[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Reduzierte Debatte) \nAntrag des Regierungsrates vom 26. August 2009 und \ngleichlautender Antrag der STGK vom 12. Februar \n2010 4633 ......................................................................  Seite 11053 \n \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": "(Reduzierte Debatte) \nBericht und Antrag des Regierungsrates vom 15. Ap-\nril 2009 zum dringlichen Postulat KR-Nr. 96/2008 \nund gleichlautender Antrag der KPB vom 5. Januar \n2010 4597 ......................................................................  Seite 11071 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Rektorinnen und Rektoren von Zürcher Gymna-\nsien  .......................................................................  Seite 11080 \n•  Persönliche Erklärung von Renate Büchi, Rich-\n", "p": 2}, {"t": "terswil, zur Fraktionserklärung der SVP ..............  Seite 11081 \n•  Persönliche Erklärung von Carmen Walker \n", "p": 2}, {"t": "Späh, Zürich, zu einem Tötungsdelikt in Zürich \nHöngg ....................................................................  Seite 11081 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus der Finanzkommission und der \n", "p": 3}, {"t": "Aufsichtskommission über die wirtschaftlichen \nUnternehmen von Raphael Golta, Zürich  ............  Seite 11113 \n•  Rücktritt aus der Aufsichtskommission Bildung \nund Gesundheit von Katrin Susanne Meier,  \nZürich ....................................................................  Seite 11114 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11114 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Gerhard Fischer: Wir dürfen heute ein neues Ratsmit-\nglied begrüssen, und zwar anstelle von Andreas Burger. Die Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "p": 4}, {"t": "Ratssekretär Bruno Walliser verliest die Verfügung der Direktion der \nJustiz und des Innern vom 3. Mai 2010: «Ersatzwahl eines Mitglieds \ndes Kantonsrates für die Amtsdauer 2007 bis 2011 im Wahlkreis VII, \nDietikon. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  VII,  Dietikon,  wird  für \nden  per  9.  Mai  2010  zurücktretenden  Andreas  Burger  (Liste  Sozial-\ndemokratische  Partei)  und  anstelle  der  Ersatzkandidatin  Elisabeth \nScheffeldt  Kern,  Schlieren,  welche  eine  Wahl  abgelehnt  hat,  als  ge-\nwählt erklärt:  \n \n", "p": 4}, {"t": "Rosmarie Joss, Physikerin, \nwohnhaft in Dietikon.» \n \n", "p": 4}, {"t": "Ratspräsident  Gerhard  Fischer:  Ich  bitte,  die  Gewählte  eintreten  zu \nlassen.  \nRosmarie  Joss,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "p": 4}, {"t": "Ratssekretär Bruno Walliser verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 5}, {"t": "Ratspräsident Gerhard Fischer: Rosmarie Joss, Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "p": 5}, {"t": "Rosmarie Joss (SP, Dietikon): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsident Gerhard Fischer: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Gerhard  Fischer:  Wir  haben  Reduzierte  Debatte  be-\nschlossen.  Wir  können  Nichteintreten,  Rückweisung,  Ablehnung  und \nnatürlich Zustimmung beschliessen. Wir  können  an den  Statuten  sel-\nber jedoch nichts ändern.  \n \n", "p": 5}, {"t": "Dieter  Kläy  (FDP,  Winterthur),  Vizepräsident  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  seit  1.  Januar  2000  in  Kraft  ste-\nhenden und auf 1. Januar 2002, 1. Januar 2005 bzw. 1. April 2008 teil-\nrevidierten  Statuten  der  Versicherungskasse  für  das  Staatspersonal \n(BVK)  haben  sich  bewährt.  Trotzdem  sind  aus  zwei  Gründen  diese \nStatuten  jetzt  einer  Teilrevision  zu unterziehen.  Die  STGK  beantragt \nIhnen  einstimmig,  diesen  Änderungen  und  der  Vorlage  4633  zuzu-\nstimmen.  \nZum einen enthält diese Revision Bestimmungen für eine Teilliquida-\ntion.  Sie  erfolgt  dann,  wenn  eine  bestimmte  Anzahl  Versicherter  die \nBVK verlassen, beispielsweise wenn es zu einer grösseren Restruktu-\nrierung und als Folge davon zu unfreiwilligen Austritten durch Entlas-\nsungen  kommt  oder  wenn  einer  oder  mehrere  der  angeschlossenen \nArbeitgeber  die  BVK  zugunsten  einer  anderen  Pensionskasse  verlas-\nsen  möchten.  Gemäss  dem  vorgeschlagenen  Reglement  wird  eine \nTeilliquidation angenommen, wenn eine erhebliche Verminderung der \nBelegschaft des Kantons oder eines angeschlossenen Arbeitgebers er-\nfolgt, wenn der Kanton oder ein angeschlossener Arbeitgeber restruk-\nturiert wird oder ein Anschlussvertrag aufgelöst wird. Bei der erhebli-\nchen Verminderung geht man von mindestens 10 Prozent der aktiven \nVersicherten aus, die aus der Versicherungskasse ausscheiden.  \nZum  Zweiten:  Neben  den  Regelungen  zur  erwähnten  Teilliquidation \nenthält diese Revision etliche präzisierende Bestimmungen, mit denen \nFragen oder Unsicherheiten, die sich in der Praxis ergeben haben, ge-\nklärt  werden  sollen.  Dazu  sind  beispielsweise  geschlechtsneutrale \nFormulierungen in gewissen Paragrafen zu nennen, Präzisierungen bei \nBeginn  der  IV-Leistungen  gemäss  Paragraf  53  Absatz  2  der  BVK-\nStatuten oder Paragraf 56, in welchem der vollständige Rentenauskauf \nüber die schon im BVG vorgesehenen Fälle hinaus im Einzelfall aus-\nnahmsweise bewilligt wird. Eine neue Regelung in Paragraf 16 in Be-\nzug  auf  die  Berechnungsformel  der  Altersrente  und  weitere  Präzisie-\nrungen  sind  im  Sinne  einer  Reparaturarbeit  vorgenommen  worden. \nDie  Kommission  hat  sich  alle  Änderungen  erläutern  lassen  und  hat \nfestgestellt,  dass  diese  Statutenänderung  in  dem  Sinne  unverdächtig \nist,  als  sie  keine  Änderungen  oder  neue  Bestimmungen  vorsieht,  die \nsich  für  die  Versicherten  negativ  auswirken  würden.  Insbesondere \nwird mit den neuen Bestimmungen zur Teilliquidation,  welche  in ei-\nnem separaten Reglement festgehalten werden, sichergestellt, dass die \nverbleibenden  Versicherten  durch  den  Austritt  nicht  schlechter-  oder \nbessergestellt sind als vorher.  \nVor  diesem  Hintergrund  steht  einer  Genehmigung  dieser  Statutenän-\nderung und damit einer Zustimmung zur Vorlage 4633 nichts im We-\nge. Auch die FDP wird diesem Geschäft zustimmen.  \n \n", "p": 6}, {"t": "Rolf  Zimmermann  (SVP,  Zumikon):  Vorweg  kann  ich  Ihnen  vermel-\nden, dass die SVP vollumfänglich hinter dem Antrag des Regierungs-\nrates  zur  Änderung  der  Statuten  der  Versicherungskasse  für  das \nStaatspersonal  steht.  Die  seit  dem  1.  Januar  2000  gültigen  Statuten \nunserer  Versicherungskasse haben sich insgesamt  bewährt. Trotzdem \n– das wurde bereits erwähnt – sind sie aus zwei Gründen einer Teilre-\nvision zu unterziehen: Erstens betrifft dies die Schaffung eines neuen \nReglements, das die Voraussetzung einer Teilliquidation der BVK re-\ngelt.  Und  zweitens,  weil  die  Statuten  ohnehin  geändert  werden  müs-\nsen,  ist  eine  Reihe von  Unsicherheiten  durch  Präzisierung  des  Wort-\nlautes zu klären.  \nDas  Reglement  über  die  Teilliquidation  der  Versicherungskasse  ist \neine zwingende Vorgabe übergeordneten Rechts. Artikel 53 Absatz 2 \ndes  Beruflichen  Vorsorgegesetzes  besagt,  dass  alle  Vorsorgeeinrich-\ntungen  in  einem  Reglement  die  Voraussetzungen  und  das  Verfahren \nzur  Teilliquidation  regeln  müssen.  Zu  den  Auswirkungen  der  Statu-\ntenänderung  bezüglich  administrativer  Feinabstimmungen  kann  fest-\ngehalten werden, dass es sich vorwiegend um redaktionelle Änderun-\ngen und Präzisierungen der Formulierungen und verständlichere For-\nmeln und um geschlechtsneutrale Formulierungen handelt.  \nObwohl alle Änderungen der Statuten der Versicherungskasse, so wie \nsie der Regierungsrat in dieser Vorlage beantragt, zu einem Leistungs-\nausbau von circa 900'000 Franken kommt, ist die Meinung der SVP, \ndass diese Mehrkosten zu vertreten sind, und empfiehlt Ihnen, diesen \nAntrag zu genehmigen. Ich danke.  \n \n", "p": 7}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  diese \nRevision der BVK-Statuten. Sie ist, zugegeben, nicht sehr spektakulär, \ndoch  enthält  sie  einige  Verbesserungen  für  die  Versicherten.  Vorab \nnoch eine Bemerkung zur Teilliquidation: Es ist sicher sinnvoll, dass \nin  Zeiten,  in  denen  Auslagerungen  und  Ähnliches  an  der  Tagesord-\nnung sind − und damit ganze Heerscharen von Arbeitnehmenden auch \nden Arbeitgeber wechseln −, die Teilliquidation geregelt ist und damit \nauch die Spielregeln für alle Beteiligten im Voraus klar sind.  \nMateriell ist für die SP-Fraktion vor allem die Erweiterung des Krei-\nses  der  Begünstigten  bei  den  Invalidenrenten  von  Belang.  Mit  der \nAusweitung  der  potenziell  Begünstigten  auf  Pflege-  und  Stiefkinder \nwird  den  veränderten  Lebensverhältnissen  in  unserer  Gesellschaft \nRechnung getragen. Es ist nun mal eine Tatsache, dass es immer mehr \nPatchwork-Familien  gibt.  Das  beste  Beispiel  ist  ja  unser  Ratspräsi-\ndent, der uns anlässlich seiner Wahl vor zwei Wochen wieder einmal \ndaran  erinnert  hat.  Wir  begrüssen  es,  dass  hier  die  BVK  diesem  ge-\nsellschaftlichen Trend Rechnung trägt.  \nMit der Verwendung von durchgängig geschlechtsneutralen Formulie-\nrungen in den Statuten wird eine langjährige, wenn nicht jahrzehnteal-\nte Forderung unserer Fraktion erfüllt, die wir für alle Gesetze, Verord-\nnungen  und  staatlichen  Regelungen  verlangen.  Gleichstellung  muss \ngelebt und kann nicht einfach mitgemeint werden. Es ist schön zu er-\nfahren, dass Beharrlichkeit zum Ziel führen kann.  \nIn diesem Sinne beantragt Ihnen die SP-Fraktion, den geänderten Sta-\ntuten zuzustimmen.  \n \n", "p": 8}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Es  sind  nicht  die  sprachlichen \nPräzisierungen oder die geschlechtsneutralen Formulierungen, welche \ndie vorliegenden Statuten bereichern. Es sind die materiellen Verbes-\nserungen.  So  ist  der  altersabhängige  Umwandlungssatz  mittlerweile \nklar  definiert.  So  werden  die  Todesfallsummen  von  120  Prozent  auf \n200 Prozent des versicherten Lohnes angehoben. Dadurch fliessen den \nVersicherten jährlich zusätzlich etwa 700'000 Franken zu. So wird der \nVorbezug  zur  Finanzierung  von  Wohneigentum  nicht  mehr  in  jedem \nFalle zur Rückzahlung fällig, auch nicht, wenn Kinder des Verstorbe-\nnen  nicht  rentenberechtigt  sind.  Und  so  sind  die  Fragen  einer  Teilli-\nquidation, sprich eines Einkaufs, eines Anschlusses, einer Kündigung \neines der 533 Anschlussverträge klar geregelt.  \nDie  Änderung  der  Statuen der  Versicherungskasse  für  das  Staatsper-\nsonal, neu wohl Kantonspersonal, ist gelungen und ausgewogen.  Die \nFraktion der Grünen und AL unterstützt dies und nimmt es sehr posi-\ntiv zur Kenntnis. Danke.  \n \nRegierungsrätin Ursula Gut: Nur ein kurzes  Wort zum Inkrafttreten, \naufgrund der einstimmigen Haltung der STKG und der Unterstützung \nder Fraktionen beschränke ich mich darauf: Ursprünglich war geplant, \ndie Statutenänderungen auf den 1. Januar 2010 in Kraft zu setzen. In \nder  Ihnen  vorliegenden  Vorlage  wurde  ursprünglich  aufgrund  eines \nVersehens bei der Druckaufbereitung auf Seite 11 fälschlicherweise 1. \nJuli statt  1.  Januar  2010  geschrieben.  Aufgrund  der  fortgeschrittenen \nZeit hat sich das Versehen nun als richtig erwiesen. Wir sind deshalb \nder Auffassung, dass die Inkrafttretung effektiv per 1. Juli 2010 erfol-\ngen soll.  \nDies gilt allerdings nicht für das Teilliquidationsreglement, Anhang 2, \nwelches  aufgrund  einer  ausdrücklichen  Bestimmung  im  BVG  (Bun-\ndesgesetz  über die  berufliche  Alters-,  Hinterlassenen-  und  Invaliden-\nvorsorge)  rückwirkend  auf  den  1.  Januar  2008  in  Kraft  tritt.  Besten \nDank.  \n \n", "p": 9}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die IFK schlägt Ihnen zur Wahl vor:  \nRaphael Golta, SP, Zürich. \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "Ratspräsident  Gerhard  Fischer:  Vorgeschlagen  wird  Raphael  Golta \nZürich.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Diese \nWahl kann offen durchgeführt werden oder wird geheime Wahl bean-\ntragt? Das ist nicht der Fall. Da nur ein Wahlvorschlag vorliegt, erklä-\nre  ich  gestützt  auf  Paragraf  43  litera  a  Geschäftsreglement  Raphael \nGolta als Mitglied der Geschäftsleitung auf den 25. Mai 2010 für ge-\nwählt. Ich gratuliere ihm zu seiner Wahl.  \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "Franziska Verena Egloff, Zürich.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Zur Vorlage 130/2010 schlägt Ihnen die Interfraktionelle \nKonferenz vor:  \n \nSie  kommt  nicht  als  Anspruch  der  Grünen  daher,  wie  es  auf  diesem \ngrünen  Zettel  geschrieben  ist,  sondern  sie  kommt  auf  Vorschlag  des \nObergerichts hier zur Wahl. Wir haben ja die Gesetzgebung geändert. \nAuch  die  vom  Obergericht  Vorgeschlagenen  müssen  durch  den  Rat \ngewählt werden. Ich bitte Sie, das entsprechend im Protokoll zu ver-\nmerken und auch bei Ihrer Wahl. Wir rechnen hier also nicht mit ei-\nnem Anspruch der Grünen ab. Danke.  \n \n", "p": 10}, {"t": "Ratspräsident Gerhard Fischer: Vorgeschlagen wird Franziska Vere-\nna  Egloff,  Zürich.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der \nFall. Diese Wahl kann offen durchgeführt werden oder wird geheime \nWahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a Geschäftsreglement Franziska Verena Egloff als Ersatzmit-\nglied des Obergerichts für gewählt. Ich gratuliere ihr zur Wahl.  \n \nDas Geschäft ist erledigt.  \n", "p": 11}, {"t": "duzierte Debatte) \nAntrag der KEVU vom 8. Dezember 2009 zur Parlamentarischen Ini-\ntiative von Hedi Strahm  \nKR-Nr. 392a/2007 \n \n", "p": 11}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und Umwelt (KEVU): Die Mehrheit der Kommission ist der Mei-\nnung, dass dem Anliegen der Parlamentarischen Initiative durch Para-\ngraf 21 und Paragraf 22 des geltenden Abfallgesetzes genügend Rech-\nnung getragen wird. Paragraf 21 Absatz 1 lautet: «Der Regierungsrat \nkann  durch  Verordnung  die  Art  der  Behandlung  und  des  Transports \nvon  bestimmten  Abfällen  verbindlich  festlegen.»  Paragraf  22  lautet: \n«Inhaber  oder  Betreiber  von  Abfallanlagen  können  durch  die  Baudi-\nrektion verpflichtet werden,  einen  Bahntransport  einzurichten  und  zu \nbetreiben,  sofern  dadurch  die  Umwelt  deutlich  weniger  belastet  wird \nals durch andere Transportmittel und die Massnahme für den Betrof-\nfenen zumutbar ist.» \nDie bestehende Regelung erlaubt im Sinne der Parlamentarischen Ini-\ntiative,  Regelungen  zum  Transport  vorzunehmen,  nimmt  dabei  aber \nRücksicht auf das in der Praxis Machbare, insbesondere auf die heute \nschon  lokal  beschränkte  Kapazität  der  bestehenden  Schienenwege. \nDie PI nimmt auf diese Gegebenheiten keine Rücksicht und will ins-\nbesondere  die  Bewilligung  neuer  Anlagen  ohne  die  Möglichkeit  von \nBahntransporten nicht gestatten.  \nDie im Gesamtverkehrskonzept enthaltene  Teilstrategie  Güterverkehr \numfasst zudem Folgendes: Der Kanton Zürich fördert im Rahmen sei-\nner  Möglichkeiten  den  Güterverkehr  auf  der  Schiene,  insbesondere \nbeim Verkehr über grosse Distanzen und beim Transport von Massen- \nund Gefahrengütern. Er fördert ferner innovative Projekte im kombi-\nnierten  Verkehr  und  bei  der  Güterverteilung.  Ein  Handlungsbedarf \nwird insbesondere bei Kies- und Aushubtransporten geortet. Der Kan-\ntonsrat hat vor Kurzem im Richtplan Ver- und Entsorgung eine Ziel-\nvorgabe für den Bahnanteil von Kies- und Aushubtransporten festge-\nlegt.  Beim  Import  von  Siedlungsabfällen  aus  anderen  Kantonen  er-\nfolgt  der  Transport  bereits  auf  dem  Schienenweg;  Kantone  Tessin, \nZug und Uri. \nHeute erfolgt die Verbrennung der jährlich 370'000 Tonnen zürcheri-\nscher  Siedlungsabfälle  in  den  sechs  regional  verteilten  Kehricht-\nverbrennungsanlagen.  Wegen  der  guten  Verteilung  der  Anlagen  be-\nträgt  die  Transportdistanz  im  überwiegenden  Masse  weniger  als  15 \nKilometer.  Der  ökologische  Vergleich  zeigt  Vorteile  für  den  Schie-\nnenverkehr erst bei deutlich längeren Transportdistanzen.  \nDie Minderheit beantragt, die Parlamentarische Initiative mit den vom \nGesetzgebungsdienst  vorgeschlagenen  formalen  Anpassungen  anzu-\nnehmen. Die im Verhältnis zum geltenden Gesetz verbindlichere Re-\ngelung  sei  zu  begrüssen,  da  die  bisherige  Strategie  der  Regionalisie-\nrung der Abfallentsorgung heute nicht mehr überall greife. Abfall sei \nvermehrt  als  Brennstoff  für  Heizkraftwerke  gefragt  und  wird  in  der \nFolge von Privaten über weite Strecken angeliefert, allenfalls auch zu \nAnlagen ohne Bahnanschluss. Die strengere Regelung für die Bewilli-\ngung neuer Anlagen wird von der Minderheit ausdrücklich begrüsst.  \nIch  beantrage  Ihnen  im  Namen  der  Mehrheit  der  vorberatenden \nKommission, die Parlamentarische Initiative abzulehnen. Danke.  \n \nHedi Strahm (SP, Winterthur): Jahr für Jahr fahren 75'000 bis 80'000 \nLastwagen  zu  den  sechs  Zürcher  KVA (Kehrichtverbrennungsanla-\ngen), um ihren Abfall abzuladen. Dazu kommen die Lastwagen, wel-\nche  Schlacke  wegführen  und  die  Deponien  beliefern.  Diese  Fahrten \nproduzieren  sehr  viele  Stickoxide,  Feinstaub,  Ozon,  Lärm  und \nSchmutz.  Weiter  belasten  diese  Lastwagen  auch  sinnlos  unser  Stras-\nsennetz und verursachen Kosten im Bereich Verkehrsinfrastruktur, bei \nder Gesundheit und natürlich im Umweltschutz.  \nIm Jahr 2007 wurden total 852'000 Tonnen Abfall verbrannt. 370'000 \nTonnen  davon  waren  kantonaler  Siedlungsabfall.  Weit  mehr  als  die \nHälfte  des  Abfalls  ist  also sogenannter  Marktabfall  aus dem  Kanton, \naus der Schweiz und auch aus dem Ausland; Abfall, welcher auf dem \nfreien  Markt  akquiriert  werden  muss.  Die  Zürcher  Kehrichtverbren-\nnungsanlagen  sind  auf  diesen  Abfall  angewiesen.  Sie  brauchen  ihn, \num ihre Anlagen in einem günstigen Energie- und Auslastungsbereich \nbetreiben zu können. Zudem würde bei einer Unternutzung der Ofen-\nlinien der Abfallpreis ansteigen und damit auch der Preis auch für die \nFernwärme und den Strom. Für die Fernwärme müsste wahrscheinlich \nsogar mit Öl nachgeheizt werden. Die Abfallverbrennung wird bei uns \n– und das ist gut so – nämlich zur Energiegewinnung genutzt. Im Kan-\nton Zürich werden aus Kehricht in den KVA, inklusive des Eigenbe-\ndarfs,  610  Gigawattstunden  Wärme  und  370  Gigawattstunden  Strom \nerzeugt.  Die  KVA  beheizen  also  viele  Häuser  und  Industrieanlagen \nund  erzeugen  wertvollen  Strom.  Das  ist  wirklich  gut  so,  aber  es  er-\nzeugt  eben  auch  neue  Abhängigkeiten.  Ein  sehr  anschauliches  Bei-\nspiel dafür ist die KVA Josefstrasse mitten in der Stadt Zürich. Jahre-\nlang wurde uns zugesichert, dass diese KVA abgestellt werden soll.  \nDarum – Sie wissen es – wurde auch im Hagenholz und in der KVA \nWinterthur  für  Hunderte  Millionen  Franken  neu  gebaut  beziehungs-\nweise saniert. Nun hat man aber doch entschieden, dass man diese An-\nlage an der Josefstrasse nicht einfach aufheben kann, weil ja schliess-\nlich  die  Fernwärmeproduktion  für  ganz  Zürich  West  daran  hängt. \nKonkret heisst das: Die Josefstrasse arbeitet weiter, wird  aber  in  Zu-\nkunft nur noch ausländischen Abfall verbrennen, weil sie ja in der Ab-\nfallplanung  des  Kantons  nicht  mehr  mitgeführt  wird.  Bei  der  KVA \nHorgen ist die Situation wohl ganz ähnlich. Auch diese wird, entgegen \nden bisherigen Aussagen, nicht einfach abgeschaltet, sondern sie wird \nweiter  existieren,  um  2000  Horgener  Wohnungen  zu  beheizen.  Auch \nsie wird wohl auf ausländischen Abfall zurückgreifen müssen.  \nSie sehen, wir brauchen im Kanton Zürich auch in Zukunft eine kon-\nstant  hohe  Abfallmenge.  In  Zukunft  wird  die  innerkantonale  Abfall-\nmenge absinken. Dies zum einen, weil die Abfallvermeidung und das \nRecycling noch immer ausgebaut werden, und weil halt mit einer we-\nnig  florierenden  Wirtschaft  auch  die  Abfallmenge  zurückgeht.  Auch \nder  Tessiner  Abfall  wird  wegfallen.  Der Kanton  Tessin  baut eine  ei-\ngene  Verbrennungsanlage  und  kann  dann  auf  die  Zürcher  KVA  ver-\nzichten. Darum werden wir in Zukunft immer mehr auf ausländischen \nAbfall  zurückgreifen.  Und  genau  diese  Transporte  sind  geeignet,  um \nauf die Bahn verladen zu werden.  \nDer  Minderheitsantrag  der  KEVU  verlangt  darum,  dass  Abfalltrans-\nporte,  soweit  es  ökologisch  sinnvoll  und  technisch  machbar  ist,  mit \nder Bahn zu erfolgen haben. Damit soll erreicht werden, dass der Zür-\ncher  Abfallverband  und  auch  der  Kanton  seine  Kunden  nach  diesem \nAspekt  aussuchen  und  die  vorhandenen  Gleiskapazitäten  ausnutzen \nmüssen.  Dieser  Druck  ist  wichtig,  da  heute  selbst  bei  KVA,  welche \nüber  einen  direkten  Gleisanschluss  auf  das  Gelände  verfügen,  noch \nimmer  der  allergrösste  Teil  des  Abfalls  auf  der  Strasse  angeliefert \nwird.  Und  niemand  verlangt  ja  jetzt,  dass  jede  KVA  sofort  einen \nGleisanschluss  bauen  muss.  Aber  wir  wollen,  dass  die  vorhandenen \nGleiskapazitäten endlich ausgenutzt werden.  \nWeiter  beantragen  wir,  dass  die  Bewilligung  für  neue  Deponien  und \nneue  Verbrennungsanlagen  nur  noch  für  Anlagen  mit  Bahnanschluss \noder Kombiverkehr vergeben werden können. Eine solche Vorgabe ist \nnicht  nur  ökologisch  sinnvoll.  Sie  wird  auch  den  Widerstand  der \nStandortbevölkerung  massiv  verkleinern.  Denn  wie  wir  bei  den  Ein-\nwendungen  zum  Richtplan  gesehen  haben,  fürchten  sich  die  Men-\nschen  bei  den  neuen  Anlagen  ja  vor  allem  vor  der  drohenden  Ver-\nkehrslawine.  Wenn  dann  einmal  in  Zukunft  auch  der  kleinräumige \nAbfalltransport  auf  die  Schiene verlagert  werden  kann,  ist  das  sicher \nein Gewinn für die Umwelt. Zudem können – das ist auch noch wich-\ntig  –  die  Sammelfahrzeuge  besser  genutzt  werden,  weil  sie  ihre  Zeit \ndann nämlich fürs  Sammeln und nicht fürs  Fahren auf der  Autobahn \nund fürs Warten vor der KVA verschwenden. Der Thurgau mit seiner \nneuen Anlage in Weinfelden ist uns da einen riesigen Schritt voraus. \nHier  wurde  ein  neues  Sammelsystem  gewählt,  welches  die  Sammel-\nfahrzeuge mit genormten Containern ausstattet. Mit diesen Lastwagen \nwerden  die  Container  in  den  Bahnhöfen  Kreuzlingen,  Romanshorn, \nSteckborn und Frauenfeld direkt auf die Bahntragwagen verladen und \nauf das  betriebseigene  Anschlussgeleise der  KVA  Thurgau  gefahren. \nWas  der  Kanton  mit  SBB  Cargo  nicht  auf  die  Reihe  bringt,  ist  der \nFirma  ACTS  AG  anscheinend  problemlos  gelungen.  Sie  hat  genug \nKapazität  auf  der  Schiene  und  hat  neu  auch  die  Anlage  in  Lausanne \nunter  Vertrag.  Auf  diese  Weise  transportiert  die  Firma  insgesamt \n700'000 Tonnen Abfall im Jahr auf der Schiene. Ich bin ganz sicher, \ndass wir in Zukunft Sammelfahrzeuge haben werden, welche für den \nSchienentransport  gerüstet  sind  und  ihre  Ladung  einfach  verladen \nkönnen.  Bis  dahin  hoffe  ich  aber,  dass  wenigstens  der  ausländische \nAbfall von der Strasse wegkommt, weg auf das Geleise.  \nDer  Regierungsrat  und  die  Kommissionsmehrheit  lehnen  diese  sinn-\nvolle Ergänzung des Abfallgesetzes ab. Begründet wird dies – wir ha-\nben es gehört – damit, dass die Paragrafen 21 und 22 des Abfallgeset-\nzes schon eine Rechtsgrundlage bieten, eine Rechtsgrundlage, um Ab-\nfälle  auf  die  Bahn  zu  verlagern.  Das  stimmt  –  theoretisch.  Aber  wie \nuns  die  Praxis  zeigt,  genügt  das  eben  nicht.  Es  braucht  viel  mehr \nDruck, um den Abfall auf die Schiene zu  bringen.  Eine lasche  Mög-\nlichkeit,  die  der  Regierungsrat,  wie  bis  anhin,  ja  dann  sowieso  nicht \nausnützt, genügt uns einfach nicht. Eine weitere, recht fadenscheinige \nBegründung ist die fehlende Transportkapazität auf der Schiene. Nie-\nmand verlangt, dass der Abfall genau während der Stosszeit transpor-\ntiert wird. Abfall ist überhaupt nicht zeitkritisch und kann auch nicht \nverderben. Abfall kann also problemlos in den Randstunden transpor-\ntiert werden. Der Kapazitätsengpass ist also nur eine sehr faule Ausre-\nde für diejenigen, welche immer Umweltschutz predigen, aber niemals \nkonkret etwas dafür tun wollen.  \nDer KEVU-Minderheitsantrag fordert einen fortschrittlichen, umwelt-\nfreundlicheren  und  effizienten  Transport  von  Abfällen  und  Deponie-\ngütern. Ich hoffe, dass Sie ihn unterstützen; die Umwelt wird es Ihnen \ndanken.  \n \n", "p": 15}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Die  Parlamentarische  Initiative \nnimmt  in  ihrer  Absolutheit  keine  Rücksicht,  weder  auf  die  kleinräu-\nmigen Strukturen vom Sammeln und Transport zu den KVA noch auf \ndie Wirtschaftlichkeit. Ebenso wenig wird auch die Verfügbarkeit des \nbenötigten Rollmaterials berücksichtigt. Ich kann mir nicht vorstellen, \nzu welchem Zeitpunkt und auf welchen Schienen die KVA Limmattal \nmit  Abfall  beliefert  werden  soll  beim  heutigen  Stand  des  dichten \nBahnverkehrs  durchs  Limmattal.  Die  Zuweisung  der  Gemeinden  im \nKanton Zürich zu den Abfallverbrennungsanlagen und die dezentralen \nStandorte  dieser  KVA  ermöglichen  kurze  Anlieferdistanzen.  Und, \nHedi  Strahm,  es  mutet  etwas  abenteuerlich  an,  den  Kanton  Thurgau \nmit dem Kanton Zürich mit seiner Siedlungsdichte zu vergleichen. Mit \nden Paragrafen 21 und 22 Abfallgesetz besteht heute bereits die Mög-\nlichkeit, Bahntransporte zu verlangen, so wie dies mit Siedlungsabfäl-\nlen  aus  den  Innerschweizer  Kantonen  und  dem  Tessin  in  Zürcher \nKVA gemacht wird. Dass Siedlungsabfälle aber nicht nur Abfall, son-\ndern  auch  Energieträger  sind,  beweist  bekanntlich  die  KVA  Josef-\nstrasse, die nach wie vor mit Siedlungsabfall aus Süddeutschland be-\nliefert  wird.  Und  nochmals,  Hedi  Strahm,  Ihr  Klagelied  müssen  Sie \nbei den Zürcher Genossen vorsingen – und nicht hier im Kantonsrat. \nDenn sie wollen diese KVA Josefstrasse weiter betreiben – mit Recht \n−,  da  sie  Wärmebedarf  haben  und  einen  Energieträger  brauchen.  Ich \ndenke, das Wesentliche ist hier gesagt. Wir haben im Kanton die ge-\nsetzlichen Grundlagen, die dieser PI entgegenkommen.  \nIch beantrage Ihnen namens der SVP, wie eingangs gesagt, die Ableh-\nnung dieser PI. Ich danke Ihnen.  \n", "p": 16}, {"t": "Barbara Angelsberger (FDP, Urdorf): Diese Parlamentarische Initia-\ntive ist  als unnötig abzulehnen. Alles kann bereits heute  gemäss  gel-\ntendem  Abfallgesetz  verlangt  werden.  Ein  genereller  Anschluss  der \nDeponien  und  Verbrennungsanlagen  an  einen  Bahnanschluss  ist  je-\ndoch  realitätsfremd  und  gar  nicht  umsetzbar.  Kommt  noch  dazu:  Im \nRichtplan  Ver-  und  Entsorgung,  welcher  im  Rat  unlängst  diskutiert \nwurde,  hat  man  Bahnanschlüsse  vorgesehen,  wo  es  möglich  ist.  Ge-\nmäss  Paragraf  22  im  heutigen  Gesetz  über  die  Abfallwirtschaft  kön-\nnen bereits jetzt Betreiber durch die Baudirektion verpflichtet werden, \neinen Bahntransport einzurichten und zu betreiben. Zudem benötigen \ndie  Gesuche  für  solche  Anlagen  eine  UVP  (Umweltverträglichkeits-\nprüfung). Stickoxid, Feinstaub, Ozon, Lärm, Schmutz und Vibrationen \n−das  Vermeiden  solcher  Emissionen  ist  genauso  wichtig  wie  ein \nBahnanschluss. Ein Bahnanschluss kann durchaus im Einzelfall sinn-\nvoll sein. Entscheidend sind jedoch die jeweiligen konkreten Standor-\nte  sowie  die  Art  des  Transportgutes.  Schon  heute  gilt,  dass  nur  die \nkleinräumige Sammlung der Abfälle per Lastwagen erfolgt. Die wei-\nter  entfernten  Transporte,  insbesondere  der  Import  von  Siedlungsab-\nfällen aus anderen Kantonen, zum Beispiel aus den Kantonen Tessin, \nUri und Zug, erfolgen heute auf dem Schienenweg. Die deutlich län-\ngere Transportdistanz bringt sicher Vorteile.  \nEs  braucht  also  kein  neues  Gesetz.  Was  heute  möglich  ist,  wird  mit \nder Bahn transportiert.  \n \n", "p": 16}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die  Mehrheit  der  Kommission \nist der Ansicht, dass das Abfallgesetz dem Anliegen dieser PI bereits \nRechnung trage. Schliesslich steht ja im Paragrafen 22 des Abfallge-\nsetzes,  dass  die  Baudirektion  die  Betreiber  einer  Abfallanlage  ver-\npflichten können, nicht nur einen Bahntransport einzurichten, sondern \ndiesen auch zu betreiben. Fakt ist allerdings, dass sich die Baudirekti-\non im  Wesentlichen darauf  beschränkt  hat,  dass  Geleise an die  Keh-\nrichtverbrennungsanlage  gelegt  wurden.  Die  Baudirektion  ist  aber \nnicht  willens,  dafür  zu  sorgen,  dass  insbesondere  der  Marktkehricht \ndann auch per Bahn angeliefert wird.  \nUnd die Begründung, wieso diese PI abgelehnt werden soll, geht ganz \neinfach am Anliegen vorbei. Es wurde ausgeführt, dass der Transport \nvon  Kehricht  nur  einen  kleinen  Teil  am  gesamten  Schwerverkehr \nausmacht. Das ist richtig, das war aber nicht das Thema. Uns geht es \nhier nicht darum, den Schwerverkehr als Ganzes zu beeinflussen, son-\ndern  darum,  vor  Ort  Verbesserungen  zu  bringen,  also  beispielsweise \nbei  den  Kehrichtverbrennungsanlagen  Winterthur  und  Josefstrasse  in \nZürich.  Ich  erinnere  daran,  dass  sich  die  Grünen  gegen  die  Erweite-\nrung  der  KVA  Josefstrasse  gewehrt  haben,  weil  sie  Überkapazitäten \nbefürchteten,  welche dann ja  prompt auch  eintrafen.  Es  ist  selbstver-\nständlich  richtig,  dass  der  meiste  Kehricht  aus  einer  Distanz  von \ndurchschnittlich  15  Kilometern  angeliefert  wird,  der  Marktkehricht \nallerdings  nicht.  Man  hat  im  Kanton  massive  Überkapazitäten  in  der \nKehrichtverbrennung  geschaffen.  Da  hat die  Abfallplanung des  Kan-\ntons hinten und vorne nicht funktioniert. Um nun die finanziellen Fol-\ngen  für  die  Gebührenzahler  etwas  zu  mildern,  hilft  man  jetzt  diesen \nAnlagen, zu Marktkehricht zu kommen. Man hat dann alle Regeln so \neingerichtet, dass man den Bahntransport nach Möglichkeit umgehen \nkonnte.  Da  fragt  sich  dann,  ob  das  wirklich  Aufgabe  der  Abfallpla-\nnung  des  Kantons  sei.  Die  Antwort  war  denn  auch  deutlich:  Markt-\nkehricht gehört gar nicht zur Abfallplanung.  \nEs wird dann auch noch betont, welch tolle Ressource Abfall sei zur \nErzeugung von Energie.  Aber auch hier müssen  wir doch feststellen, \ndass das Potenzial der Energiegewinnung, insbesondere der Stromer-\nzeugung,  nur  ungenügend  ausgenützt  wird.  Es  gibt  noch  ein  rechtes \nPotenzial,  das  aber  mit  den  heute  eingesetzten  Turbinentypen  nicht \ngenutzt  werden  kann  in  der  Zeit,  in  der  die  Nachfrage  nach  Wärme \nreduziert  ist;  generell  Sommerabwärme −  ein  Thema,  das  uns  auch \nsonst beschäftigt.  \nFür  mich  hat  das  Lob  der  Zürcher  Abfallplanung  und  das  Lob  der \nenergetischen  Ressource  Abfall  einen  strengen  Nebengeschmack. \nMan kann schon mit der Abfall- und Ressourcenwirtschaftsplanung so \ntun, als ob alles auf gutem Weg sei. Hinter den Fassaden sieht es doch \neher  so  aus,  dass  die  Abfallverbrenner  nach  wie  vor  in  erster  Linie \nAbfallverbrenner sind und mit der Bezeichnung Heizkraftwerk nur die \nEtikette neu gestaltet wurde, ohne am Inhalt wirklich etwas zu ändern. \nUnd über die Gebühren kann man den wirtschaftlichen Erfolg steuern. \nWenn man dann doch etwas Markt einführen will, dann geschieht das \nin grotesker Weise. Ich erinnere hier an die Zuteilung der Gemeinden \nzu den KVA, bei der man den Gemeinden drei KVA zur Auswahl gab, \nbei  denen  man  sich  dann  bewerben  durfte.  Diese  drei  KVA  wurden \nvorgegeben.  Zwei  davon  kamen  schon  aus  Distanzgründen  gar  nicht \ninfrage. Das nannte sich dann Markt. \nAlso, wir bleiben dabei: Wir wollen mehr Verbindlichkeit im Abfall-\ngesetz,  was  den  Bahntransport  des  Abfalls  betrifft.  Wenn  Sie  diese \nVoraussetzungen  nicht  schaffen,  prophezeie  ich  Ihnen,  dass  die  Trä-\ngerschaften  der  KVA  es  in  Zukunft  sehr  schwer  haben  werden,  Ak-\nzeptanz  für  ihre  Kreditvorlagen  zu  finden.  Wenn  man  so  über  den \nTisch gezogen wurde wie in Winterthur oder Zürich, ist die Oppositi-\non programmiert. Ich bitte Sie darum, den Minderheitsantrag zu unter-\nstützen.  \n \n", "p": 18}, {"t": "Willy Germann (CVP, Winterthur): Ich bitte Sie, den Mehrheitsantrag \nzu  unterstützen.  Die  PI  ist  gut  gemeint.  Der  ganze  parlamentarische \nAufwand ist  aber für die Katz und leider nicht für die Umwelt. Das, \nwas wir jetzt im Gesetz haben, genügt vollauf. Das, was gemacht wer-\nden kann, wird gemacht. Und ich kann Ihnen  versichern:  Es  war  die \nkomplizierteste Legiferierung, die ich erlebt habe, nämlich die Legife-\nrierung des Abfallgesetzes in Begleitung des Abfallkonzeptes und der \nAbfallplanung.  Wir  hatten  vier  Lesungen  damals,  unter  der  Leitung \nvon  Ernst  Wohlwend,  heute  Stadtpräsident  von  Winterthur.  Und  das \nProblem des Abfalltransportes war eines der zentralen Probleme. Da-\nmals  haben  wir  schon  gemerkt:  Wir  haben  ein  Problem  mit  dem \nSchienennetz,  und  das  Problem  hat  sich  verschärft.  Das  können  wir \nmit einer PI nicht verbessern.  \nÜberflüssige  KVA  –  und  das  ist  ein  neues  Problem,  das  wir  damals \nerahnt  haben  –  werden  nicht  umweltfreundlicher,  wenn  ihnen  Abfall \nvon immer weiter her zugeführt wird. Überflüssige KVA müssten ge-\nschlossen werden, wir kommen früher oder später nicht darum herum. \nIch  habe  Ihnen  gesagt:  Die  bisherige  Rechtsgrundlage  hat  sich  be-\nwährt  und  genügt  vollauf  und  wird  auch  ziemlich  restriktiv  ange-\nwandt.  Siedlungsabfälle,  die  sinnvollerweise  mit  der  Bahn  transpor-\ntiert  werden  können,  werden  mit  der  Bahn  transportiert.  Der  Kanton \nmöchte  sogar  mehr,  als  möglich  ist.  Aber  ich  habe  es  schon  gesagt: \nEntscheidend  sind  die  Kapazitäten  und  nicht  irgendeine  schärfere \nFormulierung. Entscheidend ist – und das gehört auch zu den Kapazi-\ntäten – auch die Anzahl Umladestationen. Sie wissen, aus Kapazitäts-\ngründen haben die SBB solche geschlossen.  \nIch  bringe  ein  Beispiel:  Wenn  die  KVA  Horgen  aufgehoben  wird  – \nund  das  ist  absehbar −,  dann  muss  irgendwo  eine  Umladestation  g e-\nschaffen werden, und das ist dann Sache der SBB zusammen mit dem \nKanton; da können wir noch so schöne Gesetze formulieren. Und ich \nerinnere nochmals daran: Es ist ein bisschen wie ein Ablenkungsma-\nnöver. Der Abfalltransport ist ein Vierzigstel von dem, was mit Kies- \nund Aushubmaterial anfällt. Dort haben wir bei der letzten Siedlungs-\nplanung  den  Finger  darauf  gelegt  und  sind  genau  an  die  gleichen \nGrenzen  gestossen,  an  die  Kapazitätsgrenzen  beim  Bahnnetz.  Kurz, \nwir haben zu viel Brennkapazität im Kanton und in der Schweiz und \nwir  haben  zu  wenig  Gleiskapazität.  Jetzt  wurde  da  ganz  einfach  er-\nwähnt «Ja, nutzen wir die Randstunden». Hedi Strahm, ich empfehle, \neinmal die Randstunden, zum Beispiel im Fall Winterthur, anzuschau-\nen. Die sind langsam prallvoll. Die haben kaum mehr Zeit überhaupt \nfür den Unterhaltsverkehr. Es ist also gar nicht so einfach, wie es jetzt \ntönt. Und jetzt – bleiben wir beim Beispiel Winterthur: Ausgerechnet \nin Winterthur wird jetzt ein Masterplan umgesetzt, der Kapazitätsver-\nbesserungen verbaut, buchstäblich verbaut. Und ich sage es noch ein-\nmal,  ich  habe  es  beim  Geschäft  «Schienen  für  Zürich»  gesagt:  Der \ngrösste Kapazitätsengpass zwischen Zürich und der Ostschweiz ist der \nHauptbahnhof  Winterthur  und  die  Strecke  Winterthur−Grüze  und \nWinterthur−Oberwinterthur.  Also  hier  müsste  man  den  Hebel  anset-\nzen, bevor man schöne Gesetze schafft.  \n \n", "p": 19}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  Initianten verlangen  ja  zwingend \nGleisanschlüsse  an  neue  Deponien  und  Verbrennungsanlagen.  Dies \nsoll im Abfallgesetz festgehalten werden. Man muss aber darauf hin-\nweisen,  dass  die  Kapazitätsmengen  bei  den  Bahnen  ebenfalls  be-\nschränkt  sind,  wie  das  mein  Vorredner  gesagt  hat.  Wir  wollen  ja  in \nerster Linie, dass auf diesem Netz der tägliche Personenverkehr opti-\nmal funktioniert. Handlungsbedarf konnte allerdings bei Abbaugebie-\nten  im  Kiestransport  festgestellt  werden.  Das bedingt  aber  nicht  eine \nÄnderung  im  Abfallgesetz,  sondern  in  der  Richtplanung.  Und  dort \nsind wir – das wurde ebenfalls gesagt – bereits dran.  \nFür  die  370'000  Tonnen  Siedlungsabfall  im  Kanton  Zürich  werden \nsechs Verbrennungsanlagen geführt. Sie sind so verteilt, dass die An-\nlieferung nicht weiter als 15 Kilometer entfernt erfolgt. Von der EVP \naus  gesehen,  ist  hier  kein  Handlungsbedarf  vorhanden.  Denn  auch \nSammelstellen bei der Bahn würden selbstverständlich Fahrten zu ei-\nner  Sammelstation  bedingen.  Damit  wäre  der  Gesamtverkehr  nicht \nweniger, als er heute ist, wenn wir diese kurzen Distanzen anschauen. \nIm  Rahmen  des  Gesamtverkehrskonzepts  darf  festgehalten  werden, \ndass  die  Hälfte  des  Abfalls,  des  Privatkehrichts,  über  Fahrdistanzen \nvon zehn Kilometern entsorgt wird, 190'000 Tonnen im Rahmen von \nzehn  bis  20  Kilometern.  Aus  anderen  Kantonen  wird  mit  der  Bahn \ntransportiert,  mit  der  Folge,  dass  zum  Beispiel  die  Abfallmenge  aus \ndem  Ausland  sich  bereits  reduziert  hat,  weil  die  Bahnreise  eben  zu \nteuer  ist.  Das ist an  und  für  sich kein  Problem,  wir  wollen  ja  keinen \n«Güseltourismus», aber wir müssen feststellen, dass die Anlagen, die \nwir  haben,  vermutlich  irgendwann  zu  grosse  Kapazitäten  haben  und \neine Schliessung nicht auszuschliessen ist.  \nWo wir aber das Problem haben, das ist beim Einsammeln des Haus-\nkehrichts.  Denken  Sie  daran,  dass  so  ein  Lastwagen  von  Tür  zu  Tür \nbeziehungsweise  Haus  zu  Haus  fährt,  immer  mit  laufendem  Motor. \nImmer wieder wird der ganze Kehricht gepresst. Dort ist eigentlich die \nganze  CO2-Produktion,  dort  ist  die  ganze  Umweltproblematik  –  und \nnicht  bei  der  Fahrt  eines  vollen  Wagens  zu  einer  Sammel-  oder \nVerbrennungsstelle. Die Initianten aus der Region Winterthur verlan-\ngen einen Bahnanschluss, obwohl 60 Prozent des Abfalls in Distanzen \nunter  zehn  Kilometern  entsorgt  werden.  Die  Bahnauslastungsmög-\nlichkeiten  in  Winterthur  lassen  aber  keine  weiteren  Transporte  zu, \nweshalb  diese  Parlamentarische  Initiative  überflüssig  ist  und  von  der \nEVP nicht unterstützt wird.  \n \n", "p": 20}, {"t": "Benno Scherrer Moser (GLP,  Uster): Wir Grünliberalen haben diese \nPI vor gut einem Jahr hier im Rat unterstützt, auch als Zeichen gegen \nunsinnige  Transporte  auf  der  Strasse.  Nun  gibt  das  Abfallgesetz  tat-\nsächlich genügend Mittel in die Hand, um den Transport, wo sinnvoll \nund  wo  nötig,  zu  verlagern.  Es  wurde  gesagt,  dass  ein  Grossteil  der \nSiedlungsabfälle auf sehr kurzen Distanzen zu einer KVA transportiert \nwird.  Bei  diesen  kurzen  Wegen  macht  ein  Umlad  keinen  Sinn.  Und \nbezüglich  der  Umweltbelastung  fällt  ja  der  Transport  zur  KVA  aus \ndem  Sammelgebiet  weniger  ins  Gewicht  als  die  Sammlung  in  den \nQuartieren. Ein Umladesystem, wie von Hedi Strahm skizziert, würde \nnicht zu kürzeren Wegen führen, sondern einfach den Verkehr an ei-\nnen andern Ort bringen.  \nDie  PI  verlangt,  dass  Abfalltransporte  aus  allen  Kantonen  auf  die \nBahn müssen. Diese Forderung ist weitgehend erfüllt. Wir sind also in \nder  Kommissionsberatung  gescheiter  geworden,  und  das  soll  man \nauch dürfen. Das heisst nun auch, dass wir nach vorläufiger Unterstüt-\nzung vor gut einem Jahr dem Vorstoss jetzt unsere Unterstützung ent-\nziehen. Die geforderte Muss-Formulierung wäre sinnlos, denn es han-\ndelt sich um zu wenig Material auf zu kurzen Distanzen und es fehlt \ndie  Kapazität  im  Bahnnetz.  Da,  Hedi  Strahm,  sehe  ich  schon  Unter-\nschiede zwischen dem Kanton Zürich und dem Kanton Thurgau, und \n«Randstunden»  hiesse  «Nachtstunden».  Die  Frage  des  Transports \nwurde  gleichzeitig  intensiv  auch  bei  der  Richtplandebatte  diskutiert. \nWir lehnen die PI jetzt also ab. Danke.  \n \n", "p": 21}, {"t": "Regierungsrat Markus Kägi: Am 13. September 2006 hat der Regie-\nrungsrat  ein  Gesamtverkehrskonzept  verabschiedet.  Darin  heisst  es \nunter der Teilstrategie Güterverkehr – das ist das Kapitel 4.3.4: «Der \nKanton  Zürich  fördert  im  Rahmen  seiner  Möglichkeiten  den  Güter-\nverkehr auf der Schiene, insbesondere beim Verkehr über grosse Dis-\ntanzen und beim Transport von Massen- und Gefahrengütern. Er för-\ndert ferner  innovative Projekte im kombinierten Verkehr und bei der \nGüterverteilung.» Das als Grundsatz des verabschiedeten Gesamtver-\nkehrskonzeptes.  \nNun  haben  Sie  alle  erwähnt,  dass  mit  den  Paragrafen  21  und  22  des \nAbfallgesetzes der Problematik der PI Genüge getan werde. Ich muss \nIhnen sagen: Es stimmt auch. Ich möchte Ihnen nur noch den Paragra-\nfen 22 nochmals vorlesen. Er heisst: «Inhaber oder Betreiber von Ab-\nfallanlagen können durch die Baudirektion verpflichtet werden, einen \nBahntransport einzurichten und zu betreiben, sofern dadurch die Um-\nwelt  deutlich  weniger  belastet  wird  als  durch  andere  Transportmittel \nund die Massnahme für den Betroffenen zumutbar ist.» \nSie haben es erwähnt, Hedi Strahm, und Sie möchten den Bahntrans-\nport auf  die Randstunden  verlegen.  Willy  Germann  hat  Ihnen  richtig \ngeantwortet: Wo sind die Kapazitäten? Wir sind bereits fast am Ende \nder Bahnkapazitäten angelangt. Zweitens sagen Sie, diese Transporte \nbelasten  die  Eigentümer,  die  Bewohner,  die  an diesen  Strassen  woh-\nnen. Ich muss Ihnen sagen, ich selbst wohne in Niederglatt. Wir haben \neinen  der  grössten  Güterumschlagplätze  der  Schweiz  in  Niederglatt. \nEs gibt auch noch Leute, die an den Bahnlinien wohnen, und die sind \nauch glücklich über ein paar Minuten Ruhe.  \nRobert  Brunner  hat  gesagt,  die  Baudirektion  sei  nicht  gewillt,  den \nKehricht auf die Bahn zu bringen. Robert Brunner, das wissen Sie, das \nstimmt  nicht.  Dort,  wo  es  Sinn  macht,  und  dort,  wo  es  möglich  ist, \nmachen wir das auch; das wissen Sie ganz genau.  \nIch bitte Sie, aus all diesem Gesagten so gescheit zu werden wie Ben-\nno Scherrer und die Parlamentarische Initiative abzulehnen.  \n \n", "p": 21}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 22}, {"t": "I.  \n", "p": 22}, {"t": "", "p": 22}, {"t": "I.  In  Zustimmung  zur  parlamentarischen  Initiative  KR-Nr.  392/2007 \nwird die nachfolgende Gesetzesänderung beschlossen: \nAbfallgesetz \n(Änderung vom . . . . . . . . . . . .; Transport von Abfällen) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nEnergie, Verkehr und Umwelt vom 8. Dezember 2009, beschliesst: \nI. Das Gesetz über die Abfallwirtschaft vom 25. September 1994 wird \nwie folgt geändert: \n§ 2. Abs. 1–3 unverändert. \n4  Der  Transport  von  Abfällen  hat,  soweit  es  ökologisch  sinnvoll  und \ntechnisch machbar ist, mit der Bahn zu erfolgen. \n§ 4. Abs. 1 und 2 unverändert. \n3  Neue  Deponien  und  neue  Verbrennungsanlagen  werden  nur  bewil-\nligt, wenn sie über einen Bahnanschluss verfügen oder durch Kombi-\nverkehr erschlossen sind. \nAbs. 3 wird zu Abs. 4. \n§ 23.  1 Der Regierungsrat setzt nach Anhören der Gemeinden ein für \ndie kantonalen und kommunalen Behörden verbindliches Gesamtkon-\nzept für die Abfallwirtschaft einschliesslich des Transports der Abfälle \nfest. Das Konzept sieht vor, dass Abfälle und ihre Rückstände, soweit \nes ökologisch sinnvoll und technisch machbar ist, mit der Bahn trans-\nportiert werden. \nAbs. 2 und 3 unverändert. \nII. Die Gesetzesänderung unterliegt dem fakultativen Referendum. \nGrundsätze der \nAbfallwirtschaft \n", "p": 22}, {"t": "Bewilligungs-\npflicht \n", "p": 22}, {"t": "Abfallkonzept  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 23}, {"t": "batte) \nBericht  und  Antrag  des  Regierungsrates  vom  15.  April  2009  zum \ndringlichen  Postulat KR-Nr.  96/2008  und  gleichlautender  Antrag  der \nKPB vom 5. Januar 2010 4597 \n \n", "p": 23}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Das  dringliche  Postulat  96/2008  will  den \nkantonalen  Richtplan  so  ändern,  dass  die  Anzahl  der  vom  Fluglärm \nbetroffenen Menschen im Sinne des ««ZFI plus» (Zürcher Fluglärm-\nIndex) möglichst tief gehalten wird. Zudem seien Umlagerungen von \nSiedlungsgebiet über Gemeindegrenzen hinweg ohne Ausdehnung des \nSiedlungsgebiets insgesamt zu ermöglichen.  \nDer KPB wurde dazu Folgendes ausgeführt: \nDie sich damals in Anhörung befindliche Vorlage zur Gesamtüberprü-\nfung  des  kantonalen  Richtplans  versuche  gemäss  Regierungsrat  den \nabsehbaren  Entwicklungen  so  gut  wie  möglich  Rechnung  zu  tragen. \nEntscheidend  werde  aber  sein,  welche  Vorkehrungen  im  kantonalen \nRichtplan, Kapitel 4.7.1 Flughafen Zürich, getroffen würden. Bei der \nAusgestaltung der raumplanerischen Vorsorge seien für die Regierung \ndie Koexistenz von Flughafen und Besiedlung wegleitend. Die Baudi-\nrektion erinnerte daran, dass von den rund 23'000 Wohnungen in der \nengeren Flughafenregion fast 80 Prozent vor 1990 erstellt wurden und \ndie  Erneuerung  dieser  Gebäude eine grosse  Herausforderung  darstel-\nlen  werde.  Die  Erneuerung  der  Wohngebäude  sei  auch  wichtig  und \nsinnvoll. Denn nicht mehr zeitgemässe Häuser verändern die Quartie-\nre, denn es ziehen tendenziell Menschen in stark vom Fluglärm beein-\nträchtigte  Gebiete,  die  häufig  die  veralteten  und  schlecht  lärmge-\ndämmten Wohnungen  mit mehr Personen belegen.  Dieses Phänomen \nwird auch als das «Opfiker Paradoxon» bezeichnet.  \nEine  Koordination  von  Siedlungsentwicklung  und  Flughafenplanung \nist  in  der  Form  einer  sogenannten  Abgrenzungslinie  sowohl  im  SIL-\nObjektblatt (Sachplan Infrastruktur Luftfahrt) als auch im kantonalen \nRichtplan vorgesehen. Der Regierungsrat wünscht, dass der Bundesrat \nakzeptiert,  dass  für  den  Raum  um  den  Flughafen  Zürich,  der  in  der \nSchweiz eine einmalige Situation der Lärmverursachung schafft, eine \nspezielle Lösung für die Anwendung der Lärmschutzverordnung vor-\nzusehen  ist.  Dabei  sollen  die  strengen  Regeln  innerhalb  der  Abgren-\nzungslinie  für  Wohnbauten  damit  kompensiert  werden,  dass  der  Pla-\nnungswert  ausserhalb  der  Abgrenzungslinie  für  den  Flughafen  nicht \ngilt.  Weil  ausserhalb  der  Abgrenzungslinie  in  Zukunft  durch  den \nFlugbetrieb  keine  Lärmbelastung  über  den  Immissionsgrenzwerten \nmehr  entstehen  darf,  muss  die  Entwicklung  der  vorhandenen  bauli-\nchen Reserven neu beurteilt werden, auch innerhalb der heute gültigen \nPlanungswertzonen.  \nIm Schlussbericht des SIL-Koordinationsprozess, der seit dem 2. Feb-\nruar  2010  bekannt  ist,  wird  zwar  die  vom  Kanton  Zürich  geforderte \nAbgrenzungslinie behandelt, aber ebenso auf den Klärungsbedarf zur \ngeltenden Lärmschutzverordnung hingewiesen.  \nMit der Abgrenzungslinie wird ein für den Flugbetrieb und die Sied-\nlungsentwicklung  verbindlicher  Orientierungsrahmen  geschaffen.  Ein \nsolcher  Orientierungsrahmen  ermöglicht  es,  das  Siedlungsgebiet  im \nkantonalen Richtplan zu optimieren, wie dies von den Postulanten an-\ngeregt  wird.  Ob  in  Fällen  der  Unüberbaubarkeit  eine  Kompensation \nnötig  und  möglich  ist  und  allenfalls  über  die  Gemeindegrenzen  hin-\nweg  wünschenswert  wäre,  wird  im  Rahmen  der  anstehenden  Richt-\nplan-Revision aufgezeigt werden.  \nAus  Sicht  der  Baudirektion  kann  es  nicht  sein,  dass  man  gesetzlich \ngezwungen  sei,  die  Erschliessung  von  rechtskräftigen  Bauzonen  auf \nder  dem  Flughafen  abgewandten  Seite  in  der  Nähe  von  Ortszentren \nund S-Bahn-Stationen zu verbieten, nur weil der Planungswert in der \nersten Nachtstunde geringfügig überschritten ist. Wie weit das System \nder  Abgrenzungslinie  von  Gemeinden,  Planungsgruppen,  aber  auch \nvom Bund akzeptiert wird, wird die Auswertung der Rückmeldungen \naus der Behördenanhörung zum  Kapitel 4.7.1 des Verkehrsrichtplans \nzeigen. Immerhin haben von den von der  Abgrenzungslinie betroffe-\nnen  Gemeinden  einige  mitgeteilt,  dass  sie  eine  differenziertere  An-\nwendung einer allfälligen Abgrenzungslinie wünschten.  \nDie KPB beantragt Ihnen einstimmig, das dringliche Postulat 96/2008 \nals erledigt abzuschreiben, nicht weil das Problem gelöst ist, aber weil \nder Regierungsrat in seinem Bericht zum in Erarbeitung befindlichen \nKapitel 4.7.1 des Richtplans sich des Problems annimmt.   \n \n", "p": 25}, {"t": "Bruno Grossmann (SVP, Wallisellen): Obwohl das vorliegende Postu-\nlat  abgeschrieben  werden  soll,  ist  bezüglich  des  Flughafenteils  des \nRichtplans noch einiges zu tun. Ebenfalls ist im Planungs- und Bauge-\nsetz  (PBG)  noch  einiges  zu  tun.  Mit  dem  SIL  und  dem  kantonalen \nRichtplan  sind  zwei  Planungsinstrumente  aufeinander  abzustimmen. \nDieser  Prozess  ist  endlich  soweit,  dass  der  SIL-Schlussbericht  vor-\nliegt.  Die  für  die  Erarbeitung  der  Teilrevision  des  Flughafenkapitels \nbenötigten Grundlagen liegen nun vor. Damit muss die heikle Aufga-\nbe der Koexistenz zwischen Flughafen und Besiedlung vorangetrieben \nwerden.  \nMit der Abgrenzungslinie soll eine für den Flugbetrieb und die Sied-\nlungsentwicklung verbindlicher Orientierungsrahmen geschaffen wer-\nden. Damit besteht die Möglichkeit, im Rahmen des kantonalen Sied-\nlungsplans die mit diesem  Postulat geforderte  Optimierung des Sied-\nlungsgebietes zu ermöglichen. Die folgenden Ausführungen beziehen \nsich auf die Überarbeitung der kantonalen Richtpläne im Zusammen-\nhang  mit  dem  Flughafen.  Im  kantonalen  Richtplan  müssen  folgende \nAnpassungen  vorgenommen  und  zusätzlich  auch  eingebaut  werden, \nwie  das  auch  von  den  Planungsregionen  der  betroffenen  Gebiete  ge-\nfordert wird:  \nDie  Abgrenzungslinie  ist  nur  zielführend,  wenn  im  SIL  verbindlich \nfestgehalten  wird,  dass  auch  der  Flugbetrieb  die  Abgrenzungslinie \neinzuhalten  hat,  die  Planungswerte  für  Fluglärm  nicht  mehr  zur  An-\nwendung kommen und die Messweise bei Komfortlüftungen geändert \nwird. Die Planungswerte für Fluglärm sind in den entsprechenden Ge-\nsetzgebungen  aufzuheben  zwecks  Erhöhung  der  Planungssicherheit \ninner- und ausserhalb der Abgrenzungslinie. Ein entsprechender Vor-\nstoss, der von der FDP eingereicht und auch von uns unterstützt wird, \nliegt hier vor. Im Richtplantext ist deshalb zu erwähnen, dass der Kan-\nton verpflichtet wird, sich auf Bundesebene für entsprechende Geset-\nzesrevisionen  der  Lärmschutzverordnung  und  des  Luftfahrtgesetzes \neinzusetzen.  Zeitgleich  mit  dem  Richtplan  und  dem  SIL-Objektplan \nist  ebenfalls  eine  PBG-Revision  mit  Sonderbauvorschriften  für  die \nFlughafenregion aufzulegen, die die Messung bei geschlossenen Fens-\ntern erlaubt für Gebäude mit lärmschutzwirksamer Hülle, wie dies mit \nunserer  Motion  264/2009  auch  verlangt  wird.  Zudem  ist  die  Verle-\ngung von Wohnbauzonen zuzulassen, wenn damit eine Verminderung \nder Lärmbelastung erreicht werden kann. Für die Siedlungserneuerung \ninnerhalb der Lärmkurven sind Ersatzbauten und gezielte planerische \nAufzonungen zuzulassen, wenn damit die Bevölkerungsstruktur stabi-\nlisiert und die Wohnqualität verbessert werden kann.  \nEbenfalls ist im Richtplantext die Pflicht des Kantons festzuschreiben, \nsich gleichermassen auch flughafenseitig für  Massnahmen  zur Lärm-\nbegrenzung  einzusetzen.  Die  im  Richtplanentwurf  vorgesehene  Ab-\ngrenzungslinie  verbessert  die  Rechtssicherheit  für  die  ausserhalb  der \nAbgrenzungslinie  liegenden  Siedlungsgebiete.  Innerhalb  der  Abgren-\nzungslinie zielen die raumplanerischen Vorsorgemassnahmen aber zu \neinseitig auf die Einschränkung der Siedlungsentwicklung hin. Nur in \nKombination  mit  den  in  unseren  Vorstössen  geforderten  Sonderbau-\nvorschriften und der Aufhebung der Planungswerte für Fluglärm kann \ndie  Abgrenzungslinie  eine  optimierte  Ko-Entwicklung  von  Siedlung \nund Flugbetrieb ermöglichen und die Bevölkerung  aufgrund der pas-\nsiven Lärmschutzmassnahmen auch besser schützen.  \nUm  Baubewilligungsverfahren  zu  beschleunigen,  sind  Gesuchsprü-\nfungen für Wohnungsbau in Gebieten über dem Immissionsgrenzwert \nin das kommunale Baubewilligungsverfahren zu überführen. Der Kan-\nton  legt  im  kantonalen  Richtplantext  fest,  wie  die  kantonalen  Mög-\nlichkeiten  für  die  Erleichterungen  gemäss  Artikel 14  Lärmschutzver-\nordnung wahrzunehmen sind.  \nWir bitten den Baudirektor (Regierungsrat Markus Kägi) und den Re-\ngierungsrat,  die  vorgeschlagenen  Anpassungen  zur  Verbesserung  in \ndie  kantonale  Richtplanvorlage  aufzunehmen.  Ich  danke  Ihnen.  Das \nPostulat kann aber abgeschrieben werden.  \n \n", "p": 26}, {"t": "Peter Anderegg (SP, Dübendorf): Auch die SP wird das Postulat ab-\nschreiben.  Aber  wie der  Präsident schon  gesagt  hat,  sind  die Proble-\nmatik und die Thematik natürlich noch lange nicht abgeschrieben.  \nSeit der  Einreichung und Beantwortung des  Vorstosses sind wir ver-\nmeintlich  einen Schritt weitergekommen im SIL-Prozess. Der defini-\ntive  SIL-Schlussbericht  liegt  nun  vor,  darum  sagte  ich  auch  «ver-\nmeintlich».  Denn  dieser  Schlussbericht  hilft  uns  in  der  Frage  einer \nnachhaltigen  Siedlungsentwicklung  kaum  weiter.  Es  bleiben  immer \nnoch zwei Varianten im Rennen, eine ohne und eine mit Pistenverlän-\ngerung. Das künftige SIL-Objektblatt, welches auch als Grundlage für \ndas  neue  Richtplankapitel  4.7.1  Flughafen  Zürich-Kloten  dient,  soll \nMitte  2010  vorgestellt  werden.  Es  ist  schon  jetzt  klar,  dass  auch  das \nObjektblatt  die  Varianten  «E»  und  «J»  beinhalten  wird.  Für  die \nRaumplanung  im  Kanton  Zürich  sind  die  Unterschiede  dieser  zwei \nVarianten aber nicht gerade marginal, um es sachte auszudrücken. Ich \nbin schon jetzt gespannt auf die öffentliche Vernehmlassung. Ich bin \naber  auch  gespannt  auf  die  Inhalte  des  künftigen  Richtplankapitels \nFlughafen-Zürich nach der Anhörung. \nImmerhin hat der Regierungsrat zu verstehen gegeben, dass es in der \nFlughafenregion eine raumordnungspolitische, sinnvolle Entwicklung \nbraucht, die eine Koexistenz von Flugbetrieb und Besiedelung ermög-\nlichen  soll.  Ein  Lösungsvorschlag  dafür  ist  die  sogenannte  Abgren-\nzungslinie. Mich würde dann tatsächlich interessieren, wie mein Kol-\nlege  Bruno  Grossmann  vorhin  gesagt  hat,  wie  solche  Sonderbauvor-\nschriften  aussehen  sollen.  Wir  werden  sicher  die  Gelegenheit  haben, \nwährend der Richtplandebatte darüber zu diskutieren.  \nAlso,  wir  warten  mit  mehr  oder  weniger  Geduld  auf  den  Vorschlag \nder  Regierung,  wie  sie  diesen  Gordischen  Knoten  «Raumplanung \nFlughafen»  lösen  will,  damit  das  Ganze  auch  eine  gewisse  Zeit  Be-\nstand  hat.  Das  Thema  von  Umlagerungen  von  Siedlungsgebiet  über \nGemeindegrenzen  hinweg  werden  wir  ganz  sicher  im  Rahmen  der \nRichtplandebatte wieder aufbringen.  \n \n", "p": 27}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Die  Ziele  des  Postulates,  dass \ndie  Anzahl  der  vom  Fluglärm  betroffenen  Menschen  im  Sinne  des \n«ZFI plus» möglichst tief gehalten wird, wird seitens der FDP sicher \nnicht bestritten, zumal dabei eine Strategie verfolgt wird, die den Be-\ntrieb der Luftfahrt weiterhin gewährleistet und die ökonomischen, so-\nzialen und ökologischen Bedürfnisse der Bevölkerung berücksichtigt. \nDieser Teil der Postulatsforderung war auch kaum neu, wurde er doch \nauch vom Volk mit seiner Zustimmung zum «ZFI» bestätigt.  \nMehr  zu  diskutieren  gab  dabei  jedoch  die  Forderung,  dass  Umlage-\nrungen  von  Siedlungsgebiet  über  Gemeindegrenzen  hinweg  ohne \nAusdehnung  des  Siedlungsgebietes  zu  ermöglichen  sind.  Dazu  kann \nman  heute noch keine abschliessende Stellung nehmen, schlicht weil \ndie  Umsetzungsmassnahmen  noch  hängig  sind.  Denn  es  geht  dabei \neinerseits um das Verfahren zur Festsetzung des Objektblatts Flugha-\nfen Zürich-Kloten. Es geht um den kantonalen Richtplan, der mit dem \nSIL-Objektblatt zu koordinieren ist. Es geht aber auch um die rechtli-\nchen  Grundlagen  für  einen  Flächenabtausch,  der  heute  schlicht  und \neinfach  noch  nicht vorhanden  ist.  Und  es  geht  letztlich  um  das  Bun-\ndesumweltrecht und insbesondere um die Lärmschutzverordnung, die \nim Zusammenhang mit den neuen Abgrenzungslinien anzupassen wä-\nren.  Denn  generell  kann  man  sagen,  dass  in  unserem  Rechtssystem \nheute die Koordination von Umweltschutz, zusammen mit der Raum-\nplanung, leider schlicht noch nicht gelöst ist. Das müssen wir hier im \nKantonsrat  halt  einfach  anerkennen.  Insbesondere  zur  Lärmvorsorge \nund  zur  Sicherstellung  einer  verlässlichen  Nutzungsplanung  in  der \nFlughafenregion Zürich ist der bereits eingeschlagene Weg zur Festle-\ngung  der  genannten  Abgrenzungslinie  nur  dann  wirklich  tauglich, \nwenn das eidgenössische Umweltrecht beziehungsweise die eidgenös-\nsische Lärmschutzverordnung gleichzeitig revidiert wird.  \nAus  dieser  Sicht  kann  die  FDP  das  Postulat  heute  abschreiben,  ver-\nbunden  mit  diesen  Wünschen  für  die  zukünftige  Diskussion.  Besten \nDank.  \n \n", "p": 28}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Das  ist  ein  seltsames  Traktan-\ndum.  Auf  der  Traktandenliste  steht  bei  diesem  Geschäft  «gleichlau-\ntender Antrag der KBIK». Gut, vielleicht wäre es tatsächlich sinnvoll, \nwenn die Bildungskommission sich mal um die Lernprozesse bei der \nLuftfahrtpolitik kümmern würde. Und wenn man das Geschäft auf der \nHomepage des Kantonsrates sucht, dann findet sich der Hinweis, dass \ndieses Geschäft der Direktion der Justiz und des Innern zugeteilt sei. \nHier hat  möglicherweise der  Lernprozess schon begonnen, weil ja in \nder  Luftfahrtpolitik  letzten  Endes  sowieso  alles  vom  Bundesgericht \nentschieden  wird,  dann  kann  man  das  ja  gleich  der  Justiz  zuweisen. \nNun, das Geschäft wurde in der KPB behandelt und Baudirektor Mar-\nkus Kägi ist nach wie vor für die Richtplanung zuständig. Da Sie aber \nauch stellvertretender Bildungsdirektor sind, erlaube ich mir doch die \nFrage, was wir jetzt gelernt haben.  \nDas Lehrstück Nummer 1: Das dringliche Postulat schafft kurzfristig \nPublizität und mittelfristig meistens nur etwas warme Luft. Sie haben \nuns einen Werkstattbericht zugesagt. Wir wissen, dass sich der Regie-\nrungsrat um das Problem kümmert. Toll! \nLehrstück  Nummer  2:  Man  schaue  sich  einmal  die  Chronologie  an. \nWir waren im Abschluss der ersten Phase des SIL-Prozesses. Obwohl \ndie Öffentlichkeit noch zur Vernehmlassung eingeladen war, war die \nRichtplanvorlage  bereits  in  der  Druckerei.  Der  Bericht  zum  dringli-\nchen Postulat wurde vom Regierungsrat ebenfalls in dieser Phase ver-\nabschiedet. Und was den Gemeinden zur Anhörung verschickt wurde, \nwar  also  schon  während  der  Vernehmlassungsphase  des  SIL-\nProzesses  beschlossene  Sache,  inklusive  einer  Abgrenzungslinie  mit \nÄnderungen am Pistensystem.  \nUnd  das  Lehrstück  Nummer  3  wird  dann  hoffentlich  in  diesem  Saal \nstattfinden, wenn wir über die Richtplanvorlage beschliessen werden. \nDieser  Lernprozess  dürfte  dann  möglicherweise  beim  Regierungsrat \nstattfinden, nämlich dass sich für Änderungen am Pistensystem keine \nMehrheiten finden können, im Volk nicht und in diesem Saal nicht.  \nIn diesem Sinne können wir das Postulat abschreiben.  \n \n", "p": 29}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  habe  Robert  Brunner  und \nCarmen Walker Späh intensiv zugehört. Und einmal mehr merkt man, \nwie  kompliziert  unsere  Planung  ist.  Da  spielt  der  Verkehrsrichtplan \neine  Rolle,  der  Siedlungsrichtplan  spielt  eine  Rolle,  das  PBG  spielt \neine  Rolle  –  übrigens  bei  den  Richtplänen  verschiedene  Planungs-\ngruppen −,  das  Umweltrecht  des  Bundes  in  verschiedenen  Facetten, \nSIL  zum  Beispiel,  spielt  eine  Rolle.  Ganz  klar  ist:  Unser  Planungs-\ndschungel muss früher oder später gestrafft werden und dazu braucht \nes eine Kompetenzdelegation an jene Stellen, die da alles bündeln.  \nIch  erlaube  mir  jetzt  aus  einem  Schreiben  zu  zitieren,  das  mir  zuge-\nspielt wurde. Der Regierungsrat hat es auch. Da hat es eine ziemlich \nbrisante Aussage, die eben stimmt. Es ist das Schreiben des Regional-\nverbandes Hochrhein/Bodensee im Rahmen  der Vernehmlassung.  Da \nbemängeln sie zu Recht die Parallelverfahren, die in der Schweiz spie-\nlen.  Die  nutzen  das  aus!  Also  wenn  wir  anhand  dieses  Geschäftes \neinmal  mehr  aufzeigen  können,  dass  unsere  Planung  verwirrlich  ist \nund dass unsere Planung eben nicht nur uns selber nützt, sondern auch \nden andern. Wenn wir da schon zwei Möglichkeiten im SIL-Verfahren \nhaben und dort eine bessere Ausrichtung verlangen und halt eben ein \nsolch  kompliziertes  Planungsverfahren  weiterhin  pflegen,  dann  müs-\nsen wir uns nicht wundern, dass wir wieder auffahren. \n \n", "p": 30}, {"t": "Regierungsrat  Markus  Kägi:  Es  ist  eigentlich  alles  gesagt  worden, \nwas  richtig  ist.  Ich  möchte  einfach  eine  kurze  Passage  wiederholen, \ndamit wir dann noch einen Gedanken fortschreiben können: \nDen Schlussbericht zum SIL-Prozess Flughafen Zürich hat das BAZL \n(Bundesamt für Zivilluftfahrt) ja bekanntlich am 2. Februar 2010 ver-\nöffentlicht.  Der  Schlussbericht  enthält  eine  Übersicht  über  den  zwi-\nschen Bund, Kanton, Gemeinden und Akteuren der Luftfahrt erreich-\nten  Konsens  und  der  noch  verbleibenden  Differenzen.  Gestützt  auf \nden Schlussbericht, erstellt das BAZL derzeit einen Entwurf zum SIL-\nObjektblatt  Flughafen  Zürich.  Und  dieser  Entwurf  soll  im  August \n2010  parallel  zu  den  Richtplänen  der  betroffenen  Kantone  –  das  ist \ndas Kapitel 4.7.1 − Aargau und Schaffhausen in die öffentliche Aufla-\nge  gehen.  Die  Genehmigung  des  Objektblattes  und  der  kantonalen \nRichtpläne, das heisst auch der Richtplaneintrag 4.7.1 durch den Bun-\ndesrat, ist frühestens im Jahre 2012 zu erwarten. Das zum Fahrplan.  \nSie haben richtig festgestellt, Willy Germann, die Planung ist kompli-\nziert.  Und die  deutsche  Planung und die schweizerische  Planung  un-\nterscheiden sich natürlich dergestalt bezüglich der politischen Organi-\nsation dieser beiden Länder: Bei uns ist es halt kleinräumiger, aber es \nist auch nicht so schlecht, wie Sie das hier postulieren. \nWir  haben  eine  Problematik,  die  Carmen  Walker  Späh  auch  aufge-\nzeigt hat, zwischen der Abgrenzungslinie und der Lärmschutzverord-\nnung  des  Bundes.  Diese  sind  leider  wohl  im  gleichen  Departement \nansässig,  dort  werden  diese  Themen  behandelt,  aber  von  verschiede-\nnen  Stellen.  Und  das  macht  es  sehr  schwierig.  Sie  können  mir  glau-\nben, seit ich vor drei Jahren in die Regierung eingetreten bin, habe ich \nmehrmals bei diesen Stellen vorgesprochen, selbst mit Bundesrat Mo-\nritz Leuenberger habe ich gesprochen, und ich habe keine verbindliche \nZusage erhalten, was mich effektiv auch verärgert. Denn wir müssen \neine absolute Planungssicherheit in diesen Regionen bekommen.  \nDer  Kommissionspräsident  Thomas  Hardegger  hat  es  erwähnt,  wir \nkennen  das  «Paradoxon  von  Opfikon».  Das  ist  dergestalt,  dass  sich \nLeute aus der wirklich sanierungsbedürftigen Bausubstanz zurückzie-\nhen.  Es  kommen  andere  Leute  von  anderen  Schichten  dazu.  Es  gibt \nvermehrt Personen, die dort wohnen. Es gibt auch mehr Kinder dort. \nEs  gibt also  mehr  Leute,  die da angezogen  werden.  Und letztendlich \nwird der «ZFI» dadurch natürlich auch untermauert. Das möchten wir \nnicht.  Wir  wollen  eine  gute  Bausubstanz  ermöglichen,  Bruno  Gross-\nmann  hat  es  gesagt.  Er  hat  Forderungen  gestellt.  Bei  mir  persönlich \nrennen Sie offene Türen ein. Wir müssen Lösungen suchen. Nur, diese \nLösungen  sind  nicht  von  heute  auf  morgen  zu  erhalten.  Wir  müssen \ndiese schrittweise erdenken und auch umsetzen. Aber bei mir rennen \nSie – nicht bei allen, aber grossmehrheitlich − bei den gestellten For-\nderungen  offene  Türen  ein.  Es  ist  wichtig,  dass  wir  diese  Abgren-\nzungslinie  endlich  bekommen,  damit  die  Planungssicherheit  in  den \nDörfern  rund  um  den  Flughafen  nun  endlich  einmal  Einzug  halten \nkann.  Ich  kann  Ihnen  nur  versichern:  Wir  sind  am  Thema  dran.  Ich \nhoffe, dass ich Ihnen in – sagen wir – absehbarer Zeit auch eine besse-\nre Nachricht übermitteln kann.  \n \n", "p": 31}, {"t": "Ratspräsident  Gerhard  Fischer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Das Verfahren ist beendet.  \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Claudio Zanetti (SVP,  Zollikon):  Unsere Fraktionserklärung  trägt die \nÜberschrift: \nauf  Obstruktionskurs».  Die  SVP-\nKantonsratsfraktion  verurteilt  den  jüngsten  Versuch  der  Einflussnah-\nme  auf  dieses  Parlament  durch  Zürcher  Rektorinnen  und  Rektoren \naufs  Schärfste.  Es  ist  bemerkenswert,  dass  in  einer  Zeit,  in der  linke \nParteien und Organisationen nicht müde werden, das Primat der Poli-\ntik  zu  reklamieren,  sich  im  Kanton  Zürich  ausgerechnet  in  den  von \nlinken  Regierungsräten  geführten  Direktionen  die  Unsitte  breitge-\nmacht hat, dass staatlich besoldete Funktionäre ihr Amt zu politischen \nZwecken  missbrauchen.  Die  SVP  ersucht  den  Regierungsrat  einmal \nmehr, dieser flagranten Verletzung des Gewaltentrennungsprinzips ein \nEnde zu setzen.  \nWir  von der  SVP  vertreten  die  Ansicht,  dass  Lehrer,  Schulleiter  und \nRektoren  in  erster  Linie  Vorbilder  sein  müssen.  Schülerinnen  und \nSchüler sollten von ihnen beispielsweise lernen, wie staatliche Organe \nfunktionieren und wie staatliche Willensbildung abläuft. Ferner sollten \n«Rektoren \nsie etwas über den haushälterischen Umgang mit Steuergeld erfahren. \nUnd  es  würde  auch  nicht  schaden,  wenn  Schulabgänger  in  der  Lage \nwären, zwischen einer Verwaltungsaufgabe aus dem Gebiet der Päda-\ngogik  und  einem  politischen  Amt  zu  unterscheiden.  Anstatt  prophy-\nlaktisch Panik zu verbreiten und Obstruktion zu betreiben, würden die \nZürcher  Rektorinnen  und  Rektoren  ihre  Zeit  gescheiter  darauf  ver-\nwenden,  mit  etwas  Fantasie  und  gutem  Willen  zu  überlegen,  wie  sie \nihre Aufgabe auch mit weniger finanziellen Mitteln erfüllen könnten. \nSollten sie dazu nicht in der Lage sein, sind sie durch geeignete  und \nwillige Personen zu ersetzen.  \nEin  Gang  durch  ein  Zürcher  Gymnasium  genügt,  um  zu  erkennen, \ndass von einem haushälterischen Umgang mit Steuergeld − geschwe i-\nge denn von Sparen – keine Rede sein kann. Klar ist auch, dass  ein-\ndeutig zu viel Geld hat, wer für derartige Lobbykampagnen Geld ein-\nsetzen kann.  \nWohin es führt, wenn die Verwaltung nur noch wächst und die Politi-\nker ihre vornehmste Aufgabe darin sehen, die Verwaltung zufrieden-\nzustellen,  können  wir  derzeit  in  Griechenland  verfolgen:  Das  Land \nbetrieb im Feldversuch reinste VPOD-Politik (Verband des Personals \nöffentlicher Dienste) im Massstab eins zu eins. Dabei könnten die Hel-\nlenen auf die vorbildliche Blütezeit in der Antike zurückblicken. Da-\nmals hatten die Staatsbeamten übrigens nicht einmal ein Stimmrecht.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Carmen Walker Späh (FDP, Zürich): Ich verlese Ihnen eine persönli-\nche  Erklärung  zum  Tötungsdelikt  in  Höngg  unter  dem  Titel  «Trauer \num Swera». \nMit Entsetzen habe ich vom Tötungsdelikt in Zürich Höngg Kenntnis \ngenommen. Ein junges 16-jähriges Mädchen wird vom eigenen Vater \nmit  der  Axt  erschlagen;  ein  barbarischer  Akt  sondergleichen!  Ich \nspreche hiermit mein Beileid all denen aus, die jetzt um das Mädchen \ntrauern. Auch einer meiner Söhne übrigens hat das Mädchen gekannt, \nwas Grund für die persönliche Erklärung war.  \nIch frage mich mit Sorge, in welcher politischen Irrationalität ich mich \neigentlich  befinde,  wenn  sich  unsere  sogenannte  «Classe  Politique», \nsekundiert  von  den  Medien,  mit  Minarett-Verboten  zeitungsfüllend \nauseinandersetzt, wenn neuerdings mit einer Burka bekleidete Musli-\nmin sogar im «Dienstags-Club» unseres Staatsfernsehen auftritt, wäh-\nrend  in  Realität  weder  Minarette  noch  die  Burka  in  unserem  Land \nwirklich  ein  Problem  sind.  Mit  keinem  von  beiden  werden  wir  die \nwirklichen Probleme lösen. Weder dämmen wir so die radikalen Aus-\nwüchse der Islamisierung ein, noch helfen wir den Frauen, ihre Rechte \ndurchzusetzen, noch gebieten wir so der Gewalt, insbesondere männ-\nlicher Jugendlicher, Einhalt.  \nDie wahren Probleme hat uns das Delikt drastisch vor Augen geführt. \nEs  sind  die  Leiden  junger  Menschen,  junger  Migrantinnen  und \nMigranten, die zwischen zwei Kulturen leben und sich schliesslich in \nkeiner dieser beiden Welten zurechtfinden. Zugegeben, Integration ist \nkeine Zauberlösung, aber es führt kein Weg an ihr vorbei. Und es ist \ndie  Aufgabe  unseres  Staates,  Gewaltakte  wie  in  Höngg  auch  konse-\nquent zu ahnden und zu verurteilen.  \nPacken wir es an! Die Diskussionen rund um ein neues Integrations-\ngesetz in unserem Kanton schaffen die Voraussetzungen dazu. Besten \nDank.  \n \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Sehr  geehrter  Herr  Kantonsratspräsident, \nsehr geehrter Herr Baudirektor, geschätzte Kolleginnen und Kollegen, \nliebe  vermisste  Gestreifte  Quelljungfer  (bedrohte  Libellenart),  die \nMehrheit  der  Kommission  beantragt  dem  Kantonsrat  nach  Einsicht-\nnahme  in  den  Bericht  der  Regierung,  die  Parlamentarische  Initiative \n174/2007 abzulehnen und im Sinne eines Kompromissvorschlags den \nGegenvorschlag der Kommission anzunehmen.  \nDie Regierung begründet die Ablehnung der Parlamentarischen Initia-\ntive und des Gegenvorschlags ausschliesslich mit der finanziellen La-\nge des Kantons und bestreitet die sachliche Notwendigkeit nicht, dass \nes −  wie  von  der  GPK  (Geschäftsprüfungskommission)  wiederholt \nfestgestellt − den zuständigen Stellen an den notwendigen Mitteln feh-\nle.  Einerseits  könne  das  Naturschutzgesamtkonzept  nicht  programm-\ngemäss  umgesetzt  werden,  was  unter  anderem  den  Erhalt  der  Arten-\nvielfalt gefährdet, anderseits fehlen ausreichende Mittel für den Erhalt \nund  die  Pflege  von  Kulturobjekten.  Eine  Minderheit  hält  an  den  ur-\nsprünglichen Forderungen der Initiative fest und empfiehlt, der Parla-\nmentarischen Initiative zuzustimmen. \nIn der Kommission wurde auf zwei Ebenen diskutiert:  \nZum Ersten:  Wird die Bedeutung des Natur- und Heimatschutzes in-\nnerhalb  der  kantonalen  Aufgaben  vom  Regierungsrat  angemessen \nernsthaft gewichtet, auch unter dem Gesichtspunkt  der vorgegebenen \nknappen finanziellen Mittel? \nUnd zum Zweiten: Kann mit einer höheren Einlage in den Natur- und \nHeimatschutzfonds den von der GPK gerügten Mängeln bei der Um-\nsetzung des Naturschutzgesamtkonzepts wirksam begegnet werden? \nWie  Sie  aus  dem  Kommissionsantrag  ersehen  können,  werden  die \nFragen, je nach politischer Herkunft, unterschiedlich beantwortet. Alle \nBefürworter einer grundsätzlichen Änderung der heutigen Finanzprak-\ntiken  bezüglich  Natur-  und  Heimatschutz  sind  der  Ansicht,  dass  tat-\nsächlich  grössere  Schritte  in  beschleunigter  Kadenz  nötig  sind  und \ndass  dafür  der  Fachstelle  Naturschutz  mehr  Mittel  zuzuweisen  sind. \nSie sind zudem der Ansicht, dass mit den zusätzlichen Mitteln allen-\nfalls auch Aufgaben ausgelagert werden könnten, falls nicht genügend \neigene personelle Ressourcen zur Verfügung gestellt werden können. \nSie rufen die Worte der ehemaligen Baudirektorin Ursula Gut in Erin-\nnerung, die im Editorial der Broschüre «10 Jahre Naturschutzgesamt-\nkonzept für den Kanton Zürich» folgende Aussagen gemacht hat, Zi-\ntat: «Naturschutz ist gleichermassen Standortförderung, ethische Ver-\npflichtung und Lebensversicherung». Und zum Zweiten sagt sie: «Wir \nmüssen handeln, je rascher desto besser und auch desto günstiger.» \nDie  Minderheit  der Kommission  folgt  der  Argumentation  der Regie-\nrung  und  empfiehlt  sowohl  die  Parlamentarische  Initiative  wie  auch \nden Gegenvorschlag zur Ablehnung. Sie setzt auf den Lösungsansatz \nder Regierung, die bei der Umsetzung des Naturschutzgesamtkonzepts \nvermehrt  und  aktiv  auch  auf  den  Einsatz  von  NGOs  (Non-\nGovernmental  Organization)  setzen  will.  Diese  Minderheit  meldet \nzudem grundsätzliche Vorbehalte gegen die Initiative und den Gegen-\nvorschlag an: Die Fachstelle für Naturschutz leiste mit ihren Ressour-\ncen  bereits  gute  Arbeit.  Die  Gesetzesänderungen  wiesen  ausserdem \nformale und inhaltliche Mängel auf. Zum einen sei die gezielte Allo-\nkation von Mitteln für eine bestimmte Fachstelle und Aufgabe so nicht \nmöglich,  da  aus  dem  Natur-  und  Heimatschutzfonds auch  Gelder  für \nden  Denkmalschutz  und  die  Archäologie  flössen.  Zum  anderen  wür-\nden mehr Finanzen ohne die gleichzeitige Aufstockung der personel-\nlen Ressourcen nicht zur Beschleunigung bei der Umsetzung des Na-\nturschutzgesamtkonzepts führen. \nIm Namen der Mehrheit der vorberatenden Kommission empfehle ich \nIhnen, die Parlamentarische Initiative abzulehnen und den Gegenvor-\nschlag der Kommission anzunehmen. \n \n", "p": 35}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Namens der SVP-Fraktion \nund  einer  Kommissionsminderheit  beantrage  ich  Ihnen,  auf  den  Ge-\ngenvorschlag zur Parlamentarischen Initiative von Robert Brunner zu \nverzichten und die PI anschliessend abzulehnen.  \nWenn  man  für  ein  Vorhaben  mehr  Geld  verlangt,  müsste  man  sich \nnormalerweise  zuerst  fragen,  ob  dies  gemäss  der  Finanzentwicklung \nbeim  entsprechenden  Vorhaben  überhaupt  notwendig  ist.  Doch  wie \nüblich,  wenn  es  um  die  Themen  «Naturschutz»,  «Umwelt»  oder \n«Klima»  geht,  ist  es kein  Thema,  ob  eine  solche  Ausgabe  überhaupt \nnotwendig ist. Und noch viel weniger wird hinterfragt, ob eine Ausga-\nbe unter diesem Titel überhaupt eine Wirkung erzielt.  \nZur  Notwendigkeit: Im Jahr 1997 war der Natur- und  Heimatschutz-\nfonds mit 42,7 Millionen Franken verschuldet. Bis Ende 2005 war der \nFonds total schuldenfrei. Mit der heute gültigen Einlage von 18 Milli-\nonen  Franken  pro  Jahr  erwirtschaftete  der  Natur-  und  Heimatschutz-\nfonds  in  den  Jahren  2005,  2006  und  2007  einen  Überschuss  von \ndurchschnittlich jeweils rund 4 Millionen Franken. Auch im Jahr 2008 \nweist der Fonds wiederum einen Überschuss von 1,5 Millionen Fran-\nken  aus.  In  der  soeben  veröffentlichten  Staatsrechnung  von  2009 \nschliesst der Fonds mit einem Verlust von 0,5 Millionen Franken. Der \nFondsbestand des  Natur-  und  Heimatschutzfonds beträgt per 31.  De-\nzember  2009  sage  und  schreibe  17,6  Millionen  Franken.  Nun  sollen \nalso zusätzliche Mittel in einen Fonds eingespeist werden, der in den \nletzten  zwölf  Rechnungsjahren  nicht  nur  seine  Schulden  von  42,  7 \nMillionen  Franken  abtragen  konnte,  sondern  inzwischen  bei  einem \nFondsbestand von über 17 Millionen Franken angelangt ist.  \nSowohl der Gegenvorschlag wie auch die PI sind aus folgenden Grün-\nden abzulehnen: Aus den oben genannten Zahlen ist ersichtlich, dass \nder  Fonds  heute  kerngesund  ist  und  über  mehrere  zukünftige  Jahre \nhinweg  Ausgabenüberschüsse  ertragen  könnte,  ohne  in  eine  erneute \nVerschuldung  zu  geraten.  Schon  in  finanziell  guten  Zeiten  sollten  in \neinen  kerngesunden  Fonds  keine  zusätzlichen  Mittel  investiert  wer-\nden,  solange  ihm  nicht  eine  Verschuldung  droht.  Dieser  Grundsatz \nsollte erst recht in Zeiten gelten, in denen – wie heute – neue Sparpro-\ngramme ins Haus stehen.  \nDurch  die Verlagerung der durch den Natur-  und Heimatschutzfonds \nfinanzierten  Ausgabe  zugunsten  des  eigentlichen  Zweckes  «Natur-\nschutz» liegt innerhalb des NHS-Fonds noch ein erhebliches Potenzi-\nal.  Heute  werden  durch  den  Natur-  und  Heimatschutzfonds  Zukäufe \nvon  Landflächen,  vor  allem  von  Naturschutzflächen  durch  den  Kan-\nton,  finanziert,  die  durch  Schutzverordnungen  bereits  geschützt  sind. \nDer Kanton tritt in diesen Fällen als Konkurrenz zu den aktiven Bau-\nern auf. Wenn also diese Mittel für den eigentlichen Naturschutz statt \nfür  Landkäufe  eingesetzt  werden  würden,  wäre  dem  Naturschutzge-\ndanken sicher mehr gedient. Der Kauf von bereits mit Schutzverord-\nnungen belegtem Land hilft dem Naturschutz rein gar nichts mehr.  \nDrittens:  Ein  weiteres  Potenzial  für  zusätzliche  Finanzierungsmög-\nlichkeiten  liegt  in  der  vermehrten  Zusammenarbeit  mit  Privaten,  wie \nes  der  Kommissionspräsident  ausgedrückt  hat,  mit  NGOs  wie  zum \nBeispiel  der  Pro  Natura.  Die  Pro  Natura  beteiligt  sich  sehr  aktiv  am \nAnkauf  von  Landflächen.  Die  Finanzierung  erscheint  also  auch  dort \nüberhaupt  kein  Problem  zu  sein.  Beim  Einsatz  von  Mitteln  solcher \nSchutzorganisationen liegt ganz bestimmt noch ein erhebliches Poten-\nzial  zugunsten  des  eigentlichen  Naturschutzes,  soweit  diese  zusätzli-\nchen Aufwendungen auch tatsächlich überhaupt etwas bewirken wür-\nden oder bewirken könnten.  \nViertens: Der Chef des Amtes für Landschaft und Natur, Rolf Gerber, \nbegründete in der KPB die ablehnende Haltung gegen zusätzliche Ein-\nlagen in den Natur- und Heimatschutzfonds mit der Tatsache, dass die \ngegenwärtigen finanziellen Aufwendungen innerhalb seines Amtes ein \nfein  austariertes  Werk  seien  und  es  daher  aus  gesamtheitlicher  Sicht \nüberhaupt nicht sinnvoll sei, einen allereinzigen Bereich herauszubre-\nchen  und  diesen  allereinzigen  Bereich  mit  zusätzlichen  Mitteln  zu \nalimentieren. Es geht hier also nicht um die Frage «Mehr Naturschutz, \nJa oder Nein?», denn diese Frage kann beim heutigen Fondsvermögen \nund  beim  heutigen  Mitteleinsatz  diskutiert  werden,  ohne  zusätzliche \nEinlagen  beanspruchen  zu  müssen.  Es  geht  hier  vielmehr  und  aus-\nschliesslich um die Frage, ob ein kerngesunder Fonds mit zusätzlichen \nMitteln versorgt werden soll.  \nFazit:  Wer  bei  diesem  heute  kerngesunden  Fonds  mit  zusätzlichen \nMitteln argumentieren will, verliert jegliche Legitimation, wenn es in \nZukunft darum geht, anderen Fraktionen oder dem Regierungsrat Zen-\nsuren bezüglich Sparbemühungen zu erteilen. Zum heutigen Zeitpunkt \nund für die nächsten Jahre besteht selbst bei gesteigertem Bedarf beim \nNatur- und Heimatschutzfonds kein zusätzlicher Bedarf. Doch könnte \nder  Natur-  und  Heimatschutzfonds  beispielsweise  einen  jährlichen \nVerlust wie im Jahr 2009 ertragen und es würde 35 Jahre dauern, bis \ndas heutige Fondsvermögen aufgebraucht ist. Wenn nun argumentiert \nwird, es sei kein Problem, das zusätzliche  Geld auszugeben, so kann \ndie Frage gestellt werden, ob es denn überhaupt einen Bereich gibt, in \ndem nicht  problemlos mehr  Geld ausgegeben werden könnte. Wohin \ndie Suche nach Begründungen nach  mehr Ausgaben führt, sehen  wir \nja am Beispiel Griechenlands, um dies zu zitieren.  \nDie SVP sucht also nicht nach Ausgabensteigerungen um jeden Preis, \nsondern verlangt den Einsatz der Mittel dort, wo er absolut notwendig \nist  und  auch  tatsächlich  etwas  bewirkt.  Die  SVP  kann  daher  sowohl \ndem Kommissionsantrag wie dem Minderheitsantrag der Grünen nicht \nzustimmen.  \n \n", "p": 38}, {"t": "Eva Torp (SP, Hedingen): Das sehen wir natürlich ein bisschen anders \nals die SVP. Wir von der SP sind besorgt über die knappen Mittel, die \nauf stagnierendem Niveau dem Natur- und Heimatschutz sowie auch \nfür Erholungsgebiete zur Verfügung stehen. Unserer Meinung nach ist \nweiterhin dringender Handlungsbedarf bei der Umsetzung des Natur-\nschutzgesamtkonzeptes  klar  ausgewiesen  und  das  Geld  in  der  vorge-\nschlagenen Höhe der PI auch notwendig. Aber wenn die Baudirektion \nnicht  bereit  ist,  die  personellen  Ressourcen  für  die  Projektbegleitung \nzur Verfügung zu stellen, bleibt das Geld einfach im Natur- und Hei-\nmatschutzfonds  liegen,  also  führt  die  PI  nicht  zum  gewünschten  Er-\nfolg.  \nMit dem in der KPB mehrheitsfähigen Gegenvorschlag kann der Re-\ngierung ein Wink gegeben werden, dass der Naturschutz nicht einfach \nden Sparzielen geopfert werden darf und es dem Kantonsrat ernst ist. \nDer  Gegenvorschlag  kann  als  Kompromiss  und  vorläufiges  Ziel  ver-\nstanden  werden,  was der Verwaltung  vielleicht sogar Flügel verleiht. \nDer Spatz in der Hand ist auch ein Vogel.  \nAn  der  Pressekonferenz  zum  Biodiversitätskonzept  des  Kantons  Zü-\nrich  vom  8.  April  dieses  Jahres  2010  –  das  Jahr  der  Biodiversität  – \nbestätigte  unser  Baudirektor  Markus  Kägi,  dass  die  Anstrengungen \ndes Kantons zur Förderung der Biodiversität im Prinzip richtig seien, \nim Ausmass aber zu klein. Beispielsweise sind von den 240 unter Be-\nobachtung  stehenden,  gefährdeten  Pflanzen  und  Tierarten  deren  38 \nakut gefährdet.  \nDer  Regierungsrat  sieht  also  klar  Handlungsbedarf,  gibt  sich  aber \nmangels Ressourcen mit dem Ist-Zustand der Sicherung der Biodiver-\nsität im Kanton zufrieden. Selbstverständlich erwarten wir von der SP \nmehr Aktivität und Innovation. Denn es genügt natürlich bei Weitem \nnicht,  eine  Umsetzungsstrategie  zu  haben,  deren  Realisierung  dann \nschlichtweg ausbleibt. Es ist in diesem Saal wohl allen klar, dass die \nwachsenden  Nutzungsansprüche  der  modernen  Gesellschaft  gegen-\nüber  der  Landschaft  einen  zerstörerischen  Effekt  auf  die  natürlichen \nLebensräume ausüben. Selbst besonders schützenswerte, in einem na-\ntionalen oder  kantonalen  Inventar aufgeführte Landschaften sind von \ndiesem Druck nicht ausgenommen. Dabei droht ein massiver Verlust \nan  Pflanzen  und  Tierarten,  während  scheinbar  paradoxerweise  neue \nArten die Biodiversität gefährden. Beispielsweise sind mit Ausnahme \ndes  Grasfrosches in der Schweiz  sämtliche  Amphibienarten  lokal  bis \nregional  vom  Verschwinden  bedroht.  Hauptgrund  für  die  akute  Ge-\nfährdung  von  Fröschen,  Kröten,  Salamandern  und  Molchen  sind  die \nBeeinträchtigung und das Verschwinden ihrer natürlichen Lebensräu-\nme und insbesondere der Laichgewässer.  \nEs  braucht  deshalb  dringend  mehr  Massnahmen,  um  unseren  Nach-\nkommen  die  natürlichen  Landschaften  und  die  Vielfalt  der  Arten  zu \nerhalten. Das hat selbstverständlich auch seinen Preis, Knausrigkeit ist \nhier nicht angezeigt. Für uns von der SP sind der Erhalt und die Förde-\nrung  der  biologischen  Vielfalt  eine  kulturelle,  ökologische  und  öko-\nnomische  Notwendigkeit,  auch  für  den  Kanton  Zürich.  Das  Ausster-\nben  von  Pflanzen  und  Tieren  bedeutet  einen  irreversiblen  Schaden, \ndem es entschieden vorzubeugen gilt. Mit der Unterstützung des Ge-\ngenvorschlags tragen Sie dazu bei.  \n \n", "p": 39}, {"t": "Carmen Walker Späh (FDP, Zürich): Das heutige Gesetz über die Fi-\nnanzierung  von  Massnahmen  für  den  Natur-  und  Heimatschutz  und \nfür Erholungsgebiete sieht in Paragraf 3 jährliche Einlagen von 18 bis \n30 Millionen Franken vor. Gemäss PI sollen diese Beiträge nun auf 23 \nbis 30 Millionen Franken erhöht werden, das macht jährlich 5 Millio-\nnen Franken mehr aus. Der Gegenvorschlag von CVP, EVP und GLP \nist etwas massvoller. Die FDP lehnt trotzdem sowohl die Parlamenta-\nrische Initiative wie den Gegenvorschlag ab.  \nDie heutige Finanzlage und der heutige Personalbestand erlauben kei-\nne Mittelerhöhung. Natürlich ist es schön, wenn dem Staat mehr Mit-\ntel zur Verfügung stehen. Dies gilt übrigens für alle staatlichen Tätig-\nkeiten, auch für den Naturschutz. Doch sind in Zeiten wie diesen klar \ndie  Prioritäten  zu  setzen.  Erhöhen  wir  die  Beiträge,  auch  wenn  sie \nbeim  Gegenvorschlag  massvoller  sind,  so  fehlt  dieses  Geld  doch  ir-\ngendwo  anders.  Und  ich  bitte  daher  die  Fraktionen  und  alle  diejeni-\ngen, die sowohl Hauptantrag wie Gegenvorschlagsantrag unterstützen, \nuns zu sagen, wo sie denn diese Mittel an einem andern Ort einsparen \nwollen.  Oder  geht  es  einfach  darum,  letztlich  dem  Staat  noch  mehr \nMittel  zuzuführen  und  ihn  daher  noch  mehr  zu  verschulden?  Also \nGriechenland  lässt  grüssen!  Die  neuen  Mittel  würden  doch  einfach \ngemäss  Aussage  der  Verwaltung  einen  Stellenausbau  bringen.  Das \nmüssen  Sie  sehen:  Mehr  Mittel  nützen  ja  nur  dann  etwas,  wenn  Sie \ndiese Mittel auch ausgeben. Dies ist jedoch gemäss Aussage der Ver-\nwaltung des Kantons Zürich nicht möglich, sondern es würde bei Auf-\nträgen  Dritter  enden.  Das  heisst,  man  würde  Dritte  den  Grundeigen-\ntümern gegenüberstellen, die dann diese Aufgaben vollziehen würden. \nSie wissen alle, dass wir sehr dafür sind, dass man Dritte diese Mittel \nerfüllen lässt. Nur, wenn es um hoheitliche Aufgaben, wie es im vor-\nliegenden Fall der Fall ist, dann können Sie das nicht einfach an Dritte \ndelegieren.  Natur-  und  übrigens  auch  Heimatschutz  sind  hoheitliche \nAufgaben, und dann können Sie den Privaten nicht irgendwelche Leu-\nte  gegenüberstellen  und  das  vollziehen  lassen.  Sie  haben  auch  ein \nRecht,  wenn  man  ihnen  etwas  abverlangt,  dass  ihnen  dann  der  Staat \ndies mitteilt.  \nDann möchte ich Ihnen noch etwas sagen: Sie sprechen in Ihrem Titel \nder Parlamentarischen Initiative von mehr Mitteln für den Natur- und \nHeimatschutz. Dieser Titel ist völlig falsch. Sie geben mehr Mittel für \nden  Naturschutz  aus.  Sie  können  die  Anträge  sehen.  Zwischen  dem \nTitel und dem eigentlichen Antrag besteht also eine Diskrepanz. Und \njetzt frage ich Sie und bitte beantworten Sie mir dies: Mit welcher Be-\ngründung priorisieren Sie nun den Naturschutz  und  lassen die  Denk-\nmalpflege  und  Archäologie  einfach  auf  der  Seite?  Dabei  haben  wir \ninsbesondere  in  der  Kommission  für  Planung  und  Bau  gerade  im \nDenkmalpflegebereich  Handlungsbedarf  bei  den  Inventaren  gesehen. \nUnd  wie  können  Sie  es  dann  verantworten,  ohne  zu  sagen,  wo  diese \nMittel fehlen, diese nur zu einem Teil auszugeben, und im andern Fall \ngeben  Sie diese Mittel nicht  aus? Also  Sie machen  eine klare Priori-\nsierung  von  Naturschutz  gegenüber  Denkmalschutz  und  gegenüber \nder Archäologie. Und diese Politik können wir so nicht unterstützen.  \nUnd last but not least: Der Fondsbestand ist heute auch gemäss Aus-\nsage der Baudirektion und des Regierungsrates derart, dass eine Erhö-\nhung gar nicht notwendig ist. Die Rechnung «mehr Geld für den Na-\nturschutz» ist wohl einfach zu simpel, zu sagen «mehr Geld, mehr Na-\nturschutz».  Nicht  alles  im  Leben  kann  man  kaufen  und  schon  gar \nnicht, wenn niemand da ist, der das umsetzen kann. Auch der Fonds-\nbestand − wie gesagt, die Höhe der Gelder, die im Fonds liegen − legt \ndieses Vorgehen nicht nahe.  \nDarum,  aus diesen  Gründen, können  wir  weder die  Parlamentarische \nInitiative  noch  den  Gegenvorschlag  unterstützen.  Ich  bitte  Sie  insbe-\nsondere um die Beantwortung der gestellten Fragen. Danke. \n \n", "p": 40}, {"t": "Françoise  Okopnik  (Grüne,  Zürich):  Erkennen  Sie den  Gesang  einer \nLerche?  Wann  haben  Sie  das  letzte  Mal  eine  singen  hören?  Auch \nwenn Sie eine Frühaufsteherin sind, bin ich mir ziemlich sicher, dass \nes  länger  her  ist,  ist  doch  der  Bestand  zwischen  1988  und  2008  um \netwa 80 Prozent zusammengebrochen. An 140 Orten, an  denen  1988 \nnoch  ihr  Singen  zu  hören  war,  ist  sie  verschwunden.  Sehen  Sie  es \nnicht auch gern, dass Ihre Kinder und Grosskinder eine Riemenzunge \nnicht nur im Museum für Frühgeschichte bewundern könnten, sondern \nauch  auf  dem  Spaziergang  entlang  dem  Bahndamm  in  Glattfelden. \nDamit  dies  möglich  ist,  muss  der  Bahndamm  fachkundig  gepflegt \nwerden  können.  Ob  dies  ein  Landwirt  gegen  Bezahlung  macht  oder \njemand  von  einer  Pflege-Equipe  des  Naturschutzes,  ist  dabei  gleich-\nrangig; beides kostet etwas. Damit ein Tümpel, in dem Frösche fröh-\nlich auf ihre Prinzessinnen warten, nicht verlandet, muss er ab und zu \ngepflegt  werden.  Er  muss  ausgebaggert  werden,  das  Laub  muss  ent-\nfernt werden und so weiter und so fort. Leider ist auch das nicht gratis \nzu haben. Die Streu aus Moorflächen wird nicht mehr landwirtschaft-\nlich genutzt. Damit die Flächen nicht verbuschen und damit Arten ih-\nren  Lebensraum  verlieren,  müssen  sie  in Auftragsarbeit  gemäht  wer-\nden.  Viele  dieser  Pflegearbeiten  konnten  und  können  aus  Mangel  an \nMitteln in den letzten zehn Jahren nur in beschränktem Ausmass aus-\ngeführt werden. Das Resultat davon ist, dass das Naturschutzgesamt-\nkonzept nur zu knapp der Hälfte im Zeitplan ist.  \nEs wird immer wieder versucht, der Natur einen ökonomischen Wert \nbeizumessen.  Ich  halte  persönlich  dies  nicht  für  wirklich  glücklich \nmachend,  aber  manche  betrachten  die  Welt  so.  Die  Ökonomisierung \nvon jedem und allem macht niemanden glücklich, denke ich. Ich bin \naber  überzeugt,  dass  der  Gesang  eines  Pirols  und  der  Anblick  einer \nTürkenbundlilie würden auch Sie glücklicher machen. Aber trotzdem, \nwas ist beispielsweise der Wert eines Blaukehlchens? Das Vögelchen \nverputzt  in  seinem  Leben  einiges  an  Kulturschädlingen.  Das  macht \ndann sage und schreibe 200 Franken, die so ein kleines Tierchen damit \nverdienen könnte. Und Amsel, Drossel, Fink  und Star und  die ganze \nübrige Vogelschar machen es ebenso. Frösche und Kröten helfen auch \nnoch  dabei.  Sie  können  argumentieren,  dass  die  ganzen  Schädlinge \nauch mit Pestiziden zu bekämpfen sind. Aber ich bin überzeugt, dass \nder  Anblick  eines  Gift  spritzenden  Traktors  Sie  nicht  im  gleichen \nMass  glücklich  macht  wie der  Anblick  eines elegant  kreisenden  Fal-\nken, der Mäuse jagt, oder eines Fliegen schnappenden Fliegenschnäp-\npers.  \nMit  einer  Erhöhung  des  Etats  des  Natur-  und  Heimatschutzfonds  er-\nmöglichen  Sie,  dass  für  die  Umsetzung  des  Naturschutzgesamtkon-\nzeptes  etwas  mehr  Mittel  zur  Verfügung  stehen  und  damit  auf  Kurs \ngehalten beziehungsweise wirkungsvoller und rascher umgesetzt wer-\nden  kann.  Im  Sinne  von  «lieber  die  Feldlerche  hören  als  von  einem \nTüpfelsumpfhuhn träumen»  \n", "p": 42}, {"t": "ziehe  ich  meinen  Minderheitsantrag  zugunsten  des  Ge-\ngenvorschlags zurück  \nund bitte Sie, den massvollen Gegenvorschlag zu unterstützen. Danke.  \n \n", "p": 42}, {"t": "Josef Wiederkehr (CVP, Dietikon): Es ist ein offenes Geheimnis, dass \nder Kanton Zürich dringend sparen muss,  will  er  nicht noch  mehr in \nfinanzielle  Schieflage  geraten.  Sie  mögen  sich  fragen,  wie  eine  PI, \nwelche  Mehrausgaben  fordert,  in  diesem  Umfeld  Platz  finden  kann. \nAls Unternehmer weiss ich jedoch, dass es fatal ist, in einer rezessiven \nPhase  zukunftsträchtige  Investitionen  zu  unterlassen.  Das  Unterblei-\nben solcher Investitionen wird sich früher oder später tödlich auf den \nWeiterbestand  einer  Unternehmung  auswirken.  Identisch  verhält  es \nsich auch beim Naturschutz. Das Unterbinden von zukunftsnotwendi-\ngen  Massnahmen  würde  zu  einem  Bumerang,  die  Schäden  immens, \nsehr  teuer  oder  gar  irreparabel.  Viele  renommierte  Unternehmungen \nhaben  dies  zwischenzeitlich  erkannt  und  sind  bereit,  beträchtliche \nSummen  zum  Schutz  unserer  Natur  zu  investieren.  Es  wäre  ein \nschlechtes Zeichen, wenn der Kanton Zürich Umgekehrtes tun würde. \nIch empfehle Ihnen: Nutzen Sie die Gunst der Stunde, heute trotz der \nangespannten  finanziellen  Lage  des  Kantons  ein  deutliches  Zeichen \nzugunsten einer langfristig ausgerichteten Politik zu setzen, indem Sie \nden von der CVP  ins Spiel gebrachten Gegenvorschlag zur PI unter-\nstützen.  \nDer  Natur-  und  Heimatschutzfonds  wurde  mit  dem  Ziel  geschaffen, \nMassnahmen  zur  Schaffung  und  Erhaltung  von  schützenswerten \nLandschaften,  von  Naturobjekten  sowie  Erholungsgebieten  zu  finan-\nzieren.  Er  leistet  einen  wichtigen  Beitrag  für  eine  nachhaltige  Ent-\nwicklung  des  Kantons  Zürich  und  der  Schweiz.  Die  Festsetzung  des \nNaturschutzgesamtkonzeptes im Jahr 1995 hat dazu geführt, dass die \nKantone weitere Ausgaben hinsichtlich des Naturschutzes und der Bi-\nodiversität wahrnehmen müssen. Gleichzeitig sind aber die finanziel-\nlen  Aufwendungen  für  die  Umsetzung  unverändert  geblieben.  Schon \nallein die Teuerungsrate von 1995 bis heute hätte 10 Prozent zusätzli-\nche Mittel gerechtfertigt.  \nDer Regierungsrat schreibt in seinem erläuternden Bericht zur PI, dass \nbis  2005  das  Naturschutzgesamtkonzept  knapp  zur  Hälfte  umgesetzt \nwurde.  Gemäss  KEF  (Konsolidierter  Entwicklungs-  und  Finanzplan) \nsind  die  Ziele  des  Naturschutzgesamtkonzeptes  bis  2025  vollständig \numzusetzen. Wir wissen jedoch – dies gibt auch der Regierungsrat zu \n−, dass die heutigen Ressourcen der Fachstelle Naturschutz dafür nicht \nausreichen.  Ebenso  kann  die  Artenvielfalt  im  Kanton  Zürich  allein \ndurch die Sicherung des bestehenden Standes im Naturschutz langfris-\ntig  nicht  erhalten  werden.  Seit  einiger  Zeit  werden  verschiedentlich \nGeldwerte für die Leistungen von Pflanzen und Tieren zugunsten der \nUmwelt berechnet. Das Bundesamt für Umwelt hat so beispielsweise \nfür  ein  einziges  Blaukehlchen  einen  Beitrag  von  230.50  Franken  er-\nrechnet; dies für seine Funktion als Schädlingsfresser und Samenverb-\nreiter. Dieses Beispiel soll deutlich zeigen, dass es uns sehr viel teurer \nkommt, wenn wir die Natur nicht schützen.  \nDer  Gedanke  der  Nachhaltigkeit  setzt  sich  immer  mehr  auch  in  der \nWirtschaftsbranche fest. Viele Unternehmen sehen Umweltschutz und \nsoziale  Verantwortung  als  ein  Kriterium  für  den  Geschäftserfolg. \nZahlreiche  renommierte  Unternehmungen  setzen  sich  beispielsweise \nmit grossem Engagement für die Erhaltung der Biodiversität ein. Die-\nse  Entwicklung  ist  erfreulich  und  zeigt  einmal  mehr,  dass  Umwelt-\nschutz nicht nur ein Thema der Linken ist.  \nDer Regierungsrat lehnt sowohl die PI als auch den Kompromissvor-\nschlag der KPB ab. Als Begründung nennt er kurz und knapp die fi-\nnanzielle Lage des Kantons. Mithilfe flexibler Projektmodule will der \nRegierungsrat  sich  den  Zielen  des  Naturschutzgesamtkonzeptes  wei-\nterhin  annähern.  Es  ist  aber  auch  klar,  dass  ohne  die  Schaffung  von \nneuen Stellen sowie die Erhöhung der Fondsgelder die Ziele des Na-\nturschutzgesamtkonzeptes nicht erreicht  werden  können.  Wir  wissen, \ndass der Kanton Zürich unter Spardruck steht und mit den geringeren \nSteuereinnahmen noch besser haushalten muss. Aufgrund der schwie-\nrigen Finanzlage halten wir daher den in der PI geforderten Mindest-\nbetrag von 23 Millionen Franken als zu hoch. Aus diesem Grund hat \ndie CVP in der KPB einen Kompromissvorschlag eingebracht. Dieser \nVorschlag sieht einen Mindestbetrag von 20,5 Millionen Franken vor \nund  berücksichtigt  daher  sowohl  ökonomische  als  auch  ökologische \nAspekte. Der Grund für den Vorschlag ist, dass wir der Meinung sind, \ndass mit einem generellen Verzicht auf die Erhöhung des Natur- und \nHeimatschutzfonds langfristig gar nichts gespart würde, im Gegenteil: \nDie CVP ist überzeugt, dass nicht nur aus ökologischen, sondern auch \naus ökonomischen Gründen ein schnelles Handeln gefordert ist.  \nAm  12. Januar  2010 haben Bundesrat Moritz Leuenberger und  Stän-\nderatspräsidentin Erika Forster das Jahr 2010  als Internationales Jahr \nder Biodiversität in der  Schweiz lanciert. Ständeratspräsidentin Erika \nForster liess  sich hierbei wie  folgt zitieren: «Die Biodiversität ist für \nunser  tägliches  Leben  von  grundlegender  Bedeutung.  Wir  alle  sind \ngefordert, sie für unsere Kinder und Enkel zu erhalten.» \nEs  wäre  ein falsches Zeichen, wenn der Regierungsrat  die  Fondsauf-\nwendungen  nicht  erhöhen  würde.  Die  CVP  stimmt  daher  dem  Kom-\npromissvorschlag  der  Kommission  zu.  Wir  zählen  auf  die  Vernunft \ndes  Rates,  dass der Gegenvorschlag  die  notwendigen  91  Stimmen  in \nder Schlussabstimmung erhalten wird.  \nMichèle Bättig (GLP, Zürich): Die PI verlangt, dass dem Natur- und \nHeimatschutzfonds jährlich neu 23 bis 30 Millionen Franken zugewie-\nsen werden; dies, nachdem im Rahmen des Sanierungsprogramms 04 \n(San04) die  gesetzliche  Minimaleinlage  von  20  auf  18  Millionen \nFranken gesenkt worden war.  \nDer Regierungsrat liefert in seiner Stellungnahme vom 30. September \n2009 zahlreiche Argumente für die Unterstützung der PI. So sind mit \nden  aktuell  zur  Verfügung  stehenden  Mitteln  die  Ziele  des  Natur-\nschutzgesamtkonzeptes bis 2025 nicht erreichbar. Ebenso ist mit dem \nalleinigen  Erhalt  des  heutigen  Status  quo  im  Naturschutz  die  Arten-\nvielfalt im Kanton langfristig nicht zu halten. Um den Zielen des Na-\nturschutzgesamtkonzeptes  näher  zu  kommen  und  die  Artenvielfalt \nwenigstens zu halten, müssen mehr Mittel und Fördermassnahmen zur \nVerfügung  gestellt  werden.  Im  Weiteren  sind  in  den  letzten  Jahren \nneue Aufgaben auf den Kanton zugekommen, namentlich diverse In-\nventare,  die  über  den  Natur-  und  Heimatschutzfonds  finanziert  wer-\nden. Die Teuerung wurde nie ausgeglichen. Mit San04 wurde zudem \nder  Personalbestand,  der  sich  um  die  Umsetzung  der  Aufgaben  des \nNatur- und Heimatschutzfonds kümmert, reduziert.  \nNeben dem Regierungsrat stellte auch die GPK bereits mehrmals fest, \ndass  mit  den  zur  Verfügung  stehenden  Mitteln  die  Ziele  des  Natur-\nschutzgesamtkonzeptes  nicht  erreicht  werden  können.  Trotz  dieser \nzahlreichen  Argumente  für  die  PI  kommt  der  Regierungsrat  zum \nSchluss, die PI angesichts der finanziellen Lage des Kantons nicht zu \nunterstützen.  Die  Grünliberale  Fraktion  kann  dieser  Argumentation \nnicht folgen. Die zusätzlich verlangte Einlage von jährlich 5 Millionen \nSchweizerfranken in den Natur- und Heimatschutzfonds stehen in kei-\nnem Verhältnis zu anderen kantonalen Ausgaben. Allein für Strassen-\nbauprojekte,  die  regelmässig  hochwertige  Naturschutzflächen  zerstö-\nren und/oder beeinträchtigen, wird jährlich ein Vielfaches an Geldern \nausgegeben. Im Weiteren wird im Naturschutz sehr viel Freiwilligen-\narbeit  geleistet.  Ohne  diese  wäre  die  Umsetzung  des  Naturschutzge-\nsamtkonzeptes noch weniger weit gediehen. Wir erachten es als wich-\ntig,  dass  der  Staat  diese  Freiwilligenarbeit  honoriert  und  sich  in  die-\nsem  Sinne  auch  stärker  für  Natur-  und  Heimatschutz  engagiert.  Da-\ndurch  kann  der  Verlust  an  Biodiversität  im  Kanton  Zürich  gebremst \nwerden.  Gleichzeitig  kann  sichergestellt  werden,  dass  neben der  Ab-\nwehr  von  invasiven  Neophyten  auch  für  Aktionspläne  zur  effektiven \nArtenförderung Geld zur Verfügung gestellt wird. Gerade im Jahr der \nBiodiversität betrachten wir diese PI als besonders wichtig.  \nDa  die  PI  in  der  Kommission  leider  keine  Mehrheit  fand,  hat  mein \nVorgänger in der KPB, Hans Meier, zusammen mit der CVP und der \nEVP einen Gegenvorschlag erarbeitet. Gemäss diesem sollen jährlich \n20,5  bis  30  Millionen  Franken  in  den  Fonds  einbezahlt  werden,  das \nheisst also, jährlich statt 5 lediglich 2,5 Millionen Franken mehr. Wir \nwerden selbstverständlich sowohl die PI als auch den Gegenvorschlag \nder KPB unterstützen und wir bitten Sie, im Jahr der Biodiversität im \nSinne eines positiven Zeichens zugunsten unserer Natur dies ebenfalls \nzu tun.  \n \n", "p": 46}, {"t": "Hans Egli (EDU, Steinmaur): Der Natur- und Heimatschutzfonds be-\nzweckt die Finanzierung von Massnahmen zur Schaffung, Erhaltung, \nGestaltung  und  Pflege  von  schützenswerten  Landschaften  und  Orts-\nbildern, Natur- und Kulturobjekten sowie Erholungsgebieten. Die Mit-\ntel  des  Natur-  und  Heimatschutzfonds  werden  damit  sowohl  für  den \nNaturschutz als auch für den Heimatschutz und in den Bereichen Ar-\nchäologie,  Denkmalpflege  und  Orts-  und  Landschaftsbildschutz  ver-\nwendet.  \nHier ist das erste Problem dieses Fonds: Er ist ein Sammelsurium von \nAufgaben,  die  nicht  prozentual  definiert  sind.  Angesichts  der  finan-\nziellen  Lage  des  Kantons  erscheint  eine  Erhöhung  um  5  Millionen \nFranken  nicht  angebracht.  Der  heute  positive  Fondsbestand  ist  im \nRahmen  der  langfristigen  Bestandesentwicklung  sinnvoll  zu  nutzen. \nAuch  wenn  der  Gegenvorschlag  den  Natur-  und  Heimatschutzfonds \nnur  noch  um  2,5  Millionen  Franken  erhöhen  möchte,  betrachten  wir \ndiesen Kompromiss als nicht den finanziellen Zeiten Rechnung getra-\ngen. Man muss klar dazu stehen, was real machbar ist. Regierungsrat \nMarkus Kägi hat in der Kommission klar darauf hingewiesen, dass in \njedem Amt nicht 100 Prozent des Wünschbaren erreicht werden kön-\nnen.  \nZwischen 1990 und 2005 wurden die Schutzflächen von 800 Hektaren \nauf 2400 Hektaren ausgedehnt. Diese Zahlen belegen: Es passiert viel \nim  Naturschutz  und  alle,  die  immer  meinen,  die  Biodiversität  gehe \nzurück,  sollen  ein  bisschen  mehr  in  die  Natur  kommen.  Ich  lade  Sie \nein, kommen Sie zu mir. Ich zeige Ihnen viele Naturschutzflächen, ich \nzeige  Ihnen  viele  Vögel,  die  singen.  Bei  der  Fläche  wurde  das  Ziel \nerreicht. Bei der Umsetzung des Naturschutzkonzeptes ist noch Hand-\nlungsbedarf. Gesamthaft gesehen wurden zugunsten der Natur grosse \nZiele erreicht und es werden laufend noch mehr dazukommen.  \nIn diesem Zusammenhang noch etwas Ärgerliches: Die neuste Umset-\nzung  von  Pufferzonen  entlang  von  Naturschutzgebieten  durch  die \nFachstelle  Naturschutz,  bei  denen  die  Bauern  teilweise  enteignungs-\nähnliche  Einschränkungen  hinnehmen  müssen,  hat  das  Vertrauen  in \ndiese Fachstelle nachhaltig geschwächt. Nicht zu vergessen ist ein Le-\ngehennen-Betrieb  in  Höri,  der  aufgrund  von  Amtsaktivismus  seinen \nBetrieb  dicht  machen  musste,  weil  er  im  Perimeter  des  Naturschutz-\ngebietes Neeracherried liegt. Dies alles sind Fakten für die EDU, die \nuns zu einer Ablehnung der PI und des Gegenvorschlags bewogen ha-\nben. Danke.  \n \n", "p": 47}, {"t": "Robert Brunner (Grüne, Steinmaur): «Wir, das Volk des Kantons Zü-\nrich, in Verantwortung gegenüber der Schöpfung», das ist der Anfang \nder  Präambel  unserer  Verfassung,  «in  Verantwortung  gegenüber  der \nSchöpfung». Wir diskutieren hier und heute über Werte. Was ist Ihnen \nder  Erhalt  der  Biodiversität  wert?  Ich  kann  es  auch  anders  formulie-\nren: Was ist Ihnen die Bewahrung der Schöpfung wert, was auch im-\nmer Sie mit dem Begriff «Schöpfung» verbinden? Wir haben im Kan-\nton  Zürich  einen  Reichtum  an  Tier-  und  Pflanzenarten,  angepasst  an \ndie Vielfalt der Lebensräume. Diese Lebensräume sind in keinem ein-\nzigen Fall wilde und unberührte Natur. Es sind Lebensräume, die mit \nder Besiedlung durch den Menschen bewohnt und bewirtschaftet wur-\nden. Die Bewahrung der Biodiversität ist kein Privatvergnügen, Arti-\nkel 78 Absatz 4 der Bundesverfassung sagt es klipp und klar, Artikel 3 \nAbsatz 1 der kantonalen Verfassung sagt es klipp und klar. Wir haben \nuns diesen Auftrag selber gegeben. Rund 200 Tier- und Pflanzenarten \nsind im Kanton Zürich bedroht, davon rund 80 Arten so stark, dass sie \nteilweise nur noch an einem einzigen oder nur noch an ganz wenigen \nStandorten vorkommen und in ihrem Bestand höchst verletzlich sind. \nWir können aber noch weitergehen in der jüdisch-christlichen Leitkul-\ntur.  Auch  dort  finden  Sie  den  Auftrag,  dass  der  Mensch  Verantwor-\ntung  übernimmt,  man  lese  das  nach  in  der  Genesis (Zürcher Bibel). \n«Gott  sprach:  Die  Erde  bringe  Lebewesen  hervor  nach  ihren  Arten: \nVieh, Kriechtiere und Wildtiere, je nach ihren Arten. Und so geschah \nes.» und so weiter und so fort. Da wurde Verantwortung formuliert.  \nDie Vielzahl der Lebensräume wurde in den letzten Jahrzehnten redu-\nziert und  banalisiert,  das hat  man schon  längstens  erkannt.  Diese Er-\nkenntnis war die Basis des Naturschutzgesamtkonzeptes im Jahr 1995. \nDamals  sprach  man  davon,  dass  dieses  innert  15  Jahren  umzusetzen \nsei. Jetzt  haben  wir das  Jahr  2010.  Die  15  Jahre sind  vergangen  und \nwir  sind  kaum  bei  der  Hälfte  der  Zielerfüllung.  Das  neue  Umset-\nzungsprogramm  spricht  nun  davon,  dass  bis  zum  Jahr  2025  wenigs-\ntens grosse Teile davon umgesetzt sein sollen. Aber auch hier verweist \nman  auf  die  Ressourcen.  Die  GPK  hat  die  Umsetzung  des  Natur-\nschutzgesamtkonzeptes überprüft und hat ebenfalls ausführlich darge-\nlegt, dass die Ressourcen nicht genügen. Und wenn Sie jetzt genauer \nwissen  wollen,  was  zu  tun  ist,  so  können  Sie  auf  die  Homepage  der \nFachstelle Naturschutz gehen. Auch da gibt es umfangreiche Materia-\nlien  zum  Thema.  Es  steht  alles  da.  Wer  es  will,  kann  es  lesen.  Man \nkann aber auch Sprüche klopfen, dass sich die Natur schon selber er-\nhole. Man kann selbstverständlich alles ignorieren, was Wissenschaft-\nler  und  Naturschutzverbände  ausführen.  Man  kann  auch  den Auftrag \naus der Bundesverfassung und der kantonalen Verfassung ignorieren, \ndas kann man alles. Dann erlaube ich mir aber die Frage, welche Wer-\nte Sie hier eigentlich vertreten, die des Eigennutzes oder die Weisheit \ndes  Heizungsinstallateurs  «Was  ich  nicht  weiss,  macht  mich  nicht \nheiss»? \nRund 200 Tier-  und Pflanzenarten sind im Kanton Zürich mehr oder \nweniger akut im Bestand bedroht. Das findet in einer Zeit statt mit ei-\nner  sozialen  Sicherheit,  mit  einem  materiellen  Wohlstand,  den  sich \nmeine  Grosseltern  nicht  einmal  im  Traum  vorstellen  konnten.  Trotz-\ndem  ist  bestritten,  dass  wir  die  Verantwortung  übernehmen,  diese \nVielfalt  zu  erhalten.  Ich  erlaube  mir,  noch  einmal  aus  dem  Ersten \nBuch Moses zu zitieren: «Und Gott sah alles an, was er gemacht hatte. \nUnd siehe, es war sehr gut.» Ja, es war sehr gut. Und wir müssen un-\nseren Teil dazu beitragen, damit wir diesen Reichtum erhalten. Es ist \nkein  materieller  Reichtum,  der  uns  direkt  und  persönlich  zugute-\nkommt.  Es  ist  ganz  einfach  eine  Verantwortung  für  die  Welt,  in  der \nwir hier und heute leben und die wir in dieser Vielfalt nicht besitzen, \nsondern nur von unseren Nachkommen ausgeliehen haben. \nUnd,  Carmen  (Carmen  Walker  Späh),  du  hast  einige  Fragen gestellt, \ndu  könntest  dir  diese  selber  beantworten.  Du  weisst,  dass  der  Kredit \ngekürzt worden ist im San04, und  zwar  einseitig  zulasten  des  Natur-\nschutzes. Wenn wir diese Erhöhung verlangen – und das ist die Bot-\nschaft und keine andere Botschaft wurde gesagt −, dann ist dies auch \nwieder  einseitig  zugunsten  des  Naturschutzes  einzusetzen,  denn  bei \nden  andern  hat  man  nicht  gekürzt.  Und  Archäologie  hat  damit  gar \nnichts zu tun. Und wo man das einsparen soll – ja, ich weiss nicht, da-\nzu  würde  meine  Redezeit  ja  nicht  reichen:  PJZ  (Polizei-  und  Justiz-\nzentrum), Uster West, ja, willst du noch mehr? \nDann  zu  den  Landkäufen:  Landkäufe  erscheinen  ja  gar  nicht  in  der \nBilanz. Das geht ja in das Vermögen des Fonds. Man sollte schon ein \nbisschen seriös argumentieren. Abgesehen davon solltest du mir bele-\ngen,  wann  der  letzte  Landkauf  stattgefunden  hat,  der  ausserhalb  der \nUmlegung  in  einer  Schutzverordnung  stattgefunden  hat.  Auf  Vorrat \nLandwirtschaftsland für den Naturschutz kaufen, das hat es schon seit \nEwigkeiten nicht mehr gegeben.  \n \n", "p": 49}, {"t": "Markus Schaaf (EVP, Zell): In den letzten Jahren sind die Mittel fürs \nAmt Natur- und Landschaftsschutz stets gleich geblieben. Das Perso-\nnal wurde abgebaut und die Aufgaben haben zugenommen. Bundesin-\nventar  für  Moorlandschaften,  Ökoqualitätsverordnung,  Inventar  für \nAmphibienlaichgebiete von nationaler Bedeutung, Inventar für Auen-\ngebiete,  Landschaftsentwicklungskonzept,  es  sind  hier  nur  einige \nPunkte genannt, die zusätzliche Aufgaben geworden sind. Nach Aus-\nsage  des  Amtes  können  nach  bestem  Wissen  und  Gewissen  etwa  75 \nProzent  der  gesteckten  Ziele  erreicht  werden.  In  solchen  Situationen \nhat man zwei Möglichkeiten: Entweder setze ich das Ziel einfach tie-\nfer und sage, was früher 100 Prozent war, sei neu nur noch 75 Prozent. \nOder  ich  stelle  die  nötigen  Mittel  zur  Verfügung,  damit  ich  wirklich \n100 Prozent meiner Ziele erreichen kann. Ich sage hier ganz bewusst: \nBeide  Möglichkeiten  sind  möglich.  Man  muss  sich  einfach  nur  be-\nwusst sein, was man entscheidet und welche Konsequenzen das hat.  \nDie  EVP  entscheidet  sich  hier  für  einen Mittelweg.  Wir  unterstützen \nden Vorschlag der KPB und werden den 20,5 Millionen Franken Auf-\nstockung zustimmen.  \n \n", "p": 49}, {"t": "Eva Gutmann (GLP, Zürich): Ich bin enttäuscht über den Verlauf die-\nser Debatte und möchte als Vertreterin der parlamentarischen Gruppe \nNaturschutz auch noch etwas dazu sagen. Ich bin auch enttäuscht über \nParteien,  die  vor  den  Lokalwahlen  sich  ein  grünes  Mäntelchen  um-\nhängen  wollten und  jetzt  von  Naturschutz  plötzlich  nichts  mehr  wis-\nsen wollen.  \nDie  Fachstelle  Naturschutz  leistet  vorzügliche  Arbeit.  Trotzdem,  die \nUmsetzung  des  Naturschutzgesamtkonzeptes  ist  im  Rückstand,  wir \nhaben es gehört. Will er? Kann er? Soll er? Diese Fragen kennen sie \naus  anderem  Zusammenhang.  Will  er?  Will  der  Regierungsrat  wirk-\nlich die Umsetzung des Naturschutzgesamtkonzeptes? Und will es der \nRat und möchte es genau wissen.  \n", "p": 50}, {"t": "", "p": 51}, {"t": "Monika Spring (SP, Zürich): Wenn man der Gegenseite zuhört, dann \nkönnte  man  meinen,  die  knappen  Finanzen  seien  gottgegeben;  nicht \netwa  die  Schöpfung  sei  gottgegeben,  sondern  die  knappen  Finanzen. \nAber  Sie  wissen  ganz  genau,  woher  die  knappen  Finanzen  kommen. \nSie kommen daher, weil Sie immer die Reichen noch mehr entlasten \nwollen,  die  Steuern  senken  und  ausgerechnet  jetzt  noch  die  Boni-\nBezüger entlasten wollen, die obersten Einkommen, und auf der ande-\nren Seite mit einer Umkehrung des Giesskannenprinzips – ich kann es \nnicht anders nennen – begründen, dass man einfach ratzekahl überall, \nin  jedem  Gebiet,  sparen  soll.  So  geht  es  wirklich  nicht.  Und  ich  bin \nsehr, sehr enttäuscht und entgeistert über die Haltung der FDP. Denn \nCarmen Walker Späh war im Verfassungsrat. Sie hat die Ziele unter-\nstützt,  die  ganz  klar  definierten  Ziele,  dass  unser  Lebensraum  ge-\nschützt  werden  muss  und  dass  die  Nachhaltigkeit  in  der  Verfassung \nverankert worden ist. Wir sind verpflichtet, die Lebensgrundlagen für \ndie  nachfolgenden  Generationen  zu  erhalten.  Und  dass  hier  die  FDP \nnicht mitmacht und den Untergang predigt und sogar den Teufel von \nGriechenland  an  die  Wand  malt,  den  Staatsbankrott,  wenn  wir  jetzt \ndem  Naturschutz  2,5  Milliönchen  mehr  pro  Jahr  geben  würden.  Das \nist  wirklich  unter  jeder  Kanone,  sagen  wir.  Ich  bin  wirklich  entsetzt \nüber die Haltung der Freisinnigen. Von der SVP kann ich nichts ande-\nres erwarten. Aber dass die EDU, die die Schöpfung so hochhält – und \nich  meine,  Robert  Brunner  hat  es  Ihnen  klar  gesagt  −,  dass  Sie  hier \nnicht  mitmachen,  dass  Sie  für  diese  Rasenmäher-Sparmethode  sind, \ndas verstehe ich nicht; dass Sie nicht wirklich auch Prioritäten setzen \nund mit uns zusammen schauen, dass dort, wo es lebensnotwendig ist, \ndass dort nicht gespart wird. Das begreife ich nicht.  \n \nHansjörg Schmid (SVP, Dinhard):  Ich  bin  doch  ein  wenig  erstaunt, \nwie  die  Diskussion  hier  läuft.  Eigentlich  möchte  ich  einmal  wissen, \nwie  viel  Geld  gesamthaft  für  den  Naturschutz  ausgegeben  wird.  Wir \ntun so, als seien es diese gekürzten 17 Millionen Franken. In Tat und \nWahrheit  ist  es  doch  wesentlich  mehr  Geld,  das  wir  für  den  Natur-\nschutz  gesamthaft  ausgeben.  Das  sollten  wir  auch  der  Bevölkerung \nzeigen.  Wenn  wir  an  das  Projekt  «Thurauen»  denken,  das  kostet  54 \nMillionen  Franken.  6  Millionen  Franken  sind  für  den  Hochwasser-\nschutz, 48 Millionen Franken sind für den Naturschutz. Wenn wir an \nweitere Bauten denken, auch an Strassenbauten, wo dann die Zuflüsse \nund die Bäche renaturiert werden; auch da fliessen Gelder in den Na-\nturschutz.  Wenn  wir  an  Meliorationen  denken  im  Zürcher  Oberland, \nBäretswil und so weiter, auch da fliessen sehr grosse Mengen Gelder \nin den Naturschutz. Auch die Hochwasserrückhaltebecken sind immer \nverbunden mit Zusatzgeldern für den Naturschutz. Und ich bitte euch \ndoch darum, einmal eine Gesamtschau zu halten, und hoffe, dass min-\ndestens  Robert  Brunner dieser  Frage nachgegangen ist und abgeklärt \nhat, wie viel Geld für den Naturschutz pro Jahr ausgegeben wird. Nur \ndann  können  wir  ja  ordentlich  und  sachgemäss  und  ohne  Emotionen \ndiskutieren.  Vielleicht  weiss  es  auch  Baudirektor  Markus  Kägi,  wie \nviel  Geld  gesamthaft  pro  Jahr  für  den  Naturschutz  ausgegeben  wird. \nRobert Brunner weiss es offenbar nicht, sonst hätte er jetzt diesen Saal \nnicht verlassen. Ich bitte euch, das doch zu bedenken und das gesamt-\nhaft zu betrachten.  \n \n", "p": 52}, {"t": "Ralf Margreiter (Grüne, Zürich): Wir wissen sehr wohl, wie viel zu-\nsammengespart  wurde  in  den  letzten  Jahren  im  Bereich  Naturschutz. \nWir haben das Sanierungsprogramm – es wurde bereits erwähnt −, wir \nkennen diverse Budgetdebatten. Die letztjährige hat hier ein substan-\nziell schlechtes Beispiel gesetzt. Und wenn Carmen Walker Späh wis-\nsen  wollte,  warum  der  Naturschutz  zu  priorisieren  sei  bei  dieser  PI \nbeziehungsweise bei den geforderten und nötigen Mehraufwendungen \nund den zusätzlichen Mitteln, dann ist die Begründung genau hierin zu \nsuchen. Nun hat Carmen Walker Späh, statt mit Argumenten, ein biss-\nchen mit allgemeinen Lebensweisheiten gewedelt. Nicht alles im Le-\nben  könne  man  kaufen.  Wären  wir  im  Werbeblock,  käme  jetzt  noch \ndie Werbung für eine bekannte Kreditkartenfirma, aber lassen wir das. \nNicht  alles  im  Leben  kann  man  kaufen,  nun  gut.  Die  frühere  Baudi-\nrektorin Ursula Gut hat bei der Präsentation «Zehn Jahre Naturschutz-\ngesamtkonzept»  selbst  und  klar  gesagt,  es  brauche  jetzt  grössere \nSchritte in höherer Kadenz. Nun, Leistungen, die grössere Schritte in \nhöherer  Kadenz  nötig  machen,  werden  wahrscheinlich  auch  etwas \nkosten, es sei denn, man setze hier völlig einseitig auf das Ehrenamt.  \nUnd  dies  lässt  sich  mit  einer  Frage  verbinden,  die  Carmen  Walker \nSpäh auch aufgeworfen hat: Wenn Sie das denn schon so wollen mit \ndem Ehrenamt, wo sollen die Mehrkosten eingespart werden? Da hätte \nich Ihnen einen guten Vorschlag: Mit ehrenamtlicher Arbeit lässt sich \nnämlich  viel  richten.  Wir  geben  in  diesem  Kanton  und  seinen  Ge-\nmeinden jedes Jahr Unsummen aus für den Strassenunterhalt, für die \nSchneeräumung und so  weiter.  Das ist  ganz  einfach:  Der  TCS (Tou-\nring Club der Schweiz)  übernimmt  künftig  diese  Ausgaben  und  wir \nhaben einen riesigen Betrag eingespart. Und mit der grossen Zahl von \nMitgliedern  des  TCS  ergibt  das,  verteilt  auf  alle  Schultern,  auch  gar \nnicht  so  viel  pro  Jahr.  Das  ist  wahrscheinlich  Sparen  à  la  FDP  oder \nmindestens  à  la  Carmen  Walker  Späh  übers  Ehrenamt.  Ein  bisschen \nabsurd!  Nicht,  weil  es  nun  darum  ginge,  ehrenamtliche  Tätigkeiten \nschlecht zu reden. Die Mitglieder von Naturschutzorganisationen und \n-verbänden sind hier seit Jahren und Jahrzehnten vorbildlich tätig und \ntun sehr vieles, das sonst über öffentliche Finanzen nicht getan werden \nkönnte. Das soll ja nun nicht erodieren. Fakt ist aber – es wurde mehr-\nfach  gesagt −,  dass  von  Leistungen,  die  zentral  oder  hoheitlich  oder \nwie  auch  immer  sind  oder die sich  eben  über  das  Ehrenamt  nicht  so \neinfach abarbeiten lassen, dass für die Umsetzung dieser Massnahmen \nim Rahmen des Naturschutzgesamtkonzeptes des Kantons Zürich die \nMittel fehlen.  \nDer Naturschutz wurde im Sanierungsprogramm 2004 auf eine unge-\nsunde  Diät  gesetzt.  Unterernährung  und  Mangelerscheinungen  sind \ndie Folgen. Heute haben wir die Gelegenheit, mit dieser Diät Schluss \nzu machen. Die Grünen sind bereit, auf die Aufrechterhaltung der Par-\nlamentarischen  Initiative  zu  verzichten,  Françoise  Okopnik  hat  das \nbereits angekündigt und ihren Minderheitsantrag zurückgezogen. Wir \nsetzen aber sehr stark darauf, dass dieser Rat die Weisheit haben wird, \nmindestens  dem  Gegenvorschlag  zuzustimmen  und  dem  eigentlich \nNotwendigen auf halbem Weg entgegenzukommen. Besten Dank.  \n \n", "p": 53}, {"t": "Hans Frei (SVP, Regensdorf): Der Vorstoss von heute Morgen, die PI, \nbeabsichtigt,  den  Fonds  aufzustocken.  Die  Diskussion,  die  wir  hier \nführen,  ist  aber  darauf  ausgerichtet,  dass  Verschiedenes  unter  dem \nSpardruck  nicht  ausgeführt  werden  konnte,  infolge  eines  Fonds,  der \neben die finanziellen Voraussetzungen nicht erfüllt. Dem ist nicht so. \nDieser Fonds wurde in den letzten zwölf Jahren kontinuierlich verbes-\nsert,  zu  keinem  Zeitpunkt  verschlechtert.  Er  war  unmittelbar  vor  der \nJahrtausendwende mit rund 40 Millionen Franken verschuldet und hat \nheute  –  Geschäftsbericht  –  einen  Überschuss  oder  Fondsbestand  von \n17,5 Millionen Franken. Dies rechtfertigt die Diskussion auf der Ebe-\nne nicht, dass aus diesem Fonds die finanziellen Mittel nicht vorhan-\nden  sind,  um  die  Projekte  anzugehen.  Also  das  soll  hier  und  heute \nauch  noch  ausgeräumt  sein.  Und  daher  können  wir  uns  überhaupt \nnicht  hinter  eine  zusätzliche  Einlage  stellen.  Im  Weiteren  zeigt  sich \nauch, dass selbst das Sanierungsprogramm 04, das Robert Brunner im \nVorfeld  für  diesen  Vorstoss  genannt  hat,  nicht  die  Wirkung  erreicht \nhat, dass es eine Kurve gegeben hat, sondern der Fonds wurde seither \nebenso noch aufgestockt.  \nEin zweites  Problem,  das diskutiert  wird,  ist das  Naturschutzgesamt-\nkonzept.  Wer  hier  und  heute  die  Forderung  aufstellt,  es  müsse  hier \nfeststellbar  sein,  dass  dieses  vollständig  zur  Umsetzung  kommt,  den \nmuss ich insofern enttäuschen, dass diese Umsetzung tatsächlich gros-\nse Mühe bereitet, weil verschiedene Interessen hier gegeneinander ab-\ngewogen  werden  müssen.  Ich  denke  nicht  zuletzt  an  die  jüngste  Be-\nhandlung  der  Fruchtfolgeflächenthematik.  In  diesem  Kanton  Zürich \nstellen wir fest, dass eben selbst bei den raren Flächen nicht alles ver-\nfügbar  ist,  selbst  Fruchtfolgefläche  nicht  mehr  so  einfach  zur  Verfü-\ngung stehen, um in Naturschutzprojekten umgesetzt zu werden. Jüngs-\ntes Beispiel: Letzte Woche hat man aus dem Abbaugebiet Rafzerfeld \nmitgeteilt, dass man hier mehr für die Rückführung von unseren wert-\nvollen Böden machen will. Selbst dort beabsichtigt man in den nächs-\nten  Jahren,  50  Hektaren  aufrechtzuerhalten  für  ökologischen  Aus-\ngleich  beziehungsweise  Naturschutzmassnahmen.  Fruchtfolgeflächen \nsind dabei nicht gemeint. Da müsste eigentlich auch Eva Torp heftigst \nintervenieren  und  sagen,  hier  müsste  diese  Situation  verbessert  wer-\nden.  \nIch bitte daher, bei der Umsetzung Naturschutzgesamtkonzept in Zu-\nkunft zurückhaltender zu sein. Es war 1996 ein Konzept, dessen Um-\nsetzung abhängig von all den verschiedenen Entwicklungen war. Und \nich behaupte hier und heute, dass Sie dieses Konzept nicht bis auf die \nletzte  Hektare  umsetzen  können,  weil  andere  Interessen  heute  eben-\nfalls ihren Stellenwert haben und mitbeurteilt werden. In diesem Sinn \nbitte  ich,  diesen  Finanzvorstoss  von  Robert  Brunner  nicht  zu  unter-\nstützen, ebenso den Minderheitsantrag, sondern dabei zu bleiben, wie \nwir die Einlagen bisher gehabt haben.  \n \nSabine Ziegler (SP, Zürich): Ich möchte gern auf ein paar Voten ein-\ngehen, weil ich meine, dass wir für uns selber die Fakten berichtigen, \ndie  nicht  richtig  sind,  hauptsächlich  auch  für  die  Medien,  weil  die \nThematik doch komplex ist.  \nIch bin immer noch sehr erschüttert über die Aussage der FDP «Leben \nist käuflich». Wenn wir das im Zusammenhang mit dem Umgang mit \nder  Natur  sehen,  dann  muss  ich  sagen:  Das  sind  eher  Ausdrücke  für \njemanden, der am  Abend die Liebe kaufen  will, und nicht für Leute, \ndie sich während des Tages für die Thematik des Natur- und Heimat-\nschutzes streiten wollen. Die Natur hat keine untergeordnete Stellung \ngegenüber dem Menschen. Und das ist nicht nur verfassungsrechtlich \nso verankert, es ist nicht nur für die verschiedenen Religionen so ver-\nankert, es ist, meine ich, auch bei der FDP so verankert. Und von dem \nher ist ein solcher Ausdruck eine Schande für diese Partei.  \nWenn ich aber die Aussagen der EDU höre – Hans Egli, ich gehe gern \nmit Ihnen auf einen Spaziergang im Feld, ich gehe sehr gern über die \nWiese −,  aber  wenn  ich  nur  noch  Löwenzahn,  Wiesenschaumkraut \nund vielleicht  ab  und  zu  ein bisschen  Klee  sehe,  dann  mag  es  schön \nsein für jemanden, der ein bisschen eine grobe Einschätzung und Vor-\nstellung der Natur hat, aber für die Diversität der Natur, muss ich sa-\ngen, ist das ein Armutszeugnis, also eine Verarmung von uns auch als \nMenschen. Wenn ich von der Thematik des Thurauen-Projektes höre, \nwelches wirklich ein grosser Schritt für die verschiedenen Interessen-\ngruppen  war,  die  sich  gefunden  haben,  und  man  nur  noch  vom  Hei-\nmatschutzanteil  spricht,  dann  muss  ich  sagen:  Das  stimmt  nicht.  Die \nLandwirtschaft  profitiert −  und  soll  auch  profitieren  −  von  diesem \ngrossen Projekt. Und schlussendlich wird der Kanton Zürich auch von \ndiesem Projekt profitieren, weil es nicht nur das grösste Auen-Projekt \nder Schweiz sein wird, sondern auch eine grosse touristische Attrakti-\non.  \nAber  ganz  beschämend  finde  ich  die  Aussage  von  Hans  Frei.  Wenn \nich  von  Hans  Frei  höre,  dass  plötzlich  die  Interessengruppierungen \nwegen  der  Umsetzung  des  Naturschutzgesamtkonzeptes  sich  nicht \nfinden  können  und  50  Prozent  dieses  Naturschutzgesamtkonzeptes \nnicht umgesetzt  werden können, dann  muss  ich schon fragen: Wieso \nkann  man  die  Interessengruppierungen  beim  Strassenbau  finden, und \nhier nicht? Ist es wieder die gleiche Unterordnung der Natur unter den \nMenschen, die Sie ansprechen? Warum müssen Sie nun plötzlich Hü-\nter  der  Fruchtfolgeflächen  sein,  wenn  Sie  sich  andrerseits  bei  Stras-\nsenprojekten keinen Deut um die Fruchtfolgeflächen scheren? Warum \nmuss  ich  eigentlich  immer  mehr  hören,  dass  Sie  hier  keine  Debatte \nüber  den  Erhalt  der  Biodiversität  haben,  aber  über  den  Erhalt  des \nStrassenbaus, den Erhalt der Natur in untergeordneter Stellung gegen-\nüber dem Menschen? Und dies, meine ich, ist nicht nur aus religiöser \nSicht,  sondern  auch  aus  staatsrechtlicher  Sicht  eine  Schande  für  die \nPartei, die heute Nein sagen wird.  \n \n", "p": 56}, {"t": "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Lieber \nHansjörg  Schmid,  ich  staune, dass es unklar  ist,  wie viel der Kanton \nfür den Naturschutz ausgibt. Dein  Baudirektor Markus Kägi hat eine \nausgezeichnete Homepage. Dort klickst du www.naturschutz.zh.ch an \nund gehst auf das PDF-File «Finanzkennzahlen». Dort steht alles, was \ndu willst. Es ist absolut kein Problem, ich habe die Zahlen jetzt aber \nnicht hier, aber du kannst das gerne nachschauen.  \nDas Zweite: Ob wir das Gesamtkonzept als Ganzes umsetzen wollen, \nlieber  Hans  Frei,  darüber,  denke  ich,  können  wir  diskutieren.  Aber \nworüber wir nicht diskutieren dürfen, ist, dass wir die Artenförderung \nin den Schutzgebieten endlich vorantreiben. Das braucht keinen Quad-\nratmeter Fruchtfolgefläche, das ist Unsinn.  \n \n", "p": 56}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Nur \nWeniges  möchte  ich  hier  sagen.  Sie  werfen  uns  von  der  Gegenseite \nvor, wir würden überhaupt keinen Umweltschutz betreiben, wir hätten \nkein  Verständnis.  Dem  ist  entschieden  entgegenzutreten.  Der  Fonds \nwird  jährlich  mit  18  bis  30  Millionen  Franken  alimentiert.  Und  wir \ndiskutieren  nicht  darüber,  ob  man  das  jetzt  reduzieren  soll,  ob  man \nden Umweltschutz abschaffen soll. Also, ich meine, ich habe ein Ver-\nständnis  für  Dramaturgie,  aber  hier  müssen  wir  doch  wieder  darüber \nnachdenken, worüber wir heute überhaupt abstimmen. Es geht darum, \nob man diesen Fonds erhöhen will, und dies in einer Situation, in der \nman nicht einmal die Mittel des bestehenden Fonds ausgibt. Man gibt \nsie nicht einmal aus! Man muss vielleicht schon einmal die Realitäten \nrichtig sehen. Ich bin nicht einverstanden, wenn man das auf die bana-\nle und − ehrlich gesagt − populistische Art tut, indem man sagt «Die \nda für Umweltschutz und die da gegen Umweltschutz». Besten Dank.  \n \n", "p": 56}, {"t": "Regierungsrat  Markus  Kägi:  Ich  versuche  ein  wenig  die  Emotionen \nzu dämpfen und etwas Sachlichkeit in diesen Saal zu bringen. Ich at-\ntestiere allen, die hier drin sitzen, dass sie sich für die Natur einsetzen \nund auch eine intakte Natur wollen. Was heisst das aber, «intakte Na-\ntur»? Wir beteiligen uns mit einer Menge Geld – es sind 18 Millionen \nFranken.  Die  einen  sagen,  es  sei  zu  wenig,  die  anderen  sagen,  man \nkönne nicht mehr. Wir haben Ihnen ein Gesamtkonzept respektive den \nUmsetzungsplan  2009  bis  2015  vorgestellt.  Diesem  können  Sie  ent-\nnehmen,  wo  wir  heute  stehen,  wohin  wir  gehen  wollen  und  mit  was \nfür einem Konzept. Ich möchte Sie auf Seite 8 verweisen. Ich zitiere, \nes geht um Projektmodule: «Durch die gewählte Strategie ist der Um-\nsetzungsplan  auf  der  Massnahmenebene  zweigeteilt.  Gemäss  dem \nAuftrag  des  Regierungsrates  zeigt  er  einerseits  auf,  wie  im  Hinblick \nauf  die  Zielerreichung  die  Grundleistungen  des  Kantons  erhöht  wer-\nden  können,  und  andererseits,  wie  diese  Leistungen  durch  zusätzlich \nfrei  wählbare  Projektmodule  so  ergänzt  werden  können,  damit  der \nUmsetzungsstand bis ins Jahr 2025 mindestens 75 Prozent, das heisst \nin  den  grünen  Bereich  hinein,  angehoben  werden  kann.»  Ich  glaube \nnicht, dass man eine Umsetzung 100 Prozent in diesem Bereich errei-\nchen kann. Es soll ein Ziel sein, das ist klar. Aber dass man eine 100-\nprozentige Umsetzung erreichen kann, glaube ich nicht. Was wir aber \nerreichen können, ist dieses Ziel mit 75 Prozent. Dann sind wir näm-\nlich im grünen Bereich. Und dann können wir uns nur noch über den \n«Range» unterhalten.  \nEs  ist  eine  Ressourcenfrage.  Natürlich  haben  meine  Amtsstellen  und \ndie  Amtsstellen  meiner  Kolleginnen  und  Kollegen,  wenn  man  sie \nfragt, zu wenige Ressourcen, zu wenig Personal, zu wenige finanzielle \nMöglichkeiten.  Aber  wir  müssen  uns  immer  noch  in  einem  Rahmen \nbewegen und dieser Rahmen heisst «Kantonsfinanzen». Diese müssen \nwir – Sie wissen es, sie sind aus dem Ruder gelaufen – wieder in eine \nandere Richtung bringen. Dazu gehört auch, dass man in jeder Sparte \nauch  Abstriche  macht.  Es  geht  nicht  nur  um  den  Naturschutz,  ich \nkönnte  Ihnen  noch  viele  andere  Themen  aufzeigen.  Sie  werden  dann \nvor den Sommerferien von der Regierung hören, wo wir noch sparen \nwerden. Es gibt eben auch ein Gesamtkonzept, und zwar das Gesamt-\nkonzept der Finanzen.  \nSie sprechen immer davon, was wir nicht erreicht haben. Aber ich ha-\nbe  nur  von  zwei  Kantonsräten  gehört,  von  Hans  Egli  und  Hansjörg \nSchmid, was wir erreicht haben. Und das darf man auch einmal sagen. \nWir  haben etwas erreicht, vielleicht nicht im  gleichen Tempo  und in \nder  gleichen  Höhe,  wie  die  einen  wollen,  aber  wir  haben  etwas  er-\nreicht.  Und  wir  arbeiten  täglich  daran.  Meine  Mitarbeiterinnen  und \nMitarbeiter in der Abteilung Naturschutz leisten, denke ich, mit diesen \nfinanziellen  Vorgaben,  mit  diesen  personellen  Möglichkeiten,  eine \nsehr  gute  Arbeit.  Wir  dürfen  nicht  vergessen:  Alles,  was  investiert \nwird – das ist nicht nur im Naturschutz so, das gilt auch für sämtliche \nBauwerke −, erzeugt auch Folgekosten. Wir können nicht nur die Ge-\nstehungskosten anschauen, sondern wir müssen auch die Folgekosten \nbeachten.  \nEs  wurde  vielfach  die  Zusammenarbeit  mit  den  NGOs  hier  drin  er-\nwähnt.  Ich  bin  ein  Verfechter  der freiwilligen  Mitarbeit  und ich  rufe \nauch von dieser Seite dazu auf, dass die NGOs, die Privaten, die Ver-\neine im Naturschutz mitarbeiten. Es gibt – Sie haben es gesagt – viele \nVereine,  die  das  Know-how  haben.  Und  viele  Leue  möchten  damit \narbeiten, etwas Sinnvolles tun. Ich rufe auch diese Personen auf, sich \nbei  diesen  Organisationen  zu  melden.  Und  zum  Abschluss  kann  ich \nEva Gutmann und Ralf Margreiter mitteilen, dass ich auch mit gutem \nBeispiel vorangehe und im September bereits meine Arbeit dem Na-\nturschutzverein Bachsertal zur Verfügung stellen werde.  \nIch  bitte  Sie  aus  all  diesen  Gründen,  vor  allem  aber  aus  finanziellen \nGründen diese PI abzulehnen und auch den Gegenvorschlag.  \n \n", "p": 58}, {"t": "Ratspräsident Gerhard Fischer: Françoise Okopnik hat ihren Minder-\nheitsantrag  zurückgezogen.  Wir  kommen  nun  zur  Detailberatung  des \nGegenvorschlags. \n \n", "p": 58}, {"t": " \n", "p": 58}, {"t": "B. Gesetz über die Finanzierung von Massnahmen für den Natur- und \nHeimatschutz und für Erholungsgebiete \nI. \n§ 3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 58}, {"t": "Ratspräsident Gerhard Fischer: Damit  ist  der  Gegenvorschlag  mate-\nriell  durchberaten.  Die  Vorlage  geht  an  die  Redaktionskommission. \nÜber Ziffern römisch II und III und den Minderheitsantrag von Hans-\nHeinrich Heusser und Mitunterzeichnenden werden wir in der zweiten \nLesung abstimmen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Dass die Kommission mit der Postulats-\nantwort nicht sehr zufrieden ist, entnehmen Sie unserer abweichenden \nStellungnahme.  Nach  wie  vor  sind  wir  der  Auffassung,  dass  die \nKunstsammlung, welche nach Aussage der Regierung eher von gerin-\ngem Wert sein soll, bewirtschaftet werden könnte. Dass die Postulan-\nten unter  «Bewirtschaftung»  verstehen,  dass die überzähligen  Kunst-\nwerke veräussert werden sollen, ist offensichtlich.  Sie soll zudem ei-\nner breiteren Öffentlichkeit bekannt gemacht werden. Die KBIK for-\ndert die Regierung deshalb auf, die Sammlung einer breiteren Öffent-\nlichkeit  zugänglich  zu  machen −  und  damit  sind  eben  nicht  nur  die \nkantonalen Angestellten gemeint, die beim täglichen Gang zur Arbeit \nan diesen Bildern vorbeimarschieren  – und dann – das ist die zweite \nForderung  –,  auf  den  Entscheid  zurückzukommen,  auf  den  Verkauf \nder Werke, so es denn solche sind, zu verzichten. \nDie Sammlung soll im Rahmen eines Projektes – das ist unsere Auf-\nfassung – durch die Zürcher Hochschule der Künste auf einen kunst-\nhistorischen  oder  zeitgemässen  Wert  hin  untersucht  werden,  damit \neben diese Sammlung, so es denn eine ist, auch irgendwie ausgewertet \nund bearbeitet wird. Ich danke für die Aufmerksamkeit.  \n \n", "p": 59}, {"t": "Susanna Rusca Speck (SP, Zürich): Wie wir vom Kommissionspräsi-\ndenten gehört haben, hat uns die Antwort der Regierung nur teils be-\nfriedigt. Auf das zentrale Anliegen der Bewirtschaftung und über die \nZugänglichkeit zu den  Kunstwerken ist die Regierung nur  am  Rande \neingegangen.  Deshalb  haben  wir  eine  abweichende  Stellungnahme \nverlangt. Wir wollen, dass die Zugänglichkeit für die Bevölkerung zu \nden Bildern in der Verwaltung verbessert wird. Aber auch die Vielfalt \ndes künstlerischen Schaffens im Kanton Zürich soll gut bewahrt wer-\nden.  Die  gewachsene  Sammlung  ist  vor  allem  für  unsere  Nachkom-\nmen ein wichtiges Zeitdokument. Denn die Kunstobjekte stellen The-\nmen  dar,  welche  unsere  Gesellschaft beschäftigen.  Und  diese  Kunst-\nobjekte sind tatsächlich, wie der Bericht zeigt, Zeitzeugen und leisten \neinen wertvollen Beitrag zum gesellschaftlichen Gedächtnis.  \nZur  Kunstsammlung  gehören  nebst  dem  auch  alle  Werke,  die  im \nRahmen von Kunst am Bau erstanden werden. Die Aufträge erfolgen \nin der  Regel mittels Wettbewerben, die unter der Leitung der Baudi-\nrektion durchgeführt werden. Laut Bericht werden seit mehreren Jah-\nren  Präsentationskonzepte  erarbeitet,  um  einerseits  ein  angenehmes \nKlima in den öffentlichen Räumen zu schaffen und um anderseits den \neinzelnen  Ämtern  und  Institutionen  ein  individuelles  und  prägnantes \nGesicht  zu  geben.  Diese  Präsentationskonzepte  sind  tatsächlich  fein \nabgestimmt  auf  die  einzelnen  Ämter  und  Institute,  haben  aber  eine \ngeringe Wirkung auf die Öffentlichkeit, in den Ämtern unter anderem \nauch mangels Publikumsverkehrs. \nLeider  ist  meines  Wissens  die  Wirkung  der  Kunstsammlung  Zürich \nnur im  Hochbauamt  gesichert,  da ist  eine  Mehrzahl  der  neueren  An-\nkäufe bestens platziert. Es könnte schon fast als Ausstellungsraum der \nKunstsammlung bezeichnet werden. In den öffentlichen Räumen, An-\nstalten, Spitälern, Bildungseinrichtungen, Gerichten wird meines Wis-\nsens keine Öffentlichkeitsarbeit gemacht. Das Publikum ist sich selbst \nüberlassen.  Eine  Möglichkeit,  die  aktuellen  Ankäufe  der  Öffentlich-\nkeit bekannt machen zu können, wäre aber vielleicht die Organisation \neiner  periodischen  Ausstellung,  zum  Beispiel  in  der  Zürcher  Hoch-\nschule der Künste oder die Zugänglichkeit der Sammlung übers Inter-\nnet  oder  die  sporadische  Veröffentlichung  einer  Publikation  mit  den \nneueren Ankäufen. Andere Kantone kennen dies, zum Beispiel in den \nbeiden Basel mit Ausstellungen oder über das Internet im Kanton So-\nlothurn.  \nDie  SP-Fraktion  erhofft  sich  wirklich,  dass  auf  unsere  Vorschläge, \nunter anderem ein Projekt zusammen mit der Zürcher Hochschule der \nKünste, eingegangen  wird. In diesem Sinne  unterstützen wir die Ab-\nschreibung  der  vorliegenden  Vorlage.  Wir  werden  aber  die  Bewirt-\nschaftung und die Zugänglichkeit der kantonalen Kunstsammlung be-\nstimmt  weiter  im  Auge  behalten  und  behalten  uns  vor,  allenfalls  in \neinem Jahr einen weiteren Bericht zu verlangen. Vielen Dank für die \nAufmerksamkeit.  \n \n", "p": 60}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Mit  ein  Auslöser  für  unser  Postulat, \ndas zu dieser Vorlage führte, war das skandalöse Verschwinden zahl-\nreicher  Kunstgegenstände  aus  der  kantonalen  Sammlung  vor  einigen \nJahren. Ein deutlicher Hinweis darauf, dass die kantonale Kunstsamm-\nlung damals weder inventarisiert war, noch ordentlich verwaltet wur-\nde.  \nUnsere Idee, im Keller deponierte, vielleicht aus der Mode gekomme-\nne Kunstgegenstände in einer Auktion einer interessierten Öffentlich-\nkeit  zum  Verkauf  anzubieten,  fand  beim  Regierungsrat  leider  über-\nhaupt kein Gehör. Unsere Idee begründete indes auf dem Wissen, dass \nes  immer  Liebhaber  für  günstige  Kunstwerke  aller  Art  gibt,  und  zu-\ndem  gaben  wir  ausdrücklich  vor,  dass  allfällige  Erlöse  für  Neuan-\nschaffungen eingesetzt werden sollen. Ein Postulat zugunsten der För-\nderung zürcherischen Kunstschaffens also − und kein Spar-Vorstoss. \nSo ist der Bericht der Regierung leider mehr als enttäuschend, weil er \nüberhaupt  nicht  auf  unser  klar  formuliertes  Anliegen  eingeht.  Wir \nPostulanten hatten in keiner Art und Weise Sinn und Zweck einer kan-\ntonalen  Kunstsammlung  angezweifelt,  sondern  lediglich  infrage  ge-\nstellt,  dass  die  zuständigen  Direktionen,  schon  dass  es  deren  zwei \nsind, ist eher unüblich, die Sammlung im Griff haben, und daher reg-\nten wir eine professionelle Bewirtschaftung an. \nErstaunlich,  dass  die  Regierung  in ihrer Antwort trotzdem  in  grosser \nAusführlichkeit Sinn und Zweck einer kantonalen Sammlung darlegt, \ngleichzeitig  aber  darauf  hinweist,  dass  diese  wissenschaftlich  kaum \nerforscht  sei  und  sich  augenscheinliche  Unterschiede  des  künstleri-\nschen Schaffens im Vergleich zu Graubünden oder Tessin etwa zeigen \nwürden. Es wird betont, dass die Betreuung der Sammlung jetzt fach-\ngerecht und professionell sei und dass die Kunstgegenstände inventa-\nrisiert seien. Anlässlich eines Besuchs der Sammlung beziehungswei-\nse des Depots, organisiert durch die Parlamentarische Gruppe Kultur, \nkonnten  wir  uns  persönlich  davon  überzeugen.  Beruhigt  hat  mich, \ndass nun periodische Standortkontrollen vorgenommen werden und so \nein erneutes Verschwinden von Gegenständen wohl verhindert werden \nkann.  \nBei unserem Besuch wurden wir über die Kriterien bezüglich Ankaufs \nneuer  Werke,  also  über  die  Neuzugänge,  ins  Bild  gesetzt.  Von  einer \neigentlichen Bewirtschaftung war indes weder damals, noch ist in der \nregierungsrätlichen Vorlage etwas erwähnt. Ich kann mir einfach nicht \nvorstellen, dass jahrelang Werke angekauft und niemals welche «aus-\ngeschaubt» werden müssen.  Die Frage nach  Platznot  wird sich so ir-\ngendwann stellen und vielleicht wird dann auf unsere unkonventionel-\nle  Idee  des  Verkaufs  an  Interessierte  zurückgegriffen,  bevor  neue \nRäumlichkeiten für neue Depots gesucht werden müssen. \nDie  Regierung  schreibt,  dass  ein  Verkauf  die  Sammlung  aushöhlen \nund materiell und kulturell entwerten würde. Auch das war nie unsere \nAbsicht,  im  Gegenteil:  Wir  wollen  eine  breite  Öffentlichkeit  an  der \nSammlung  teilhaben  lassen  –  auch  durch  die  Möglichkeit  des  Kaufs \neingelagerter,  also  nicht  benötigter  Werke  im  Sinne  eines  Depot-\nRäumungsverkaufs. Wir sprechen da immerhin von circa 950 eingela-\ngerten Werken. Und dass es dafür Interessentinnen und Interessenten \ngäbe,  haben  wir bereits  auf unserem  erwähnten Rundgang feststellen \nkönnen. \nZum Schluss: Ich vermisse in der Antwort der Regierung das Eintre-\nten auf unsere Idee der Versteigerung. Offensichtlich hat diese weder \ngefallen,  noch  wurde  sie  ernsthaft  geprüft.  Ob  die  Antwort  anders \nausgefallen  wäre,  wenn  wir  schlicht  von  Verkauf  statt  von  Auktion \ngesprochen  hätten?  Im  Wissen,  dass  dem  Antrag  auf  Abschreibung \nwohl entsprochen werden wird, hier − auch im Sinne der abweichen-\nden  Stellungnahme  der  KBIK  –  noch  ein  paar  persönliche  Anregun-\ngen, um vielleicht doch noch etwas mehr zu tun für die Künstlerinnen \nund Künstler und die Öffentlichkeit, die diese Sammlung ja mit ihren \nSteuergeldern finanziert: \nErstens: Publikumsförderung betreiben, wie der Kanton Baselland das \nzum  Beispiel  tut,  indem  er  die  angekauften  Arbeiten  und  deren  Be-\nsonderheiten  erläutert  und  vermittelt.  Was  kann  ich  wann,  wo,  von \nwem sehen?  \nZweitens:  die  erworbenen  Werke  breiter  ausleihen  und  nicht  horten, \nModalitäten der Ausleihe publizieren. Wieso kantonale Kunst – gegen \nein  moderates  Entgelt  −  nicht  auch  den  Gemeinden  zugänglich  ma-\nchen? Interesse dafür ist vorhanden. \nUnd drittens: Die wichtigste Massnahme ist zweifellos die Informati-\non  der  Öffentlichkeit  über  die  Existenz  der  kantonalen  Kunstsamm-\nlung  überhaupt,  zum  Beispiel  durch  Publikation  und  so  weiter.  Dass \nder  Kanton  Zürich  überhaupt  eine  Kunstsammlung  hat,  war,  wie  ich \nunlängst  den  Medien  entnehmen  konnte,  nämlich  nicht  einmal  unse-\nrem geschätzten neuen Volkswirtschaftsdirektor (Regierungsrat Ernst \nStocker) bekannt. Nach dem künftigen Raumschmuck in seinem neu-\nen Büro befragt, antwortete er nämlich, ich zitiere: «In Wädenswil ha-\nben wir einen Kunstfundus, aus dem man etwas auswählen kann. Man \nwird mich sicher noch darüber informieren, ob es beim Kanton auch \nso etwas gibt.»  \nIm  Wissen,  dass  Baudirektor  Markus  Kägi  diese  Information  seinem \nRegierungsratskollegen  sicher  sofort  liefern  und  auch  die  weiteren \nAnregungen nicht einfach von sich weisen wird, bin ich – zusammen \nmit der FDP – mit der Abschreibung einverstanden. Besten Dank.  \n \n", "p": 63}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  möchte  nur  kurz  noch  einen \nneuen  Aspekt  einbringen:  Der  Ankauf  von  Kunstwerken,  Kunst  am \nBau,  auch  die  seriöse  Bewirtschaftung  der  Kunstsammlung,  all  dies \nkönnte  problemlos  zulasten  des  übervollen  Lotteriefonds  geschehen, \nwie  das  in  andern  Kantonen  auch der  Fall  ist;  ich habe  das schon  in \nzwei  Vorstössen  gefordert.  Zulasten  des  Lotteriefonds  könnten  auch \nandere Kulturgüter inventarisiert und geschützt werden. Oder zulasten \ndes  Lotteriefonds  könnte  auch  das  gräuliche  Wandbild  da  vorne  er-\nsetzt werden durch ein passenderes Kunstwerk. Ich frage mich immer \nwieder, warum die Regierung da gewisse Ängste hat, diesen Lotterie-\nfonds zu nutzen. Vielleicht braucht es einen verbindlicheren Vorstoss.  \n \n", "p": 63}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Nach  dem  wichtigen  Schutz  der \nNatur  bewegen  wir uns hier  wahrscheinlich  eher im  Bereich  der  Lu-\nxusprobleme. Wie schön wäre es doch oder vielleicht auch langweilig, \nwenn wir nicht noch wichtigere Fragen zu klären hätten.  \nTrotzdem sind die folgenden Fragen sicher berechtigt: Ist es überhaupt \nAufgabe des Staates, Kunst anzukaufen und eine Kunstsammlung von \nrund 10'000 Kunstwerken zu führen? Ist es sinnvoll, diese Kunstwerke \nfast nur in öffentlichen Gebäuden, wie Spitälern und so weiter, sicht-\nbar  zu  machen?  Und  ist  es  angebracht,  all  diese  einmal  gekauften \nKunstwerke,  unabhängig  von  deren  Preis,  bis  zum  Sankt-\nNimmerleins-Tag zu horten?  \nWohlverstanden, wir Grüne stehen mit Überzeugung hinter der kanto-\nnalen  Kunstsammlung  und  unterstützen  auch  den  Gedanken  und  die \nPhilosophie,  die  dahinter  stecken.  Trotzdem  sind  auch  wir  nicht  ein-\nverstanden mit der Antwort des Regierungsrates. Wir stellen fest, dass \ner  nicht  wirklich  Interesse  hatte,  sich  den  Fragen  der  Zugänglichkeit \nund  der  Bewirtschaftung  der  Kunstwerke  zu  widmen  und  sich  neue \nIdeen einfallen zu lassen. Es kann doch einfach nicht sein, dass eine so \ngrosse  wertvolle  Kunstsammlung  der  Öffentlichkeit  nur  in  der  Ver-\nwaltung,  in  Spitälern,  Gerichten  und  Anstalten  zugänglich  gemacht \nist.  Hand  aufs  Herz:  Wie  oft  betritt  der  normale  Bürger  ein  Verwal-\ntungsgebäude und hat dabei noch Zeit, die  Kunstwerke  an den  Wän-\nden  zu  betrachten?  Wie  oft  hat  die  normale  Bürgerin  Lust  und  Zeit, \nwenn  sie  im  Spital  ist  oder  in  einer  Anstalt  oder  im  Gericht,  sich \nKunstwerke zu Gemüte zu führen?  \nGanz anders wäre es, wenn der Regierungsrat die Bevölkerung expli-\nzit in die Verwaltung einladen würde, um die Kunstwerke zu besichti-\ngen. Dann kämen die Leute vielleicht in Heerscharen. Und die Rich-\nter,  Ärzte und  Angestellten  der  Verwaltung könnten kaum  mehr  ihre \nArbeit verrichten. Das kann ja wirklich auch nicht die Lösung sein.  \nWir  müssen  also  andere  Wege  suchen,  um  die  100-jährige  Kunst-\nsammlung allen Menschen in diesem Kanton sichtbar zu machen. Es \nkann auch nicht sein, dass wir immer mehr Depots für die Kunstwerke \nbauen.  Irgendwann  sind  all  diese  Depots  voll  und  dann  spätestens \nmuss sich der Regierungsrat etwas einfallen lassen.  \nDie  KBIK  hat  sich  mit  all  diesen  Themen  und  Ideen  auseinanderge-\nsetzt  und  ich  persönlich  bin  der  Meinung,  dass  junge  Künstlerinnen \nund Künstler wahrscheinlich eher und besser gefördert werden, wenn \nihre Kunstwerke auch einmal veräussert werden und nicht nur in den \ndunklen Depots der Verwaltung aufbewahrt werden. Ich erwarte vom \nRegierungsrat,  dass  er  diese  Ideen  der  KBIK  aufnimmt,  dass  er  sie \numsetzt und zusätzlich neue Ideen entwickelt.  \nIn diesem Sinn sind die Grünen einverstanden mit der Abschreibung.  \n \n", "p": 64}, {"t": " \n", "p": 64}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 64}, {"t": "Ratspräsident  Gerhard  Fischer:  Die  vorberatende  Kommission \nschlägt  die  Abschreibung  des  Postulates  mit  abweichender  Stellung-\nnahme vor. Ein anderer Antrag wurde nicht gestellt. Das Verfahren ist \nbeendet.  \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Sie \nhaben  mich  heute  in  die  Geschäftsleitung  des  Kantonsrates  gewählt. \nDeshalb reiche ich hiermit meinen Rücktritt aus der Finanzkommissi-\non und aus der Aufsichtskommission über die wirtschaftlichen Unter-\nnehmen  ein.  Der  Rücktritt  soll  in  beiden  Fällen  auf  den  Amtsantritt \nmeiner jeweiligen Nachfolge gelten.  \nIch  bedanke  mich  bei  den  Mitgliedern  beider  Kommissionen  für  die \ngute Zusammenarbeit in den letzten drei Jahren. Es war eine abwechs-\nlungsreiche und spannende Zeit.  \nFreundliche Grüsse, Raphael Golta.» \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Auf-\ngrund  meiner  beruflichen  Tätigkeit  muss  ich  aus  der  Aufsichtskom-\nmission  Bildung  und  Gesundheit  zurücktreten.  Der  Rücktritt  soll  so \nrasch  als  möglich  erfolgen,  jedoch  abgestimmt  auf  den  Amtsantritt \nmeiner Nachfolgerin oder meines Nachfolgers erfolgen.  \nIch danke den Mitgliedern der Kommission und deren Sekretärin  für \ndie gute Zusammenarbeit.  \nMit freundlichen Grüssen, Katrin Meier.  \n \n", "p": 65}, {"t": "Ratspräsident Gerhard Fischer: Somit werden die zuständigen Stellen \nbeauftragt, die Nachfolge zu regeln.  \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": " \n \nSchluss der Sitzung: 12.00 Uhr \n \n \n \nZürich, den 17. Mai 2010 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 31. Mai 2010. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 67}]