[{"t": "", "p": 1}, {"t": "              Jürg Trachsel (SVP. Richterswil) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "–  Schützenkönig des Knabenschiessens 2010 .............  Seite 12041 \n–  Rücktrittserklärung \n•  Rücktritt aus der Kommission für Justiz und öf-\n", "p": 3}, {"t": "fentliche Sicherheit von Jörg Kündig, Gossau .....  Seite 12041 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12042 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  das  Wort  zur  Traktandenliste \ngewünscht? \n \n", "p": 3}, {"t": "Martin Arnold (SVP, Oberrieden): Ich beantrage Ihnen, die Traktan-\ndenliste  um  das  Geschäft  253/2010  zu  ergänzen  und  dieses  gemein-\nsam mit Traktandum 3 zu behandeln. Ich stelle diesen Antrag im Auf-\ntrag  der  einstimmigen  GPK  (Geschäftsprüfungskommission)  und \nFIKO (Finanzkommission). Ich danke Ihnen für die Unterstützung.  \n \n", "p": 3}, {"t": "Ratspräsident Gerhard Fischer: Martin Arnold stellt den Antrag, Ge-\nschäft 253/2010 zusammen mit Traktandum 3 zu behandeln. Wird das \nWort  dazu  gewünscht?  Gibt  es  einen  anderen  Antrag?  Das  ist  nicht \nder  Fall.  Damit  würden  wir  die  Traktandenliste  so  ergänzen  und \n253/2010 gemeinsam mit Traktandum 3 behandeln.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Gerhard Fischer: Ich beantrage Ihnen, die Redaktions-\nlesung paragrafenweise durchzuführen. Sind Sie damit einverstanden? \nDas ist der Fall.  \n \n", "p": 4}, {"t": " \n", "p": 5}, {"t": "I. Gesetz über die politischen Rechte vom 1. September 2003 \n§ 27 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 5}, {"t": "§ 104 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Vor \nder Kür noch etwas Pflichtprogramm. Ich bitte Sie um Ihre Aufmerk-\nsamkeit einiger formell recht komplizierter Sachen in dieser Vorlage \n4665b.  \nVorab zum Gesetz über die politischen Rechte: Wir revidieren ja den \nParagrafen 27. Und wir wurden darauf aufmerksam gemacht, dass das \nGesetz  in  Paragraf  104  noch  eine  Unstimmigkeit  enthält.  Wir  haben \ndeshalb gefunden,  wir  integrieren  die vorgeschlagene Änderung die-\nses  Paragrafen  104  in  diese  Gesetzesvorlage.  Das  haben  wir  als \nzweckmässig betrachtet und schlagen Ihnen deshalb vor, diese Ände-\nrung vorzunehmen. Ganz, ganz kurz, es geht um Folgendes: Gemäss \nParagraf 88 des Gesetzes über die politischen Rechte ermittelt die Di-\nrektion  die  den  Wahlkreisen  zustehende  Zahl  von  Sitzen  und  veröf-\nfentlicht  das  Ergebnis  im  Amtsblatt.  Paragraf  104  Absatz  2  litera  a \nspricht aber immer noch vom Kantonsrat. Das ist zu korrigieren und \ndurch «die Direktion» zu ersetzen, dann stimmt das in Zukunft über-\nein.  \nWir schlagen Ihnen also vor, Paragraf 104 des Gesetzes über die poli-\ntischen Rechte in diesem Sinne zu revidieren.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 5}, {"t": "II. Kantonsratsgesetz vom 5. April 1981 \n§ 13 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Bei \nParagraf  13  des  Kantonsratsgesetzes  müssen  wir  Sie  wieder  einmal \nmit einer sogenannten Paralleländerung behelligen. Paragraf 13 wird \nnämlich  mehrfach  abgeändert,  nicht  nur  durch  die  Vorlage  4665b, \nsondern  auch  durch  das  Gesetz  über  die  Anpassung  der  kantonalen \nBehördenorganisation und des kantonalen Prozessrechts in Zivil- und \nStrafsachen an die neuen Prozessgesetze des Bundes. Wir müssen nun \nsicherstellen, dass am 1. Januar 2011 die konsolidierte Fassung dieses \nParagrafen 13 des Kantonsratsgesetzes in Kraft tritt, die nämlich dann \ndas  Kassationsgericht  nicht  mehr  enthalten  wird.  Darum  finden  Sie \ndiese langen schwarzen Striche. Das ist die Paralleländerung des Pa-\nragrafen 13 des Kantonsratsgesetzes.  \nIch  bitte  Sie  namens  der  Redaktionskommission,  auch  diese  Ände-\nrung gutzuheissen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 5}, {"t": "Änderung von Bezeichnungen \nB. Steuerrekursgericht \n§ 112 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 6}, {"t": "§ 113 \nRatspräsident Gerhard Fischer: Hier liegt ein Antrag von Beat Stie-\nfel, Egg, vor, den Sie im Versand erhalten haben. Dieser Antrag hängt \nmit  Paragraf  334  des  PBG  (Planungs-  und  Baugesetz)  zusammen. \nFalls Sie zustimmen, wird Paragraf 334 PBG ebenfalls abgeändert.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "§ 113 Abs. 2 \n2  Er  wählt  den  Präsidenten,  die weiteren  Mitglieder und die  Ersatz-\nmitglieder. Für einen Drittel der Ersatzmitglieder steht dem Steuerre-\nkursgericht ein Vorschlagsrecht zu.  \n \n", "p": 6}, {"t": "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Wir \nhatten diesen Änderungsantrag ja offiziell nicht zu prüfen, er lag uns \naber  vor.  Redaktionell  gibt  der  Antrag  zu  keinen  Bemerkungen  An-\nlass. Das Inhaltliche diskutieren Sie ja jetzt.  \n \n", "p": 6}, {"t": "Beat  Stiefel  (SVP,  Egg):  Sie  erinnern  sich  an  die  erste  Lesung.  Wir \nhaben dort in diesen Paragrafen 334 PBG und 113 Steuergesetz diese \nRegelung  mehrheitlich  geändert.  Damals  war  vorgesehen,  dass  das \nVerwaltungsgericht die Hälfte der Ersatzrichter für die untere Instanz, \nnämlich  das  Baurekursgericht  und  das  Steuergericht,  hätte  vorschla-\ngen  können.  Wir  haben  dies  damals  insbesondere  aus  Gründen  der \nvertikalen Gewaltentrennung abgelehnt. Hier nun eine abgeschwächte \nFassung,  dass  diese  beiden  Instanzen  das  Vorschlagsrecht  selber \nwahrnehmen  können,  allerdings  nicht  mehr  für  die  Hälfte  der  Mit-\nglieder, sondern etwas abgeschwächt nur noch für einen Drittel. Dies \nscheint insbesondere deshalb gerechtfertigt, weil es eine gewisse Fle-\nxibilität bei der Auswahl und beim Vorschlagen der Ersatzmitglieder \ngibt.  Es  werden  da  ja  acht  Kräfte  benötigt,  insbesondere  auch  beim \nBaurekursgericht.  Wir  schlagen  Ihnen  vor,  diesen  Änderungsantrag \nzu  den  Paragrafen  113  Steuergesetz  und  334  PBG so, wie es vorge-\nschlagen ist, anzunehmen. Ich danke Ihnen.  \n \n", "p": 7}, {"t": "Regierungsrat  Markus  Notter:  Der  Antrag  von  Beat  Stiefel  nähert \nsich  wieder  mehr  dem  ursprünglichen  des  Regierungsrates  an.  Es \nwurde gesagt, wir haben Ihnen ursprünglich den Vorschlag gemacht, \ndass das Verwaltungsgericht für die Hälfte der Mitglieder des Baure-\nkursgerichts  und  des  Steuerrekursgerichts  ein  Vorschlagsrecht  hat, \nnach  Anhörung  der  jeweiligen  Gerichtsinstanz.  Wir  sind  davon  aus-\ngegangen, dass der Verkehr – sage ich einmal – zwischen Kantonsrat \nund den Gerichten über das Verwaltungsgericht gehen soll. Jetzt wird \nvorgeschlagen,  man  solle  direkt  einen  Vorschlag  machen  können − \ndas ist auch möglich – nur noch für einen Drittel. Der Vorschlag von \nBeat  Stiefel  kommt  dem  ursprünglichen  Antrag  des  Regierungsrates \nwieder etwas näher. Es  wäre einfacher gewesen, wir hätten schon in \nder  Kommission  diesen  Kompromiss  gefunden,  aber  offenbar  ist  er \nniemandem in den Sinn gekommen. Aber man darf ja noch gescheiter \nwerden  bis  am  Schluss.  Der  Regierungsrat  opponiert  diesem  Antrag \nnicht.  \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "§§  113a,  114,  115,  116,  117,  118,  118a,  149,  150,  150a,  150b,  151 \nMarginalie zu § 152, § 153 \n7. September 1975 \n§§ 329, 330, 333, 334 Abs. 1 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "§ 334 Abs. 2 \n", "p": 8}, {"t": "2 Er wählt die Abteilungspräsidenten, die weiteren Mitglieder und die \nErsatzmitglieder.  Für  einen  Drittel  der  Ersatzmitglieder  steht  dem \nBaurekursgericht ein Vorschlagsrecht zu.  \n \n", "p": 8}, {"t": "Ratspräsident  Gerhard  Fischer:  Mit  Ihrer  Zustimmung  zum  Antrag \nvon  Beat  Stiefel  zu  Paragraf  113  Steuergesetz  haben  Sie  auch  Para-\ngraf 334 des PBG geändert.  \n \n", "p": 8}, {"t": "§ 334 Abs. 3 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "§ 334a \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Wir \nwurden  in  der  Redaktionskommission  darauf  aufmerksam  gemacht, \ndass  in  Paragraf  334  PBG  mit  der  vorliegenden  Vorlage  die  Aus-\nstandsregelung verloren gegangen ist. Das hat folgenden Hintergrund: \nIm geltenden Recht wird in Paragraf 334 Absatz 4 auf das Gerichts-\nverfassungsgesetz  verwiesen.  Das  Gerichtsverfassungsgesetz  wird \naber  mit  der  Anpassung  der  Behördenorganisation  an  die  neue  Bun-\ndesstraf-  und  Bundeszivilprozessordnung,  mit  dem  sogenannten \nGOG, ja aufgehoben. Also kann man auch nicht mehr auf dieses ver-\nweisen.  Wir  finden  es  deshalb  sinnvoll,  dass  man  Paragraf  334a  er-\ngänzt, und zwar wie folgt: Der Absatz 3 würde lauten: «Der Ausstand \nrichtet  sich  nach  dem  Verwaltungsrechtspflegegesetz  vom  24.  Mai \n1959.»  Mit  diesem  Einschub  hätten  wir  sichergestellt,  dass,  auch \nwenn das GOG das GVG aufhebt, wir inskünftig im PBG wieder eine \nAusstandsregelung haben. Das ist sicher etwas Sinnvolles, sonst muss \nman sie irgendwo zusammensuchen. Wir schlagen Ihnen deshalb vor, \nwas Sie auf Seite 6 der heutigen Vorlage finden: den zitierten Absatz \n3 zu Paragraf 334a PBG.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "§§ 335, 336, 337. 338, 338a, 359 \nV.  \nlit. a und b Ziff. 1−3 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 9}, {"t": "Ziff. 4−6 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Ein-\nfach zwei Hinweise zur Änderung weiterer Gesetze, Seite 8 der heuti-\ngen  Vorlage,  Ziffern  4  und  6:  Das  ist  eine  ganz  komplizierte  Ge-\nschichte, ich erspare Ihnen die Details. Es ging einfach darum, in Zif-\nfer 4 den Paragrafen zu ändern. Da geht es auch darum, sicherzustel-\nlen, dass dann bei Inkrafttreten die richtigen Paragrafen im richtigen \nWortlaut  und  wiederum  angepasst  an  die  Änderungen  des  Verwal-\ntungsverfahrensrechts in Kraft treten. Das sind die Ziffern 4 und 6, sie \nbetreffen  das  Gesetz  über  die  Feuerpolizei  und  das  Feuerwehrwesen \nund das Landwirtschaftsgesetz. Weitere Details, wie erwähnt, erspare \nich Ihnen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 9}, {"t": "lit. c und d \nKeine Bemerkungen; genehmigt.  \n \n", "p": 9}, {"t": "VI. Übergangsbestimmungen \n§ 1 und 2 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission: \nLetzte  Bemerkungen für heute: In den Übergangsbestimmungen, Pa-\nragrafen 1 und 2, haben wir einfach ergänzt, um welche Mitglieder es \nsich  handelt.  Sie  sind  im  Marginale  erwähnt.  Aber  damit  es  sicher \nkeine Missverständnisse gibt, haben wir Paragraf 1 ergänzt «Die bis-\nherigen  Mitglieder  der  Steuerrekurskommissionen»  und  Paragraf  2 \n«Die bisherigen Mitglieder der Baurekurskommissionen». Damit soll-\nten alle Zweifel beseitigt sein, um wen es sich handelt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "VII \nKeine Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": " \n", "p": 10}, {"t": "Ratspräsident Gerhard Fischer: Die Vorlage untersteht dem fakulta-\ntiven Referendum. Der Minderheitenstandpunkt wird, sofern das Re-\nferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": " \nDie Interpellation hat folgenden Wortlaut: \nSchon seit Mitte der 90er Jahre wurde immer wieder Kritik an der An-\nlagepolitik  der  BVK  bekannt  und  parlamentarisch  diskutiert.  Unte-\nranderem die nachfolgenden Beispiele: \n–  Investitionen  der  BT&T,  die  zu  einem  Abschreiber  bei  der  BVK \nvon gegen 300 Mio. Franken führten. \n–  Die  Finanzdirektion  bzw.  Finanzverwaltung  bagatellisierten  War-\nnungen  über  Risiken  bei  BVK-Anlagen  seitens  Mitglieder  der  Fi-\nnanzkommission (2001/2002). \n– Die Subkommission BVK (Vorsitz S. Feldmann) erklärten ihre Un-\ntersuchung  zur  Anlagepolitik  der  BVK  2001/2002,  BT&T  und  Fe-\nrienverein  POSCOM  mit  folgenden  Worten  als  abgeschlossen:  «Die \nAbklärungen  werden  nur  bei  Vorliegen  gewichtiger  Anhaltspunkte, \nwelche die im Rahmen der getroffenen Abklärungen gewonnenen Er-\nkenntnisse in einem gänzlich anderen Licht erscheinen lassen, wieder \naufgenommen.» (Bericht vom 24. April 2006 und dem Zusatzbericht \nvom 31. Oktober 2006). \n–  Eine  ausführliche  Ratsdebatte  zum  Thema  (Ratsprotokoll  vom  2. \nOktober 2006, Seite 12 264) fand aufgrund einer früheren Interpella-\ntion statt. In dieser Ratsdebatte stellte Regierungsrat Hans Hollenstein \norganisatorische Verbesserungen für die BVK in Aussicht. \n– Noch frühere Anliegen seitens der Politik gab es schon 2002, indem \nfür  den  alleinigen  Vermögensverwalter  ein  Stellvertreter  verlangt \nwurde. Bis dies umgesetzt wurde, dauerte es Jahre. \nHeute  sind nach wie vor betreffend zahlreichen Vermögens-Anlagen \nder BVK – vor allem mit Aktien – noch viele Fragen zu «Anlagepro-\ndukten » offen. Und heute liegt auch der Schluss nahe, dass sich die \ndamalige Subkommission Feldmann getäuscht hat. Immerhin werden \nderzeit Korruptionsvorwürfe erhoben gegen Personen, welche seitens \nder BVK in frühere Untersuchungsgegenstände des Parlamentes ver-\nwickelt waren. \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung der folgenden Fragen: \n1. Kantonale  Aufsichtsbehörde: Die Direktion der Justiz und des In-\nnern führt das Amt für berufliche Vorsorge und Stiftungen. Was hat \ndieses  Amt  in  Sachen  «Aufsicht  über  die  BVK»  je  konkret  unter-\nnommen? Wie ist die Überwachung heute geregelt? \n2. Revision: Eine externe Revisionsgesellschaft prüft professionell die \nKapitalanlagen.  Es  heisst,  die  Gesellschaft  prüfte  aber  nur  einen \nBruchteil  der  Vermögensanlagen,  also  weniger  als  1  Milliarde  (von \nrund 20). Ist das heute immer noch so? Welchen Prüfungsumfang in \nProzenten des Bilanzgeschäftes wird erreicht? \n3.  BT&T:  Die  Subkommission  (s.o.)  wollte  seinerzeit  dem  Verlust \nvon  gegen  300  Mio.  Franken  nachgehen.  Dies  würde  nur  bei  neuen \nErkenntnissen getan. Hat die Finanzdirektion heute neue Erkenntnis-\nse, nachdem der Hauptakteur Dr. M. in Untersuchungshaft genommen \nworden  ist?  Was  gedenkt  der  Regierungsrat  in  dieser  Angelegenheit \nvorzukehren, um die Geschichte mit BT&T aufzuarbeiten? Wer über-\nnimmt die Verantwortung? \n4. Die kantonale Finanzkontrolle ist die hauptverantwortliche Revisi-\nonsstelle. Dies ist ein Relikt aus früheren Zeiten. Ist eine Alternative \nfür  eine  Mandatsvergabe  an  unabhängige  externe  Revisoren  geprüft \nworden? \n5.  In  der  erwähnten  Diskussion  zur  letzten  Interpellation  zu  diesem \nThema  (siehe  Ratsprotokoll  vom  2.  Oktober  2006,  Seite  12'264)  hat \nRegierungsrat Hollenstein ausführlich zur Situation der BVK Stellung \ngenommen  und  Verbesserungen  in  Aussicht  gestellt.  Wurde  die  Fi-\nnanzkommission in Sachen Fortschritte zu diesem Thema informiert? \nDie erwähnte Subkommission hat dies als Auftrag formuliert. \n6.  Pensionskasse  der  Professoren  an  der  Uni:  Witwen-,  Waisen  und \nPensionskasse  der  Professoren  der  Universität  Zürich  (WWPK). Der \nin  Frage  stehende  Vermögensverwalter  des  Kantons  hat  diese  –  mit \nZustimmung  des  Regierungsrates  –  als  Privatmandat  innerhalb  der \nBVK  mit  Einzelunterschrift  geführt.  Wird  dies  in  die  Untersuchung \nmiteinbezogen? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt:  \nZum besseren Verständnis der Fragenbeantwortung ist einleitend die \nAufsicht  nach  BVG darzustellen und auf  die Besonderheiten  im Zu-\nsammenhang mit der allgemeinen Organisation sowie die Zuständig-\nkeiten und Verantwortlichkeiten bei der BVK hinzuweisen. \n1. Allgemeine Bemerkungen zur Aufsicht gemäss BVG \nDie  BVG-Aufsicht  ist  gemäss  der  gesetzlichen  Konzeption  eine  re-\npressive und keine prudentielle Aufsicht, d. h., die Aufsichtsbehörde \nschreitet nur ein, wenn die gesetzlichen, statutarischen oder reglemen-\ntarischen Vorschriften nicht eingehalten werden. Die Aufsichtsbehör-\nde hat aber kein Recht, in denjenigen Punkten, in denen eine Vorsor-\ngeeinrichtung ihr pflichtgemässes Ermessen korrekt wahrnimmt, ein-\nzuschreiten und ihr Ermessen anstelle desjenigen des obersten Organs \nzu stellen. \nDie Aufgaben der Aufsichtsbehörde sind im Wesentlichen in Art. 62 \ndes Bundesgesetzes über die berufliche Alters-, Hinterbliebenen- und \nInvalidenvorsorge  (BVG,  LS  881.46)  geregelt.  Danach  wacht  die \nAufsichtsbehörde  darüber,  dass  die  Vorsorgeeinrichtung  sowie  die \nEinrichtung,  die  nach  ihrem  Zweck  der  beruflichen  Vorsorge  dient \n(nachfolgend  Vorsorgeeinrichtung),  die  gesetzlichen  Vorschriften \neinhalten.  Die  Aufsichtsbehörde  hat  zu  diesem  Zweck  insbesondere \ndie  Übereinstimmung  der  reglementarischen  Bestimmungen  mit  den \ngesetzlichen  Vorschriften  zu  prüfen,  von  der  Vorsorgeeinrichtung \njährlich  Berichterstattung  einzufordern  (namentlich  über  die  Ge-\nschäftstätigkeit), Einsicht in die Berichte der Kontrollstelle sowie des \nExperten  für  berufliche  Vorsorge  zu  nehmen,  die  Massnahmen  zur \nBehebung  von  Mängeln  zu  treffen  und  Streitigkeiten  betreffend  das \nRecht  der  versicherten  Person  auf  Information  gemäss  Art.  65a  und \n86b Abs. 2 BVG zu beurteilen. \nIm Rahmen der mit dem BVG eingeführten Aufsichtspyramide nimmt \ndas oberste Organ die erste Aufsichtsfunktion über die Geschäftsfüh-\nrung  der  Vorsorgeeinrichtung  wahr.  Das  oberste  Organ  ist  dafür  be-\nsorgt,  dass  die  Vorsorgeeinrichtung  die  erforderlichen  Reglemente \nund eine korrekte Jahresrechnung erstellt. Die Kontrollstelle (im kon-\nkreten  Fall  die  Finanzkontrolle)  prüft  die  Jahresrechnung  nach  den \ngesetzlichen Vorgaben und erstattet dem obersten Organ darüber Be-\nricht.  Dieses  Testat  der  Kontrollstelle  wird  der  Aufsicht  zusammen \nmit der Jahresrechnung zur Prüfung eingereicht. \nDie Kontrollstelle hat sich in ihrem Bericht auch über die Einhaltung \nder Loyalitätsvorschriften auszusprechen, die mit dem zweiten Paket \nder 1. BVG-Revision eingeführt wurden. In der Verordnung über die \nberufliche  Alters-,  Hinterlassenen-  und  Invalidenvorsorge  (BVV  2, \nSR 831.441.1) hat der Bundesrat detaillierte Vorschriften zur Loyali-\ntät  in  der  Vermögensverwaltung  erlassen.  Diese  betreffen  allfällige \nInteressenkonflikte  der  mit  der  Anlage  und  Verwaltung  von  Vermö-\ngen  betrauten  Personen, die Offenlegungspflicht hinsichtlich persön-\nlicher  Vermögensvorteile  sowie  grundsätzliche  Anforderungen  an \nVermögensverwalter.  Sofern  die  Kontrollstelle  die  Einhaltung  der \nLoyalitätsvorschriften  bestätigt,  hat  die  Aufsichtsbehörde  –  ohne \nkonkrete Hinweise – keinen Anlass, eine diesbezügliche Nachprüfung \nanzustellen.  Im  konkreten  Fall  hat  die  Finanzkontrolle  des  Kantons \nZürich die Einhaltung der Loyalitätsvorschriften seit dem Geschäfts-\njahr  2005  –  d.  h.,  seitdem  dies  gesetzlich  vorgesehen  war  –  geprüft \nund bestätigt. \n2009  standen  1231  Personalvorsorgeeinrichtungen,  einschliesslich \n552  Wohlfahrtsfonds  und  reine  Finanzierungsstiftungen,  unter  der \nAufsicht  des  Amts  für  berufliche  Vorsorge  und  Stiftungen  des  Kan-\ntons Zürich (BVS). Die Einrichtungen mit reglementarischer Vorsor-\nge verwalteten Gesamtaktiven von 134,873 Mrd. Franken (die Mittel \nder  BVK  nicht  eingerechnet).  Insgesamt  erliess  das  BVS  606  be-\nschwerdefähige Verfügungen davon 243 Genehmigungen von Teilli-\nquidationen. \nErgänzend  ist  auf  die  neuen  Vorschriften  zur  Strukturreform  in  der \nberuflichen  Vorsorge  hinzuweisen,  die  voraussichtlich  am  1.  Juli \n2011  in  Kraft  treten  werden.  Diese  sehen  eine  verschärfte  Kontrolle \nder  Loyalität  in  der  Vermögensverwaltung  vor.  Neu  müssen  die  mit \nder Geschäftsführung oder Verwaltung der Vorsorgeeinrichtung oder \nmit  der  Vermögensverwaltung  betrauten  Personen  einen  guten  Ruf \ngeniessen und Gewähr für eine einwandfreie Geschäftstätigkeit bieten \n(Art. 51 b Abs. 1 nBVG). Sie unterliegen der treuhänderischen Sorg-\nfaltspflicht und müssen in ihrer Tätigkeit die Interessen der Versicher-\nten der Vorsorgeeinrichtung wahren. Zu diesem Zweck sorgen sie da-\nfür, dass aufgrund ihrer persönlichen und geschäftlichen Verhältnisse \nkein Interessenkonflikt entsteht (Art. 51 b Abs. 2 nBVG). Zudem be-\nstimmt  das  Gesetz  neu,  dass  die  von  Vorsorgeeinrichtungen  abge-\nschlossenen  Rechtsgeschäfte  marktüblichen  Bedingungen  entspre-\nchen müssen (Art. 51 c Abs. 1 nBVG), und dass Rechtsgeschäfte der \nVorsorgeeinrichtung  mit Mitgliedern des obersten Organs, mit ange-\nschlossenen  Arbeitgebern  oder  mit natürlichen oder juristischen Per-\nsonen,  die  mit  der  Geschäftsführung oder der Vermögensverwaltung \nbetraut  sind,  sowie  Rechtsgeschäfte der Vorsorgeeinrichtung mit  na-\ntürlichen  oder  juristischen  Personen, die  den vorgenannten  Personen \nnahestehen, bei der jährlichen Prüfung der Jahresrechnung gegenüber \nder  Revisionsstelle  offenzulegen  sind  (Art.  51c  Abs.  2  nBVG).  Die \nRevisionsstelle  prüft  neu,  ob  in  den  offengelegten  Rechtsgeschäften \ndie  Interessen  der  Vorsorgeeinrichtung  gewahrt  sind  (Art.  51  c \nnBVG).  Zudem  sind  Experten,  Anlageberater  und  Anlagemanager, \ndie von der Vorsorgeeinrichtung  beigezogen wurden, neu im Jahres-\nbericht mit Name und Funktion aufzuführen (Art. 51 c Abs. 4 nBVG). \n2. Organisation und Zuständigkeiten betreffend die BVK \nDie BVK ist gegenwärtig eine unselbstständige Anstalt des kantona-\nlen  öffentlichen  Rechts.  Sie  ist  unter  der  Ordnungsnummer  ZH0152 \nim Register für berufliche Vorsorge und seit dem 16. Januar 2007 im \nHandelsregister des Kantons Zürich eingetragen. \nUnter  Berücksichtigung  der  konkreten  Zuständigkeiten  des  Regie-\nrungsrates ist dieser im Sinne des BVG als oberstes Organ der BVK \nzu verstehen.  Gemäss § 5 des Gesetzes  über die Versicherungskasse \nfür  das  Staatspersonal  erlässt  er  –  unter  Genehmigungsvorbehalt \ndurch  den  Kantonsrat  –  die  Statuten  der  BVK.  Daneben  enthalten  § \n79 lit. a–k der BVK-Statuten eine umfangreiche Aufzählung weiterer \nZuständigkeiten  des  Regierungsrates,  so  z.  B.  die  Genehmigung  der \nversicherungstechnischen  Grundlagen,  die  Festsetzung  der  Zulagen \nauf  Versicherungsleistungen  oder  den  Erlass  von  Vollziehungsbe-\nstimmungen.  Schliesslich  legt  der  Regierungsrat  die  Anlagestrategie \nder BVK und den Stellenplan der BVK fest. \nDie Finanzdirektion ist gemäss § 79 Abs. 2 BVK-Statuten unter ande-\nrem zuständig für Entscheide betreffend das Vorhandensein einer In-\nvalidität, für das Fällen von Einspracheentscheiden oder für die Fest-\nsetzung  der  Zinssätze  zur  Verzinsung  der  Sparguthaben.  Mit  Verfü-\ngung  der  Finanzdirektion  betreffend  die  Organisation  der  Versiche-\nrungskasse  für  das  Staatspersonal  (Organisationsverfügung,  neuste \nVersion vom 4. Februar 2010; abrufbar unter www.bvk.ch) sind ver-\nschiedene dieser Aufgaben der BVK übertragen worden. Die Finanz-\ndirektion erlässt zudem weitere Ausführungsrichtlinien zuhanden der \nBVK-Geschäftsleitung und überwacht deren Tätigkeit. \nIn  wichtigen  Versicherungsfragen  wird  die  BVK  durch  die  Verwal-\ntungskommission  beraten  (§  73  BVK-Statuten).  Die  Verwaltungs-\nkommission ist ein paritätisch zusammengesetztes Organ, das aus 16 \nMitgliedern besteht, die jeweils für die Dauer von vier Jahren gewählt \nwerden.  Sie  empfiehlt  die  Abnahme  oder  Nichtabnahme  der  Jahres-\nrechnung  und  nimmt  zu  Anträgen  betreffend  Änderungen  der  BVK-\nStatuten Stellung. Der Anlageausschuss der Verwaltungskommission \nberät die Finanzdirektion bezüglich der Festlegung der Anlagestrate-\ngie sowie in strategischen Entscheiden betreffend Kapitalbewirtschaf-\ntung und Anlageorganisation. \nFür  die  korrekte  Umsetzung  der  gesetzlichen  Vorgaben  ist  schliess-\nlich  die  Geschäftsleitung  der  BVK  verantwortlich.  Sie  setzt  die  An-\nordnungen von Regierungsrat und Finanzdirektion um und vertritt die \nBVK nach aussen. \nBetreffend die Organisation der BVK ist auch die beschlossene neue \nRechtsform  der  BVK  zu  erwähnen.  Auf  Antrag  des  Regierungsrates \nvom 15. Mai 2002 (Vorlage 3974) hat der Kantonsrat das Gesetz über \ndie  Verselbstständigung  der Versicherungskasse  für das  Staatsperso-\nnal in Kraft gesetzt. Das Gesetz sieht die Überführung sämtlicher Ak-\ntiven und Passiven der bisherigen BVK in eine privatrechtliche Stif-\ntung im Sinne des ZGB vor. Oberstes Organ der Stiftung ist der pari-\ntätisch  aus  Vertreterinnen  und  Vertretern  der  Versicherten  und  Ar-\nbeitgeber zusammengesetzte Stiftungsrat. Das Verfahren für die Wahl \nder  Mitglieder  des  Stiftungsrates  wird  in einem Wahlreglement fest-\ngehalten,  wobei  für  die  erstmalige  Wahl  der  Regierungsrat  eine  ge-\nsonderte  Verordnung  erlässt.  Ab  dem  Zeitpunkt  der  Verselbstständi-\ngung  ist  damit  anstelle  des  Regierungsrates  der Stiftungsrat  oberstes \nOrgan  der  BVK.  Mit  der  paritätischen  Zusammensetzung  werden \nVertreterinnen  und  Vertreter  der  Versicherten  im  Stiftungsrat  –  und \ndamit die Arbeitnehmerseite – bei allen Entscheiden des Stiftungsra-\ntes mitbeteiligt sein. Dies bedeutet auch, dass die Arbeitnehmerseite, \ndie  heute  im  Rahmen  der  Verwaltungskommission  über  beratende \nFunktion verfügt, zukünftig in gleichem Mass wie die Arbeitgebersei-\nte  in  der  Entscheidverantwortung  steht.  Auf  Seiten  Arbeitgeber  ist \ndavon  auszugehen,  dass  der  Kanton  Zürich  als  grösster  Arbeitgeber \nmassgeblich im Stiftungsrat vertreten sein wird. \nDie  Vorbereitungsarbeiten  zur  Verselbstständigung  wurden  seit  Er-\nlass  des  Verselbstständigungsgesetzes  vom  10.  Februar  2003  bis  ins \nJahr 2008 soweit vorangetrieben, dass sie es heute erlauben würden, \nbei Vorliegen der notwendigen Voraussetzungen die Verselbstständi-\ngung  innert  18  Monaten  zu  vollziehen.  Der  sich  mittlerweile  im  3. \nJahr  unter  100%  befindliche  Deckungsgrad  verhinderte  bisher  die \nUmsetzung. Für den Vollzug der Verselbstständigung ist gemäss Auf-\nfassung des Regierungsrates ein Deckungsgrad von 110% oder mehr \nerforderlich  (vgl.  KR-Nr.  132/2007).  Zurzeit  ist  eine  BVG-Revision \nin  Beratung  (im  Herbst  2010  im  Nationalrat),  welche  die  generelle \nrechtliche Verselbstständigung der öffentlich-rechtlichen Kassen vor-\nsieht. \n3. Beantwortung der Fragen \nZu Frage 1: \nDas BVS übt die Aufsicht über die BVK aus. Dabei nimmt es gegen-\nüber  der  BVK  genau  die  gleichen  Aufsichtspflichten  wie  gegenüber \njeder  anderen  (privaten  oder öffentlich-rechtlichen)  Vorsorgeeinrich-\ntung wahr. Diese Pflichten umfassen im Wesentlichen die Prüfung der \nReglemente und der Jahresrechnungen. Da der Kontakt zwischen dem \nBVS  und  der  BVK  insbesondere  in  den  Geschäften  zur  Prüfung  der \nrechtlichen Grundlagen sehr eng ist, würde es den Rahmen dieser Be-\nantwortung  sprengen,  jede  einzelne  Prüfungshandlung  aufzuzählen. \nAls Beispiele sollen an dieser Stelle aber die Prüfung der neuen Statu-\nten, aller erforderlichen  Reglemente,  der Leistungs-  und Sanierungs-\nstrategie und der Jahresrechnungen erwähnt werden. Die vertiefte di-\nrekte Prüfung der Vermögensanlage gehört nicht zu den gesetzlichen \nAufgaben der Aufsichtsbehörde. Diese Prüfung obliegt in erster Linie \nder Kontrollstelle, die auch Einsicht in alle Belege hat. Nur wenn sich \naufgrund der Jahresrechnung Verletzungen der gesetzlichen oder reg-\nlementarischen  Anlagebestimmungen  ergeben,  die  Kontrollstelle  in \nihrem Bericht entsprechende Hinweise macht oder seitens einer Dritt-\nperson  konkrete  Hinweise  erfolgen,  prüft  die  Aufsichtsbehörde  die \nVermögensanlage. \nInsbesondere  bei  den  Jahresrechnungen  und  Reglementen  gab  es  in \nden  letzten  Jahren  Auflagen,  Beanstandungen  und  Hinweise  seitens \ndes BVS, dies jedoch in einem Rahmen, der mit vielen anderen Vor-\nsorgeeinrichtungen vergleichbar ist. Aufgrund der dem BVS zur Ver-\nfügung stehenden Unterlagen hatte dieses in den vergangenen Jahren \nkeine Veranlassung, in die Organisation der BVK einzugreifen. Auf-\ngrund von Medienberichten zur BT&T-Gruppe am 1. März 2002 lud \ndas BVS die BVK zu einer Stellungnahme ein, welche die BVK um-\ngehend  erstattete.  Die  Beurteilung  durch  das  BVS  zeigte,  dass  diese \nVermögensanlage innerhalb des Anlagereglements und der Risikofä-\nhigkeit  der  BVK  erfolgte.  Hinweise  auf  kriminelle  Machenschaften \ngab es damals nicht. \nZu Frage 2: \nDer Auftrag an die PricewaterhouseCoopers AG (PWC) lautet ab Prü-\nfung  der  Jahresrechnung  2009  wie  folgt:  «Im  Rahmen  der  gesetzli-\nchen Prüfungen  der BVK gemäss Art. 53 BVG und Art.  35  BVV 2, \nwelche  unter  der  Gesamtverantwortung  der  Finanzkontrolle  erfolgt, \nprüft  die  PWC  die  Vermögensanlagen  –  mit  Ausnahme  der  Position \nImmobilien Schweiz – gemäss Zuteilungs-Saldobilanz.» \nDie  Zuteilungs-Saldobilanz  per  31.  Dezember  2009  sieht  folgende \nVerteilung vor: \n% \nMio. Franken \n74 \n15'211 \nPWC: \n26 \n5382 \nFinanzkontrolle:  \nBilanzsumme:  \n100 \n20'593 \nSomit  werden  knapp  drei  Viertel  der  Aktiven  der  BVK  durch  die \nPWC geprüft. \nZu Frage 3: \nDie Aufarbeitung im Zusammenhang mit dem Korruptionsfall bei der \nBVK  erfolgt  parallel  über  zwei  verschiedene  Wege.  Einerseits  läuft \neine Strafuntersuchung der Oberstaatsanwaltschaft gegen den ehema-\nligen  Anlagechef  der  BVK,  anderseits  hat  die  Finanzdirektorin  eine \nAdministrativuntersuchung  angeordnet.  Angesicht  der  Komplexität \nder  sich  stellenden  Fragen  wird  die  Administrativuntersuchung  an \nzwei Stellen vergeben. Prof. Dr. Georg Müller untersucht die Organi-\nsation der BVK und ihre Corporate Governance . Die BDO AG über-\nprüft zusätzlich noch bestehende Geschäftsbeziehungen auf Risiken.  \nZur laufenden Strafuntersuchung können derzeit keine über den Inhalt \nder  Medienmitteilung  der  Oberstaatsanwaltschaft  hinausgehenden \nStellungnahmen  abgegeben  werden.  Eine  Stellungnahme  betreffend \ndie Resultate der  Administrativuntersuchung ist  nach Abschluss  die-\nser Arbeiten möglich. \nZu Frage 4: \n§  75  der  Statuten  der  Versicherungskasse  für  das  Staatspersonal  be-\nzeichnet  die  kantonale  Finanzkontrolle  als  Revisionsstelle  der  BVK \n(«Die kantonale Finanzkontrolle prüft jährlich die Geschäftsführung, \ndas Rechnungswesen und die Vermögensanlagen der Versicherungs-\nkasse»). Im Weiteren unterliegt die BVK als unselbstständige öffent-\nlichrechtliche Anstalt des Kantons der Finanzaufsicht der Finanzkon-\ntrolle (§ 2 Abs. 1 lit. d Finanzkontrollgesetz, LS 614). Für die Man-\ndatsvergabe  an  eine  private  Wirtschaftsprüfungsgesellschaft  müssten \ndie  Statuten  der  Versicherungskasse  für  das  Staatspersonal  und  das \nFinanzkontrollgesetz  geändert  werden.  Erste  Überlegungen  in  diese \nRichtung  sind  in  die  laufende  BVK-Statutenrevision  eingeflossen. \nGemäss der im Entwurf vorliegenden Formulierung wäre künftig die \nWahl  einer  privaten  Wirtschaftsprüfungsgesellschaft  als  Revisions-\nstelle der BVK möglich. \nZu Frage 5: \nBis  vor  wenigen  Jahren  waren  die  verschiedenen  Tätigkeitsbereiche \nder BVK, d. h. Versichertenverwaltung, Hypothekenvergabe, Vermö-\ngensverwaltung  und  Liegenschaftenverwaltung,  noch  auf  drei  ver-\nschiedene Ämter verteilt.  \nFür die Vermögensverwaltung war bis zum 1. Januar 2004 in der Fi-\nnanzdirektion  das  Amt  Vermögensverwaltung  zuständig.  Während \ndas  bisherige  Amt  seit  dem  1.  Januar  2004  unter  der  Bezeichnung \n«Tresorerie» noch für Aufgaben der staatlichen Tresorerie, der Betei-\nligung des Verwaltungs- und Finanzvermögens sowie der Legate und \nStiftungen  zuständig ist, wurde für die Bewirtschaftung der umfang-\nreichen  Kapitalanlagen  der  BVK  eine  neue  Abteilung  Vermögens-\nverwaltung innerhalb der BVK geschaffen. \nBei den Direktanlagen der BVK-Mittel in schweizerische Immobilien \nwar bis zum 1. Januar 2007 die kantonale Liegenschaftenverwaltung \nzuständig. Mit Wirkung ab 1. Januar 2007 wurde diese Zuständigkeit \nauf die BVK übertragen.  \nDer Bereich Hypothekenvergabe wurde bereits 2002 von der Liegen-\nschaftenverwaltung in die BVK übertragen. \nDie  damalige  Organisationsform  entsprach  den  Anforderungen  an \neine zeitgemässe Vorsorgeeinrichtung  nicht  mehr. Die Aktiven einer \nVorsorgeeinrichtung  in  Form  von  Wertschriften-  und  Liegenschafte-\nnanlagen  und  deren  Passiven  in  Form  von  versicherungstechnischen \nVerbindlichkeiten  stehen  in  enger  Verbindung.  Diese  Verbindung \nzwischen  Anlagen  und  Verpflichtungen  galt  es  in  der  Organisation \nder  BVK abzubilden, und die genannten Tätigkeitsbereiche unter ei-\nner einheitlichen operativen Leitung zusammenzuführen. \nDie Organisation der BVK ist in einer Verfügung der Finanzdirektion \nausführlich festgelegt (neuste Auflage vom 4. Februar 2010; abrufbar \nunter www.bvk.ch). Darin wird die BVK verpflichtet, ein Prozessma-\nnagement und ein Internes Kontrollsystem (IKS) einzuführen, die der \nFinanzkontrolle zur Prüfung vorgelegt werden müssen. 2007 wurden \ndie  Arbeiten  für  die  Einführung  eines  IKS  aufgenommen  und  es  ist \ndavon  auszugehen,  dass  2011  die  ISO-Zertifizierung  dafür  erreicht \nwerden kann. \nEbenfalls 2007  wurde ein  Investment Committee  (IC) eingeführt. Es \nwurde  durch  den  auf  2008  erfolgten  Beizug  eines  externen  Finanz- \nund  eines  externen  Risikoexperten  sowie  der  auf  2010  erfolgten  Er-\ngänzung  um  je  einen  Arbeitgeber-  und  einen  Arbeitnehmervertreter \nprofessionalisiert. Das IC ist unter anderem zuständig für die Antrag-\nstellung betreffend Änderungen des Anlagereglements, die langfristi-\nge  Anlagestrategie  sowie  die  Festlegung  der  Anlagekategorien.  Es \nfällt  Beschlüsse  betreffend  taktische  Anlageentscheide  und  Anträge \ndes Asset Managements und entscheidet über den Abschluss oder die \nKündigung von Verträgen mit externen Vermögensverwaltern. \nDas  Asset  Management  wurde  im  Sommer  2009  mit  der  Anstellung \neines  ausgewiesenen  Fachmannes  als  Abteilungsleiter-Stellvertreter \nzudem personell verstärkt.  \nDie  BVK  ist  den  Regeln  der  ASIP-Charta  (Verhaltensregeln  des \nSchweizerischen  Pensionskassenverbandes)  unterstellt  und  hat  diese \nmit  BVK-spezifischen  Ergänzungen  präzisiert.  In  Ausführung  von  § \n72  der  BVK-Statuten  hat  die  Finanzdirektion  das  Anlagereglement \n2010 erlassen. Dieses ordnet im Sinne von verbindlichen Richtlinien \ndie Ziele, Mittel und Verfahren der Bewirtschaftung der Vermögens-\nanlagen der BVK und schreibt fest, unter welchen Voraussetzungen in \nwelche Anlagegefässe investiert werden kann. \nBetreffend die Vergabe von Mandaten an externe Vermögensverwal-\nter finden sich in Anhang 2 des Anlagereglements der BVK (abrufbar \nunter www.bvk.ch) detaillierte Richtlinien. Das Anlagereglement ein-\nschliesslich der Anhänge ist auf der Internetseite der BVK öffentlich \nabrufbar.  \nMit  der  Finanzkommission  stand  die  BVK  u.  a.  im  Zusammenhang \nmit der Besprechung des Geschäftsberichtes und diesbezüglicher Ver-\ntiefungsfragen immer wieder in Kontakt. Eine Delegation der Finanz-\nkommission wurde auch über die Rechtsgrundlagen der BVK und den \nProzessablauf von Statutenänderungen informiert.  \nDas  Ergebnis  der  Administrativuntersuchung  wird  zeigen,  inwiefern \nhinsichtlich  der  Organisation  der  BVK  und  ihrer  Corporate  Gover-\nnance weitere Massnahmen angezeigt sind. \nZu Frage 6: \nDie Witwen-, Waisen- und Pensionskasse der Professoren der Univer-\nsität  Zürich  (WWPK)  ist  neben  der  BVK  die  zweite  Pensionskasse \ndes Kantons Zürich. Sie bezweckt die Ergänzung der Alters- und In-\nvaliditätsvorsorge der Professorinnen und Professoren der Universität \nZürich  (Ergänzung  zur  Ruhegehaltsordnung)  und  die  Vorsorge  ihrer \nHinterbliebenen. Die WWPK ist eine Genossenschaft. Es handelt sich \num eine geschlossene Kasse mit schrumpfendem Bestand, da alle seit \n19.  April  1989  neu  eintretenden  Professorinnen  und  Professoren  in \ndie BVK eintreten müssen. \nDer frühere Anlagechef der BVK war von der WWPK mit einem Auf-\ntrag  mandatiert,  die  Vermögensverwaltung  wahrzunehmen.  Die  Fi-\nnanzdirektion hat die Wahrnehmung des Mandates als Nebenbeschäf-\ntigung am 26. Juli 2004 bewilligt. \nAusserdem  wurde  dem  Anlagechef  erlaubt,  für  die  Ausübung  des \nMandates die Infrastruktur der BVK zu benützen, wofür die BVK von \nder  WWPK  jährlich  eine  pauschale  Entschädigung  erhalten  hat.  Zur \nWahrnehmung des Mandates wurde dem früheren Anlagechef jedoch \nkein Zeichnungsrecht mit Einzelunterschrift eingeräumt. \nInwieweit  dieses  Mandat  Gegenstand  der  Untersuchung  sein  wird, \nkann derzeit nicht beurteilt werden. Es ist aber festzuhalten, dass die \nFinanzdirektion  die  WWPK  als  Vorsorgeeinrichtung  mit  eigener \nRechtspersönlichkeit nicht in die Administrativuntersuchung mit ein-\nbeziehen kann. \n \n", "p": 11}, {"t": "Ratspräsident Gerhard Fischer: Unter diesem Traktandum behandeln \nwir auch Geschäft 253/2010.  \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Theo Toggweiler (SVP, Zürich): Wir kommen heute zu einem eigen-\nartigen  Thema:  Wir  reden  über  die  BVK.  Wenn  ich  das  analysiere, \ndann muss ich sehr wohl sagen, dass das ein ganz heikles Problem ist. \nEs ist schwer, eine Analyse zu machen. Wir haben damit ein grosses \nProblem. Dabei haben wir eine kompetente und tüchtige Finanzdirek-\ntorin (Regierungsrätin Ursula Gut), den Justizdirektor (Regierungsrat \nMarkus Notter), der umsichtig ist – den vergesse ich nicht −, wir h a-\nben eine neue und qualifizierte Geschäftsleitung in der BVK, wir ha-\nben  eine  hochqualifizierte  Finanzkontrolle,  die  ihre  Arbeit  macht. \nDann  haben  wir  –  und  das  könnte  das  Problem  sein  –  in  der  BVK \nsechs Führungsorgane, zuoberst den Kantonsrat an der sechsten Stel-\nle,  dann  die  Geschäftsleitung  und  dazwischen  wird  eben  auch  noch \ngeredet auf  den  verschiedensten Stufen. Einzelne Instanzen sind neu \nbesetzt, einzelne Kantons-  und Regierungsräte sind schon länger mit \ndiesem  Thema  beschäftigt.  Viele  geben  sich  grosse  Mühe.  Und  was \nist das Problem? Wir haben ein Debakel.  \nWir haben – der Kantonsrat hat − eigentlich eine Tochterfirma; das ist \ndie Pensionskasse. Sie ist eine unselbstständige Anstalt des kantona-\nlen öffentlichen Rechts. Sie wird bald verselbstständigt. Sie verwaltet \njetzt noch 18 Milliarden Franken, das ändert immer ein bisschen, fast \n20'000 Rentner, die auf ihr Geld und eine Erhöhung ihrer Renten war-\nten,  und  an  sich  70'000  Aktivbeschäftigte.  Also  es  ist  kein  KMU \n(Kleineres  und  mittleres  Unternehmen),  das  ist  ein  riesiger  Apparat. \nDas Thema «BVK» ist jetzt schon lange auf unserer Traktandenliste. \nTrotzdem wissen wir eigentlich über die BVK sehr wenig. Das Positi-\nve ist, dass wir in den Medien sehr vieles lesen können und sehr viel \nerfahren,  was  uns  eigentlich  der  Regierungsrat  nicht  sagen  kann. \nManchmal  dürfte  er  selber  überrascht  sein,  was  die  Medien  alles  zu \nRecht ausbringen und thematisieren. Da haben wir also die täglichen \nNeuigkeiten.  \nWenn man das alles analysiert, wie ich gesagt habe, dann müssen wir \nsagen: Das, was passiert ist, ist jetzt tatsächlich ein kollektives Versa-\ngen. Denn was sind die eigentlichen Probleme? Wir haben eine mas-\nsive  Unterdeckung  des  Vorsorgekapitals,  das  ist  ein  sehr  ernstes \nThema.  Wir  haben  zwei  nicht  aufgearbeitete  Verluste:  vom  Ferien-\nverein 46 Millionen Franken, von BT & T sind es etwas mehr als 300 \nMillionen Franken. Das sind so die Bagatellen, mit denen wir uns be-\nschäftigen.  Kleinere  Verluste  gäbe  es  jetzt  da  auch  noch  mit  einem \nImmobilienportefeuille.  Dann  neu  in  der  Geschichte  ist  die  Aufde-\nckung von kriminellen Machenschaften. Und dann gibt es zahlreiche \nunzufriedene Rentner – ich erhalte auch solche Telefone von irgend-\nwelchen Rentnern, die mich anrufen und von der Arbeit abhalten und \nsagen: «Sagen Sie's doch mal dem Regierungsrat, man solle jetzt end-\nlich den Teuerungsausgleich gewähren.» Das ist so der Alltag.  \nDabei werden, wenn wir die Interpellation lesen, für deren Ausarbei-\ntung ich auch noch danke, dem Vernehmen nach Aussage des Regie-\nrungsrates  alle  rechtlichen  Vorschriften  eingehalten.  Die  Zuständig-\nkeiten sind definiert. Trotzdem scheint  der Apparat nicht ganz so zu \nfunktionieren,  wie  er  eigentlich  sollte.  Alle  Organe  auf  diesen  sechs \nHierarchiestufen  haben  ihre  Zuständigkeit,  und  manchmal  hat  man \nden  Eindruck,  niemand  mache  etwas.  Es  läuft  einfach  weiter,  es  ist \nhalt  eben  die BVK, und das  keine zehn, zwölf Jahre Praxis mit dem \nNew Public Management, mit dem man sich einen schlanken und ef-\nfizienten  Staat  herbeigewünscht  hat.  Da  funktioniert  das  Ganze  halt \neinfach nicht.  \nWir  von  der SVP beschweren uns. Wir sind Mitglieder des obersten \nOrgans dieser BVK, und als Mitglieder dieser obersten Führungsstufe \nwurden  wir  nie  richtig  angehört  vom  Regierungsrat.  Alles,  was  wir \nsagten  und  wollten,  wurde  beiseitegeschoben,  stimmt  offensichtlich \nnicht. Und jetzt haben wir halt recht bekommen, mit dem müssen wir \nuns auseinandersetzen. Davor wurde schon vor mehr als zehn Jahren \ngewarnt.  \nDer Erste war Ernst Züst, Kantonsrat von 1999 bis 2007; er sitzt heute \nauf der Tribüne. Er ist selbstständig – trotz seines Alters (Heiterkeit) \n–  als  zugelassener  Revisor.  Das  heisst,  er  ist  ein  sehr  hochgradiger \nRevisor, der beim Bund eingetragen ist. Und wenn wir heute nun die-\nse  Interpellationsantwort  lesen,  dann  müssen  wir  sagen:  Es  ist  halt \nschon etwas schwierig, wenn es da um die 300 Millionen Franken der \nBVK in der BT & T geht. Da heisst es, die Vermögensanlage damals \nsei innerhalb des Anlagereglements und der Risikofähigkeit der BVK \nerfolgt. Obwohl ein Verantwortlicher gewarnt hat, die Kurse und der \nWert  dieser  BT  &  T-Papiere  würde  sinken,  konnte  sich  der  Vermö-\ngensverwalter  nicht  entscheiden.  Er  blieb,  was  sehr,  sehr  nachvoll-\nziehbar ist, auf seinem Klumpenrisiko sitzen. 300 Millionen Franken \nwaren futsch und der Vermögensverwalter, der damalige, dürfte auch \nseine Gründe gehabt haben, dass er darauf sitzenblieb oder sitzenblei-\nben musste; das sind so ungelöste Fragen.  \nAls  ich  beim  Ferienverein  schon  intervenierte  im  Jahr  2001  und  auf \ndas grosse Risiko eines Blankokredits und auf eine Überwertung hin-\nwies, wurde ich von der Finanzdirektion «abgeputzt». Ich möchte da-\nzu sagen: Das kann ich bis heute nicht verstehen. Als ich gleich nach \ndem  Studium  unterrichtete,  war  das  so  etwa  das  erste,  was  die  KV-\nSchüler  gelernt  haben,  dass  man  in  einer  Bilanz  nicht  überbewerten \ndarf.  Und  wenn  man  das  einer  Bank  sagen  würde,  dass  die  Liegen-\nschaften  des  Ferienvereins  um  50  Millionen  Franken  überbewertet \nsind,  ein  Bankier  würde  in  die  Luft  springen.  Und  beim  Kanton  ist \ndreieinhalb, vier Jahre lang nichts passiert, bis dann die Subkommis-\nsion,  auf  die  wir  dann  noch  kommen  werden,  einfach  gesagt  hat,  es \nsei alles in Ordnung. Das sind schon echte Probleme, die nun einmal \naufgearbeitet werden müssen.  \nDamit bin ich beim Thema, dass sich eben die Kommission Feldmann \n(Stefan  Feldmann,  ehemaliges  Kantonsratsmitglied,  SP,  Uster)  total \nverrannt  hat.  Die  sagten,  der  Vermögensverwalter,  für  den  noch  die \nUnschuldsvermutung gilt, weshalb ich den Namen nicht erwähne, ha-\nbe  alles  richtig  gemacht.  Eigentlich  hat  die  Vermögensverwaltung \ndamals von dieser Kommission, könnte man fast sagen, einen Persil-\nschein bekommen. Und nach dem Jahr 2006 war der Vermögensver-\nwalter in der Situation, dass er frei handeln konnte. Er hatte ja einen \nPersilschein  von  der  Subkommission  und  konnte  offensichtlich  wei-\ntermachen. Und dann hat es nochmals vier Jahre gedauert, bis er dann \nins Fischernetz reingefahren ist.  \nDas sind eigentlich die Probleme, die wir haben, und die müssen wir \njetzt  endlich  mal  aufarbeiten.  Es  ist  auch  Zeit,  dass  wir  die  etwas \nkomplexe  Organisation  der  BVK  überprüfen.  Das,  was  ich  früher \nschon einmal gesagt habe, ist eine gute und eine schlechte Nachricht. \nEs  ging  sehr  viel  Geld  verloren  in  der  BVK,  das  ist  die  schlechte \nNachricht.  Die  gute  Nachricht  ist  wirklich  die  –  und  die  sollten  Sie \nernst  nehmen:  Es  ist  niemand  schuld.  Das  wäre  die  gute  Nachricht. \nDas ist einfach so passiert im ganzen Ablauf. Dann kann man eigent-\nlich noch bemerken, dass in der BVK beziehungsweise in der Verwal-\ntung eine gewisse Solidarisierung herrscht: Sobald jemand etwas Kri-\ntisches  anbringt,  ist  es  immer  nicht  recht.  Und  die  Regierung  über-\nnimmt das dann. Ich möchte hier noch etwas sagen: Der Finanzdirek-\ntor  vor  zehn  Jahren  war  von  der  SVP  (Alt-Regierungsrat  Christian \nHuber) und der hatte nun tatsächlich ein Problem, das mit dieser Or-\nganisation zu tun hat. Wo orientiert sich ein Finanzdirektor? Er muss \nseine  hochqualifizierten  und  teuer bezahlten Chefbeamten  konsultie-\nren. Und wenn die halt sagen «Es ist alles in Ordnung», dann ist es für \neinen Regierungsrat sehr, sehr schwierig. Darum braucht es uns vom \nParlament, da braucht es mutige Leute, die mal sagen können, die das \nauch analysieren und übersehen können und dann eben diese Hinwei-\nse geben. Das ist eigentlich das Problem, das wir haben.  \nUnd  nun  möchte  ich  noch  kurz  zur  Interpellation  kommen  und  ein-\nfach sagen: Die ist gut wie immer. Da wurde etwas ausgearbeitet, das \nuns  gewisse  Informationen  liefert.  Da  waren  sechs  Fragen  gestellt. \nBei der ersten – das habe ich schon erwähnt – hiess es einfach: «Ge-\nmäss  Reglement  war  der  Kauf  dieser  BT  &  T-Papiere  in  Ordnung, \nund mit dem Verlust müssen wir jetzt halt leben, da passiert jetzt wei-\nter nichts … (Die Redezeit ist abgelaufen.) \n \n", "p": 22}, {"t": "Ratspräsident Gerhard Fischer: Nun kommen wir zum eingeschobe-\nnen Geschäft 253/2010. Ich muss hier aber noch kurz erklären: Oben \nauf  der  Anzeige  ist  eine  falsche  Nummer;  daran  können  wir  auch \nnichts ändern. Dieses Geschäft wäre eigentlich die fiktive Nummer 18 \nund jetzt erscheint 22. Also stören Sie sich nicht daran.  \n \n", "p": 25}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO):  Vor  Ihnen  liegt  ein  kurzfristig  zugestellter  Antrag,  in  wel-\nchem  Ihnen  die  Geschäftsprüfungs-  und  die  Finanzkommission  ge-\nmeinsam  beantragen,  zur  politischen Aufarbeitung der Vorfälle  rund \num die BVK Personalvorsorge des Kantons Zürich eine Parlamentari-\nsche  Untersuchungskommission  einzusetzen.  Die  Details  zur  Vorge-\nschichte  können  Sie  dem  vorliegenden  Antrag  entnehmen.  Ich  be-\nschränke  mich  bei  meinen  Ausführungen  deshalb  auf  einige  Ergän-\nzungen zur Begründung.  \nDieser  Antrag  geht  zurück  auf  die  Antragstellung  der  von  der  GPK \nund der FIKO gemeinsam eingesetzten Subkommission; ich habe über \ndie  Einsetzung  dieser  Subkommission  bereits  im  Rahmen  des Tätig-\nkeitsberichtes der Finanzkommission vor den Sommerferien berichtet. \nMit der Einsetzung einer PUK soll sichergestellt werden, dass die po-\nlitische  Aufarbeitung  vollständig  und  unabhängig  erfolgt  und  damit \ndem Auftrag zur parlamentarischen Oberaufsicht über Regierung und \nVerwaltung  des  Kantons  im  Rahmen  des  gesetzlichen  Auftrages \nnachgekommen werden kann. Nach wie vor ist die BVK der Finanz-\ndirektion  angegliedert  und  untersteht  somit  der  Parlamentarischen \nOberaufsicht.  Um  diesen  Auftrag  sachgerecht  erfüllen  zu  können, \nmuss  die  beauftragte  Kommission  über  eigene  Ressourcen  und  die \nnotwendigen  Kompetenzen verfügen können. Mit der  Einsetzung  ei-\nner  PUK  ist  dies  sichergestellt.  Im  Zentrum  der  Untersuchung  soll \nstehen,  welche  Umstände  zu  den  mutmasslichen  Verfehlungen  ge-\nführt oder diese begünstigt haben. Weiter sollen in einem Schlussbe-\nricht  zuhanden  des  Parlaments  Massnahmen  organisatorischer  oder \nrechtlicher  Art  aufgezeigt  werden,  welche  solche  Vorfälle  künftig \nverhindern oder zumindest erschweren. \nDer  unter  Punkt  2  des  Dispositivs  formulierte  Antrag  ist  absichtlich \nweit gefasst, damit die Kommission die Angelegenheit möglichst um-\nfassend  aufarbeiten  und auch eine politische  Beurteilung vornehmen \nkann  −  und  nicht  durch  einen  zu  eng  gefassten  Auftrag  in  ihrem \nHandlungsspielraum eingeschränkt wird.  \nMit  Ihrer  Zustimmung  zum  Antrag  erteilen  Sie  der  Geschäftsleitung \nzudem  die  Kompetenz,  die  aufgrund einer Kostenschätzung der Par-\nlamentsdienste  mutmasslich  notwendigen  finanziellen  Mittel  im  No-\nvemberbrief in der Leistungsgruppe 9000 ins Budget 2011 einzustel-\nlen.  Angesichts  des  rein  theoretisch  möglichen  Schadens  sowie  zur \numfassenden  Wiederherstellung  des  Vertrauens  der  Versicherten  in \ndie BVK dürften diese Kosten aber sicher gerechtfertigt sein. \nDie  Wahl  der  Kommissionsmitglieder  und  des  Präsidiums  wird  auf \nAntrag der Interfraktionellen Konferenz zu einem späteren Zeitpunkt \nstattfinden.  \nDie beiden Aufsichtskommissionen sind überzeugt, dass mit dem An-\ntrag zur Einsetzung einer PUK der Bedeutung des Falles für den Kan-\nton, die Versicherten und Rentenbezüger – wir sprechen von gesamt-\nhaft  100'000  Personen  –  sowie  den  angeschlossenen  Körperschaften \ndes öffentlichen Rechts – es handelt sich um rund 500 Institutionen – \nam besten entsprochen  und die parlamentarische Oberaufsicht in ge-\nbührendem Mass wahrgenommen werden kann. \nAn dieser Stelle danke ich den Mitgliedern der Subkommission sowie \nden Mitgliedern der beiden Aufsichtskommissionen für die gute, spe-\nditive  und  verschwiegene  Arbeit,  den  Parlamentsdiensten  für  die \nwertvolle  Unterstützung  und  der  Regierung  für  die  rasche  Stellung-\nnahme zum Antrag.  \nDie  Geschäftsprüfungskommission  und  die  Finanzkommission  bean-\ntragen  Ihnen  mit  einstimmigen  Beschlüssen,  dem  vorliegenden  An-\ntrag zuzustimmen. Besten Dank. \n \n", "p": 25}, {"t": "Raphael Golta (SP, Zürich): Zuerst eine Vorbemerkung zum Votum \nvon Theo Toggweiler. So wie ich Sie verstanden habe, waren in den \nletzten  zehn  Jahren  die  Opfer  in  dieser  ganzen  Geschichte  primär \nBürgerliche, respektive Mitglieder der SVP, währenddem die Täterin-\nnen und Täter im Wesentlichen aus der linken oder aus meiner Frakti-\non  stammen.  Ich  finde  das  einigermassen  fantasievoll,  wenn  man \ndoch  bedenkt,  dass  in  diesen  zehn  Jahren  vier  bürgerliche  Finanzdi-\nrektorinnen  oder  -direktoren  in  der  Verantwortung  waren  und \nzugleich  drei  bürgerliche  Finanzkommissionspräsidentinnen  oder  \n-präsidenten amteten.  \nDie SP-Fraktion unterstützt die Einsetzung so, wie von der GPK und \nder  Finanzkommission  beantragt.  Für  uns  war  von  Anfang  an  klar, \ndass  eine  parlamentarische  Aufarbeitung  der  Geschehnisse  rund  um \ndie BVK notwendig ist. Das Parlament ist es den rund 100'000 Versi-\ncherten schuldig, lückenlos aufzuklären, wie ihre Pensionskassengel-\nder  in  diesem  Korruptionsskandal  missbraucht  werden  konnten.  Das \nVertrauen in «unsere» Pensionskasse muss wiederhergestellt werden.  \nFür die SP war aber auch von Anfang an klar: Ein Wettbewerb darum, \nwer  am  schnellsten  und  lautesten  «PUK!»  schreit,  ist  der  Sache  zu-\nletzt  dienlich.  In  einem  ersten  Schritt  sollen  sich  die  ordentlichen \nAufsichtskommissionen  des  Kantonsrates,  also  die  GPK  und  die  Fi-\nnanzkommission,  der  Sache  annehmen.  Dies  ist  nun  geschehen.  Der \neinstimmige  Antrag  der  beiden  Kommissionen  macht  deutlich,  dass \ndie ordentlichen Mittel nicht ausreichen und eine PUK somit notwen-\ndig ist.  \nStimmen Sie deshalb gemeinsam mit der SP-Fraktion für die Einset-\nzung der PUK BVK. \n \n", "p": 27}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Ich  spreche  zur  Vorlage  253/2010, \nEinsetzung einer PUK. \nSeit zehn Jahren warnt die SVP vor Unregelmässigkeiten bei der Per-\nsonalvorsorge  des  Kantons  Zürich.  Unsere  Appelle  wurden  nicht  er-\nhört, nein, sie wurden sogar ausgeblendet. Die jüngsten Enthüllungen \nund  Verhaftungen  zwingen  uns  heute  zu  einer  unabhängigen  Aufar-\nbeitung  durch  dieses  Parlament.  Die  SVP  forderte  am  21.  Juni  2010 \ndie  Einsetzung  einer  Parlamentarischen  Untersuchungskommission. \nHeute liegt ein einstimmiger Antrag der beiden Aufsichtskommissio-\nnen vor, der Einsetzung einer PUK steht nichts mehr im Weg.  \nDie SVP begrüsst diesen Schritt ausdrücklich. Die SVP fordert heute \nwie in der Vergangenheit die lückenlose Aufklärung und Transparenz \nin dieser Angelegenheit. Die SVP hat diese Forderungen eingebracht, \num  Missstände  in  der  Verantwortlichkeit  um  die  Anlagepolitik  der \nBVK  aufzuzeigen  und  Lücken  in  der  Aufsicht  zu  schliessen.  Scho-\nnungslos haben wir dies seit Jahren gefordert. Wir haben ein Ziel: das \nVertrauen in diese Vorsorgeversicherung zu sichern und wiederherzu-\nstellen.  Dieses  Kriterium  ist  zum  heutigen  Zeitpunkt  weit  wichtiger \nals die Frage des Deckungsgrades. Hier bedarf es Korrekturen. Diese \nsollen  mit  einer  politischen  Aufarbeitung  durch  eine  PUK  sicherge-\nstellt werden. Eine vergleichsweise kleine und effiziente Kommission \nsoll  die  umfangreichen  Abklärungen  und  Befragungen  durchführen \nund die Ergebnisse und Schlussfolgerungen an den Tag bringen. Die \nSVP  unterstützt  dieses  Vorgehen.  Sie  begrüsst  auch,  dass  sämtliche \nFraktionen in der PUK vertreten sind.  \nEine Bemerkung an die Adresse der SP: Noch vor den Sommerferien \nwurde das Vorgehen der SVP mit der Forderung nach Einsetzung ei-\nner PUK harsch kritisiert. Während der Sommerferien konnte die SP \ndem  Druck  der  Personalverbände  nicht  mehr  standhalten,  mit  dem \nErgebnis, dass aus unerfindlichen Gründen bereits Bedingungen for-\nmuliert  wurden,  so  zum  Beispiel  die  Forderung  nach  einem  SP-\nPräsidium  in  der  PUK. Ich glaube, im heutigen  Zeitpunkt feststellen \nzu können, dass nicht nur bürgerliche Regierungsräte in die Geschich-\nte involviert sein können, wie es die SP bei jeder Gelegenheit betont, \nsondern dass die Geschichtsschreibung nicht zuletzt durch die SP ei-\nnen wesentlich längeren Verlauf genommen hat und zwischenzeitlich \neine grosse Tragweite im Zuständigkeitsbereich der Oberaufsicht ein-\ngenommen  hat.  Die  SVP  will  die  schonungslose  Klärung  und  unab-\nhängige Untersuchung der Vorfälle rund um die BVK. Sie unterstützt \ndie Einsetzung dieser PUK. \n \n", "p": 28}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Der Rat wird sich heute wohl \nfür die Einsetzung einer PUK aussprechen und die Freisinnige Frakti-\non wird sich diesem Wunsch nicht widersetzen. Wir  hätten an sich ja \nlieber auf die Resultate der bereits laufenden Untersuchungen gewar-\ntet, um auf einer fundierteren Basis entscheiden zu können. Noch be-\nwegt  sich  doch  vieles  im  Bereich  von  Vermutungen  und  «Werweis-\nsungen»  aus  Zeitungsberichten,  aber  das  skizzierte  mutmassliche \nAusmass  der  BVK-Affäre  lässt  uns  die  Auffassung  teilen,  dass  eine \nPUK  zur  Klärung  der  politischen  Dimension  dieser  Angelegenheit \nund zur Wiederherstellung des Vertrauens in die BVK notwendig ist \nund  dazu  beitragen  könnte,  insbesondere  mit  Blick  auf  die  zahlrei-\nchen Versicherten der BVK.  \nNun, wie gesagt, der Zeitpunkt der Arbeitsaufnahme der PUK ist für \nuns falsch. Es macht wenig Sinn, dass nun parallel zu drei bereits lau-\nfenden  Untersuchungen  auch  noch  eine  PUK  mitmischt.  Wir  akzep-\ntieren aber, dass der Wunsch nach einer politischen Reaktion gross ist \nund werden uns nicht querstellen. Wir bedauern aber, dass nun, noch \nbevor  die  PUK  mit  ihrer  eigentlichen  Arbeit  beginnen  kann,  zuerst \neinmal  ein  relativ  grosser  Koordinationsaufwand  mit  den  laufenden \nUntersuchungen notwendig sein wird.  \nDie FDP ist interessiert an einer sauberen Klärung der Vorkommnisse \nund hat zwei Kandidaten für die PUK nominiert, die über spezifisches \nFachwissen verfügen und die PUK damit sinnvoll werden bereichern \nkönnen. Fürs  Präsidium – es  wurde  vorhin angesprochen –, für wel-\nches wir keinen Anspruch erheben, wünschen wir uns primär eine ge-\neignete Persönlichkeit. Die Parteifärbung darf bei der PUK keine Rol-\nle  spielen,  weshalb  es  schlussendlich  auf  die  jeweilige  Kommission \nankommen  wird.  In  diesem  Sinne  wird  die  Freisinnige  Fraktion  der \nEinsetzung einer PUK zustimmen und diese auch, sobald das möglich \nist, personell dann zusammensetzen. Danke.  \n \n", "p": 29}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  spreche  weder  zur  Interpellation \nnoch zum eher kleinlichen Parteiendiskurs, ich spreche hauptsächlich \nzur  Einsetzung  der  PUK.  Die  Grünen  erachten  die  Vorfälle  um  die \nBVK  als  gravierend  und  stimmen  einer  Parlamentarischen  Untersu-\nchungskommission zu. Das Personal und die Öffentlichkeit haben das \nRecht auf Aufklärung und Transparenz durch das Parlament als Ober-\naufsicht.  Die  Verantwortlichkeiten  zu  den  Fehlern  müssen  jetzt  ge-\nklärt  werden,  die  Kontrolle  muss  wieder  aufgebaut  werden;  sie  hat \nversagt. Es muss geschaut werden: Was ist tatsächlich passiert? Und \nes braucht Massnahmen, die aufzeigen, was passieren muss, damit in \nZukunft solche Fehler nicht mehr möglich sein werden. Und das Re-\nsultat muss sein, das ist ganz klar, das Vertrauen in die BVK wieder-\nherzustellen.  \nAus unserer Sicht ist es wichtig, dass die PUK die Koordination mit \nden zurzeit veranlassten Untersuchungen wiederherstellt und ganz im \nZeichen  der  Zusammenarbeit  arbeiten  wird.  Persönlich  hat  es  mich \nüberrascht, wie schnell das Parlament dann doch in der Lage ist, eine \nPUK einzusetzen, wie schnell die Regierung agiert hat und selbstver-\nständlich einen Dank auch an die Parlamentsdienste, die unsere Arbeit \nunterstützt haben. Die Grünen sind dezidiert für eine PUK. Ich danke \nIhnen.  \n \n", "p": 29}, {"t": "Nicole  Barandun  (CVP,  Zürich):  Seit  dem  Bekanntwerden  der  Ver-\nhaftung  des  Anlagechefs  der  BVK  reihen  sich  Schlagzeilen  an \nSchlagzeilen.  Das  hat  wohl  weniger  mit  dem  medialen  Sommerloch \nzu  tun  als  mit  dem  schieren  Ausmass  dieser  Affäre.  Zweifellos,  Fi-\nnanzdirektorin  Ursula  Gut  reagierte  schnell,  wir  kennen  ihre  Anord-\nnungen.  Gleichzeitig  führt  die  Staatsanwaltschaft  eine  Strafuntersu-\nchung gegen die mutmasslichen Täter.  \nIn  ihrer  Eigenschaft als Aufsichtskommissionen  haben  sich auch  die \nFIKO  und  die  GPK  der  Sache  anzunehmen.  Nun  ist  es  ja  nicht  das \nerste  Mal,  dass  die  BVK  Gegenstand  besonderer  Abklärungen  der \nAufsichtskommissionen  ist.  Aus  verfahrensökonomischen  Gründen \nbildeten  die  beiden  Aufsichtskommissionen  zuerst  eine  Subkommis-\nsion,  deren  primäre  Aufgabe  es  war,  abzuklären,  ob  sich  die  Einset-\nzung  der  PUK  aufdränge  oder  aber  ob  eine  Aufarbeitung  durch  die \nAufsichtskommission selber genüge. Raphael Golta hat zu Recht dar-\nauf hingewiesen, dass es eben nicht darum ging, einen Schnellschuss \nloszulassen.  Eine  sorgfältige  Abklärung,  ob  sich  dieser  Aufwand \nlohnt, war in der Tat angezeigt. Es geht deshalb nicht darum, welche \nPartei oder welche Medien als Erste und lauthals die Einsetzung einer \nPUK gefordert haben.  \nDie PUK ist ein Organ der parlamentarischen Oberaufsicht über Re-\ngierung und Verwaltung. Es obliegt ihr, einen besonderen Sachverhalt \nzu untersuchen, Unzulänglichkeiten festzustellen. Sie trifft weder ad-\nministrative noch disziplinarische Massnahmen, schlägt aber Verbes-\nserungen und Massnahmen vor. Voraussetzung für die Einsetzung der \nPUK  ist  ein  Vorfall  von  erheblicher  Tragweite.  Ich  denke,  wir  sind \nuns  einig,  dass  ein  solcher  Vorfall  vorliegt.  Ohne  bereits  inhaltliche \nUntersuchungen vorgenommen zu haben, zog die Subkommission in \nBetracht, dass die vermuteten Verfehlungen ein erhebliches Ausmass \nhaben müssen. Einerseits ist von einer sehr langen Dauer auszugehen, \nanderseits  steht  der  Verdacht eines sehr hohen  Deliktbetrags und  ei-\nnes  nicht  unerheblichen  Kreises  von  Mitangeschuldigten  im  Raum. \nTreffen die erst ansatzweise bekannten Vorwürfe zu, muss man zwei-\nfellos davon ausgehen, dass sich da einige Protagonisten lange, üppig \nund ziemlich dreist bereichert haben. Da drängt sich der Verdacht auf, \ndass  Anlagen  nicht  aufgrund  der  zu  erwartenden  Renditen,  sondern \naufgrund der zu erwarteten Retrozessionen getätigt wurden. Und man \nfragt  sich:  Wie  konnte  ein  derart  dreistes  Vorgehen  so  lange  unent-\ndeckt  bleiben? Entscheidend ist auch, dass der Kreis der Geschädig-\nten sehr gross ist. Bei den Betroffenen handelt es sich übrigens auch \num  das  kostbarste  Gut  der  kantonalen  Verwaltung,  nämlich  um  ihre \nAngestellten. Ihr Vertrauen gilt es wiederherzustellen.  \nZu berücksichtigen hatte die Kommission auch, dass der PUK erheb-\nlich griffigere Mittel zur Verfügung stehen als den Aufsichtskommis-\nsionen selber. Verlangen Letztere im Rahmen ihrer Aufsichtstätigkeit \nAuskunft über laufende Verfahren, werden sie in der Regel vertröstet, \nbis  diese  abgeschlossen  sind.  Allenfalls  werden  ihnen  Zwischener-\ngebnisse mitgeteilt. Möglicherweise würde ein Kräftemessen mit der \nRegierung  zu  ihren  Gunsten  ausgehen.  In  der  Vergangenheit  wurde \neine solche Konfrontation jedoch nie gesucht. Zeugen können nur an-\ngehört werden, wenn sie vom Amtsgeheimnis entbunden sind. Förm-\nliche Vorladung und Aussagezwang bestehen nicht. Auch diesen Um-\nstand gilt es zu berücksichtigen bei der Frage, ob eine PUK sinnvoll \nist.  Die  weitergehenden  Kompetenzen  einer  PUK  stellen  dabei  ein \ngewichtiges Argument für eine solche dar.  \nAlles  in  allem  und  unter  Berücksichtigung  der  erwähnten  Faktoren \nkamen  sowohl  FIKO  wie  GPK  zum  Schluss,  und  zwar  einstimmig, \ndass sich eine PUK aufdränge. Ich möchte noch etwas zum Zeitpunkt \nsagen. Wenn wir den Anspruch erheben, dass die politische Aufarbei-\ntung  sich  durch  Unabhängigkeit  auszeichnen  soll,  müssen  wir  dafür \nsein, dass eine PUK jetzt ihre Arbeit aufnimmt. Ich verstehe das Zö-\ngern  der  FDP  überhaupt  nicht.  Falls  wir  nämlich  das  Ergebnis  der \nAdministrativuntersuchung oder auch der Strafuntersuchung abwarten \nwollen,  geben  wir  das  Heft  –  zumindest  zeitweise  –  aus  der  Hand. \nDann reicht es wirklich, dass diese durch die Aufsichtskommissionen \nbegleitet werden.  \nNoch  ein  Wort  zu  den  Kosten:  Selbstverständlich  wird  eine  PUK \nKosten verursachen. Ich möchte Sie aber darauf hinweisen, dass auch \nMitglieder  der  Aufsichtskommissionen  durch  eine  Aufarbeitung  die-\nser  Vorfälle erheblich mehr belastet worden wären, als dies im Rah-\nmen ihrer üblichen Aufsichtstätigkeit der Fall gewesen wäre. Die Sit-\nzungsgelder wären also ohnehin angefallen.  \nWir von der CVP sind mit den anderen Fraktionen der Meinung, dass \neine PUK eingesetzt werden muss, und wir werden dafür stimmen.  \n \n", "p": 30}, {"t": "Lisette Müller (EVP, Knonau): Der Vorwurf von Korruption, verfehl-\nter Anlagepolitik, unrechtmässiger Bereicherung und so weiter wiegt \nschwer.  Es  laufen  bereits  zwei  Untersuchungen,  die  Strafuntersu-\nchung und die zweiteilige Administrativuntersuchung. Wenn nun die \nFIKO und die GPK den Antrag auf eine weitere Untersuchung stellen \nund eine PUK einsetzen wollen, dann macht das Sinn. Die Vorwürfe \nsind  gravierend  und  die  Tragweite  ist  riesig.  Unzählige  Menschen \nfürchten um ihr Alterskapital. Sie fühlen sich versetzt. Es ist unerläss-\nlich,  dass  die  Politik  das  Zepter  in  die  Hand  nimmt,  dass  sie  doku-\nmentiert,  dass  sie  die  Sache  ernst  nimmt.  Eine  PUK,  anders  als  die \nübrigen  Untersuchungen,  legt  das  Gewicht  vor  allem  auf  die  politi-\nsche  Dimension.  Das  Vertrauen  der  Angestellten  des  Kantons,  der \nBürger ist erschüttert, es muss so rasch wie möglich wiederhergestellt \nwerden, das Vertrauen in die BVK und das Vertrauen ins Parlament.  \nDas  Parlament  hat  die  Oberaufsicht  und  muss  dieser  nachkommen, \nund zwar ohne Verzug, das heisst jetzt. Eine PUK hat mehr Untersu-\nchungsbefugnisse und profitiert von der Auskunftspflicht der Befrag-\nten.  Sie  hat  auch  mehr  Ressourcen  und  Kompetenzen  als  eine  GPK. \nDie PUK nimmt das ganze Organisations- und Aufsichtssystem in den \nFokus  −  mit  der  Finanzdirektion,  der  BVK-Verwaltungskommission \nund der Finanzkontrolle. Die Brisanz des Geschäfts ist erkannt.  \nDie EVP-Fraktion wird dem gemeinsamen Antrag der FIKO und der \nGPK  auf  die  Einsetzung  einer  Parlamentarischen  Untersuchungs-\nkommission zustimmen und bittet Sie, dasselbe zu tun. Danke. \n \n", "p": 32}, {"t": "Thomas Maier (GLP, Dübendorf): «Endlich!», dies war eine Schlag-\nzeile  respektive  ein  Kommentar  zur  Ankündigung  von  Finanzkom-\nmission  und  GPK;  eine  PUK  zur  Untersuchung  der  Vorkommnisse \nbei der BVK einsetzen zu wollen. In den bisherigen Voten wurde dies \nallenthalben wieder unterstrichen und argumentativ untermauert. Wir \nGrünliberalen haben immer noch grosse Zweifel, ob sich die Einset-\nzung einer PUK wirklich lohnt und auszahlt. Warum?  \nWir  haben  vor  den  Sommerferien  eine  gemeinsame  Subkommission \nder FIKO und der GPK eingesetzt, die die bereits laufende Straf- und \nAdministrativuntersuchung politisch und vor allem aufsichtstechnisch \nparlamentarisch begleiten soll. Erst wenn diese nach eingehender Prü-\nfung der Sachlage und nach Vorliegen der ersten Resultate, zum Bei-\nspiel aus der Administrativuntersuchung zum Schluss käme, sie kön-\nne nicht genügend Licht ins Dunkel bringen, dann hätten wir Grünli-\nberalen  wirklich  verstanden,  wenn  der  Ruf  nach  einer  PUK  richtig \nlaut geworden wäre.  \nWarum  also  nun  eine PUK?  Der längere  Hebel in den Befragungen, \ndie Vollständigkeit oder die Unabhängigkeit, sind das die Argumen-\nte? Wohl kaum. Glauben Sie wirklich, die PUK kommt an mehr und \nwesentliche Informationen heran und zu wahreren Aussagen als eine \nprofessionell arbeitende Subkommission? Nun, lassen wir uns positiv \nüberraschen.  Im  Moment  stehen  wir  dem  noch  sehr  kritisch  gegen-\nüber.  Denn  es  gibt  einen  für  uns  äusserst  wichtigen  Unterschied  zu \nfrüheren  Verfehlungen  und  Problemen  innerhalb  der  BVK  und  der \nAufsichtsorgane. Regierungsrätin Ursula Gut hat in diesem Fall sofort \nund vor allem klar, sauber und entschlossen gehandelt, als sie von den \nvermuteten Verfehlungen Wind bekommen hat. Gerne erwähnen wir, \ndass das nicht alle Regierungsräte so konsequent tun respektive taten \nin den letzten zehn Jahren in diversen Fällen, ohne auf einzelne ein-\ngehen  zu  wollen.  Für  eine  PUK  spricht  natürlich,  dass  die  PUK  ein \neigenes  Budget  mit  etwas  höheren  Kompetenzen  hat  und  vor  allem \nadministrative Unterstützung erhält, wir haben dies vorher gehört.  \nTrotzdem kommt für uns Grünliberale diese PUK zu überstürzt. Aber \nwir  verstehen  auch:  Wer  will  sich  denn  jetzt  schon  öffentlich  Kritik \ngefallen lassen, nicht genügend zur Aufklärung der Fälle getan zu ha-\nben als Aufsichtsorgan, was der Kantonsrat in diesem Falle ja ist? Vor \nallem  wenn  man  selber  mit  eigenen  Regierungsräten  quasi  im  Ram-\npenlicht  steht,  da  fährt  es  sich  einfacher,  wenn  man  schon  mal  vor-\nsorglich den grossen Hammer ausfährt. Und zudem sind ja im nächs-\nten  Frühling  noch  Wahlen.  Für  die  Grünliberalen  gibt  es,  wenn  wir \netwas angestrengt suchen, zwei, drei Gründe, die für eine PUK spre-\nchen.  Und  da  wir  davon  ausgehen,  dass  sie  heute  eingesetzt  wird, \nformuliere ich dies gleich auch als Erwartung: \nWir erwarten, dass die Rolle und das Handeln innerhalb der BVK und \ndes  Regierungsrates  nicht  nur  in  der  allerjüngsten  Vergangenheit, \nsondern  auch  der  etwas  älteren  aufgerollt  wird,  konkret:  Die  Rolle \nund  das  Handeln  von  Alt-Regierungsrat  Christian  Huber  und  der \nSubkommission muss aufgearbeitet werden.  \nZweitens:  Wir  erwarten  von  der  PUK  klare  Aussagen,  wie  es  in  der \nBVK vor allem in Zukunft weitergehen soll. Es muss die Frage end-\nlich geklärt werden: Was müssen wir wie tun, damit die BVK so rasch \nwie  möglich  in  die  Selbstständigkeit  entlassen  werden  kann?  Denn \ndie BVK ist nicht die einzige Kasse in der Schweiz, in der Milliarden \nvon  Schweizer  Franken  gewinnbringend,  ohne grosse Risiken inves-\ntiert  werden  müssen  und  denen  ständig  Verfehlungen,  wie  wir  sie \njetzt  erlebt  haben,  drohen.  Was  tun  denn  andere  Kassen  besser  oder \nanders? \nUnd  drittens  fordern  wir  eine  sachliche  und  lösungsorientierte  Auf-\nklärung und Arbeit der PUK. In diesem Sinne werden wir Grünlibera-\nlen  uns  einer  PUK  und  den  damit  verbundenen  Ausgaben  von  fast \n600'000 Schweizer Franken nicht in den Weg stellen.  \n \n", "p": 33}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Seit  der  Verhaftung  des  ehemali-\ngen BVK-Anlagechefs von Ende Mai 2010 hat der Korruptionsskan-\ndal um die BVK zunehmend an Komplexität und Brisanz gewonnen. \nBereits  anfangs  Juli  wurde  bekannt,  dass  die  Strafuntersuchung  auf \nacht Personen ausgedehnt worden ist. Die Strafuntersuchung ist Sache \nder Staatsanwaltschaft und es sollten deshalb keine Vorverurteilungen \nerfolgen.  Als  Politiker  stehen  wir  jedoch  in  der  Verantwortung,  die \nbereits  erhobenen  und  kommunizierten  Untersuchungen  in  unsere \nBeurteilungen  und  Entscheide  miteinzubeziehen.  So  muss  im  Zu-\nsammenhang  mit  dem  Korruptionsvorwurf  davon  ausgegangen  wer-\nden, dass schon seit vielen Jahren Bestechungen in insgesamt Millio-\nnenhöhe stattgefunden haben. Es stellt sich in der Tat die Frage, wes-\nhalb eine renommierte Pensionskasse wie die BVK kein verlässliches \nKontrollsystem hat, das solche über Jahre praktizierten Bestechungen \nverhindert  oder  mindestens  rascher  aufdeckt.  Aus  wirtschaftlicher \nSicht noch bedeutender sind die wahrscheinlich mindestens teilweise \nim Zusammenhang mit der Korruption stehenden risikoreichen Kapi-\ntalanlagen und Fehlinvestitionen, welche der BVK Schäden von meh-\nreren  100  Millionen  Franken  verursacht  haben.  Auch  hier  stellt  sich \ndie Frage, weshalb die Aufsicht und Kontrolle versagt hat. Die Straf-\nuntersuchung  wird  zeigen,  inwieweit  hier  Bestechung  vorliegt  oder \ndie  Verlustgeschäfte  auf  Fehlleistungen  in  der  Anlagestrategie  der \nBVK oder ihres Anlagechefs zurückzuführen sind.  \nBei  der  BVK  mit  über  100'000  Aktivversicherten  und  Rentenbezü-\ngern und einer Bilanzsumme von rund 20 Milliarden Franken handelt \nes sich um eine äusserst bedeutende unselbstständige Anstalt des kan-\ntonalen Rechts, deren oberstes verantwortliches Organ der Gesamtre-\ngierungsrat  ist.  Die  Finanzdirektorin  hat  mit  der  Einreichung  der \nStrafanzeige  und  der  angeordneten  Administrativuntersuchung  min-\ndestens für die Gegenwart ihre Verantwortung wahrgenommen. Offen \nbleiben  jedoch  die  Verantwortlichkeiten  aller  involvierter  Aufsichts- \nund  Kontrollstellen  in  der  fraglichen  Zeit  von  1997  bis  2010.  Dies \nbetrifft primär die Finanzdirektion beziehungsweise alle Finanzdirek-\ntoren  seit  1997, namentlich die Regierungsräte  Eric  Honegger,  FDP, \nChristian Huber, SVP, Hans Hollenstein, CVP, und Ursula Gut, FDP. \nDa  für  die  korrekte  Umsetzung  der  gesetzlichen  Vorgaben  die  Ge-\nschäftsleitung  der  BVK  verantwortlich  ist,  muss  im  Weiteren  deren \nRolle  unter  dem  früheren  Vorsitzenden  der  Geschäftsleitung,  Rolf \nHuber, welcher von 1997 bis 2008 amtete, geprüft werden. Bezüglich \nRolf Huber interessiert insbesondere auch, welches die Ursachen und \ndie Wirkungen seines per Ende 2008 erfolgten Rücktritts waren. Auf \nallfällige  weitere  Verantwortlichkeiten  von  Verantwortungsträgern \nwie das Amt für berufliche Vorsorge und Stiftungen des Kantons Zü-\nrich, die Finanzkontrolle oder auch private Unternehmungen möchten \nwir im heutigen Zeitpunkt nicht weiter eingehen. Hingegen wagen wir \ndie  Einschätzung,  dass  wohl  auch  sie  seit  den  Neunzigerjahren  eine \nzu einseitig auf Gewinnoptimierung ausgerichtete Strategie und damit \nverbundene Risiken mitgetragen haben.  \nFazit dieser Überlegungen ist, dass die von der Finanzdirektorin ver-\nanlasste  Administrativuntersuchung  zwar  die  Fehlleistungen  der  un-\ntergeordneten  Aufsichts-  und  Kontrollinstanzen  aufzeigen  und  auch \nKorrekturmassnahmen vorschlagen kann. Dies ist jedoch nicht ausrei-\nchend, da aus der Sicht der EDU auch die sachlichen und politischen \nFehlleistungen  der  jeweils  involvierten  Finanzdirektion  und  des  Ge-\nsamtregierungsrates  sachlich und neutral geprüft werden müssen. Da \nes  sich  beim  BVK-Korruptionsfall  um  ein  Vorkommnis  von  grosser \nTragweite handelt, das im Zuständigkeitsbereich der Oberaufsicht des \nKantonsrates der besonderen Klärung bedarf, unterstützt die EDU ei-\nne Parlamentarische Untersuchungskommission.  \n \n", "p": 34}, {"t": "Matthias Hauser (SVP, Hüntwangen): In der Anfrage 142/2004 habe \nich  im  Jahr  2004  folgende  Fragen  gestellt,  ich  zitiere:  «Frage  2:  In \nwelcher  Art  und in welchem Ausmass und mit welcher Beratertätig-\nkeit  sind  finanziell,  personell  und  beratend  folgende  Institutionen, \nGesellschaften und Firmen miteinander verhangen: BVK, BT&T As-\nset  Management,  BT&T  Time,  ProKMU  invest» −  die  gehört  heute \nnicht  mehr  zu  diesem  Klüngel −  «und  die  Beratungsfirma  Compl e-\nmenta?» − die gehört dazu. «Frage 3:  Sind kantonale Beamte, die in \nder BVK die Anlagepolitik mitbestimmen, auch mit persönlichen Fi-\nnanzen in irgendeiner Art in den oben genannten Gesellschaften oder \nFirmen  engagiert  (zum Beispiel als Aktionäre oder Halter von ande-\nren Beteiligungen) oder mit ihnen verbunden (zum Beispiel Honorare, \nEntschädigungen, Spesenvergütungen)?» Und dann «Frage 6: Inwie-\nfern  konnte sichergestellt werden, dass  die Beantwortung dieser An-\nfrage von anderen als direkt an der Anlagepolitik der BVK beteiligten \nBeamten vorbereitet und geführt wurde?»  \nDie  Antworten  sind  interessant.  Auf  Seite  5  der  Antwort  der  Regie-\nrung  auf  diese  Anfrage  kommt  ein  kleiner  Satz:  «Die  innerhalb  der \nBVK  für  die  Kapitalbewirtschaftung  zuständigen  Mitarbeiter  hielten \nwährend einer gewissen Zeitperiode Aktien der an der Börse kotierten \nBT&T Time.» Und weiter wurde ausgeführt, dass die BVK diese An-\nfrage  sehr  wohl  selbst  beantworten  könne  aufgrund  der  Controlling-\nInstanzen  und  der  Papiere  und  Berichte,  die  sie  ständig  erstellt.  Es \nwurde  zum  Beispiel  nicht  erwähnt,  dass  der  damalige  Verwaltungs-\nratspräsident  der  BT&T  der  ehemalige  Vorsteher  der  Finanzverwal-\ntung  des  Kantons  Zürich  war.  Unterdessen  sind  aus  diesen  zitierten \nFirmen bei der Complementa Bücher beschlagnahmt worden. Der ak-\ntuelle  Verwaltungsratspräsident  der  BT&T  wurde  in  Untersuchungs-\nhaft genommen und der in der BVK zuständige Anlagemann ist auch \nin Untersuchungshaft genommen worden. Wenn man das damals ge-\nwusst  hätte  –  man  müsste  mich  auch  in  Untersuchungshaft  nehmen, \ndenn woher konnte man damals schon so vieles wissen?  \nDas Ganze ist auch ein Fanal für das Parlament, was nachher passiert \nist. Es sind jetzt sechs Jahre später und heute soll eine PUK eingesetzt \nwerden.  Inzwischen  hat  eine  Subkommission  der  Finanzkommission \ngetagt und unsere Vertreter dort drin, die Herren Ernst Züst und Kan-\ntonsrat  Theo  Toggweiler,  waren  wohl  schon  damals,  wenn  man  mit \nihnen  persönlich  gesprochen  hat,  der  Meinung,  da  müsste eine  PUK \nhin, und zwar obwohl der Regierungsrat, der Finanzdirektor, damals \nein  SVP-Mann  (Christian  Huber)  war.  Sie  wurden  ausgebremst  von \nden  mässigeren  Mitgliedern  dieser  Subkommission,  insbesondere \nvom  SP-Mann,  dem  Präsidenten  der  Subkommission,  Stefan  Feld-\nmann. Der hat sie ausgebremst, obwohl es um einen ihm gegnerischen \nRegierungsrat  ging,  nämlich  gegen  unseren  Christian  Huber.  Also \nwenn  wir  gegen  Markus  Notter  losziehen,  dann  sind  wir  nicht  so, \ndann sind wir ein bisschen hartnäckiger. Und genau an dieser Hartnä-\nckigkeit hat das Parlament es mangeln lassen und die gehört jetzt da-\nhin.  Und  diese  traue  ich,  ehrlich  gesagt,  nach  dieser  Geschichte  nur \nden SVP-Leuten zu.  \n \n", "p": 36}, {"t": "Markus Bischoff (AL, Zürich): Dass eine Pensionskasse korruptions-\nanfällig ist, ist ja offensichtlich. Dort, wo viel Geld zusammenkommt, \nist die Versuchung, sich noch etwas in den eigenen Sack zu wirtschaf-\nten, relativ gross; das wissen wir. Und ob die Pensionskassen in die-\nsem  Kapitaldeckungsverfahren  so  ein  volkswirtschaftlich  sinnvolles \nInstrument sind, sei auch dahingestellt. Aber diese Diskussion müssen \nwir nicht führen. Wenn es nur um Korruption ginge, dann könnte man \nja sagen, die Staatsanwaltschaft solle das untersuchen, und die wird es \nauch untersuchen. Hier fällt aber vor allem auf, dass das höchste Ka-\nder  involviert  war,  das  Ausmass,  dass  schon  seit  zehn  Jahren  diese \nBVK Gegenstand von  parlamentarischen Diskussionen  und Untersu-\nchungen  war  und  dass  man  trotzdem  so  etwas  nicht  gefunden  hat. \nDann kommt gegenüber den Versicherten natürlich auch der Umstand \nhinzu,  dass  diese  BVK  einen  Deckungsgrad  von  unter  100  Prozent \nhatte, und dies nicht erst jetzt, wo die Aktien im Keller sind, sondern \nauch schon  damals, als die Aktien oben waren. Deshalb ist das Ver-\ntrauen in die BVK ziemlich angeschlagen.  \nNun,  wenn  diese  PUK  das  untersucht,  dann  muss  sie  das  natürlich \nohne ideologische Scheuklappen mit offenen Augen nach allen Rich-\ntungen  untersuchen.  Die  Verantwortlichkeiten  in  der  Regierung,  in \nder BVK, aber auch im Kantonsrat – wir hatten ja auch die Aufsicht \nüber die BVK in den letzten zehn Jahren −, diese Verantwortlichke i-\nten muss man untersuchen. Es dürfte sicher nicht sehr spannend sein, \nwenn  man  dann  ein  persönliches  Scherbengericht  veranstaltet  über \nehemalige  Regierungsräte,  die  schon länger  nicht mehr im Amt sind \nund  die  Freizeit  geniessen,  das  dürfte  politisch  sehr  uninteressant \nsein. Entscheidend ist, dass man die Strukturen untersucht, die zu die-\nsem  allfälligen  Debakel  geführt  haben,  und  auch  schaut,  wie  es  zu \ndiesen  Strukturen  gekommen  ist,  wieso  man  diese  Strukturen  nicht \nschon früher geändert hat. \nWichtig ist auch, dass die PUK unabhängig ist und nicht im Parteien-\nhickhack verkommt. Wenn ich da eine Fraktionserklärung gehört ha-\nbe,  habe  ich  schon  das  Gefühl,  man  sei  bereits  im  Grabenkampf  re-\nspektive bleibe man schon am Rand im Sumpf stecken. Es geht hier \nnicht  um  eine  Schönheitskonkurrenz,  wer  als  Erster  nach  der  PUK \ngerufen  hat. Ebenso kann es nicht angehen, dass man schon am An-\nfang  ein  politisches  Ziel  hat  wie  die  GLP,  die  sagt,  man  müsse  so \nschnell  als  möglich  diese  BVK  verselbständigen.  Das,  denke  ich, \nkann eben nicht der Ansatz sein, man muss in alle Richtungen offen \nsein  und  dann  hat  diese  PUK  auch  ein  Ansehen  und  man  kann  das \nVertrauen in die BVK wiederherstellen.  \nIn diesem Sinn befürwortet die Alternative Liste die Einsetzung einer \nPUK. \n \n", "p": 37}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Richtigerweise  haben  die \nbeiden Aufsichtskommissionen betont, dass der Auftrag für die PUK \nweit zu fassen ist. Allerdings muss hier gesagt werden – das haben die \nAufsichtskommissionen  ebenfalls  richtig  gelöst −,  dass  in  Ziffer  r ö-\nmisch III dieser Zielsetzung alles unterzuordnen ist, was in dieser Un-\ntersuchung  abgewickelt  werden  muss,  nämlich  festgestellte  Verant-\nwortlichkeiten und institutionelle Mängel herauszuarbeiten, um Vor-\nschläge  für  Massnahmen  organisatorischer  oder  rechtlicher  Art  zu \nmachen. Das ist die Hauptaufgabe der PUK.  \nAus der Erfahrung der PUK 1 kann ich mich aber einem widersetzen, \nnämlich dem Aufruf, es sei jetzt ein grosser Koordinationsbedarf mit \nden juristischen Untersuchungen anzustellen oder auch mit der regie-\nrungsrätlichen Administrativuntersuchung. Das ist nicht der Fall. Die \nPUK  hat  vorbehaltlos,  überparteilich,  klar  und  deutlich  die  Fakten \nherauszuschälen,  wie  sie  sich  in  der  politischen  Beurteilung  dieses \nFalles ergeben. Und es hat nichts zu tun damit, sich irgendwo in die \ngerichtlichen Verfahren einzuarbeiten. Hier muss ganz klar die politi-\nsche  Verantwortung  des  Parlaments  oberstes  Ziel  sein  und  diesem \nArtikel römisch III im Antrag Rechnung getragen werden.  \nEs ist eigentlich müssig, jetzt noch zu lamentieren, was im Jahr 2006 \npassiert ist. Immerhin so viel: Der Widerstand gegen den eigenen Re-\ngierungsrat  kam  damals  insbesondere  aus  der  SVP.  Und  heute  muss \nman  feststellen,  dass  leider  diese  damalige  Subkommission  zu  stark \nbagatellisiert  hat  und  es  ein  wichtiges  Ziel  war,  den  Hauptkritiker \nTheo  Toggweiler  aus  diesem  Gremium  herauszuwerfen.  Das  stellt \nsich heute als Fehler dar und so etwas darf nicht wiederholt werden. \nEs  sind  elf  Leute  in  diese  PUK  zu  wählen,  die  Zeit  haben,  die  den \nWillen haben, miteinander vorbehaltlos aufzuklären, und die den Wil-\nlen  haben,  hier  diesem  Parlament  und  der  Regierung  Vorschläge  zu \nerarbeiten,  die  zu  einer  besseren  Kontrolle  führen.  Das  erwarte  ich \nvon dieser PUK und denke, dass es seit dieser langen Zeit, da es keine \nPUK mehr gab, auch der richtige Anlass ist, hier eine PUK einzuset-\nzen. Danke.  \n \n", "p": 38}, {"t": "Theo Toggweiler (SVP, Zürich) spricht zum zweiten Mal: Ich möchte \nzu  den  Fragen,  die  die  Regierung  beantwortet  hat,  zu  dreien  davon \nnoch ganz kurz Stellung nehmen.  \nBei der Frage 2 wollte man wissen, ob denn da nur die Finanzkontrol-\nle,  die  ja  sehr  klein  ist,  zuständig  sei  für  die  Revision  –  oder  auch \nAussenstehende.  Es  ist  tatsächlich  die  PWC,  die  Pricewaterhouse-\nCoopers  AG,  die,  wie  es  heisst,  75  Prozent  der  Rechnung  oder  des \nVermögens prüft, und nur 25 Prozent die Finanzkontrolle. Wenn man \ndas  dann  sorgfältig  liest  –  und  da  war  unsere  Frage  etwas  anders  –, \ngilt das erst seit dem 31. Dezember 2009. Die letzten zehn Jahre sind \nausgeblendet.  Das  spielt  an  sich  keine  Rolle,  aber  das  heisst,  diese \nÄnderung ist jetzt genau acht Monate und 13 Tage alt. Also so ernst \ndarf man da die Antworten jeweils nehmen.  \nDann sind wir bei Frage 4, ob es eine private Revision gebe. Und da \nmuss natürlich das Finanzkontrollgesetz geändert werden. Da hat man \nschon darüber gesprochen, beziehungsweise das ist schon in die lau-\nfende Revision eingeflossen. Das könnte auch wieder das Projekt ei-\nnes Jahrzehntes sein. Also wenn es wirklich drängt, dann könnte man \nauch hier etwas beschleunigen.  \nUnd dann eine ganz wichtige rechtliche Frage, bei Nummer 6 wurde \ngefragt: Der zurückgetretene Anlagechef hat ja dann noch die Pensi-\nonskasse  der  Witwen  und  Professoren  betreut.  Das  war  ein  Mandat, \ndas man ihm im Jahr 2004 erlaubt hat. Das war also ein persönliches \nMandat,  das  er  wahrgenommen  hat.  Offensichtlich  hat  er  dafür,  wie \ndie  «NZZ  am  Sonntag»  gestern  schrieb,  von  dieser  Zusatzpensions-\nkasse noch ein Honorar von 140'000 Franken pro Jahr bekommen. Ich \nweiss auch nicht, wie das geht, das ist nicht das Problem. Unsere Fra-\nge  war:  Hat  der  Anlagechef  des  Kantons  dort  die  Einzelunterschrift \ngehabt? Und das wird an sich verneint, indem es heisst, die Einzelun-\nterschrift habe man ihm nicht explizit erlaubt. Das heisst aber wieder-\num:  Wenn  der  ein  persönliches  Mandat  bekommt,  diese  Aufgabe  zu \nübernehmen, nicht als Angestellter vom Kanton, sondern als praktisch \nSelbstständiger,  dann  ist  es  ja  automatisch  explizit,  dass  er,  auch \nwenn  er  das  Mandat  hat,  auch  die  Einzelunterschrift  hat.  Denn  es \nwurde  nicht darauf hingewiesen,  dass er die Vorschrift  gehabt hätte, \ndass er mit jemand anderem unterschreiben müsste. Und warum kann \nman  diese  Frage stellen?  Weil diese Pensionskasse auch  eine  eigene \nRechtspersönlichkeit hat als was immer.  \nDas sind also gewisse Unklarheiten, die Sie mir nicht weiter präzisie-\nren  müssen. Das wird man dann schon noch mal herausfinden. Aber \nich wollte Ihnen sagen, dass wir die Antworten auf diese sehr sorgsam \nausgearbeitete Interpellation auch sehr sorgfältig gelesen haben. Dan-\nke.  \n \n", "p": 39}, {"t": "Raphael Golta (SP, Zürich) spricht zum zweiten Mal: Hans Frei, Sie \nhaben die Frage des Präsidiums angesprochen. Wie Sie wissen, ist die \nSP diesbezüglich kompromissbereit und hat aus diesem Grund Hand \ngeboten zu einem Kompromiss, indem sie eine eigene Kandidatur zu-\ngunsten eines Kompromisses zurückgezogen hat. Und wir wären sehr \ndankbar,  wenn  auch  Sie  sich  an  einem  solchen  Kompromiss  beteili-\ngen würden und auch Sie einen Beitrag leisten würden, damit wir eine \ngemeinsame Kandidatur für das Präsidium dieser PUK finden.  \n \n", "p": 40}, {"t": "Regierungsrätin  Ursula  Gut:  Ich  spreche  zu  beiden  Geschäften  zu-\nsammen, also zur Interpellation und auch zum Antrag für eine PUK. \nZunächst zur Interpellation:  \nDer Regierungsrat hat sich bemüht, Ihnen über die Fragen der Inter-\npellation  hinaus  möglichst  breit  und  offen  darzulegen,  wie  die  Ent-\nscheidungsabläufe  und  die  Aufsicht  in  der  BVK  funktionieren  und \nwie sie sich in den letzten Jahren gewandelt haben. Daraus haben Sie \ngesehen,  dass  sich  in  der  BVK  in  der  jüngsten  Vergangenheit  nicht \netwa nichts geändert hat, im Gegenteil: Wir haben allein in den letz-\nten drei Jahren bereits sehr vieles getan, was uns künftig helfen kann, \nähnliche  Verfehlungen  zu  verhindern.  So  haben  wir  in  der  BVK  ein \ninternes Kontrollsystem aufgebaut und die Entscheidungsabläufe kla-\nrer  definiert.  Wir  haben  2007  das  Investment  Committee  verbreitert \nund professionalisiert. Zudem habe ich das Asset-Management perso-\nnell  breiter  abgestützt  und  als  Nachfolger  des  aus  andern  Gründen \nzurückgetretenen  BVK-Chefs  habe  ich  anfangs  2009  ganz  bewusst \neinen externen Bewerber eingesetzt.  \nSchon heute ist die Organisation erheblich besser als noch vor einigen \nJahren.  Damit  will  ich  mich  aber  nicht  begnügen.  Ich  habe  von  An-\nfang an gesagt, dass mir an einer möglichst rückhaltlosen Aufklärung \ndes  Falles  sehr  viel  liegt.  Nur  wenn  es  uns  gelingt,  kann  die  BVK \nnach  dieser  Phase  der  Verunsicherung  rasch  wieder  auf  einer  guten, \nstabilen Basis weiterarbeiten. Es darf keine offenen Fragen und Zwei-\nfel mehr geben. Deshalb habe ich, wie Sie wissen, nicht nur die Straf-\nanzeige  eingereicht,  sondern  auch  eine  Administrativuntersuchung \neingesetzt,  die  aufgrund  der  grossen  Komplexität  von  zwei  Stellen, \ndas  heisst,  mit  verschiedenen  Ansätzen  durchgeführt  wird.  Vermut-\nlich werde ich die Untersuchung der externen Mandate in den nächs-\nten Tagen noch durch einen kleineren Auftrag an eine zweite Revisi-\nonsgesellschaft ergänzen.  \nVon  diesen  Untersuchungen  erhofft  sich  der  Regierungsrat  weitere \nErkenntnisse  speziell  darüber,  wie  die  heutige  Organisationsstruktur \nder  BVK  in  Kenntnis  der  Verfehlungen  des  früheren  Anlagechefs \nnoch mehr verbessert und sicherer gemacht werden kann und mit wel-\nchen Mandaten wir weiterarbeiten können, beziehungsweise mit wel-\nchen besser nicht. Diese Ergebnisse will ich abwarten, bevor wir uns \nzu weiteren Einzelheiten rund um diesen Fall äussern.  \nNun  zum  Antrag  auf  Einsetzung einer PUK.  Es  ist  für mich  und für \nden Regierungsrat ohne Weiteres nachvollziehbar, dass der Kantons-\nrat  angesichts  der  Tragweite  der  Vorkommnisse  seine  Aufsichts-\npflicht  wahrnehmen  und  den  Fall  auch  politisch  aufarbeiten  will. \nEbenso  klar ist für mich,  dass die Finanzdirektion  und die  BVK  mit \neiner  PUK kooperativ zusammenarbeiten  werden, wenn  sie nun eine \nsolche  beschliessen  werden.  Wie  Sie  der  Stellungnahme  des  Regie-\nrungsrates entnehmen können, gehen wir aber davon aus, dass es zu \neiner  klaren Abgrenzung der Aufgaben und Fragestellungen der lau-\nfenden  Verfahren kommt. Das heisst, wir erwarten, dass Doppelspu-\nrigkeiten vermieden werden. Ich sichere Ihnen nochmals die vollstän-\ndige Kooperation der Finanzdirektion und der BVK zu. Besten Dank.  \n \n", "p": 41}, {"t": "Ratspräsident Gerhard Fischer: Der Interpellant hat seine Erklärung \nzur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft 180/2010 ist erledigt.  \n \n", "p": 42}, {"t": "Eintreten auf das Geschäft 253/2010 \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 42}, {"t": " \n", "p": 42}, {"t": "I, II, III, IV, V, VI, VII und VIII \nKeine Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Markus Späth (SP, Feuerthalen): Erst in den Sommerferien, quasi in \nextremis,  konnte  sichergestellt  werden,  dass  keine  Klasse  das  neue \nSemester  ohne  Lehrperson  beginnen  musste.  Dies  erfolgte  unter \nRückgriff auf das letzte Aufgebot. Allen Beteiligten gilt dafür Aner-\nkennung und Dank, sicher nicht Kritik.  \nDas Problem aber bleibt ungelöst. Nach allen Prognosen wird es sich \nverschärfen. Die Zahl der Schülerinnen und Schüler wird um 12'000 \nzunehmen,  1000  neue  Lehrpersonen  sind  gesucht.  Es  ist  also  völlig \nfalsch,  jetzt  die  Hände  in  den  Schoss  zu  legen.  Das  unterstellen  wir \nder Regierung auch nicht. Erste längerfristige Gegenmassnahmen sind \naufgegleist. Wahrscheinlich sind es Schritte in die richtige Richtung, \naber eben – wahrscheinlich.  \nBei  den  Ursachen  stochern  wir  im  Nebel  herum.  Viele  Erklärungen \nwerden herumgeboten, ich verzichte darauf, sie hier aufzuzählen. Be-\nvor  erfolgversprechend  über  gezielte  und  langfristige  Massnahmen \ngegen  den  sich  verschärfenden  Mangel  an  Lehrerinnen  und  Lehrer \nentschieden  werden  kann,  muss  dringend  Licht  ins  Ursachendunkel \ngebracht werden, und das ist dringend, sehr dringend.  \nUnser Postulat will andere Vorstösse zum Thema nicht konkurrenzie-\nren, im Gegenteil: Es will erreichen, dass wir über sie auf einer soli-\nden Basis diskutieren können. Es will verhindern, dass wir in blinden \nEinzelaktivismus verfallen, ohne das Ganze im Auge zu behalten. Ich \nbitte um Zustimmung zur Dringlichkeit.  \n \n", "p": 43}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Eigentlich  sind  die  Ursachen \nfür  den  Lehrermangel  bekannt  und  es  ist  nicht  Geldfrage,  der  Lohn \nzum Beispiel, sondern es ist, dass man in der Umsetzung, im Erlass, \nin der Debatte um das Volksschulgesetz zu wenig auf die Lehrkräfte \ngehört hat, insbesondere auf die Oberstufenlehrkräfte. Und genau bei \nden Oberstufenlehrkräften ist heute auch der grösste Lehrermangel zu \nverzeichnen.  Die  Lehrkräfte  sind  nicht  bereit,  die Suppe,  die  damals \neingebrockt  wurde,  auszulöffeln.  Denn  die  Suppe  schmeckt  nicht \nmehr  und  sie  bewirkt  auch  nichts  ausser  Umtrieben,  Bürokratie  und \nControlling.  \nWenn wir jetzt einen Bericht beschliessen, ist das ja nett. Aber bis die \ndamaligen  Befürworter  des  Volksschulgesetzes  ihre  eigenen  Fehler, \ndie systematischen Ursachen begreifen, das schaffen Sie nicht, wenn \nSie  den  Bericht  dringlich  machen.  Erfahrungsgemäss  braucht  unsere \nGegenseite etwas länger zum Überlegen, um auf  die Fehler zu kom-\nmen. Deshalb lehnen wir die Dringlichkeit ab.  \n \n", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": " \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident Gerhard Fischer: Diese Wahl wird gemäss Paragraf 13 \ndes  Kantonsratsgesetzes  im  geheimen  Verfahren  durchgeführt.  Der \nPräsident  der  Interfraktionellen  Konferenz  ist  abwesend.  Ich  mache \ndaher selber den Wahlvorschlag. Vorgeschlagen wird:  \n \n", "p": 44}, {"t": " \n \nWird dieser Vorschlag vermehrt? Das ist nicht der Fall. Wir schreiten \nzur Wahl.  \nDie Tür ist zu schliessen und die Anwesenden sind zu zählen. Ich ma-\nche darauf aufmerksam, dass auf der Tribüne und im Ratssaal ein Fo-\nto- und Filmverbot herrscht.  \n", "p": 44}, {"t": "Susanne Janssen, Lindau.  \n", "p": 44}, {"t": " \nWir  gehen  folgendermassen  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich \ndas Zeichen gebe, dass alle Stimmzettel eingesammelt sind.  \nWir werden während der Auszählung nun fortfahren mit den Traktan-\nden 7 und 8.  \n \n", "p": 44}, {"t": "Die Behandlung von Traktandum 5 wird unterbrochen. Traktandum 6 \nwird nach den Traktanden 7 und 8 behandelt. \n \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident  Gerhard  Fischer:  Die  Interfraktionelle  Konferenz \nschlägt Ihnen vor:  \n \n", "p": 45}, {"t": " \n \nWird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Diese  Wahl \nkann  offen  durchgeführt  werden  oder  wird  geheime  Wahl  verlangt? \nDas ist nicht der Fall. \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  des  Gesetzes  über  die  politischen  Rechte  Cornelia  Cova  als  Er-\nsatzmitglied  des  Verwaltungsgerichts  für  gewählt.  Ich  gratuliere  ihr \nzur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 45}, {"t": "Cornelia Cova, Egg. \n", "p": 45}, {"t": " \n", "p": 45}, {"t": " \n", "p": 46}, {"t": "Christian Vogel, Dättlikon. \n", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsident  Gerhard  Fischer:  Die  Interfraktionelle  Konferenz \nschlägt Ihnen vor:  \n \n", "p": 46}, {"t": " \n \nWird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Diese  Wahl \nkann offen durchgeführt werden oder wird geheime Wahl beantragt? \nDas ist nicht der Fall. \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  des  Gesetzes  über  die  politischen  Rechte  Christian  Vogel  als  Er-\nsatzmitglied  des  Sozialversicherungsgerichts  für  gewählt.  Ich  gratu-\nliere ihm zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 46}, {"t": "Die  Behandlung  von  Traktandum  5  wird  fortgesetzt.  Ratspräsident \nGerhard Fischer verliest das Wahlresultat:  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 144 \nEingegangene Wahlzettel ................................................................. 144 \nDavon leer ........................................................................................... 10 \n   0 \nDavon ungültig .................................................................................. \nMassgebende Stimmenzahl ............................................................... 134 \nAbsolutes Mehr ................................................................................... 68 \nGewählt ist Susanne Janssen mit ....................................... 134 Stimmen \n0 Stimmen \nVereinzelte ............................................................................. \nGleich massgebende Stimmenzahl von ............................. 134 Stimmen \n \nDie Wahl ist somit zustande gekommen. Ich gratuliere Susanne Jans-\nsen zu ihrer ehrenvollen Wahl und wünsche ihr Erfolg und Befriedi-\ngung in ihrem Amt.  \nDie Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 46}, {"t": "", "p": 47}, {"t": "Ratsvizepräsident  Jürg  Trachsel:  Diese  Wahl  wird  gemäss  Paragraf \n13 des Kantonsratsgesetzes im geheimen Verfahren durchgeführt. Da \nweder der Präsident der Interfraktionellen  Konferenz noch der Vize-\npräsident der eben genannten Konferenz anwesend ist, werde ich den \nVorschlag Ihnen gleich selber präsentieren. Vorgeschlagen wird  \n \n \n \nWird der Vorschlag vermehrt? Das ist nicht der Fall. Dann schreiten \nwir zur Wahl. Die Tür ist zu schliessen und die Anwesenden sind zu \nzählen. Ich  mache Sie darauf aufmerksam, dass auf  der  Tribüne und \nim Ratssaal ein Foto- und Filmverbot herrscht.  \nWir  gehen  folgendermassen  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis \nich das Zeichen gebe, dass alle Stimmzettel eingesammelt sind.  \n \n", "p": 47}, {"t": "Edith Maurer Reiter, Richterswil. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 144 \nEingegangene Wahlzettel ................................................................. 144 \nDavon leer ............................................................................................. 7 \n   0 \nDavon ungültig .................................................................................. \nMassgebende Stimmenzahl ............................................................... 137 \nAbsolutes Mehr ................................................................................... 69 \nGewählt ist Edith Maurer Reiter mit ................................. 131 Stimmen \n6 Stimmen \nVereinzelte ............................................................................. \nGleich massgebende Stimmenzahl von ............................. 137 Stimmen \n \nDie Wahl ist somit zustande gekommen. Ich gratuliere Edith Maurer \nReiter zu ihrer ehrenvollen Wahl und wünsche ihr Erfolg und Befrie-\ndigung in ihrem Amt.  \nDie Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 47}, {"t": "Ratsvizepräsident Jürg  Trachsel: Die  Traktanden 7 und 8 haben wir \nbereits vor der Pause erledigt.  \n \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Rosmarie Frehsner (SVP, Dietikon), Referentin der Justizkommission \n(JUKO):  Wie  bereits  erwähnt,  sind  der  Präsident  und  der Vizepräsi-\ndent  der  Justizkommission  abwesend.  Ich  werde  Ihnen  die  Stellung-\nnahme und den Antrag der Justizkommission sozusagen von der Re-\nservebank aus vertreten.  \nDie  Justizkommission  hat  zu  diesem  Geschäft  Anhörungen  mit  der \nInitiantin  und  dem  Präsidenten  des  Obergerichts  durchgeführt,  die \nBeratungen dann aber zunächst ausgesetzt, dies aus demselben Grund, \nder  mich  veranlasst,  mich  an  dieser  Stelle  sehr  kurz  zu  halten.  Der \nKantonsrat  hat  die  Frage  der  Schaffung  der  gesetzlichen  Grundlage \nfür  Präsidien  im  Teilamt  am  Obergericht  erst  kürzlich,  nämlich  vor \ngut vier Monaten, entschieden. Ich erwähne die Vorlage 4611 betref-\nfend Anpassung der kantonalen Behördenorganisation und des kanto-\nnalen Prozessrechts in Zivil- und Strafsachen an die neuen Prozessge-\nsetze des Bundes, kurz das Gerichtsorganisationsgesetz.  \nDer  Regierungsrat  und  die  vorberatende  Kommission  für  Justiz  und \nöffentliche  Sicherheit  beantragten  in  dieser  Vorlage  eine  Regelung, \nwonach  teilamtliche  Präsidien  möglich  geworden  wären.  In  der  De-\ntailberatung im Kantonsrat am 12. April 2010 wurde dann der Antrag \ngestellt, dass diese Präsidien nach wie vor nur vollamtlichen Mitglie-\ndern des Obergerichts offen stehen sollen. Der Kantonsrat ist diesem \nAntrag mit 97 zu 71 Stimmen gefolgt. Es scheint mir und der Mehr-\nheit  der  Justizkommission  daher  nicht  opportun,  diesen  Entscheid \nnach so kurzer Zeit und bevor die Bestimmungen des GOG überhaupt \nin Kraft getreten sind, bereits wieder infrage zu stellen.  \nIch ersuche Sie daher, dem Antrag der Justizkommission auf Ableh-\nnung der Parlamentarischen Initiative zu folgen. Ich danke Ihnen.  \n \n", "p": 48}, {"t": "Andrea Sprecher (SP, Zürich): Wie heisst es so schön? «Dä Gschiider \ngit naa, dä Esel bliibt staa.» Aus diesem Grund werden wir heute die-\nse PI nicht definitiv unterstützen, wie wir das in der Kommission auch \ngemacht haben, wenn auch aus einem Grund, den Sie mittlerweile aus \nder  Welt  geschafft  haben.  Die  Geschichte  dieser  PI  ist  eine  selten \n«verknorzte» Angelegenheit, und wir haben uns entschieden, in einer \nsolcherart unstet, unverlässlichen Welt halt selber für Verlässlichkeit \nund Ordnung zu sorgen.  \nEin kurzer Rückblick, der sich von demjenigen von Rosmarie Frehs-\nner  ein  bisschen  unterscheidet:  Nachdem  dieser  Rat  hier  die  PI  vor-\nläufig  unterstützt  hat  und  die  JUKO  sich  dann  überzeugen  konnte, \ndass  selbst  der  Obergerichtspräsident  aus  den  Reihen  der  SVP  das \nAnliegen  als  durchaus  sinnvoll  erachtete  und  keineswegs  der  unter \nihresgleichen sonst vorherrschenden Meinung ist, Teilzeitstellen seien \nnur  für  Frauen,  die  nach  20  Jahren  Heimarbeit  doch  auch  noch  ein \neigenes Sackgeld möchten, schienen einige Ängste überwunden. Wir \nwaren  also  kurz  vor  dem  Durchbruch,  mit  einer  Mini-\nGesetzesänderung  immerhin  die  Möglichkeit  zu  schaffen,  dereinst \nPräsidien  im  Teilamt  am  Obergericht  zuzulassen.  Das  schien  allge-\nmein Konsens zu sein – so sehr, dass während der Beratungen in der \nKJS niemand erschrak, dass in Paragraf 34 im GOG meinem Anliegen \nbereits  voll  und  ganz  Rechnung  getragen  wurde.  Wunderbar,  fand \nauch  die  JUKO,  die  daraufhin  einstimmig  und  richtigerweise  die  PI \nablehnte, da das Anliegen ja nun erfüllt war.  \nSo weit, so gut, aber dann haben Sie irgendwie ein bisschen den Fa-\nden verloren. Ihnen ging nämlich erst hier im Rat während der Bera-\ntungen zum GOG ein Licht auf, erst hier, dafür umso heftiger. Es fiel \nIhnen  plötzlich  wie  Schuppen  von  den  Augen,  dass  Sie  gerade  im \nBegriff waren, der Realität der heutigen Arbeitswelt irgendwie zu ent-\nsprechen. Das hat Sie derart erschrocken, dass Sie in einer etwas hys-\nterischen  Aktion  mit  einem  Spontanantrag  doch  wieder  erreichten, \ndass  der  Karriereschritt  am  Obergericht  nur  den  vollamtlichen  Mit-\ngliedern  offen  ist.  Wir  nahmen  das  halt  knurrend  und  murrend  zur \nKenntnis, so läuft es in der Politik. Es war und ist Ihr gutes Recht, so \netwas  zu  tun.  Es  ist  dann  aber  alles  andere  als  rechtens,  uns  in  der \nJUKO  das  Rückkommen  auf  den  unter  falschen  Annahmen  einstim-\nmig gefällten Entscheid zur Ablehnung der PI zu verweigern. So geht \nes im Fall nicht, das wissen Sie auch!  \nUnd deshalb werden wir, wie eingangs erwähnt, selber dafür sorgen, \ndass in diese verwirrende Geschichte wieder Ruhe und Ordnung ein-\nkehrt,  weshalb  wir  denselben  Vorstoss,  diese  PI,  die  heute  definitiv \nversenkt werden wird, heute noch einmal einreichen werden. Ich freue \nmich sehr, bei Gelegenheit wieder mit Ihnen darüber zu streiten und \ndie ganze Sache in Ordnung zu Ende zu bringen. Besten Dank.  \n \n", "p": 49}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 50}, {"t": " \n", "p": 51}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden beantragt Ihnen, dem Antrag des Regierungsrates zuzustim-\nmen und damit die Behördeninitiative des Gemeinderates Zürich ab-\nzulehnen.  Die  Formularpflicht  bei  Mietwechsel  ist  nichts  Neues  für \nden Kanton Zürich, das gab es bereits einmal während rund zehn Jah-\nren  in  den  Neunzigerjahren.  Sie  wurde  dann  jedoch  wieder  abge-\nschafft. Es zeigte sich, dass es trotz Formularpflicht nicht weniger ge-\nrichtliche  Beanstandungen  des  Anfangsmietzinses  gab.  Die  Zahl  der \nEinsprachen ist mit oder ohne Formularpflicht auf tiefem Niveau sta-\nbil.  Das  ist  auf  die  gute,  generelle Informationslage  der Mieterinnen \nund Mieter zurückzuführen.  \nDie vorgeschlagene Ergänzung des EG zum ZBG (Einführungsgesetz \nzum  Zivilgesetzbuch)  ist  aus  Sicht  des  Bundesrechts  möglich.  Man \nkann die Formularpflicht bei Mietwechsel für ein Teilgebiet vorsehen, \nwo der Wohnungsmangel besonders gravierend ist. Die Vertreter des \nGemeinderates  Zürich,  welche  von  der  STGK  angehört  wurden, \nschlagen genau das vor: Die Formularpflicht nur für Stadt Zürich, wo \nder Wohnungsmangel besonders ausgeprägt ist.  \nDie STGK lehnt diesen Antrag grossmehrheitlich ab. Zum einen wür-\nde  es  einer  Ungleichbehandlung  gleichkommen,  wenn  nur  die  Stadt \nZürich die Formularpflicht kennen würde, nicht aber andere Gemein-\nden  im  Kanton,  in  denen  auch  Wohnungsmangel  herrscht.  Natürlich \nwäre  es  auch  möglich,  das  Gebiet  über  die  Stadt  Zürich  hinaus  aus-\nzuweiten.  Doch  es  wäre  schwierig,  dieses  Gebiet  abschliessend  zu \ndefinieren.  In  dieser  Frage  drängt  sich  eine  Spezialbehandlung  der \nStadt Zürich deshalb nicht auf. Ausserdem kann sich die Situation in \nBezug auf den Wohnungsmangel in kurzer Zeit ändern, die Gesetzge-\nbung  jedoch  kann  solche  kurzfristigen  Änderungen  nicht zeitgerecht \naufnehmen.  \nMit diesen Argumenten beantragen wir Ihnen, dem Antrag des Regie-\nrungsrates zu folgen und demzufolge die Initiative des Gemeinderates \nabzulehnen. Wir danken Ihnen für Ihre Unterstützung.  \n \n", "p": 51}, {"t": "Ursula  Moor  (SVP,  Höri):  Vor  mehr  als  16  Jahren,  am  20.  Februar \n1994,  stimmte  das  Zürcher  Volk  der  vom  Mieterverband  lancierten \nInitiative zum Schutz vor ungerechtfertigten Mietzinserhöhungen bei \nMieterwechsel, Einführung der Formularpflicht, zu. Damit wurde das \nEinführungsgesetz zum Schweizerischen Zivilgesetzbuch vom 2. Ap-\nril  1911,  EG  zum  ZGB,  um  einen  neuen  Paragrafen  229b  ergänzt. \nAufgrund einer Parlamentarischen  Initiative mit dem Titel «Verzicht \nauf  bürokratischen  Leerlauf  im  Mietwesen  durch  Abschaffung  der \nFormularpflicht»  beschloss  der  Kantonsrat  am  29.  April  2002  die \nAufhebung dieser Bestimmung. Der Mieterverband ergriff das  Refe-\nrendum.  Die  Zürcher  Stimmberechtigten  stimmten  am  9.  Februar \n2003 der Referendumsvorlage deutlich zu.  \nHeute  nun, sieben Jahre später, dürfen  wir  uns erneut mit dieser un-\nendlichen Geschichte befassen, weil der Gemeinderat der Stadt Zürich \ndiesen  Ladenhüter  und bürokratischen Leerlauf per Behördeninitiati-\nve wieder aufs Tapet brachte; dies, obwohl von 1995 bis 2003, als im \nKanton Zürich die Formularpflicht bestand, das Formular jährlich nur \ngerade von 0,0075 Prozent der Mieter genutzt wurde. Bei dieser Sach-\nlage fällt mir nur noch eine Weisheit der Dakota-Indianer ein: «Wenn \ndu entdeckst, dass du ein totes Pferd reitest, steig ab.»  \nLehnen  Sie  die  Behördeninitiative  des  Gemeinderates  der  Stadt  Zü-\nrich zusammen mit der SVP ab.  \n \n", "p": 52}, {"t": "Benedikt Gschwind (SP, Zürich): Die SP-Fraktion beantragt Ihnen im \nGegensatz zum Regierungsrat und zur Kommissionsmehrheit, der Be-\nhördeninitiative  des  Gemeinderates  von  Zürich  zuzustimmen.  Das \nZürcher  Gemeindeparlament  hat  diese  Behördeninitiative  am  21.  Ja-\nnuar 2009 mit 64 zu 48 Stimmen unterstützt. Das Thema «Wohnpoli-\ntik»  beschäftigt  die  Stadt  Zürich  in  den  letzten  Monaten  sehr  stark, \nvor allem die immer schwieriger werdende Wohnsituation für mittlere \nEinkommensschichten und die markante Steigerung der Mietzinse an \nsogenannt  guten  Lagen  hat  sich  in  den  letzten  Jahren  nochmals  ver-\nschärft. Es ist mittlerweile auch statistisch belegt, dass eine Verdrän-\ngung  von  Haushalten  aus  den  Innenstadtquartieren  festzustellen  ist. \nGerade auch ältere Menschen, die nach Jahrzehnten ihre Wohnungen \nverlassen müssen, haben kaum Alternativen. Es geht also nicht mehr, \nwie  in  den  Neunzigerjahren,  um  genügend  grosse  Wohnungen  für \nFamilien  oder  die  sogenannten  guten  Steuerzahler,  sondern  um  die \nDurchmischung der Quartiere.  \nWie reagiert die Politik? Es braucht sicher ein Bündel von Massnah-\nmen. Hier hat sicher einmal die Stadt Zürich dort, wo sie selber Land \nbesitzt oder Wohnsiedlungen plant oder verwaltet, einen direkten Ein-\nfluss, den sie auch wahrnimmt. Die Wiedereinführung der Formular-\npflicht  ist  in  diesem  Zusammenhang  als  ein  Mosaikstein  in  einem \nBündel  von  Massnahmen  zu  verstehen.  Im  September  2009  hat  das \nBundesamt  für  Wohnungswesen  eine  Studie  veröffentlicht,  gemäss \nder  sich  die  Wohnungssituation  in  den  Zentren  aufgrund  der  Perso-\nnenfreizügigkeit  relativ  dramatisch  zugespitzt  hat.  Es  gibt  deshalb \ngute Gründe, auf  den  Entscheid der  Volksabstimmung  von 2003 zu-\nrückzukommen  und  die  Formularpflicht  wieder  einzuführen.  Es  ist \nalso  kein  totes  Pferd,  Ursula  Moor,  das  hier  geritten  wird.  Es  wäre \neine  sinnvolle  flankierende  Massnahme,  die  zu  einem  transparenten \nMarkt  beiträgt  und  eine  dämpfende  Wirkung  bei  Neuvermietungen \nhat und dazu dient, geltendes Recht durchzusetzen.  \nDie Mietzinse bei Neuvermietungen sind häufig missbräuchlich. Mit \nder Formularpflicht sind die Mieterinnen und Mieter in der Lage, die \nSituation richtig einschätzen zu können und, falls notwendig, auf dem \nRechtsweg  eine  Senkung  des  Anfangsmietzinses  durchzusetzen.  Da-\nmit  wird  auch  die  künftige  soziale  Durchmischung  der  Bevölkerung \nerleichtert  und  der  anhaltende  Trend,  dass  nur  noch  wohlhabendere \nGruppen  in  die  Stadt  ziehen  und  dafür  weniger  einkommensstarke \nGruppen  in  die  Agglomerations-  und  Landgemeinden,  gebrochen. \nDies  hat  auch  mit  der  innerkantonalen  Solidarität  zu  tun,  dass  man \nGegenmassnahmen trifft.  \nWir  sind  überzeugt,  dass  die  Formularpflicht  eine  Wirkung  haben \nwird. Der Regierungsrat führt aus, dass die Anfechtungen früher nicht \nsehr  zahlreich  waren.  Aber  heute  ist  die  Situation  bei  den  Anfangs-\nmietzinsen  auch  deutlich  anders  als  in  den  Neunzigerjahren.  Solche \nmassiven  Steigerungen  gab  es  damals  nicht.  Verfolgen  Sie  die  Me-\ndien, es gibt jede Woche neue Beispiele. Es geht uns nicht darum, ei-\nne  grosse  Anfechtungswelle  auszulösen.  Der  wesentliche  Faktor  ist, \ndass man, wenn es eine Verpflichtung gibt für den Vermieter, den An-\nfangsmietzins  zu  begründen,  wieder  zu  vernünftigen  Verhältnissen \nzurückkehren  kann.  Die  Formularpflicht  hat  zunächst  einmal  eine \npräventive Wirkung. Ein Teil der Wertsteigerung kann bei einer Neu-\nvermietung nachvollzogen werden, indem man beispielsweise 5 Pro-\nzent, etwa 100 Franken oder so erhöht. Aber es soll eine gewisse Zu-\nrückhaltung  geben  bei  der  vollen  Abschöpfung  des  Mehrwertes  jen-\nseits jeglicher Renditeüberlegung. Die Wiedereinführung der Formu-\nlarpflicht  ist  bestimmt  in  erster  Linie  im  Interesse  der  Stadt  Zürich, \naber die Agglomerations- und Landgemeinden haben ebenso ein Inte-\nresse, dass wir einer sozialen Bevölkerungsdurchmischung Sorge tra-\ngen.  Deshalb  unterstützen  wir  die  Behördeninitiative  und  lehnen  die \nVorlage des Regierungsrates, der gegen die Behördeninitiative ist, ab.  \n \n", "p": 53}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Bei  der  Frage,  ob  solche  Vorhaben \numgesetzt werden sollen oder nicht, geht es ja letztlich immer darum: \nWer  hat  einen konkreten Nutzen und was ist der Aufwand dahinter? \nAuch wenn es in der Stadt Zürich eine Sensibilisierung für steigende \nMietzinse gibt – anderswo übrigens auch – und auch wenn sich auf-\ngrund  der  Personenfreizügigkeit  die  Wohnungssituation  in  der  Stadt \nZürich  sicherlich  nicht  vereinfacht,  schafft  die  Einführung  bezie-\nhungsweise  die  Wiedereinführung  dieser  Formularpflicht  keinen  zu-\nsätzlichen Wohnraum. Und letztendlich geht es ja um die Frage, ob es \nneuen Wohnraum gibt oder nicht, und das ist hier nicht der Fall. Es ist \nauch nicht erwiesen, weshalb ein Formular eine dämpfende Wirkung \nauf die Preisgestaltung haben kann. Und auch bei vorhandenen Miet-\nangeboten  werden  die  Mietzinse  wegen  des  Formulars  am  Markt \nkaum  sinken;  wieso  sollen  sie  auch?  Eine  Formularpflicht  könnte \nhöchstens  –  das  ist  gesagt  worden  –  Mieterinnen  und  Mieter  dazu \nbringen,  den  Mietzins  auf  dem  Rechtsweg  anzufechten.  Aber  genau \ndas ist ja in den letzten 20 Jahren in der Praxis mit oder ohne Formu-\nlar nicht passiert. Es gab also praktisch gar keine Unterscheidung.  \nNur  ein  spielender  Wohnungsmarkt  ist  letztlich  Garant  dafür,  dass \nauch  vernünftige  und  tragfähige  Mieten  angeboten  werden,  und  mit \neinem Formular schaffen Sie das nicht.  \nAlso: Aufwand ja, aber konkreter Nutzen nein. Wir unterstützen das \nnatürlich  nicht,  wir  unterstützen  den  Antrag  der  STGK.  Wir  wollen \nalso diese Formularpflicht nicht. Sie wissen ja, dass wir uns engagiert \ngegen die Bürokratie einsetzen. Und eine solche Formularpflicht bläht \neben die Bürokratie auf. Wir werden den Antrag der STGK unterstüt-\nzen.  \n \n", "p": 54}, {"t": "Max  Homberger  (Grüne, Wetzikon): Natürlich ist es so, wie die Re-\ngierung  schreibt,  dass  eine  Formularpflicht  keinen  zusätzlichen \nWohnraum schafft und dass die Mietzinsen bei einem Mieterwechsel \nnicht sinken. Aber das ist ja auch nicht der Punkt. Tatsache ist doch, \ndass der Wohnraum, insbesondere auch der Mietwohnraum, in atem-\nberaubendem  Tempo  vom  sozialverträglichen  Eigentum  zu  weniger \nsozialverträglichem Eigentum wird, nämlich bei Immobilienfonds und \ndergleichen. Und  Tatsache  ist, dass in  der Stadt Zürich Mietzinsauf-\nschläge  bei  Mieterwechsel  von  50  Prozent,  ohne  dass  Mehrwert  ge-\nschaffen worden wäre, keine Seltenheit mehr sind.  \nWas  bedeutet  das?  Das  bedeutet  doch  nur,  dass  der  Mittelstand  aus \nden Städten gedrängt und an die Peripherie angesiedelt wird. Das be-\ndeutet doch nur, dass zusätzlich ökologisch und ökonomisch unsinni-\nges Pendeln gefördert wird. Und es bedeutet doch nur, dass die sozia-\nle Durchmischung in unseren Quartieren schwindet. Es braucht nicht \nallzu viel Fantasie, um zu erkennen, dass eine derartige Entwicklung \nGift für eine Gesellschaft ist.  \nDie Fraktion der Grünen und der Alternativen Liste ist deshalb dezi-\ndiert  der  Auffassung,  dass  die  Formularpflicht,  wie  sie  sich  in  Zug \nund  sämtlichen  Westschweizer  Kantonen  bestens  bewährt,  auch  in \nZürich  eingeführt  werden  soll.  Wir  sind  dezidiert  der  Auffassung, \ndass  die  Formularpflicht  Transparenz  schafft  und  mietzinsdämpfend \nwirkt.  Und  wir  sind  der  Auffassung,  dass  die  Formularpflicht  einen \nsozialverträglichen  Bevölkerungsmix  in  unseren  Quartieren  und \nKommunen unterstützt.  \n \n", "p": 55}, {"t": "Patrick Hächler (CVP, Gossau): Die Darlegung der Kommissionsprä-\nsidentin  oder  auch  die  Ausführungen  der  Regierung  im  Bericht  sind \nfür uns ausreichend. Wir haben uns überzeugen lassen, dass der Nut-\nzen der Formularpflicht wirklich sehr, sehr beschränkt ist und der bü-\nrokratische Aufwand relativ gross wäre. Die Relation stimmt einfach \nnicht.  Auch  würde  mit  der  Formularpflicht  nicht  eine  einzige  neue \nWohnung  geschaffen.  Offen  bleibt  die  Frage,  inwiefern  das  Thema \n«Formularpflicht»  allenfalls  an eine Stadt oder  eine  einzelne Region \ndelegiert  werden  könnte.  Das  ist  aber  nicht  der  Gegenstand  des  Ge-\nschäftes. Aus diesen Gründen sieht die CVP keine Notwendigkeit, die \nBehördeninitiative zu unterstützen.  \n \n", "p": 56}, {"t": "Heinz Jauch (EVP, Dübendorf): Wir haben es gehört, die Behörden-\ninitiative des Gemeinderates der Stadt Zürich verlangt die Wiederein-\nführung der Formularpflicht beim Mieterwechsel. Wir haben es auch \ngehört,  im  Kanton  Zürich  kannten  wir  diese  Formularpflicht  bereits \nschon während zehn Jahren, nämlich vom 1. November 1994 bis zum \n31.  Dezember  2004.  Abgeschafft  wurde  sie  vor  nicht  allzu  langer \nZeit, und zwar wurde die Formularpflicht aufgrund einer Parlamenta-\nrischen  Initiative  «Verzicht  auf  bürokratischen  Leerlauf  im  Mietwe-\nsen» durch Kantonsratsbeschluss aufgehoben. Gegen diesen Kantons-\nratsbeschluss  wurde  das  Referendum  ergriffen.  Die  Stimmberechtig-\nten hatten also Gelegenheit, diese Frage zu klären und zu entscheiden. \nSie  taten  das  ganz  deutlich,  nämlich  am  9.  Februar  2003,  und  be-\nschlossen mit 141'727 Stimmen gegen 108'957 Stimmen, die Formu-\nlarpflicht  abzuschaffen;  dies,  obwohl  auch  in  den  Jahren  2002  und \n2003  die  Leerwohnungsziffern  damals  den  tiefsten  Wert  der  letzten \n15 Jahre vorweg hatten.  \nDie Abschaffungsgründe der Formularpflicht waren damals und sind \nheute  für  die  Wiedereinführung  eigentlich  genau  die  gleichen:  Eine \neigentliche mietzinssenkende Wirkung durch die Formularpflicht war \ndamals  und  würde  wohl  auch  in  Zukunft  nicht  zu  erwarten  sein.  Es \nsteht auch fest, dass mit der Einführung der Formularpflicht keine zu-\nsätzlichen  Wohnungen  geschaffen  werden,  beziehungsweise  dass \nbeim  vorhandenen  Wohnungsangebot  die  Mietzinsen  nicht  sinken. \nEine Überreglementierung im Bereich Mietrecht ist einem funktionie-\nrenden  Mietwohnungsmarkt  sogar  eher  abträglich.  Die  Formular-\npflicht  schränkt  die  kundigen  Vermieterinnen  und  Vermieter  nicht \nein,  sie  löst  jedoch  eine  beträchtliche  Bürokratie  aus.  Der  geringe \nNutzen und der Aufwand stehen in keinem vernünftigen Verhältnis.  \nDie Grossmehrheit der EVP-Fraktion wird die Behördeninitiative des \nGemeinderates  Zürich  ablehnen,  respektive  dem  Antrag  der  Regie-\nrung 4661 zustimmen. Ich danke Ihnen.  \n \n", "p": 56}, {"t": "Thomas Wirth (GLP,  Hombrechtikon): Einfach ist es nicht, gute Ar-\ngumente gibt es für beide Positionen. Mit der Formularpflicht können \nmöglicherweise  missbräuchliche  Mietzinserhöhungen  bei  Mieter-\nwechsel reduziert werden. Anderseits erhöht sie den Druck auf Miet-\nzinsanpassungen in bestehenden Mietverhältnissen. Welche Wirkung \nstärker  sein  wird,  lässt  sich  nicht  abschätzen,  daher  wählen  wir  die \nLösung mit dem geringeren administrativen Aufwand und lehnen die \nBehördeninitiative ab.  \n \n", "p": 57}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Die  Regierung  und  die  Mehrheit \nder  STGK  sind  zu  den  gleichen  Schlüssen  gekommen,  welche  die \nRatsmehrheit, die sich gegen die Behördeninitiative aussprach, schon \nvor einem knappen Jahr vorbrachte. Die Position des Mieters ist rela-\ntiv stark. Gemäss Artikel 256a OR (Obligationenrecht) kann der Mie-\nter vom Vermieter verlangen, dass ihm die Höhe des Mietzinses des \nvorangegangenen  Mietverhältnisses  mitgeteilt  wird.  Er  kann  zudem \naufgrund von Artikel 270 OR bereits heute bei der Schlichtungsstelle \nden  Mietzins  als missbräuchlich anfechten und dessen  Herabsetzung \nverlangen, wenn der Vermieter den Anfangsmietzins gegenüber dem \nfrüheren Mietzins für dieselbe Sache erheblich erhöht hat. Eine For-\nmularpflicht braucht es deshalb nicht.  \nGrundsätzlich  gilt  auch für  Mietverträge  der freie Markt. Als Mieter \ninteressiert  mich  der  Anfangsmietzins  und  nicht  der  Mietzins  des \nVormieters.  Ich  prüfe,  ob  das  Mietobjekt  meinen  Bedürfnissen  ent-\nspricht, ob ich  die Miete bezahlen kann  und ob das Preis-Leistungs-\nVerhältnis stimmt.  Mehr braucht es nicht. Die rot-grüne Mehrheit in \nder Stadt Zürich will eine unnötige Bürokratie, die weder für den gan-\nzen Kanton noch für die Städte hilfreich ist. Die Behördeninitiative ist \ndeshalb klar abzulehnen. \n \n", "p": 57}, {"t": "Elisabeth Derisiotis (SP, Zollikon): Der Mietermarkt ist kein funktio-\nnierender Markt. Deshalb haben wir ja auch auf eidgenössischer Ebe-\nne  Mieterschutzbestimmungen,  weil  wir  keinen  funktionierenden \nMarkt  haben  und  Wohnen  nicht  irgendein  Gut  ist  –  man  kann  nicht \nein  wenig  wohnen,  sondern  man  muss  wohnen −,  weil  Wohnen  ein \nZwangsbedarf  ist.  Deshalb  haben  wir  diese  Schutzbestimmungen  im \nOR,  die  flächendeckend  in  allen  Kantonen  für  alle  Mietverhältnisse \ngelten. Eine Ausnahme bildet die sogenannte Formularpflicht. Das ist \nnämlich  ein gezieltes Instrument, das die Kantone einsetzen können. \nEs  ist  eigentlich  auch  das  einzige  Rechtsinstrument,  das  wir  gemäss \nOR haben, wo die Kantone frei sind, darüber zu verfügen. Das ist in \nZeiten von Wohnungsmangel und Wohnungsnot. Der Markt existiert \newig, aber es gibt in gewissen Kantonen Zeiten von Wohnungsman-\ngel  und  Wohnungsnot.  Und  da  kann  das  Formular  gezielt  eingesetzt \nwerden. Es ist also nicht eine Überreglementierung, sondern eine ge-\nzielte Schutzmassnahme in Zeiten von Wohnungsmangel.  \nWir hatten dieses Formular ja schon im Kanton Zürich und wir hatten \ndamals den Wohnungsmangel so tief – der Regierungsrat hat damals \nden  Wohnungsmangel  so  tief  angesetzt −,  dass  wir  dieses  Hin  und \nHer haben mit ausser Kraft setzen, in Kraft setzen. Die Voraussetzung \nist  natürlich,  das  andere  Kantone  auch  haben:  dass  man  den  Woh-\nnungsmangel auf  eine vernünftige Grösse festsetzt. Es ist auch nicht \nso, wie die Kommissionspräsidentin gesagt hat, dass dann die Gesetz-\ngebung  ständig hinterher hinkt. Wenn man  das Kriterium richtig an-\nsetzt,  dann  kann  die  Gesetzgebung  auch  diesen  Vollzug  rechtzeitig \nund triftig festsetzen. Andere Kantone zeigen ja, dass das problemlos \nist.  \nDie  Formularpflicht  hat  auch  niemals  zum  Ziel  gehabt,  Wohnungs-\nmangel oder Wohnungsnot zu beheben oder gar neuen Wohnraum zu \ngenerieren. Das ist alles eine Erfindung der Gegnerschaft. Die Formu-\nlarpflicht  soll  jedoch  dazu  beitragen,  die  mit  der  Wohnungsnot  ein-\nhergehende  Mietzinsnot  besser  in  den  Griff  zu  bekommen.  Sie  soll \nverhindern,  dass  aus  der  Wohnungsnot  einseitig  und  unrechtmässig \nProfit zum Nachteil der Mieterinnen und Mieter geschlagen wird. Es \nist nicht so, wie Heinz Kyburz gesagt hat, dass die Mieter alles kön-\nnen. Natürlich können sie heute den Anfangsmietzins anfechten, aber \nwenn Wohnungsmangel besteht und sie endlich einmal eine Wohnung \ngefunden haben, die noch bezahlbar ist, dann werden sie sich hüten, \ngleich von Anfang an ihren Vermieter darauf anzusprechen, ob allen-\nfalls  dieser  Mietzins  gerechtfertigt  sei.  Und  Sie  kennen  ja  alle  diese \nMissbräuche.  Ich  wohne  in  einer  bürgerlichen  Gemeinde  und  ich \nwerde  ständig  angerufen  von  bürgerlichen  Personen,  die  mir  sagen: \n«Meine  Tochter  wohnt  in  der  Stadt  Zürich,  hat  eine  günstige  Woh-\nnung  gefunden  und  hat  jetzt  herausgefunden,  dass  sie  400  Franken \nmehr  bezahlen  muss  als  der  Vormieter.  Das  geht  doch  nicht!»  Da \nmuss ich sagen: «Eben geht das. In unserem Kanton geht das eben.» \nUnd Sie sorgen jetzt dafür, dass das weiterhin so möglich sein wird. \nDie  Zahl  der  Einsprachen  wurde  nicht  erhöht,  das  ist  klar.  Aber das \nFormular  hat  eine  sehr  präventive  Wirkung  entfaltet.  Wie  anders \nkönnte  man  sich denn das  erklären, wenn es  nicht so wäre,  dass der \nHauseigentümerverband und die bürgerliche Mehrheit  in  diesem Rat \neine derartige Aktivität gegen dieses Formular entfaltet hat?  \nEs ist kein bürokratischer Leerlauf, sondern es ist ein kleines Formu-\nlar, das Sie ohnehin als Vermieter ausfüllen müssen. Im Prinzip ist es \npraktisch das Gleiche, wie wenn Sie den Vertrag ausfüllen, also keine \nBürokratie,  kein  bürokratischer  Leerlauf,  sondern  eine  wirksame \nMassnahme  zum  Preisschutz,  damit  der  Wohnungsmangel  nicht  zu-\nungunsten  der  Mieterinnen  und  Mieter  weiterhin  ausgenützt  werden \nkann.  \n \n", "p": 58}, {"t": "Jakob Schneebeli (SVP, Affoltern a. A.): Der Ordnung halber lege ich \nzunächst  meine  Interessenbindung  offen:  Ich  betreibe  ein  Immobi-\nlienbüro und bin amtierender Präsident des Hauseigentümerverbands \nSektion Albis und gewählter Mietrichter im Bezirk Affoltern.  \nObschon zur Behördeninitiative das Wesentliche schon gesagt wurde \n− man kann es nicht genügend wiederholen: Der Regierungsrat bean-\ntragt, die Behördeninitiative abzulehnen. Mit diesem Antrag wird je-\nder in dieser Sache vernünftig denkende Stimmberechtigte in diesem \nSaal einverstanden sein. Sie wissen es und es wurde verschiedentlich \ngesagt,  ein  der  Behördeninitiative  entsprechendes  Formular  war \nschon jahrelang im Kanton Zürich in Gebrauch. Während dieser Zeit \nwurde  der  Wert  des  verlangten  Formulars  in  der  Praxis  erprobt,  als \nbürokratischer  Leerlauf  erkannt  und  folgerichtig  abgeschafft.  Die \nWiedereinführung der Formularpflicht stellt den Mieter de jure nicht \nbesser,  weil  ihm  das  Recht  auf  Anfechtung  des  Anfangsmietzinses \nauch ohne dieses Formular zugestanden ist. Auch die Offenlegung des \nbisherigen  Mietzinses  kann  bereits  unter  dem  geltenden  Mietrecht \nverlangt werden.  \nMit der Einführung dieses unseligen Formulars lösen Sie keine Woh-\nnungsknappheit,  schon  gar  keine  Wohnungsnot.  Sie  schaffen  damit \nkeinen einzigen Quadratmeter Wohnfläche. Dafür, Elisabeth Derisio-\ntis,  schüren  Sie  das  Misstrauen  gegenüber  der  Vermieterschaft  und \ngefährden  damit  den  Mietfrieden.  Ausserdem  belasten  Sie  die  Ver-\nmieterschaft  mit  bürokratischem  Administrativaufwand.  Erfahrungs-\ngemäss  ist die herausgebende Stelle nicht in der Lage, Formulare zu \nkreieren,  welche  mit  moderner  beziehungsweise  heutiger  Büroadmi-\nnistration verarbeitet werden kann. Der Vermieter wird deshalb genö-\ntigt sein − wie bei anderen Formularen auch −, ein verwaltungsko m-\npatibles Formular zu schaffen und Form  und Inhalt  von  der entspre-\nchenden  Direktion  genehmigen  zu  lassen;  gegen  Gebühr  selbstver-\nständlich.  \nZusammenfassend  darf  festgestellt  werden,  dass  das  mit  dieser  Be-\nhördeninitiative geforderte Formular nichts bringt ausser Spesen, und \nzwar  für  den  Vermieter,  dem  diese  mit  einer  Selbstverständlichkeit \nohnegleichen  zugemutet  werden  sollen.  Fazit:  Lehnen  Sie  diese  Be-\nhördeninitiative ab.  \n \n", "p": 59}, {"t": "Heinz Kyburz (EDU, Männedorf) spricht zum zweiten Mal: Nur kurz \neine Entgegnung an Elisabeth Derisiotis: Ich habe nicht gesagt, dass \ndie Mieter alles können. Ich habe gesagt, dass die Position der Mieter \nrelativ stark ist. Das ist ein Unterschied und es ist auch so, sie ist rela-\ntiv stark.  \nUnd noch was zur Politik der SP. Sie haben beim Traktandum 9 etwas \ngebracht, das Sie heute abgelehnt haben und jetzt wieder bringen wol-\nlen.  Beim  Traktandum  10  ist  es  dasselbe:  Sie  wollen  etwas  wieder-\nbringen, was das Volk eigentlich nicht will. Dadurch wird Ihre Positi-\non  oder  Ihre  Politik  nicht  besser,  dass  Sie  die  Sachen  immer wieder \nbringen, die das Volk nicht will.  \n \n", "p": 60}, {"t": "Benedikt  Gschwind  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Einfach \nnoch einmal ganz kurz: Es wird immer gesagt, man habe das ja abge-\nschafft, es habe in den Neunzigerjahren nichts gebracht. Aber wir ha-\nben heute einfach eine andere Situation auf dem Wohnungsmarkt, das \nhaben wir Ihnen dargelegt. Ich glaube, die Politik hat auch die Aufga-\nbe,  veränderten  Rahmenbedingungen  Rechnung  zu  tragen  und  dann \nauch  zu  reagieren.  Es  ist  immerhin  das  Stadtparlament  von  Zürich, \ndas  in  seiner  Mehrheit  diese  Behördeninitiative  beschlossen  hat.  Ich \nglaube, es braucht etwas mehr Respekt auch gegenüber einer solchen \ndemokratischen Institution. Den vermisse ich etwas in dieser Debatte.  \n \n", "p": 60}, {"t": "Elisabeth Derisiotis (SP, Zollikon) spricht zum zweiten Mal: Ich ma-\nche es nur ganz kurz, aber ich kann es einfach nicht im Raum stehen \nlassen, dass die Position der Mieterinnen und Mieter relativ stark sei. \nWir alle wissen, wie die Position der Mieterinnen und Mieter in die-\nsem  Kanton  ist,  ausser  sie  wohnen  irgendwo  anders.  Also  hier  im \nKanton  Zürich  haben  wir  Wohnungsmangel,  Wohnungsmangel  an \nerschwinglichem  Wohnraum.  Wir  haben  keinen  Kündigungsschutz. \nAlso  die  Position  der  Mieterinnen  und  Mieter  ist  schwach,  aber  das \nwird in diesem Rat nicht wahrgenommen, weil wahrscheinlich kaum \njemand  von  Ihnen  zur  Miete  wohnt  und  Sie  sich  irgendwo  im  ge-\nschützten  Bereich  im  Mietwesen  aufhalten.  Die  Position  der  Miete-\nrinnen und Mieter ist schwach und wir haben einige Instrumente, um \nsie  ein  bisschen  zu  stärken,  weil  Wohnen  ein  Grundbedarf  ist.  Und \ndiese Instrumente wollen Sie nicht einsetzen.  \n \n", "p": 61}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 61}, {"t": " \n", "p": 61}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": " \nDer Regierungsrat antwortet auf Antrag der Direktion der Justiz und \ndes Innern wie folgt:  \nDie in der Interpellation angeführte Zahl von 2625 aus dem Strafvoll-\nzug  entwichenen  Gefangenen  hat  das  Bundesamt  für  Polizei  im  Juli \n2008  in  seiner  Polizeilichen  Kriminalitätsstatistik  (PKS)  für  2007 \nveröffentlicht.  Die  PKS  gibt  hierzu  die  Gesamtzahl  aller  in  der \nSchweiz aus der Untersuchungshaft sowie aus dem Straf- und Mass-\nnahmenvollzug entwichenen Personen wieder. \nEine kritische Überprüfung der PKS des Bundes hat inzwischen erge-\nben, dass sich diese in ihrer bisherigen Form nur beschränkt für ver-\ntiefte  kriminologische  Analysen  beiziehen  lässt,  weil  sie  infolge  der \nsehr unterschiedlich strukturierten Datenerhebungen in den Kantonen \nbeachtliche  methodische  Schwachstellen  aufweist.  Im  Bereich  der \nEntweichungen  kann  es  beispielsweise  zu  Doppelerfassungen  kom-\nmen,  nämlich  durch  den  Kanton  der  einweisenden  Behörde  und  den \nKanton  der  Vollzugseinrichtung,  aus  der  die  Entweichungen  erfolg-\nten. Entsprechend eingeschränkt war die Zuverlässigkeit und wissen-\nschaftliche Aussagekraft der darin enthaltenen Angaben. \nDie  Konferenz  der  Kantonalen  Justiz-  und  Polizeidirektorinnen  und  \n-direktoren  (KKJPD)  hat  bereits  Anfang  2006  in  Übereinkunft  mit \ndem Eidgenössischen Justiz- und Polizeidepartement und dem Eidge-\nnössischen Departement des Innern entschieden, ein vom Bundesamt \nfür  Statistik  in  Zusammenarbeit  mit  den  Kantonen  erarbeitete  Kon-\nzept für eine umfassende Revision der PKS umzusetzen. Dieses sieht \nvor,  dass  die kantonalen Polizeibehörden,  die Bundeskriminalpolizei \nund  das  Grenzwachtkorps  dem Bundesamt für Statistik künftig nach \nstatistischen  Bedürfnissen  aufbereitete  Daten  übermitteln  werden. \nDieses vereint hernach diese Datensätze zu einer nationalen polizeili-\nchen Kriminalstatistik. Gemäss Plan soll die neue PKS mit wesentlich \ndetaillierteren und  verlässlicheren  Daten erstmals 2010 mit Angaben \nfür 2009 vorliegen. In der übergangsweise noch erhobenen PKS 2009 \nzum Jahr 2008 wurde auf die Angaben der Entwichenen verzichtet. \nZum  Verständnis  der  in  der  Interpellation  aufgeworfenen  Fragestel-\nlungen  ist  weiter  zwingend  zwischen  dem  Ausbruch  aus  einer  ge-\nschlossenen  Strafanstalt  und  einer  Entweichung  aus  einer  offenen \nVollzugseinrichtung  zu  unterscheiden.  Die  geschlossenen  Anstalten \nsind  so  mit  Mauern,  Stacheldrahtzäunen  und  anderen  Sicherheits-\nmassnahmen  eingefasst,  dass  Insassen  sie  nicht  ohne  Gewaltanwen-\ndung  oder  -androhung  gegen  Personen  und  Sachen  oder  andere  be-\nsondere  Ausbruchsmanöver verlassen können. Bei offenen Anstalten \nfehlen derartige Sicherungen. Als Entweichung gilt hier jegliches un-\nerlaubte,  auch  nur  vorübergehende  Verlassen  des Geländes  einer of-\nfenen  Vollzugseinrichtung  und  jede  nicht  erfolgte  sowie  auch  jede \nverspätete Rückkehr von einem Sach- oder Beziehungsurlaub. \nZu Frage 1: \nEntweichungen \n−  aus dem offenen Vollzug \n−  bei Spital- und Klinikaufenthalt \n−  ab externem Arbeitsplatz \n2004  2005  2006  2007  2008 \n52 \n52 \n1 \n1 \n4 \n1 \n71 \n0 \n3 \n74 \n1 \n0 \n77 \n4 \n1 \n57 \n75 \n82 \n74 \nTotal Entweichungen \n54 \nDie  von  2004  bis  2008  erfolgten  Entweichungen  aus  dem  offenen \nVollzug lassen  sich  auf keinen  bestimmten Faktor zurückführen.  Sie \nhängen  meistens mit der jeweiligen Situation des Einzelnen und sei-\nner Familie oder mit Beziehungsproblemen zusammen. Auslöser sind \noft  auch  Abstürze  von  Drogensüchtigen  oder  der  Umstand,  dass  die \nGefangenen Angelegenheiten erledigen wollen, für die ihnen der Be-\nzug  eines  Sachurlaubs  verweigert  wurde.  Die  Entwicklung  ist  daher \nals eher zufällig zu beurteilen. \nZu Frage 2: \nDie überwiegende Mehrheit der Straftäterinnen und Straftäter, denen \nder offene Vollzug gewährt wird, verbüsst eine Strafe wegen Vermö-\ngens-  und  Drogendelikten  oder  wegen  Verstössen  gegen  das  Stras-\nsenverkehrsgesetz.  Für  diejenigen  Straftäterinnen  und  Straftäter,  die \nwegen schwerwiegender Gewalt- und Sexualstraftaten verurteilt wor-\nden  sind  und  für  die  keine  günstige  Legalprognose  gestellt  werden \nkann, ist zwingend der geschlossene Vollzug anzuordnen. Die entwi-\nchenen Personen  sind deshalb in der Regel nicht der Gruppe der so-\ngenannt  gemeingefährlichen  Straftäterinnen  und  Straftätern  mit  un-\ngünstiger  Legalprognose  zuzuordnen.  Der  offene  Vollzug  kann  ge-\nstützt  auf  Art.  76  Abs.  2  des  Strafgesetzbuches  (StGB,  SR  311)  nur \ndenjenigen Verurteilten gewährt werden, bei denen das Vorliegen ei-\nner Flucht- und/oder einer Rückfallgefahr verneint werden kann. Die \nFlucht  aus  dem  offenen  Vollzug  sowie  eine  erneute  Delinquenz  der \nentwichenen  Personen  kann  allerdings  nie ganz ausgeschlossen wer-\nden,  genauso  wie  auf  einer  Flucht  begangene  Straftaten,  auch  die \nVerübung schwerwiegender Delikte, nie mit absoluter Sicherheit ver-\nhindert  werden  können.  Das  Bestreben  der  Vollzugsbehörden  liegt \ndarin,  die  Gefährlichkeit  und  die  Rückfallgefahr  der  Straftäterinnen \nund  Straftäter  möglichst  genau  einzuschätzen  und  die  Anzahl  von \nRückfällen so gering wie möglich zu halten. \nZu Frage 3: \nDie Anzahl sowie die Art der auf einer Flucht begangenen Straftaten \nwerden  statistisch  nicht  erfasst.  Die  Aufdeckung  von  allenfalls  auf \neiner  Flucht  verübten  strafbaren  Handlungen  erfolgt  nicht  unbedingt \nzeitgleich  mit einer  Verhaftung oder einer freiwilligen Rückkehr der \nentwichenen  Person,  sondern  unter  Umständen  erst  Jahre  nach  einer \nFlucht  oder  sogar  erst  nach  einer  Entlassung  aus  dem  Strafvollzug. \nDarüber hinaus wäre vor einer statistischen Erfassung der Abschluss \ndes  Strafverfahrens  durch  Einstellung  oder  rechtskräftige  Verurtei-\nlung  der  Delinquentin  oder  des  Delinquenten  abzuwarten,  weil  erst \ndann eine verbindliche Aussage zur Art der Straftat vorliegt. Die wäh-\nrend eines Jahres erfassten statistischen Angaben zur Anzahl auf einer \nFlucht  begangenen  Straftaten,  die  Art  der  verübten  Delikte  und  die \nAnzahl der entwichenen Gefangenen aus dem offenen Vollzug könn-\nten  aus  diesen  Gründen  nicht  zueinander  in  Bezug  gesetzt  werden, \nweshalb einer solchen Statistik keine sinnvolle Aussagekraft zukom-\nmen könnte. \nZu Frage 4: \nEtwa  40%  der  aus  dem  offenen  Vollzug  bzw.  während  eines  Aus-\ngangs oder eines Sach- oder Beziehungsurlaubs entflohenen Personen \nkehren freiwillig zurück. Die übrigen entflohenen Personen bleiben so \nlange zur Verhaftung ausgeschrieben, bis sie  von  der  Polizei gefasst \nwerden können oder die Verfolgungsverjährung eintritt. Die Fälle der \nendgültig aus dem offenen Strafvollzug entflohenen Personen werden \nzusammen  mit  Fällen,  bei  denen  nach  einer  Verurteilung  die  Strafe \naufgrund einer Flucht nie angetreten wurde, gemeinsam erfasst, wes-\nhalb keine differenzierten Zahlen ausgeschieden werden können. Der \nAnteil  der  aus  dem  offenen  Vollzug  entflohenen  Personen,  die  dem \nVollzug  nicht  mehr  zugeführt  werden  können,  dürfte  unter  10%  lie-\ngen. Dies dürfte überwiegend Personen mit ausländischer Staatsange-\nhörigkeit  betreffen,  welche  die  Flucht  dazu  genutzt  haben,  die \nSchweiz zu verlassen, um sich dadurch dem polizeilichen Zugriff und \ndem Vollzug der restlichen Strafe zu entziehen. \nZu Frage 5: \nDie offene Vollzugsform beruht auf dem sich aus Art. 75 Abs. 1 StGB \nergebenden  Willen  des  Gesetzgebers,  dass  der  Strafvollzug  den  all-\ngemeinen  Lebensverhältnissen  so  weit  als  möglich  zu  entsprechen \nhat, und auf der Einsicht der Gefangenen, auf eine Flucht zu verzich-\nten, weil sie entweder nur eine geringe Freiheitsstrafe verbüssen müs-\nsen  oder  kurz  vor  der  Entlassung  aus  dem  Strafvollzug  stehen  und \nihnen  als  Folge  der  Flucht  das  geschlossene  Vollzugsregime  droht. \nDer offene Vollzug und die Gewährung von Ausgängen und Urlauben \nerfüllen die Funktion, dass die unter Freiheitsentzug stehende Person \nden Umgang mit Freiheiten (wieder) erlernt. Bei erwachsenen Straftä-\nterinnen und Straftätern dient der stufenweise Ausbau von Vollzugs-\nlockerungen im Rahmen der Verbüssung eines langjährigen Freiheits-\nentzugs  namentlich  der  Bewältigung  von  Alltagssituationen,  dem \nAufbau  oder  der  Festigung  von  verbindlichen  Beziehungen  und  der \nVorbereitung auf ein selbstverantwortliches Leben nach einer Entlas-\nsung aus dem Straf- oder Massnahmenvollzug. Der Vollzug bei straf-\nfälligen  Jugendlichen  und  jungen  Erwachsenen  ist  eher  auf  den  ei-\ngenverantwortlichen  Umgang  mit  Regeln  und  die  Beachtung  von \nGrenzen ausgerichtet. Zum System des offenen Vollzugs gehört, dass \nauch  mit einem Lockerungsversagen  der Gefangenen gerechnet wer-\nden muss und gegebenenfalls mittels Konfrontation mit dem Fehlver-\nhalten und einer konsequenten Reaktion ein sich auf die Einsicht der \nverurteilten  Person  stützender  nachhaltiger  Lern-  und  Entwicklungs-\nprozess stattfinden kann. \nDie  in  der  Schweiz  eingesetzte  elektronische  Fussfessel  stellt  kein \nphysisches  Hindernis  für  eine  Flucht  dar  und  verunmöglicht  nicht, \ndass sich die damit ausgestattete Person frei bewegt. Die Fessel ist mit \neinem  Sender  ausgerüstet, der über das Telefonnetz mit der  überwa-\nchenden  Behörde  verbunden  ist,  und  funktioniert  entgegen  einer \nweitverbreiteten  Meinung  nicht  über  das  globale  Navigationssatelli-\ntensystem zur räumlich unbeschränkten Positionsbestimmung (Global \nPositioning  System,  GPS).  Die  Überwachung  mittels  elektronischer \nFussfessel beschränkt  sich somit darauf, dass die Behörde eine Mel-\ndung erhält, wenn  die betroffene Person unerlaubterweise ihre Woh-\nnung verlässt. Die elektronische Fussfessel knüpft damit ebenfalls bei \nder  Einsicht  der  Straftäterinnen  und  Straftäter  an,  dass  eine  Flucht \nrasch bemerkt wird, umgehend die polizeiliche Ausschreibung erfolgt \nund  nach  der  Verhaftung  ein  strengeres  Vollzugsregime  angeordnet \nwird. Es ist insofern kaum davon auszugehen, dass die elektronische \nFussfessel geeignet wäre, die Zahl der Entweichungen massgeblich zu \nsenken. \nZu Frage 6: \nDie Interpellation bezieht sich ausschliesslich auf Entweichungen aus \ndem offenen Strafvollzug und nicht, wie der Titel vermuten liesse, auf \nAusbrüche  aus  dem  Strafvollzug.  Die  Strafanstalt  Pöschwies  musste \nseit ihrem Neubau 1995 keinen einzigen erfolgreichen Ausbruch mel-\nden  und  auch  die  weiteren  Vollzugseinrichtungen  und  Gefängnisse \ndes  Kantons  Zürich  mussten  während  der  vergangenen  Jahre  keine \nAusbrüche  verzeichnen.  Angesichts  der  Zahl  der  2008  vollzogenen \nAufenthaltstage  im  offenen  Vollzugsregime  mit  52'753  Aufent-\nhaltstagen  bei  den  Erwachsenen  und  10  972  bei  den  Jugendlichen, \n1886  durchgeführten  Urlauben  und  1168  absolvierten  Ausgängen, \nsowie  dem  hohen  Anteil  der  ordnungsgemäss  verlaufenden  Urlaube \n(99,3%)  und  Ausgänge  (97,5%),  denen  52  Entweichungen  aus  dem \noffenen  Vollzug  gegenüberstehen,  kann nicht von einer besorgniser-\nregenden Situation gesprochen werden. \n \n", "p": 63}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Vorab danke ich dem Regie-\nrungsrat für seine Antworten und danke ebenfalls für die lehrreichen \nAusführungen  zu  den  Begriffen  und  auch  für  den  Abdruck  der  von \nuns als Grundlage zitierten Statistik über die Entweichungen. Immer-\nhin sind wir uns über die Zahlen einig. Was den Rest der Antwort an-\nbelangt, so fällt insbesondere auf, dass sie keine Antworten gibt.  \nKlar ist sicher, dass die überwiegende Mehrheit der Straftäter, denen \nder offene Vollzug gewährt wird, eine Strafe wegen Vermögens- und \nDrogendelikten  oder  wegen  Strassenverkehrsdelikten  verbüsst.  Aber \nwas ist mit der nicht überwiegenden Minderheit? Klar ist weiter, dass \nfür  diejenigen  Straftäter,  die  wegen  schwerwiegender  Gewalt-  und \nSexualdelikten verurteilt worden sind und für die keine günstige Le-\ngalprognose  gestellt  werden  kann,  zwingend  der  geschlossene  Voll-\nzug  anzuordnen  ist.  Warum  aber  gehören  solche  Straftäter  dann  ge-\nmäss Regierungsrat nur «in der Regel» nicht der Kategorie des offe-\nnen Strafvollzugs an? \nDer  Regierungsrat  kann  nicht  ausschliessen,  dass  Straftäter  aus  dem \noffenen  Strafvollzug  entweichen.  Das  ist  an  sich  kein  Wunder  und \nauch  nicht  einmal  ein  grundsätzliches  Problem,  solange  es  sich  um \nungefährliche Leute handelt, die eine Kurve machen, um bald wieder \nreumütig  und  geläutert  zurückzukehren.  Aber  der  Regierungsrat  ist \noffensichtlich ausserstande, das zu garantieren. Wir stellen fest, dass \nder Regierungsrat keine Auskunft gibt über die Art und Schwere von \nallfälligen Straftaten entwichener Häftlinge während ihrer Flucht. Ge-\nrade vor dem Hintergrund von Entweichungen von gefährlichen Straf-\ntätern im Kanton Bern und den von ihnen während der Flucht began-\ngenen  teilweise  abscheulichen  Taten  wirkt  die  Nichtantwort  der  Re-\ngierung  mehr  als  nur  hilflos,  sie  könnte  geradezu  fahrlässig  genannt \nwerden. Jedenfalls müssen wir davon ausgehen, dass ähnliche Vorfäl-\nle wie im Kanton Bern auch bei uns möglich sind.  \nEs  ist  löblich,  dass  das  Bestreben  der  Vollzugsbehörden  darin  liegt, \ndie  Gefährlichkeit  und  die  Rückfallgefahr  der  Straftäter  möglichst \ngenau  einzuschätzen  und  die  Anzahl  der  Rückfälle  möglichst  gering \nzu  halten.  Aber  ihre  Aufgabe  wäre  eigentlich,  dafür  zu  sorgen,  dass \ndie  Strafen  vollzogen  werden,  deshalb  heisst  das  ja  auch  «Strafvoll-\nzug» und nicht «Rückfallgefahrreduktionsvollzug». Die Bevölkerung \nhat  Anspruch  auf  Schutz  und  die  Straftäter,  die  ihre  Strafe  vollum-\nfänglich absitzen, haben Anspruch darauf, dass für alle Straftäter glei-\nche Regeln gelten und alle ihre Strafe vollständig verbüssen. Dass 40 \nProzent  der  Entwichenen  selbst  zurückkehren,  zeigt,  dass  das  gleich \nist wie bei den Kindern, die in der Regel dann zu den Eltern zurück-\nkehren, wenn sie Hunger haben oder das Geld ausgeht. Bloss ist bei \nden Kindern der Prozentsatz der Rückkehrer  höher, was den Schluss \nnahelegt,  dass  den  Straftätern  auf  der  Flucht  andere  Ressourcen  zur \nVerfügung stehen als Kindern, die aus dem Elternhaus abhauen.  \nEs wäre dringend notwendig, alle Massnahmen zu ergreifen, die bei-\nden Interessen dienen, nämlich der Angewöhnung von ungefährlichen \nStraftätern  an  ein  normales  Leben  ausserhalb  des  Strafvollzugs  und \nanderseits dem Schutz der Bevölkerung. Warum die Regierung elekt-\nronische Fussfesseln ablehnt, die natürlich ein Entweichen nicht ver-\nhindern, aber es immerhin zeitverzugslos melden, bleibt schleierhaft. \nWill  die  Regierung  gar nicht,  dass Entwichene sofort  wieder gefasst \nwerden? \nIch stelle abschliessend fest, dass die Regierung unsere Fragen nicht \nbeantworten  konnte  oder  wollte.  Damit  zeigt  sie  einerseits  mangeln-\nden Willen, sicherzustellen, dass Straffällige ihre Strafe ausnahmslos \nim Sinne des Gesetzes verbüssen, und – schlimmer – wird anderseits \nder Verdacht nicht ausgeräumt, dass die Bevölkerung Risiken ausge-\nsetzt wird,  die  mit einem  überschaubaren Aufwand reduziert werden \nkönnten.  Die  Regierung  hat  die  Aufgabe,  diese  Missstände  zu  behe-\nben, und zwar auch mit technischen Mitteln.  \n \n", "p": 67}, {"t": "Dieter Kläy (FDP, Winterthur): Die FDP dankt für die Antworten des \nRegierungsrates und stellt fest, dass allein die Tatsache, dass seit der \nNeuerstellung der Strafanstalt Pöschwies im Jahr 1995 noch kein ge-\nwaltsamer  Ausbruch  erfolgt  ist,  diese  Thematik,  zumindest  dort,  wo \nes  um  Gewaltandrohung  und  Gewaltanwendung  geht,  eben  nicht  so \neine grosse Brisanz hat. Ein Punkt hat mich aber wirklich irritiert, und \nzwar wird gesagt, vor allem in Bezug auf das Sammeln und Auswer-\nten der Daten in diesem Bereich, dass infolge der – Zitat − «sehr un-\nterschiedlich strukturierten Datenerhebungen in den Kantonen beacht-\nliche  methodische  Schwachstellen  vorhanden  sind».  Ich  meine,  das \nEDV-Zeitalter  dauert  jetzt  mittlerweile  drei  Jahrzehnte  und  es  sollte \neigentlich langsam möglich sein, dass man diese Abstimmung der Da-\nten – der wichtigen Daten – im Bereich der Ausbrüche, in den Griff \nbekommt. Und das ist auch zentral für Präventions- und Abwehrmas-\nsennahmen,  da  ist  es  wichtig,  dass  wir  gesicherte  Daten  haben  und \nDoppelzählungen vermeiden. Das auch zum Thema «Bürokratie»; das \nThema wird uns nie ausgehen. \n \n", "p": 69}, {"t": "René Isler (SVP, Winterthur): Den Voten meiner Vorredner ist inso-\nweit nichts mehr beizufügen, auch wenn unsere Interpellation eigent-\nlich von der Aktualität her brennender ist denn je. Wir wissen es, auch \nin der letzten Woche ist in Horgen wieder jemand ausgebüchst. Dass \ndas ja vorkommen kann, das mag so sein. Wer aber die Zeilen gehört \nhat,  die  die  Mediensprecherin  des  Strafvollzugs  in  «Tele  Top»  von \nsich  gegeben  hat,  dem sträuben sich nicht nur wegen der Antworten \nauf diese Interpellation hin, sondern auch nach der Sendung die Haa-\nre.  Es  ist  hinlänglich  bekannt,  dass  Strafuntersuchungsbehörden  wie \nauch  die  Polizei  bei  Inhaftierungen  den  zu  inhaftierenden  Personen \nLeibgürtel,  Schuhsenkel  und  so  weiter  zwingend  abnehmen  müssen, \nweil  es  auch  für  die  eigene  Sicherheit  der  einzuweisenden  Personen \nist. Wenn nun aber genau diese Flucht von der letzten Woche wegen \nsolcher Gebinden, sprich Leibgürtel, erfolgen konnte und die entspre-\nchende Direktionssprecherin sich dahingehend äussert, aus humanitä-\nren Gründen und aus Menschlichkeit könne man solche Güter einem \nInhaftierten ja wohl nicht abnehmen, wirkt diese Aussage unpassend. \nAber glauben Sie mir, wenn im Strafvollzug dann wieder einer Suizid \nmacht, weil er sich erhängt, dann ist eigentlich auch wieder Feuer im \nDach.  Ich  möchte  es  jemandem  nicht  zumuten,  einen  Inhaftierten  so \nbeurteilen zu können, dass ich von Anfang an weiss, ob diese Person \nkurz-  oder  mittelfristig suizidgefährdet  ist oder nicht. Sie haben ver-\nmutlich alle auch schon einmal die tragische Erfahrung machen müs-\nsen, dass Sie einen plötzlichen Suizid eines Ihnen vielleicht naheste-\nhenden Menschen einfach so zur Kenntnis nehmen mussten. Wir se-\nhen  oftmals  nur  an  den  Menschen  heran,  aber  nie  hinein.  Und  nur \nschon aus diesem Grund finde ich nun wirklich, dass diese Äusserun-\ngen  eigentlich  ziemlich  deplatziert  waren,  die  die  Mediensprecherin \nletzte Woche von sich gegeben hat, zumal ja eigentlich unsere Bevöl-\nkerung  vor  solchen  Tätern  oder  Täterinnen  geschützt  werden  sollte. \nIch frage mich, ob die entsprechende Direktion aus der Vergangenheit \nnichts gelernt hat.  \n \n", "p": 69}, {"t": "Regierungsrat Markus Notter: Drei Punkte. Erstens: Es wurde gefragt \noder  man  hat  sich  gewundert,  was  die  Zahlen  anbelangt.  Wir  haben \nIhnen  das  dargelegt.  Die  Zahlen,  die  hier  kommuniziert  wurden, \nstammen  aus  einer  polizeilichen  Kriminalitätsstatistik,  die  bis  2009 \ndiesen Namen eigentlich nicht verdient hat. Die Justiz- und Polizeidi-\nrektorenkonferenz  hat  2006  ein  Projekt  gestartet  in  Zusammenarbeit \nmit dem EJPD (Eidgenössisches Justiz- und Polizeidepartement) und \ndem  EDI,  dem  Eidgenössischen  Departement  des  Innern,  um  diese \nStatistik auf einen Stand zu bringen, der einen einigermassen europäi-\nschen  Standard  einhalten  kann.  Ich  muss  Ihnen  sagen,  ich  habe  das \nauch mit einer gewissen Verwunderung zur Kenntnis genommen, als \nich in mein Amt als Präsident der KKJPD (Konferenz der kantonalen \nJustiz- und Polizeidirektorinnen und -direktoren) gekommen bin, dass \nwir keine verlässliche Polizeistatistik in diesem Land haben, aber das \nhat  offenbar vorher niemanden wirklich gestört.  Wir haben mit eini-\ngem  Aufwand  –  auch  finanziellem  Aufwand  –  jetzt  dieses  Jahr  im \nFrühling das erste Mal eine Polizeistatistik präsentieren können, die, \nwie  gesagt,  diesen  Namen  verdient.  Man  muss  immerhin  zur  Ehren-\nrettung  des  Kantons  Zürich  sagen:  Im  Kanton  Zürich  hatten  wir  mit \nder sogenannten KRISTA – das ist keine Frau, sondern eben die Ab-\nkürzung für die polizeiliche Kriminalstatistik – eine verlässliche Kri-\nminalitätsstatistik, aber nur für den Kanton Zürich. Aber dieses Prob-\nlem wurde mittlerweile behoben. Man kann sich fragen: Ist es Aufga-\nbe  der  26  Kantone,  eine  schweizerische  Kriminalstatistik  zu  betrei-\nben?  Der  Bund  hat  sich  auf  diesen  Standpunkt  gestellt.  Er  beteiligt \nsich jetzt noch etwas daran und das Bundesamt für Statistik macht die \noperative  Arbeit.  Aber  die  Kantone  bezahlen  es.  Hätten  wir  uns  auf \ndiese Diskussion  eingelassen, wer hier eigentlich zuständig ist, dann \nhätten wir wahrscheinlich immer noch keine verlässliche Statistik und \nwürden  darüber  streiten,  wer  bezahlen  muss.  Man  könnte  sich  aber \nmit  guten  Gründen  auf  den  Standpunkt  stellen,  dass  das  eigentlich \neine  Bundesaufgabe  ist,  eine  gesamtschweizerische  Kriminalstatistik \nzu betreiben.  \nAber es geht, wie gesagt, dort und hier um eine Kriminalstatistik und \ndiese Entweichungen werden in der aktuellen neuen Kriminalstatistik \nso gar nicht mehr geführt, weil sie eben auch nichts zur Kriminalität \nin diesem Sinne aussagen. Die Zahlen, die hier ja Anlass für diese In-\nterpellation  waren,  sind,  glaube  ich,  einem  Zeitungsartikel  entnom-\nmen  worden,  irgendeiner  Sonntagszeitung.  (Zwischenruf  von  Rolf \nAndré  Siegenthaler  betreffend  Veröffentlichung  der  Zahlen).  Nein, \ndiese 326 Personen, die da zwischen 2004 und 2008 entwichen sind. \nIch habe gemeint, man habe das auch in der Sonntagspresse irgendwo \naufgeführt.  Wir  haben unsere Zahlen ja daraufhin noch einmal über-\nprüft  und  festgestellt,  dass  sie  stimmen.  Wir  haben  sie  auf  Seite  3 \nnoch  einmal  dargelegt,  die  Jahre  2004  bis  2008.  Es  schwankt  zwi-\nschen 54 und 82 Entweichungen – aus dem offenen Vollzug, aus dem \noffenen Vollzug! Wir haben dargelegt, dass im offenen Vollzug eben \nnur Straftäter sein dürfen, die nicht fluchtgefährdet sind und die des-\nhalb auch nicht unter die Kategorie der wirklich gefährlichen Gewalt-\nstraftäter fallen können.  \nWir  haben  auch  dargelegt  auf  Seite  5  zur  Frage  6,  dass  bei  über \n52'000  Aufenthaltstagen  bei  Erwachsenen  und  über  10'000  bei  Ju-\ngendlichen die Zahlen der Entweichungen – es handelt sich immer um \ndiejenigen,  die  in  den  offenen  Anstalten  sind  –  ein  sehr  tiefes  Aus-\nmass haben und hier von einer besorgniserregenden Situation in kei-\nner  Art  und  Weise  gesprochen  werden  kann.  Bei  der  Entweichung, \ndie René Isler erwähnt hat, handelt es sich nicht um eine Entweichung \naus  einer  offenen  Anstalt,  sondern  aus  einer  geschlossenen  Anstalt. \nAuch  das  kommt  vor,  glücklicherweise  selten,  glücklicherweise  viel \nseltener  als  in  den  Neunzigerjahren.  Wir  haben  eigentlich  seit  Ende \nder Neunzigerjahre – wie sagt man so schön? «Holz  alange!» − viel \nweniger Entweichungen als noch anfangs bis etwa Mitte der Neunzi-\ngerjahre. Das hat damit zu tun, dass wir die geschlossenen Gefängnis-\nse des Kantons Zürich baulich sehr stark verbessert haben. Das hängt \naber auch damit zusammen, dass wir personell in diesen Gefängnissen \neine  Aufstockung  des  Aufseherpersonals  vorgenommen  haben  Ende \nder Neunzigerjahre und deshalb hier auch im interkantonalen Schnitt \nausserordentlich  tiefe  Entweichungszahlen  aufweisen  –  glücklicher-\nweise. Aber der Vorfall, den René Isler erwähnt hat, hat eigentlich mit \ndem  Inhalt der Interpellation nichts  zu  tun,  weil  es dort  um eine ge-\nschlossene und hier um die offenen Anstalten geht.  \nEine dritte und letzte Bemerkung: Es wurden die Fussfesseln erwähnt. \nDa  bestehen  grosse  Missverständnisse.  Die  Fussfesseln,  die  in  der \nSchweiz bis heute angewendet werden, taugen nicht, um eine Flucht \nzu verhindern, sondern sie sind dazu da, festzustellen, ob sich jemand \nan  bestimmte  Anwesenheitsregelungen  gehalten  hat  oder  nicht.  Wie \nfunktionieren die Fussfesseln? Es wird über Telefonie eine Meldung \nan  eine  Zentrale  der  Securitas  gegeben.  Dort  wird  ein  Ausdruck  ge-\nmacht  und  es  wird  von  Zeit  zu  Zeit  kontrolliert,  ob  jemand  diesen \nRayon, den er zugewiesen bekommen hat, also zum Beispiel Hausar-\nrest-Rayon,  verletzt  hat  oder  nicht.  Und  wenn  er  das  gemacht  hat, \ndann gibt  es eine  Disziplinierung. Aber das  ist alles  erst im Nachhi-\nnein  festzustellen  und  verhindert  keineswegs  eine  Flucht.  Schon  gar \nnicht  ist  es  möglich,  mit  diesen  Fussfesseln  jemanden  zu  orten,  also \nfestzustellen,  wo  er  sich  im  Moment  befindet.  Die  Technologie,  die \nheute  angewendet  wird,  lässt  dies  nicht  zu.  Gleichwohl  ist  sie  sehr \nteuer,  und  wir  haben  immer  gesagt,  für  diese  Zwecke,  wie  sie  jetzt \nauch von Rolf André Siegenthaler erwähnt wurden, taugt diese Tech-\nnologie nicht. Sie ist eigentlich nur aufwendig und in Fortsetzung der \nAusführungen,  die  Sie  beim  letzten  Traktandum  gemacht  haben:  Et-\nwas, das nur Aufwand generiert, aber keinen Nutzen, kann man nicht \neinsetzen. Wie das in Zukunft sein wird, wird man sehen müssen. Es \ngibt  mittlerweile  auch  GPS-gestützte  Technologien  in  diesem  Be-\nreich. Da werden sich insbesondere im Zusammenhang mit dem letz-\nten  Drittel  oder  dem  letzten  Teil  des  Strafvollzugs  allenfalls  neue \nMöglichkeiten  ergeben  für  den  Einsatz  von  elektronischen  Fussfes-\nseln,  dann  aber  eben  so,  dass  man  auch  orten  kann,  wo  jemand  ist. \nWir  prüfen  den  Einsatz  solcher  Technologien  selbstverständlich, \nwenn sie einen entsprechenden Nutzen bringen.  \nDies meine drei Punkte. Im Übrigen haben wir, glaube ich, haben wir \nalle  Fragen  beantwortet.  Im  Gegensatz  zur  Einschätzung  des  Herrn \nSiegenthaler bin ich überzeugt, dass wir das getan haben.  \n \n", "p": 70}, {"t": "Ratsvizepräsident Jürg Trachsel: Der Interpellant hat seine Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "Ratsvizepräsident Jürg Trachsel: Ich habe Ihnen noch eine Mitteilung \nhinsichtlich des Knabenschiessens 2010 zu machen.  \nNun steht der Schützenkönig des Zürcher Knabenschiessens fest: Den \nAusstich des Knabenschiessens hat ein Knabe gewonnen, nämlich mit \n31 Punkten im Ausstich. Es handelt sich um Robin Huber aus Gunta-\nlingen. Herzliche Gratulation. (Applaus.) \nDa der zweite Vizepräsident und meine Wenigkeit um 12.00 Uhr im \nAlbisgüetli  am  Knabenschiessen  erwartet  werden,  erlaube  ich  mir \nausnahmsweise, die Sitzung vorzeitig zu schliessen.  \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Im \nZusammenhang mit meiner vorgesehenen Wahl in die Finanzkommis-\nsion erkläre ich meinen Rücktritt aus der Kommission für Justiz und \nöffentliche  Sicherheit  auf  den  Zeitpunkt  der  Wahl  meines  Nachfol-\ngers. Ich bitte Sie um Kenntnisnahme.  \nFreundliche Grüsse, Jörg Kündig.» \n \n", "p": 73}, {"t": "Ratsvizepräsident Jürg Trachsel: Ich beantrage die zuständigen Stel-\nlen, die Nachfolge zu regeln.  \n \n", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}]