["", "", "", "", " \n", "", "", "Fortsetzung der Beratungen ............................................  Seite 9960 \nGeschäften ...................................................................  Seite 9995 \n \n", "–  Rückzüge .....................................................................  Seite 9960 \n", " \n \n", "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Lorenz  Schmid  hat  gestern  sein \nPostulat KR-Nr. 13/2009 betreffend Härtefallkommission, das ist das \nheutige Traktandum 43, zurückgezogen. \n", "", "", "", "", "Fortsetzung der Beratungen. \n \n", "23 \nGewährung von Stipendien / neuer Indikator \n(Claudia Gambacciani) \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Wir  Grüne  wollen  in  unsere \nBildung  investieren.  Es  kann  nicht  angehen,  dass  der  Kanton  Zürich \nmit den Sitzen zweier angesehener Hochschulen und den fünf grossen \nFachhochschulen,  ein  Kanton,  der  zudem  als  wichtiger  Wirtschafts-\nstandort gilt, dass dieser Kanton nur auf einen Schnitt von 0,3 Stipen-\ndienempfängerinnen  der  ständigen  Wohnbevölkerung  kommt.  Die \nSchweiz  verzeichnet  dabei  einen  Schnitt  von  sage  und  schreibe  0,7 \nProzent. Ist das nicht zum Heulen? Ich finde schon.  \nMit  diesem  Antrag  wollen  wir  dies  ändern  und  den  schweizerischen \nWert  angleichen,  wenn  nicht  sogar  übertrumpfen.  So  viel  darf  und \nmuss  uns  unsere  Bildung  Wert  sein.  Wir  müssen  die  Stipendienver-\nordnung  ändern.  Das  haben  wir  verschiedentlich  diskutiert.  Da  sind \nsich  auch  viele  darüber  einig.  Diesen  Anstoss  können  wir  mit  der \nKEF-Erklärung geben. \nWir  hören  es  bereits  zum  x-ten  Mal,  und  ich  kann  es  langsam  nicht \nmehr  hören,  klar  sind  unsere  Beiträge  im  Kanton  Zürich  beachtlich. \nWenn  man  also  in  die  Grenze  kommt,  dann  kriegt  man  bekanntlich \nsehr  viel.  Ich  habe  eine  nahe  Verwandte,  die  etwa  20'000  Franken \njährlich  als  Stipendium  erhält.  Sie  ist  Halbweise,  sie  hat  ihre  Mutter \nverloren. Der Vater ist Schreiner und wird jetzt bald pensioniert. Muss \nso  die  soziale  beziehungsweise  die  finanzielle  Situation  sein,  in  der \nman sich heutzutage im Kanton Zürich befinden muss, um ein Stipen-\ndium in dieser Ordnung zu erhalten? Das kann es einfach nicht sein. \nWenn  wir  aber  nur  die  Hürde  senken,  damit  man  in  den  Genuss  der \nStipendien kommt, dann ist es damit noch lange nicht getan, weil dann \ndie  Beiträge  natürlich  an  die  Bezügerinnen  und  Bezüger  insgesamt \nsinken, was wir nicht möchten. Deswegen muss der Mittelwert ange-\nhoben werden beziehungsweise der Topf vergrössert werden. \nBitte unterstützen Sie diese Erklärung. \n \n", "Susanna Rusca Speck (SP, Zürich): Stipendien dienen in erster Linie \ndazu, auch jenen  Personen nach dem Volksschulabschluss eine ihren \nFähigkeiten  entsprechende  Ausbildung  zukommen  zu  lassen,  vor  al-\nlem  jenen,  welche  selbst  nicht  über  die  dafür  benötigten  finanziellen \nMittel  verfügen.  Es  geht  darum,  jedem  Studierenden  eine  möglichst \noptimale  Grundlage  für  eine  solide  Ausbildung  zu  gewähren.  Dieser \nKEF-Antrag soll die Situation der Stipendien im Kanton Zürich korri-\ngieren.  Der  neue  Indikator  «StipendienbezügerInnenquote»  soll  ein \nHilfsmittel sein, welches uns Informationen anzeigt. Dieser Indikator \ngestattet die Feststellung von Zuständen und die Verfolgung von Ab-\nläufen, indem er das Erreichen und Verlassen der Zustände der Bezü-\ngerInnenquoten anzeigt.  \nAndererseits  wissen  wir  auch,  dass  in  den  letzten  Jahren  die  Stipen-\ndienleistungen des Kantons Zürich im Vergleich zu anderen Kantonen \nunterdurchschnittlich  waren.  Die  Stipendienbezügerinnenquote  und \ndie Stipendienausgaben pro Kopf im Kanton Zürich betragen 0,5 Pro-\nzent  gegenüber dem deutschschweizerischen Mittelwert, der 0,9  Pro-\nzent  ist.  Im  Vergleich  zu  den  steigenden  Studierendenzahlen  ist  dies \nungenügend.  Per  November  2009  waren  es  rund  500  Gesuche  mehr \ngegenüber  dem  Vorjahr.  Für  das  Ausbildungsjahr  2010/2011  wissen \nwir, dass etwa 6000 Gesuche erwartet werden.  \nEin anderes  Argument ist auch, dass über  ein Drittel  aller Studieren-\nden  mindestens  einen  Elternteil  mit  einem  Hochschulabschluss  hat, \nwährend  nur  gerade  9  Prozent  über  Eltern  ohne  nachobligatorischen \nAbschluss  verfügen.  Besonders  diese  letzte  Aussage  macht  deutlich, \ndass die soziale und gesellschaftliche und damit verbunden die finan-\nzielle  Situation  der  Eltern  ausschlaggebend  ist,  was  den  Zugang  zur \ntertiären Bildung und zur Bildung überhaupt betrifft.  \nIn  der  Begründung  des  KEF-Antrags  sollen  auch  die  anrechenbaren \nAusbildungskosten  erhöht  werden.  Die  kantonale  Stipendienverord-\nnung  muss  geändert  werden.  Die  Bemessungsansätze  müssen  ange-\npasst  und  verbessert  werden.  Dazu  haben  wir  bereits  ein  dringliches \nPostulat  eingereicht.  Wir  werden  über  diese  Stipendienverordnung \ndiskutieren müssen.  \nIch bitte Sie in dem Sinn, den KEF-Antrag zu unterstützen. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Die  SVP  lehnt  diese  KEF-\nErklärung ab, zum einen weil dazu im Dezember 2009 von verschie-\ndenen  Parteien  ein  Vorstosspaket eingereicht  worden  ist,  das uns  so-\nwieso und wirksamer zur Diskussion rund um die Stipendien zwingt. \nZum  Zweiten  ist  die  Erhöhung  der  Stipendienbezüger-  und  -bezüge-\nrinnenquote ein unnötiges Anliegen, und zwar aus folgenden Gründen. \nErstens: Die Erhöhung der Stipendien bedeutet einen Mehraufwand in \nder  Erfolgsrechnung  des  Kantons.  Dies  können  wir  uns  zurzeit \nschlicht  nicht  leisten.  Würden  wir  die  Erhöhung der  Stipendienquote \ntatsächlich anstreben, käme dies unseren Nachkommen nicht etwa zu-\ngute, sondern in Form von Defiziten und schliesslich Schulden zulas-\nten. \nZweitens: Ein Studium an der Fachhochschule oder an der Universität \nist mit den notwendigen Qualifikationen für alle Personen ungeachtet \nder  sozialen Herkunft praktisch gratis, mit Ausnahme  der Studienge-\nbühren,  die  verglichen  mit  den  Kosten,  die  ein  Studium  verursacht, \nsehr  gering  sind.  Stipendien  dienen  nicht  primär  dem  Studium,  son-\ndern den Lebenshaltungskosten der  Studierenden  während des Studi-\nums. Es gibt tatsächlich Studierende, die in sehr knappen Verhältnis-\nsen  leben,  die  zu  Hause  leben  müssen,  die  sich  ein  Studium  nur  im \nKanton Zürich leisten können, die auf die Solidarität der Familie an-\ngewiesen sind, zum Beispiel um die Krankenkassenprämien zu bezah-\nlen. Solange dies aber noch geht, wenn auch knapp, sind keine Stipen-\ndien notwendig. Falls Sie nun postulieren, dies sei doch der Fall, dann \nwollen Sie Stipendien für den Ausgleich sozialer Unterschiede nutzen. \nDies darf unserer Meinung nach nicht sein. Stipendien sollen ein Stu-\ndium nur dort ermöglichen, wo es sonst gar nicht möglich wäre. Des-\nhalb  müssen  Stipendien sehr  sparsam  vergeben  werden,  sonst öffnen \nSie einer neuen, teuren Definition von Chancengleichheit Tür und Tor \nund schwächen gleichzeitig den Solidaritätsgedanken in Familien.  \nDrittens:  Im  Gegensatz  zu  anderen  Kantonen  haben  wir  drei  Fach-\nhochschulen und zwei Hochschulen direkt vor der Haustür. Das macht \ndas Studium  für  Bürgerinnen  und  Bürger  unseres  Kantons günstiger, \ndenn  die  Lebenshaltungskosten  sind  kaum  höher  als  zur Mittelschul-\nzeit.  Studierende  aus  anderen  Kantonen  müssen  in  der  Fremde  woh-\nnen,  müssen  nach  Zürich  reisen,  müssen  eine  Wohnung  haben.  Wer \nsich dies im Kanton Zürich nicht leisten kann, wird vom Kanton reich-\nlich  unterstützt.  Man  erhält  bei  uns  reichlich  Stipendien,  wenn  man \ndann einmal erhält. Wer im Gegensatz dazu nicht aus einem Universi-\ntätskanton stammt, der muss jeden Tag nach Zürich pendeln, der muss \neine  Wohnung  in  der  Universitätsstadt  weg  von  zu  Hause  nehmen. \nDeshalb  ist  es  auch  klar,  dass  in  anderen  Kantonen  sehr  viel  mehr \nStudierende auf Stipendien angewiesen sind. Sie haben schlicht mehr \nKosten. Es ist wegen dieser Unvergleichbarkeit einfach unredlich, uns \nin einer Rangliste der Anzahl gewählter Stipendien als Schlusslicht zu \nbrandmarken. In einer Rangliste mit der Anzahl eigener Hochschulen \nsind wir dafür weit vorn. \nViertens:  Eher  knappere  finanzielle  Verhältnisse  während  des  Studi-\nums  zwingen  zum  kompakten,  erfolgreichen  Studieren.  Ewiger  Stu-\ndent sein, soll relativ teuer bleiben.  \nEs  gibt  also  viele  Gründe  gegen  die  Überweisung  dieser  KEF-\nErklärung. Ich bitte Sie, lehnen Sie sie ab. \n \n", "Philipp Kutter (CVP, Wädenswil): Wir von der CVP unterstützen die \nKEF-Erklärung,  weil  sie  ein  Thema  aufnimmt,  das  uns  sehr  wichtig \nist, das Thema  des Stipendienwesens.  Allerdings  muss ich  gleich sa-\ngen,  die  KEF-Erklärung  geht  uns  viel  zu  wenig  weit.  Wir  erwarten \nvom Regierungsrat eine Reform des Stipendienwesens. Wir haben da-\nzu  mit  Partnern  vor  den  Weihnachtsferien  ein  umfangreiches  Paket \neingereicht mit vier Vorschlägen, wo man ansetzen könnte. Wir sehen \nes natürlich ganz anders als Matthias Hauser. Wir sehen Bedarf beim \nStipendienwesen.  Wir  finden  es  nicht  in  Ordnung,  dass  Zürich \nSchlusslicht ist  in Bezug auf die Stipendienbezüger schweizweit. Ich \nstelle auch gleich klar, dass es uns dabei nicht nur um die Unistuden-\nten geht. Unser Ziel ist es, generell Menschen mit tiefem Einkommen \nden Zugang zur Aus- und Weiterbildung  zu erleichtern. Das muss in \nunserem Interesse sein. Wer gut ausgebildet ist, findet leichter Arbeit \nund braucht keine Sozialhilfe. Stipendien und Darlehen sind ein pro-\nbates Mittel, um gezielt Armut und Arbeitslosigkeit zu bekämpfen.  \nBitte unterstützen Sie darum diese KEF-Erklärung mit uns.  \n \n", "Andrea von Planta (SVP, Zürich): Wir haben es hier mit einer völlig \nfalschen  Zielsetzung  zu  tun.  Sie  wissen  alle,  dass  es  gefährlich  ist, \nwenn  man  Äpfel  mit  Birnen  vergleicht.  Es  ist  noch  gefährlicher  und \nschwieriger, wenn man einen Mittelwert zwischen Äpfeln und Birnen \nausrechnen  will.  Genau  das  tun  wir  im  Falle  dieser  0,9  Prozent  als \nZielgrösse.  Wir  haben  Hochschul-  und  Nichthochschulkantone.  Die \nkönnen wir unmöglich in den gleichen Topf werfen. Wir haben Nicht-\nhochschulkantone  wie  Graubünden,  Glarus,  Wallis  und  viele  mehr. \nWenn  Sie beispielsweise  in  Chur eine  Mittelschule  absolviert  haben, \ndann müssen Sie ins Unterland. Sie müssen irgendeine Hochschule in \nZürich, Basel, Bern und so weiter auswählen. Sie logieren dann weit \nweg von zu Hause. Wie das Matthias Hauser bereits ausgeführt hat, ist \ndies  mit  wesentlich  höheren  Kosten  verbunden  als  für  die  Zürcher \nUniversitätsbesucher.  Deswegen  haben  diese  Bergkantone  auch  ein \nausgewiesenes Bedürfnis nach höheren Stipendienzahlungen.  \nDer  Student,  der  von  der  Mittelschule  in  Zürich  kommt,  kann  ohne \nWeiteres zu Hause wohnen und hat erst noch die ganze Auswahl der \nHochschulen, also von ETH bis Universität mit allen Fakultäten direkt \nvor  der  Haustür.  Es  ist  also  ohne  Weiteres  ersichtlich,  weshalb  der \nKanton Zürich bei diesem gesamtschweizerischen Vergleich nicht an \nder Spitze steht.  \nIm Weiteren ist es auch keine Schande für die jungen Leute, wenn sie \nsich Nebenjobs suchen. Das ist zumutbar und interessant. Ich habe das \nin der eigenen Familie erlebt. Es gibt diverse Möglichkeiten, zum Bei-\nspiel  Nachhilfestunden  geben,  als  Kellner  arbeiten,  Buchhaltungen \nmachen oder PC-Support leisten.  \nWir  könnten  uns  auch  ohne  Weiteres  vorstellen,  dass  die  Stipendien \nvermehrt nach Leistung vergeben werden. \nDie SVP wird diese KEF-Erklärung ablehnen.  \n \n", "Raphael  Golta  (SP,  Zürich):  Matthias  Hauser  hat  dermassen  einen \nUnsinn  erzählt  schon  gestern  zum  Thema  «universitäres  Studium», \ndass ich da doch noch ein paar Dinge dazu sagen muss. Es ist einfach \neine komplett unsinnige Vorstellung zu meinen, dass die Jugendlichen \nim Kanton Zürich bis 25 von den Eltern abhängig sein sollen, dass die \nEltern  dann  ihren  Kindern  vorschreiben  sollen –  ich  weiss  nicht,  ob \ndas Ihr Bild ist, wie Sie Ihre Kinder erziehen wollen, dass Sie sie bis \n25 unter Kontrolle haben, wenn diese ein Studium machen wollen −, \nwas  diese  denken  und  tun  sollen.  Wenn  Sie  die  Vorstellung  haben, \ndass  diese  bis  zu  diesem  Alter  von  den  Eltern  und  auch  vom  Wohl-\nwollen  der  Eltern  abhängig  sein  müssen,  dann  ist  dies  ein  Unsinn. \nWenn  die  SVP-Fraktion  ständig  über  die  Deutschen  in  diesem  Land \nflucht, wenn sich die SVP-Fraktion darüber aufregt, dass es Professo-\nren und  Professorinnen  aus  Deutschland  gibt, die  ins  Land  kommen, \ndann müssen Sie sich nicht wundern, wenn Sie eine solche Politik im \nuniversitären Bereich  durchführen. Was  Sie  hier wollen, ist ein  Bau-\nernstaat. Die Intellektuellen sollen aus dem Ausland kommen. Danach \nbeklagen Sie sich darüber. Das ist eine unsinnige und unwürdige Poli-\ntik, die Sie hier wollen!  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Es  ist  tatsächlich  so,  dass  die \nEltern für die Erstausbildung ihrer Kinder verantwortlich sind. Da be-\nkanntlich  das  Studium  zur  Erstausbildung  gehört,  gibt  es  da  gewisse \nZusammenhänge. Da braucht man sich nicht darüber zu echauffieren.  \nEs  sind  bekanntlich  einige  Stipendienanträge  und  -vorschläge  einge-\nreicht  worden  und  bald  auf  dieser  Traktandenliste.  Den  Indikator  zu \nändern,  löst  das  Problem  der  Anzahl  der  Stipendienbezüger  definitiv \nnicht. In der Stipendienverordnung ist geregelt, welche Voraussetzun-\ngen  erfüllt  sein  müssen,  damit  man  überhaupt  zu  einem  Stipendium \nkommt. Der Indikator misst dann höchstens, ob diese Vorgabe erreicht \nist oder nicht, die man hier hineinschreibt. Also muss man zuerst die \nReglemente,  die  Gesetze  und  die  Verordnungen  ändern,  damit  man \nüberhaupt diese Bezüge ändern kann.  \nJetzt  sage  ich  Ihnen,  wie  Sie  auch  immer  gegenüber  dieser  KEF-\nErklärung  stehen,  sorgen  Sie  dafür,  dass  diese  Stipendienvorlagen \nmöglichst  rasch  überwiesen  werden,  damit  die  entsprechende  Kom-\nmission sich damit beschäftigen kann. Dann kann dieser Rat über eine \nausgereifte  Vorlage  entscheiden  und  muss  nicht  an  Indikatoren  her-\numschrauben, die letztlich nicht das gewünschte Ergebnis bringen. \n \n", "Kurt Leuch (EVP, Oberengstringen): Es geht hier tatsächlich nur um \neinen Indikator. Dass das Stipendienwesen überarbeitet werden muss, \nhaben unterdessen die meisten gemerkt. Ziel dieser KEF-Erklärung ist \ndie mittelfristige Steigerung der Stipendienbezügerquote und der ent-\nsprechenden Auszahlungen auf ein schweizerisches Mittel. Selbstver-\nständlich bewirkt der Indikator allein nichts. Er ist aber eine Zielgrös-\nse  und  legt  jedes  Jahr  offen,  wie  wir  im  Vergleich  mit  den  anderen \nKantonen stehen.  \nDie EVP unterstützt diese KEF-Erklärung. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen),  spricht  zum  zweiten  Mal:  Nur \nrasch  zu  Raphael  Golta:  Es  geht  hier  nicht  um  irgendwelche  gesell-\nschaftlichen Modelle, ob man zu Hause wohnt oder nicht. Es geht um \ndie finanzielle Bedürftigkeit und nicht darum, wo man wohnt, sondern \nob man studieren kann oder nicht. Wenn Sie Erziehungsprobleme mit \nIhren Kindern haben,  die nicht mehr zu  Hause wohnen wollen,  dann \nkann es nicht sein, dass der Staat das übernimmt und bezahlt.  \n \n", "Martin Naef (SP, Zürich): Matthias Hauser, ich möchte nur mit einem \nSatz das Problem ein bisschen eingrenzen. Sie haben gesagt, es gehe \nbei den Stipendien um irgendeine soziale Umverteilung. Ja, das ist so. \nEs geht um die Verwirklichung der Chancengleichheit, die wir wollen, \ndie uns als Wirtschaftsstandort Zürich, als Forschungs- und Bildungs-\nstandort Zürich auch gut tut. Darum geht es. Stipendien sind dazu da, \nmöglichst  viele  Leute,  die  das  können  und  wollen,  zum  Nutzen  der \nWirtschaft  unseres  Landes  motivieren  zu  können,  eine  universitäre \nAusbildung  oder  eine  Fachhochschulausbildung  zu  ergreifen.  Darum \ngeht  es.  Dafür  stehen  wir  als  SP  ein.  Dafür  sollten  wir  im  Interesse \nunseres Kantons und unserer Wirtschaft einstehen und auf solche Dis-\nkurse verzichten. \n \n", "Claudia Gambacciani (Grüne, Zürich), spricht zum zweiten Mal: Sa-\nmuel Ramseyer, ich schlage Folgendes vor: Das eine tun und das an-\ndere  nicht  lassen.  Ich  freue  mich  selbstverständlich  über  eine  ausge-\nreifte  Vorlage  aus  unserer  Kommission,  der  KBIK  (Kommission  für \nBildung und Kultur), nämlich die Hürden dann herabzusetzen und die \nStipendienordnung anzupassen, so wie Sie das angesprochen haben.  \nHier geht  es  aber darum, dass wir den Topf vergrössern, damit nicht \nder gleiche Topf auf mehr Köpfe verteilt wird, sondern dass der ver-\ngrösserte  Topf  entsprechend  gerechter  verteilt  werden  kann,  sodass \nmehr Leute in den Genuss kommen. \n \n", "Regierungspräsidentin Regine Aeppli: Die KEF-Erklärung fordert ei-\nne Veränderung der Indikatoren. Damit ist noch nichts zur Grösse des \nTopfs  gesagt,  Claudia  Gambacciani.  Das  muss  man  an  dieser  Stelle \nfesthalten. Man könnte auch den Indikator verbessern, indem man die \nBeiträge verkleinert. Ich sage bloss, materiell ist mit einer Neufestle-\ngung  des  Indikators  noch  nichts  bestimmt  zur  Höhe  der  Stipendien \nund zur Anzahl der Bezügerinnen und Bezüger.  \nSamuel Ramseyer und andere Rednerinnen und Redner haben bereits \ndarauf  hingewiesen,  es  sind  am  Ende  der  Budgetdebatte  zwei  Parla-\nmentarische  Initiativen,  eine  Motion  und  drei  Postulate  eingereicht \nworden zum Thema «Stipendien». Eines der Postulate deckt sich prak-\ntisch mit dem Inhalt dieser KEF-Erklärung. Ich kann Ihnen im Namen \ndes Regierungsrates sagen, wir werden diese Vorstösse gerne alle mit-\neinander  behandeln.  Ich  hoffe,  das  wird  auch  in  der  zuständigen \nKommission  möglich sein, damit  wir dann  alle diese Fragen, die zur \nDiskussion  gestellt  wurden,  auch  materiell  beantworten  können  mit \neiner Vorlage, statt dass wir einfach den Indikator ändern. Solange wir \nam Verordnungsregelwerk nichts ändern, wird das auch den Indikator \nnicht ändern. Dann ist es ein frommer Wunsch geblieben. Es sind ver-\nschiedene materielle Vorstösse eingereicht worden. Das Problem kann \nangegangen  werden.  In  dem  Sinn  spielt  Ihr  heutiger  Entscheid  keine \nso massgebliche Rolle. So gesehen können Sie den Entscheid gelassen \ntreffen.  \n \n", "", "", "Die Beratungen werden unterbrochen. \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  kann  Ihnen  eine  erfreuliche \nMitteilung  machen,  die  ich  soeben  erfahren  habe.  Gerhard  Fischer, \nmein  erster  Vizepräsident,  wurde  letzte  Nacht  zum  sechsten  Mal \nGrossvater. Es ist ein Mädchen und heisst Noemi. Herzliche Gratula-\ntion. (Applaus.) \n \n", " \n", "Die Beratungen werden fortgesetzt. \n \n \n", "24 \nSchulversuche mit der Grundstufe  \n(Matthias Hauser) \n \n", "Matthias Hauser (SVP, Hüntwangen): Nach der vorherigen freudigen \nMitteilung  auch  etwas,  das  ich  immer  wieder  wiederhole.  Zu  dieser \nKEF-Erklärung haben Sie die Argumentation bereits in der Budgetde-\nbatte gehört, nicht nur zum Budget 2010, sondern auch schon in den \nJahren zuvor, seit ich im Rat bin, in all diesen Jahren, in welchen die \nBürgerlichen  einzelne  Vorschläge und  nicht nur  eine  pauschale  Kür-\nzung beantragten. Sie kennen also die Argumente. Sie wissen, dass sie \nrichtig  wären.  Weil  Sie  aber  für  die  Grundstufe  sind,  gewichten  Sie \ndie Argumente anders.  \nSie haben nun die grosse Chance, in der nächsten Budgetdebatte vom \nGrundstufen-Sparantrag  verschont  zu  werden,  falls  Sie  heute  diese \nKEF-Erklärung überweisen und die Regierung sie umsetzt. Ich erinne-\nre Sie daran, der Grundstufenversuch läuft. Die entsprechenden Klas-\nsen sind längst alimentiert. Eine Ausweitung der Versuche vor deren \nAbschluss wäre unfair und widerspricht den Verlautbarungen der Bil-\ndungsdirektion.  Die  Auswertung  der  Versuche  wird  durch  die  EDK \n(Erziehungsdirektorenkonferenz) geführt. Wenn wir schon in solchen \ninterkantonalen  Gremien  mitmachen,  sollten  wir  auf  deren  Resultate \nvertrauen  und  nicht  selber  doppelspurig  tätig  werden.  Es  ist  daher \nnicht einsehbar, weshalb zurzeit der Kanton Zürich zusätzliche Mittel \nfür  den  Versuch  sprechen  soll.  Diese  sind  aus  der  Finanzplanung  zu \nstreichen. \n \n", "Marlies  Zaugg  (FDP,  Richterswil):  Man  kann  die  Einführung  der \nGrundstufe  befürworten  oder  ablehnen.  Damit  aber  herausgefunden \nwerden kann, ob diese Neugliederung der Volksschule mehr Vor- oder \nNachteile bringt, sind Schulversuche nötig. Damit eine seriöse Evalua-\ntion  durchgeführt  werden  kann,  haben  sich  21  Kantone  in  der  EDK-\nOst verpflichtet, zusammenzuarbeiten. Dass das nicht ohne finanzielle \nBeteiligung aller geht, ist für die FDP klar. Jeder einzelne Kanton er-\nstellt einen Evaluationsbericht und bringt sich mit diesem im Gesamt-\ngremium ein. Bis der Versuch Grundstufe im Jahr 2012 abgeschlossen \nist, ist es wichtig, dass sich die Lehrpersonen der 82 Versuchsklassen \nstets weiterbilden und auch austauschen.  \nWeil  die  FDP  überzeugt  ist,  dass  nur  eine  umfassende  Überprüfung \naller Vor- und Nachteile dieses neuen Schulmodells zur richtigen Ent-\nscheidung  führen  kann,  ist  sie  bereit,  diese  500'000  Franken  jährlich \nbis 2012 für den Projektlauf-Aufwand einzusetzen. \nSie lehnt daher den Antrag 24 ab. \n \n", "Susanne  Rihs  (Grüne,  Glattfelden):  Man  kann  fast  sagen  alle  Jahre \nwieder. Alle Jahre wieder lehnen wir diesen Antrag ab.  \nWir  wollen,  dass  der  Schulversuch  mit  der  Grundstufe  in  unserem \nKanton  gut,  sorgfältig  und  seriös  abgeschlossen  wird.  Dazu  gehören \nauch eine kantonsinterne Evaluation und die gute Aus- und Weiterbil-\ndung der betroffenen Lehrkräfte. Schliesslich war die Grundstufe ein \nwichtiger  Grund,  warum  der  erste  Versuch  des  Volksschulgesetzes \nabgelehnt wurde. Man wollte die Grundstufe nicht einfach einführen, \nbevor  man  sie  nicht  in  vielen  unterschiedlichen  Gemeinden  und \nSchulhäusern  erprobt  hatte.  Es  wäre  verfehlt  und  unglaubwürdig, \nwenn wir jetzt die Evaluation dieses Versuchs delegieren und die Er-\ngebnisse  nicht  in  die  Weiterentwicklung  der  Basis  unserer  Bildung \neinfliessen lassen würden.  \nIhre  Haltung,  liebe  SVP,  lässt  befürchten,  dass  Sie  am  Ergebnis  der \nSchulversuche mit der Grundstufe gar nicht wirklich interessiert sind, \nweil Sie diese nie wollten.  \nIch  persönlich,  das  gebe  ich  zu,  war  gegenüber  der  Grundstufe  auch \nkritisch eingestellt. Aber mich interessieren die Ergebnisse sehr. Wenn \nSie zeigen, dass Kinder mit diesem oder einem ähnlichen Modell bes-\nser gefördert werden können, dann würde ich dieses Modell unterstüt-\nzen. Dazu braucht  es diese Resultate, die wir  zusammen  mit  den gut \nausgebildeten Lehrkräften selber analysieren müssen.  \nDarum lehnen wir diese KEF-Erklärung dezidiert ab. \n \n", "Karin Maeder (SP, Rüti): Mir gefällt die Grundstufe. Die Idee, so zu \nunterrichten, entspricht meiner Idee von Bildung. Von Ausweitung ist \nüberhaupt  keine  Rede.  Im  Gegenteil,  die  Bildungsdirektion  hat  klar \ngesagt,  bevor  dieser  Versuch  nicht  ausgewertet  ist,  wird  gar  keine \nKlasse  zusätzlich  als  Grundstufe  bewilligt.  Der  Kanton  Zürich  betei-\nligt sich an diesem Versuch, weil Sie, verehrte Damen und Herren von \nvis-à-vis,  immer  gesagt  haben,  diese  Stufe  könne  ohne  Erprobung \nnicht eingeführt werden. Nun wird sie erprobt. Jetzt wollen Sie diesem \nProjekt  die  Mittel  entziehen.  In  diesem  Betrag  enthalten  sind  auch \nWeiterbildungskosten der Lehrpersonen, die an der Grundstufe unter-\nrichten. Die Projektleitung ist auch nicht einfach auf Eis zu legen. Das \nProjekt geht jetzt in die Endphase. Es ist richtig, dass diese Evaluation \ninterkantonal  erfolgt.  Die  Daten  sammeln  und  auswerten,  geschieht \naber in den Kantonen. Dafür wird ein Grossteil des Geldes gebraucht. \nWeiter, wie bereits gehört, wird ein Teil des Geldes für Weiterbildung \nbenötigt.  \nWir haben Ja gesagt zu diesem Versuch. Jetzt sagen wir auch Ja zum \nGeld,  das  dafür  gebraucht  wird  und  sagen  Nein  zu  dieser  KEF-\nErklärung. Ich bitte Sie, dasselbe zu tun. \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Diese  KEF-Erklärung  lehnen  auch \ndie  Grünliberalen  ab,  weil  Schulversuche,  um  ihren  Zweck  zu  erfül-\nlen,  sorgfältig  und  gründlich  und  bis  zu  ihrem  vorgesehenen  Ab-\nschluss  durchgeführt  werden  müssen.  Auch  bei  der  Evaluation  und \nWeiterbildung  der  daran  beteiligten  Lehrpersonen  sollten  keine  Ab-\nstriche gemacht werden. Doch ist der Aufschluss, den diese Versuche \nbringen, in zweierlei Hinsicht zu relativieren. Es ist mehrfach erprobt, \ndass ein flexiblerer Übergang vom Kindergarten in die erste Klasse für \nmanche Kinder die Situation verbessert. Das wird bei uns nicht anders \nsein  als  anderswo.  Interessanter  wäre  deshalb  die  Frage  Grundstufe \noder Basisstufe oder nochmals eine andere Form einer Anfangsstufe. \nAber  diese  Frage  können  diese  Schulversuche  nicht  beantworten. \nAuch wenn also die Schulversuche mit der Grundstufe noch nicht das \nGelbe vom Ei sind, sollen sie gründlich und sorgfältig abgeschlossen \nwerden mit allem, was dazu gehört.  \n \n", "", "", "", "", "25 \nFührung und Organisation der Zürcher Mittelschulen \n(Matthias Hauser) \n \n", "Matthias Hauser (SVP, Hüntwangen): Es existieren zwei Zusammen-\nstellungen  darüber,  welche  Zürcher  Mittelschulen  welcher  Erhöhung \nder  Führungskapazität  bedürfen,  damit  ihre  Organisationsprobleme \ngelöst werden können. Die Führungskapazität wird dabei nicht gross-\nzügig gesprochen, sondern lediglich auf das Niveau von Mittelschulen \nanderer  Kantone  gehoben.  Der  Bedarf  ist  ausgewiesen.  Die  heutigen \nProbleme sind anerkannt.  \nDie eine Liste ist bereits Teil des Projektberichts «Führung und Orga-\nnisation der Mittelschulen» und geht lediglich von 2 Millionen Fran-\nken jährlich aus, die für die Erhöhung von Führungskapazität verteilt \nwerden. Die andere Liste enthält die konkreten Stellen, welche wann \nfür  welche  Schule  zu  schaffen  sind,  Schulleiterstellen,  Prorektoren-\nstellen, Adjunktenstellen, und für welche die jährlich dafür im kanto-\nnalen Finanzhaushalt gesprochenen 3,7 Millionen Franken vorgesehen \nsind. Es steht also fest, welche Kapazitätserhöhung welche Schule er-\nhalten soll. Diese Mittel sind in Budget und KEF eingestellt und wer-\nden  nicht  und  von  niemandem  bestritten.  Trotzdem  verlangt  die  Bil-\ndungsdirektion nun, dass jede Schule einen Prozess durchmacht, bevor \nsie  erhält,  was,  wie  Sie  nun  gehört  haben,  sowieso  bereits  feststeht, \nnämlich die Kapazitätserhöhung. Gegen einen solchen Leerlauf, näm-\nlich nur gegen den Prozess, wendet sich diese KEF-Erklärung. Leider, \ndies möchte ich hier öffentlich anprangern, weigert sich die Bildungs-\ndirektion nach der Budgetdebatte, den Schulen erkannte Kapazitätslü-\ncken in der Führung zu füllen, obwohl es geplant ist, obwohl es poli-\ntisch unbestritten ist, wenn sich die Schule nicht mit dem Prozess un-\nter  ihre  Fittiche  begibt.  Nach  der  Budgetdebatte  verlautete  die  Bil-\ndungsdirektion  trotzig,  der  Organisationsentwicklungsprozess  würde \nin  jedem  Fall  durchgeführt.  Die  Mittel,  welche  der  Kantonsrat  dafür \ngekürzt hat,  würden sonst im  Mittelschulbudget abgestrichen, gingen \nalso  der  Erhöhung  der  Führungskapazität  ab.  Ähnliche  Arten  von \n«Trötzeln» kenne  ich auch von meinem  vierjährigen Sohn.  Man darf \nnicht nachgeben.  \nEs steht vor einem Prozess bereits dessen Resultat fest, das auch ohne \nProzess  realisierbar  wäre.  Einen  unnötigeren  Prozess  kann  man  sich \nnicht vorstellen. Hier gibt es Sanierungspotenzial. Die Bildungsdirek-\ntion muss aufgerufen werden, den Prozess zu streichen und den Schu-\nlen  die  feststehende  Erhöhung  der  Führungskapazität  zukommen  zu \nlassen, ohne Abstriche und indem sie die notwendigen Schulleitungs-\nstellen schafft.  \nDie Überweisung dieser KEF-Erklärung ist ein klares Zeichen gegen \ndie  Bürokratie und dafür, dass  die Mittel dort eingesetzt  werden,  wo \nausgewiesener Bedarf da ist.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Die  KEF-Erklärung  zum  Projekt \n160,  Organisation  und  Führung,  entspricht  dem  identischen  Antrag \nzum  Budget.  Die  Wiederholung  macht  ihn  nicht  gescheiter.  Er  ent-\nzieht  einem  wichtigen  und  sinnvollen  Projekt  schlicht  und  einfach \nMittel.  Immerhin  gestehen  die  Initianten  den  Gymnasien  zusätzliche \nFührungsressourcen  zu.  Das  sei  zugestanden.  Der  Bedarf  ist  tatsäch-\nlich fundiert ausgewiesen und dringend.  \nDie KEF-Erklärung will die Schulleitungen stärken, ohne dass die be-\nstehenden, über Jahrzehnte gewachsenen Leitungsstrukturen durch die \nSchulen selbst und mit externer Expertise einmal  gründlich unter die \nLupe genommen werden. Das ist kein Leerlauf, Matthias Hauser, das \nist  keine  Bürokratie,  sondern  eine  verpasste  Chance.  Gleichzeitig  ist \nes schlicht unprofessionell.  \nLehnen Sie diese KEF-Erklärung ab. \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Ein  Leerlauf,  Matthias  Hau-\nser,  ist höchstens  dieser  Vorstoss.  Das ist  ein  Antrag,  den  wir  sicher \nnicht  unterstützen.  Wir  wollen,  dass  die  Mittelschulen  ihren  internen \nProzess analysieren und so ihren Handlungsbedarf ermitteln und auch, \ndass sie für die Umsetzung der Schwerpunkte nur dann finanzielle Un-\nterstützung  erhalten,  wenn  sie  diesen  Organisationsentwicklungspro-\nzess durchlaufen haben.  Sie alle kennen das Phänomen  der  Betriebs-\nblindheit.  Genau  deshalb  darf  dieser  Prozess  nicht  darin  enden,  dass \nwir  nun  aus  Kostengründen  die  externen  Berater  wegstreichen  und \nsagen, die Schulen  sollen  sich selber auf  die Finger schauen. Das  ist \neben schwierig, Matthias Hauser, wenn man sich nur mit seiner eige-\nnen Innensicht beschäftigt. \nProblematisch ist zudem auch, dass die Absicht, die hier verfolgt wird, \ngar nicht erreicht wird, weil jetzt endlich mit dieser Kürzung die Schu-\nlen gebeutelt werden, die bereits einen Entwicklungsprozess durchlau-\nfen haben und so nun keine Unterstützung mehr erhalten für die Um-\nsetzung der ermittelten Defizite. Wo sich hier die Logik versteckt, das \nist mir wirklich schleierhaft. \n \n", "Werner Scherrer (FDP, Bülach): Mit dieser KEF-Erklärung soll noch \neinmal unterstrichen werden, dass die FDP nicht gegen die Anpassung \nvon Führung und Organisation in der Mittelschule ist. Wir stehen klar \ndafür  ein,  dass  das  Trojanische  Pferd  Organisationentwicklungspro-\nzess  mit  seinen  vom  MBA  (Mittelschul-  und  Berufsbildungsamt)  fi-\nnanzierten  Unternehmensberatern  nicht  in  die  Stadt  gelassen  wird. \nWer wie die FDP diese KEF-Erklärung unterstützt, ist nicht gegen die \nEntwicklung, aber gegen die unnötigen externen Berater. \n \n", "", "", "", "", "", "Die Beratungen werden unterbrochen. \n \n", " \n", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  begrüsse  an  dieser  Stelle  ei-\nnen Gast. Maria Roth-Bernasconi, Präsidentin der Geschäftsprüfungs-\nkommission  des  Nationalrates,  sitzt  auf  der  Tribüne.  Ich  freue  mich, \ndass  sich  die  nationale  Politik  auch  für  die  kantonalen  Belange  inte-\nressiert. \n \n \n", "Die Beratungen werden fortgesetzt. \n \n", "26 \nSOL an gymnasialen Mittelschulen  \n(Walter Isliker) \n \n", "Walter  Isliker  (SVP,  Zürich):  Selbstorganisiertes  Lernen  (SOL)  an \nMittelschulen,  Verbesserung  der  Erfolgsrechnung  der  Leistungsgrup-\npe  7301  für  die  nächsten  drei  Jahre:  2011  0,78  Millionen  Franken, \n2012 0,23 Millionen Franken und 2013 dieselbe Summe. Ich habe es \nin der Budgetdebatte schon erwähnt und den Kürzungsantrag von die-\nsen  damals  800'000  Franken  mithilfe  des  Parlaments  einsparen  kön-\nnen.  Somit  liegt  ein  Verbesserungsantrag  von  mir  auf  der  Hand.  Ich \nstelle  ihn  für  die  folgenden  drei  Jahre  wieder.  Das  selbstorganisierte \nLernen  darf  keine  Kosten verursachen.  Das  SOL  muss  als  pädagogi-\nsches  Prinzip  und  in  didaktischer  Form  den  Mittelschulen  und  Lehr-\npersonen überlassen bleiben. Die Methodik dazu gehört zum Rüstzeug \njeder  einzelnen  Lehrperson.  Ihr und  den  Schulen  muss  es  überlassen \nbleiben,  ob  sie  es  benutzen  oder  nicht  benutzen.  Demnach  bedarf  es \nkeines  kantonalen  Projekts  und  auch  keiner  Massnahme  im  Mittel-\nschul- und Berufsbildungsamt.  \nStimmen Sie mit der SVP diesen Verbesserungen der Erfolgsrechnun-\ngen für die nächsten drei Jahre zu. \n \n", "Markus Späth (SP, Feuerthalen): Auch hier lohnen sich grosse Worte \nkaum.  Der  einzusparende  Betrag,  über  den  wir  heute  reden,  beträgt \neinmal  800'000  und  zweimal  200'000  Franken.  Der  Schaden  aller-\ndings, der mit der Abwürgung dieses Projekts angerichtet wird, ist be-\nträchtlich grösser als die Einsparungen. In vielen Analysen und Leis-\ntungserhebungen  wird  den  Zürcher  Mittelschulen  ein  gutes  Zeugnis \nausgestellt. Sie arbeiten überdurchschnittlich. In einem Punkt sind sich \ndie Expertenberichte aber einig. Das selbstständige Lernen muss ver-\nmehrt vermittelt und eingeübt werden, damit der Übergang ins Studi-\num verbessert werden kann. Die Regierung hat daraufhin reagiert und \ndas selbstständige  Lernen  in  ihre  Legislaturzielsetzung übernommen. \nDas  Projekt,  über  das  wir  heute  sprechen,  ist  sehr  geschickt  auf-\ngegleist. Die vorhandenen Erfahrungen aller Schulen werden gesamt-\nkantonal  zusammengetragen  und  für  alle  anderen  nutzbar  gemacht. \nAuf dieser Grundlage entwickeln alle Schulen eigene SOL-Konzepte. \nFür  die  Entlastung  erhalten  die  Lehrpersonen,  die  an  den  Konzepten \nbeteiligt  sind,  Entlastungen  im  Umfang  von  30'000  Franken.  Diese \nAnschubfinanzierung  hat  erfreuliche  Dynamik  ausgelöst.  Die  Durch-\nführung  des  Projekts  als  kantonales  Unterfangen  garantiert  gezielte, \nkoordinierte  Weiterbildung  für  die  Lehrpersonen  und  den  wichtigen \nErfahrungsaustausch miteinander. Man kann voneinander lernen. Die \nSchulen, die Studierenden und der Kanton insgesamt erhalten dadurch \nviel für wenig Geld. Lassen wir die vielen engagierten Leute doch ein-\nfach weiterarbeiten. \nLehnen Sie diese KEF-Erklärung ab. \n \n", "Marlies Zaugg (FDP, Richterswil): Auch da wieder, das selbstorgani-\nsierte  Lernen  kann  man  befürworten  oder  ablehnen.  Darum  geht  es \nnicht.  Es  wird  eine  grosse  Anzahl  von  Lehrkräften  geben,  die  diese \nMethode des Lernens favorisieren und sie gezielt einsetzen. Es gehört \njedoch  zu  den  Freiheiten  jeder  Lehrperson,  selbst  zu  bestimmen,  mit \nwelcher Unterrichtsmethode sie ihre Ziele erreichen möchte. Eine Un-\nterrichtsmethode ist kein Schulmodell, dem sich eine Schule oder gar \nein  Kanton  flächendeckend  verpflichten  muss.  Daher  muss  sich  jede \nLehrperson  selbst  um  ihre  Weiterbildung  kümmern,  wenn  es  um  die \nAneignung neuer oder anderer didaktischer Methoden geht. Das Insti-\ntut der Universität Zürich für Gymnasial- oder Berufspädagogen wer-\ntete Fragebogen von 221 Lehrpersonen von 20 Mittelschulen im Kan-\nton Zürich zu diesem Thema aus. Dreiviertel der Lehrpersonen gaben \nan,  keine  besondere  Unterstützung  oder  Entlastung  gebraucht  oder \nerhalten  und  Unterrichtsbeispiele  im  Rahmen  des  Regelunterrichts \ndurchgeführt zu haben.  \nEs  ist  klar,  der  Kanton  kann  sich  dieses  Geld  sparen,  das  er  für  das \nSOL-Projekt eingestellt hat. Die Kompetenzen können sich die Lehrer \nsehr  gut  selbst  aneignen  ohne  vom  Kanton  finanzierte  Weiterbildun-\ngen. Erhebungen und Auswertungen dieser Unterrichtsformen besorgt \ndas Institut der Universität Zürich. Das Projekt zum selbstorganisier-\nten Lernen an den Mittelschulen ist das einzige der 14 Projekte, das, \nohne dass ein Schaden entstehen würde, gestrichen werden kann.  \nBitte unterstützen Sie den vorliegenden Antrag. \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Marlies  Zaugg,  die  Grünen \nsind für dieses Projekt. Deswegen kann ich nur noch einmal betonen, \nwas  wir  bereits  in  der  Budgetdebatte  zu  Protokoll  gegeben  haben. \nDieses Projekt ist in unseren Augen eines der besten, das in den letz-\nten Jahren auf die Mittelschülerinnen und -schüler zugeschnitten und \nrealisiert worden ist, wobei zudem auch ein ausgewiesenes Defizit un-\nserer Zürcher Mittelschulen angegangen wurde. Wenn wir jetzt diese \nfinanziellen Mittel streichen möchten, ist das höchstens unverantwort-\nlich.  \nDeswegen lehnen wir diesen Antrag ab. \n \n", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Die KEF-Erklärung 27 haben wir \ngestern behandelt. \n \n", "28 \nLegislaturziele überprüfen \n(Katharina Weibel) \n \n", "Katharina  Weibel  (FDP,  Seuzach):  Hätte  die  Regierung  im  Budget-\nvorschlag 2010  mehr Informationen über die im internen Budgetpro-\nzess gestrichenen 272 Millionen Franken gemacht, hätte uns die Ver-\nwaltung genauer sagen können, wo sie diese linearen Kürzungen von \n100  Millionen  Franken  im  Budget  2009  eingespart  hat,  hätten  wir \nmehr  Informationen  über  San10  gehabt,  wir  hätten  diese  KEF-\nErklärung  nicht  so  umfassend  formulieren  und  einreichen  müssen. \nWir hätten auch konkretere Forderungen stellen können. \nSie können jetzt sagen, da warten wir mal San10 ab. Warten bedeutet \nin diesem Fall, Zeit verlieren. Es zeigt sich auch, dass man sehr ängst-\nlich ist und sich solange wie möglich gegen ein Sanierungsprogramm \nwehrt.  Es  kommt  so  weit,  dass  wir  wirklich  ein  umfassendes  Pro-\ngramm haben müssen.  \nDie  FDP  will  nicht  warten.  Sie  will  nicht  das  Ungewisse  schüren. \nDeshalb  reichen  wir diese  KEF-Erklärung  ein.  Eine direkte  Frage zu \neiner KEF-Erklärung hätte ich bereits jetzt, zumal die KEF-Erklärung \n16,  Infrastruktur  an  internationalen  Schulen  stärken,  zurückgezogen \nworden ist.  In  Punkt 3.5 in unserem KEF  ist  als  einziges  Ziel, Infra-\nstruktur an internationalen Schulen stärken, wie es geschrieben steht, \nnicht  mehr  als  Entwicklungsschwerpunkt  aufgeführt.  In  der  Umset-\nzung heisst es, die Regierung verzichtet. Der Kommentar der Verwal-\ntung hat auf Nachfrage gelautet, das Ziel sei bereits erfüllt. Wie bitte \nist nun diese Antwort aus der Verwaltung durch die Bildungsdirekto-\nrin zu interpretieren? Ich hätte da gerne eine Antwort dazu. \nEin Grund mehr für mich Sie zu bitten, dass diese KEF-Erklärung zu \nunterstützen ist. \n \n", "Hansueli  Züllig  (SVP,  Zürich):  Gegen  diese  KEF-Erklärung  kann \nwohl niemand sein. Jedes Unternehmen, jedes KMU (kleine und mitt-\nlere Unternehmen), jede Familie, jeder Student,  ja  Sie alle  hier  drin-\nnen  überprüfen  doch  laufend  ihre  Ziele  und  bringen  immer  wieder \nKorrekturen an. Warum soll dies die Regierung nicht auch tun?  \nWir  haben  an  der  Sitzung  der  Finanzkommission  vom  vergangenen \nDonnerstag  eine  sehr  interessante  Präsentation  der  Abteilung  Regie-\nrungscontrolling der Staatskanzlei des Kantons Zürich erhalten. Darin \nheisst  es  unter  anderem:  «Aufgaben  der  Abteilung  auf  strategischer \nEbene,  Strategie  des  Regierungsrates,  Lagebeurteilung,  Zielfestle-\ngung,  Umsetzungsplanung  und  Kontrolle,  Berichterstattung.»  Weiter \nheisst  es:  «Aufgaben-,  Leistungs-  und  Wirkungscontrolling,  Konzep-\ntion, Umsetzung im KEF und Geschäftsbericht, langfristige Ziele des \nKantons  überprüfen,  Stabsarbeit  zum  Beispiel  Public  Corporate  Go-\nvernance,  Mitarbeit  am  Sanierungsprogram.»  Wir  wollen  jetzt  aber, \ndass zusätzlich aufgezeigt wird, auf  welche  Ziele sofort,  mittel-  oder \nlangfristig verzichtet werden kann. Ist doch alles nun klar. Der Regie-\nrungsrat verfügt bereits über fachliche und personelle Ressourcen. Er \nmuss  nur  noch  die  richtigen  Vorgaben  machen.  Die  liefern  wir  ihm \nmit dieser KEF-Erklärung.  \nIch  bitte  Sie,  diesen  Vorstoss  zu  unterstützen.  Sollten  Sie  dies  nicht \ntun wollen, dann müssen Sie beim Verlassen dieses Rathauses ein sehr \nschlechtes  Gewissen bekommen  und  spätestens  auf  der  Strasse  Ihren \nWählern erklären, warum Sie dagegen sind, dass man Legislaturziele \nlaufend  überprüfen  muss.  Eben,  ich  habe  es  einleitend  gesagt,  etwas \nzu tun, was wir alle täglich machen. \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Hansueli  Züllig,  wer  sollte  da \ndagegen  sein,  dass  die  Regierung  ihre  Ziele  überarbeitet  und  über-\nprüft?  Wir  gehen  davon  aus,  dass  die  Regierung  das  dauernd  macht. \nWir  gehen nicht davon aus, dass die Regierung einmal  Ziele  festlegt \nund diese nie mehr anschaut und uns dann ankündigt, dass sie ein Sa-\nnierungsprogramm  machen  will und ihre Ziele nicht  dabei  überprüft. \nEs ist einfach ein Riesenschwall warmer Luft, der hier in diesen schon \netwas stickigen Saal eindringt. \nWir werden uns enthalten. Wir sind sicher nicht dagegen, dass die Re-\ngierung das macht, was ihre Aufgabe ist. \n \n", "Brigitta  Leiser  (CVP,  Regensdorf):  Legislaturziele  überprüfen,  so \nheisst  die  letzte  KEF-Erklärung.  Wie  schon  gesagt  worden  ist,  über-\nprüft jedes Unternehmen die Ziele immer und immer wieder. \nDie  CVP  wird  diese  Erklärung  überweisen,  obschon  wir  kaum  glau-\nben,  dass  die  Regierung  so  kurzfristig  vor  Ende  der  Legislatur  noch \nauf von ihr vorgegebene Ziele verzichten wird. Bereits in einem Jahr \nwerden uns die neu gesetzten Regierungsziele für die folgende Legis-\nlatur  2011  bis  2015  bekanntgegeben.  Wir  sind  jedoch  auch  der  Auf-\nfassung, dass im Zusammenhang mit dem Sanierungsprogramm 2010 \nnicht  nur  der  Leistungskatalog  kritisch  überprüft  wird,  sondern  dass \nauch die Legislaturziele neu beurteilt werden. \n \n", "Raphael  Golta  (SP,  Zürich):  Es  ist  ein  bisschen  eine  seltsame  KEF-\nErklärung, die Sie hier vorlegen. Wenn die Regierung anfangs Legis-\nlatur  Ziele  festlegt,  die sie  für sinnvoll  erachtet –  es ist  wohlgemerkt \ndie gleiche «Vier-gewinnt-Regierung», wie sie es schon vor vier Jah-\nren war −, dann müssen wir davon ausgehen, dass dies Ziele sind, die \nin jedem Zusammenhang sinnvoll sind. Das heisst, es sind  Ziele, die \nsowohl  kosten-  wie  auch  nutzenseitig  Sinn  machen  für  den  Kanton \nZürich. Wenn wir nun tatsächlich wegen einer vorübergehenden Wirt-\nschaftskrise, die wohlgemerkt sehr schwer ist und die den Kanton Zü-\nrich  auch  trifft,  aber  die  doch  als  vorübergehend  angeschaut  werden \nmuss, wenn wir aufgrund dieser Krise nun die ganzen Legislaturziele \nsofort anpassen und einfach sagen sollen, voilà, der Kanton Zürich ist \nein anderer Kanton als noch vor vier Jahren, da war entweder am An-\nfang  etwas  von  der  Analyse  falsch,  die  von  der  Regierung  gemacht \nwurde −  das  hätte  aber  die  bürgerliche  Ratsseite  auch  damals  schon \nsagen können –, oder aber diese Ziele gelten nach wie vor. Es macht \nverhältnismässig  wenig  Sinn,  nach  drei  Jahren,  also  knapp bevor  die \nnächsten  Legislaturziele  definiert  werden,  plötzlich  zu  sagen,  jetzt \nwerden  die  ganzen  Legislaturziele  über  den  Haufen  geworfen.  Das \nmacht schlicht und ergreifend keinen Sinn. \nAus diesem Grund werden wir diese KEF-Erklärung ablehnen. Hans-\nueli  Züllig,  ich  habe  verhältnismässig  wenig  Angst  davor,  dass  mir \nmeine Wählerinnen und Wähler sagen werden, warum ich die Regie-\nrung nicht dazu aufgefordert hätte, ihre Ziele anzupassen. \n \n", "Hansueli Züllig (SVP, Zürich), spricht zum zweiten Mal: An die Ad-\nresse von meinem Kollegen Raphael Golta: Lesen Sie doch mal rich-\ntig.  Es  sagt  niemand,  es  müssten  alle  Ziele  überprüft  und  über  den \nHaufen  geworfen  werden.  Was  wir  fordern,  ist,  dass  man  aufzeigen \nkann, auf welche Ziele man sofort, mittel- oder langfristig verzichten \nkönnte.  Es  gibt  sehr  viele  Ziele,  die  umgesetzt  werden  müssen.  Eine \nPrüfung jetzt zu machen, das darf man immer wieder. Verlängern Sie \nbitte die Debatte nicht, wir können draussen weiter sprechen. \n \n", "Raphael Golta (SP, Zürich), spricht zum zweiten Mal: Schon passiert, \nHansueli Züllig. Haben Sie wirklich das Gefühl, Sie werden nicht he-\nrausfinden,  wenn  das  Sanierungsprogramm  durch  ist,  welche  Ziele \nnicht mehr erfüllt werden? Haben Sie wirklich Angst, das wird an Ih-\nnen vorbeigehen? Ich gehe davon aus, wenn das Sanierungsprogramm \nim Umfang, wie Sie es wollen und wie Sie auch bereits in der Budget- \nund der KEF-Debatte angekündigt haben und im Umfang finanzieller \nNatur,  wie  die  Regierung  dies  ankündigt  hat,  wenn  das  Sanierungs-\nprogramm kommt, werden wir alle merken, welche Ziele nicht umge-\nsetzt  werden.  Es  werden  manche  Ziele  nicht  umgesetzt  werden,  die \nnoch  wesentlich  weiter  gehen  als  die  ganzen  Legislaturziele  dieser \nLegislatur.  Ich  mache  mir  keine  Sorgen,  dass  wir  das  nicht  merken \nwerden, wenn es dann soweit ist.  \n \n", "Regierungspräsidentin Regine Aeppli: Brigitta Leiser hat es angetönt, \ndie Legislatur ist praktisch zu drei Vierteln bereits abgelaufen. Es sind \nviele Legislaturziele umgesetzt worden. Andere dauern über den Ab-\nlauf  dieser  Legislatur  hinaus.  Wieder  andere  sind  noch  nicht  ange-\npackt worden. Aber, ich bin wahrscheinlich nicht die Erste, die Ihnen \ndas  versichert, die Legislaturziele werden laufend überprüft. Der Re-\ngierungsrat legt jährlich im Rahmen seines Geschäftsberichts über den \nStand  und  die  Umsetzung  der  Legislaturziele  Rechenschaft  ab.  Ich \nweiss, auch wir sind zuweilen überfordert mit dem Umfang all dieser \nBerichte. Deshalb ist es verständlich, wenn nicht jede und jeder in die-\nsem Saal über das letzte und hinterste Legislaturziel aller Direktionen \nim  Bild  ist.  Ich  glaube  aber,  dass  die  Legislaturziele  einer  Überprü-\nfung unterzogen werden, auch am Ende der Legislatur. Es wird sicher \ndarüber  Bericht  erstattet  werden.  Das  ist  auch  ein  Punkt,  der  für  die \nMedienberichterstattung  wichtig  ist.  Was  wurde  umgesetzt  und  was \nnicht? Das  wird sicher  am Ende dieser Legislatur  auch  der  Fall sein. \nEin grosser Teil der Legislaturziele wird im Rahmen des Sanierungs-\nprogramms  10  diskutiert  werden  müssen.  Auch  darüber  werden  wir \nIhnen  Rechenschaft  ablegen.  Sie  werden  sich  nicht  über  mangelnde \nTransparenz zu beschweren haben. \nNun  noch  zur  Frage  von  Katharina  Weibel,  zu  den  International \nSchools.  In  diesem  grossen  Wust  all  dieser  Papiere  habe  ich  am \nSchluss auch gesehen, dass bei diesem Legislaturziel «Verzicht» steht. \nIch  weiss  nicht,  wo  das  entstanden  ist.  Wir  sind  noch  in  Diskussion \nmit  der  Staatskanzlei  darüber.  Es  ist  einfach  nicht  richtig.  Es  wurde \nnicht auf dieses Legislaturziel verzichtet. Im Gegenteil, wir sind dar-\nan.  Wir  haben  schon  zu  Beginn  der  Legislatur  abgeklärt,  wie  viele \nSchülerinnen und Schüler wirklich die International School besuchen. \nWir  haben  dabei  festgestellt,  dass  es  zwei  Gruppierungen  gibt.  Die \nInternational Schools müssen sich im Gegensatz zu gewöhnlichen Pri-\nvatschulen nicht an den Lehrplan des Kantons Zürich halten, weil sie \neine  andere  Schülerschaft  haben,  nämlich  jene,  die  kommen  und  ge-\nhen oder jene, die kurz vor dem Gehen ins Ausland sind. Die Interna-\ntional  Schools  wollen  Gewähr  bieten,  dass  diese  Schülerinnen  und \nSchüler auch mit den internationalen Abschlüssen Schritt halten kön-\nnen.  Nun  ist  es  mittlerweile  so,  dass  die  Plätze  der  International \nSchools zu einem beträchtlichen Teil von «gewöhnlichen Privatschü-\nlern»  und  nicht  Expats  oder  solchen,  die  es  werden  wollen,  besucht \nsind.  Da  müssen  wir  eine  Unterscheidung  machen.  Wenn  wir  auch \nsonst Privatschulen nicht unterstützen, die sich aber an den Lehrplan \nhalten  müssen,  dann  müssen  wir  die  International  Schools  wirklich \nanders behandeln. Wenn diese halt zur Hälfte mit «gewöhnlichen Pri-\nvatschülern»  gefüllt  sind,  dann  muss  das  reglementiert  werden,  weil \nsonst die International Schools gegenüber anderen Privatschulen privi-\nlegiert  sind.  Dieses  Reglement  ist  unterwegs.  Es  ist  noch  mit  der \nVolkswirtschaftsdirektion  in  Absprache.  Das  Legislaturziel  ist  nicht \nvergessen gegangen. Wir haben einmal einen Infrastrukturbeitrag ge-\nleistet an die International School in Adliswil. Weitere konkrete Gesu-\nche sind uns in  der Zwischenzeit nicht  eingereicht worden. Ich  muss \nIhnen ehrlich sagen, ich weiss auch nicht, ob wir das unter den heuti-\ngen finanziellen Umständen noch einmal tun könnten. \n \n", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Wir  sind  nun  am  Schluss  ange-\nlangt. Von den 28 Erklärungen haben wir 13 überwiesen, nämlich die \nNummern 3, 4, 5, 7, 12, 13, 15, 17, 20, 21, 25, 26 und 28. Nicht über-\nwiesen wurden 14 KEF-Erklärungen. Eine, nämlich die Nummer  16, \nwurde zurückgezogen.  \nWir kommen nun zu einer Schlussrunde. Diese Schlussrunde geht so, \ndass  ich  den  Fraktionsstärken  nach  aufrufen  werde.  Sie  haben  zehn \nMinuten Zeit, Ihre Meinung dazu zu äussern.  \n", "", "Hans Frei (SVP, Regensdorf): Das Parlament stützt doch weitgehend \ndie  Sparbemühungen  der  SVP.  Die  dritte  Auflage  der  Erklärungen \nzum  Konsolidierten  Entwicklungs-  und  Finanzplan  liegt  hinter  uns. \nDer  Kantonsrat  hatte  die  Gelegenheit,  sich  mit  einer  Kernaufgabe \nstaatlichen  Handelns  auseinanderzusetzen.  Bis  auf  eine  Ausnahme \nhatten  sich  alle  Parteien  in  diesen  Prozess  eingebracht.  Die  CVP  er-\nachtete die Einflussnahme dieses Rates auf die mittelfristige Planung \nals wenig zielführend und schlich sich bereits zu Beginn der Debatte \naus  der  Verantwortung.  Eine  langfristige  Aufgaben-  und  Finanzpla-\nnung der Regierung kann uns nicht gleichgültig sein. Die SVP fordert \ndie Stärkung dieses parlamentarischen Instruments.  Eine Parlamenta-\nrische  Initiative  wurde  eingereicht,  um  die  Verbindlichkeit  der  KEF-\nErklärungen umzusetzen. Diese strategische Planung macht jedes Un-\nternehmen, jeder Gewerbebetrieb oder schlicht und einfach jeder Pri-\nvathaushalt,  der  seine  finanzielle  Handlungsfähigkeit  sichern  will. \nWeil diesem Instrument eine grosse Bedeutung zukommt, wurde es in \nder  Kantonsverfassung  als  Aufgabe  des  Kantons  und  nicht  etwa  des \nRegierungsrates  festgeschrieben.  Was  uns  der  Regierungsrat  mit  sei-\nner  Planung  präsentiert  hat,  ist  schlicht  und  einfach  nicht  zu  verant-\nworten. Nicht anders ist es zu erklären, dass in einer Vierjahresperiode \nein  kumuliertes  Defizit  von  4,6  Milliarden  Franken  heranwachsen \nkann.  Das  Ausgabenwachstum  sprengt  jeden  vernünftigen  Rahmen. \nNeue Aufgaben werden notorisch mit Mehraufwand begründet. Ohne \nzusätzliche  Stellen  steht  alles  still.  Jede  Stellenbeschreibung  ist  fak-\ntisch  in  Stein  gemeisselt.  Flexibilität  und  Prioritätensetzung  sind \nFremdwörter. Immun sei man auf Sparbemühungen gab unlängst auch \ndie  amtierende  Regierungspräsidentin  Regine  Aeppli  der  Öffentlich-\nkeit zu verstehen.  \nDie  SVP-Kantonsratsfraktion  hat  längst  auf  diese  Fehlentwicklung \nhingewiesen  und  entsprechend  klare  Forderungen  zur  Plafonierung \ndes Aufwandwachstums gestellt. Diese Ziele sind für uns nach dieser \nDebatte nicht erreicht. Wir werden weiter kämpfen, um die ausufernde \nStaatstätigkeit wieder in geordnete Bahnen zu lenken. Mit den zahlrei-\nchen Anträgen aus unserer Fraktion haben wir nichts unterlassen, um \nganz gezielt auf die Finanzplanung Einfluss zu nehmen.  \nZur Bilanz, um bei der Differenzierung von Erklärungen mit strategi-\nscher  Bedeutung  zu  bleiben,  ist  die  Stabilisierung  des  betrieblichen \nAufwands im Staatshaushalt von grösster Tragweite. Auf bürgerlicher \nSeite  ist  man  sich  in  dieser  Stossrichtung  einig.  So  hat  auch  unsere \nFraktion  den  Antrag der FDP  zur  Eindämmung  des  Aufgabenwachs-\ntums mit unterstützt. Leider führt uns dieser Weg zum Ziel etwas ab-\nseits einer messbaren Grösse. Nicht anders ist es zu erklären, dass man \ndem  Regierungsrat  bereits das  Argumentarium  liefert,  um  die  nächs-\nten  Aufwandsteigerungen  zu  begründen.  Mit  einem  Hilfeschrei  aus \nden  Reihen  der  FDP  wurde  das  Viererticket  unter  der  finanzpoliti-\nschen  Führung  von  Regierungsrätin  Ursula  Gut  aufgerufen,  endlich \ndie  Ausgaben  unter  Kontrolle  zu  bringen.  Im  gleichen  Atemzug  hat \ndie gleiche Fraktion geschlossen einen Antrag der Grünliberalen, SVP \nund  mitgetragen  von  der  CVP  zur  Stabilisierung  des  betrieblichen \nAufwands  im  Staatshaushalt  abgelehnt.  Wie  steht  es  da  um  die \nGlaubwürdigkeit  dieser  Partei?  Sicher  nicht  nachvollziehbar  an  die \nAdresse  von  Wählerinnen  und  Wählern  des  bürgerlichen  Viererti-\nckets. Trotz dieses Ausrutschers auf dem Weg unserer Anstrengungen \nkonnten  verschiedene  SVP-Anträge  erfolgreich  überwiesen  werden. \nSo  ist  die  Härtefallkommission  so  unerwünscht  wie  vor  Jahresfrist. \nDie  Opferhilfebeiträge  sollen  nach  unten  korrigiert  werden,  die  Bei-\nträge an die Krankenkassen limitiert, die Projekte im Bildungsbereich \nwerden  eingeschränkt,  der  Staatsbeitrag  an  die  Universität  reduziert, \nauf  Teilprojekte  in  Führung  und  Organisation  der  Mittelschulen  soll \nverzichtet  werden,  und  zu  guter  Letzt  konnte  auch  die  Erfolgsrech-\nnung der gymnasialen Mittelschulen eingegrenzt werden.  \nIm  Weiteren  konnten  neue  Forderungen  von  der  linken  Ratsseite  er-\nfolgreich  abgewendet  werden.  Bemerkenswert  aus  der  Debatte  war \nauch die Offenlegung der  Teilfraktion höherer Qualität innerhalb der \nGrünen. Festzuhalten wäre da nur der Nutzen zugunsten der Debatte, \ndie Neutralisierung des grünen Vorstosses in den eigenen Reihen.  \nMit dem Abschluss der Debatte ist nun zu hoffen, dass die Regierung \ndie parlamentarische Vorarbeit entgegennimmt und umsetzt. Die Ver-\nantwortung  liegt  nicht  bei  einer  Direktion,  sondern  ist  eine  Aufgabe \ndes Gesamtregierungsrates. Dass sich dabei die Regierungspräsidentin \nüber die Medien in diesem Prozess ausgeklammert hat, ist für die SVP \ninakzeptabel. Hier wird an der Spitze der Zürcher Regierung die Ver-\nantwortung für eine Mehrheit dieses Parlaments auf das Gravierendste \nverletzt. Von haushälterischem Umgang mit Steuergeldern keine Spur. \nDie Verantwortung der Verschuldung ist Aufgabe der nächsten Gene-\nration. Sorglos und selbstherrlich nimmt unsere Regierungspräsidentin \ndie Halbierung unseres Eigenkapitals in wenigen Jahren hin. Wir alle \nin  diesem  Rat  wissen,  dass  die  mittelfristige  Steuerung  unseres  Fi-\nnanzhaushalts  nicht  im  Budgetprozess  umgesetzt  werden  kann.  Die \nSVP  fordert  den  Regierungsrat  auf,  unsere  erfolgreich  überwiesenen \nKEF-Anträge zu übernehmen und umzusetzen. \n \n", "Nicolas  Galladé  (SP,  Winterthur):  Etwas  Neues  hat  die  diesjährige \nKEF-Debatte gebracht.  Erstmals  in dieser  Legislatur haben FDP  und \nSVP  ihre  eigene  Regierung  kritisiert,  ihre  erheblichen  Zweifel  ange-\ndeutet, ob «Vier gewinnt» mehr als nur ein Slogan ist und die eigene \nRegierung  zur  Übernahme  von  Verantwortung  aufgefordert.  Nun,  da \nsprechen Sie uns aus dem Herzen respektive Sie sprechen aus Proto-\nkollen vergangener Sitzungen, da wir ähnlich argumentiert haben. Der \nHaken  an  der  Sache  ist  der, dass  die  Verantwortung  nun  mal  primär \nbei der Regierung liegt; dort, wo man die Akteure auf ihre Taten und \nvor allem auf ihre Versäumnisse behaften kann. Also stellen Sie ent-\nweder  eine  Regierungsmehrheit,  die  Verantwortung  übernimmt  oder \nbeschränken Sie sich auf die oppositionelle Mehrheit im Parlament, zu \nder  Ihnen  CVP  und  Grünliberale  verhelfen,  aber  verschonen  Sie  uns \nmit  diesem  ewigen  Doppelspiel.  Die  KEF-Debatte,  insbesondere  bei \nden Anträgen zur Finanzpolitik ist, wir wissen es alle, ohnehin nur ein \nVorgeplänkel auf die von der Regierung angekündigte Sanierungsvor-\nlage. Dort wird die Debatte geführt. Bis es soweit ist, warten wir ge-\nspannt auf die Vorlage der Regierung. \nDie  SP  hat  sich  zurückgehalten  und  ihre  Schwerpunkte  gesetzt  mit \nihren  KEF-Erklärungen.  Wir  haben  gefordert,  zusätzliche  Mittel  ein-\nzustellen,  um  dem  Legislaturziel  «Verbesserung  Vereinbarkeit  von \nBeruf und Familie» näher zu kommen. Wir  haben  mit Erfolg die  Si-\ncherung  des  Nachwuchses im  Pflege-  und  Gesundheitsbereich gefor-\ndert. Wir haben mittels KEF-Erklärung eingefordert, dass das Amt für \nLandschaft und Natur jene Stellen erhält, die es braucht, damit es sei-\nne  Aufgaben  und  den  gesetzlichen  Auftrag  ausüben  und  ausführen \nkann. Wir haben in ausgewählten Punkten einige wenige strategische \nAnträge gestellt.  \nWenn Hans Frei schon etwas generell zu den KEF-Erklärungen gesagt \nhat,  möchte  ich  kurz  darauf  eingehen.  Wenn  wir  uns  vergegenwärti-\ngen, dass wir mit dem Budget kurzfristig auf das nächste Jahr hinwir-\nken, steuert der KEF und wir steuern mit den Erklärungen mittelfristig \nauf der strategischen Ebene, und zwar entlang den regierungsrätlichen \nLegislaturzielen.  Die  permanente  Wiederholung  von  Budgetanträgen \nin  der  KEF-Debatte,  wie  dies  etwa  die  SVP  gestern  Morgen  in  der \nJustizdirektion gemacht hat, wird wohl der Grundidee des KEF nicht \ngerecht.  Dass  Anträge  vom  Kaliber  «Streichung  der  Sitzungsgelder \nder  Härtefallkommission»,  die  dem  KEF  angemessene  strategische \nFlughöhe nicht erreichen, müssen wir wohl auch nicht an dieser Stelle \ndiskutieren. Die mittelfristige Steuerung durch das Parlament im Sin-\nne von KEF und mit KEF-Erklärungen macht Sinn. Vielleicht können \nwir  aber  die  genannten  schlechten  Beispiele  verhindern  oder  verrin-\ngern,  indem  wir  Budget-  und  KEF-Debatte  näher  aneinander-  oder \nsogar zusammenlegen und dann sehen, was kurzfristig in der Budget-\ndebatte läuft und was längerfristig mit den KEF-Erklärungen wirksam \nwird. Wir haben schon vor längerer Zeit einen entsprechenden Antrag \nin  der  Geschäftsleitung des  Kantonsrates  deponiert  und  werden  nach \nden  gemachten  Erfahrungen  und  einer  Auswertung  der  heutigen  und \ngestrigen Debatte diese bekräftigen. \n \n", "Katharina Weibel (FDP, Seuzach): Die diesjährige KEF-Debatte war \ndurch verschiedene, für uns von etwa vier Themen geprägt, zum einen \ndurch die wirtschaftliche Situation. Auch wenn gewisse Unternehmen \nganz erfreuliche Zahlen für 2009 präsentieren und damit Steuererträge \nfür  den  Kanton  Zürich  in  Aussicht  stellen,  haben  wir  die  Situation \nnoch nicht  im  Griff.  Die  Arbeitslosenzahlen,  aktuell bei  4,4  Prozent, \nsteigen noch weiter auf prognostizierte 5 Prozent, was die Volkswirt-\nschaft nicht so locker verkraften kann. Die Situation ist also nach wie \nvor  mit  grosser  und  aller  Sorgfalt  zu  begleiten.  Ansätze,  die  für  den \nKanton  Zürich  ein  flexibleres,  rascheres  Handeln  ermöglichen,  sind \nrasch zu prüfen. Die Freisinnigen wollen sich auf diese Kernaufgaben \nkonzentrieren. Darum hat es uns sehr gefreut, dass 119 von 174 Rats-\nmitgliedern unsere KEF-Erklärung unterstützt haben. Diese Erklärung \nist weder soft, wie das Hansueli Züllig genannt hat, weichgespült, sie \nist das überhaupt nicht, sondern sie hält sich ganz klar an gesetzliche \nVorgaben,  respektiert  das übergeordnete  Recht  und  bietet  der  Regie-\nrung  keinen  erkennbaren  Grund,  diese  Erklärung  nicht  entgegenzu-\nnehmen.  Die  Regierung  wird  einen  Wunsch  von  119  Kantonsräten \nnicht einfach unter den Tisch wischen können. Liebe Kolleginnen und \nKollegen  von  der  SVP  und  der  GLP,  wir  wissen  es  doch  genau,  die \nvon Ihnen unterzeichnete KEF-Erklärung wäre von der Regierung mit \nzwei Sätzen vom Tisch gewischt worden und das in den nächsten drei \nMonaten. Das bringt wirklich nichts. Das macht es der Regierung an \nsich einfach zu einfach.  \nBezüglich der KEF-Erklärung 15, Beiträge an die Krankenkassenprä-\nmien, ist es uns ein Anliegen, festzuhalten, dass wir mit der Unterstüt-\nzung  von  Vorschlägen  zur  Änderung  von  Gesetzen  unseren  Beitrag \nleisten.  Wenn  ich  das  richtig  im  Ohr  gehabt  habe,  opponiert  da  der \nGesundheitsdirektor gegen eine solche Überprüfung nicht. Auch wenn \ndie  Ergänzung  mit  dem  Entwicklungsschwerpunkt  «Sicherung  des \nNachwuchses im Pflegebereich», KEF-Erklärung 13, etwas kostet, so \nist sie mittelfristig eine richtige Zielsetzung.  \nGefreut hat uns im Zusammenhang mit der Informationskampagne für \neinen  gesunden  Lebensstil  die  Aussage  der  Fraktionspräsidentin  der \nGrünen. Sie hat nämlich gesagt: «Es ist nicht Aufgabe des Staats, den \nBürger  vor  sich  selber  zu  schützen.»  Dieser  Spruch  tönt  sehr  nach \nSelbstverantwortung und  Eigenleistung.  Ob  sie sich da  im  Parteipro-\ngramm vertan und bei den Freisinnigen nachgeschaut hat? Schön wäre \nes.  \nZur  Bildung:  Wenn  in  einer  Umfrage  bei  den  Lehrkräften  Schulge-\nben – die  Kernaufgabe aus meiner Sicht – an vierter Stelle erscheint, \ndann stimmt etwas nicht. Mit unserer Haltung in dieser KEF-Debatte \nwollen  wir  erstens  das  wieder  zur  ersten  Aufgabe  machen,  nämlich \nUnterricht erteilen, Schule geben. Angefangene Projekte sollen zu En-\nde  geführt  und  nicht  abgebrochen  werden.  Die  Lehrkräfte  sind  von \nadministrativen Aufgaben wie Fragebogen ausfüllen, Stellungnahmen \nzu Themenbereichen, die vor Ort nicht von Bedeutung sind, zu entlas-\nten.  \nNoch  etwas  zum  Sanierungsprogramm:  Wir  haben  es  mehrfach  ge-\nhört.  Das  Sanierungsprogramm  ist  für  uns  wie  eine  Blackbox.  Wir \nwissen einzig, dass rund 1,4 Milliarden Franken jährlich in der KEF-\nPeriode  einzusparen  sind.  Wir  hoffen,  dass  die  Zukunft  nicht  noch \nschwarzer ist, als sie prognostiziert ist. Wir hoffen auch, dass die Re-\ngierung  in  dieser  Sache  Varianten  aufzeigt.  Wir  hoffen  weiter,  dass \nsich die Fraktionen konstruktiv zu den Vorschlägen stellen. Denn wir \nglauben,  dass  es  in  niemandes  Interesse  sein  kann,  den  kommenden \nGenerationen einen Schuldenberg hinterlassen zu wollen. Eine auf den \nSaldo ausgerichtete Optik bedeutet für uns Freisinnige nicht, dass Ge-\nbühren  und  Steuern  bei  einem  Aufwandüberschuss  erhöht  werden \nkönnen,  bis  es  dann  wieder  irgendwie  passt.  Eine  Leistung  ist  etwas \nWert,  so  zum  Beispiel  auch  Krankenkassenprämien  oder  eben  Stu-\ndiengebühren.  Sie  sind  entsprechend  abzugelten.  Schade  ist  es,  dass \ndie Ratslinke zwar die kritische Finanzlage des Kantons Zürich bestä-\ntigt,  jedoch  keinen  einzigen  konkreten  Vorschlag  zur  Eindämmung \ndieser  Aufwandsteigerung  macht.  Sie bekämpft damit  eigentlich sich \nselber  und  hat  überhaupt  keinen  Plan  in  ihrer  Tätigkeit.  Gäbe  es  da \nnicht  die  bürgerliche  Ratsseite,  wäre  diese  Hilflosigkeit  wirklich  be-\nängstigend. \nZu den Wahlen: Die linke Ratsseite hat in dieser Debatte meist, wenn \nes an Argumenten gefehlt hat, die Schuld der bürgerlichen  Ratsseite, \nvor allem den vier Regierungsräten zugeschoben. Eine allzu einfache \nArgumentation!  Anstatt  einen  Entscheid  mehrheitsfähig  zu  machen \nund  der  Lösung  wegen  einmal  einen  konstruktiven  Kompromiss  zu \nsuchen,  verzieht  man  sich  in  die  Schmollecke  und  «täubelt».  Es \nkommt  mir  vor, als wären wir da wie die  Zweijährigen  im Sandhau-\nfen.  \nEin handlungsfähiger Kanton Zürich braucht in der nächsten Zeit be-\nsonnene  Vertreter  und  konstruktive  Ansätze.  Sich  jetzt  schon  wahl-\nkämpferisch mit Maximalforderungen profilieren zu wollen, ist unse-\nriös und zielt an der Sache vorbei. \nZum Schluss noch zu den KEF-Erklärungen: Es hat uns sehr erstaunt, \ndass sich die CVP während der Diskussion in den Kommissionen mit \nStimmenthaltung hat vernehmen lassen. Ich weiss nicht, ob Ihre Wäh-\nlerschaft  das  wirklich  so  will.  Auch  die  CVP  ist  vielleicht  in  der \nSchmollecke.  Ich  weiss  es  nicht.  Sie  tut  dies,  obwohl  sie  Vorstösse \nzum KEF laufen hat und weiss, dass die KEF-Thematik am 8. Februar \n2010  thematisiert  wird.  Die  Freisinnigen  verstehen  dieses  Vorgehen \nnicht. Wir wollen nach drei Jahren KEF-Debatte und Erfahrung dieses \nThema vertieft diskutieren. Es wäre ein fatales Zeichen, wenn sich der \nKantonsrat  auf  der  strategischen  Ebene  nicht  mehr  äussern  könnte, \nweil  er  es  nicht  versteht,  mit  KEF-Erklärungen  als  strategisches \nWerkzeug umzugehen.  \nDie Freisinnigen schliessen die KEF-Debatte recht zufrieden ab, sind \ndoch von den 27 KEF-Erklärungen 24 in unserem Sinn verabschiedet \nworden. Wir können also nach der Budgetdebatte 2010 und nach den \nKEF-Erklärungen ein gutes Fundament für San10 vorlegen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Der  KEF  bietet  uns  die  Gelegenheit, \nder Regierung  zu zeigen, ob  sie mit  ihrer Legislaturplanung und den \nZielen auf dem richtigen Weg ist oder ob es Korrekturen braucht. Ein \ngewichtiger  Teil  der  Anträge  wurde  diesem  Anspruch  gerecht.  Es \nwurden  Legislaturziele  gestrichen  oder  neue  Entwicklungsschwer-\npunkte eingefordert. Andere wiederum haben nichts dazu gelernt und \nhaben  einfach  ihre  Anträge  der  Budgetdebatte  noch  einmal  aufge-\nwärmt.  Nicolas  Galladé  hat  sie  aufgezählt.  Wir  sind  auch  der  Mei-\nnung, das ist unwürdig und falsch. Ein zweites Mal hätte es diese Ak-\ntion  nicht  gebraucht.  So  ist  eben  diese  Debatte  genau  nicht  gemeint. \nTrotzdem hat aus meiner Sicht diese Debatte gezeigt, dass wir als Par-\nlament –  einige  Ausnahmen –  dazugelernt  haben  und  auf  dem  richti-\ngen  Weg  sind.  Die  kindergartenunwürdige  Trötzelei  der  CVP  muss \nich  natürlich  ausnehmen.  Der  Bürgerblock,  SVP,  FDP,  CVP  und \nGrünliberale, hat sich einmal mehr vereint, um mit ungeeigneten An-\nträgen  die  eigene  Regierung  zur  Behebung  des  selbstverschuldeten \nFinanzlochs  zu  zwingen.  Die  hinlänglich  bekannten  Steuersenkungs-\nrunden  manifestieren  sich  jetzt  in  einem  Defizit.  Aber  die  Bürgerli-\nchen sind nicht aufzuhalten, Kopf in den Sand und noch einmal dazu-\nlegen. Sie verlangen als Gegenmittel weitere Steuersenkungen. Natür-\nlich tun sie auch etwas zur Behebung des Defizits. Sie stellen Forde-\nrungen wie diejenige von Hans-Peter Portmann zur Eindämmung des \nAusgabenwachstums  auf  dem  Niveau  des  Budgets  2010,  obwohl  ih-\nnen  die  eigene  Regierung  und  jede  mit  einigermassen  gesundem \nSachverstand geadelte Person sagt, dass diese Art der Plafonierung in \neinem  Staatshaushalt  schlicht  und  einfach  nicht  funktionieren  kann. \nDie Begründung liegt nicht zuletzt in Ihrem eigenen Verhalten.  \nIch  habe  ein  bisschen  in  den  Vorstössen  gestöbert.  Carmen  Walker \nSpäh  verlangt  einen  Kinderschutzanwalt  und  eine  Kinderschutzfach-\nstelle. Sie will Selbstverteidigungskurse an den Schulen und ein Not-\ntelefon für Kinder. Sie will eine Statistik über den jeweiligen Ort von \nTaten. Das Meldewesen über die Taten und Erfahrungen der Jugendli-\nchen soll systematisiert werden. Alles schön und gut, aber auch Klein-\nvieh, liebe Freisinnige, macht eben einen Haufen Mist.  \nBeat  Walti  verlangt  ein  Konzept  für  die  Begabtenförderung  an  den \nZürcher Gymnasien und einen Bericht über die muslimische Bevölke-\nrung,  daneben  einen  nationalen  Innovationspark  auf  dem  Flugplatz \nDübendorf  dank  einer  initiativen  Regierung.  Hans-Peter  Portmann \nwill  am  selben  Ort  eine  Universitätsklinik.  Ich  frage  Sie:  Wer  soll \ndenn das alles bezahlen?  \nUnd noch ein ganz kleines süsses Schnittchen: Im Jahr 2007 verlang-\nten  Beat  Walti,  Thomas  Vogel  und  Beat  Badertscher  von  der  Regie-\nrung,  dass  sie  die  damals  abgesagte  Rütli-Bundesfeier  personell  und \nfinanziell  unterstützen  sollte.  Ich  muss  Ihnen  sagen,  ein  Quell  der \nFreude Ihre  Vorstösse, aber nicht  geeignet für einen Stillstand in der \nstaatlichen Ausgabenpolitik.  \nNoch etwas zu Katharina Weibel: Liberale Politik, meine liebe Katha-\nrina  Weibel,  die  kann  man  im  heutigen  Freisinn  beim  besten  Willen \nnicht lernen. Da könnten Sie bei mir einen Kurs nehmen. (Heiterkeit.) \nDie Bildungspolitik ist in den Händen der SVP, und der Rest der bür-\ngerlichen Seite wehrt sich nicht und unterstützt die unsäglichsten, blö-\ndesten Anträge, ohne sich zu fragen, wohin das führen soll. Man hält \nden Finger in die Luft und kürzt die Anzahl Projekte, ohne zu wissen, \nwas  das  für  die  Schule  und  deren  stetige  und  nötige  Weiterentwick-\nlung bedeutet. Vor nicht allzu langer Zeit gab es hier in diesem Haus \neinen breiten Konsens zwischen FDP, CVP, SP und der Mehrheit der \nGrünen für den Schwerpunkt Bildung. Man rang um die absolut nöti-\nge  Schulentwicklung  und  suchte  und  fand  Wege  für  eine  breite  und \ngut  abgestützte  Mehrheit.  Heute  rennen  Sie  blind der  SVP  hinterher, \ndie  nie  erklären  muss,  wofür  sie  eigentlich  ist.  Ich  erkläre  es  Ihnen \nschon. Sie sind einfach gegen jede Neuerung und propagieren ein Fa-\nmilien-  und  Bildungssystem,  das  im  letzten  Jahrhundert  seinen  Nie-\ndergang feierte. Sie müssen Blocher's Welt in der SVP-Postille lesen, \ndann wissen Sie, wofür diese Partei steht.  \nDie SVP können wir vergessen, aber für die sogenannte Bildungspar-\ntei FDP habe ich kein Verständnis, wenn sie, um nur ein Beispiel zu \nnennen, trotz stetig steigender Studierendenzahl den Staatsbeitrag der \nUniversität kürzt.  \nDas  Lieblingsmoto  der  Grünliberalen  ist  ziemlich  ärgerlich.  Immer \nwieder verkünden Sie lauthals, dass Sie der Jugend keinen Schulden-\nhaushalt  hinterlassen  wollen.  Die Jugend,  liebe  Grünliberale,  braucht \neine gute Bildung. Sie braucht Lehrstellen und soziale Sicherheit. Ob \nwir  in  einer  konjunkturell  schwächeren  Zeit  höhere  Staatsschulden \nhaben, die wir in besseren Zeiten minimieren, das braucht die Jugend \nnicht  zu  kümmern.  Hören  Sie  auf  mit  dieser  blöden  Binsenwahrheit \nund stehen Sie gerade für Ihre wahren Absichten. Wir kennen sie, es \ngeht nur um Steuersenkung.  \nAlles  in  allem  sind  wir  froh,  wenn  die  Regierung  nicht  gezwungen \nwerden kann, alle Anträge umzusetzen. In diesem Sinn kann man die \nKEF-Debatte als teilweise entlarvende Stellungnahme der politischen \nParteien  abhaken.  Wir  sind  gespannt  und  harren  der  Dinge,  die  da \nkommen wollen im Rahmen des Sparpakets San10.  \n \n", "Philipp Kutter (CVP, Wädenswil): Ja, wir hatten ein ziemliches Prob-\nlem  mit  dem  diesjährigen  KEF.  Die  Planung,  die  darin  aufgezeigt \nwird, ist nicht Schnee von gestern, sondern Schnee vom letzten Som-\nmer. Darum haben wir den KEF vor den Weihnachtsferien negativ zur \nKenntnis genommen wie übrigens die Mehrheit hier im Rat. Wir teil-\nten  damit  der  Regierung  mit,  dass  der  KEF  aus  unserer  Sicht  keine \ntaugliche Planung mehr ist für die nächsten Jahre. Hans Frei, Ihre Pre-\ndigt  in  Ehren,  aber  auf  Basis dieser  Planung  würde kein  KMU  seine \nZukunft angehen.  \nMit Blick auf diesen Befund machte es aus unserer Sicht, keinen Sinn \nüber  einzelne  Leistungsindikatoren  zu  diskutieren.  Darum,  liebe  Ka-\ntharina Weibel, und nicht wegen unseres Vorstosses haben wir darauf \nverzichtet,  KEF-Erklärungen  einzureichen.  Wir  haben  jene  KEF-\nErklärungen unterstützt, die wirklich von grundsätzlicher, also strate-\ngischer Bedeutung sind. Wir haben jene nicht unterstützt, die an De-\ntails herumknobeln oder auch aufgewärmte Budgetanträge, auch wenn \nsie da und dort vielleicht gut gemeint waren.  \nInhaltlich kann man sagen, dass der KEF und die Debatte dazu natür-\nlich  unter  dem  Eindruck  des  Sparens  stehen.  Ich  denke,  das  ist  die \nwichtigste  Botschaft  an  die  Regierung und  auch  mein  Wunsch.  Bitte \nzeigen  Sie  uns  jetzt  endlich  Ihren  Sparwillen  und  verzetteln  Sie  sich \nnicht. Ich erwarte nicht, dass die Regierung jetzt als Erstes die KEF-\nErklärungen  beantwortet.  Priorität  hat  zweifellos  das  Sanierungspro-\ngramm. Von mir aus kann sie die Aussagen aus der KEF-Debatte auch \nin  ihr  Sanierungsprogramm  einfliessen  lassen.  Das  genügt.  Was  wir \nsehen wollen, ist ihr unbändiger Sparwille. Es ist unumgänglich, dass \nmarkante  Korrekturen  in  der  Planung  vorgenommen  werden.  Leider \nsind wir nach wie vor nicht restlos davon überzeugt, dass der Regie-\nrungsrat wirklich sparen wird und will. Dazu hat Regierungspräsiden-\ntin  Regine  Aeppli  in  dem  bereits  viel  zitierten  Tages-Anzeiger-\nInterview selbst beigetragen. Das war wirklich ein schlechtes Timing. \nIch kann nur hoffen, dass es in der Gesamtschau anders aussieht.  \nNichtsdestotrotz hat man  einmal  mehr  den  Eindruck  gewonnen,  dass \ndie  Regierung  darauf  hofft,  dass  sich  das  strukturelle  Defizit  von \nselbst  auflöst.  Wir  sind  wirklich  nicht  die  «Kaputtsparer-Partei».  Es \ngeht  aber  nicht  an,  dass  der  Bedarf  an  Staatsmitteln  Jahr  um  Jahr \nwächst.  Das  ist  unverständlich  und  auch  unverantwortlich.  Wir  sind \nauch durchaus bereit, Mitverantwortung zu tragen in diesem Prozess, \nder ansteht. Das werden wir auch und das würden wir, wenn man uns \neinbeziehen würde. Wir haben von Anfang an gefordert, dass der Re-\ngierungsrat den Leistungskatalog rechtzeitig offen legt. Ich deponiere \ndiesen Wunsch an dieser Stelle noch einmal.  \nAbschliessend  noch  eine  Bemerkung  zu  den  KEF-Erklärungen  an \nsich:  Ich  gebe  zu,  ich  stelle  einen  gewissen  Lernfortschritt  fest.  Wir \nhaben weniger KEF-Erklärungen zu beraten gehabt. Einige davon wa-\nren  auch  wirklich  intelligent.  Wir  brauchten  nur  drei  Sitzungen  statt \nvier.  Doch  sind  wir  der  Meinung,  dass  wir  eine  Grundsatzdebatte \nbrauchen zur KEF-Debatte und zu den KEF-Erklärungen. Wir haben \naus diesem Anlass zwei Vorstösse zu beraten, einen von uns und einen \nvon SVP und Mitunterzeichnenden. Wir sind der Meinung, dass unter \ndem  Eindruck  der  diesjährigen  KEF-Debatte  jetzt  der  richtige  Zeit-\npunkt  gekommen  ist,  um  hier  einmal  grundsätzlich  einige  Worte  zu \nverlieren. Wir werden dies am 8. Februar  2010 tun. Wir würden uns \nfreuen, wenn dann die beiden Vorstösse zur Weiterbehandlung in eine \nKommission überwiesen würden. In diesem Sinn: Fortsetzung folgt. \n \n", "Peter Ritschard (EVP, Zürich): Die KEF-Erklärungen bieten eine gute \nAuslegeordnung betreffend die Frage, was das Parlament beschäftigt. \nDie  Vorstösse  und  die  KEF-Erklärungen  nehmen  den  Puls.  Für  die \nRegierung ist es wichtig zu wissen, was die Kantonsrätinnen und Kan-\ntonsräte  beschäftigt.  Die  KEF-Erklärungen  sind  aber  auch  eine \nschwierige Sache. Das Parlament beginnt, wie die Regierung zu den-\nken. Es legt nicht nur mehr Grundsätze fest, sondern es will Einfluss \nauf  die  Zukunft  im  Detail,  also  eigentlich  eine  Regierungsaufgabe. \nDie  Spannweite  der Meinungen  betreffend  KEF-Erklärungen  ist  sehr \ngross. Die einen möchten sie abschaffen und üben sich in Stimment-\nhaltung. Die anderen ziehen in die andere Richtung und  möchten sie \nverbindlich erklären. Neben wichtigen Fragen werden auch eher klei-\nnere  Details  angesprochen.  Oft  fehlt  aber  dem  Parlament  auch  die \nechte  Kompetenz,  um  auf  betrieblicher  Ebene  mitzusprechen.  Viele \nKEF-Erklärungen sollte sich aber die Regierung im Sinne einer alter-\nnativen Überlegung zu Gemüte führen.  \nFür  die EVP-Fraktion waren  einige KEF-Erklärungen besonders auf-\nfallend, so zum Beispiel die KEF-Erklärung Nummer sieben der FDP, \ndie  differenzierte  Überlegungen  zur  Entwicklung  des  Staatshaushalts \nin  den  Rat  brachte.  Viel  Pfeffer  erhielt  die  überwiesene  KEF-\nErklärung  Nummer  15,  welche  die  Beiträge  an  die  Krankenkassen-\nprämien  reduzieren  möchte.  Schon  ganz  zu  Beginn  der  Spardebatte \nfragte  sich  die  EVP-Fraktion,  auf  welche  Schultern  wohl  die  Lasten \ngelegt werden sollen, derer sich der Kanton entledigen möchte.  \nVon  grossem  Interesse  ist  auch  die  KEF-Erklärung  Nummer  17 \nbetreffend  Anzahl  strategischer  Projekte  im  Bildungsbereich.  Es \nherrscht  hier  ein offensichtliches  Malaise.  Regierungspräsidentin  Re-\ngine  Aeppli  hat  die  Zahl  sieben  als  magische  Zahl  bezeichnet.  Viel-\nleicht kann sich unsere Regierungspräsidentin nach vertiefter Überle-\ngung  doch  mit  einer  Reduktion  der  Projekte  zugunsten  einer  verbes-\nserten Qualität anfreunden.  \nWenn die FDP-Fraktion die Schuldenpolitik der EVP-Fraktion mittra-\ngen würde, könnte viel Geld gespart werden. Auch Lehrer und Schüler \nkönnten wieder motivierter arbeiten.  \nWährend die KEF-Debatte am Montag teilweise noch etwas uninspi-\nriert  war,  kam  in  der  Bildungsdebatte  zum  Beispiel  bei  der  KEF-\nErklärung  23  doch  Stimmung  auf.  Unterschiedliche  Vorstellungen \nüber die  Familien  prallten  aufeinander.  In  Wirklichkeit  wird der  Un-\nterschied zwischen einer Familie der SVP angehörend oder einer sol-\nchen der SP nicht sehr gross sein. Der Unterschied besteht wohl nur in \nden Köpfen beziehungsweise den Ideologien.  \nObwohl die EVP bislang noch keinen Regierungsrat stellt, hatten wir \nein besseres Bild von der Regierung als gewisse  Regierungsparteien. \nDas kam im KEF Nummer 27 zum Ausdruck. Für uns ist es selbstver-\nständlich,  dass  die  Regierung  ihre  Legislaturziele  periodisch  über-\nprüft.  \nFazit: Sowohl die Übungsanlage als auch die Durchführung der KEF-\nErklärungen kann noch verbessert werden.  \n \n", "Thomas Maier (GLP, Dübendorf): Mit Freude höre ich, dass wir Re-\ngierungspartei seien. Ich gehe davon aus, dass sich diese Aussage be-\nreits auf die nächste Legislatur 2011 bis 2015 bezieht. \nWas  bleibt?  Diese  Frage  stellt  sich  einmal  mehr  nach  getaner  KEF-\nDebatte.  Wir  haben 13 von  27  Erklärungen  überwiesen.  Letztes  Jahr \nhatten  wir noch  43 Erklärungen beraten.  Ist  dies  ein  Fortschritt?  Im-\nmerhin  sinkt  die  Zahl  der  zu  beratenden  KEF-Erklärungen  und  wir \nfokussieren  uns  in langsamen  Schritten  auf  das  strategisch  Wesentli-\nche.  Langsam,  denn,  das  ist  für  uns  das  wichtigste  Fazit,  ein  Kern-\nproblem  bleibt.  Diverse  Diskussionen  führen  wir  nun  dank  entspre-\nchender Anträge immer noch doppelt, einmal im Dezember und dann \nwieder im Januar. Ist dies wirklich notwendig, dass wir jeden Budget-\nantrag, ob überwiesen oder nicht, mit einem KEF-Antrag nachdoppeln \nmüssen? Nach Meinung der Grünliberalen sicher nicht. Wir Grünlibe-\nrale  erwarten  von  der  Regierung,  dass,  wenn  der  Kantonsrat  im  De-\nzember  Mehrheitsbeschlüsse  fällt  und  diese  Auswirkungen  auf  den \nKEF der Planjahre, heute sind das 2011 bis 2013, haben, sie diese im \nnächsten KEF automatisch berücksichtigt und entsprechend Korrektu-\nren vornimmt, und zwar ohne, dass noch eine KEF-Erklärung mit dem \ngleichen  Wortlaut  nachgeschoben  werden  muss.  Wenn  dem  nicht  so \nist, bitte ich die Regierung, dies klar und deutlich zu kommunizieren. \nDann können wir entsprechend handeln.  \nImmerhin  wurde  eine  der  uns  wirklich  wichtigen  KEF-Erklärungen, \ndie Nummer sieben, überwiesen. Leider hat es die FDP allerdings ver-\npasst,  auch  Nummer  acht  zu  überweisen  und  damit  klar  Position  zu \nbeziehen in Bezug auf das ungebremste Wachstum bei den Staatsaus-\ngaben.  \nZurück zur Frage, was bleibt. Ist Ihnen bei der Kehrtwende der CVP \nim Vergleich zur Budgetdebatte betreffend die Studiengebühren etwas \naufgefallen? Die Aufregung auf einer Skala von eins bis zehn war et-\nwa  bei  zwei,  obwohl  der  Rat  dadurch  komplett  anders  entschied  als \nnoch  im  Dezember.  Noch  im  Dezember  stand  beim  entsprechenden \nBudgetantrag die Skala mindestens auf neun. Allein dieses kleine Bei-\nspiel zeigt, welchen Stellenwert die KEF-Debatte heute geniesst − lei-\nder, aus Sicht der Grünliberalen. Wir müssen dringend an diesem Stel-\nlenwert arbeiten. Das Ziel hierzu ist auch klar. Die KEF-Erklärungen \nmüssen für die Regierung verbindlichen Charakter erhalten. Falls wir \nzur \ndies  nicht  hinbekommen,  können  wir \neinen  Beitrag \nRatseffizienz  leisten,  indem  wir  sie  ersatzlos  streichen.  Die  entspre-\nchenden Vorstösse hierzu sind eingereicht. Wir werden sie hoffentlich \nam 8. Februar 2010 behandeln. \nZum Schluss: Die Regierung kann ihren Beitrag leisten, wenn sie die \nüberwiesenen  Erklärungen  auch  umsetzt,  auch  wenn  sie  dies  streng \ngenommen  heute  gar  nicht  müsste.  Klar  ist  auch,  die  Regierung  hat \ndeutlich den Willen des Kantonsrates gespürt, das Ausgabenwachstum \nzu bremsen. Dies erwarten wir Grünliberalen bereits im Budget 2011, \nauch wenn es von unserer Finanzdirektorin Ursula Gut gestern anders \ngetönt hat. Nicht weniger, aber auch nicht mehr. \n \n", "Stefan Dollenmeier (EDU, Rüti): Von den 28 KEF-Erklärungen haben \nwir 13 überwiesen, mehr als doppelt so viele wie letztes Jahr. Bei fast \nallen ging es um Sparanträge. Wir als Kantonsrat haben damit ein Zei-\nchen  gesetzt.  Viel  mehr  können  wir  zurzeit  nicht  tun –  leider.  Nun \nliegt  der  Ball  bei  der  Regierung.  Wir  ersuchen  die  Regierung  drin-\ngend, anders als noch bei der letzten KEF-Debatte, heuer die Wünsche \ndes  Parlaments  umzusetzen  und  die  KEF-Änderungen  auch  wirklich \nvorzunehmen. Der Ball liegt aber auch bei der Regierung, weil diese \nwahrscheinlich besser beurteilen kann, wo sonst noch gespart werden \nkann.  Wir  weisen  besonders  auf  Fachstellen  und  Statistiker  hin,  die \nviel Arbeit machen, auch für andere verursachen, auf die wir in vielen \nFällen problemlos verzichten könnten. Auch die «goldene Gans» Kul-\ntur  muss  Federn  lassen,  und  zwar  zünftig.  In  diesem  Bereich  laufen \ndie Kosten aus dem Ruder trotz Krise. Ob dies wohl daran liegt, dass \nRegierungsrat Markus Notter so gerne ins Schauspiel- und Opernhaus \ngeht?  Einen  weiteren  Appell  richten  wir  an  die  Stimmbürger.  Diese \nrufen  wir  eindringlich  auf,  die  Steuervorlage  limmatabwärts  zu  schi-\ncken.  Jetzt noch  Steuern  zu  senken,  wäre  ausgesprochen  unklug,  um \nnicht  zu  sagen  dumm.  Wenn  wir  das  strukturelle  Defizit  beseitigen \nwollen,  wenn  wir  unseren  Kindern  und  Enkeln  keinen  Schuldenberg \nhinterlassen  wollen,  dann  dürfen  wir  unter  keinen  Umständen  mehr \nSteuern senken.  \nWir sind gespannt auf das Sanierungsprogramm. Die EDU wird Hand \nbieten,  Leistungen  aus  dem  Wellnessbereich  zu  kürzen,  damit  genug \nGeld vorhanden ist für die eigentlichen Kernaufgaben des Staats. Weg \nmit dem Speck, fördern wir einen gesunden, schlanken, leistungsfähi-\ngen, starken Staat. Ich danke allen, die mit uns diesen Weg beschrei-\nten wollen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Die  Geschäftsleitung  beantragt \nIhnen, das heutige Geschäft Nummer neun, Schluss mit den nutzlosen \nKEF-Erklärungen, KR-Nr. 233/2009, und das heutige Geschäft Num-\nmer  17,  Verbindlichkeit  von  KEF-Erklärungen,  KR-Nr.  13/2010,  am \n8. Februar 2010 gemeinsam zu behandeln. Sie sind damit einverstan-\nden. \n \n \n \n \nSchluss der Sitzung: 18.25 Uhr \n \n \n \nZürich, den 26. Januar 2010 \n \n \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  8.  Februar \n2010. \nDie Protokollführerin: \nBarbara Schellenberg \n"]