[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "gerichts von Mathias C. Berger, Zürich ...............  Seite 11172 \n•  Rücktritt aus der Finanzkommission von Yves de \n", "p": 2}, {"t": "Mestral, Zürich  ....................................................  Seite 11173 \n•  Rücktritt aus der Kommission für Energie, Ver-\n", "p": 2}, {"t": "kehr und Umwelt von Priska Seiler Graf, Kloten .  Seite 11174 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Verabschiedung  von  Bruno  Rickenbacher,  Leiter \n    der Parlamentsdienste ...............................................  Seite 11174 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11177 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsident Gerhard Fischer: Ich entschuldige mich für die Verspä-\ntung. Daran bin ich aber selber nicht schuld, es gab einen Ausfall beim \nS-Bahnnetz  im  Raum  Zürich.  Deshalb  haben  wir  die  Anzahl  von  90 \nanwesenden Personen erst jetzt erreicht.  \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "Ratspräsident Gerhard Fischer: Wir haben heute ein Geburtstagskind \nmit einem geraden Geburtstag unter uns. Ich gratuliere Samuel Ram-\nseyer ganz herzlich zu seinem schönen Tag. (Applaus.) \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur  Wahl  für \nJohann Jucker vor: \n \n", "p": 4}, {"t": "Bruno Heinzelmann, Kloten. \n \n", "p": 4}, {"t": "Ratspräsident  Gerhard  Fischer:  Vorgeschlagen  wird  Bruno  Heinzel-\nmann,  Kloten.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall. \nDie  Wahl  kann  offen  durchgeführt  werden  oder  wird  geheime  Wahl \nbeantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera a des Geschäftsreglements Bruno  Heinzelmann als Mitglied \ndes  Verwaltungsrates  der  Elektrizitätswerke  des  Kantons  Zürich  für \ngewählt. Ich gratuliere ihm zu seiner Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz: Anstelle von Rodolfo Keller schlägt Ihnen die Interfraktionelle \nKonferenz zur Wahl vor: \n \n", "p": 5}, {"t": "Sabine Ziegler, Zürich. \n \n", "p": 5}, {"t": "Ratspräsident  Gerhard  Fischer:  Vorgeschlagen  wird  Sabine  Ziegler, \nZürich.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Die \nWahl kann offen durchgeführt werden oder wird geheime Wahl bean-\ntragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Sabine  Ziegler  als  Mitglied  des \nVerwaltungsrates  der  Elektrizitätswerke  des  Kantons  Zürich  für  ge-\nwählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Gerhard Fischer: Diese Wahl wird gemäss Paragraf 13 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 5}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz:  Anstelle  von  Bruno  Suter  schlägt  Ihnen  die  Interfraktionelle \nKonferenz zur Wahl vor: \n \n", "p": 6}, {"t": "Melanie Stammbach, Zürich. \n \n", "p": 6}, {"t": "Ratspräsident Gerhard Fischer: Vorgeschlagen wird Melanie Stamm-\nbach,  Zürich.  Wird  der  Vorschlag  vermehrt?  Nein,  das  ist  nicht  der \nFall. Wir schreiten zur Wahl. Die Tür ist zu schliessen, die Anwesen-\nden sind zu zählen. Ich mache darauf aufmerksam, dass auf der Tribü-\nne  und  im  Ratssaal  während  der  Wahl  ein  Foto-  und  Filmverbot \nherrscht.  \nWir  gehen  folgendermassen  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis \nich das Zeichen gebe, dass alle Stimmzettel eingesammelt werden.  \nEs sind 106 Ratsmitglieder anwesend.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 106 \nEingegangene Wahlzettel .................................................................. 106 \nDavon leer ............................................................................................. 5 \nDavon ungültig ...................................................................................    0 \nMassgebende Stimmenzahl ............................................................... 101 \nAbsolutes Mehr ................................................................................... 52 \nGewählt ist Melanie Stammbach mit ................................... 96 Stimmen \nVereinzelte ............................................................................. 5 Stimmen \nGleich massgebende Stimmenzahl von ............................. 101 Stimmen \n \n", "p": 6}, {"t": "Ratspräsident Gerhard Fischer: Ich gratuliere Melanie Stammbach zu \nihrer  ehrenvollen  Wahl  und  wünsche  ihr  Erfolg  und  Befriedigung  in \nihrem Amt.  \nDie Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt.  \n", "p": 6}, {"t": "", "p": 7}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  als  Ersatzmit-\nglied des Obergerichts anstelle von Nora Lichti Aschwanden zur Wahl \nvor: \n \n", "p": 7}, {"t": "Stephan Mazan, Urdorf. \n \n", "p": 7}, {"t": "Ratspräsident Gerhard Fischer: Vorgeschlagen wird Stephan Mazan, \nUrdorf.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Die \nWahl kann offen durchgeführt werden oder wird geheime Wahl bean-\ntragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Stephan Mazan als Ersatzmitglied \ndes Obergerichts für gewählt. Ich gratuliere ihm zu seiner Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident Gerhard Fischer: Der Sicherheitsdirektor (Regierungs-\npräsident  Hans  Hollenstein)  ist  unterwegs.  Er  wird  in  den  nächsten \nAugenblicken auch eintreffen. Ich begrüsse auch den Rest des Rates, \nder  wegen  der  Panne  der  S-Bahn  erst  jetzt  eingetroffen  ist.  Sie  sind \ndamit entschuldigt. Ich bitte Sie um etwas Ruhe. (Der Lärmpegel im \nRatssaal ist sehr hoch.) \n \n", "p": 7}, {"t": "Urs Lauffer (FDP, Zürich), Präsident der Kommission für soziale Si-\ncherheit und Gesundheit (KSSG): Das Sozialhilfegesetz gehört zu je-\nnen Gesetzen, die einer regelmässigen Revision unterworfen werden. \nHerr Präsident, so kann man nicht sprechen (Der Lärmpegel im Saal \nist unvermindert hoch. Der Ratspräsident bittet um mehr Ruhe.) In der \nRegel  revidieren  wir  dieses  Gesetz  einmal  pro  Legislaturperiode.  So \nist  es  auch  in  dieser  Legislaturperiode.  Die  Sicherheitsdirektion  re-\nspektive  der  Regierungsrat  hat  in  dieser  Teilrevision  diverse  Revisi-\nonspunkte  zusammengefasst,  über  die  wir  heute  zu  beschliessen  ha-\nben.  \nZwei  Hauptpunkte  stehen  im  Vordergrund,  nämlich  die  neue  Rege-\nlung  für  die  vorläufig  Aufgenommenen,  wie  sie  der  Regierungsrat \nvorsieht,  und  Regelungen  für  einen  besseren  Austausch  im  Bereich \nder  Information  über  Sozialhilfempfangende  zwischen  den  Behörden \nund  übrigen  staatlichen  Stellen.  Daneben  gibt  es  eine  Reihe  weiterer \nRevisionspunkte, die in diese Vorlage Eingang gefunden haben. \nIch  kann  es  vorwegnehmen:  Die  KSSG  empfiehlt  Ihnen  einstimmig, \ndieser  Revision  zuzustimmen.  Allerdings  –  Sie  haben  das  der  a-\nVorlage entnommen – haben wir verschiedene Minderheitsanträge. Im \nersten  Bereich,  nämlich  bei  der  Regelung  über  die  vorläufig  Aufge-\nnommen,  vonseiten  der  SVP,  der  Grünliberalen  und  der  EDU,  im \nzweiten  Bereich  sowohl  in der  Mehrheit eine  Verschärfung  der  Vor-\nschläge des Regierungsrates und bei der Minderheit gewisse Verände-\nrungen zugunsten der Sozialhilfeempfangenden.  \nIn diesem Sinne bitte ich Sie, auf dieses Gesetz und die Revision ein-\nzutreten. Ich werde die Gelegenheit wahrnehmen, bei der Begründung \nder  Mehr-  und  Minderheitsanträge  dann  die  materielle  Position  der \nKommissionsmehrheit wahrzunehmen.  \n \n", "p": 7}, {"t": "Willy Haderer (SVP, Unterengstringen): Als wir bei der letzten Revi-\nsion  des  Sozialhilfegesetzes  die  Sanktionen  eingeführt  haben,  und \nzwar  entgegen  dem  ursprünglichen  Antrag  nicht  nur  als  Kann-\nFormulierung, sondern als zwingende Vorschrift, dass bei Verstössen \nsolche Sanktionierungen zu ergreifen sind, dachten wir, wir seien nun \nsoweit, dass die Sozialhilfe gegenüber Missbräuchen gut gerüstet wä-\nre. Ja, wir mussten dann feststellen, dass die übertriebenen Forderun-\ngen gemäss Datenschutz dazu geführt haben, dass diese Sanktionen in \nvielen  Bereichen  nicht  ergriffen  wurden,  weil  man  gar  nicht  zu  den \nnötigen Informationen kam. Es ist der SVP zu verdanken, dass dieses \nProblem erneut aufgegriffen wurde. Als wir diese Vorlage 4628 dann \nvon der Regierung erhalten haben, konnten wir feststellen, dass in die-\nsem Bereich nun auch entsprechend der Vorstösse, insbesondere auch \nder  Parlamentarischen  Initiative  Heer  (Alt-Kantonsrat  Alfred  Heer) \ngehandelt wurde.  \nAls wir das Geschäft dann etwas genauer ansahen, mussten wir leider \nfeststellen, dass  wieder  mit  Kann-Formulierungen  und  mit unnötigen \nHürden formuliert wurde. Wir konnten in der Kommission diese Situ-\nation bereinigen, indem diese Doppelhürden – ich nenne das Beispiel \n«konkret» und «erheblich» −  getrennt, als einzelne Fakten, formuliert \nwurden.  Als  Kumulierung  verstanden,  wäre  das  wiederum  eine  Ab-\nwehr  gegen  das  Auskunftgeben  in  im  Gesetz  geregelten  Fällen.  Und \ndass  dann  natürlich  auch  darauf  gepocht  wurde,  dass  ohne  Zustim-\nmung  des  Hilfesuchenden  Einkünfte  verlangt  werden  können,  hat \ndann  schlussendlich  dazu  geführt,  dass  die  linke  Seite  hier  Minder-\nheitsanträge gestellt hat, die abzulehnen sind. Es muss hier eine klare \nund saubere Grundlage geschaffen werden, damit unsere Sozialämter \nauf  einer  gesetzlichen  Grundlage  darauf  pochen  können,  die  nötigen \nInformationen  zu  erhalten.  Das  ist  erstes  Gebot  der  Stunde  und  wir \nwerden  diesem  Geschäft  zustimmen  können,  wenn  diese  Formulie-\nrung, wie sie jetzt die Mehrheit gemacht hat, aufgenommen wird.  \nEtwas unschöner sieht die Situation beim ersten Teil, bei den Paragra-\nfen  5a  und  5d,  aus.  Hier  wurde  ohne  sachlichen  Zusammenhang  mit \ndem bisher Genannten eingefügt, dass die vorläufig Aufgenommenen \nnicht wie bisher in der Verordnung geregelt werden, sondern hier ge-\ngenüber den Asylsuchenden ausgeklammert werden und separat auch \nder SKOS (Schweizerische Konferenz für Sozialhilfe) unterstellt wer-\nden. Das ist ein neues Einfallstor, das Ausländer,  die in die Schweiz \nwollen und die nichts anderes als wirtschaftlichen Vorteil im Sinn ha-\nben, wieder eine gute Möglichkeit erhalten. Wie soll denn ein Nigeri-\naner ernsthaft Asyl suchen, obwohl er weiss und auch der Staat Nige-\nria weiss, dass keine Nigerianer in der Schweiz Asyl bekommen? Na-\ntürlich,  es  ist  ein  Eintrittspfad.  Er  erreicht  damit,  dass  er  hier  eben \nnicht  mehr  ausgeschafft  wird −  wir  haben  das  Theater  nach  diesem \nVorfall  bei  der  Ausschaffung  in  Kloten  ja  erlebt.  Und  es  gibt  noch \nweitere Staaten, die genau in diesem Bereich zu klassieren sind. \nEs  geht  nicht  an,  dass  wir  hier  ständig  immer  neue  Möglichkeiten \nschaffen, dass Ausländer, die nichts anderes wollen, als von den wirt-\nschaftlichen  Möglichkeiten  hier  in  der  Schweiz  zu  profitieren,  in  die \nSchweiz  kommen,  untertauchen  können,  über  längere  Zeit  hier  sein \nkönnen  und  dann  schlussendlich  zu  vorläufig  Aufgenommenen  wer-\nden,  diese  Sans-Papiers,  dass  diese  von  diesem  Vorteil  profitieren \nkönnen. Deshalb wenden wir uns gegen die Änderungen im Paragra-\nfen 5a und gegen diesen neuen Paragrafen 5d. \nMeine  Damen  und  Herren  von  der  CVP  und  von  der  FDP,  gestern \nAbend  hat  der  Glarner  FDP-Präsident  fragend  gesagt,  er  wisse  auch \nnicht, warum sie eine derartige Schlappe bei den Wahlen eingefangen \nhätten.  Wahrscheinlich  sei  nicht  allein  der  Bund  schuld.  Nun,  viel-\nleicht sind aber gerade solche Haltungen schuld, die hier im Kanton, \nwo wir effektiv legiferieren, immer wieder solche Tore öffnen, entge-\ngen  dem  Empfinden auch  der  Bevölkerung.  Das  führt  ja  schlussend-\nlich  dazu,  dass  man  Ihnen  nicht  mehr  glaubt  und  Ihnen  die  Stimme \nnicht mehr gibt. Auch Sie haben Wahlen im nächsten Frühling. Es wä-\nre vielleicht bedenkenswert, hier die Haltung bezüglich der Paragrafen \n5a und 5d zu überdenken. \nWir von der SVP werden den Antrag von Heinz Kyburz, wonach die \nVorlage, wenn es zu einer Volksabstimmung kommen sollte, mit der \nErgänzungsfrage  5a  und  5d  ausgestattet  wird,  unterstützen.  Wir  wis-\nsen darum, dass wir bisher eine schlechte Chance hatten. Der Antrag \nin der  Kommission diesbezüglich wurde abgelehnt.  Und nun wird es \nsich zeigen, ob denn nicht das der richtige Weg sei, dass man die rich-\ntigen  Lösungen,  die  wir  im  zweiten  Teil  –  ich  habe  das  zu  Beginn \nmeines  Votums  ausgeführt  –  richtigerweise  dringend  lösen  müssen, \nauch lösen können, und das eben diese Paragrafen 5a und 5d wegfal-\nlen.  \nIch bitte Sie aber, hier schon bei der Detailberatung diese beiden Min-\nderheitsanträge im Sinne der SVP zu genehmigen und damit klar die \nSituation zu schaffen, dass schnell diese nötigen Änderungen im Sozi-\nalhilfegesetz Fuss fassen können. Ich danke Ihnen für Ihre Unterstüt-\nzung.  \nEin  Wort  noch  dazu:  Wenn  der  Rat  dann  halt  nicht  bereit  ist,  diese \nVorlage  für  einen  solchen  Fall  aufzuteilen,  dann  wird  es  relativ \nschwierig,  weil  wir  nur  mit  einem  Konstruktiven  Referendum  dann \ndiese  Sache  erreichen  könnten.  Das  führt  dazu,  dass  wir  ein  Mittel \nanwenden müssen, das wir ablehnen und zu dem wir bereits Vorstösse \nzur Ablehnung eingereicht haben. Damit empfehle ich Ihnen, den An-\nträgen der SVP während der ganzen Geschäftsbehandlung  zu  folgen. \nDanke.  \n", "p": 8}, {"t": "Emy Lalli  (SP, Zürich): Die vorliegenden Änderungen des Sozialhil-\nfegesetzes haben für uns Sozialdemokratinnen und Sozialdemokraten \npositive, aber auch negative Aspekte. Generell möchte ich festhalten, \ndass das in den letzten Jahren mehrfach teilrevidierte Gesetz gelegent-\nlich einer  Totalrevision  unterzogen  werden sollte, um  so  eine formal \nund  inhaltlich  aktualisierte,  zeitgemässe  Gesetzesgrundlage  für  die \nOrganisation und Durchführung der Sozialhilfe zu schaffen. Bei dieser \nTotalrevision könnten endlich auch die Begrifflichkeiten im Sozialhil-\nfegesetz an den heutigen Strafgebrauch angepasst werden.  \nZu den einzelnen Bestimmungen: Positiv finden wir, dass endlich vor-\nläufig Aufgenommene den gleichen Rechten und Pflichten unterstellt \nwerden  wie  andere  Ausländerinnen  und  Ausländer  und  ebenfalls \nSchweizerinnen  und  Schweizer,  die  Sozialhilfe  beziehen.  Das  heisst, \nneu werden die vorläufig Aufgenommenen den SKOS-Richtlinien un-\nterstellt  und  sind  berechtigt,  gleich  viel  Geld  zu  bekommen  wie  alle \nanderen auch. Angesichts der Tatsache, dass die überwiegende Mehr-\nheit der vorläufig Aufgenommenen auf Dauer in der Schweiz bleiben \nwird,  unter  Berücksichtigung  des  geänderten  Asylgesetzes,  welches \nvon  Alt-Bundesrat  Christoph  Blocher  erarbeitet  wurde,  ist  es  ange-\nzeigt,  sie  den  Inländerinnen  gleichzustellen.  Dies  beinhaltet  auch  die \naktive  berufliche  und  soziale  Integration  dieser  Personengruppe.  Das \nheisst  ja  auch,  dass  sie  die  gleichen  Rechte  und  Pflichten  haben  und \ndass neu auch die Sanktionsmöglichkeiten zur Geltung kommen kön-\nnen; sprich: Wenn sie sich weigern, eine Arbeit anzunehmen, oder ei-\nne  Integrationsmassnahme  ablehnen,  kommen  die  Sanktionen  zum \nZug. Das sollte eigentlich auch für die SVP, die Grünliberalen und die \nEDU einleuchtend und erfreulich sein, verlangen sie doch immer mehr \nSanktionen und Verbote bei den Sozialhilfeempfangenden.  \nIch  komme  zum  zweiten  Teil;  er  betrifft  die  gegenseitigen  behördli-\nchen Informationen, die endlich auf kantonaler Ebene verankert wer-\nden. Dies ist sicher wichtig und richtig. Nur, bei der Ausführung die-\nser  gesetzlichen  Grundlagen  wird  davon  ausgegangen,  dass  der \nGrossteil  der  Sozialhilfeempfangenden  Missbrauch  betreibt  und  sich \ndie  Sozialhilfe  erschleicht.  Schon  heute  gelten  strikte  Regeln.  Jeder \nund jede muss in der Stadt Zürich ein circa 30-seitiges Papier ausfül-\nlen  und  jährlich  alle  Kontoauszüge,  Mietzinsdeklarationen  et  cetera \nvorweisen.  Bei  Verweigerung  von  Auskünften  zur  Mittellosigkeit \nkönnen die Leistungen verweigert werden. Die neuen Bestimmungen \ntangieren  die  Ansprüche  der  hilfesuchenden  Personen  auf  Diskretion \nin  erheblichem  Ausmass.  Auf  die  einzelnen  Bestimmungen  komme \nich bei den von uns gestellten Minderheitsanträgen nochmals zurück.  \nZum Schluss: Die SP wird dieser Revision knurrend zustimmen, weil \nes  uns  wichtig  ist,  dass  die vorläufig  Aufgenommenen,  die zum  Teil \nschon mehr als zehn Jahre in diesem Land wohnen, endlich gleich be-\nhandelt werden. Ich hoffe auf Ihre Unterstützung. Danke.  \n \n", "p": 11}, {"t": "Regine Sauter (FDP, Zürich): Das heutige Sozialhilfegesetz ist in der \nTat langsam ein Flickwerk. Wir haben es in den vergangenen Jahren \nverschiedentlich  teilrevidiert  und  es  würde  diesem  Gesetz  gut  anste-\nhen, wenn man es eines Tages und in nächster Zeit einer Totalrevision \nunterziehen würde. Nun zu den beiden vorliegenden Punkten, um die \nes hier mit dieser Revision geht: \nDie  FDP  hat  sich  immer  dagegen  ausgesprochen,  sämtlichen  Sozial-\nhilfebeziehenden einen Generalverdacht des Misstrauens zu unterstel-\nlen. Wir haben gesagt, es gehe nicht, dass man in diese Diskussion so \neinsteigt.  Hingegen  sind  wir  ganz  klar  dafür,  dass  die  zuständigen \nStellen Mittel und Instrumente haben müssen, mit denen sie sicherstel-\nlen  können,  dass  Missbrauch  ausgeschlossen  ist.  Und  genau  solche \nInstrumente schaffen wir nun mit dem einen Teil dieser Gesetzesrevi-\nsion. Wir haben damit anschliessend auf kantonaler Ebene diejenigen \nBestimmungen, die es braucht, damit Informationen dort ausgetauscht \nwerden  können,  wo  es  das  braucht,  das  heisst,  wo  auch  wirklich  ein \nVerdacht besteht. Damit werden auch die in der Zwischenzeit geschaf-\nfenen Instrumente oder gesetzlichen Grundlagen, die die Städte Zürich \nund  Winterthur  eingeführt  haben, überflüssig  und  es  wird im  ganzen \nKanton gleich gehandhabt.  \nWas nun den zweiten Teil betrifft: Da, muss ich schon sagen, wirft die \nSVP  Kraut  und  Rüben  durcheinander.  Ich  möchte  darauf  hinweisen, \ndass die Ausländer- und Asylgesetzgebung Sache des Bundes ist. Und \nzwar  war  es  insbesondere  Ihr  Bundesrat  Christoph  Blocher,  der  die \nGesetzesrevision, die  nun  Auswirkungen auf  den  Kanton  Zürich  hat, \nvorangetrieben hat. Wenn wir hier nun die vorläufig Aufgenommenen \nunter  die  Bestimmungen  des  Sozialhilfegesetzes  stellen,  dann  ist  das \nnichts  als  folgerichtig.  Wir  gewährleisten  damit,  dass  sie  sich  an  die \ngleichen Richtlinien halten müssen, dass die gleichen Richtlinien An-\nwendung finden wie auf andere Sozialhilfebeziehenden. Insbesondere \ndas Prinzip von Leistung und Gegenleistung, das Sie ja auch so hoch-\nhalten,  wird  damit  auf  die  vorläufig  Aufgenommenen  angewendet. \nWenn Ihnen also an diesem System etwas nicht passt, dann empfehle \nich Ihnen, auf Bundesebene aktiv zu werden.  \nIm  Übrigen  wird  die  FDP-Fraktion  eintreten  auf  dieses  Gesetz.  Wir \nwerden uns im Rahmen der Detailberatung noch zu den einzelnen Be-\nstimmungen äussern. Ich danke Ihnen.  \n \n", "p": 12}, {"t": "Ornella Ferro (Grüne, Uster): Die Grüne Fraktion wird der Revision \ndes Sozialhilfegesetzes zustimmen. \nIm  Rahmen  der  Teilrevision  des  Sozialhilfegesetzes  werden  endlich \ndie  notwendigen  klaren  gesetzlichen  Grundlagen  für  den  Informati-\nons- und Datenaustausch geschaffen. Sie haben bisher gefehlt. Beste-\nhende Unklarheiten zu Zulässigkeit des Informationsaustausches zwi-\nschen  verschiedenen  involvierten  Amtsstellen  und  Behörden  werden \nnun behoben. Wir begrüssen diese Klärung. Doch sind wir bei einzel-\nnen Artikeln der Ansicht, dass die Regelungen zu weit gehen und über \ndas  Ziel  hinausschiessen.  Wenn  sogar  WG-Mitbewohnerinnen  und  -\nbewohner auskunftspflichtig werden, geht das entschieden zu weit. Es \nist  im  Interesse  der  Allgemeinheit,  die  Anspruchsberechtigung  von \nHilfesuchenden  genau  und  umfassend  abklären  und  überprüfen  zu \nkönnen. Doch ist dabei auch zu bedenken, dass Regelungen nicht nur \nvon  Misstrauen  gegenüber  Sozialhilfebeziehenden  geprägt  sein  dür-\nfen.  Es  reicht  vollkommen,  wenn  sich  Sozialhilfebeziehende  bis  auf \ndas  letzte  Hemd  ausziehen  müssen,  um  ihre  Anspruchsberechtigung \nbeweisen zu können. Wenn nun aber das gesamte Umfeld durchleuch-\ntet wird und unter Aussagepflicht steht, geht dies eindeutig zu weit. Es \nmüssen  die  Persönlichkeitssphäre  und  die  Eigenverantwortung  der \nSozialhilfebeziehenden gewahrt werden. Vielmehr geht es darum, im \neinzelnen Fall das notwendige Mass an Informationen und Daten zwi-\nschen  den  Sozialhilfeorganen  und  anderen  Behörden  auszutauschen, \num  effizient  und  korrekt  handeln  zu  können  –  nicht  mehr  und  nicht \nweniger.  \nZum anderen Teil der Revision, zur Unterstellung der vorläufig Auf-\ngenommenen unter das Sozialhilfegesetz: Wir begrüssen diese Ände-\nrung  sehr.  Die  Gleichbehandlung  der  vorläufig  aufgenommenen  Per-\nsonen  mit  anderen  Ausländerinnen  und  Ausländern, die  einen  dauer-\nhaften Aufenthalt in der Schweiz haben, ist sinnvoll. Diese Personen-\ngruppe  verbleibt  in  der  Regel  dauerhaft  in  der  Schweiz;  zumindest \naber über lange Zeit, bis der Bund dann entscheidet, dass eine Rück-\nkehr  in  das  Herkunftsland  aufgrund  der  dortigen  Verbesserung  der \nLage vertretbar ist. Es sind keine wirtschaftlichen Flüchtlinge, wie das \nWilly Haderer behauptet hat. Deshalb hat der Bund nämlich auch be-\nschlossen, im Rahmen des neuen Ausländergesetzes vorläufig Aufge-\nnommene beruflich und sozial zu integrieren. Das ist ein realistischer \nund  pragmatischer  Entscheid,  der  sich  langfristig  auf  verschiedenen \nEbenen positiv auswirken wird, auch in finanzieller Hinsicht. Bei der \nBemessung  des  Sozialhilfestandards  für  vorläufig  Aufgenommene \nsind  die  Kantone  verpflichtet,  den  chancengleichen  Zugang  zu  den \ngesellschaftlichen  und  den  wirtschaftlichen  Ressourcen  zu  fördern. \nMit einer wirtschaftlichen Hilfe, die grundsätzlich tiefer ist als die Un-\nterstützung  der übrigen Sozialhilfebeziehenden und  die oft  mit  Sach-\nleistungen  geleistet  wird,  lässt  sich  dieser  chancengleiche  Zugang \nnicht  verwirklichen.  Nur  schon  aus  diesem  Grund  ist  die  Aufnahme \nder  vorläufig  Aufgenommenen  in  die  ordentliche  Sozialhilfe  ange-\nzeigt.  \nAuf die einzelnen Punkte werde ich bei den Minderheitsanträgen ein-\ngehen. Danke.  \n \n", "p": 13}, {"t": "Lorenz Schmid (CVP, Männedorf): Es geht um zwei strittige Punkte in \ndiesem Sozialhilfegesetz, in dieser Sozialhilfegesetz-Revision: um den \nInformationsaustausch. Dieser ist weniger strittig, es geht um die Be-\nseitigung von Unklarheiten bezüglich des Informationsaustauschs, um \ndie Präzisierung des Informationsaustauschs. Es geht jedoch auch um \neine Erweiterung der Kompetenzen im Informationsaustausch für die \nbeauftragten Behörden. Diesbezüglich ist die CVP mit verschiedenen \nVorstössen selber oder in Unterstützung der Vorstösse anderer Partei-\nen bereits vorstellig geworden. Denn aufgrund des fehlenden Informa-\ntionsaustauschs waren abstruse und ungerechtfertigte Leistungsbezüge \nmöglich.  In  dieser  Frage  werden  wir  jeweils  alle  Mehrheitsanträge \nstützen, die den Informationsaustausch verbessern und besser ermög-\nlichen.  Wir  möchten  hier  den  beauftragten  Behörden  das  Vertrauen \naussprechen, den  Informationsaustausch zum  Wohle der  Sozialwerke \nzu pflegen.  \nDer zweite, mehr umstrittene Punkt dieser Revision beinhaltet die Un-\nterstellung der vorläufig Aufgenommenen unter das Sozialhilfegesetz. \nHier folgen wir dem Bundesrecht − Ironie des Schicksals −, legiferiert \nund geschaffen  durch den  altgedienten  Bundesrat  Christoph Blocher, \ndie Ausländerinnen und Ausländer, die vorläufig Aufgenommenen, zu \nintegrieren.  Wir  werden  somit  dem  Minderheitsantrag  nicht  Folge \nleisten,  die  vorläufig  Aufgenommenen  nicht  diesem  Gesetz  zu  un-\nterstellen. Denn wir wollen Probleme lösen. \nEs  hat  sich  in  den  letzten  Jahrzehnten  bewiesen:  Die  überwiegende \nMehrheit dieser Ausländergruppe verbleibt dauerhaft in der Schweiz. \nWer diese Tatsache verkennt, der benimmt sich blind gegenüber poli-\ntischen Fakten und missbraucht ein weiteres Mal die Diskussion über \npragmatische  Lösungen  in  der  Ausländerpolitik  für  politisches  Par-\nteimarketing.  Die  vorläufig  Aufgenommenen nicht  diesem  Gesetz  zu \nunterstellen, hiesse, sie gemäss den alten Asylfürsorge-Verordnungen \nzu  unterstützen.  Dies  hiesse,  keine  Integrationsvereinbarungen  mit \nihnen treffen zu können. Dies hiesse, sie nicht gemäss dem Prinzip des \nFörderns und Forderns integrieren zu können. Dies hiesse, gemäss der \nHaushaltsgrösse  weiterhin  keine  regressive  Unterstützung  zu  gewäh-\nren. Denn ab der dritten Person in einem Haushalt erhält eine Familie \ngemäss  der  alten  Asylfürsorge-Verordnung  mehr  Unterstützung  als \ngemäss dem Sozialhilfegesetz. Und dies hiesse des Weiteren, die vor-\nläufig  Aufgenommenen  nicht  in  den  Arbeitsprozess  integrieren  zu \nwollen,  sie  also  nicht  in  die  Unabhängigkeit  zu  führen, sie  weiterhin \nam  Tropfhahn  des  Staates  belassen  zu  wollen.  Mittelfristig  ist  durch \ndie Unterstellung unter das Sozialhilfegesetz bei dieser Personengrup-\npe zu erwarten, dass die Erwerbsquote durch die Unterstellung steigt, \nsomit  weniger  Unterstützungskosten  anfallen.  Wer  mittelfristig  Kos-\nten sparen will, der fordere und fördere die Integration in den Arbeits-\nprozess.  \nBitte  folgen  Sie  dem  Mehrheitsantrag,  vollziehen  Sie  das  Bundesge-\nsetz über die Ausländerinnen und Ausländer auch im Kanton Zürich! \nIch danke.  \n \n", "p": 14}, {"t": "Ruth Kleiber (EVP, Winterthur): Die EVP wird dem Sozialhilfegesetz \nzustimmen. Mit den Neuerungen im revidierten Sozialhilfegesetz wird \nder Informationsaustausch zwischen den Amtsstellen und den Behör-\nden verbessert und verbindlich geregelt. Auch können Auskünfte bei \nDrittpersonen  eingeholt  werden.  Die  Schaffung  klarer  gesetzlicher \nGrundlagen  für  den  Informationsaustausch  soll  die  Zusammenarbeit \naller Beteiligten stärken, auch im Hinblick auf die Verhinderung eines \nmöglichen Sozialhilfemissbrauchs.  \nPersonen,  die  bei  der  Sozialhilfe  anklopfen,  sind  verpflichtet,  Aus-\nkunft  über  ihre  persönliche,  berufliche  und  finanzielle  Situation  zu \ngeben. Jede einzelne Person, die Sozialhilfe erhält, muss vielfach über \nden eigenen Schatten springen. Es ist nicht für alle so einfach, den So-\nzialbehörden  die  persönliche  Situation  zu  schildern.  Gegenseitiges \nVertrauen  ist  unumgänglich.  Aber  es  gibt  leider  auch  immer  wieder \nEinzelfälle,  wo  ein  Sozialhilfebezüger,  eine  Sozialhilfebezügerin  das \nVertrauen  ausnützt.  Darum  stimmt  die  EVP  zu,  dass  die  Behörden \nverpflichtet sind, zu informieren, aber nur, wenn ein erheblicher Ver-\ndacht auf einen möglichen Sozialhilfemissbrauch besteht.  \nNeu  können  Sozialhilfebehörden  Informationen  bei  Dritten  einholen. \nDer  Sozialhilfebezüger  wird  vorgängig  informiert.  Bestehen  Zweifel \nan  der  Richtigkeit  oder  Vollständigkeit,  kann  auch  die  Information \nnachträglich  erfolgen.  Diese  Regelung  stimmt  so  für  die  EVP.  Es \nbraucht allerdings sehr viel Fingerspitzengefühl seitens der Behörden, \ndamit  die  Situation  richtig  eingeschätzt  werden  kann.  Grundsätzlich \nist ja die Sozialhilfe für Menschen, die in eine schwere finanzielle Not \ngeraten  sind.  Dass  wir  solidarisch diese Not  oder  Armut  bekämpfen, \ndass  wir  den  gestrauchelten  Menschen  ein  würdiges  Leben  ermögli-\nchen, das ist unsere Pflicht. Und dies ist im Gesetz und in den SKOS-\nRichtlinien verankert. In der Revision des Sozialhilfegesetzes sind die \nBestimmungen ergänzt, aber auch verschärft worden. Sozialhilfemiss-\nbrauch  wird  nicht  mehr  geduldet.  Die  grosse  Mehrheit  der  ehrlichen \nSozialhilfezüger  darf  nicht  wegen  einiger  schwarzer  Schafe  in  Miss-\nkredit geraten.  \nZu den vorläufig Aufgenommenen: Die EVP bewertet es als sehr posi-\ntiv,  dass  vorläufig  Aufgenommene,  also  abgewiesene  Asylanten  aus \nKriegsgebieten,  nicht  unter  dem  Asylgesetz,  sondern  neu  unter  dem \nSozialhilfegesetz  stehen.  Ihnen  steht  die  wirtschaftliche  Hilfe  nach \nden  SKOS-Richtlinien  zu.  Erfahrungsgemäss  bleiben  die  vorläufig \nAufgenommenen in der Schweiz, da die Wegweisung dieser Personen \nnicht  möglich  oder  unzumutbar  ist.  Die  vorläufig  Aufgenommenen \nsind  den  Sozialhilfeberechtigten  gleichgestellt,  haben  die  gleichen \nRechte und Pflichten und es können Sanktionsmöglichkeiten zur An-\nwendung kommen, sofern sie nicht kooperieren. Die vorläufig Aufge-\nnommenen sind also nicht mehr nur geduldet, sondern es wird grosser \nWert auf die berufliche und gesellschaftliche Integration gelegt. Dan-\nke.  \n \n", "p": 15}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Es  war  eine  schwierige  Kommissions-\narbeit. Der Grund war, dass zwei sehr verschiedene Problembereiche \nin eine Vorlage hineingepackt wurden, nämlich die Unterstellung der \nvorläufig Aufgenommenen unter die SKOS-Richtlinien. Dies führt zu \neiner Besserstellung von Einzelpersonen und  zu einer Schlechterstel-\nlung von grossen Familien. Es wurden sehr die Sanktionsmöglichkei-\nten  betont.  Aber  wir  wollen  die  vorläufig  Aufgenommenen  ja  nicht \neinem  Generalverdacht  unterstellen.  Und  wir  sehen  keinen  grossen \nSinn darin, die Einzelpersonen besser und grosse Familien schlechter \nzu stellen. Es wird zudem zu einer Attraktivitätssteigerung für die ent-\nsprechenden  Menschengruppen  führen,  nämlich  Einzelpersonen,  die \naus Drittweltländern einwandern.  \nDie  Verbesserung  des  Datenaustauschs  war  ein  schwieriges  Thema. \nAber ich finde, wir haben gute Kommissionsarbeit  geleistet. Wir ha-\nben  um  eine  Formulierung  gerungen,  die  am  Schluss  mehrheitsfähig \nwar. Zum nachträglich eingereichten Antrag der EDU: Wir begrüssen \ndiese Trennung der zwei Themen, denn es war nicht gut, diese in einer \nVorlage  zusammenzupacken.  Aber  was  eine  Volksabstimmung  und \nein Referendum jetzt für einen Sinn machen sollten nach unserer lan-\ngen und sorgfältigen Kommissionsarbeit, das frage ich mich. Ein sol-\nches  Referendum  wird  meine  Unterschrift  sicher  nicht  bekommen, \nund  ich  kann  mir  kaum  vorstellen,  dass  die  GLP  dieses  Referendum \nunterstützen  wird.  Wenn  ein  solches  Referendum  zustande  kommen \nsollte, sollte es dem Volk aber so vorgelegt werden, in zwei getrenn-\nten Vorlagen.  \n \n", "p": 16}, {"t": "Heinz Kyburz (EDU, Männedorf): Vielleicht wieder einmal zur Erin-\nnerung: Unsere Partei heisst nicht «Edu»,  sondern E – D – U; damit \nalle  es  nach  drei  Jahren  wissen  und  nachdem  heute  Morgen  bereits \nzwei «Edu» gesagt haben.  \nWir  unterstützen  die  Vorlage,  wo  es  um  den  Teil  der  Informationen \nund  Auskünfte  geht.  Denn  ein  zielgerichteter  Datenaustausch  dient \neiner  wirkungsvollen  Sozialhilfe.  Die  neuen  Bestimmungen  über  die \nvorläufig Aufgenommenen lehnen wir jedoch ab. Denn die Integration \nder vorläufig aufgenommenen Personen soll nicht durch die Erhöhung \nder allgemeinen Sozialhilfeleistungen und die Gleichstellung mit den \nübrigen  Sozialhilfeempfängern,  sondern  durch  gezielte  Integrations-\nmassnahmen erfolgen. Das Ziel der Integration ist die schnellstmögli-\nche  Eingliederung  der  vorläufig  Aufgenommenen  in  den  Arbeitspro-\nzess. Bei den vorläufig Aufgenommenen handelt es sich um eine Per-\nsonengruppe aus dem  Asylbereich, also um Personen,  die über  keine \nAufenthaltsbewilligung verfügen. Bisher erhielten Asylsuchende deut-\nlich  tiefere  Unterstützungsleistungen  als  Sozialhilfeempfänger.  Mit \ndieser Vorlage würde dieser Grundsatz nun beseitigt und die vorläufig \nAufgenommenen den übrigen Sozialhilfeempfängern, Ausländern und \nSchweizern, zu 100 Prozent gleichgestellt. Wir gehen davon aus, dass \ndieses Vorgehen beim Volk keine Zustimmung finden würde, weshalb \nwir den Antrag gestellt haben, dass bei einer allfälligen Volksabstim-\nmung neben der Hauptvorlage auch der Teil der Vorlage ohne die Pa-\nragrafen 5a und 5d zur Abstimmung unterbreitet wird.  \nNach den bundesrechtlichen Vorgaben sollen vorläufig aufgenomme-\nne  Personen  im  Gegensatz  zu  den  übrigen  Asylsuchenden  integriert \nwerden, da viele von ihnen in der Schweiz bleiben können. Das Bun-\ndesrecht  sieht  jedoch  keine  Gleichstellung  der  vorläufig  Aufgenom-\nmenen  mit  den übrigen  Sozialhilfeempfängern vor. Die  Kantone wa-\nren  deshalb  aufgefordert,  Lösungsmodelle  zu  erarbeiten,  welche  den \nIntegrationsauftrag zum Ziel haben. Im Kanton Zürich sind die Regie-\nrung und die Kommissionsmehrheit über dieses Ziel hinausgeschossen \nund haben sich für die teuerste und schlechteste Lösung, nämlich die \nvöllige  Gleichstellung  mit  den  übrigen  Sozialhilfeempfängern,  ent-\nschieden. Dieser Entscheid ist sowohl aus politischen, rechtlichen, fi-\nnanziellen  und  auch  praktischen  Gründen  äusserst  fragwürdig  und \nwird  deshalb  von  uns  dezidiert  abgelehnt,  worauf  wir  später  bei  der \nBehandlung des Minderheitsantrags zu den Paragrafen 5a und 5d noch \neingehen werden.  \nWir sind über diesen Entscheid aber  auch  im  Hinblick auf  die allge-\nmeine Finanzlage des Kantons enttäuscht und vermissen bei den Ver-\nantwortlichen  die  Bereitschaft,  mit  unseren  finanziellen  Ressourcen \nsparsam umzugehen. Dass der Systemwechsel, wie von der Regierung \nerwähnt, nur jährliche Mehrkosten in der Grössenordnung von 2 Mil-\nlionen  Franken  mit  sich  bringen  wird,  stellen  wir  deutlich  infrage. \nDenn zum einen sind die Wirkungen des vorgesehenen Systemwech-\nsels völlig offen und zum anderen wissen wir alle nicht, wie sich künf-\ntig  die  Anzahl  der  vorläufig  Aufgenommenen  entwickeln  wird.  Im \nZusammenhang  mit  der  laufenden  Integrationsdebatte  und  einem  an \nsich  interessanten  Entwurf  eines  kantonalen  Integrationsgesetzes  set-\nzen  insbesondere  die  Mitteparteien  ein  politisch  schlechtes  Zeichen, \nwenn  sie  meinen,  dass  der  Integrationsauftrag  durch  diese  massive \nErhöhung  der  Sozialhilfeleistungen  bei  den  vorläufig  Aufgenomme-\nnen erfolgen soll. Das Gegenteil ist der Fall: Integration geschieht in \nunserem  Land  durch  Teilhabe  am  Arbeitsprozess  und  damit  verbun-\ndenem Erwerbseinkommen und  nicht durch die Erhöhung der Unter-\nstützungsleistungen.  \nAus  diesen  Gründen  wird  die  EDU  die  Neuregelung  bezüglich  der \nvorläufig  aufgenommenen  Personen  ablehnen  und  den  übrigen  Be-\nstimmungen zustimmen. Den Entscheid über die ganze Vorlage wer-\nden wir erst nach der Abstimmung über die Minderheitsanträge fällen. \nDanke.  \n \n", "p": 17}, {"t": "Kaspar Bütikofer (AL, Zürich): Die AL steht der Teilrevision des \nSozialhilfegesetzes  mit  gemischten  Gefühlen  gegenüber.  Wir \nwerden mit einem lachenden und mit einem weinenden Auge auf \ndiese Vorlage eintreten. Ein lachendes Auge haben wir beim ers-\nten Teil der Vorlage, wenn es um die Unterstellung der vorläufig \naufgenommenen Personen unter die Sozialhilfe geht. Ein weinen-\ndes Auge haben wir bei der überbordenden Missbrauchsangst, die \nleider  nach  unserem  Geschmack  die  Persönlichkeitsrechte  der \nSozialhilfebezügerinnen  und  -bezüger  über  Gebühr  und  unnötig \neinschränkt.  \nWir  begrüssen  ausgesprochen  die  Unterstellung  der  vorläufig  aufge-\nnommenen  Personen  unter  das  Sozialhilfegesetz.  Dies  ist  ein  konse-\nquenter Schritt. Was der Kanton hier macht, ist im Prinzip nichts an-\nderes  als  der  Erlass  einer  Einführungsgesetzgebung  zum  11.  Kapitel \ndes Ausländergesetzes, des AuG. In den Artikeln 83 bis 88 des AuG \nwird  die  vorläufige  Aufnahme  geregelt.  Das  Gesetz  will,  dass  abge-\nwiesene  Asylbewerberinnen  und  Asylbewerber,  die  aufgrund  des \nNon-Refoulement-Prinzips  nicht  in  ihr  Heimatland  zurückgeschafft \nwerden können, weil dort Krieg, Gewalt oder andere Notmassnahmen \nherrschen, hier in der Schweiz integriert werden. Sie erhalten einen F-\nAusweis  und  können  hier  bleiben,  bis  sich  in  ihrem  Heimatland  die \nSituation zum Besseren gewendet hat. Es handelt sich hier also nicht, \nwie die SVP glauben machen will, um Sans-Papiers, sondern es han-\ndelt sich um eine klar definierte Personengruppe. Damit die Personen \nmit  einem  F-Status  eine  faire  Chance  haben,  sich  hier  zu  integrieren \nund im Arbeitsmarkt Fuss zu fassen, werden sie eben der Sozialhilfe \nunterstellt.  So  kommen  sie  in  den  Genuss  von  Integrations-  und  ar-\nbeitsmarktlichen  Massnahmen.  Diese  Regelung  ist  einfach,  fair  und \ntransparent; sie kann nur begrüsst werden.  \nSchwieriger  sieht  es  bei der  Aushöhlung  des  Datenschutzes  aus.  Die \nAL hat sehr wohl Verständnis für Anpassungen im Bereich der Miss-\nbrauchsbekämpfung.  Wir  haben  ebenfalls  auch  kein  Verständnis, \nwenn  Sozialhilfeleistungen  erschlichen  werden  können  und  sich  der \nMissetäter  dann  allenfalls  hinter  dem  Datenschutz  verstecken  kann. \nDa haben wir kein Verständnis. Aber die Durchlöcherung des Daten-\nschutzes muss mit Augenmass geschehen und darf nur dort erfolgen, \nwo dies effektiv notwendig ist. Im Bereich der Sozialhilfe handelt es \nsich  um  besonders  schützenswerte  Personendaten.  Das  Datenschutz-\ngesetz DSG definiert denn auch neben der Gesundheit und der Intim-\nsphäre auch  die Massnahmen der  sozialen Hilfe als  besonders schüt-\nzenswerte Personendaten. Diese Daten dürfen nur bei einem überwie-\ngenden öffentlichen Interesse verletzt werden. Der Grundsatz des Da-\ntenschutzes  will,  dass  eine  Verletzung  oder  Durchbrechung  des  Da-\ntenschutzes gerechtfertigt werden muss. In der vorliegenden Teilrevi-\nsion  des  Sozialhilfegesetzes  wird  aber  der  Datenschutz  über  weite \nStrecken  auf  Vorrat  ausgehebelt.  Wir  wollen  nicht,  dass  Sozialhil-\nfeempfängerinnen  und  -empfänger  zu  gläsernen  Bürgern  zweiter \nKlasse werden.  \n \n", "p": 19}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Ausgangslage  der  in  der \nVorlage \n(236/2007) \nHeer/Schmid/Steinemann (Alfred Heer, Claudio Schmid und Barbara \nSteinemann)  vom  August  2007  waren  Medienmitteilungen,  wonach \nwir  Steuerzahler  offenbar  in  nicht  seltenen  Fällen  delinquierenden \nPersonen eine sorgenfreie Grundexistenz durch die Sozialhilfe  finan-\nzieren,  während  diese  sich  mit  Vermögens-  und  insbesondere  Betäu-\nbungsmitteldelikten  einen  bemerkenswerten  Zusatzverdienst  aufzu-\nbauen  vermochten.  Leitende  Stellen  bei  den  Untersuchungsbehörden \ngingen damals von der Schätzung aus, dass jeder vierte Drogendealer \nin der Schweiz zusätzlich noch von der Fürsorge lebt. Exzessive Ein-\nzelfälle  diskreditieren  das  System  an  sich,  und  das  wollen  wir  nicht, \ndaher diese PI. \nErst  in  der  Vorlage  der  KSSG,  also  in  der  Vorlage  a,  ist  eines  der \nKernanliegen  der  PI  vollumfänglich  integriert  worden,  nämlich  die \nPflicht diverser Amtsstellen zum Einholen von Daten und zur Daten-\nweiterleitung  derselben.  So  können  sich  die  Behörden  nachher  nicht \num  die  Verantwortung  drücken,  der  Datenschutz  sei  ihnen  im  Weg \ngestanden.  Denn  nach  unserer  Ansicht  gilt:  Wer  auf  Kosten  der  All-\ngemeinheit  lebt,  der  soll  sich  diesen  Datenaustausch  zwischen  den \nÄmtern und den Gerichten bieten lassen müssen.  \nintegrierten  Parlamentarischen \nInitiative \nDer regierungsrätliche Entwurf hingegen ging von der eher etwas nai-\nven  Ansicht  aus,  dass  die  Sozialhilfebehörden  von  sich  aus  gegen \nMissbrauch  tätig  würden.  Gerade  das  Beispiel  der  Stadt  Zürich  hat \ngezeigt, dass es eben nicht so ist: Unter Frau Stocker (ehemalige Zür-\ncher-Stadträtin Monika Stocker) hatte man – etwas überspitzt gesagt − \ndas  Gefühl,  dass  es  den  Verantwortlichen  im  städtischen  Sozialamt \neigentlich gar nichts aus macht, von ihren Klienten über den Tisch ge-\nzogen  zu  werden.  In  den  allermeisten  anderen  Gemeinden  dürfte  in \ndieser Hinsicht weit sorgfältiger gearbeitet werden.  \nDer regierungsrätliche  Entwurf hat aber  in  zufriedenstellender Weise \nvorgesehen, dass die Fürsorgebehörden in der Pflicht stehen, anderen \nBehörden und Ämtern auf deren Ersuchen hin Auskünfte zu erteilen. \nDas ist von der Kommission grossmehrheitlich aufgenommen worden. \nDenn stossend war vor allem die unterschiedliche datenschützerische \nHandhabung  zwischen  Sozialhilfebeziehenden  und  Steuerzahlenden, \ndie  mit  dieser  Vorlage  ausgebügelt  wird.  Befremdend  ist  jedoch  die \nAufnahme eines Paragrafen 5d: Wer als Asylbewerber in die Schweiz \ngekommen ist, jedoch von unseren Behörden als Wirtschaftsflüchtling \nenttarnt wurde, aber in aller Regel wegen dreisten Verhaltens nicht ins \nHerkunftsland  zurückgeführt  werden  kann,  soll  nun  nicht  mehr  Not-\nhilfe, sondern − gleich wie alle Schweizer und alteingesessenen Aus-\nländer  −  Sozialhilfe  erhalten.  Abgesehen  davon,  dass  die  mühsamen \nAbklärungs-  und  Verfahrensaufwände  der  staatlichen  Stellen,  vom \nSachbearbeiter  im  Ausländeramt  bis  zum  Richter,  so  für  den  Papier-\nkorb sind, kann es nicht Aufgabe des dicht besiedelten Kanton Zürichs \nsein,  der  halben  Welt,  die  hierher  gereist  ist,  mit  Sozialhilfe  nach \nschweizerischem  Standard  zu  begegnen.  Was  aber  unbedingt  hinter-\nfragt werden muss, ist, ob das Parlament des Kantons Zürich einfach \nso, 29 Monate nach der Einführung einer vom Volk grossmehrheitlich \nbeschlossenen Bestimmung, sich über das Votum des Souveräns hin-\nwegsetzen  sollte  und  etwas  anderes  beschliessen  darf.  Denn  so  wird \nnicht  mehr  der  Gesetzgeber  bestimmen,  wie  lange  sich  ein  Mensch \nohne  Aufenthaltsgenehmigung  in  der  Schweiz  aufhält,  sondern  der \nZuwanderer selbst.  \nMit Ihrer Vorgehensweise hier und heute entfernen Sie die Frage der \nZuwanderung  immer  mehr  dem  Willen  des  Souveräns  als  Gesetzge-\nber.  Sie  diskreditieren  hier  mehr  oder  weniger  mit  merkwürdigen \nVorwänden  von  parlamentarischen  Mehrheiten und vom  Volk  gross-\nmehrheitlich beschlossene Gesetze. \nDie  humanitäre  Hemmung  der  westlichen  Gesellschaften  trägt  dazu \nbei, dass viele Zuwanderer, die sich unberechtigt auf Asyl berufen, ihr \nZiel dennoch erreichen und geraume Zeit in der Schweiz bleiben kön-\nnen. Wenn Sie nun auch noch mit Sozialhilfe belohnt werden, so ver-\nharmlosen, ja unterstützen Sie eine Art Missbrauch und Betrug an un-\nserer  humanitären  Tradition  geradezu.  Sie  werden  im  Volk  des  Kan-\ntons Zürich dafür eine Mehrheit finden müssen.  \n \n", "p": 20}, {"t": "Claudio Schmid (SVP, Bülach): So kurz und bündig wie der Kommis-\nsionspräsident einführt, so kurz und bündig sähe ich beziehungsweise \ndie  SVP  das  Sozialhilfegesetz:  schlank,  unbürokratisch,  einfach,  und \nsicher nicht, wie das Kollegin Regine Sauter antönt, als Totalrevision, \ndie dann monate- oder jahrelang beraten wird. Ich bin ein wenig ent-\ntäuscht, dass es für unser Hauptanliegen seitens der SVP fast fünf Jah-\nre  dauerte,  bis  es hier  zu einem Abschluss kommt in einer Gesetzes-\nvorlage, die leider zusätzlich mit verschiedenen Themen ergänzt wur-\nde,  die  wir  natürlich  ablehnen.  Ich  möchte  nochmals  folgende  Eck-\nwerte, Punkte, den Ursprung hier drin festhalten und nennen:  \nAm  22.  August  2005  reichten  Thomas  Vogel,  Christoph  Holenstein \nund ich aufgrund eines nicht so tragischen Vorfalls in der Verwaltung \neine  dringliche  Anfrage  (227/2005)  ein,  welche  sehr  aufschlussreich \nwar in der Begründung. Die Oberstaatsanwaltschaft sah Lücken, Prob-\nleme  im  Datenschutz  gegenüber  Tätern.  Die  Justizdirektion  sah  das \nweniger schlimm, als wir das ahnten. Aber es kam Bewegung in diese \nSache. Vor allem kam aber Bewegung in diese Sache, weil es in der \nStadt Zürich und auch an anderen Orten zu Vorfällen gekommen war, \ndie sehr unappetitlich waren und bei denen der Gesetzgeber eben diese \nLücken zu schliessen hätte. Wir reichten dann 2007 eine Parlamentari-\nsche Initiative ein, die mit 164 Stimmen hier drin überwiesen wurde; \neine sehr deutliche Zahl. Es gab  noch  eine PI  (9/2008) der CVP, die \nauch  überwiesen  wurde,  und  eine  Einzelinitiative  (27/2008),  die  in \nerster  Linie  die  Sozialhilfegesetzgebung  und  den  Datenschutz  inner-\nhalb  der  staatlichen Verwaltung zu  regeln hätte.  Das ist  jetzt erfolgt. \nEs ist sehr lange gegangen, das bedaure ich. Was ich aber noch mehr \nbedaure,  dass  jetzt  im  Rahmen  einer  Teilrevision  noch  zusätzliche \nPunkte  hineingepostet  werden,  die  ich  natürlich  ablehne,  die  ich  mit \neinem separaten Antrag leider nachträglich nach der Kommissionsbe-\nratung Ihnen zukommen liess. Wir werden das dann später noch inten-\nsiv diskutieren.  \nJa, es hat sehr lange gedauert, ich bedaure das. Es wäre eine wichtige \nSache  gewesen,  ein  wichtiger  Schritt.  Eva  Gutmann  spricht  bereits \nvon einem Referendum. Ein  Referendum wäre relativ rasch der Fall. \nWenn  Sie  jetzt  diese  fünf  Jahre  anschauen,  ist  das  auch  nicht  mehr \nsehr  lange.  Also  Sie  würden  das  Referendum  nicht  ergreifen.  Heinz \nKyburz  spricht  von  einem  Konstruktiven  Referendum.  Das  ist  jetzt \nnicht der Zeitpunkt. Wir werden jetzt dieses Gesetz beraten. Wir wer-\nden uns, je nachdem, wie es in der Schlussabstimmung in zwei Mona-\nten der Fall ist, positionieren. Danke für Ihre Aufmerksamkeit.  \n \n", "p": 22}, {"t": "Regierungspräsident  Hans Hollenstein: Die  vorliegende  Revision re-\ngelt  zwei  wichtige  Themenbereiche.  Heute  bestehen  teilweise  Unsi-\ncherheiten,  ob  eine  Behörde  einer  andern  Auskunft  geben  darf.  Der \nInformationsaustausch  zwischen  Behörden  von  Kanton  und  Gemein-\nden ist heute leider nur ansatzweise im SHG (Sozialhilfegesetz) gere-\ngelt. Heute ist beispielsweise unklar, wie weit Drittpersonen zu Aus-\nkünften verpflichtet werden können. Zudem stossen unsere Fürsorge-\nbehörden bei der Prüfung der Voraussetzungen für Sozialhilfe teilwei-\nse  auf  datenschutzrechtliche  Hindernisse.  Das  wissen  Sie,  das  ist  im \nAlltag sehr unbefriedigend und schafft zahlreiche Hürden, Daten aus-\nzutauschen. Deshalb werden  mit der Revision auch Unklarheiten mit \ndem  Datenaustausch beseitigt und es  wird  den  neuen  Anforderungen \ndes Datenschutzgesetzes Rechnung getragen. Wir erleichtern mit die-\nsem Gesetz wesentlich die Aufgabe unserer Sozialbehörden auf allen \nStufen und in der interinstitutionellen Zusammenarbeit.  \nIch würde mich hüten und der Regierungsrat hat überhaupt keine Ab-\nsicht, alle Sozialhilfebeziehenden unter einen Generalverdacht zu stel-\nlen. Nein, ein ganz grosser Teil bezieht korrekt und anständig die So-\nzialhilfe und die Gemeinden, die Sozialbehörden machen ihre Aufga-\nbe  gut.  Nicht  zu  verkennen  ist  aber,  dass  es  auch  bedauerliche  Fälle \nvon Sozialhilfemissbrauch gibt. Dazu haben Sie heute die Chance, die \nInstrumente zu schaffen. Das sind wir gerade auch jenen Sozialhilfe-\nbeziehenden schuldig, die korrekt ihre Leistung beziehen und die ein \nAnrecht haben. Sie dürfen nicht in den gleichen Topf geworfen wer-\nden wie jene, die unsere Gesetzgebung und unseren Sozialstaat miss-\nbrauchen.  \nDer zweite Teil betrifft die vorläufig aufgenommenen Ausländerinnen \nund  Ausländer.  Aufgrund  der  Bundesgesetzgebung  sind  sie  in  der \nSchweiz,  können  aufgrund  der  Entscheide  von  Bern  vorläufig  nicht \nausgeschafft  werden;  das  ist  die  Bundesgesetzgebung,  in  Bern  wird \ndas entschieden. Bern geht davon aus, dass ein Grossteil dieser Leute \naufgrund der  besonderen  Umstände  in  ihren  Ländern  doch  mehrheit-\nlich in der Schweiz bleiben wird. Das ist Fakt. Umso wichtiger ist es, \ndass diese Leute nicht einfach passiv hier sind, sondern dass auch In-\ntegrationsmassnahmen  durchgeführt  werden  und  vor  allem  –  das  ist \ndas Wichtige – das Prinzip von Leistung und Gegenleistung zum Tra-\ngen kommt. Wenn sie dem Sozialhilfegesetz nicht unterstellt werden, \nkann  man  auch  keinen  sanften  Druck  ausüben  und  Massnahmen  er-\ngreifen  und  es  kommen  schon  gar  keine  Sanktionsmöglichkeit  zum \nTragen. Das ist ganz wichtig, dass wir dort, wo kein Wille ist bei die-\nsen Menschen, nachhelfen.  \nIch weiss, den einen geht es zu weit, den andern zu wenig weit. Wich-\ntig ist mir und dem Regierungsrat, dass wir heute ein Gesetz beraten, \nmit dem wir Meilensteine im Sozialhilfegesetz legen können, Meilen-\nsteine für eine zukunftsgerichtete Sozialpolitik. Sie wird nachhaltiger \nsein und insbesondere bessere Resultate erzielen im mittel- und lang-\nfristigen  Bereich;  davon  bin  ich  überzeugt.  Der  Regierungsrat  bittet \nSie, diesem Gesetz zuzustimmen.  \nEin herzliches Dankeschön der Kommission! Unter ihrem Präsidenten \nUrs Lauffer hat sie eine ausgezeichnete Arbeit geleistet. Es war nicht \neinfach, in diesem sehr anspruchsvollen Thema Mehrheiten zu bilden. \nUrs Lauffer ist das gelungen. Ich danke der ganzen Kommission.  \n \n", "p": 23}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "", "p": 24}, {"t": "I. \n", "p": 24}, {"t": "", "p": 24}, {"t": "§ 5a. unverändert. \n \n", "p": 24}, {"t": "Urs  Lauffer  (FDP,  Zürich),  Präsident  der  KSSG:  Der  Sicherheitsdi-\nrektor hat es wieder noch nicht geschafft (Regierungspräsident Hans \nHollenstein ist nach der Ratspause noch nicht im Saal.)  \nLiebe Spezialinteressierte, ich gehe gerne auf diesen Antrag zu Para-\ngraf 5a ein, nachdem in der Eintretensdebatte doch einige Punkte ge-\nnannt worden sind. Ich möchte den Blick auf die Realität werfen. Die \nRealität sieht so aus, dass es sich hier keineswegs, wie suggeriert wor-\nden  ist,  um  eine  Änderung  des  Asylrechtes  oder  um  eine  generelle \nAufnahme  von  Asylbewerbern  in  die  SKOS  geht.  Es  geht,  wie  auch \nim  Beleuchtenden  Bericht  des  Regierungsrates  sehr  klar  ausgeführt \nist, lediglich um die Gruppe der vorläufig Aufgenommenen. Und bei \ndiesen vorläufig Aufgenommenen – es stört Sie nicht, wenn ich rede, \noder? (Der Lärmpegel im Saal ist sehr hoch.) −, bei diesen vorläufig \nAufgenommenen  hat  der  Bund  die  Praxisänderung  vollzogen.  Das \nVolk,  sehr  geehrte  Barbara  Steinemann,  hat  beschlossen,  auf  Antrag \nIhres  damaligen  Bundesrates,  dass  die  Gruppe  der  vorläufig  Aufge-\nnommenen  nicht  nur  arbeiten  soll,  sondern  arbeiten  muss.  Ich  habe \ndiese Veränderung damals sehr begrüsst, weil es eine realistische An-\nnahme ist, dass diese Menschen, diese spezielle Gruppe der vorläufig \nAufgenommenen, sehr lange in unserem Land ist, in vielen Fällen gar \nnie mehr zurückkehrt. Und es kann nicht sein, dass solche Menschen \nnicht  arbeiten,  nichts  für  ihren  eigenen  Lebensunterhalt  tun.  Das  ist \ngeändert worden mit grosser Zustimmung. Und entsprechend sind die \nKantone aufgefordert, hier eine Einführungsgesetzgebung zu machen.  \nNun  ist  es  so,  Willy  Haderer  hat  es  gesagt,  man  kann  diese  Einfüh-\nrungsgesetzgebung  auf  sehr unterschiedliche  Art und  Weise machen. \nWas  man  nicht  mehr  tun  kann,  ist,  die  Leute  einfach  dem  Asylrecht \nunterstellt lassen.  \nNun hat das so getönt vorher, wie wenn im Moment, im heutigen Zu-\nstand, alles wunderbar wäre. Die Sozialhilferealität ist eine völlig an-\ndere. Zum einen – es wurde schon darauf hingewiesen – ist es eben so, \ndass die Unterstützung nach Asylgesetz zwar bei den Einzelpersonen \ntiefer liegt als bei der Sozialhilfe. Aber sobald Sie es mit Familien mit \nKindern  zu  tun haben,  ist  diese  Unterstützung unter  Asylhilfe  höher. \nUnd wir haben gerade bei den vorläufig Aufgenommenen überdurch-\nschnittlich viele Familien mit zahlreichen Kindern. Und dort fällt das \nfinanziell erheblich ins Gewicht, weil es eben nicht degressiv ist wie \nbei der Sozialhilfe, sondern weil für jedes Kind der volle Betrag dazu-\ngezahlt wird. Wir werden also bei den Familien mit Kindern hier ein-\nsparen.  \nUnd das Zweite, das den heutigen Zustand so unbefriedigend macht, \nist, dass Sie nach Asylgesetz verpflichtet sind, diese Unterstützungen \nauszubezahlen, ganz unabhängig davon, ob sich diese Menschen, die \nunterstützt  werden, an die Vorgaben der Behörden halten oder nicht. \nDas Bundesrecht schreibt dies vor. Mit der Umstellung auf die Sozial-\nhilfe  können  Sie  sicherstellen,  dass  auch  das  Sanktionswesen,  das  in \nden  letzten  Jahren  immer  mehr  an  Bedeutung  dazugewonnen  hat,  in \nder Sozialhilfe zur Anwendung gelangt. Es kann doch nicht sein, dass \nSchweizer Familien mit Kindern, die unterstützt werden, sanktioniert \nwerden können, wenn sie sich nicht an die Spielregeln halten, aber bei \nvorläufig Aufgenommenen kann man das nicht tun. Persönlich bin ich \ndavon überzeugt, dass sich die finanziellen Konsequenzen sogar noch \ngeringer auswirken werden, als das, was der Regierungsrat prophezeit. \nIch glaube, auch aus der langjährigen Praxis, wie ich sie erlebt habe, \ndass  die  Sanktionen  ein  höheres  Mass  haben  werden,  als  man  jetzt \nvermutet, und dass unter dem Strich die Belastung für die Gemeinden \nnicht wesentlich höher sein wird als jetzt, vielleicht in einzelnen Ge-\nmeinden sogar tiefer.  \nIm Übrigen haben wir uns einfach zu fragen: Wollen wir wirklich für \ndiese  kleine  Gruppe  der  vorläufig  Aufgenommenen  nochmals  eine \nSpezialregelung machen, die für die Ämter, für die Leute an der Front \nnoch komplizierter ist? Sie müssen jetzt nach SKOS-Richtlinien arbei-\nten, auch nach Asylgesetzgebung. Mit einem dritten Reglement  wür-\nden  wir  die  Dinge  verkomplizieren,  mehr  Bürokratie  einführen.  Ich \nbitte Sie, dem Mehrheitsantrag zuzustimmen.  \n \n", "p": 25}, {"t": "Willy Haderer (SVP, Unterengstringen): Nach dem in der Eintretens-\ndebatte  Gehörten  zu  diesem  Antrag  zu  Paragraf  5a  und  der  Konse-\nquenz  daraus  zu  5d  gilt  es,  hier  einige  Klarstellungen  festzuhalten. \nVorläufig  Aufgenommene  kommen  aus  einer  Situation  von  wider-\nrechtlich hier anwesenden Personen. Das wird ausgeblendet und völlig \nausser Acht gelassen, nach dem, was ich hier bisher gehört habe. Und \nnachdem  ich  gehört  habe,  dass  sogar  Bundesrat  Christoph  Blocher \nschuld sein soll, dass diese Leute unter die SKOS und die Sozialhilfe \ngestellt  werden  sollen,  dann  muss  ich  Ihnen  sagen:  Auch  hier  liegen \nSie absolut falsch. Das Bundesrecht hat dies nicht zu regeln und es ist \nKompetenz der Kantone, wie mit diesen Leuten umgegangen werden \nmuss. Was im Bundesrecht geregelt ist, ist, dass diese Leute arbeiten \ndürfen. Und wenn man schon, wie das der Präsident vorher richtiger-\nweise gesagt hat, davon spricht, dass es um wenige Leute geht, dann \nmuss ich sagen: Es geht noch um viel weniger Leute, weil ja der Sozi-\naldirektor davon ausgeht, dass der grösste Teil von diesen Leuten so-\nwieso arbeiten wird. Und dann bestehen eben, ausser bei grossen Fa-\nmilien,  gar  nicht  die  Situation  oder das  Risiko,  dass  sie  unter Unter-\nstützung laufen müssen.  \nDas Bundesrecht verlangt von uns keineswegs, wie wir dies zu regeln \nhaben,  und  schon  gar  nicht,  dass  das  unter  den  SKOS-Richtlinien, \ndem Sozialhilfegesetz gemacht  werden muss. Andere Kantone haben \nhier  bereits  andere  Regelungen  getroffen.  Und  wir  haben  unter  dem \nbisherigen Asylgesetz die Regelung in der Verordnung. Diese könnte \ngetrennt  und  ergänzt  werden,  das  wäre  unseres  Erachtens  absolut \nmöglich, ohne diese Leute hier den  Schweizern und den  mit  Nieder-\nlassungsbewilligung anwesenden Ausländern absolut gleichzustellen.  \nIch habe es vorhin schon gesagt, wenn diese Unterstellung so kommt, \ndann kann es – und ich bleibe bei den Nigerianern im Moment, es sind \naber sicher auch andere Staaten betroffen −, da nn werden eben diese \nEinwanderer,  die  illegal  hierher  kommen  und  Asyl  suchen,  dieses \nAsyl gar nicht mit dem  Ziel,  Asyl  zu bekommen,  suchen;  es handelt \nsich  im  Wesentlichen  um  junge  ausländische  Männer,  die  in  ihren \nStaaten  wirtschaftlich  nicht  genügend  vorwärtskommen  oder  besser \nvorwärtskommen wollen als ihre Landsleute, die im eigenen Land da-\nfür  arbeiten,  dass  es  ihnen  besser  geht.  Dass  genau  diesen  mit  einer \nsolchen Regelung geholfen wird, weil sie dann auf diesem Weg innert \nweniger Jahre zum Vorläufig-Aufgenommenen-Status kommen, dann \nunter die SKOS-Hilfe und unter die Sozialhilfe gestellt werden, das ist \nja das wunderbare Eintrittstor in die Schweiz, ohne sich verleugnen zu \nmüssen. Man kann ja immer noch den Pass wegwerfen und man kann \nja immer noch behaupten, man sei im eigenen Heimatland vom Tode \nbedroht oder von Folter. Und wunderbarerweise, obwohl diese Leute \nalle keine Chance haben, ein Asylrecht zugesprochen zu erhalten, sie \nwerden wunderbarerweise hier bleiben, nicht ausgeschafft werden. Sie \nwerden  hier  auch  untertauchen,  wenn  es  nötig  ist,  wenn  eine  Aus-\nschaffung  droht.  Und  in  einigen  Jahren  wird  man  ihnen  nach  dem \nsie  dann  haben,  den  Vorläufig-\nSans-Papiers-Status,  den \nAufgenommenen-Status geben. Das ist es, was wir ablehnen und wo-\nvon wir sagen, dass es wichtig ist, und verlangen, dass es nicht in die-\nsem  Sozialhilfegesetz  geregelt  wird.  Nichts  anderes  als  das  wollen \nwir.  Es  ist  nicht  der  finanzielle  Punkt,  der  uns  hier  zum  Widerstand \nführt,  sondern  es  ist  der  politisch  falsche  Weg,  der  für  solche  Leute \neingeschlagen wird.  \nUnd damit ich beim Paragrafen 5d nicht noch separat sprechen muss, \nmöchte ich diese Worte auch noch zu 5d gesagt haben, weil das ja nur \ndie Folge der Streichung in 5a ist, wo die vorläufig Aufgenommenen \nherausgenommen werden. Da müssen sie in 5d eben wieder unter die-\nses Gesetz gestellt werden.  \nIch bitte Sie wirklich, dies zu überdenken, und einmal aus dieser Sicht \nanzuschauen, ob Sie wirklich diesen Weg gehen wollen. Es hat nichts \ndamit  zu  tun,  Leute  schlechter  zu  stellen,  Leuten  die  Sozialhilfe  zu \nverweigern,  sondern  es  hat  damit  zu  tun,  dass  nicht  einem  neuen \nMissbrauch  Tür  und  Tor  geöffnet  wird.  Ich  bitte  Sie  deshalb,  diesen \nbeiden Minderheitsanträgen zuzustimmen.  \n \n", "p": 26}, {"t": "Ruth Kleiber (EVP, Winterthur): Die EVP wird diesen Minderheitsan-\nträgen nicht zustimmen. Die Vorteile, vorläufig Aufgenommene unter \ndas Sozialhilfegesetz zu stellen, überwiegen ganz klar. Allerdings, ein \nPunkt, den ich persönlich als eher negativ bewerte, ist, dass Einzelper-\nsonen  der  vorläufig  Aufgenommenen  höhere  Unterstützungsleistun-\ngen erhalten als die Asylanten unter dem Asylgesetz. Das könnte sich \nvor allem bei der beruflichen Integration auswirken. Aber das ist auch \nbei  den  anderen  so,  dass  es  sich  unter  Umständen  nicht  lohnt,  einer \nLohnarbeit in einer tiefen Lohnklasse nachzugehen. Trotzdem hat sich \ndie EVP entschlossen, aus christlich humanitären Gründen den vorläu-\nfig Aufgenommenen einen guten Start in der Schweiz zu ermöglichen. \nDies ist mit dem neuen revidierten Gesetz möglich. \n \n", "p": 28}, {"t": "Heinz Kyburz (EDU, Männedorf): Ich spreche zu 5a und 5d. Wie er-\nwähnt, gehe ich nun im Detail noch darauf ein, aus welchen Gründen \nwir die Gleichstellung der vorläufig Aufgenommenen mit den übrigen \nSozialhilfeempfängern ablehnen: \nErstens aus politischen  Gründen: Bei den vorläufig Aufgenommenen \nhandelt es sich um Personen im Asylprozess ohne Aufenthaltsbewilli-\ngung und nicht um anerkannte Flüchtlinge. Personen im Asylprozess \nhaben  durchwegs  tiefere  Unterstützungsansätze  als  Flüchtlinge,  die \nnach  SKOS  unterstützt  werden.  Mit  den  vorläufig  Aufgenommenen \nwürden  erstmals  Personen  im  Asylprozess  die  gleichen  Unterstüt-\nzungsansätze wie Flüchtlinge und alle weiteren SKOS-Fälle, Auslän-\nder  und  Schweizer,  erhalten.  Der  Integrationsauftrag  für  vorläufig \nAufgenommene ist durch gezielte Integrationsmassnahmen und  nicht \ndurch  eine  Erhöhung  der  allgemeinen  Unterstützung  wahrzunehmen. \nDazu  ist  auch  die  vom  Bund  erhaltene  Integrationspauschale  zu  ver-\nwenden.  Die  Erhöhung  der  Unterstützung  nach  SKOS-Ansätzen  för-\ndert  die  Integration  nicht,  sondern  behindert  sie  eher.  Eine  allfällige \nErhöhung von Unterstützungsleistungen liesse sich nur dann rechtfer-\ntigen,  wenn  diese  Mittel  gezielt  für  die  berufliche  Integration  einge-\nsetzt  werden.  Vorläufig  Aufgenommene  haben  nach  fünf  Jahren  die \nChance,  eine  Aufenthaltsbewilligung  zu  erhalten,  und  fallen  danach \nbei  einer  späteren  Fürsorgeabhängigkeit  unter  die  SKOS-Ansätze. \nWer es in den ersten fünf Jahren nicht schafft, im Kanton Zürich Fuss \nzu fassen, schafft es meist auch später nicht, egal, wie hoch der Unter-\nstützungsansatz  ist.  Sanktionen  sind  auch  gemäss  geltender  Asylfür-\nsorgeverordnung  mit  Mass  und  Ziel  möglich  oder  liessen  sich  auf-\ngrund  neuer  Bestimmungen  klar  formulieren.  Der  Kanton  Zürich \nwählt mit SKOS im Vergleich mit anderen Kantonen die denkbar teu-\nerste Variante, was auch aufgrund der aktuellen Finanzlage des Kan-\ntons nicht haltbar ist.  \nZweitens aus rechtlichen Gründen: Aus Artikel 86 Absatz 1 des Bun-\ndesgesetzes über die Ausländerinnen und Ausländer kann geschlossen \nwerden,  dass  der  Gesetzgeber  nur  für  die  vorläufig  aufgenommenen \nFlüchtlinge und nicht für die vorläufig aufgenommenen Personen, die \nkeinen  Flüchtlingsstatus  haben,  die  Sozialhilfestandards  nach  SKOS \nwollte.  \nDrittens  aus  finanziellen  Gründen:  Der  Kanton  Zürich  hat  verschie-\ndentlich  bestätigt,  dass  es  zu  Mehrkosten  kommen  wird.  Dies  ist \ngrundsätzlich  abzulehnen.  Es  ist  mit  wesentlichen  Mehrkosten  zu \nrechnen, deren Höhe nur schwer abschätzbar ist. Die Ansätze für vor-\nläufig Aufgenommene für die Unterstützung würden massiv und zum \nTeil  völlig  unverhältnismässig  erhöht,  am  stärksten  bei  einem  Ein-\nPersonen-Haushalt.  Man  müsste  sich  überlegen,  wenn  man  neue  Be-\nstimmungen schafft, ob man dort auch ein degressives Modell einfüh-\nren will. Das wäre theoretisch möglich, dass auch bei Mehrpersonen-\nhaushalten die Unterstützung reduziert würde. Im Kostenvergleich des \nKantons fehlen die mit SKOS verbundenen Mehrkosten für Integrati-\nonszulagen – das sind bis 300 Franken im Monat −, situationsbedingte \nLeistungen, zum Beispiel Fahrkosten, Ferien und so weiter. Das sind \nalles  Leistungen,  die  nach  SKOS  unter  Umständen  gewährt  werden \nmüssen,  und  das  hat  der  Kanton  bei  seiner  Kostenaufstellung  nicht \naufgezählt.  Weiter  können  allenfalls  erhöhte  Mietkosten  anfallen, \nwenn aus dem neuen Status das Recht auf freie Wohnungswahl abge-\nleitet werden kann. Dadurch würden Kollektivunterkünfte durch mög-\nlicherweise kleinere, aber teurere Wohneinheiten ersetzt. Also ich er-\nwarte auch einen massiven Kostenanstieg im Zusammenhang mit den \nneuen möglichen Wohnverhältnissen. \nUnd viertens aus praktischen Gründen: Unter dem Aspekt der Rechts-\ngleichheit ist es nicht zu verantworten, Asylsuchende mit Ausweis N \nund  vorläufig  Aufgenommene  mit  Ausweis  F,  die  in  der  Regel \ndurchmischt in den gleichen Asylunterkünften untergebracht sind, mit \nunterschiedlichen Ansätzen zu unterstützen. Dies würde auch von den \nAsylsuchenden  selber  nicht  verstanden.  Der  Unterschied  darf  nur  im \nBereich  der  Integrationskosten  liegen,  weil  es  einen  Integrationsauf-\ntrag für die vorläufig Aufgenommenen gibt.  \nAus diesen Gründen beantragt Ihnen die EDU, die Paragrafen 5a und \n5d abzulehnen und damit die Regierung zu beauftragen, eine gesetzli-\nche Regelung zu erarbeiten, die sich gezielt der Integrationsförderung \nder  vorläufig  Aufgenommenen  annimmt,  ohne  die  vorläufig  Aufge-\nnommenen  mit  den  übrigen  Sozialhilfebezügern  gleichzustellen  und \nohne  die  allgemeinen  Sozialhilfekosten  zu  erhöhen.  Ich  danke  Ihnen \nfür die Aufmerksamkeit.  \n \n", "p": 28}, {"t": "Ornella Ferro (Grüne, Uster): Pragmatische Lösungen sind angezeigt \n–  und  nicht  Ideologie.  Die  Anwendung  der  Sozialhilfegesetz-\nBestimmungen  und  der  SKOS-Richtlinien  auch  bei  vorläufig  Aufge-\nnommenen ermöglicht die Verpflichtung zu Gegenleistung für die er-\nhaltene  Sozialhilfe,  also  das  Prinzip  «Leistung  und  Gegenleistung» \neinzuhalten.  Sie  ermöglicht,  mehr  Anreize  für  Integrationsleistungen \nund für die Aufnahme einer Erwerbsarbeit, zudem ein breiteres Ange-\nbot  an  beruflichen  Integrationsmassnahmen und – da  höre ich ja  im-\nmer von der SVP, dass das ganz wichtig sei – wirksamere Sanktions-\nmöglichkeiten bei mangelhafter Kooperation.  \nHeute  sind  vorläufig  Aufgenommene  dem  Asylgesetz  unterstellt.  In \ndiesem  Rahmen  haben  sie  Anrecht  auf  Unterstützung  –  ohne  Ver-\npflichtung  zur  Gegenleistung.  Die  Behörden  besitzen  bei  einer  Ver-\nweigerungshaltung  wenig  bis  gar  keine  Handhabe,  um  sich  durchzu-\nsetzen.  Und  genau  das  bewirkt  der  Wechsel  zum  Sozialhilfegesetz: \nDiese Probleme können zu einem grossen Teil gelöst werden. Zudem \nsind viele der vorläufig Aufgenommenen im erwerbsfähigen Alter und \nrund die Hälfte arbeitet. Effiziente berufliche und soziale Integration, \ndie  deren  wirtschaftliche  Selbstständigkeit  bewirkt,  wird  sich  grund-\nsätzlich für den Kanton und die Gemeinden auszahlen. Dennoch ist es \nverständlich,  wenn  die  Gemeinden  zusätzliche  Belastungen  befürch-\nten. Es gibt in dieser Hinsicht aber mehrere Gründe, um den System-\nwechsel zu vollziehen: \nErstens: Seit 2008 richtet der Bund an die Kantone keine Pauschalen \nmehr  aus  für  vorläufig  Aufgenommene  –  kann  ich  reden,  ohne  dass \ndie anderen so schwatzen? Danke vielmals −, die seit mehr als sieben \nJahren  in  der  Schweiz  sind.  Der  Kanton  hat  es  vorübergehend  über-\nnommen,  diese  Pauschalen  an  die  Gemeinden  auszurichten,  was  er \naber ganz klar einstellen wird. Sobald die Pauschalen wegfallen, müs-\nsen  die  Gemeinden  für  alle  vorläufig  Aufgenommenen,  die  mindes-\ntens  sieben  Jahre  in  der  Schweiz  und  nicht  erwerbstätig  sind,  selber \naufkommen. Bisher war dies erst ab zehn Jahren Aufenthalt im Kan-\nton der Fall. \nZweitens: Rund zwei  Drittel der vorläufig  Aufgenommenen im  Kan-\nton Zürich wohnen in Familienhaushalten von vier bis acht Personen. \nWir  haben  es  schon  mehrfach  gehört,  mit  Asylansätzen  werden  vor-\nläufig  Aufgenommene  pro  Person  unterstützt,  unabhängig  von  der \nHaushaltsgrösse.  Mit  Sozialhilfe-Ansätzen  werden  sie  nach  Haus-\nhaltsgrösse unterstützt. Und das macht bei einer fünfköpfigen Familie \nrund 300 Franken pro Monat aus. Und bei rund 20 Prozent vorläufig \nAufgenommenen  in  Fünf-Personen-Haushalten  läppert  sich  doch  ein \nziemlicher  Betrag  zusammen.  Einer  weiteren  Richtlinie  zu  Ansätzen \nspeziell  für  vorläufig  Aufgenommene  werden  wir  Grünen  nicht  zu-\nstimmen.  \nUnd  überhaupt  werden  wir  diesen  Minderheitsanträgen  eine  Abwei-\nsung erteilen. Danke vielmals.  \n \n", "p": 30}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Ich  spreche  zu  den  Paragrafen  5a  und \n5d. Ich möchte zuerst festhalten: Die vorläufig Aufgenommenen sind \neinfach − juristisch gesehen − legal hier. Sie sind nicht widerrechtlich \nhier,  sie  sind  keine  Sans-Papiers,  sondern  sie  sind  völlig  legal  hier. \nUnd man muss eine Regelung finden, die neu ist, das wissen wir. Die \nVerwaltung gab sich auch grosse Mühe, den Kommissionsmitgliedern \nzu erklären, warum der Vorschlag der Regierung der einzig mögliche \nsei und warum es keine Alternativen gebe. Zuerst hiess es «rein juris-\ntisch  und  aus  übergeordnetem  Recht».  Bei  Nachfragen  ergab  sich \naber, dass andere Kantone andere Regelungen haben. Am Schluss war \nes dann für die Verwaltung einfach zu kompliziert, nochmals eine an-\ndere Regelung für diese relativ kleine Gruppe zu haben. Es gäbe also \nandere Möglichkeiten, andere Kantone haben das gezeigt.  \nZur Motivation: Es wurden die Sanktionen ja sehr betont. Integration \nwird durch das Antreten einer Arbeitsstelle gefördert. Die Motivation, \neine Arbeitsstelle anzutreten, steigt nicht, wenn das Einkommen ohne \nArbeit  steigt.  Wir  sehen  die  Ungerechtigkeit  sehr  hoher  Einkommen \nohne Arbeit bei grossen Familien beim aktuellen System. Aber grosse \nProbleme in der Gesellschaft entstehen  durch junge arbeitslose Män-\nner. Und gerade bei dieser Gruppe wird das Einkommen ohne Arbeit \nerhöht  und  die  Motivation,  eine  Stelle  im  Niedriglohnbereich  –  und \noft geht es darum – anzutreten, wird dadurch gesenkt. Mittelfristig ist \nfür die Integration das Verhältnis von Sozialhilfe zu Lohneinkommen \nmassgebend. Und das fördert die Integration und nicht, indem man die \nSozialhilfe für Einzelpersonen erhöht, wie man das mit dieser Unter-\nstellung unter die SKOS-Richtlinien realisieren wird.  \n \n", "p": 31}, {"t": "Lorenz Schmid (CVP, Männedorf): Fassen wir zusammen, was wir als \nOption haben: Wir haben die Entgeltung oder, besser gesagt, die Un-\nterstützung nach Asylfürsorge-Verordnung oder wir haben, neu vorge-\nschlagen, die Unterstützung gemäss dem Sozialhilfegesetz. Liebe An-\ntragsteller des Minderheitsantrags, was wollen Sie, wenn Sie jetzt die-\nsen Antrag ablehnen? Ich habe es erwähnt, wollen Sie alles beim Al-\nten  lassen?  Wollen  Sie  wirklich  Haushalte  ab  der  dritten  Person  im \nHaushalt  nach  Asylfürsorge-Verordnung  besser  entlöhnen  als  Men-\nschen, Schweizerinnen und Schweizer oder auch Ausländer, nach So-\nzialhilfegesetz  in  denselben  Haushaltsverhältnissen?  Wollen  Sie  sie \nnicht integrieren? Wollen Sie diese weiterhin am Tropfhahn des Staa-\ntes belassen, unwürdig und schlussendlich auch kostspielig? Denn nur \n47 Prozent der vorläufig Aufgenommenen sind momentan auch wirk-\nlich  im  Arbeitsprozess  integriert.  Ich  habe  mir  die  Zahlen  vom  31. \nMärz 2010 vom Bundesamt ausgedruckt: Hier haben wir 1900 vorläu-\nfig  aufgenommene  Personen,  die  schon  über  sieben  Jahre  in  der \nSchweiz wohnen. Ich hoffe, dass diese wirklich zu 80 oder 90 Prozent \narbeiten, ich hoffe es für unsere Staatsgelder. Ich hoffe, dass wir diese \nErwerbsquote in Zukunft vielleicht über das Sozialhilfegesetz fördern \nkönnen. Daneben weilen 2300 Personen nicht länger als sieben Jahre \nals vorläufig Aufgenommene in der Schweiz von den 4500, die wir in \nZürich  haben.  Es  ist  nicht  die  halbe  Welt,  Barbara  Steinemann.  Es \nsind  4500.  Von  diesen  4500  sind  2000  Kinder.  Das  ist  auch  der \nGrund,  warum  grosse  Haushalte  nach  der  momentanen  Fürsorge-\nVerordnung besser gestellt sind als nach dem Sozialhilfegesetz.  \nLieber Heinz von der EDU (Heinz Kyburz), liebe Grünliberale Partei, \nwas wollt ihr? Glaubt ihr wirklich, dass ihr mit der SVP einen weite-\nren  Status  in  der  neuen  Gesetzgebung  finden  werdet?  Die  SVP  hat \nklar deklariert, dass solche Leute überhaupt nicht in die Schweiz ge-\nhören.  Also  geht  ihr  hier  mit  der  Unterstützung  des  Minderheitsan-\ntrags  das  Risiko  ein,  eine  unheilige  Allianz  zu  bilden.  Die  SVP  will \nnicht  integrieren  und  ihr  sprecht  über  Integrationsmassnahmen,  die \nbesser  über  einen  weiteren  Status  gebildet  werden  können.  Aber  ich \nsage euch schon jetzt und hier: Diese Allianz wird nicht halten. Wollt \nihr  ein  neues  Gesetz  für  4500  Personen  in  diesem  Kanton  erstellen, \nzwei  Promille  unserer  Bevölkerung?  Wir  füllen  diesen  Saal  fünfein-\nhalb  Mal  und  dann  finden  wir  einen  vorläufig  Aufgenommenen.  Für \nden schreiben wir ein Gesetz. Was kostet das? Ich möchte diese Kos-\nten und unsere Arbeit nicht auf mich nehmen.  \nWollen  wir  ein  neues  Gesetz  schreiben,  in  dem  alle  Elemente,  die \nschon im Sozialhilfegesetz formuliert sind, nämlich Elemente der In-\ntegration, nochmals einfach neu redigieren − mit vielleich t knapp tie-\nferen  Ansätzen?  Das  wollen  wir  nicht.  Ich  sage  euch  auch,  dass  es \nnach  Sozialhilfegesetz  vorwiegend  ja  auch  Ausländer  oder  niederge-\nlassene  Personen in der Schweiz mit Migrationshintergrund sind und \nsich  genau  diese  Integrationsmassnahmen  absolut  decken  in  der  Art, \nwie  sie  für  vorläufig  Aufgenommene  geleistet  werden  müssen.  Es \nwürde  also  einfach  ein  zweites  Gesetz  entstehen,  das  wir  für  zwei \nPromille  der  Zürcher  Bevölkerung  nochmals  schreiben  müssten.  Ich \nfinde das absolut unvernünftig.  \nLassen Sie Ihre Vernunft walten! \n \n", "p": 32}, {"t": "Emy Lalli (SP, Zürich): Es ist jetzt schon viel gesagt worden, ich kann \nmich  kurz  halten.  Urs  Lauffer  hat  genau  aufgezeigt,  um  was  es  bei \ndiesen  zwei  Paragrafen  geht.  Und  Willy  Haderer  möchte  ich einfach \nsagen: Das Szenario, das Sie hier aufgezeigt haben, dass wir auf ein-\nmal sehr viele vorläufig Aufgenommene hätten in diesem Land, wird \nnicht stattfinden. Dafür werden der Bund und der Kanton besorgt sein, \ndass diese Zahl möglichst klein gehalten wird.  \nIch finde, es ist einfach beschämend für diesen Kanton, dass wir vor-\nläufig Aufgenommene nicht nach SKOS-Richtlinien unterstützen wol-\nlen. Wir wollen zwar, dass sie arbeiten. Wir wollen, dass sie integriert \nwerden. Aber mit 529 Franken pro Monat können sie sich weiss Gott \nnicht integrieren. Und abgesehen davon gibt es sehr wenige – das hat \nLorenz Schmid bereits gesagt −, es gibt sehr wenige von diesen vo r-\nläufig Aufgenommenen im Kanton Zürich und es gibt noch weniger, \ndie überhaupt Sozialhilfe empfangen.  \nIch  bitte  Sie,  diese  zwei  Minderheitsanträge  abzulehnen.  Ich  danke \nIhnen.  \n \n", "p": 33}, {"t": "Regine Sauter (FDP, Zürich): Die SVP versucht nun also, anhand die-\nser Bestimmung eine Ausländerdebatte vom Zaun zu reissen, und das \nfinde  ich  nun  wirklich  nicht  angebracht.  Es  ist  auch  nicht  redlich, \nwenn man hier alle Kategorien von Ausländerinnen und Ausländern in \neinen Topf wirft. Es geht ganz klar nicht um die Sans-Papiers. Es geht \num  die  Gruppe  der  vorläufig  Aufgenommenen  und  diese  Kriterien \nsind klar definiert, wann eine Person als vorläufig aufgenommen gilt \nund wann nicht. Und noch einmal: Das wird auf Bundesebene disku-\ntiert. Halten wir uns also hier an das, worum es tatsächlich geht.  \nHier muss ich der EDU sagen: Sie singen hier das Hohelied der Integ-\nration. Wir haben die Instrumente, die es braucht für die Arbeitsinteg-\nration,  im  Sozialhilfegesetz;  man  muss  hier  nichts  Neues  erfinden, \nschon  gar  nicht  ein  neues  Gesetz  schaffen.  Diese  Praxis  ist  etabliert. \nDie verantwortlichen Stellen wissen, wie damit umzugehen ist. Und es \nist wirklich die richtige Lösung, wenn man  diese  Gruppe von  Perso-\nnen nun dem Sozialhilfegesetz unterstellt, wo diese Mechanismen klar \nsind.  \nIn diesem Sinne werden wir diese Minderheitsanträge ablehnen.  \n \n", "p": 34}, {"t": "Kaspar Bütikofer (AL, Zürich): Ich bin schon etwas erstaunt, dass sich \njetzt  die  SVP  weigert,  das  Ausländergesetz  im  Kanton  Zürich  anzu-\nwenden.  Ich  brauche  Sie  nicht  daran  zu  erinnern,  dass  dieses Gesetz \naus der Küche des damaligen Bundesrates Christoph Blocher kommt. \nJa, und es gibt sogar verwegene Stimmen, die behaupten, es hätte sich \nda um den besten Bundesrat der Schweiz gehandelt. Nun weigert sich \nalso  die  SVP,  das  grosse  gesetzgeberische  Werk  ihres  Bundesrates \numzusetzen. Ich darf Sie daran erinnern, dass es die Linken waren, die \nmit  dem  Referendum  das  Ausländergesetz  bekämpft  haben.  Und  der \nWiderstand der SVP heute kommt definitiv zu spät. Was wir jetzt hier \nim  Kanton  Zürich  machen,  ist  nichts  anderes,  als  die  Vorgaben  des \nAuG im kantonalen Recht umzusetzen. Das AuG will, dass vorläufig \naufgenommene  Personen  sich  hier  in  die  Gesellschaft  und  im  Ar-\nbeitsmarkt integrieren können.  \nDie beste Starthilfe dazu ist die Unterstellung unter die Sozialhilfe. Es \nhandelt  sich  hier  nicht  um  widerrechtlich  anwesende  Personen,  son-\ndern es handelt sich um klar definierte Personen, die vom Migration-\nsamt einen F-Ausweis bekommen. Ich habe das Gefühl, dass die SVP \n− und speziell Willy Haderer − sich mit dieser Tatsache nicht abfinden \nkann, dass es diese Menschen gibt und dass man diese Menschen hier \nintegrieren  muss und wir das  auch wollen.  Es  ist auch nicht so, dass \nGeld gespart werden könnte. Der Artikel 86 AuG regelt, dass für vor-\nläufig aufgenommene Personen dieselben Sozialhilfe-Standards gelten \nwie für Personen, die hier Asyl erhalten haben. Das heisst nichts ande-\nres, als dass die SKOS-Ansätze gelten. Die EDU liest diesen Paragra-\nfen völlig falsch. Es geht hier auch nicht um eine besondere Kompe-\ntenz des Kantons. Der Kanton kann einzig regeln, wie er diesen Sozi-\nalhilfe-Standard  in  die  Realität  umsetzen  will.  Wenn  man  die  Perso-\nnen mit F-Status nicht der Sozialhilfe unterstellen will, dann kann man \nhöchstens  eine  viel  kostspieligere  Spezialregelung  machen,  die  aber \nmateriell  aufs  Gleiche  hinausläuft.  Lorenz  Schmid  hat  dies  bereits \nschon ausgeführt. Ich möchte doch bitten, dass angesichts der knappen \nfinanziellen Mittel die SVP  zusammen  mit GLP und EDU hier nicht \nzusätzliche Ausgaben generieren.  \nIch  denke  auch,  dass  der  migrationspolitische  Röhrchenblick,  indem \nman nur noch delinquierende  Drogendealer  sieht,  zu nichts  führt. Da \nwird man auch diesen Menschen mit einem F-Aufenthaltsstatus nicht \ngerecht; es ist eher eine Frechheit, denke ich.  \nIntegrieren  wir  also  die  vorläufig  Aufgenommenen,  unterstellen  wir \nsie  der  Sozialhilfe.  Diese  Lösung  ist  kostengünstig.  Lehnen  Sie  des-\nhalb die beiden Minderheitsanträge zu 5a und 5d ab. Danke.  \n \n", "p": 34}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Mit \ndieser Regelung, die hier von der Mehrheit vorgeschrieben wird, ma-\nchen  wir  nichts  anderes  als  eine  vorschussweise  Integrationsleistung \ndes Staates an diesen Leuten, mit dem Resultat, dass diese überhaupt \nkeine Anstrengungen für eine Integration leisten müssen, denn sie sind \ndamit absolut so abgesichert wie normale Schweizer oder niedergelas-\nsene Ausländer. Regeln Sie dies separat, nicht über das Sozialhilfege-\nsetz, dann können Sie insbesondere den Missbrauch, den wir hier ganz \nklar  feststellen,  von  alleinstehenden  jungen  ausländischen  Männern \nbesser  in  den  Griff  bekommen  und  regeln  gegenüber  Familien,  die \nhier  aus  Notsituationen  nicht  mehr  aus  dieser  Situation  herauskom-\nmen.  Damit  –  ich  habe  es  schon  gesagt  und  diesen  Ausdruck  schon \ngebraucht – können Sie dieses Einfallstor zur Benutzung unserer wirt-\nschaftlichen Vorteile scheunentorweit öffnen, indem Sie der Mehrheit \nder Kommission folgen und diese Integration in die SKOS-Richtlinien \nund die Sozialhilfe vollziehen.  \nLorenz  Schmid,  Sie  müssen  zur  Kenntnis  nehmen,  dass  es  uns  hier \nnicht darum geht, Einsparungen oder Kostenvermehrung zu betreiben \ndurch neue Gesetze, sondern es geht uns darum, dass diese Quote der \nalleinstehenden  jungen  Männer  nicht  durch  dieses  Gesetz  attraktiver \nund mit Sicherheit benutzt wird. Das ist die Folge und das kostet uns \ndann  nachher  –  das  können  wir  heute  nicht  berechnen −,  das  kostet \nuns dann nachher wesentlich mehr als die Differenz für die Familien \nmit vielen Kindern, die heute über das Asylgesetz bessergestellt sind \nals über das Sozialhilfegesetz. Das müssen Sie zur Kenntnis nehmen, \num diese Situation geht es uns.  \nEmy Lalli, du solltest als Kennerin der Sozialtätigkeit endlich einmal \naufhören, immer von diesen 500 und x Franken zu sprechen, von de-\nnen man leben muss. Wenn die Wohnung bezahlt ist, wenn die Kran-\nkenkasse bezahlt ist, wenn andere Leistungen über das Sozialhilfege-\nsetz bezahlt werden, dann sind das wesentlich mehr. Es sind auch In-\ntegrationsbezahlungen,  um  mitzumachen  am  sozialen  Leben.  Du \nkennst das ganz genau. Dann ist es einfach unrecht, hier etwas vorzu-\nmachen, man gebe diesen Leuten nur 500 Franken. Es sind in vielen \nFällen  einige  Tausend  Franken,  die  der  Staat  hier  aufzuwenden  hat. \nDu hast unseren Vorstoss zur Revision der SKOS-Richtlinien ja schon \neinige  Jahre  wieder  blockiert  durch  Einsprache.  Ich  bitte  dich  doch, \nhier nicht immer dafür zu sorgen, dass immer mit so grosser zeitlicher \nVerzögerung  die  nötigen  Revisionen  gemacht  werden  können.  Vor \nallem  gib  doch  nicht  deinen  Kolleginnen  und  Kollegen  vor,  es  gehe \nhier nur um so wenig Geld für den Einzelfall! \nIch bitte Sie aus diesen Gründen, den Minderheitsanträgen der SVP zu \nfolgen.  \n \n", "p": 35}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Lieber  Lorenz  Schmid,  es  freut \nmich, dass du verstanden hast, dass wir uns EDU nennen und das des-\nhalb  auch  schön  betont  hast.  Also  da  gebe  ich  dir  recht,  da  hast  du \nrecht,  das  hast  du  begriffen.  Aber  wenn  es  ums  Thema  «Allianzen» \ngeht, da bin ich gar nicht deiner Meinung. Es ist kein schlechtes Zei-\nchen,  wenn  man  mit  der  SVP  gleicher  Meinung  ist  (Heiterkeit),  das \nVolk denkt auch so. Es wäre mir viel peinlicher, wenn ich in einer Al-\nlianz mit der CVP wäre, die nämlich eine Laisser-faire-Politik hat, die \neinfach  unter  dem  Deckmantel  des  Humanismus  oder  einer  christli-\nchen  Politik  alles  laufen  lässt  und  nicht  mehr  differenziert  zwischen \nAsylsuchenden und anerkannten Flüchtlingen. Und die vorläufig Auf-\ngenommenen  gehören  zu  den  Asylsuchenden.  Die  haben  keine  Auf-\nenthaltsbewilligung. Sie sind zwar faktisch hier, aber sie haben keine \nAufenthaltsbewilligung.  Und  es  ist  auch klar,  dass  das  Bundesgesetz \nsich  diesbezüglich  klar  ausspricht.  Hier  noch  der  Hinweis  an  Kaspar \nBütikofer, ich habe das richtig zitiert: Das Bundesgesetz sagt, man soll \ndie vorläufig aufgenommenen Flüchtlinge nach den SKOS-Richtlinien \noder nach dem höheren Standard entschädigen, aber nicht die vorläu-\nfig aufgenommenen Personen. Es ist halt schwierig, im Dschungel der \nverschiedenen  Aufenthaltsrechte  oder  der  verschiedenen  Ausweise, \ndie es da noch gibt, noch durchzublicken. Es ist ganz klar: Das Bun-\ndesrecht und auch Christoph Blocher wollten nicht, dass man den vor-\nläufig  Aufgenommenen  einfach  generell  nach  dem  Giesskannenprin-\nzip  mehr  Geld  gibt  als  den  übrigen  Sozialhilfeempfängern,  sondern \nman  wollte  die  Integration  der  vorläufig  Aufgenommenen  fördern. \nUnd  das  ist  auch  die  Antwort  an  Regine  Sauter.  Deshalb  reden  wir \nvon Integration. Man fördert nicht die Integration, indem man einfach \nmehr Geld auszahlt. Das ist einfach falsch. Von daher haben der Kan-\nton,  die  Regierung  und  die  Mehrheit  der  Kommission  den  Auftrag \nwirklich nicht wahrgenommen. Andere Kantone haben es uns vorge-\nmacht: Sie haben separate Bestimmungen erlassen, die weniger Geld \nden  vorläufig  Aufgenommenen  auszahlen,  als  wir  das  machen.  Und \ndas Volk will das, dass man differenziert zwischen den vorläufig Auf-\ngenommenen, die zum Asylwesen gehören, und den Leuten, die eine \nAufenthaltsbewilligung haben. Danke.  \n \n", "p": 36}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Heinz  Kyburz,  die  Voten  von  der \nEDU gefallen mir heute besonders, und zwar eben die Bemerkung zu \nden fünf Jahren. Zu diesen fünf Jahren sagt er: Wenn man nach fünf \nJahren  nicht  weiterkommt,  dann  muss  man  handeln.  Ich  muss  Ihnen \nsagen, wir haben am 2. Februar 2009 eine PI (87/2008) leider mit 58 \nStimmen  versenkt,  gerade  deshalb,  weil  die  EDU  nicht  vollständig \nmitgemacht hat. Ich werde jetzt wahrscheinlich diese PI nochmals ein-\nreichen, in der Hoffnung, dass Sie diesmal vollständig die Unterstüt-\nzung  geben.  Dort  geht  es  genau  um  die  fünf  Jahre,  die  hier  endlich \ngeändert werden müssen und über die man vor allem in der Kommis-\nsion einmal eine Grundsatzdebatte über die Finanzierung mit den Ge-\nmeinden  durch  den  Staat  thematisieren  kann.  Dies  als  Nebenbemer-\nkung. Danke.  \n \n", "p": 37}, {"t": "Regierungspräsident  Hans  Hollenstein:  Ihre  engagierte  Debatte \nzeigt die grossen Differenzen auf. Nur rufe ich in Erinnerung: Vorläu-\nfig  aufgenommene  Personen  sind  Leute,  die  die  Schweiz  verlassen \nmüssen. Aber Bern hat entschieden, dass es nicht möglich oder nicht \nzulässig ist, beispielsweise weil in deren Land Krieg ist. Das entschei-\ndet Bern. Und zweitens ist es – das sei auch nicht verschwiegen – die \nEinschätzung  von  Bern,  dass  die  meisten  vorläufig  Aufgenommenen \naufgrund der Situation im Herkunftsland wohl in der Schweiz bleiben. \nWenn sich aber die Situation wieder bessert, kein Krieg mehr ist, dann \nmüssen  die  Leute  zurück.  Wir  haben  jetzt  Beispiele  aus  Ex-\nJugoslawien.  \n50 Prozent dieser vorläufig Aufgenommenen arbeiten, nur 50 Prozent. \nDas  ist  klar  zu  wenig.  Mit  dem  vorliegenden  Gesetzesantrag  von \nKommissionsmehrheit und Regierungsrat wollen wir auch die andern \n50  Prozent  zum  Arbeiten  und  zur  Integration  bringen.  Das  Bundes-\nrecht – es wurde wiederholt gesagt – schreibt eben die berufliche und \ndie  soziale  Integration  vor.  Werden  vorläufig  Aufgenommene  nicht \nder  ordentlichen  Sozialhilfe  unterstellt,  so  kommen  verschiedene \nsinnvolle Möglichkeiten nicht zum Tragen, beispielsweise, wie gesagt, \ndas Prinzip von Leistung und Gegenleistung. Massnahmen der interin-\nstitutionellen  Zusammenarbeit,  das  heisst  RAV  (Regionale  Arbeits-\nvermittlungszentren),  Sozialhilfe  oder  weitere  Behörden.  Da  soll  zu-\nsammengearbeitet werden. Diese Leute sollen zur Arbeit notfalls auch \ngezwungen werden. Es wird wahrscheinlich ziemlich schwer sein, der \nZürcher  Bevölkerung  zu  erklären,  wieso  Schweizer,  die  Sozialhilfe \nbeziehen,  Sanktionsmöglichkeiten  auferlegt  bekommen,  wenn  sie \nnicht  den  Anforderungen  folgen.  Schweizer  unterliegen  den  Sankti-\nonsmöglichkeiten, vorläufig aufgenommene Ausländer nicht.  \nUnd  noch  etwas  zu  den  Zahlen:  Es  stimmt,  «Allen  Leuten  recht  ge-\ntan», das kann man gerade bei solchen Tabellen der SKOS-Richtlinien \nnicht.  Ich  rufe  aber  klar  in  Erinnerung,  dass  Sozialhilfefälle  ab  vier \nPersonen weniger Geld erhalten. Und das sind 67,5 Prozent der Fälle, \ndie weniger erhalten. Oder auf den Punkt gebracht: Eine Familie mit \nvier Personen − Vater, Mutter und zwei Kinder − bekommt mit unse-\nrem  Antrag  künftig  weniger  Geld.  Ich  bitte  Sie,  dieser  Vernunftslö-\nsung zuzustimmen.  \n \n", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "§ 5d \n", "p": 39}, {"t": "", "p": 39}, {"t": "Kein § 5d. \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "§§ 5e und 7 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 39}, {"t": "§ 16 \nRatspräsident Gerhard Fischer: Es wurde Ihnen heute ein Antrag von \nClaudio  Schmid  verteilt,  Paragraf  16  unverändert  der  heutigen  Fas-\nsung des Gesetzes zu belassen.  \n \n", "p": 39}, {"t": "", "p": 40}, {"t": "§ 16 unverändert. \n \n", "p": 40}, {"t": "Urs  Lauffer  (FDP,  Zürich),  Präsident  der  KSSG:  Claudio  Schmid \nmöchte, dass es im Sozialhilfegesetz weiterhin heisst: «Die wirtschaft-\nliche Hilfe wird in Bargeld ausgerichtet.» Das entspricht, wie Sie alle \nwissen,  seit  Jahrzehnten  nicht  mehr  der  Realität.  Die  wirtschaftliche \nHilfe wird auf unterschiedliche Art und Weise ausgerichtet, wie es im \nneuen  Paragrafen  formuliert  ist.  Selbstverständlich  kann  sie  in  jenen \nFällen,  wo  eben  die  Abgabe  in  Bargeld  Sinn  macht  –  es  gibt  solche \nFälle −, weiterhin so bezahlt werden; das steht auch in unserem Vor-\nschlag. Aber es waren ausdrücklich die Gemeinden, die darum gebe-\nten  haben,  hier  eine  realistische  Abbildung  des  gesamten  Spektrums \nzu  machen.  Im  Übrigen  ist  es  keineswegs  so,  dass  die  Abgabe  von \nBargeld  besonders  missbrauchsdämpfend  wäre,  im  Gegenteil:  Auch \nhier  gibt  es  statistische  Auswertungen.  Ich  bitte  Sie,  diesen  Paragra-\nfen, wie ihn die Kommission einstimmig vorschlägt, zu unterstützen. \nIch weise im Übrigen darauf hin – das ist eine Ungeschicklichkeit der \nregierungsrätlichen Vorlage −, dass der Punkt, der im bisherigen Ge-\nsetz unter Punkt 3 von Paragraf 16 steht, neu unter 16a Punkt 1 steht. \nAuch  das  ist  nicht  verloren  begangen.  Darum  macht  der  Antrag  der \nKommission Sinn.  \n \n", "p": 40}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Mit  dem  vorliegenden  Antrag  bean-\ntrage ich Ihnen, die Fürsorge in Bargeldform beizubehalten und daher \nden Paragrafen 16 im momentanen Wortlaut zu belassen.  \nDie Regierung führt in der Weisung aus, dass bereits heute Fürsorge-\nleistungen auf Bank- und Postkonten ausgezahlt werden, notabene oh-\nne  gesetzliche  Grundlage.  Wenn  überhaupt,  könnte  man  das  in  einer \nVerordnung  definieren;  das  ist  ja  in  verschiedenen  Richtlinien  der \nFall. Wir sind aber der Ansicht, dass die Fürsorgeempfänger sich um \ndie  Unterstützung  laufend  kümmern  sollten,  und  zwar  aktiv.  Soziale \nHilfe darf nicht allein der Empfang von sozialen Gaben in einer Notsi-\ntuation  sein.  Auch  den  Fürsorgeabhängigen  ist  es  zuzutrauen  –  und \nwenn  es  nur  der  regelmässige  Gang  zum  Gemeindeschalter  ist.  Sie, \nmeine  Damen  und  Herren,  gehen  offenbar  von  der  Vorstellung  aus, \ndass  dem  Sozialhilfeempfänger  nicht  einmal  mehr  zugetraut  werden \nkann, selber  etwas  ganz  Kleines  zu tun  für sein  Geld  vom  Staat.  Sie \nnehmen den Leuten auch diese Bürde ab. Was trauen Sie denn eigent-\nlich sonst noch den Fürsorgeabhängigen zu? Es darf in diesem Bereich \nkeine  Bequemlichkeiten  geben.  Alles  spricht  von  Integration  in  die \nGesellschaft. Und für einfache, überschaubare Arbeit darf heute nach \nIhren Vorstellungen offenbar nicht mal ein Minimum an Pflichten zu-\ngemutet werden.  \nBanküberweisungen  sind  keine  Erleichterung  für  die  kommunalen \nBehörden. Die vorgeschlagene Änderung wird mit mehr Effizienz be-\ngründet,  im  Sinne  einer  Massenabfertigung.  Gleichzeitig  unterhalten \naber  der  Kanton  und  die  Gemeinden  mit  zweistelligen  Millionen \nFranken und einem Heer von Sozialhelfern und einer ganzen Integra-\ntionsindustrie  jedes  Defizit  aufrecht,  an  dem  ein  Fürsorgeabhängiger \nleiden könnte. Das ist ein Widerspruch. Es sei auch die Frage erlaubt, \nwarum Sozialhilfeempfänger überhaupt über ein Bankkonto verfügen \nmüssen. Offiziell haben sie ja nichts, sämtliche Leistungen zugunsten \nDritter werden durch das Sozialamt übernommen. Für leistungsfähige \nSozialhilfeempfänger  müsste  der  Staat  −  und  damit  dieses  Gesetz  − \neigentlich  eine  Arbeitspflicht  vorschreiben.  Ist  das  Fürsorgewesen  in \nseinem strengen Wortlaut doch eigentlich auf bedürftige Menschen für \neine  begrenzte  Zeit  geschaffen,  so  ist  der  Bezug  für  manche  Perso-\nnengruppen  zur  Lösung  auf  Dauer  geworden.  Mit  der  Änderung  der \nKSSG macht die Kommission den Anschein, als hätte man vor diesen \nTatsachen kapituliert. Danke. \n \n", "p": 40}, {"t": "Willy Haderer (SVP, Unterengstringen): Meine sehr verehrten Damen \nund Herren und insbesondere Herr Regierungspräsident, ich habe hier \nbezüglich  der  Vorlage  eine  klare  Rüge  anzubringen  gegenüber  dem \nFormulieren dieser Vorlage an den Kantonsrat. Es ist unredlich, wenn \nim  Absatz  3  des  Paragrafen  16  steht  «wird  aufgehoben».  Wir  haben \nhier das System  der spezialisierten Kommissionen, bei dem sich we-\nnige Leute in diesem Rat mit der tieferen Materie dieser Vorlagen he-\nrumschlagen  und  vertraut  machen.  Alle  anderen  werden  hier  herein-\nfallen  und  nicht  merken,  dass  dieser  Absatz  3  im  neu  geschaffenen \nParagrafen  16a  als  Absatz  1  wortwörtlich  aufgenommen  ist.  Und \nwenn dann in Diskussionen über ein solches Gesetz einmal diese Un-\nsicherheit hineingepflanzt wird, dass hier etwas anderes gewollt wird, \nals bisher war, dann hat das seinen Grund genau in solchen unmögli-\nchen Leistungen der Verwaltung. Also sprechen wir lediglich von der \nGegenüberstellung von heute, Absatz 1, Barauszahlung, oder Absatz 1 \nneu,  wonach  die  wirtschaftliche  Hilfe  auch  auf  andere  Weise  ausbe-\nzahlt  wird.  Ich  überlasse  es  jedem  Einzelnen  zu  entscheiden,  was \nsinnvoll ist, ob man einige Tausend Franken, inklusive Wohnungsmie-\nte,  Krankenkasse, die  man über Daueraufträge  auch für solche  Leute \nüber ihr Bankkonto lösen kann, ihnen bar  in die Hand gibt,  mit dem \nRisiko, dass sie das Geld für etwas anderes brauchen, oder ob man das \nauf  das  Bankkonto  schreibt,  wo  sie,  hoffentlich  gut  geführt  von  der \nSozialhilfestelle, mit solchen Daueraufträgen arbeiten, damit das Geld \nauch an die richtige Stelle kommt. Dazu kommt: Wenn man feststellt, \ndass  solche  Gelder  zweckentfremdet  werden,  in  solchen  Fällen  be-\nkommt  Absatz  2  Gültigkeit,  wonach  auch  auf  andere  Art  und  Weise \ndiese Leistungen ausgeteilt werden können. Und der neue Absatz 16a, \nder dem Absatz 3 bisher entspricht, sagt ganz klar auch, dass man Di-\nrektzahlungen machen kann. Das ist darin enthalten.  \nIch überlasse diese Entscheide Ihnen, möchte aber ganz klar nochmals \nsagen: Das war keine grossartige Leistung, Herr Regierungspräsident.  \n \n", "p": 41}, {"t": "Lorenz Schmid (CVP, Männedorf): Wir seitens der CVP werden die-\nsen  Antrag  ablehnen.  Ich  sage  Ihnen  nur  einfach,  wie  das  im  Alltag \ndann aussieht, wenn solche Barzahlungen gemacht werden. Ich erlebe \ndas ab und zu in meiner Apotheke. Da kommt ein Fürsorge- und Sozi-\nalhilfeempfänger  und  gräbt  in  seinen  Hunderternoten  runter  zu  den \nZehnernoten. Er  ist kaum zu unterscheiden  von  einem Millionär,  der \naus dem «Baur au Lac» oder aus dem «Savoy» gekommen ist. Es ist \nwirklich  nicht  angebracht,  diesen  Personen  jeweils  so  viel  Bargeld \naufzutragen.  Es  soll  in  der  Gemeindeautonomie  liegen,  die  Auszah-\nlungsart zu bestimmen.  \n \n", "p": 42}, {"t": "Regierungspräsident  Hans  Hollenstein:  Willy  Haderer,  tatsächlich \nhätten  wir  das  administrativ  besser  machen  und  in  Klammern  noch \nschreiben können: «Neu in Paragraf 16». Das bedaure ich. Dafür sind \ndie  Kommissionsarbeiten  da,  dass  man  auf  solche  Dinge  noch  auf-\nmerksam  gemacht wird. Aber bleiben wir bei der Sache: Es soll den \nGemeinden überlassen werden, ob sie das Geld dem einzelnen Sozial-\nhilfebeziehenden bar in die Hand gibt oder ob es geeigneter oder bes-\nser ist, es auf ein Post- oder Bankkonto zu überweisen. Haben Sie so \nviel  Vertrauen  in  die  Gemeindesozialbehörden,  dass  sie  für  den  ein-\nzelnen Klienten die richtige Form finden! \n \n \n \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": " \n", "p": 43}, {"t": "§ 16a und § 18 Abs. 1−3 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "§ 18 Abs. 4 \n", "p": 43}, {"t": "", "p": 43}, {"t": "4 Die Fürsorgebehörde und die mit der Durchführung der öffentlichen \nSozialhilfe  betrauten  Personen  sind  berechtigt,  bei  dringendem  Ver-\ndacht und wenn die Informationen nicht anders beschafft werden kön-\nnen, Auskünfte bei Dritten einzuholen, die sie für die Erfüllung ihrer \nAufgaben  benötigen,  wenn  Zweifel  an  der  Richtigkeit  oder  Vollstän-\ndigkeit der Angaben oder Unterlagen bestehen. \n \n", "p": 43}, {"t": "Urs Lauffer (FDP, Zürich), Präsident der KSSG: Mehr- und Minder-\nheitsantrag  anerkennen  beide  die  Notwendigkeit,  dass  bei  unklaren \nFällen, wo es darum geht, Informationen für die zuständige Fürsorge-\nbehörde  zu  beschaffen,  im  Ausnahmefall  auch  Informationen  ohne \nZustimmung der Hilfesuchenden eingeholt werden können. Ich betone \nausdrücklich  – auch aus  der  Praxis:  Es  geht hier  um  Ausnahmefälle. \nUnd  es  ist  anschliessend  auch  geregelt,  dass  die  Hilfesuchenden,  bei \ndenen das  Prozedere angewandt  werden  muss,  nachträglich  über  sol-\nche  Informationseinholungen  informiert  werden  müssen.  Sie  werden \nalso davon erfahren.  \nDie Mehrheit ist der Meinung, die Formulierung des Regierungsrates \nsei zweckmässig. Es geht darum, dann, wenn Zweifel an der Richtig-\nkeit oder Vollständigkeit von Angaben oder Unterlagen bestehen, sol-\nche  zusätzlichen  Auskünfte  einholen  zu  können.  Die  Praxis  in  den \nGemeinden  zeigt,  dass  dies  einer  Notwendigkeit  entspricht.  Ich  bitte \nSie, der Mehrheit zuzustimmen.  \n", "p": 43}, {"t": "Emy  Lalli (SP,  Zürich): Hier  geht es darum, dass eine Sozialhilfebe-\nhörde eigenmächtig ermächtigt ist,  auch  ohne  Zustimmung  der  Sozi-\nalhilfeempfängerin oder des Sozialhilfeempfängers Auskunft bei Drit-\nten einzuholen, ohne dass erwähnt wird in diesem Absatz, dass dabei \nein  dringender  Verdacht  besteht  oder  die  Informationen  nicht  anders \neinzuholen sind. Das kann nicht der Weg sein. Es muss ein dringender \nVerdacht  bestehen,  um  diese  Auskünfte  einzuholen.  Es  kann  nicht \nsein, dass Auskünfte einfach aus dem hohlen Bauchgefühl der Sozial-\narbeiterin oder des Sozialarbeiters heraus eingeholt werden.  \nDieser  Paragraf  lässt  das  offen.  Deshalb  verlangen  wir,  dass  nur  bei \ndringendem  Verdacht  und  wenn  die  Informationen  nicht  anders  zu \nbeschaffen sind, Auskünfte bei Dritten eingeholt werden können. Hier \nist noch zu bemerken, dass gerade in letzter Zeit laut Ombudsfrau der \nStadt  Zürich  (Claudia  Kaufmann)  festgestellt  wurde,  dass  wegen  der \nMissbrauchsfälle, die in der Presse immer so hochgeschaukelt werden, \ndie Sozialarbeitenden sehr verunsichert sind und zum Teil auch über-\nreagieren. Es muss auch festgehalten werden, dass der Grossteil, näm-\nlich bis zu 95 Prozent der Menschen, die Sozialhilfe benötigen, diese \nzu  Recht  bekommen.  Schwarze  Schafe  gibt  es  überall,  auch  in  der \nWirtschaft − Steuerhinterziehungen et cetera −, aber man darf deshalb \nnicht einfach die Menschen, die die Sozialhilfe dringend nötig haben \nund sich korrekt verhalten, noch zusätzlich mit Auflagen diskriminie-\nren. Ich bitte Sie, unserem Minderheitsantrag zuzustimmen.  \n \n", "p": 44}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  der  Sozialdienst  bei \neiner Fallbehandlung Zweifel an den Angaben hat oder wenn er fest-\nstellt,  dass  die  Vollständigkeit  nicht  gegeben  ist,  und  er  dann  nicht \neinfach  aus  einer  solchen  Situation  heraus  handeln  darf,  dann  weiss \nich auch nicht mehr, was zu tun ist. Dann wird es so weitergehen, dass \neben Fälle nicht aufgeklärt werden, in denen Missbrauch verübt wird. \nDas, liebe Emy Lalli, ist übertriebener Datenschutz, den wir in keinem \nFall  unterstützen  können.  Denn  er  schützt  diejenigen,  die  betrügen \nwollen,  und  schwächt  diejenigen,  die  in  korrekter  Art  und  Weise  zu \nRecht um Hilfe ersuchen.  \nIch bitte Sie, diesen Minderheitsantrag abzulehnen.  \n \n", "p": 44}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Formulierung des Regierungsrates \nund der Mehrheit geht uns, AL und Grünen, zu weit. Hier schiesst die \nAngst vor Missbrauch weit über das Ziel hinaus. Wer Sozialhilfe be-\nzieht, ist  meistens  in  einer schwierigen  Situation.  Der  Gang  zur  Für-\nsorgebehörde ist mit grosser Scham verbunden. Deshalb sind die Da-\nten der Sozialhilfe auch besonders schützenswerte Personendaten.  \nMit der neuen Formulierung im Gesetz wird dieser Grundsatz gerade \nauf  den  Kopf  gestellt.  Der  oder  die  Sozialhilfebeziehende  wird  zur \ngläsernen  Person,  über  die  die  Behörde  einfach  ungefragt  beliebige \nInformationen einholen kann. Dies geht uns entschieden zu weit. Dies \nhat  auch  nichts  mehr  mit  Missbrauchsbekämpfung  zu  tun.  Es  geht \ndoch nicht an, dass wenn irgendein Sachbearbeiter das Gefühl hat, es \nkönnte im Dossier irgendetwas nicht stimmen, sich seiner Datensam-\nmelwut  hingibt.  Es  ist  letztendlich  die  Behörde  selbst,  die  den  Aus-\nnahmefall definiert. Es ist also nirgends definiert, wann Informationen \neigenmächtig eingeholt werden können. Stellen Sie sich beispielswei-\nse eine kleine Gemeinde vor, wo die Sozialbehörde bei den Nachbarn \noder  beim  Feuerwehrkollegen  Erkundigungen  einholt.  Der  Sozialhil-\nfebezüger ist  in  dieser  Gemeinde  sofort  sozial  erledigt.  Oder  er  traut \nsich  in  Zukunft  den  Gang  auf  die  Gemeindeschreiberei  nicht  mehr. \nDas Beispiel mag überspitzt sein, aber damit dies nicht geschieht, gibt \nes ein verfassungsmässiges Recht auf Persönlichkeitsschutz. Auch So-\nzialhilfebezügerinnen  und  -bezüger  haben  das  Anrecht  darauf,  dass \nihre persönlichen Daten vor Missbrauch geschützt werden. Man kann \ndoch nicht alle Sozialhilfebeziehenden unter den Generalverdacht des \nSozialhilfemissbrauchs  stellen  und  ihnen  präventiv  den  Persönlich-\nkeitsschutz entziehen.  \nDie  Regelung  ist  völlig  unnötig.  Es  besteht  prinzipiell  eine  Bring-\nschuld. Sind die eingereichten Unterlagen nicht vollständig oder nicht \nrichtig,  so  besteht  kein  Anspruch  auf  Sozialhilfe.  Der  Gesuchsteller \nmuss beweisen, dass er anspruchsberechtigt ist. Die Regelung ist aber \nauch  unnötig,  weil  sie  nicht  zur  Missbrauchsbekämpfung  taugt.  Will \nman  Missbräuche  bekämpfen,  dann  ist  eine  Regelung,  wie  sie  die \nMinderheit vorschlägt, vollkommen  ausreichend.  Es reicht,  wenn  die \nFürsorgebehörde bei einem dringenden Verdacht die Angaben verifi-\nziert und Informationen bei Dritten einholt.  \nStimmen Sie dem Minderheitsantrag zu! \n \n", "p": 44}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": " \n", "p": 46}, {"t": "§ 18 Abs. 5 \nUntermarginalien zu §§ 34−38 \nTitel vor § 47 \n§§ 47 und 47a \nKeine Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "§ 47b \nRatspräsident  Gerhard  Fischer:  Lorenz  Schmid  hat  seinen  Minder-\nheitsantrag  schriftlich  zurückgezogen.  Es  liegt  somit  nur  noch  der \nMinderheitsantrag von Ornella Ferro und Mitunterzeichnenden vor.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "§ 47 b. 1 Die Gerichte, die Verwaltungsbehörden des Kantons und sei-\nner  Gemeinden  sowie  die  mit  der  Erfüllung  öffentlicher  Aufgaben \nbetrauten Organisationen und Personen sind ermächtigt, den Sozial-\nhilfeorganen von sich aus mitzuteilen, wenn nach Wahrnehmungen in \nihrer amtlichen Tätigkeit ein konkreter und erheblicher Verdacht auf \nunrechtmässige Erwirkung von Sozialhilfeleistungen besteht. \nAbs. 2 und 3 unverändert. \n \n", "p": 46}, {"t": "Urs Lauffer (FDP, Zürich), Präsident der KSSG: Ich muss zuerst den \nMehrheitsantrag der KSSG korrigieren. Wie Sie gesehen haben, unter-\nscheidet  ja  die Mehrheit der  KSSG – ich werde inhaltlich darauf zu-\nrückkommen  –  zwischen  einer  Verpflichtung  von  Amtsstellen  und \neiner  Ermächtigung  der  Gerichte.  Wir  haben  bei  der  Formulierung \ndieses  Mehrheitsantrags  übersehen,  dass  wir  nicht  nur  die  Gerichte \nvon  der  Verpflichtung  auszunehmen  haben,  sondern  auch  die  Om-\nbudsstellen, die Notariate sowie die Datenschutzbeauftragten. Würden \nwir das nicht so korrigieren, bekämen wir einen Widerspruch zu Para-\ngraf 48 Absatz 3. Unser Antrag lautet also wie gedruckt, aber im zwei-\nten Teil würde es dann heissen: «Die Gerichte, die Ombudsstellen, die \nNotariate  sowie  die  Datenschutzbeauftragten  von  Kanton  und  Ge-\nmeinden  sind  unter  den  gleichen  Voraussetzungen  ermächtigt,  den \nSozialhilfeorganen von sich aus Mitteilung zu machen.» \nIch bitte Sie, von dieser Korrektur Kenntnis zu nehmen, und ich danke \nden vereinigten Ombudsleuten vom Kanton und den Städten, die uns \nauf diese Fehlleistung aufmerksam gemacht haben. \nDie  Kommissionsmehrheit  beantragt  Ihnen  also  materiell  eine  Ver-\nschärfung dieses Paragrafen 47b in dem Sinne, dass die Verwaltungs-\nbehörden  und  Personen,  die  mit  der  Erfüllung  öffentlicher  Aufgaben \nin der Sozialhilfe  betraut sind, verpflichtet werden, Mitteilung zu  er-\nstatten, wenn sie in ihrer Wahrnehmung einen konkreten und für den \nFall erheblichen Verdacht feststellen. Die Formulierung «ein konkre-\nter  und  für  den  Fall  erheblicher  Verdacht»,  wie  wir  sie  Ihnen  vor-\nschlagen,  soll  verhindern,  dass  aus  dem  ursprünglichen  Regierungs-\nratsantrag nicht abgelesen werden kann, dass quasi kumulativ Bedin-\ngungen  für  die  Weiterleitung  vorliegen  müssen.  Es  geht  um  einen \nkonkreten  Verdacht,  sonst  sind  solche  Mitteilungen  eher  kontrapro-\nduktiv. Und es muss für den konkreten Fall ein erheblicher Verdacht \nvorliegen. Wir glauben, dass diese Konkretisierung der Formulierung \nverhindert,  dass  die  zuständigen  Amtsstellen  überschwemmt  werden \nmit  Verdachtsmeldungen,  denen  dann  nicht  nachgegangen  werden \nkann.  Es  werden  wirklich  nur  Verdachtsmeldungen  erfolgen,  wo  ein \nerheblicher Verdacht besteht.  \nDie  Verpflichtung  scheint  uns  für  die  genannten  Gruppierungen  hin-\ngegen sehr sinnvoll und notwendig zu sein. Es braucht eine klare Pra-\nxis,  dass  künftig  dieser  Datenaustausch  gelingt,  auch  im  Alltag  ge-\nlingt. Und wir möchten nicht, dass durch die Ermächtigung Unklarhei-\nten  entstehen:  Soll  ich  jetzt  melden  oder  soll  ich  nicht  melden?  Wir \nwollen grundsätzlich eine Verpflichtung dort, wo die Voraussetzungen \ngegeben  sind,  mit  Ausnahme  der  Gerichte  und  der  übrigen  von  mir \ngenannten Stellen, wo eine andere Gesetzgebung es notwendig macht, \ndass wir uns auf eine Ermächtigung konzentrieren.  \nIch bitte Sie, dem korrigierten Mehrheitsantrag zuzustimmen.  \n \n", "p": 46}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Die  Verpflichtung  zur  Meldung \nschiesst  über  das  Ziel  hinaus.  Mit  diesem  Artikel  wird  endlich  die \nrechtliche Grundlage für Mitteilungen geschaffen. Es ist im Interesse \naller  Organe,  wenn  bei  erheblichem  und  konkretem  Verdacht  Mel-\ndung  erstattet  werden  kann.  Dabei  geht  es  darum,  zu  wissen,  unter \nwelchen Voraussetzungen.  \nUnd wie gesagt, die Voraussetzungen sind hier geklärt. Von der Statu-\nierung  einer  Meldepflicht  ist  deshalb  abzusehen.  Denn  dabei  besteht \ndas Risiko einer Meldeflut, weil Meldungen gemacht werden, um si-\ncher  zu  gehen,  respektive  um  keine  Unterlassungsfolgen,  wie  ein \nStrafverfahren, zu riskieren. Dies bauscht die administrative Bewälti-\ngung des Verwaltungsapparates in unnötigem Masse auf. Die Sozial-\nhilfeorgane  und  andere  Behörden  im  Kanton  und  in  den  Gemeinden \nsollen sich auf ihre Kernaufgabe konzentrieren können. \nWir sind uns einig, dass die Aufdeckung von missbräuchlichen Sozi-\nalhilfebezügen  und  auch  allgemein  der  Datenaustausch  nicht  durch \nungenügende gesetzliche Grundlagen erschwert sein sollen. Der Min-\nderheitsantrag  trägt  diesem  Gedanken  Rechnung  und  behebt  den \nMissstand. Entscheidend ist die Ermächtigung zur Meldung und dass \nein konkreter und erheblicher Verdacht bestehen muss. Dass sich der \nkonkrete und erhebliche Verdacht auf den jeweiligen Fall bezieht, ist \nselbstredend und daher überflüssig. \nIch bitte Sie, dem Minderheitsantrag zuzustimmen. Danke.  \n \n", "p": 47}, {"t": "Willy Haderer (SVP, Unterengstringen): Hier ist es uns gelungen, die \nMehrheit  davon  zu  überzeugen,  dass  dieser  Datenaustausch  auf  Ver-\nwaltungsebene  erfolgen  muss.  Dass  wir  die  Gerichte  nicht verpflich-\nten  konnten,  darüber  hatten  wir  uns  vom  Gesetzgebungsdienst  und \nvon anderen Stellen beraten lassen, die uns hier klarmachen konnten, \ndass  eine solche Verpflichtung nicht  rechtens ist infolge anderer  Ge-\nsetze. Aber wichtig ist, dass bei solchen konkreten Verdächten und bei \neinem  relevanten  Verdacht  nicht  als  Kumulation,  wie  das  der  Präsi-\ndent bereits ausgeführt hat, sondern im Sinne von auf den Fall bezo-\ngen  wichtige  Erhebungen  gemacht  werden  müssen.  Das  soll  bei  der \nVerwaltung Pflicht sein. Im Übrigen korrespondiert das mit der Miss-\nbrauchsgesetzgebung, wie wir sie bei der letzten Runde der Gesetzge-\nbungsänderung  gemacht  haben,  wo  wir  ebenfalls  die  Formulierung \ngenommen haben: Wenn Missbräuche vorkommen, dann muss gehan-\ndelt  werden und  es müssen  Sanktionen  ergriffen  werden  – und  nicht \n«können».  \nDamit bitte ich Sie, hier der Mehrheit zuzustimmen.  \n", "p": 48}, {"t": "Ruth  Kleiber  (EVP,  Winterthur):  Die  EVP  lehnt  den  Minderheitsan-\ntrag ab. Nach eingehender Diskussion ist die EVP übereingekommen, \ndass die Sozialbehörden verpflichtet werden, Wahrnehmungen auszu-\ntauschen, wenn in ihrer amtlichen Tätigkeit ein konkreter und für den \nFall erheblicher Verdacht auf unrechtmässige Einwirkung von Sozial-\nhilfeleistungen  besteht,  so  der  Paragraf.  Zudem,  die  Einzelinitiative \n(27/2008) des  ehemaligen Ombudsmanns von Winterthur,  Karl Sten-\ngel, zielt auch in diese Richtung; für mich persönlich ein Grund mehr, \nden Minderheitsantrag abzulehnen.  \n \n", "p": 49}, {"t": "Regierungspräsident  Hans  Hollenstein:  Der  Regierungsrat \nschliesst sich dem Mehrheitsantrag an.  \n \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Ratspräsident  Gerhard  Fischer:  Ich  beabsichtige,  die  Vorlage \nheute zu Ende zu beraten.  \n \n§§ 47c, 47d und 48 Abs. 1 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 49}, {"t": "§ 48 Abs. 2 \n", "p": 49}, {"t": "", "p": 49}, {"t": "2  Den  Sozialhilfeorganen  erteilen  folgende  Stellen  im  Einzelfall  und \nauf  Ersuchen  mündlich  oder  schriftlich  Auskunft,  soweit  dies  für  die \nErfüllung  der  gesetzlichen  Aufgaben  der  Sozialhilfeorgane  geeignet \nund erforderlich ist: \na. Verwaltungsbehörden des Kantons und seiner Gemeinden,  \nb. Organisationen und Personen, soweit sie mit der Erfüllung öffentli-\ncher Aufgaben betraut sind. \n", "p": 49}, {"t": "Urs Lauffer (FDP, Zürich), Präsident der KSSG: Hier geht es darum, \naufzulisten,  von  welchen  Stellen  die  Sozialhilfeorgane  Auskünfte  er-\nhalten können, sollen und im Zweifelsfall auch müssen. Sie sehen die \nDifferenzpunkte a und b sind nicht  bestritten, hingegen c und d. Die \nKommissionmehrheit  ist  auch  wiederum  aus  der  praktischen  Erfah-\nrung überzeugt, dass beide, sowohl c wie b, einer Notwendigkeit ent-\nsprechen. Bei der Abklärung von Situationen kann es eine grosse Rol-\nle  spielen,  zu  wissen,  in  welcher  Stellung  sich  ein  Hilfesuchender  in \neiner Hausgemeinschaft befindet, wie viel er zahlen muss, wie viel er \nnicht zahlen muss. Ich habe das immer wieder erlebt, solche Auskünf-\nte können das Bild wesentlich verändern. Es gibt immer wieder diese \njungen  Männer,  die  behaupten,  sie  müssten  ihren  Eltern  oder  ihrer \nMutter  so  und  so  viel  abliefern  zu  Hause,  vielleicht  sogar  irgendein \nPapier  vorweisen  können.  Und  die  Auskünfte,  die  dann  eingeholt \nwerden  müssen,  belegen  das  Gegenteil.  Natürlich  ist  auch  die  Aus-\nkunftspflicht  der  Arbeitgeber  in  ausgewiesenen  Fällen  sehr  wesent-\nlich,  wenn  es  darum  geht,  die  persönlichen  Verhältnisse  einschätzen \nzu können. \nIch bitte Sie, dem Mehrheitsantrag zuzustimmen.  \n \n", "p": 50}, {"t": "Emy  Lalli  (SP,  Zürich):  Urs  Lauffer  hat  es  gesagt,  wir  wollen  diese \nPunkte c und d gestrichen haben. Auch Sozialhilfeempfangende haben \nein  Recht  auf  Diskretion.  Und  es  geht  nicht  an,  dass  wir  einfach  so \nbeim  Nachbarn,  der im  gleichen  Haushalt  wohnt,  Informationen  ein-\nholen  wollen.  Urs  Lauffer,  das  Beispiel,  das  Sie  hier  erzählt  haben, \ndas  passiert  genau  gleich.  Wenn  die  Mutter  nämlich  keine  Auskunft \ngeben will, ob der Sohn abgibt oder nicht, dann wird sie das nicht ma-\nchen. Ich bin überzeugt davon, dass diese Formulierung in diesem Ge-\nsetz keinen Missbrauchsfall wird lösen können. Und auch bei den Ar-\nbeitgebenden sind wir völlig dagegen, dass wir auch dort noch fragen \nkönnen, wie oft er arbeitet, was er arbeitet − ich weiss nicht, was alles. \nSie wissen selber,  dass die hilfesuchende Person bereits nach gelten-\ndem Recht verpflichtet ist, wahrheitsgemäss Auskunft über ihre eige-\nnen  persönlichen  und  wirtschaftlichen  Verhältnisse  zu  geben.  Die \nAuflagen sind  in  Paragraf  18 geregelt,  und das  genügt.  Ich  bitte  Sie, \nunserem Minderheitsantrag zuzustimmen. Ich danke Ihnen.  \n \n", "p": 50}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Emy  Lalli  hat  jetzt  ja  wun-\nderbar  dargelegt,  wie  die  Situation  ist  am  Beispiel  von  Urs  Lauffers \nAusführungen.  Jedenfalls  wird  auskommen,  dass  dieser  Mietzins \nnachher nicht doppelt über zwei verschiedene Sozialhilfebezüger aus-\nbezahlt  werden  muss.  Und  wer  denn  anders  als  der  Arbeitgeber  soll \nAuskunft  geben  können,  wenn  ein  Einkommen  verschwiegen  oder \nfalsch  angegeben  wird?  Hier  geht  es  auch  um  die  Redlichkeit,  dass \nAngaben,  die  man  macht,  um  zu  staatlicher  Hilfe  zu  kommen,  eben \nredlich sein müssen. Und wenn diese Gewissheit nicht vorhanden ist, \ndann muss man halt nachfragen und sich vergewissern. Das ist nichts \nals recht und in Ordnung.  \nIch bitte Sie, hier der Mehrheit zu folgen und das c und das d in Para-\ngraf 48 stehen zu lassen.  \n \n", "p": 50}, {"t": "Kaspar Bütikofer (AL, Zürich): Es ist nicht nachvollziehbar, warum es \neine  absolute  und  zwingende  Auskunftspflicht  für  Arbeitgeber  oder \nfür Personen, die mit einem  Sozialhilfebezüger in  derselben  Hausge-\nmeinschaft  leben,  geben  sollte.  Das  ist  total  überflüssig.  Sozialhilfe-\nmissbrauch  kommt  vor  und  muss  mit  den  geeigneten  Mitteln  be-\nkämpft  werden.  Aber  wir  dürfen  wegen  des  Sozialhilfemissbrauchs \nnicht überreagieren. Wir dürfen uns nicht zu Überreaktionen verleiten \nlassen, indem wir zu Ansätzen in der Sozialhilfe greifen, die entfernt \nschon an Orwell (George Orwell) erinnern. \nWas soll denn damit bezweckt werden, wenn der Arbeitgeber oder die \nArbeitgeberin  unter  Androhung  von  Zwangsmassnahmen  dazu  ver-\npflichtet wird, den Sozialbehörden Auskunft zu geben? Als Arbeitge-\nber würde ich mich dagegen verwehren. Schliesslich hat der Arbeitge-\nber seine  Pflichten,  die  er  erfüllen  muss,  bereits heute.  Er  muss  zum \nBeispiel  einen  Lohnausweis  ausfüllen  oder  er  muss  der  schriftlichen \nInformationspflicht  über  das  Arbeitsverhältnis  gemäss  Artikel  130b \nOR (Obligationenrecht) innerhalb eines Monats nach Antritt der Stelle \nnachkommen.  Dies  sollte  im  Prinzip  reichen.  Welche  Informationen \nmuss  denn  der  Arbeitgeber  den  Sozialhilfebehörden  noch  zusätzlich \ngeben?  Welche  Informationen  darf  er  allenfalls  verschweigen?  Wie \nhoch  ist  die  Busse,  wenn  er  nicht  alles  gesagt  hat  oder  allenfalls  ir-\ngendetwas vergessen hat? Es wäre auch naiv zu glauben, mit solchen \nMassnahmen  etwas  gegen  Schwarzarbeit  oder  dergleichen  unterneh-\nmen zu können. Dagegen gibt es geeignetere Mittel wie die Lohnkon-\ntrolle oder eine AHV-Revision oder auch Kontrollen im Rahmen der \nflankierenden Massnahmen.  \nÄhnlich sieht es bei Personen aus, die mit den Hilfesuchenden in einer \nHausgemeinschaft  leben.  Es  geht  doch  nicht  an,  dass  ein  Konkubi-\nnatspartner  oder  eine  Konkubinatspartnerin  oder  ein  WG-\nMitbewohner unter Strafandrohung alle Fragen der Sozialhilfebehörde \nbeantworten müssen. Hier muss es doch zumindest Schranken geben. \nEs müsste doch zumindest ein Zeugnisverweigerungsrecht geben. Ei-\nne  solche  Regelung  ist  entwürdigend  und  gehört  schlicht  gestrichen. \nSie hat in einem liberalen Rechtsstaat nichts zu suchen.  \nStimmen Sie dem Minderheitsantrag zu und streichen Sie die literae c \nund d. Danke.  \n \n", "p": 51}, {"t": "Regierungspräsident  Hans  Hollenstein:  Orwell  liegt  mir  sehr  fern. \nSozialhilfe beruht auf Kooperation zwischen dem Leistungsempfänger \nund der Behörde. Aber wir dürfen auch nicht blauäugig sein. Es gibt \nleider  immer  wieder  Fälle.  Wir  müssen  unseren  Sozialhilfebehörden \nauch die nötigen Instrumente geben, um das Recht durchzusetzen. Ich \nbitte  Sie  sehr,  dem  Antrag  des  Regierungsrates  und  der  Kommissi-\nonsmehrheit zu folgen.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "§ 48 Abs. 3 und 4 \nII.  \nKeine Bemerkungen; genehmigt.  \n \n", "p": 52}, {"t": "Ratspräsident Gerhard Fischer: Vor Ihnen liegt noch ein Antrag von \nHeinz Kyburz, eine neue Ziffer IV einzufügen.  \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "Im  Fall  einer  Volksabstimmung  wird  den  Stimmberechtigten  neben \nder vollständigen  Vorlage (Hauptvorlage) der Teil der Vorlage ohne \n \n", "p": 53}, {"t": "Urs  Lauffer  (FDP,  Zürich),  Präsident  der  KSSG:  Dieser  Antrag  lag \nder Kommission so nicht vor. Wir haben allerdings in den Kommissi-\nonsberatungen ausführlich über die Frage diskutiert, ob wir die Vorla-\nge  aufteilen  sollen,  weil  sie  unterschiedliche  Themen  beinhaltet.  Die \nKommission ist zum Schluss gekommen, dass sie das nicht will, dass \ndie  Teilrevision  des  Sozialhilfegesetzes  eine  Gesamtteilrevision  dar-\nstellen  soll  mit  zugegebenermassen  unterschiedlichen  Aspekten.  In \ndiesem Sinne war die Kommission der Meinung, dass wir keine Auf-\nteilung wollen. Aber über die konkrete Frage, die die EDU stellt, ha-\nben wir nicht diskutiert. \n \n", "p": 53}, {"t": "Heinz Kyburz (EDU, Männedorf): Ich fasse mich kurz. Im Fall einer \nVolksabstimmung soll den Stimmberechtigten − neben der vollständi-\ngen Vorlage − der Teil der Vorlage ohne die Paragrafen 5a und 5d zur \nAbstimmung unterbreitet werden. Die Vorlage umfasst einerseits den \nBereich «Informationen und Auskünfte» und andererseits den Bereich \n«vorläufig Aufgenommene». Die beiden Bereiche haben keinen inne-\nren Zusammenhang und gehören eigentlich  in separate  Vorlagen.  Da \nmit der vorgesehenen Neuregelung der vorläufig Aufgenommenen ein \ngrundsätzlicher  Systemwechsel  mit  Mehrkosten  verbunden  ist,  soll \ndem  Volk  bei  einer  Abstimmung  die  Möglichkeit  einer  Teilabstim-\nmung nach Artikel 34 litera b der Kantonsverfassung eingeräumt wer-\nden. Geben Sie also dem Volk dieses Wahlrecht! Wir ersuchen insbe-\nsondere die Mitteparteien, dem Volk dieses Recht einzuräumen. Denn \nwir glauben, dass die Mehrheit des Volkes die völlige Gleichstellung \nder vorläufig Aufgenommenen mit den übrigen Sozialhilfeempfängern \nund  die  damit  verbundenen  Mehrkosten  ablehnen  will.  Schaffen  Sie \nsomit  Raum  für  die  Erarbeitung  einer  besseren  und  günstigeren  Lö-\nsung,  welche  die  Integration  und  nicht  die  Erhöhung  der  Unterstüt-\nzungsleistungen im Zentrum hat. Selbstverständlich soll diese Lösung \nauch  die  Sanktionsmöglichkeiten  beinhalten  und  beim  Grundbedarf \nein degressives Modell vorsehen. Danke.  \n \n", "p": 53}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  werden  diesem  Antrag  nicht \nzustimmen. Ich habe ein Verständnis für meine parlamentarische Auf-\ngabe, für meine parlamentarische Pflicht. Das ist, ein Gesetz als Gan-\nzes  zu  behandeln,  mit  Geben  und  Nehmen  zwischen  Rechts  und \nLinks. Und indem ich jetzt gleich vorweg die Fragestellungen bei ei-\nnem  möglichen  Referendum  schon  aufsplitte,  da  haben  Sie  mit  mir \nkeine  Partnerschaft  einzugehen.  Ich  verstehe  wirklich  meine  parla-\nmentarische  Aufgabe  darin,  ein  Gesetz  durchzuberaten.  Wenn  dann \nder  Wunsch  besteht,  in  einem  weiteren  Schritt  über  das  Volk  diese \nVorlage  aufzugliedern,  dann  kann  das  in  einem  Konstruktiven  Refe-\nrendum gemacht werden. Das ist das richtige Instrument dazu.  \nIch werde dazu keine Hand bieten anlässlich dieser parlamentarischen \nBeratung.  \n \n", "p": 54}, {"t": "Willy Haderer (SVP, Unterengstringen): Nachdem dieser Antrag von \nHeinz Kyburz genau dem Antrag entspricht, den wir von der SVP in \nder Kommission bereits eingebracht haben und damit unterlegen sind \ngegen alle übrigen Kommissionsmitglieder, unterstützen wir aber die-\nsen Antrag. Wir wollen diese Möglichkeit offen halten, aus irgendei-\nner  Situation  –  das  könnte  aus  einem  Beschluss  nach  der  Schlussab-\nstimmung sein − dieses Gesetz der Volksabstimmung zu unterstellen. \nEs könnte aber auch nach einem definitiven Beschluss des Kantonsra-\ntes sein, dass ein Konstruktives Referendum in diesem Sinne ergriffen \nwird. Das wollen wir als SVP nicht selber tun, weil wir ja Vorstösse \neingereicht haben, um dieses Konstruktive Referendum abzuschaffen. \nDann  wäre  es  eigentlich  nicht  redlich,  wenn  wir  dies  selber  täten. \nWenn es aber ein solches gibt, werden wir als Partei Stellung nehmen \nmüssen. Und damit Sie klar wissen, wo wir grundsätzlich stehen – Sie \nhaben das heute auch in der Debatte um den Paragrafen 5a und d mit-\nerlebt −, stimmen wir diesem Antrag von Heinz Kyburz zu.  \n \n", "p": 54}, {"t": "Regierungspräsident Hans Hollenstein: Dieses gesamte Werk, das vor \nIhnen  liegt,  hat  viele  Gemeinsamkeiten:  Transparenz,  Offenheit, \nMissbräuche bekämpfen, Arbeiten statt passives Entgegennehmen von \nSozialhilfegeldern hüben und drüben. Wir wollen, dass hier rasch et-\nwas passiert. Wenn Sie jetzt mit dem Referendum drohen – das ist Ihr \ngutes  Recht,  aber  denken  Sie  daran −,  es  würde  Verzögerungen  um \nJahre erfahren, wenn wir wieder ganz von vorne anfangen müssen. Ich \nmöchte,  dass  jetzt  gehandelt  wird,  dass  Missbräuche  bekämpft  wer-\nden,  dass  die  Leute  arbeiten  und  dass  wir  vermehrt  Vertrauen  in  die \nSozialhilfe vor Ort bringen können. Ich bitte in diesem Sinn, den An-\ntrag von Heinz Kyburz abzulehnen.  \n \n", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratspräsident  Gerhard  Fischer:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nZiffer III der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratssekretär Bruno Walliser verliest das Rücktrittsschreiben: «Rück-\ntritt als Handelsrichter der 1. Kammer (Banken und Versicherungen) \nper 31. Mai 2010 wegen Unvereinbarkeit von Mathias C. Berger: \nHiermit  erkläre  ich  meinen  Rücktritt  als  Handelsrichter  der  1.  Kam-\nmer (Banken und Versicherungen) per 31. Mai 2010. \nBegründung: Am 1. Juni 2010 nehme ich eine neue berufliche Tätig-\nkeit  in  der  Eidgenössischen  Finanzmarktaufsicht  FINMA  (Abteilung \nEnforcement)  auf.  Die  FINMA  ist  nach  Bundesrecht  unabhängige \nAufsichtsbehörde  über  Banken,  Versicherungen  und  andere  Finanz-\ndienstleister.  Als  Angestellter  der  FINMA  darf  ich  deshalb  weder \nAufgaben,  Ämter  oder  Verpflichtungen  ausüben,  welche  in  irgendei-\nnem Zusammenhang mit beaufsichtigten Instituten steht, noch Beteili-\ngungen von diesen halten. Deshalb wird meine Tätigkeit als Handels-\nrichter am 1. Juni 2010 unvereinbar. Ich wäre sowohl als Handelsrich-\nter wie auch als Untersuchungsbeamter der FINMA in jedem Verfah-\nren  befangen.  Zudem  werde  ich  mit  meiner  Familie  den  Wohnsitz \nbald nach Bern oder Umgebung verlegen, womit ich als Handelsrich-\nter im Kanton Zürich ohnehin nicht mehr wählbar sein dürfte.  \nIch bitte Sie aus diesen Gründen, meinen Rücktritt per 31. Mai 2010 \nzur  Kenntnis  zu  nehmen  und  mich  von  meinen  Verpflichtungen  als \nMitglieds des Handelsgerichts zu entbinden.  \nMit freundlichen Grüssen, Mathias C. Berger.» \n \n", "p": 55}, {"t": "Ratspräsident  Gerhard  Fischer:  Handelsrichter  Mathias  C.  Berger \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgen-\nde  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über \ndieses Rücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass Sie \nmit dem Rücktritt einverstanden sind. Das ist der Fall.  \nDer Rücktritt per 31. Mai 2010 ist genehmigt. Ich beauftrage die zu-\nständigen Stellen, die Nachfolge zu regeln.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Vor \nrund einem halben Jahr, nach dem zügigen Abgang meiner Vorgänge-\nrin,  wählten  Sie  mich  in  die  kantonsrätliche  Finanzkommission \nFIKO). Meine Interessen an finanzpolitischen Themen einerseits, das \nmangelnde  Interesse  von  Fraktionskollegen  anderseits  boten  hierfür \nAnlass.  Zwischenzeitlich  hat  das  fraktionsinterne  Interesse  an  einer \nEinsitznahme in die FIKO eklatant zugenommen (Heiterkeit). Im glei-\nchen  Ausmass  stiegen  auch  meine  beruflichen  Belastungen.  Deshalb \ntrete ich auf das Datum der Wahl meiner Nachfolge aus der FIKO zu-\nrück.  \nIch  freue  mich,  meinen  FIKO-Sitz  zusammen  mit  demjenigen  von \nRaphael  Golta  alters-  und/oder  amtszeitmässig  jüngeren  Mitgliedern \nzur  Verfügung  zu  stellen,  welche  überdies  den  Frauenanteil  in  der \nFIKO mit einem Schlag verdoppeln werden.  \nMit erfreutem  Erstaunen  durfte  ich  ausserdem  zur  Kenntnis  nehmen, \ndass es – neben der Kommission für Justiz und öffentliche Sicherheit \n–  auch  noch  eine  andere  Kommission  mit  freundschaftlich-\nhumorvollem  Umgang  gibt.  Dafür  und  für  die  gute  Zusammenarbeit \nmöchte ich mich an dieser Stelle herzlich bedanken.  \nMit freundlichen Grüssen, Yves de Mestral. » \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratssekretär Bruno Walliser verliest das Rücktrittsschreiben: «Rück-\ntritt per sofort aus der Kommission für Energie, Verkehr und Umwelt \n(KEVU) von Priska Seiler Graf:  \nInfolge  meiner  Wahl  in  den  Stadtrat  von  Kloten  muss  ich  aus  der \nKommission  für  Energie,  Verkehr  und  Umwelt  zurücktreten,  da  die \nSitzungen  jeweils  gleichzeitig  stattfinden.  Das  tue  ich  nicht  gerne, \nweil ich die Arbeit in der KEVU sehr geschätzt habe – bezüglich der \nThemen,  die  behandelt  wurden,  aber  auch  bezüglich  der  Zusammen-\nsetzung der Kommissionsmitglieder.  \nMeinen Kolleginnen und Kollegen in der KEVU wünsche ich weiter-\nhin viele spannende Diskussionen und meinem  Nachfolger  einen gu-\nten Start.  \nHerzliche Grüsse, Priska Seiler Graf.» \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratspräsident Gerhard Fischer: Ich darf nun meiner Vorgängerpräsi-\ndentin Esther Hildebrand das Wort geben zur Verabschiedung unseres \nlangjährigen Leiters Parlamentsdienste.  \n \n", "p": 57}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ehrungen  und  Würdi-\ngungen durch diesen Rat erfolgen gewöhnlich durch den amtierenden \nRatspräsidenten. In Übereinstimmung mit unserem Vorsitzenden Ger-\nhard  Fischer  darf  ich  heute  eine  Ausnahme  machen.  Anlass  dazu  ist \ndie  Tatsache,  dass  unser  langjähriger  Leiter  der  Parlamentsdienste, \nDoktor Bruno Rickenbacher, mit dem heutigen Tag in den beruflichen \nRuhestand  aufbricht.  Und  weil  sein  abschliessendes  Dienstjahr  als \nSteuermann  unserer  parlamentarischen  Stabsstelle  exakt  mit  meinem \nkantonsrätlichen  Präsidialjahr  zusammengefallen  ist,  unterhielten  wir \nin  den  vergangenen  gut  zwölf  Monaten  eine  intensive  Zusammenar-\nbeit.  \nNachdem ich Bruno Rickenbacher in Anwesenheit der Mitarbeitenden \nder Parlamentsdienste bereits innerhalb der Geschäftsleitung würdigen \ndurfte,  begrüsse  ich  ihn  heute  nochmals  herzlich  hier  in  diesem  Rat \nund  zur  Premiere  auf  der  Regierungsbank.  Gemeinsam  mit  ihm  und \nmit Ihnen möchte ich auf sein Wirken zugunsten des Kantonsrates und \nunserer Parlamentsdienste zurückblicken.  \nBruno Rickenbacher hat die Leitung der Parlamentsdienste am  1. Ja-\nnuar 1998 übernommen. Er ist damit zugleich der erste Stabschef des \nKantonsrates,  der  eigenverantwortlich  von  den  zuständigen  Gremien \nunseres  Parlamentes  berufen  worden  ist.  Schliesslich  sind  die  Parla-\nmentsdienste  erst  Mitte  1996  aus  der  Staatskanzlei  herausgelöst  und \ndirekt unserem Parlament unterstellt worden. Als vormaliger General-\nsekretär des  Volkswirtschaftsdepartements des Kantons Sankt Gallen \nwar  Bruno  Rickenbacher  mit  seinem  Einstand  in  Zürich  bereits  mit \nsämtlichen  Affinitäten  des  politischen  Betriebs  vertraut.  Unterstützt \ndurch ein loyales und breit aufgestelltes Mitarbeiterinnen- und Mitar-\nbeiter-Team hat er den Wechsel von der Ostschweizer Exekutive zur \nkantonalzürcherischen  Legislative  gut  vollzogen.  Neben  dem  Tages-\ngeschäft  meisterte  der  promovierte  HSG-Ökonom  bereits  in  seinem \nersten  Jahr  an  der  Spitze  unserer  Parlamentsdienste  eine  strukturelle \nVeränderung.  Mit  Inkrafttreten  der  Parlamentsreform  auf  Beginn  der \nLegislatur  1999  bis  2003  galt  es,  die  neu  geschaffenen  ständigen \nSachkommissionen  mit  den  entsprechenden  personellen  Ressourcen \nauszustatten. Der neue Kommissionsbetrieb hat sich in der Folge rasch \netabliert und das Team der Parlamentsdienste erfreut sich seit beinahe \nzehn Jahren einer bemerkenswerten personellen Kontinuität.  \nNeben dem Gesamtrat wusste vor allem die kantonsrätliche Geschäfts-\nleitung in Bruno Rickenbacher stets einen um- und weitsichtigen Be-\ntreuer.  Du  hast  mich  während  meines  Amtsjahres  immer  unterstützt, \nauch wenn ich fallweise ein wenig spontane Entscheidungen fällte und \nhalt manchmal situativ agierte und reagierte. Ich weiss – das habe ich \ndir schon gesagt −, dass du dies nicht immer wirklich geschätzt hast, \naber du hast es sehr gut überstanden (Heiterkeit). Als Kantonsratsprä-\nsidentin  im  Milizsystem  schätzte  ich  darüber  hinaus  vor  allem  auch \ndeine  feinsinnigen  Redetextentwürfe,  welche  du  für  mich  und  zuvor \nauch  für  viele  meiner  Amtsvorgängerinnen  und  Amtsvorgänger  ver-\nfasst hast.  \nIm Namen des Kantonsrates danke ich dir, geschätzter Bruno, für dei-\nnen  beinahe  150-monatigen  Einsatz  zugunsten  unseres  Parlamentes. \nBereits  zuvor  überreichten  dir  die  Geschäftsleitung  und  die  Parla-\nmentsdienste eine automatische Armbanduhr, auf dass sich dein künf-\ntiges  Leben  ganz  nach  deinem  eigenen  Rhythmus  ausrichten  möge. \nHeute  darf  ich  dir  den  Stich  des  Rathauses  überreichen.  Er  soll  dich \nstets  an  diese  intensive  Zeit  erinnern.  (Esther  Hildebrand  überreicht \n", "p": 57}, {"t": "Bruno  Rickenbacher  den  Stich  des  Rathauses  und  einen  Blumen-\nstrausse. Langanhaltender kräftiger Applaus.) \n \n", "p": 59}, {"t": "Ratspräsident  Gerhard  Fischer:  Nun  darf  ich  das  Wort  Bruno  Ri-\nckenbacher  vermutlich  zum  ersten  Mal,  aber  auch  zum  letzten  Mal \ngeben hier im Rat (Heiterkeit). \n \n", "p": 59}, {"t": "Bruno Rickenbacher: Ich danke dir, Esther Hildebrand, für das schöne \nGeschenk  und  die  überaus  freundlichen  Worte,  mit  denen  du  mich \nverabschiedet  hast.  Ich  befürchte  allerdings, dass du  erst  nach  einem \nausgedehnten Moratorium in den Himmel kommen wirst, denn du hast \nheute nicht die ganze Wahrheit gesagt. Ich hatte auch meine Macken, \ndas ist auch die ganze Wahrheit, und ich habe weiss Gott auch meine \nFehler  gemacht.  Es  ist  keine  Hexerei,  gute  Leistungen  zu  bringen, \nwenn man von einem starken Team unterstützt wird.  \nAn meinem ersten Arbeitstag – das war der 3. Januar 1998 – habe ich \nauf meinen Arbeitsplatz eine selbst gekaufte kleine Zürcher Tischfah-\nne  gestellt.  Ich  wollte  damit  zeigen,  dass  ich  stolz  war,  für  den  Zür-\ncher Kantonsrat zu arbeiten. Ich hole heute, am letzten Arbeitstag, die \nZürcher Fahne nicht ein. Ich nehme sie mit nach Hause und gebe ihr \nzu  Hause  einen  Ehrenplatz  als  Erinnerung  daran,  dass  ich  eine  der \nschönsten  Aufgaben  zwischen  Léman  und  Bodensee  erfüllen  durfte, \nnämlich  die  unabhängigen  Parlamentsdienste  des  grössten  Kantons-\nparlamentes  der  Schweiz  zu  leiten.  Das  Fähnchen  wird  mich  an  ein \nselbstbewusstes  Parlament  mit  einer  sehr  hohen  Arbeitskadenz  erin-\nnern.  \nUnd jetzt begehe ich bewusst noch eine politische Unkorrektheit. Ich \ndanke nämlich den Männern in diesem Saal für ihre besondere Weis-\nheit  und  Weitsicht.  Sie  waren  weise,  weil  sie  viermal  in  meiner \nDienstzeit die Geschicke des Kantonsrates in fürsorgliche Frauenhän-\nde gelegt haben. Frauen sind eben anders, Männer auch. Ich darf diese \nvier Frauen namentlich erwähnen, weil es dem alten Obersten im Ge-\nneralstab so Freude gemacht hat, starken Generalinnen zuzudienen: Es \nsind dies Emy Lalli, Ursula Moor, auf der Tribüne – ich freue mich, \ndass du gekommen bist – Regula Thalmann und im letzten Amtsjahr \nEsther Hildebrand. Sie waren, liebe Männer, mit diesen Frauenwahlen \nauch sehr weitsichtig, denn Sie haben mich optimal für meinen Ruhe-\nstand konditioniert (Heiterkeit). Ich werde nun alle zusätzliche Ämtli, \ndie mir meine noch berufstätige Ehefrau im Haushalt zusätzlich über-\ntragen will, willig und ohne Murren auf mich nehmen; oder sagen wir: \nohne vernehmliches Murren.  \nAns Herz lege ich Ihnen, liebe Kantonsrätinnen und Kantonsräte, das \nTeam Ihrer Parlamentsdienste. Das Team hat es verdient. Und ich bit-\nte  Sie  um  Verständnis  für  meinen  Nachfolger,  Doktor  Moritz  von \nWyss.  Haben  Sie  Verständnis  für  ihn,  wenn  er  hin  und  wieder  mah-\nnend die Augenbrauen heben wird. Er bemüht sich ja nur, die von Ih-\nnen selbst erlassenen Verfahrensregeln durchzusetzen.  \nUnd  jetzt:  It's  time  to  say  goodbye!  Ich  danke  Ihnen  für  die  schöne \nAufgabe. (Anhaltender warmer Applaus.) \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": " \n \nSchluss der Sitzung: 12.05 Uhr \n \n \n \nZürich, den 31. Mai 2010 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 14. Juni 2010. \nDie Protokollführerin: \nHeidi Baumann  \n", "p": 60}]