["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "Debatte) \nEinzelinitiative Susi Gut, Zürich, und Markus \nSchwyn, Zürich, vom 8. Dezember 2009 \nKR-Nr. 9/2010 ..............................................................  Seite 10710 \n", " \n", "zierte Debatte) \nEinzelinitiative Fritz Thomas Klein, Zürich, vom 29. \nDezember 2009 \nKR-Nr. 20/2010 ............................................................  Seite 10717 \n \n", "", "zierte Debatte) \nEinzelinitiative Harry Lütolf, Zürich, vom 5. Februar \n2010 \nKR-Nr. 52/2010 ............................................................  Seite 10721 \n \n", "", "", "", "", "", "", "", "zum Traktandum 42 ...............................................  Seite 10703 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 10756 \n", " \n \n", "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "Ratspräsidentin Esther Hildebrand: Ich begrüsse zu diesem Geschäft \nden Präsidenten des Obergerichts, Heinrich Andreas Müller. \n", "Hans  Egloff  (SVP,  Aesch),  Präsident  der  Justizkommission  (JUKO): \nMit  Antrag  vom  9.  September  2009  gelangt  das  Obergericht  an  uns, \nan den Bezirksgerichten Affoltern, Bülach, Dietikon, Hinwil, Horgen, \nMeilen  und  Winterthur,  die  Stellenprozente  der  Richter  um  jeweils \n100  Prozent  und  die  Mindestzahl  der  Mitglieder  um  jeweils  eins  zu \nerhöhen. Zur Begründung wird auf die Entwicklung der Geschäftslast \nverwiesen.  Diese  ist  erwiesenermassen  seit  der  letzten  Anpassung \nkonstant auf ein deutlich höheres Niveau angestiegen. Der Antrag ist \nbeziehungsweise  wäre  damit  ohne  Weiteres  ausgewiesen  und  daher \ngutzuheissen; dies umso mehr als diese zusätzliche Geschäftslast heu-\nte von durch das Obergericht bestellten Ersatzrichtern bewältigt wird \nanstatt  von  durch  das  Volk  gewählten  Richtern.  Eine  Minderheit der \nJustizkommission unterstützt daher den Antrag des Obergerichts.  \nEinen  anderen  Standpunkt  hatte  eine  weitere  Minderheit  vertreten, \nwelche den Antrag des Obergerichts ablehnen wollte.  \nIm  vorliegenden  Antrag  sind  die  Veränderungen,  die  das  GOG  (Ge-\nrichtsorganisationsgesetz), die neue Gerichtsorganisation, welche wir \nheute  in 14  Tagen zu  beraten  haben, bringen  wird,  nicht berücksich-\ntigt. Bestimmt werden einige Änderungen zu Entlastungen, andere zu \neiner deutlichen Erhöhung der Arbeitslast führen. Diese Entwicklung \ngelte es abzuwarten und erst in Kenntnis der Dinge einen Entscheid zu \nfällen.  \nDiesen  Standpunkt  nimmt  auch  die  Mehrheit  der  Justizkommission \nein,  will  aber  am  Bezirksgericht  Dietikon  eine  Ausnahme  machen. \nDas Bezirksgericht Dietikon gibt es erst seit dem 1. Juli 2008. Es war \nseinerzeit wegen einer Fehleinschätzung der vermutlichen Geschäfts- \nund  Arbeitslast  nur  sehr  ungenügend  dotiert  worden.  Diese  Fehlein-\nschätzung will die Mehrheit der Justizkommission heute korrigieren.  \nSie sind höflich ersucht, unserem Antrag zu folgen. \n \n", "Gabi  Petri  (Grüne,  Zürich):  Wenn  wir  jetzt  einmal  mehr  als  Parla-\nment  über  die  Ressourcen  der  Judikative  befinden,  sollten  wir  das \nimmer  auch  unter  dem  Aspekt  der  Gewaltenteilung  tun.  Wir  sollten \neine wesentliche Kernaufgabe des Staats, nämlich die Rechtsprechung \nin  Ressourcenfragen nicht unnötig  einschränken  oder  behindern.  Das \nwäre  rechtsstaatlich  und  politisch  bedenklich.  Eine  Gratwanderung \nsteht uns bevor, auch angesichts des massiven Kostendrucks des Kan-\ntons Zürich. Hier vielleicht ein paar Überlegungen zu dieser Vorlage, \ndamit Sie auf der Gratwanderung auch den Tritt finden.  \nEs darf davon  ausgegangen werden, dass unsere Bezirksgerichte und \nvor allem auch unser Obergericht nicht ohne Not diesen vorliegenden \nAntrag an uns gerichtet haben. Ich gehe auch davon aus, dass sich die \nGerichte ihrer  finanzpolitischen  Verantwortung  ebenso  bewusst  sind. \nDas ist in der Tat so, denn der ursprüngliche Antrag des Obergerichts, \nwie  ihn  die  Minderheit  noch  vertritt,  sieht  hauptsächlich,  nämlich  in \nvier Fällen nur eine Umwandlung von schon bestehenden Ersatzrich-\nterstellen in ordentliche Bezirksrichterstellen vor − also nur eine Über-\nführung  ins  ordentliche  Richteramt −,  was  quasi  kostenneutral  ist. \nDiese Überführung ins ordentliche Richteramt ist nicht etwa l'art pour \nl'art oder nur ein Etikettenwechsel, nein, es verbirgt sich da schon eine \ngewisse  rechtsstaatliche  Relevanz,  denn  die  bisherigen  Ersatzrichter \nwurden  vom  Obergericht  ernannt.  Zuständig  aber  als  Wahlorgan  für \ndie Wahl ordentlicher Bezirksrichter, das ist auch so im Gesetz vorge-\nschrieben, wäre eigentlich das Volk. Wenn Sie jetzt weiterhin für eine \nlängere Zukunft Ersatzrichter am Bezirksgericht einsetzen wollen und \ndieser Umwandlung hier drin nicht zustimmen, dann umgehen Sie die \nordentliche Richterwahl durch das Volk, was so bezüglich der Zustän-\ndigkeit in unserer Rechtsordnung nicht vorgesehen ist.  \nEs  gibt  auch  das  Recht  auf  einen  verfassungsmässigen  Richter.  Dies \ngilt  es  zu  respektieren.  Mögen  Sie  das  bedenken  bei  Ihrem  nächsten \nSchritt oder vielleicht eher Fehltritt. \nFür  die  Bezirksgerichte  Meilen,  Winterthur  und  Dietikon  wird  auf-\ngrund  des  Bevölkerungswachstums,  aufgrund  zunehmender  Komple-\nxität der Rechtsfälle und aufgrund  stetig steigender  Geschäftslast  bei \nden  Gerichten  um  eine  Aufstockung  um  je  eine  ordentliche  Richter-\nstelle nachgesucht; eine steigende Geschäftslast, die schon heute ohne \nzusätzliche  Richterstellen  nur  erschwert  bewältigt  werden  kann.  Im \nZentrum dieser Geschäftslast steht natürlich primär die Erledigung der \nRechtsfälle und das im Dienste der Rechtsuchenden, also im  Dienste \nder ganzen Bevölkerung und das in  nützlicher Zeit.  Zeit,  das ist ent-\nscheidend.  Ich  erspare  Ihnen  hier  das  übliche  Standortgerede. \nAber es ist nicht unerheblich, wie gut, zuverlässig und vor allem wie \nschnell die Justiz arbeitet. Zeit bedeutet Geld – kein einfaches Unter-\nfangen,  wenn  die  nötigen  Ressourcen  hierfür  nicht  gesprochen  wer-\nden.  \nSie  sehen,  Sie  befinden  sich  immer  noch  auf  einer  politischen  Grat-\nwanderung. Sie begeben sich aber geradezu in argumentative Abgrün-\nde, wenn Sie heute die zusätzliche Geschäftslast am Gericht Dietikon \nsehr  wohl  anerkennen,  im  Bezirk  Winterthur  und  im  Bezirk  Meilen \naber,  die  ebenfalls  gut  begründete  zusätzliche  Geschäftslast  einfach \nper  Mehrheitsbeschluss  in  Abrede  stellen.  Das  ist  nicht  kongruent. \nDiese  politische  Freiheit  können  Sie  sich  nehmen.  Diese  politische \nWillkür wird Ihnen in der Demokratie auch zugestanden, glaubwürdi-\nger wird die res publica deswegen aber nicht − leider. \nBitte stimmen Sie dem Antrag des Obergerichts, wie wir ihn jetzt ver-\ntreten, zu. \n \n", "Peter  Schulthess  (SP,  Stäfa):  Die  Vorlage  des  Obergerichts  verlangt \ndie Erhöhung der ordentlichen Bezirksrichterstellen um je 100 Prozent \nfür die folgenden Bezirksgerichte: Affoltern, Bülach, Hinwil, Horgen, \nMeilen, Winterthur und Dietikon. Affoltern ist seit 2005 unterdotiert. \n100  Prozent  einer  Ersatzrichterstelle  müssen  dort  chronisch  ergänzt \nwerden. Bülach ist seit 2004 unterdotiert. Auch da wird mit einer Er-\nsatzrichterstelle  von  100  Prozent  ausgeholfen.  In  Hinwil  ist  es  seit \n2005  eine  100-Prozent-Stelle,  in  Horgen  seit  1999  50  Prozent  einer \nErsatzrichterstelle,  welche  kontinuierlich  auf  100  Prozent  ausgebaut \nwurde. In Meilen sind es seit 1999 100 Prozent, die mit Ersatzrichter-\nstellen ergänzt werden. In Winterthur gibt es seit Jahren Ersatzrichter-\nstellen.  2008  wurde  der  Versuch  gemacht,  wieder  mit  ordentlichen \nRichterstellen  auszukommen.  Das  erwies  sich  als  illusorisch.  Ersatz-\nrichter müssen weiterhin kontinuierlich aushelfen. Das Bezirksgericht \nDietikon  wurde  2008  errichtet.  Dort  hat  man  eine  falsche  Schätzung \ngemacht. Offenbar bereits nach zwei Jahren Erfahrung mit Unterdotie-\nrung will man dort jetzt erhöhen. Der Bedarf ist aber auch bei den an-\nderen Gerichten ausgewiesen. Er wird vom Obergericht gut begründet, \nnämlich mit einer Zunahme der Geschäftslast mit zunehmend kompli-\nzierten Rechtsfällen und mit Bevölkerungswachstum.  \nDie  Umwandlung  in  ordentliche  Richterstellen  ist  längst  angezeigt. \nDie  Verfassung  hält  in  Artikel  75  fest:  «Die  Mitglieder  der  übrigen \nGerichte» −  gemeint  sind  hier  unter  anderem  die  Bezirksgerichte − \n«werden vom Volk, die Ersatzmitglieder von der übergeordneten Ge-\nrichtsinstanz  gewählt.» Das ist hier das Obergericht.  Um diese Frage \ngeht  es  heute:  weiterhin  eine  Besetzung  durch  Ernennung  durch  das \nObergericht oder Respektierung der Verfassung durch eine Volkswahl \nder Richterinnen. Eigentlich wäre es Aufgabe der Politik über die aus-\nreichende Besetzung der Gerichte zu wachen und für die Überführung \nchronisch beanspruchter  Ersatzrichterstellen in ordentliche  Stellen  zu \nsorgen.  Der  Kantonsrat  hat  extra  eine  Justizkommission  eingesetzt, \nwelche unter anderem auch über die nötige Dotierung der Gerichte zu \nwachen und für genügend Ressourcen zu sorgen hat. Mitglieder dieser \nKommission visitieren diese  Gerichte jährlich.  Über den  chronischen \nUnterbestand  an  diesen  Gerichten  ist  die  Kommission  seit  Jahren  im \nBild.  Ersatzrichterstellen  sind  da  angezeigt,  wo  es  darum  geht,  kurz-\nfristige Belastungsspitzen aufzufangen, nicht um chronische Unterbe-\nstände  auszugleichen.  Statt  von  sich  aus  aufgrund  ihres  Visitations-\neinblicks  zu  handeln  und  zu  beantragen,  dass  diese  Gerichtszusam-\nmensetzungen  geändert  werden  sollen,  um  das  verfassungsmässige \nRecht des Volks, seine Richter selber zu wählen, zu respektieren, hat \ndie  Kommission  zugewartet  und  zugeschaut,  bis  ein  entsprechender \nAntrag  des  Obergerichts  kommt.  Was  tut  die  Mehrheit  dieser  Kom-\nmission jetzt, da das Obergericht das beantragt, was eigentlich die Po-\nlitik beantragen müsste? Sie lehnt ab, ausser im Fall von Dietikon.  \nEs wurde darauf verwiesen, dass der Zeitpunkt falsch sei. Man wolle \nnichts zementieren. Erst seien die Auswirkungen der neuen eidgenös-\nsischen  Strafprozessordnung  abzuwarten,  welche  im  neuen  GOG  ei-\nnen kantonalen Niederschlag finden, in der irrationalen Hoffnung, das \nwürde einzelne Gerichte entlasten, als ob durch die neue StPO (Straf-\nprozessordnung)  komplexe  Rechtsfälle  einfacher  würden,  die  Bevöl-\nkerung  und  ihre  Streitfreudigkeit  ebenfalls  abnehmen  würden.  Die \nArbeitslast wird für manche Gerichte eher noch steigen, denn ein Teil \nder Ermittlungsaufgaben, welche bisher von den Staatsanwaltschaften \nerledigt wurden, sind künftig auch noch  durch das  Gericht  zu erledi-\ngen.  \nUnter  dem  Aspekt  der  Rechtssicherheit  ist  es  unbestritten,  dass  man \nauch  mit  der  Fortführung  von  Ersatzrichterstellen  weiter  arbeiten \nkann.  Diese  würden  erst  gefährdet,  wenn  dem  Obergericht  das  ent-\nsprechende Budget für den Einsatz von Ersatzrichtern gekürzt werden \nsollte. Ich warne davor. Ein Spareffekt ist durch die Beibehaltung der \nErsatzrichterstellen nicht zu erwarten. Die Umwandlung in ordentliche \nStellen löst auch keine Mehrkosten aus. Es bleibt also das Argument \nder verfassungsmässig korrekten Zusammensetzung der Gerichte. Alle \nvon der Mehrheit der JUKO abgelehnten Anträge stützen sich auf eine \nErfahrung  mit  benötigten  Ersatzrichterinnen  von  fünf  bis  elf  Jahren. \nVon einer Bestellung auf Vorrat, wie das seitens der Mehrheitsvertre-\nterinnen auch gesagt wurde, kann beileibe nicht gesprochen werden.  \nWer das demokratische Recht des Volks auf die Wahl seiner Richter \nachtet,  der  muss  dem  Antrag des  Obergerichts beziehungsweise  dem \nMinderheitsantrag zustimmen. Die SP-Fraktion wird dies tun. \n \n", "Heinrich  Andreas  Müller,  Präsident  des  Obergerichts:  Das  Oberge-\nricht stellt Ihnen den Antrag, in den Bezirken Affoltern, Bülach, Die-\ntikon,  Hinwil,  Horgen,  Meilen  und  Winterthur  die Richterzahl  um  je \n100 Prozentpunkte zu erhöhen. Angesichts des bekannten Antrags Ih-\nrer  Justizkommission  habe  ich  heute  freilich  keinen  leichten  Stand. \nBewusst  haben  wir  Ihnen  aus  Gründen  der  Vergleichbarkeit  ein  Ge-\nsamtpaket  vorgelegt.  Wir  möchten  eine  Gesamtschau  über  sämtliche \nBezirksgerichte machen und die Richterstellen in den sieben Bezirken \nanpassen, und zwar genau auf Mitte der Amtsdauer 2008 bis 2014, das \nist Mitte 2011. Wegen der vorzubereitenden Volkswahlen muss dieses \nVerfahren rechtzeitig eingeleitet werden. Daher stehe ich vor Ihnen. \nUnser  Antrag  hat  mit  der  Einführung  der  neuen  Prozessordnungen \nnichts  zu  tun.  Ganz  klar  lässt  sich  aber  heute  schon  sagen,  dass  die \nneuen  Prozessordnungen  für  die  Bezirksgerichte  mehr  und  nicht  we-\nniger  Aufwand  bringen  werden.  Ich  erwähne  die  Erweiterung  des \nUnmittelbarkeitsprinzips,  die  Verlegung  grosser  Prozesse  vom  Ge-\nschworenengericht an die Bezirksgerichte sowie kompliziertere Proto-\nkollierungsvorschriften.  In  vielen  Kantonen  hat  man  unter  dem  Titel \nder neuen Prozessordnungen die Ressourcen per Anfang 2011 defini-\ntiv aufgestockt. Das tun wir bewusst nicht. Wir wollen die Ungewiss-\nheiten der  neuen  Prozessordnungen  in  einer  ersten  Phase  mit Ersatz-\nrichtern regeln. Der Ressourcenbedarf, gestützt auf die neuen Prozess-\nordnungen,  kann  erst  in  einigen  Jahren  zuverlässig  beurteilt  werden, \nwahrscheinlich auf etwa Mitte der nächsten Amtszeit.  \nUnsere  Vorlage  trägt  der  steigenden  Bevölkerungszahl  in  vielen  Be-\nzirken Rechnung, aber auch der Zunahme der Geschäfte, die auch ge-\nmäss unserem jüngsten, soeben erschienenen Rechenschaftsbericht in \nden hier interessierenden Bezirken durchwegs aufsteigend ist. Wir ge-\nhen  also  vom  Ist-Zustand  aus,  der  sich  unter  den  neuen  Prozessord-\nnungen sicher nicht verbessern wird. Unser Antrag soll dem Umstand \nRechnung tragen, dass in den meisten der sieben interessierenden Be-\nzirken  seit  Jahren  Ersatzrichterinnen  und  Ersatzrichter  zum  Einsatz \ngelangen. Sie sind zur permanenten Richtung geworden. In dieser La-\nge  scheint  es  dem  Obergericht  nicht  angänglich  zu  sein,  die  Richter \nvon  einem  ausserordentlichen  Richterwahlorgan,  nämlich  vom  Ober-\ngericht selber, wählen zu lassen. Solche Richter sollen vom Volk ge-\nwählt werden. Unser Antrag erfolgt daher aus Respekt zum Souverän.  \nWenn  Sie  hingegen  unseren  Antrag  verwerfen  sollten,  dann  würden \nwir  die  seit  Jahren  in  unserem  Dienst  stehenden  Ersatzrichterinnen \nund Ersatzrichter nicht entlassen. Sie würden weiterhin vom Oberge-\nricht und nicht vom Volk bestellt werden, solange Sie uns nicht die fi-\nnanziellen  Mittel  dafür  entziehen.  Weil  es  aber  unter  den  Gesichts-\npunkten der Verfassung richtig ist, die permanent  im  Einsatz stehen-\nden Richterinnen und Richter vom Volk wählen zu lassen, ersuche ich \nSie, dem Antrag des Obergerichts zu folgen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "I. \n", "", "", "", "II. Der Beschluss des Kantonsrates über die Stellenprozente sowie die \nMindestzahl  der  Mitglieder  der  Bezirksgerichte  für  die  Amtsdauer \n2008−2014  vom  12. Februar 2007  (LS 212.22)  wird  wie  folgt  geän-\ndert: \n \n", "I.  Die Zahl der Stellenprozente und die Mindestzahl der Mitglieder \nder Bezirksgerichte wird für die Amtsdauer 2008−2014 wie folgt \nfestgesetzt: \n", " \n", "Stellenprozente \n", "Mindestzahl Mitglieder \n", "6 \n5 \n11 \n7 \n8 \n10 \n10 \n6 \n10 \n11 \n66 \n", "340 \n180 \n900 \n505 \n544 \n780 \n900 \n320 \n800 \n1000 \n6200 \n", "Gericht \nAffoltern \nAndelfingen \nBülach \nDielsdorf \nHinwil \nHorgen \nMeilen \nPfäffikon  \nUster \nWinterthur  \nZürich  \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Wir haben schriftliches Verfahren \nbeschlossen.  Die  KBIK  (Kommission  für  Bildung  und  Kultur)  bean-\ntragt Ihnen, die am 23. Dezember 2009 durch den Regierungsrat vor-\ngenommene Wahl von Gabi Hildesheimer und Urs Hofmann als Mit-\nglieder  des  Fachhochschulrates  der  Zürcher  Fachhochschule  für  den \nRest der Amtsdauer 2007 bis 2010 zu genehmigen.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit fest, dass Sie dem Antrag der KBIK, die Wahl zu genehmigen, \nzugestimmt haben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Heinrich Wuhrmann (SVP, Dübendorf): Gemäss Paragraf 49 des Kan-\ntonsratsgesetzes  ist  die  Geschäftsprüfungskommission  zuständig  für \ndie  Prüfung  der  Geschäftsberichte  des  Regierungsrates  sowie  für  die \nweitere Prüfung und Überwachung der staatlichen Verwaltung und der \nvom  Regierungsrat  beschlossenen  Geschäfte.  Neben  der  Prüfung  des \nGeschäftsberichts  bestimmt  die  Geschäftsprüfungskommission  die \nGegenstände ihrer weiteren Untersuchungen frei. Im Fokus stehen all-\nfällige Missstände oder Mängel bei der Umsetzung von Gesetzen oder \nbei  der  Geschäftsführung  des  Regierungsrates.  Die  Geschäftsprü-\nfungskommission  prüft  nach  dem  Stichprobenprinzip  aufgrund  einer \nPrioritätenplanung  ausgewählte  Verwaltungsbereiche.  Dabei  stehen \nnicht zwingend aktuelle Einzelfragen im Zentrum. Auch Querschnitts-\naspekte  können  Gegenstand  einer  Abklärung  sein.  Hier  han-\ndelt es sich um aufsichtsrechtlich sensible Bereiche, welche die ganze \nVerwaltung betreffen, beispielsweise der Personal- oder Informatikbe-\nreich. \nEs liegt in der Natur ihrer Aufgabe, dass die Arbeit der Geschäftsprü-\nfungskommission in der Regel nicht im Scheinwerferlicht der Öffent-\nlichkeit  stattfindet.  Die  Geschäftsprüfungskommission  legt  deshalb \neinmal  jährlich  mit  einem  schriftlichen  Tätigkeitsbericht  gegenüber \ndem  Kantonsrat und der Öffentlichkeit Rechenschaft darüber ab, wie \nsie den parlamentarischen Auftrag  zur Kontrolle über Regierung  und \nVerwaltung  erfüllt.  Im  Übrigen  verweise  ich  auf  die  folgenden  Aus-\nführungen der Referentinnen und Referenten.  \nEs ist der Geschäftsprüfungskommission ein Anliegen, ihre Aufsichts-\ntätigkeit im Einvernehmen mit dem Regierungsrat und der kantonalen \nVerwaltung  zu  erfüllen.  Dabei  hat  sie  jedoch  die  notwendige  Unab-\nhängigkeit und Objektivität zu wahren. Dass daraus gelegentlich Kon-\nflikte  entstehen  können,  ist  nicht  immer  zu  vermeiden.  Es  geht  der \nGeschäftsprüfungskommission in solchen Fällen jedoch nicht in erster \nLinie  darum,  festgestellte  Mängel  zu  rügen  oder  gar  anzuprangern. \nVielmehr will sie diese unter Mitwirkung der beteiligten Amtsstellen \noffenlegen, sodass Optimierungsmöglichkeiten geprüft  und geeignete \nMassnahmen eingeleitet werden können. \nDie  Geschäftsprüfungskommission  dankt  dem  Regierungsrat  sowie \nden Mitarbeiterinnen und Mitarbeitern der Kantonalen Verwaltung für \ndie  konstruktive  und  offene  Zusammenarbeit  und  für  die  Unterstüt-\nzung bei der Erfüllung ihrer Aufsichtstätigkeit.  \nMeinen Kolleginnen und Kollegen danke ich für ihre engagierte Mit-\narbeit und das entgegengebrachte Vertrauen. Ein ganz spezieller Dank \ngilt  unserer  Kommissionssekretärin,  Madeleine  Speerli,  welche  das \nSekretariat  mit  Umsicht  und  grosser  Sachkompetenz  führt.  Ich  freue \nmich auf die gemeinsame Zusammenarbeit im letzten Jahr dieser Le-\ngislatur und meinem letzten Jahr als Kommissionspräsident.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Wir  gehen  den  Bericht  ziffern-\nweise  durch.  Ich  gebe  zuerst  den  Referentinnen  und  Referenten  das \nWort. Danach ist das Wort frei für die übrigen Ratsmitglieder. \n \n", "", " \n", "1.1  Themenschwerpunkt  «Kommunikation  des  Regierungsrates  unter \nBerücksichtigung des Gesetzes über die Information und den Da-\ntenschutz» \nKeine Bemerkungen; genehmigt.  \n \n", "1.2 Subkommission «Aussenbeziehungen des Kantons Zürich» \n \n", "Nicole Barandun (CVP, Zürich): Die Zusammenarbeit zwischen zwei \noder mehreren Kantonen erfreut sich grösster Beliebtheit. Konkordate \nschiessen  etwas  plakativ  gesagt  wie  Pilze  aus  dem  Boden.  Wer  sich \ndie  Mühe  macht,  etwas  genauer hinzusehen,  wird  feststellen, dass  es \nin  der  Schweiz  gegen  800  Konkordate  gibt,  die  die  verschiedensten \nFragen  regeln.  30  Prozent  dieser  Konkordate  wurden  in  den  letzten \nzehn  Jahren  vereinbahrt.  In  neuster  Zeit  besteht  überdies  eine  Ten-\ndenz, vom förmlichen Mittel eines Konkordats abzusehen und Vereine \nzu  gründen −  Stichwort  «Verein  Metropolitanraum» −,  oder  eine \nformlose  Zusammenarbeit  von  Fall  zu  Fall  zu  vereinbaren.  Ich  ver-\nweise  auf  die  angestrebte  Zusammenarbeit  mit  dem  Kanton  Bern  in \nBezug auf verschiedene Leuchtturmprojekte. Das tönt nicht nur so, als \nwäre es schwer durch klassische parlamentarische Kontrollmechanis-\nmen fassbar. Es ist auch so.  \nDiese Interkantonalisierung der Politik trägt einerseits zur Lösung von \nüberregionalen  Problemen  bei,  führt  aber  gleichzeitig  zur  Entdemo-\nkratisierung  des  Entscheidungsprozesses.  Die  NZZ  (Neue  Zürcher \nZeitung)  schrieb  in  diesem  Zusammenhang  Folgendes:  «Konkordate \nreduzieren  die  Demokratie  faktisch  auf  eine  Genehmigungsdemokra-\ntie. Gleichzeitig erhalten die Regierung und die Verwaltung ein steti-\nges  Wachstum  an  Einfluss,  der  sich  der  parlamentarischen  Kontrolle \nsowohl inhaltlich als auch finanziell weitestgehend entzieht.» Es stel-\nlen  sich  aber  noch  weitere  Probleme,  die  nicht  nur  das  Parlament, \nsondern  auch das  Stimmvolk  betreffen.  Die  Meinungsbildung  erfolgt \nnämlich  vermehrt  von  oben  nach  unten  statt  von  unten  nach  oben. \nMediale Begleitung oder ein öffentlicher Diskurs findet  während des \nEntscheidungsprozesses kaum statt, wenn wichtige Fragen in interkan-\ntonalen Gremien geklärt werden. Fast in allen Kantonen wurden des-\nhalb in der jüngeren Vergangenheit Anstrengungen unternommen, die \nRolle der Parlamente wieder zu stärken. Es  kann nicht sein, dass  bei \nder  Anzahl  Konkordate  die  Rolle  des  Parlaments  darauf  beschränkt \nwird, diese  am  Schluss abzusegnen.  Auch  im  Kanton  Zürich  ist  eine \nTeilrevision des Kantonsratsgesetzes in Bearbeitung, die den verstärk-\nten Einbezug des Kantonsrates im Bereich Aussenbeziehungen sicher-\nstellen soll. Ein entsprechendes Konzept hat der Regierungsrat im Juli \n2009  verabschiedet.  Vorgesehen  waren  die  Ausarbeitung  eines  Ent-\nwurfs  bis  Ende  2009  und  die  Verabschiedung  durch  den  Kantonsrat \nnoch in diesem Jahr. Dieser Zeitplan wurde bei weitem nicht eingehal-\nten. Der Kantonsrat ist in der Pflicht, auf die raschmöglichste Umset-\nzung  zu  pochen.  Es  braucht  klare  Spielregeln  für  den  frühzeitigen \nEinbezug  des  Parlaments.  Die  Geschäftsprüfungskommission  wird \ndeshalb den Zeitplan für die Umsetzung dieses Gesetzesvorhabens im \nAuge behalten.  \nGleichzeitig  nehmen  wir  die  Regierung  in  die  Pflicht,  während  der \nUmsetzungsphase  zumindest  die  jetzt  geltenden  Regeln  für  den  Ein-\nbezug des Kantonsrates beziehungsweise seiner Kommissionen ernst-\nhaft  einzuhalten.  Die  Verfassung  sieht  vor,  dass  die  zuständigen \nKommissionen laufend und umfassend über Vorhaben der interkanto-\nnalen und internationalen Zusammenarbeit informiert werden. Es han-\ndelt sich dabei um eine Bringschuld des Regierungsrates. Das entbin-\ndet  aber  die  Kommissionen  nicht  davon,  auch  selber  entsprechend \nnachzufragen.  \nDie Sicht der Regierung, welche anlässlich der Besprechung vom Feb-\nruar 2010 durch Regierungsrätin Regine Aeppli dargelegt wurde, ent-\nspricht nicht ganz der Wahrnehmung der Kommissionspräsidien. Eine \nUmfrage  unter den Präsidentinnen und  Präsidenten hat  ergeben,  dass \ndie  Direktionsvorsteher  aus  ihrer  Sicht  der  Pflicht  zur  umfassenden \nund laufenden Information nur selten nachkommen. Die Geschäftsprü-\nfungskommission wird auch hier weiterhin auf Verbesserungen drän-\ngen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "", "", "", "Urs  Hans  (Grüne,  Turbenthal):  Der  Bericht  der  Geschäftsprüfungs-\nkommission  bezüglich  Veterinäramt  gleicht  im  Prinzip  dem  Bericht \nder sogenannt unabhängigen Kommission von Professor Michael Häs-\nsig zu Impfschäden, welcher von der Gesundheitsdirektion noch vor-\nsätzlich  fehlinterpretiert  den  Medien  vorgestellt  wurde.  Er  stellt  eine \nreine Beschönigung der Tätigkeit dieses Amtes dar. Es ist doch schon \nrein systembedingt eine Farce, dass unser Veterinäramt zugleich zum \nAmt  für  Lebensmittelsicherheit  erkoren  wurde.  Dies  wurde  klamm-\nheimlich EU-weit so vollzogen, ohne dass dies weder von der Öffent-\nlichkeit  bewusst  wahrgenommen  wurde,  noch  dass  diese  je  darüber \nabstimmen konnte. Im Bericht steht lapidar, die Schweiz sei veterinär-\nrechtlich in den EU-Raum integriert worden. Begründet wird dies mit \nder  zunehmenden  Globalisierung.  Als  ob  sich  die  Viren  nicht  schon \nseit Jahrtausenden globalisiert hätten. Grenzüberschreitenden Tierver-\nkehr gibt es seit vielen Jahrhunderten erfolgreich. Diese Situation er-\nöffnet aber Firmeninteressen in Brüssel Tür und Tor. Deren Lobbying \ngeschieht nun zentral und sehr effizient. Wie bei der Schweinegrippe \nbewiesen, beraten diese die höchsten Entscheidungsgremien bei Seu-\nchen,  Epi  oder  sogenannten  Pandemien  bis  hinauf  zur  WHO  (World \nHealth Organization) rein wissenschaftlich, wie es sich versteht.  \nWie  bitte  schön  soll  ein  Amt,  welches  mittels  Zwangsmassnahmen \nhöchst  umstrittene  Stoffe  wie  Aluminiumhydroxid,  Quecksilber  und \nweitere  Gifte  in  unsere  gesunden  Kühe  pumpen  lässt,  neutral  die \nAuswirkungen  auf  Tiergesundheit  und  Lebensmittelsicherheit  prüfen \nkönnen?  Bekanntlich  steht  auf  den  Beipackzetteln  aller  verwendeten \nImpfstoffe,  dass  diese  weder  bezüglich  laktierenden  noch  trächtigen \nTieren  ausreichend  getestet  sind.  Diese  Firmen  sichern  sich  also  im \nVoraus  ab  gegen  Schadenersatzansprüche.  Die  Verwaltung  auf  der \nanderen Seite hat sich durch diesen Sachverhalt und den Zwang eine \nungeheure  Verantwortung  aufgeladen.  Dies  erklärt  wohl  auch  die \nenorme Nervosität der Behörden und deren Weigerung, Impfschäden \nneutral und wissenschaftlich seriös abzuklären und Milch und Fleisch \nauf Rückstände zu untersuchen. Ihre  Angst,  dass nach ihren Impfun-\ngen  Absetzfristen  wie  bei  Antibiotika  einzuführen  wären  und  dann \nkein Bauer mehr impfen würde, muss grenzenlos sein. Weshalb wurde \nunser  eigenes  kantonales  Laboratorium  nicht  automatisch  auf  Ver-\ndacht hin aktiv und hat dies nicht längst wissenschaftlich seriös unter-\nsucht?  Ist  dies  vielleicht  eher  die  Frage  der  politischen  Opportunität \nund  keine  der  Sicherheit  der  Lebensmittel  unserer  Zürcher  Bevölke-\nrung? Gemäss einem amerikanischen Bericht verloren im Zusammen-\nhang  mit  der  Schweinegrippeimpfung  mit  ähnlichen  Wirkverstärkern \nviele  Frauen  ihre  Babys  über  Aborte,  was  im  Prinzip  einer  von  den \nOpfern  ungewollten  Abtreibung  entspricht.  Auch  in  der  Schweiz  er-\nkrankten  viele  Menschen  an  dieser  Impfung  schwer.  Eine  Ende  Jahr \npublizierte Studie von Doktor Christopher Shaw im Journal of Inorga-\nnic  Biochemistry  belastet  den  Einsatz  von  Aluminiumhydroxid  mas-\nsiv.  Unternommen wird nichts. «Novartisland» impft unbeirrt weiter. \nBetroffene Bauern wurden mit ihren beschädigten Tieren komplett al-\nlein gelassen, was genau betrachtet ein grobes Tierschutzvergehen un-\nseres  Veterinäramtes  darstellt.  Mussten  widerwillig  Untersuchungen \ngemacht werden, so taten dies klar befangene Personen: eigene Mitar-\nbeiter,  Professoren,  welche  für  ihre  Impffreudigkeit  schweizweit  be-\nkannt  sind oder  gar das  bundeseigene  Institut  IVI  (Institut  für Virus-\nkrankheiten und Immunprophylaxe), welches die unzureichend getes-\nteten  Impfstoffe  im  Eilverfahren  zugelassen  hatte.  Geschädigte  und \nkritische Bauern wurden einer unverhältnismässigen Repression durch \nden Staatsapparat ausgesetzt, um mundtot gemacht zu werden. Dies ist \neinem  unabhängigen,  liberalen,  demokratischen  Rechtsstaat  nicht \nwürdig. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "", "", "", "Lisette  Müller  (EVP,  Knonau):  Als  Referentin  der  Bildungsdirektion \nwill ich Ihnen ein paar Eindrücke aus dem Mittelschul- und Berufsbil-\ndungsamt  bringen;  dies  nachdem  wir  seit  längerer  Zeit  den  Schwer-\npunkt immer auf der Volksschule hatten. \nDie  Geschäftsprüfungskommission liess sich  dieses  Jahr in  den  Räu-\nmen der Kantonsschule Limmattal über das  Mittelschul-  und Berufs-\nbildungsamt  (MBA)  sowie  den  Mittelschulbetrieb  orientieren.  Vor \nmehr  als  zehn  Jahren  wurde  das  Berufsbildungsamt  aus  der  Volks-\nwirtschaftsdirektion in die Bildungsdirektion überführt. Damit ist heu-\nte die ganze Volksschul-, Mittelschul- und Berufsbildung unter einem \nDach angesiedelt. Damit ist das MBA für die gesamte Altersstufe der \nJugendlichen zuständig. Doch leider ging dadurch auch die Nähe zur \nWirtschaft  verloren.  Die  Mitglieder  der  Geschäftsprüfungskommissi-\non konnten eine Unterrichtssequenz in der Kantonsschule in verschie-\ndenen Schulfächern besuchen. Dabei konnten wir Einblick nehmen in \nneuartige  Projekte  wie  zum  Beispiel  den  Geschichtsunterricht  im \nZweisprachen-Gymnasium  oder  das  Selbstlernsemester  SOL  (selbst \norganisiertes Lernen), in welchem die Lernenden schrittweise selbst-\nständiges  und  selbstverantwortliches  Lernen  einüben  können.  Solche \nProjekte  tragen  heutigen  Erkenntnissen  Rechnung  und  scheinen  sich \nin der Praxis zu bewähren.  \nEine  besondere  Herausforderung  für  Mittelschullehrpersonen  ist  die \nTatsache, dass  sie  an  den  Langgymnasien  in  allen  Klassenstufen  un-\nterrichten. Die Schülerinnen und Schüler treten hier als Kinder ein und \nbeenden  die  Schule  als  junge  Erwachsene.  Dem  Umstand,  dass  sich \nwährend  der  sechsjährigen  Schulzeit  ihre  Bedürfnisse  verändern,  ist \nbesonders  auch  aus  pädagogischer  Sicht  vermehrt  Beachtung  zu \nschenken. Dass heute die Gymnasiallehrpersonen über einen universi-\ntären  Masterabschluss  und  eine  pädagogische  Ausbildung  verfügen \nmüssen,  ist  ein  wichtiger  Fortschritt  und  rechtfertigt  das  Institut  für \nGymnasial- und Berufspädagogik, das solche Studiengänge anbietet.  \nDas System mit den Schultypen Gymnasium, Fach-, Handels- und In-\nformatikmittelschulen  und  den  verschiedenen  Maturitätsprofilen  hat \nsich bewährt. Während regionale Mittelschulen sämtliche Profile füh-\nren, haben sich die Mittelschulen in Zürich und Winterthur auf einzel-\nne Maturitätsprofile spezialisiert. Mit dieser Struktur ist eine gute Ver-\nsorgung auf der Mittelschulstufe im ganzen Kanton gewährleistet. Mit \nHSGYM  (Hochschule  und  Gymnasium),  Treffpunkt  an  der  Schnitt-\nstelle  Hochschule  und  Studierfähigkeit,  wird  zudem  auch  der  Über-\ngang  an  die  Hochschulen  sorgfältig  vorbereitet  und  mit  geeigneten \nMassnahmen begleitet.  \nDie Frage nach einem Zusammenhang zwischen Erfolgsquote an den \nMittelschulen und  Herkunft,  Nationalität  und  Geschlecht  der Schüle-\nrinnen  und  Schüler  konnte  nur  teilweise  beantwortet  werden.  Aus \nSicht  der  Geschäftsprüfungskommission  ist  der  Analyse  solcher  Zu-\nsammenhänge  und  darauf  basierender  Massnahmen  noch  grösseres \nGewicht zu geben.  \nWir danken der Bildungsdirektion und allen Beteiligten für diese zeit-\ngemässe und gute Führung und Organisation der Mittelschulen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "Ratspräsidentin Esther Hildebrand: Wir haben schriftliches Verfahren \nbeschlossen.  Die  Geschäftsprüfungskommission  beantragt  Ihnen,  das \nFristerstreckungsgesuch der Geschäftsleitung für die Berichterstattung \ninnert  Frist \nzur  überwiesenen  Motion  abzulehnen.  Es  gingen \nkeine anderslautenden Anträge ein. Ich stelle somit fest, dass Sie dem \nAntrag  der  Geschäftsprüfungskommission,  das  Fristerstreckungsge-\nsuch abzulehnen, zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n", "", "", "", "Thea  Mauchle  (SP,  Zürich):  Was  ist  bloss  los  mit  der  Motion \n297/2006?  Seit  2006  steht  sie  irgendwie  im  luftleeren  Raum  und \nkommt einfach  nicht vom Fleck. Psychoanalytisch betrachtet auf das \nkollektive  Unbewusste  des  Kantonsrates  oder  der  Geschäftsleitung \nbezogen,  bestätigen  diese  Irrungen  und  Wirrungen  im  Umgang  mit \ndieser Motion meine These. Die Gesellschaft hat noch immer grösste \nMühe,  Menschen  mit  Behinderung  am  gesellschaftlichen  Leben  teil-\nhaben  zu  lassen.  Sie  hat  grösste  Mühe,  mit  Betroffenen  direkt  kon-\nfrontiert zu werden. Das Thema Behinderung soll immer aus den Au-\ngen  und  aus  dem  Sinn  geschaffen  werden.  Genau  diese  Abwehrhal-\ntung und diese Befremdung wurden hier mit dieser an sich läppischen \nAngelegenheit abgewickelt. Jenseits von allem Formalismus, also von \nwegen  Gesetzesrevision  des  Kantonsratsgesetzes  oder  Kommissions-\nzuständigkeiten  und  -beratungen,  die  man  nochmals  machen  muss, \nwünschte ich mir, dass Sie sich irgendwann wirklich kurzentschlossen \ndazu  aufraffen  können,  das  geforderte  Sätzli  in  das  Gesetz  oder  ins \nReglement zu schreiben. Das kommt nicht so darauf an. Rollstuhlfah-\nrende,  die  auf  der  Tribüne  keinen  Zugang  haben,  sollen  hier  hinein-\nkommen  können.  Ich  kann  Ihnen  versichern,  einen  Ansturm  wird  es \nnicht  geben.  Ich  habe  es  in  den  letzten paar  Jahren,  die  ich  hier  bin, \nleider noch nicht erlebt, dass Kollegen oder Kolleginnen von mir die-\nsen  Eintritt  auch  gebraucht  haben.  Aber,  man  müsste  es  einfach \nschriftlich festhalten.  \n \n \n", "", "Ratspräsidentin Esther Hildebrand: Wir haben reduzierte Debatte be-\nschlossen. Eintreten auf Einzelinitiativen ist obligatorisch. Gemäss Pa-\nragraf 139 des Gesetzes über die politischen Rechte haben wir festzu-\nstellen, ob die vorliegende Einzelinitiative von 60 Ratsmitgliedern un-\nterstützt wird.  \n", "Patrick Hächler (CVP, Gossau): Der Initiant greift ein Thema auf, das \ntatsächlich von Interesse ist. Auch wir sind enttäuscht, dass im Bistum \nChur gewisse Grundelemente der Zusammenarbeit in einer modernen \nGesellschaft  nicht  bekannt  sind,  seien  es  demokratische  Mitbestim-\nmung oder das Erarbeiten von Lösungen im Team. Stoppt den Geld-\nfluss, ist also eine naheliegende Forderung.  \nDie  CVP-Fraktion  wird  da  allerdings  nicht  mitmachen.  Der  Ansatz \nwäre etwas gar populistisch. Wir sind der Auffassung, dass allenfalls \ndie Synode oder der Synodalrat der katholischen Kirche einen solchen \nBeschluss  fassen  könnte.  Sicher  ist  es  nicht  der  Kanton,  der  ein  sol-\nches Diktat sprechen darf. Der Respekt vor der Autonomie der staats-\nkirchlichen  Gremien gebietet, auf solche Einmischung  zu verzichten. \nWir  wollen  keinen  kantonalen  Ausnahmeartikel,  der  eine  religiöse \nKörperschaft bevormundet und diskriminiert.  \nDiese Einzelinitiative ist klar nicht zu unterstützen. \n \n", "Heinz Kyburz (EDU, Oetwil a. S.): Die Verwendung der Kirchensteu-\nern ist eine innerkirchliche Angelegenheit. Der neutrale Staat hat sich \nhier  nicht  einzumischen.  Hingegen  trägt  der  Kanton  Zürich  die  Ver-\nantwortung für die jährlich rund 50 Millionen Franken, die er aus sei-\nnen Steuererträgen den drei kantonalen kirchlichen Körperschaften an \nStaatsbeiträgen zukommen lässt. In diesem Zusammenhang muss sich \nder Kanton natürlich fragen, ob der katholischen Kirche jährlich zwei-\nstellige Millionenbeträge ausbezahlt werden sollen.  \nEs sollte aus unserer Sicht also nicht Paragraf 25, sondern Paragraf 19 \ndes  Kirchengesetzes,  in  dem  es  um  die  staatlichen  Leistungen  geht, \nzur Diskussion stehen. Das nicht ausreichende Demokratieverständnis \nder katholischen Kirche, die starren hierarchischen Strukturen und die \nin  mancher  Hinsicht  fehlende  Transparenz  müssten  den  neutralen \nStaat eigentlich dazu veranlassen, die Gewährung von Staatsbeiträgen \ninfrage zu stellen oder zumindest in den Bereichen Bildung, Soziales \nund  Kultur  an  klare  Vorgaben  zu  binden.  Von  einer  Institution,  die \njährlich  Millionenbeiträge  vom  Staat  kassiert,  erwarten  wir,  dass  sie \nsich dieses Privilegs würdig erweist, transparent ist und alle ermittel-\nten  Straftatbestände,  insbesondere  alle  Sexualdelikte  schonungslos \naufdeckt und die Täter zur Verantwortung zieht und nicht den Mantel \ndes Schweigens darüber hängt. Wenn sich hier die katholische Kirche \nnicht  offen  und  transparent  zeigt,  wäre  dies  durchaus  ein  Grund,  die \nStaatsbeiträge  einzustellen.  Denn,  wie  will  eine  Organisation  in  den \nBereichen Bildung, Soziales und Kultur vertrauenswürdig sein, wenn \nsie nicht selber mit gutem Beispiel vorangeht?  \nDie Einzelinitiative lehnen wir hingegen klar ab, da es um innerkirch-\nliche  Angelegenheiten  geht,  in  die  sich  der  Staat  nicht  einzumischen \nhat. Zudem hat auch jedes Mitglied der katholischen Kirche, wenn es \nmit der Kirche nicht mehr einverstanden ist, die Möglichkeit, aus der \nKirche  auszutreten.  Im  Übrigen  erachten  wir  diese  Einzelinitiative \nauch  als  den  Versuch  einer  persönlichen  Auseinandersetzung  von \nLudwig Minelli mit der Institution Kirche und seinen Repräsentanten. \nDies  gehört  jedoch  nicht  in  diesen  Rat.  Machen  Sie  sich  also  nicht \nzum  Handlanger  von  Ludwig  Minelli  und  lehnen  Sie  mit  der  EDU \ndiese Einzelinitiative ab. \n \n", "Peter  Ritschard  (EVP,  Zürich):  Der  Einzelinitiant  möchte  auf  Ebene \ndes  Kirchengesetzes  verhindern,  dass  Gelder  an  das  Bistum  Chur \nfliessen.  Das  Kirchengesetz  wurde  gerade  dazu  geschaffen,  den  Kir-\nchen mehr Autonomie zu geben. Zudem ist das Kirchengesetz gerade \nmal  zwei  Monate  und  29  Tage  in  Kraft.  Ludwig  Minelli  kommt  mit \nseinem Vorstoss auch in den Clinch mit der Religionsfreiheit. Das An-\nliegen gehört wenn schon auf die Ebene der Kirchenordnung, die sich \nauch die katholische Kirche gegeben hat. Wie er selber schreibt, war \ndie  katholische  Kirche  des  Kantons  Zürich  in  der  Sache  Bischof \nWolfgang  Haas  durchaus  in  der  Lage,  ihre  Interessen  aus  eigener \nKraft  wahrzunehmen.  Auf  Antrag  des  Seelsorgekapitels  wurden  die \nZahlungen  nach  Chur  eingestellt.  Zudem  dürfen  wir  uns  von  diesen \nGeldströmen  auch  keine  zu  grossen  Vorstellungen  machen.  Pro  Ka-\ntholik im Kanton Zürich werden zwei Franken nach Chur überwiesen.  \nDie  Einzelinitiative  Ludwig  Minelli  setzt  am  falschen  Ort  an  und  ist \nzudem überflüssig. Die EVP-Fraktion lehnt sie einstimmig ab. \n \n", "Dieter Kläy (FDP, Winterthur): Die Einzelinitiative will, dass auch in \nder katholischen Kirche das Motto gilt: Wer zahlt, befiehlt. Bekannt-\nlich ist aber die katholische Kirche nicht nur im Kanton Zürich so or-\nganisiert,  wie  sie  eben heute  organisiert ist  mit  ihren Strukturen − es \nist  angetönt  worden,  teilweise  intransparent −,  sondern  das  ist  ein \nProblem der Kirche an sich. Will die Kirche sich reformieren, ist sie \naufgerufen,  das  mit  eigenen  Instrumenten  und  von  sich  heraus  anzu-\ngehen.  \nDeshalb sieht die FDP hier keinen Bedarf, die Einzelinitiative zu un-\nterstützen und sich in die innerkirchlichen  Angelegenheiten  einzumi-\nschen. \n \n", "Markus Bischoff (AL, Zürich): Das ist eine singuläre Sache. Das gibt \nes nur in wenigen Ländern in Westeuropa, dass die Kirche eine derar-\ntige staatskirchenrechtliche Stellung hat wie im Kanton Zürich. Damit \nsind auch die Grenzen gesetzt. Darüber müssen wir nicht diskutieren. \nWir haben das Kirchengesetz verabschiedet. Das sind die Rahmenbe-\ndingungen,  die  die  Kirche  hat.  Es  gibt  vielleicht  noch  die  Verbande-\nlung mit dem Bistum Chur, dem der Kanton Zürich seit 1803 proviso-\nrisch zugeteilt ist. Es gibt auch gewisse Verträge der Bistumskantone \nmit  dem  heiligen  Stuhl.  Wenn  dieses  Kirchengesetz  und  allfällige \nStaatsverträge  nicht  verletzt  sind,  dann  besteht  kein  Bedarf  daran,  in \ndie  Kirche  etwas  hineinzureden.  Dass  die  katholische  Kirche  eine \nmännliche Wahlmonarchie ist, das ist seit 2000 Jahren so. Das weiss \nman.  Es  kann  nicht  sein,  dass  man  in  Sachen  der  Religion  und  des \nGlaubens da zu viel von aussen und vom Staat hereinbringt. Der Staat \nkann  gewisse  Rahmenbedingungen  geben.  Die  hat  er  mit  dem  Kir-\nchengesetz  gegeben.  Er  hat  sich  sonst  zurückgehalten.  Wenn  die \nGläubigen dieser Religionsgemeinschaft finden, das sei so in Ordnung \nund  sie  unterziehen  sich  dann,  dann  muss  der  Staat  nicht  intervenie-\nren. Deshalb gibt es keinen Grund, die Spielregeln während des Spiels \nzu ändern. Wenn schon, dann müsste die katholische  Kirchenkörper-\nschaft von  sich  heraus da etwas unternehmen, wenn sie fände,  es sei \nnicht in Ordnung. Aber eine Gesetzesverletzung können wir nicht se-\nhen.  \nDeshalb  gibt  es  für die Mehrheit  unserer  Fraktion  keinen  Grund,  die \nEinzelinitiative zu unterstützen. Die Minderheit findet, das wäre noch \neine  interessante  Frage  und  man  könnte  in  der  Kommission  die  ver-\nschiedenen  Probleme,  die  sich stellen,  auf  den  Tisch  legen  und  dann \ndarüber diskutieren. Deshalb wird eine Minderheit diese Initiative un-\nterstützen. \n \n", "Claudio Zanetti (SVP, Zollikon): Der Initiant sagt von sich, er sei ein \ntiefgläubiger  Atheist.  Nun  ist  er  aus  meiner  Sicht  vor  allem  ein  tief-\ngläubiger Sozialist. Sozialismus, Sie wissen das, will in alle Lebensbe-\nreiche eindringen und will möglichst alles regeln. Sozialismus ist vor \nallem auch sehr konservativ. Ludwig Minelli ist offenbar so konserva-\ntiv, dass er das Rad der Geschichte sogar zurückdrehen will. Wir ha-\nben  mit  der  Aufhebung  des  Bistumsartikels  dieses  Überbleibsel  des \nKulturkampfs  beseitigt.  Mit  diesem  Vorstoss  sollen  wir  also  wieder \nauf die Zeiten des Kulturkampfs zurückkehren.  \nIch  bin  aber  sehr  froh,  hier  einen  Konsens  zu  vernehmen,  dass  man \nvon einer solchen Einmischung seitens des Staats in Belange der Reli-\ngionsgemeinschaften  nichts  wissen  will.  Ich  glaube,  die  Zeichen  ste-\nhen  dafür,  dass  man  wirklich  demnächst  einen  neuen  Angriff  wagen \nkann, Kirche und Staat definitiv zu trennen. \n \n", "", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Wir haben reduzierte Debatte be-\nschlossen. Eintreten auf Einzelinitiativen ist obligatorisch. Wir haben \nfestzustellen,  ob  die  vorliegende  Einzelinitiative  von  wenigstens  60 \nRatsmitgliedern unterstützt wird.  \n \n", "Susanna Rusca Speck (SP, Zürich): Im ersten Moment hat man zu ei-\nner  Fachstelle  Kinderschutz  nichts  einzuwenden.  Auf  den  zweiten \nBlick fragen wir uns, was diese Fachstelle eigentlich für eine Aufgabe \nhaben  soll,  denn  in  der  neuen  Gesetzesvorlage  des  Kinder-  und  Ju-\ngendhilfegesetzes  wird  in  den  Paragrafen  6  und  17b  bereits  eine  ge-\nsetzliche  Grundlage  geschaffen.  Nebst  dem  Opferhilfegesetz  besteht \neine  kantonale  Kommission  für  Kinderschutz.  Die  regierungsrätliche \nKinderschutzgruppe gibt es schon seit 1996. Sie hat insbesondere den \nAuftrag,  Vollzugsdefizite  im  Kinderschutz  zu  ermitteln  und  Mass-\nnahmen  dagegen  vorzuschlagen.  Zusätzlich  existiert  ein  dichtes  Netz \nvon Fachleuten im Kanton und von privaten Institutionen. Diese stel-\nlen bereits einen hohen Standard der Prävention von Kindsmisshand-\nlungen  fest.  Die  Sozialarbeitenden,  Juristinnen,  Mütterberaterinnen \nund Erziehungsberaterinnen im AJB (Amt für Jugend und Berufsbera-\ntung) sind alles Profis in Sachen des Kinderschutzes. Daneben gibt es \nnatürlich  noch  weitere  Spezialisten  wie  zum  Beispiel  die  klinische \nKinderschutzgruppe,  Opferhilfestellen,  Elternnotruf,  Mädchenhaus \nund so weiter. Die Vernetzung ist sehr wichtig, was mit den regiona-\nlen  und  städtischen  Kinderschutzgruppen  auch  der  Fall  ist.  An  sie \nkann  sich  jede  Fachperson  bei  einem  Verdacht  oder  während  eines \nFalles wenden. Dort findet sie jederzeit alles notwendige Wissen ver-\nsammelt, sei es medizinisch, juristisch, polizeilich, psychologisch und \nso  weiter.  Dann  verweise ich noch  auf  das  Projekt  Interfall,  welches \nim Auftrag des Amtes für Jugend und Berufsberatung am Laufen ist. \nInterfall ist eine Zusammenarbeit zwischen Fachstellen und Behörden \nin der  Fallarbeit mit Kindern, Jugendlichen und ihren  Familien.  Man \nhat festgestellt, dass eine interdisziplinäre Zusammenarbeit notwendig \nist. Es braucht eine verbindliche kantonale Regelung, aber es müssen \nnoch die Voraussetzungen und Rahmenbedingungen für eine funktio-\nnierende Zusammenarbeit erarbeitet werden. Zu  guter  Letzt  kann die \ngeplante  Änderung  des  Vormundschaftsrechts  im  Kanton  Zürich \nebenfalls und dank der weiteren Professionalisierung der Behördenor-\nganisation  einer  weiteren  Verbesserung  des  Kindesschutzes  dienen. \nStatt  Laien  sollen,  wie  wir  wissen,  künftig  Fachleute  über  vormund-\nschaftliche Massnahmen entscheiden.  \nDiese  Gegebenheiten  sind  meines  Erachtens  genügend.  Ich  habe \nschon  gesagt,  was  wir  zukünftig  noch  brauchen,  ist  eine  nachhaltige \nKoordination  zwischen  den  interdisziplinären  Bemühungen.  Diese \nmüssen besser koordiniert werden.  \nWir von der SP werden dies im Auge behalten und allenfalls weitere \nForderungen  für  einen optimalen Kinderschutz stellen,  wenn der Be-\ndarf  da  ist.  Die  SP-Fraktion  wird  aus  diesen  Gründen  vorläufig  die \nEinzelinitiative nicht unterstützen. \n \n", "Ornella Ferro (Grüne, Uster): Susanna Rusca hat schon vieles gesagt. \nKinderschutzgruppen gibt es in jedem Bezirk des Kantons Zürich, also \nnicht nur die Kinderschutzgruppe im Kinderspital. Die Kinderschutz-\ngruppen sind vornehmlich bei den Jugend- und Familienberatungsstel-\nlen  angegliedert.  Die  Stadt  Zürich  verfügt  über  mehrere  regionale \nKinderschutzgruppen, die den Sozialzentren angegliedert sind. Hinzu \nkommen  die  Unterstützungsangebote  wie  das  Schlupfhuus,  das  Sor-\ngentelefon für Kinder und Jugendliche, der Elternnotruf und das Mäd-\nchenhaus. Die Kinderschutzgruppen − das ist ganz wichtig − sind in-\nterdisziplinär zusammengesetzt, und zwar jedes Mal nach Bedarf wie-\nder anders, je nachdem, wie sich die Situation zeigt. Wichtig ist auch \nzu erwähnen, die Kinderschutzgruppen sind vor Ort, also nicht nur im \nKinderspital,  sondern  in  den  Regionen.  Sie  wissen,  wie die  Gemein-\nden funktionieren. Sie wissen, wie es vor Ort aussieht und können da-\ndurch auch geeignete Massnahmen relativ schnell umsetzen.  \nDer Kanton Zürich verfügt über ein gut ausgebautes Netz an Fachstel-\nlen und Organisationen, die Kinder und ihre Eltern oder Bezugsperso-\nnen in unterschiedlichen Lebenslagen beraten, begleiten oder falls nö-\ntig  intervenieren.  Denken  Sie  hier  zum  Beispiel  an  die  Vormund-\nschaftsbehörden.  Denen  kann  man  nämlich  eine  Meldung  erstatten. \nDie Vormundschaftsbehörden sind dann verpflichtet, Abklärungen zu \ntreffen. Auch die Jugend- und Familienberatungen und die Kleinkind-\nberatungen  leisten  durch  ihre  Angebote  einen  wichtigen  Beitrag  zur \nUnterstützung von Kindern und Eltern. Hinzu kommen die Schulsozi-\nalarbeiter, die auch ganz nah bei den Kindern sind, die Horte und die \nKinderkrippen. Das sind ganz wichtige Stellen mit Fachleuten besetzt, \ndie intervenieren können, wenn sie etwas Verdächtiges feststellen und \nwohin sich die Kinder und Jugendlichen auch wenden können, wenn \nsie Bedarf dazu haben und das Vertrauen.  \nDie  Kinderschutzkommission  wurde  erwähnt.  Dann  stellt  sich  die \nFrage,  was  eine  Fachstelle  im  Bereich  Kinderschutz  zusätzlich  noch \nbewirken würde. Aus Sicht der Grünen ist dies nicht ersichtlich. Der \nKinderschutz  im  Kanton  Zürich  ist  reichlich  abgedeckt.  Vor  allem \nfunktioniert  es  gut.  Primär  geht  es darum,  gerade  im  Zuge der  Spar-\nmassnahmen −  wir  haben  es  heute  Morgen  gehört −  die  bestehenden \nAngebote zu stärken, sei dies mit verstärkter Nutzung der Fachlichkeit \nin  den  interdisziplinären  Teams,  also  auch  die  Nutzung  von  Syner-\ngien, oder den Stellenetat auszubauen, wenn Bedarf dazu besteht. Ins-\nbesondere ist es auch wichtig, das bekannt zu machen, was es gibt, al-\nso im Sinne von «tue Gutes und sprich davon».  \nDie  Grünen  werden die  weiteren  Entwicklungen  im  Kindeswohl  und \nKindesschutz  verfolgen  und  bei  Bedarf  mit  entsprechenden  Vorstös-\nsen an den Rat gelangen. Die Einzelinitiative werden wir nicht vorläu-\nfig unterstützen. \n \n", "Maleica-Monique  Landolt  (GLP,  Zürich):  Das  Amt  für  Jugend  und \nBerufsberatung des Kantons Zürich hat einen Fachbereich Familie und \nJugend. Dieser umfasst unter anderem die Bereiche ambulante sowie \nstationäre Jugend- und Familienhilfe und den Kinderschutz. Die Fach-\nstelle ist auf kantonaler Ebene zuständig für die Tätigkeit der regiona-\nlen und städtischen Kinderschutzgruppen sowie für den Vorsitz in der \nregierungsrätlichen Kommission für Kinderschutz. Die Kinderschutz-\ngruppe ist ein Beratungsgremium, interveniert nicht selbst. Die anfra-\ngenden  Personen  sollen  nach  gezielter  Beratung  selbst  in  der  Lage \nsein, Schritte zum Schutz der Kinder einzuleiten. Das Angebot richtet \nsich  an  Behörden  oder  Fachleute,  welche  beruflich  mit  Kindern  und \nJugendlichen arbeiten. Grundsätzlich kann jede Person mit Fragen zur \nGefährdung  der  Kinder  oder  Jugendlichen  an  die  Stelle  gelangen. \nKinderschutzgruppen  bestehen  in  zwölf  Bezirken  im  Kanton  verteilt \nsowie in der  Stadt Zürich  in den Sozialzentren. Der Kinderschutz ist \nim  Kanton  ein  ernstgenommenes  Anliegen.  Es  bestehen  flächende-\nckend entsprechende Stellen. Dem Anliegen der Einzelinitianten wird \nunseres Erachtens genügend Rechnung getragen. Wir lehnen die Initi-\native ab.  \n \n", "Carmen  Walker  Späh  (FDP,  Zürich):  Aus  der  Sicht  der  FDP  ist  das \nThema Kinderschutz tatsächlich ein Brennpunkt, auch wenn man den \nBedarf  unterschiedlich  beurteilen  kann.  Man  sehe  nur  die  Zahl  der \nKindsmisshandlungen laut der Statistik des Zürcher Kinderspitals.  \nIch muss auch zugeben und mit mir die FDP-Fraktion, dass der Vor-\nstoss sehr viel offen lässt und nicht gerade deutlich sagt, welchen Weg \ner beschreiten will. Zum Beispiel könnte es sein eine Verstärkung der \npolizeilichen-kriminaltechnischen  Arbeit.  Dies  würden  wir  durchaus \nbegrüssen, weil wir glauben, dass dort noch Handlungsbedarf besteht. \nOder  einfach  eine  bessere  Koordination,  hier  sind  wir  skeptisch,  ob \nein neues  Grüppchen, eine  neu  zusammengesetzte Bearbeitungsgrup-\npe  tatsächlich  etwas  bringt.  Man  könnte  sich  auch  fragen,  ob  dieses \nAnliegen nicht in Zusammenarbeit mit Privaten erfüllt werden könnte \nund  so  mittels  Leistungsaufträgen  eine  Verbesserung  des  Kindes-\nschutzes bringen würde.  \nFest steht für uns somit, dass das Anliegen dringend ist. Nur der Weg \ndazu, der aufgezeigt wird, überzeugt uns leider in der Mehrheit nicht. \nPersönlich habe ich sehr viel Sympathie für das Anliegen. Zusammen \nmit  meiner  Fraktionskollegin  Barbara  Angelsberger  habe  ich vor gut \ndrei  Monaten  eine  Anfrage  eingereicht  und  den  Regierungsrat  gebe-\nten,  die  Frage  zu  beantworten,  ob  aus  seiner  Sicht  eine  Fachstelle \nnotwendig wäre. Leider ist diese Antwort bis heute nicht eingetroffen. \nWir  haben  also  kein  Feedback.  Deshalb  werden  wir  in  der  Mehrheit \nden Vorstoss so auch nicht unterstützen. Wenn ich es persönlich tue, \ndann  nur  um  ein  Zeichen  zu  setzen,  dass  beim  Fachschutz  Kinder-\nschutz tatsächlich noch Handlungsbedarf besteht. \n \n", "Lorenz Schmid (CVP, Männedorf): Ich lasse die Katze gleich aus dem \nSack. Wir unterstützen diese Initiative, jedoch mit Vorbehalt. Wir er-\nachten die Überweisung als vorläufig. Eine Schaffung einer weiteren \nFachstelle  werden  wir  sehr  kritisch  gegenübereingestellt  sein,  denn \nsehr viel ist schon vorhanden, wie es erwähnt worden ist. Jedoch muss \nich  einfach  auch  sagen,  diese  Gremien,  vorwiegend  die  Kommissio-\nnen  für  Kinderschutz,  die  alljährlich  organisiert  und  zwei-,  dreimal \nabgehalten werden und beim Amt für Jugend und Berufsberatung des \nKantons Zürich angesiedelt sind,  sind  zahnlos.  Es gibt keine konkre-\nten  Zielsetzungen.  Es  wird  einfach  zuhanden  des  Regierungsrates \nwieder  ein  Bericht  verfasst.  Es  gibt  auch  noch  eine  interkantonale \nKinderschutzkommission.  Es  gibt  also  alle  Instrumente,  jedoch  wer-\nden  sie  nicht  zusammengefügt.  Es  fehlt  die  Koordination.  Wenn  ich \nden  verwaltungsinternen  Stimmen  kurz  zuhorche,  dann  hört  man  da \njeweils, es sei zwar alles vorhanden, aber man könne es nicht koordi-\nnieren, es herrsche ein kleines Chaos.  \nDarum werden wir die Einzelinitiative überweisen als Vorwurf an die \nRegierung,  mit  den  bereits  vorhandenen  Ressourcen −  es  sind  auch \nprivate Ressourcen vorhanden − wirklich koordinativ vorzugehen. Wir \nunterstützen die vorliegende Einzelinitiative mit der Aufforderung an \ndie Regierung, endlich all diese Ressourcen zu koordinieren. Wir sind \nüberzeugt,  dass  die  Regierung  mit  den  vorhandenen  Mitteln  wir-\nkungsvoll Kinderschutz betreiben könnte, dies jedoch leider nicht tut. \nDie  Überweisung  ist  somit  durchaus  als  Druckmittel  zu  verstehen. \nEntweder folgt der Überweisung der Nachweis seitens der Regierung, \ndass sie Kinderschutz auch ohne Fachstelle implementieren kann und \nwill, oder wir werden eine solche Fachstelle schaffen, jedoch natürlich \nmit Vorbehalt. Dann werden wir konkret die Streichung aller anderen \nInstrumente, die bereits im Kanton bestehen, verlangen. \n \n", "Ruth  Kleiber  (EVP,  Winterthur):  Im  Internet  habe  ich  nachgeschaut. \nJeder Bezirk hat eine Kinderschutzgruppe. Man kann das nachschauen \nunter  dem  Amt  für  Jugend  und  Berufsberatung  des  Kantons  Zürich. \nDa  sind  auch  sämtliche  Adressen  und  Kontaktinformationen  angege-\nben. Auf der gemeinsamen Homepage der Kinderschutzgruppen steht \nzum  Beispiel  in  der  Einleitung,  dass  sich  dieses  Angebot  hauptsäch-\nlich an Fachleute und Behörden richte, die beruflich mit Kindern und \nJugendlichen  arbeiten.  Grundsätzlich  können  aber  alle  Personen  mit \nFragen zur Gefährdung von Kindern und Jugendlichen an die Kinder-\nschutzgruppen  gelangen.  Die  aufgeführten  Kontaktstellen  sind  Mit-\nglieder der jeweiligen Regionalschutzgruppe. Die kann man auch im-\nmer anklicken.  \nDie Kinderschutzgruppen sind gut vernetzt untereinander auch via In-\nternet.  Wichtig  ist,  das  wurde  auch  bereits  gesagt,  dass  die  diversen \nGruppen, die es zum Kinderschutz noch gibt, vor Ort kontaktiert wer-\nden können.  \nFür die EVP sind die Kinder und die Familie ein sehr zentrales Anlie-\ngen. Wir sind jedoch der Ansicht, dass die bestehenden Angebote ge-\nnügen. Wir werden die Initiative nicht vorläufig unterstützen. \n \n", "Ornella Ferro (GLP, Uster), spricht zum zweiten Mal: Ich melde mich \nüblicherweise  nicht  so  oft,  aber  gegen  die  Aussage  von  Lorenz \nSchmid  muss  ich  mich  doch  ziemlich  dezidiert  wehren.  Es  herrscht \nkein Chaos im Amt beim Thema Kinderschutz. Das funktioniert sehr \ngut und sehr speditiv. Ich bin Mitglied der Vormundschaftsbehörde in \nUster und habe das selber mehrmals erlebt. Aufträge werden speditiv \nerledigt und gut abgeklärt. Darauf ist Verlass.  \n \n", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Wir haben reduzierte Debatte be-\nschlossen.  Eintreten  auf  Einzelinitiativen  ist  obligatorisch.  Auch  hier \nbrauchen  wir  wieder  60  Ratsmitglieder,  damit  die  Unterstützung  zu-\nstande kommt.  \n \n", "Ralf Margreiter (Grüne, Zürich): Wir Grünen werden diese Einzelini-\ntiative vorläufig unterstützen. \nDas  heutige  Steuergesetz  legt  fest,  dass  als  geschäftsmässiger  Auf-\nwand Steuerbussen nicht abzugsfähig sind. Von allen übrigen Bussen \noder  anderen  Geldern,  deren  Abzug  man  mindestens  als  zweifelhaft \nansehen kann, ist indes nicht die Rede. Die Einzelinitiative will diesen \nUmstand  korrigieren  und  entsprechend  einen  Passus  einfügen,  der \nBussen aller Art sowie auch die Zahlung von Bestechungsgelder nicht \nmehr  als  abzugsfähigen,  geschäftsmässig  begründeten  Aufwand  de-\nklarieren will.  \nMit der heutigen Regelung, die die Nichtabzugsfähigkeit nur auf Steu-\nerbussen beschränkt, zahlt die öffentliche Hand, wie der Einzelinitiant \nzu Recht feststellt, indirekt einen Teil solcher Bussen mit. Ausserdem \nbeteiligt sich der Staat über die Akzeptierung von Bestechungsgeldern \nan  der  Legitimierung  solcher  Geschäftspraktiken.  Unsaubere  Ge-\nschäftspraktiken  sind,  wir  wissen  das,  in  bestimmten  Umfeldern  in \nanderen  Weltgegenden −  vielleicht  auch  in  der  eigenen,  dass  wollen \nwir dann nicht so genau wissen − durchaus an der Tagesordnung. Es \ngibt sicher Länder und Staaten, wo sich ohne solche  Zahlungen kein \nGeschäft anbahnen lässt. Selbst in Kenntnis solcher Tatsachen kann es \nallerdings  nicht  sein,  dass  der  schweizerische  oder  der  Zürcher  Ge-\nsetzgeber  solches als rechtmässigen und geschäftsmässigen Aufwand \nvon den Steuern als abzugsfähig erklärt. Rechtswidriges Verhalten ist \nzu  bestrafen.  Wo  das  der  Zürcher  oder  der  Schweizer  Gesetzgeber \nnicht  kann,  ist  es  mindestens  nicht  zu  belohnen,  auch  nicht  steuer-\nrechtlich. Diesem ist ein Riegel zu schieben. \nWir Grünen sind der Auffassung, wir sollten das Anliegen dieser Ein-\nzelinitiative  zu  einer  genaueren  Überprüfung  der  rechtlichen  und  tat-\nsächlichen Umsetzbarkeit in eine Kommission schicken und unterstüt-\nzen dies deshalb vorläufig. \n \n", "Susanne  Brunner  (CVP,  Zürich):  Die  CVP-Fraktion  lehnt  diese  Ein-\nzelinitiative aus drei Gründen ab. \nErstens:  Mit  dieser  Steuergesetzänderung  würde  die  Wertneutralität \ndes Steuerrechts verletzt.  \nZweitens: Die mit dieser Einzelinitiative anvisierte Steuergesetzände-\nrung  wäre  mit  dem  übergeordneten  Steuerharmonisierungsgesetz  des \nBundes nicht vereinbar.  \nDrittens ist die CVP-Fraktion der Meinung, dass Bussen einer juristi-\nschen Person, die ihr im Zusammenhang mit der Verrichtung der Ge-\nschäftstätigkeit  verhängt  worden  sind,  folgerichtig  auch  als  ge-\nschäftsmässig  begründeter  Aufwand  zu  betrachten  seien.  Keinesfalls \nsollen solche Bussen gesellschaftspolitisch sanktioniert werden. \nNoch  ein letzter  Gedanke:  Wie  sollte denn  zum  Beispiel  mit  Bussen \numgegangen werden, die einer Unternehmung infolge Verletzung von \nausländischem  Recht  verhängt  werden.  Wir  sollten  uns  gewahr  sein, \ndass  ausländisches  Rechtsempfinden  nicht  immer  mit  unserem \nRechtsempfinden deckungsgleich ist oder sein muss. \nDie CVP ist darum der Meinung, dass das jetzt geltende Recht in die-\nsem Bereich keiner Änderung bedarf.  \n \n", "Peter  Roesler  (FDP,  Greifensee):  Zuerst  muss  einmal  festgehalten \nwerden,  dass  wir  bei  der  Legiferierung  im  Steuerrecht  festgehalten \nhaben,  was  abgezogen  werden  kann  und  in  der  Regel  nicht  bestim-\nmen, was nicht abgezogen werden darf. Dann noch die Definition von \nBusse, damit wir wirklich vom Gleichen sprechen. Eine Busse ist eine \nGeldstrafe,  welche  ein  Gericht, die Polizei oder eine Verwaltungsbe-\nhörde  gegenüber  einer  bestimmten  Person  aufgrund  der  Verletzung \nder Rechtsnorm ausfällt. Es handelt sich dabei um eine Sanktion, die \nsich  auf  öffentliches  Recht  stützt.  Ich  erwähne  dies  hier  nur  darum, \nweil  diese  Vorschrift,  «Zahlungen  von  Bussen  aller  Art  im  In-  und \nAusland  können  nicht  abgezogen  werden»,  laut  der  Einzelinitiative \nnur für juristische Personen gelten soll. Das würde heissen, wenn dies \nausdrücklich bei den juristischen Personen steht, dass die natürlichen \nPersonen die Bussen abziehen können. Bei unselbstständiger Erwerbs-\ntätigkeit  ist  es  aber  so,  dass  die  notwendigen  Berufskosten,  also  Ge-\nwinnungskosten,  von  den  Einkünften  abgezogen  werden.  Hier  stellt \nsich die Frage der Abzugsfähigkeit vor allem im Zusammenhang mit \nder Verletzung von Strassenverkehrsregeln. Denken Sie an das Bemü-\nhen  einer  möglichst  schnellen  Fahrt  zum  Arbeitsplatz,  damit  man \nnicht  zu  spät  kommt.  Bussen  sind  die  Folge  von  widerrechtlichem \nVerhalten. Weil vom Einzelnen aber rechtmässiges Verhalten erwartet \nwerden darf, können die Bussen grundsätzlich nicht als Berufskosten \nqualifiziert  werden.  Bei  den  juristischen  Personen  spricht  man  vom \ngeschäftsmässig  begründeten  Aufwand.  Geschäftsmässig  begründeter \nAufwand kann auch dann nicht angenommen werden, wenn eine juris-\ntische Person selbst gebüsst wird. Ausgenommen sind  Konventional-\nstrafen. Diese sind in den Verträgen abgemacht, zum Beispiel bei ver-\nspäteter  Fertigstellung  eines  Bauwerks.  In  einem  solchen  Fall  muss \ndie  Möglichkeit  zur  Geltendmachung  des  Aufwands  möglich  sein. \nVoraussetzung wäre allerdings eine substanzierte Sachdarstellung ge-\ngenüber  der  Einschätzungsbehörde.  Wir  erachten  die  bestehende  Re-\ngelung als absolut genügend. Ziel ist immer eine Ermittlung der wirt-\nschaftlichen Leistungsfähigkeit. \nWir lehnen die Einzelinitiative ab. \n \n", "Peter Preisig (SVP, Hinwil): Die SVP lehnt die Einzelinitiative ab. \nSteuerbussen  sind  wegen  eines  Gesetzesverstosses  ausgesprochen \nworden.  So  sollten  solche  Steuerbussen  nicht  noch  weitergehend  be-\ngünstigt werden.  \nDeshalb lehnt die SVP diese Einzelinitiative ab. \n \n", "Peter Ritschard (EVP, Zürich): Die Idee der Einzelinitiative erscheint \nauf den ersten Blick gut. Unternehmen mit Absatz vorwiegend in der \nSchweiz  werden  aber  kaum  Bestechungsgelder  von  den  Steuern  ab-\nziehen.  Firmen  mit  starker  Auslandtätigkeit  können  vom  schweizeri-\nschen Fiskus kaum auf diese Problematik untersucht werden, wenn sie \nüber Tochtergesellschaften abrechnen. Bei internationalen Konzernen \nist  die  Steuerverwaltung  ohnehin  auf  den  Goodwill  dieser  Unterneh-\nmen angewiesen. Die vorgeschlagene Änderung des kantonalen Steu-\nergesetzes  wird  kaum  viel  bewirken.  Ethisch  bewegen  sich  die  Ab-\nsichten der Einzelinitiative Fritz Klein auf der Linie der EVP. \nDeshalb unterstützt die EVP-Fraktion die Einzelinitiative. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Die Einzelinitiative hinterlässt \nbei  uns  doch  einige  Fragezeichen.  Nichtdestotrotz  denken  wir,  die \nIdee  ist  aus  Gerechtigkeitsgründen  prüfenswert  und  werden  die  Ein-\nzelinitiative deshalb vorläufig unterstützen. \n \n", "Andreas Burger (SP, Urdorf): Es ist doch einfach stossend, wenn man \nStrafen von Gesetzeswidrigkeiten steuerlich abziehen kann. Mit dieser \nHaltung  wird einem  unmoralischen Verhalten Absolution erteilt.  Wir \nsind deshalb der Meinung, dass wir diese Einzelinitiative unterstützen \nwollen und bitten Sie, Gleiches zu tun. \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU unterstützt diese \nEinzelinitiative  vorläufig,  welche  eine  Änderung  des  Steuergesetzes \nverlangt, die schon lange hätte realisiert werden müssen. Nur hat dies \nniemand bemerkt. Dem Initianten sei Dank.  \n \n", "", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Wir haben reduzierte Debatte be-\nschlossen. Eintreten auf Einzelinitiativen ist obligatorisch. Gemäss Pa-\nragraf  139  des  Gesetzes über die politischen  Rechte ist  festzustellen, \nob die vorliegende Einzelinitiative von wenigstens 60 Ratsmitgliedern \nunterstützt wird.  \n \n", "Heinz Kyburz  (EDU,  Oetwil a. S.): Es macht  Sinn,  dass  die  Parteien \nihre  Wahlflyer  gemeinsam  versenden.  Dies  nützt  den  Wählern,  die \ndadurch in einem Couvert die Übersicht über die Parteien und Kandi-\ndaten erhalten und sich nicht durch unzählige Prospekte durchwühlen \nmüssen. Es nützt aber auch den Parteien, die dadurch Kosten einspa-\nren  können.  Bereits  heute  wird  in  einzelnen  Gemeinden  bei  Wahlen \nein  gemeinsamer  Prospektversand  immer  wieder  mit  Erfolg  prakti-\nziert. Nur einzelne grössere und finanzkräftige Parteien erlauben sich \nimmer  wieder,  hier  auszuscheren  und  einen  Sonderzug  zu  fahren. \nDurch  die  Finanzkraft  dieser  meist  von  der  Wirtschaft  gesponserten \nParteien wird ein fairer Wahlkampf infrage gestellt. Mit der Einzelini-\ntiative  kann  hingegen  gewährleistet  werden,  dass  jeder  Wähler  sich \nüber die ganze Palette von Parteien, Programmen und Kandidaten um-\nfassend informieren kann.  \nDie Einzelinitiative soll deshalb vorläufig unterstützt und deren Ziel-\nsetzungen  in  der  zuständigen  Kommission  detailliert  erarbeitet  wer-\nden. \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Diese  Einzelinitiative  wird  von  ei-\nnem  Teil der  grünen  Fraktion vorläufig unterstützt.  Ein  anderer  wird \ndiesen Schritt nicht tun. \nGemeinsam ist uns das Bewusstsein über die wichtige Stellung der po-\nlitischen  Parteien,  wie  es  neu  auch  in  der  Kantonsverfassung  fest-\ngehalten ist, nicht nur bei der Meinungs- und Willensbildung in Sach-\nfragen, wie das dort direkt gemeint ist, sondern natürlich auch, wenn \nes  darum  geht,  die  gesetzgebenden  Gremien  oder  die  kommunalen \nParlamente zu bestellen.  \nEs spricht eigentlich nicht sehr viel dagegen, dieses Anliegen vertieft \nzu  prüfen  aufgrund  von  Erfahrungen  anderer  Kantone  und  aufgrund \nvon Erfahrungen, die man auch im Kanton Zürich durchaus schon hat.  \nAls ich in die grüne Parteipolitik eingestiegen bin, fand dies in Win-\nterthur  statt.  Es  war  da  völlig  selbstverständlich,  dass  in  der  zweit-\ngrössten Stadt des Kantons ein solcher gemeinsamer Wahlversand or-\nganisiert  wurde.  Es  gibt  dies  auch  an  anderen  Orten.  Das  wird  dann \norganisiert  und  durchgeführt  von  Dritten,  oder  man  trifft  sich  zum \ngemeinsamen Einpacken.  \nDa  sind  verschiedene  Formen  denkbar.  Ein  wichtiger  Punkt, den  der \nEinzelinitiant festhält und der allfällige Bedenken kostenmässiger Art \nzerstreuen  kann,  ist,  dass  für  ihn  ganz  wichtig  ist −  da  könnte  man \njetzt  auch  noch  unterschiedlicher  Auffassung  sein −,  ob  es  das  Ge-\nmeinwesen  etwas  kosten  darf  oder  nicht.  Die  Einzelinitiative  sagt  in \nder Begründung ganz klar, es würden keine Kosten entstehen. Es geht \nnur  darum,  in  einer  Win-win-Situation  gewissermassen  Infrastruktur, \nnämlich das Wissen für die Wahlberechtigten zur Verfügung zu stel-\nlen  und  allen  Parteien  zu  gleichen  Teilen  zur  Verfügung  zu  stellen. \nDass daneben auch noch Geld gespart wird von den Parteien und die \nPost oder private Verteildienste keine Freude daran haben, das ist ein \nNebeneffekt. \nDie  Minderheit  unserer  Fraktion  hält  es  nicht  für  eine  Aufgabe  von \nGemeinden  oder  des  Kantons,  solche  Versände  zu  organisieren.  Für \neine Mehrheit ist das denkbar oder sogar sinnvoll und anzustreben.  \nWas man sich natürlich auch nicht vormachen darf, ist, dass mit einem \ngemeinsamen  Versand  Chancengleichheit  oder  gleich  lange  Spiesse \nunter  allen  Parteien  hergestellt  werden  könnten.  Erstens  sind  selbst-\nverständlich alle anderen Versände so viel wie erwünscht und bezahl-\nbar weiterhin denkbar. Zweitens sind die Wahlprospekte nur eines der \nverschiedenen  Medien  und  nicht  unbedingt  das  gewichtigste,  jeden-\nfalls auch nicht das, das finanziell am  stärksten ins  Gewicht fällt. Es \nwird also das Problem ungleichlanger Spiesse sicher nicht gelöst. Man \nkann es aber immerhin als Beitrag zur Milderung der Problematik aus \nSicht  der  Parteien  betrachten.  Man  kann  es  vor  allem  als  Dienstleis-\ntung  an  den  Wählerinnen  und  Wählern  betrachten,  zusammengefasst \nin  einem  Umschlag  über  das  ganze  politische  Angebot  informiert  zu \nwerden  und  so  eine  Informationstransparenz  hergestellt  zu  erhalten, \ndie sich heute so vielleicht nicht herstellen lässt.  \nIm Sinne dieser Erwägungen ist ein Teil der grünen Fraktion für vor-\nläufige Unterstützung und hält das Anliegen für prüfenswert. \n \n", "Barbara Steinemann (SVP, Regensdorf): Die SVP wird die vorliegen-\nde Einzelinitiative nicht unterstützen. \nEin  solches  Vorhaben  käme  einer  Subventionierung  der  Wahlpropa-\nganda gleich, womit dann im Endergebnis quasi jeder Querulant sich \nauf  Staatskosten  das  Porto  für  das  Flugblatt  bezahlen  lassen  könnte. \nSchweizer  Parteien sind im Gegensatz zum  Ausland vom Staat nicht \nfinanziell unterstützt. Das soll auch in Zukunft so bleiben. Die Wähle-\nrin und der Wähler benötigen unserer Ansicht nach auch nicht Zusatz-\ninformationen, denn wer sich für Politik und das politische Geschehen \ninteressiert,  ist  selber  in  der  Lage,  sich  angemessen  zu  orientieren. \nZudem  macht  die  Einzelinitiative  in  Bezug  auf  die  Gemeindewahlen \neinen  sachlich  nicht  gerechtfertigten  Unterschied  zwischen  Parla-\nmentsgemeinden  und  allen  anderen.  Jene  Parteien  und  politischen \nGruppierungen,  welche  in  einer  Parlamentsgemeinde  antreten,  könn-\nten die Wahlwerbung auf lokaler Ebene gratis in die Haushalte vertei-\nlen  lassen.  Die  Parteien  der  anderen  159  Kommunen  müssten  selber \nfür  die  Kosten  aufkommen.  Daher  spricht  nichts  für  eine  Unterstüt-\nzung  dieser  neuartigen  Verpflichtung  der  Kommunen,  Wahlmaterial \nzu verteilen.  \n \n", "Jürg Mäder (GLP, Opfikon): Die GLP wird diese Einzelinitiative vor-\nläufig unterstützen. \nWir  finden diesen pragmatischen,  ressourcenschonenden  Ansatz  eine \nsehr gute Idee. Sie stellt nicht, wie vorhin gesagt, eine Zusatzinforma-\ntion dar. Wir halten aber auch ganz klar fest, dass man hier nicht den \nBehörden ein neues Tätigkeitsfeld eröffnen soll. Es gibt bereits in ver-\nschiedenen Gemeinden solche Aktionen. Man soll von dort die Erfah-\nrungen einholen, diese berücksichtigen, vor allem auch den  persönli-\nchen  Einsatz  der  Politiker  vor  Ort,  wie  das  auch  jetzt  gemacht  wird, \neinbeziehen. Meistens wird das Einpacken beispielsweise von Freiwil-\nligen, die von den Parteien gestellt werden, durchgeführt. Solche Me-\nchanismen soll man weiterhin beibehalten und nicht den Staatsapparat \naufblähen. \nIm Moment sind wir klar für eine vorläufige Unterstützung.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Die  FDP  wird  diese  Einzelinitiative \nnicht unterstützen. \nDas  Anliegen  verfolgt  das  Ziel,  ein  sogenannt  gerechteres  Prozedere \nzuzulassen,  weil sich  die  kleineren Parteien  flächendeckende Werbe-\nkampagnen nicht leisten können. Zudem soll auch der sogenannte Är-\nger der Wahlbevölkerung vermieden werden. Doch mit dieser Einzel-\ninitiative werden beide dieser Ziele nicht erreicht. Erstens steht es den \nParteien  trotzdem  frei  zu  werben,  so  viel  sie  wollen  und  so  viel  sie \nkönnen. Das soll auch so bleiben. Wir sind schliesslich in einer freien \nWerbewirtschaft. Konsequenterweise müsste man das dann verbieten, \nwenn man diese Zielsetzungen der Einzelinitiative wirklich erreichen \nwill. Das will aber niemand und schon gar nicht die FDP.  \nZweitens, zu den gleich langen Spiessen: Es ist nicht so, dass Parteien, \ndie sehr viel investieren,  quasi  dann  auch  immer  die  guten  Resultate \nmachen  und  umgekehrt.  Die  Proportionalität  ist  hier  gar  nicht  gege-\nben. Sie können mit dieser Einzelinitiative diese Ziele gar nicht errei-\nchen.  \nBesser ist es, quasi das den Gemeinden zu überlassen, ob sie so etwas \nmachen wollen oder nicht. Es ist der Fall Winterthur genannt worden. \nWir haben dort tatsächlich seit X Jahren einen gemeinsamen Wahlver-\nsand,  allerdings  nicht  mit  den  Wahlunterlagen,  sondern  separiert.  Es \nist also  ein  separater Versand. Der wird  sogar  von der Stadt bezahlt, \naber  nur  die  Porti,  nicht  die  Unterlagen,  die  verschickt  werden.  Das \nhat sich tatsächlich als gut erwiesen, das soll aber nicht überall Pflicht \nsein, sondern die Gemeinden sollen das selbst wählen können. \n \n", "Patrick Hächler (CVP, Gossau): Die Anregung von Harry Lütolf tönt \ntatsächlich interessant und geht in Richtung erweiterte Dienstleistung \nder Gemeinden. Nun ist es heute schon so, dass die Gemeinden bei der \nInformation  bezüglich  Wahlen  behilflich  sein  können.  Wir  kennen \nauch  Beispiele.  Gerade  ist  eines  zitiert  worden.  Andererseits soll  der \nKanton  die  Gemeinden  nicht  verpflichten,  dies  zu  tun  in  Respektie-\nrung der Kompetenz der Gemeinde. \nWir werden daher diese Einzelinitiative nicht unterstützen. \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Die  EVP  ist  der  Überzeugung,  dass \ndieses  Anliegen  nicht kantonal per  Gesetz  geregelt  werden sollte.  Es \nsoll  auch  in  Zukunft  in  der  Gemeindeautonomie  liegen,  ob  und  wie \ndas  geregelt  werden  soll.  Dübendorf  zum  Beispiel  bietet  das  seit  25 \noder  30  Jahren  genauso  an.  Die  Stadt  stellt  adressierte  Couverts  zur \nVerfügung und übernimmt auch die Versandkosten. Sie stellt auch den \ngeeigneten  Raum  für  die  Verpackungsaktion  zur  Verfügung.  Damit \nhat  es  sich.  Das  ist  ganz  im  Sinne  einer  einfachen,  umfassenden  In-\nformation der Wählerinnen und Wähler und auch im Interesse der po-\nlitischen Parteien, die sich an den Wahlen beteiligen. Wir sehen ganz \nklar keinen Bedarf, dies kantonal zu regeln. Das sollen die Gemeinden \nselber so regeln, wie es für sie am besten stimmt. \nWir werden die Einzelinitiative nicht vorläufig unterstützen. \n \nRolf Steiner (SP, Dietikon): Die SP wird diese Einzelinitiative unter-\nstützen. \nAls Mitglied dieser Partei habe ich zwar auch Zweifel. Wir sind näm-\nlich in vielen Gemeinden in der Lage, selber einen Verträgerdienst mit \nFreiwilligen zu organisieren und wären nicht überall darauf angewie-\nsen,  einen  solchen gemeinsamen  Versand  zu  haben.  Trotzdem  hat er \nsich  bewährt,  dort,  wo  er  durchgeführt  wird.  Als  jemand,  der  in  der \nDruckvorstufe  arbeitet,  habe  ich  auch  die  Aargauer  Vorschriften  mit \neinigen  Bedenken  gelesen.  Es  ist  gerade  noch  nicht  vorgeschrieben, \nob man gestrichenes oder ungestrichenes Papier verwenden soll. Aber \ntrotzdem denken wir, die Vorteile, die von den vielen Vorrednern jetzt \nschon genannt worden sind, überzeugen uns mindestens dazu, die Idee \ngenauer zu prüfen. \n \nAbstimmung über das Zustandekommen der vorläufigen Unterstützung \nFür  die vor läufige Unter stützung der  Einzelinitiative stimmen 66 \nRatsmitglieder .  Damit  ist  das  notwendige  Quor um  von  60  Stim-\nmen er r eicht. Die Initiative ist vorläufig unterstützt. \nDas Geschäft ist erledigt.  \n \n47. Abschaffung Gesetz über  die hauswir tschaftliche For tbildung \nParlamentarische  Initiative  Corinne  Thomet  (CVP,  Kloten),  Matthias \nHauser (SVP, Hüntwangen) und Andreas Erdin (GLP, Wetzikon) vom \n11. Januar 2010 \nKR-Nr. 12/2010 \n \n", "Corinne Thomet (CVP, Kloten): Bei der Begründung dieses Vorstos-\nses kann ich es ganz im Sinne der Effizienz kurz machen. Das Gesetz \nüber die hauswirtschaftliche Fortbildung und die entsprechenden Ver-\nordnungen über die hauswirtschaftliche Fortbildung sind vollumfäng-\nlich abzuschaffen.  \nNur zur Information: Das Gesetz verlangt heute von den Gemeinden, \nein Kursprogramm von einer Lektion pro 50 Einwohnerinnen auf die \nBeine zu stellen. Dies bedingt einen riesigen administrativen Aufwand \nauf  Seite  der  Gemeinden.  Um  die  entsprechende  Finanzbeteiligung \ndann noch von kantonaler Seite aus zu bezahlen, muss dies auch ent-\nsprechend kontrolliert werden. Es kann nicht sein, dass ein Gesetz da-\nzu  zwingt,  im  Bereich  hauswirtschaftliche  Fortbildung  Schoggihasen \ngiessen  oder  Weihnachtsfloristik  anbieten  zu  müssen.  Aus  meiner \nSicht sind  dies überaus wertvolle Kurse, welche  aber auf freiwilliger \nBasis und den Bedürfnissen angepasst von den Gemeinden angeboten \nwerden können.  \nUnterstützen Sie bitte den vorliegenden Vorstoss und verschaffen Sie \nhiermit Effizienz für Gemeinden und auch für den Kanton.  \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Wie  Corinne  Thomet  eben  gesagt \nhat, ist die Möglichkeit für die Jugendlichen zwischen Sekundarschule \nund Berufslehre an der hauswirtschaftlichen Fortbildungsschule einen \nhauswirtschaftlichen Jahreskurs zu belegen, etwas Sinnvolles, ebenso \nHauswirtschaftskurse für alle zu verschiedenen aktuellen oder traditi-\nonellen Themen wie Ernährung, Handarbeit, Haushalt, Familie und so \nweiter. Sie sind sinnvoll, aber nicht Staatsaufgabe. Sie sind auch ohne \nGesetz  über  die  hauswirtschaftliche  Fortbildung  genügend  verankert \netwa mit dem neuen Lehrplan der Oberstufe.  \nZur Finanzierung: Die Hauptlast liegt jetzt schon bei den Gemeinden. \nWenn  sich  der  Kanton  nun  aus  der  finanziellen  Verantwortung  zu-\nrückzieht, kommt dasselbe Angebot insgesamt billiger. Die Vereinfa-\nchungen, die sich aus dem Rückzug des Kantons ergeben, wirken sich \npositiv aus. Die Gemeinden haben diese wichtige Aufgabe bisher gut \nerfüllt und sind in der Lage, sie in Eigenregie auch weiterhin zu erfül-\nlen.  \nDiese Parlamentarische Initiative strebt eine einfachere und effiziente-\nre Organisation der Kurse an. Damit entspricht sie den liberalen For-\nderungen.  \n \n", "Brigitta Johner (FDP, Urdorf): Die FDP wird diese Parlamentarische \nInitiative vorläufig unterstützen. \nUnsere Kinder und Jugendlichen haben in der Volks- und Mittelschule \nein breites Unterrichtsangebot, um sich in die Geheimnisse der Haus-\nhaltführung  und  des  Kochens  einweihen  zu  lassen  und  sich  darin  zu \nüben. Wer es bis ins Erwachsenenalter trotz Anschauungsunterricht zu \nHause  oder  obligatorischem  Schulunterricht  in  eben  diesen  Fächern \nnicht geschafft hat, sich selbstständig ein Mahl zuzubereiten oder sich \nan Bluse oder Hemd einen Knopf anzunähen, dem fehlt nicht die Un-\nterweisung,  sondern  er  oder  sie  hat  schlicht  kein  Interesse  an  diesen \nTätigkeiten. Wie anders liesse sich erklären, dass mir unlängst der Be-\nsitzer  einer  chemischen  Reinigung  sagte,  dass  ihn  noch  nie  so  viele \njunge Kundinnen und Kunden ums Annähen eines fehlenden Knopfs \nbaten oder das Kürzen einer neuen Hose verlangten? All diesen Kun-\ndinnen und Kunden ist gemein, dass sie in den Genuss des seit mehr \nals  20  Jahren  in  unserem  Kanton  eingeführten  koeduzierten  Handar-\nbeits-  und  Hauswirtschaftsunterricht  gekommen  sind.  Natürlich  gehe \nich  davon  aus,  dass  sie  praxisnahe  und  lebendige  Unterrichtsstunden \nhaben erleben dürfen und diejenigen Lektionen in der Minderheit sind, \nin denen es leider oft fern jedes Praxisbezugs um die Herstellung des \nx-ten Schlüsselanhängers oder Schnurhalters ging oder die Lehrperson \nallen  Wert  auf  die  Herstellung  eines  hausgemachten  Brühteigs  legte. \nSolche Stunden motivieren nicht, künftig einen modernen Haushalt zu \nschmeissen oder die Freizeit in der Küche zu verbringen. Sollten sol-\nche  Lektionen  heute  immer  noch  stattfinden,  so  wäre  das  eine  Klat-\nsche  an  die  Qualität  unseres  Handarbeits-  und  Hauswirtschaftsunter-\nrichts, und wir müssten schleunigst vorstössig werden, aber nicht um \ndie Stundendotation, sondern um die Qualität dieses Unterrichts zu er-\nhöhen.  \nZusammengefasst, wer es bis zum Ende der Schulzeit nicht geschafft \nhat, sich elementare Kenntnisse in Nähen, Kochen und Bügeln anzu-\neignen, der will nicht. Unsere Gemeinden weiterhin gesetzlich dazu zu \nverpflichten, solche Kurse für Erwachsene anbieten zu müssen, ist da-\nher nicht haltbar, zumal auch der Blick in die Kursprogramme einiger \nGemeinden  zeigt,  dass  das  heutige  Angebot  wohl  die  ursprüngliche \nZielgruppe  verfehlt.  «Herzliche  Grüsse  aus  der  Spitzenküche»,  «alt-\nbewährte  und  neue  Wok-Gerichte»,  «orientalischer  Küchenzauber», \n«das  Gleichgewicht  fördern  mit  Schüsslersalzen»,  mögen  zwar  alles \nspannende  Kurse  sein,  eine  notwendige  Fortbildung  im  Bereich \nHauswirtschaft sind sie nicht. Wer sich in diesen Spezialgebieten wei-\nterbilden  will,  findet  ein  breites  Angebot  an  erschwinglichen  Kursen \nfür Erwachsene, Stichwort Klubschule. Nicht zu vergessen das einma-\nlig grosse Angebot an Kochsendungen aller Art auf unseren Fernseh-\nkanälen und neulich hörte ich gar, dass Mann oder Frau sich mit Bü-\ngelproblemen an eine Expertin in einem TV-Magazin wenden konnte. \nWenn das nicht nah am Menschen ist. \nSchneiden  wir  also  diesen  alten,  staatlich  subventionierten  Zopf  ab. \nWenn  eine  Gemeinde  ihr  Angebot  auf  eigene  Kosten  weiterführen \nwill, steht dem selbstverständlich nichts entgegen. \n \n", "Kurt Leuch (EVP, Oberengstringen): Die EVP wird diese Parlamenta-\nrische Initiative nicht unterstützen. \nIm  neuen  Jahrtausend  besuchten  und  besuchen  pro  Jahr  rund  22'000 \nTeilnehmer 1800 Kurse in vielen Gemeinden des Kantons. Dabei er-\nteilen rund 300 Lehrpersonen etwa 36'000 Lektionen.  Die Kurse ste-\nhen allen Erwachsenen und schulentlassenen Jugendlichen offen. Mit \neinem unglaublich vielfältigen Angebot an Kursen, die aktuelle, aber \nauch traditionelle Themen beinhalten, ermöglichen die Gemeinden in-\nteressierten Personen sich in verschiedenen Lebensphasen im Bereich \nHaushalt und Familie ihren Fähigkeiten, Bedürfnissen und Neigungen \nentsprechend  fortzubilden.  Die  Kosten  der  Kurse  sind  so  gehalten, \ndass die ganze Bevölkerung sie sich leisten kann und decken dement-\nsprechend die Personalkosten nicht. Der Kanton leistet aber nur einen \nBagatellbeitrag  an  die  Gemeinden.  Zum  Ganzen  gehören  auch  die \nhauswirtschaftlichen  Jahreskurse.  Viele  Jugendliche,  die  vom  Alter \nher noch nicht die Lehre zum Beispiel als Fachangestellte Gesundheit \nergreifen  können −  da  ist  das  Mindestalter  17  Jahre −,  überbrücken \nmit der hauswirtschaftlichen Fortbildungsschule das fehlende Jahr.  \nGesunde Ernährung und Vermeidung von Übergewicht ist ein Legisla-\nturziel  des  Regierungsrates.  Weiter  haben  die  Kurse  den  Zweck  der \nEltern-  und  Erwachsenenbildung  sowie  der  Gemeinschaftsbildung. \nZiel  ist  ein  niederschwelliges  Angebot,  das  erschwinglich  ist.  Die \nKursteilnehmer  sollen  in  der  Region  und  Gemeinde  abgeholt  und  zu \nsinnvoller Tätigkeit angeregt werden. Der soziale Aspekt solcher Kur-\nse ist ebenfalls nicht zu unterschätzen. Die Gemeinden sind nicht ge-\nzwungen, unzählige Kurse anzubieten. Sie können sich auf ein Mini-\nmum  beschränken.  Es  ist  in der  Kompetenz der  Exekutive,  den  Um-\nfang und die Art des Kursangebots zu bestimmen.  \nDie  Volksschule  hat  nicht,  wie  die  Initianten  angeben,  ihr  hauswirt-\nschaftliches  Programm  ausgebaut,  höchstens  auf  die  Knaben  ausge-\ndehnt.  Im  Gegenteil  sind  sowohl  die  Handarbeit  wie  auch  die  Haus-\nwirtschaft  gegenüber  früher  reduziert  worden.  Die  hauswirtschaftli-\nchen Fortbildungskurse sind über den ganzen Kanton gesehen seit vie-\nlen  Jahrzehnten  eine  Erfolgsgeschichte.  Der  hauswirtschaftliche  Jah-\nreskurs ist für einige Jugendliche eine sehr sinnvolle Art, ein Jahr zu \nüberbrücken. Es ist nicht einzusehen, warum eine so sinnvolle, erfolg-\nreiche Einrichtung abgeschafft werden soll.  Der Kanton würde dabei \nwenig  sparen.  Jede  Gemeinde  kann  so  viele  Kurse  anbieten,  wie  sie \nwill und zu finanzieren vermag.  \nDie EVP wird die Parlamentarische Initiative nicht unterstützen. \n \n", "Karin Maeder (SP, Rüti): Die SP wird der Überweisung dieser Parla-\nmentarischen Initiative nicht zustimmen.  \nDie Initiantinnen wollen das Gesetz über die hauswirtschaftliche Fort-\nbildung ersatzlos aufheben. Die hauswirtschaftliche Fortbildung ist ein \nAngebot  für  die  Gesellschaft.  Die  Kurse  decken  aktuelle  Themen  in \nden Bereichen Kleider, Mode, Elternbildung, Staat, Wirtschaft, Recht, \nHaushalt,  Ernährung  und  Gesundheit  ab.  Diese  Kurse  dürfen  nicht \ngewinnorientiert  und  müssen  kostendeckend  sein.  Zurzeit  werden  in \n105 Gemeinden solche Kurse angeboten. Sie sind sehr gut besucht. Es \nbesteht also ein grosses Bedürfnis. Wenn ein Kurs nicht besetzt wer-\nden kann, wird er nicht durchgeführt. Es ist nicht einzusehen, weshalb \ndiese begehrten Kurse jetzt abgebaut werden sollen. Viele dieser Kur-\nse  werden  im  Bereich  Haushalt,  Ernährung  und  Gesundheit  angebo-\nten. Wir können nicht andauernd hier drinnen von Prävention und Ge-\nsundheitsförderung sprechen und solche Kurse einfach ersatzlos strei-\nchen.  Neben  dem  Inhalt  der  Kurse  decken  sie  gerade  auf  dem  Land \neinen wichtigen sozialen Aspekt ab. Es ist nicht für alle Menschen ei-\nnerseits finanziell und andererseits organisatorisch möglich, in einem \nZentrum  zum  Beispiel  Zürich,  Winterthur,  Uster  oder  Kloten  einen \nsolchen Kurs zu besuchen. Zurzeit werden im Kanton wie gesagt rund \n2000 Kurse pro Jahr angeboten von insgesamt rund 300 Lehrpersonen. \nDer Kanton nimmt eine wichtige Steuerungsfunktion wahr und leistet \neinen finanziellen Beitrag von insgesamt 1 Million Franken pro Jahr. \nDass der administrative Aufwand in den Gemeinden wahnsinnig gross \nist,  davon  habe  ich  nichts  erfahren,  als  ich  in  den  umliegenden  Ge-\nmeinden  nachgefragt  habe.  Es  ist  eine  Frage  der  Organisation  und \nkann sehr einfach bewerkstelligt werden. \nDas  Gesetz stammt  zwar  aus dem  Jahr 1931,  die  Themen  Weiterbil-\ndung, lebenslanges Lernen, besonders in den Bereichen, die die haus-\nwirtschaftliche Fortbildung abdeckt, sind aber keineswegs nicht mehr \naktuell. \nIch  bitte  Sie,  diese  Parlamentarische  Initiative  nicht  zu  unterstützen, \nund hören Sie auf, in diesem Kanton wichtige Strukturen für das ge-\nsellschaftliche Leben abzubauen. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Zuerst  ein  Irrtum  vorweg: \nWenn es das Gesetz nicht mehr gibt, ist es den Gemeinden nicht ver-\nboten,  diese  Kurse  nicht  mehr  anzubieten.  Sie  haben  einfach  keine \nVerpflichtung  mehr,  diese  anzubieten und  die  kantonalen  Subventio-\nnen fallen weg. Die Gemeinden, die aber noch solche Kurse anbieten \nwollen, die könnten. \nNoch im Jahr 1986, als das Gesetz über die hauswirtschaftliche Fort-\nbildung ein älteres Gesetz ablöste, hatten nicht alle Schülerinnen und \nSchüler  der  Zürcher  Volksschule  die  Fächer  Hauswirtschaft  und \nHandarbeit.  Die  Knaben  besuchten  das  Werken.  Hauswirtschaft  war \nallerhöchstens ein Wahlfach in der dritten Oberstufe  für die  Knaben. \nEs  war  aber  ein  Anliegen  des  Gesetzgebers,  dass  jede  Bürgerin  und \njeder  Bürger  sich  diese  Fähigkeiten  und  dieses  Wissen  mindestens \nkostengünstig erwerben kann. Die Schulgemeinden wurden daher ver-\npflichtet, Abendkurse anzubieten. Deshalb müssen heute noch in jeder \nSchulgemeinde  Haushaltskurse  angeboten  werden.  Der  Kanton \nschreibt das Angebot von einer Lektion pro 50 Einwohnern vor. Daher \nwird heute nicht nur Hauswirtschaft, also alles von Kleider waschen, \nputzen,  Brot  backen  bis  zur  Fischküche  angeboten,  sondern  auch \nHandarbeit,  Töpfern,  Patchwork,  Blumengestecke  erstellen,  Tiffany, \nPuppenkleider und so weiter. Es ist ein vielfältiges, engagiertes Ange-\nbot,  kostengünstig  für  die  Kursbesucher.  Die  Kurse  werden  gut  ge-\nbucht.  Aber  die  Tatsache,  dass  es  nicht  mehr  nur  Hauswirtschaft  ist, \nzeigt  auch,  dass  die  Hauswirtschaft  selbst  vermutlich  gar  nicht  mehr \ndiese Notwendigkeit hat, für die sie einmal gedacht wurde. Es gibt al-\nso viele Zusatzangebote.  \nDennoch handelt es sich bei der Verpflichtung, solche Kurse anzubie-\nten, um einen alten Zopf. Die Kurse der Schulgemeinden konkurren-\nzieren  mögliche  private  Kurse,  zum  Beispiel  von  ausgebildeten  Kö-\nchen  und  Köchinnen,  von  handwerklich  Begabten,  von  Kunstschaf-\nfenden, auch von Landfrauen et cetera. Lehren könnte für diese Berufe \neine wichtige Einkommensquelle sein. Das ist sie heute eben nicht. In \nder Musik-  und  Sprachausbildung gibt  es  beispielsweise  viele  solche \nAngebote. Weshalb nicht auch in Handarbeit und Hauswirtschaft, fra-\nge ich Sie. \nPrivate würden Raummieten für die Benützung von Schulküchen zum \nBeispiel  abwerfen.  Schulgemeinden  sollen  Kinder  bilden.  Deshalb \nstellen  sie  Lehrpersonen  an,  bauen  Schulhäuser,  kassieren  Steuern. \nKinder sind die Motivation, weshalb sich Schulbehörden wählen las-\nsen. Erwachsenenkurse anzubieten, ist artfremd. \nDie  Ansprüche  an die  Schulorganisation  sind gestiegen,  auch  für die \nSchulbehörden.  Die  Kursorganisation  der  hauswirtschaftlichen  Fort-\nbildung bindet Zeit und Energie, welche klüger für die übrige Schule \nzur  Verfügung  stünde.  Gerade  in  Zeiten  erhöhter  Ansprüche  sollte \nman  Kräfte  und  Mittel  auf das  Wesentliche konzentrieren.  Diese  Art \nvon Fortbildung gehört nicht dazu. \nAlle  Kinder  und  Jugendliche  besuchen  heute  Handarbeit  und  Haus-\nwirtschaft. Die diesbezügliche Bildungslücke der Männer der Achtzi-\ngerjahre und von früher wird heute in der Schule gestopft. Das Ange-\nbot zusätzlicher Erwachsenenkurse bedeutet eine Doppelspurigkeit im \nBildungsangebot, die vorher nicht existierte.  \nDie Zeiten ändern. Bitte unterstützen Sie diese Parlamentarische Initi-\native und entlasten Sie die betroffenen Behörden und die Gemeinden. \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Schmeckt  nicht,  gibt's  nicht, \nClub der Köchinnen, Jamie Oliver, Lafer,  Lichter,  Lecker, Tim  Mäl-\nzer, das Fastfood  Duell, die Küchenschlacht, die  Kocharena, Kochen \nbei Kerner, al dente, Chef ohne Gnade, die Kochshow, Alfredissimo, \ndas perfekte Dinner, das Promidinner, ich könnte lange weiter aufzäh-\nlen.  Nicht  nur,  aber  auch,  im  Zeitalter  der  omnipräsenten  TV-\nKochsendungen erachtet die grüne Fraktion diese Pflicht zur hauswirt-\nschaftlichen Fortbildung als eine überholte Pflicht der Gemeinde. Un-\nsere Fraktion wird für die Überweisung dieser Parlamentarischen Ini-\ntiative  stimmen.  Derzeit  gibt  es  im  Kanton  eine  Hülle  und  Fülle  an \nAngeboten.  Das  darf  weiterhin  so  bleiben,  ist  jedoch  als  eine  Kann- \nund sicher nicht als eine Mussformulierung zu betrachen. Hier stimme \nich ausnahmsweise, deswegen muss ich das so explizit betonen, Mat-\nthias Hauser zu. \nErst  kürzlich  haben  wir  die  Abschaffung  der  «Rüebli-RS»  wieder \nrückgängig  gemacht.  Auch  der  Lehrplan  der  Volksschule  beschenkt \nunsere Oberstufenschülerinnen mit mindestens einem Jahr Kochschu-\nle, sodass wir davon ausgehen können, dass ein Mindestkönnen an ge-\nsunder  Ernährungslehre  und  Hauswirtschaftsführung  vermittelt  wird. \nDavon konnte ich mich übrigens letztens selber überzeugen. Ich wur-\nde  von  meiner  Halbklasse  zu  einem  Mittagessen  eingeladen.  Salat, \nCrêpes und Kuchen gab es da. Ich konnte mich auch davon überzeu-\ngen,  dass  die  Jugendlichen  durchaus  in  der  Lage  sind,  später  dann \nnoch die Küche zu machen, abzuwaschen und so weiter.  \nObligatorische  Kurse,  um  einen  Mindeststandard  zu  decken,  sind \nüberholt. Sie entspringen einer anderen Realität, wo Jugendliche noch \nnicht allein über Mittag  für sich sorgen und  es keine «Husi»  für alle \ngab oder Rezepte und  TV-Sendungen auf  allen Kanälen omnipräsent \nund  auch  sehr  aufdringlich.  Sie  dienen  dem  Freizeitvergnügen  und \nsollen daher auch als solche behandelt werden. \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen  an  einer  der  nächsten  Sitzungen  einen  Zuweisungsantrag  stel-\nlen. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Matthias Hauser (SVP, Hüntwangen): Oftmals waltet die Politik wie \ndie  Feuerwehr.  Sie  reagiert  erst,  wenn  es  brennt.  Dieser  Vorwurf \nstimmt nicht ganz, die Feuerwehr leistet heute auch in der Brandprä-\nvention gute Arbeit. Betreffend des Anteils ausländischer Studierender \nan der Universität  Zürich und an unseren Fachhochschulen brennt es \nnoch nicht. In einzelnen Lehrgebieten herrscht aber Überhitzung: bei \nden  Doktoranden  generell,  bei  den  Studierenden  der  Wirtschaftswis-\nsenschaften  und  vor  allem  der  Naturwissenschaften.  Bei  den  Natur-\nwissenschaften  sind  63  Prozent  aller  Doktoranden  aus  dem  Ausland. \nNaturwissenschaft ist  ein teures  Studium.  Es  ist  eine  Huhn-  oder  Ei-\nFrage, ob ein hoher Anteil an ausländischen Doktoranden auch zu ei-\nnem  hohen  Anteil  ausländischer  Professoren  führt  oder  umgekehrt. \nZusammenhänge  lassen  sich  nicht  abstreiten.  Es  gibt  Handlungsbe-\ndarf. Wie auch immer, der Anteil an Schweizer Naturwissenschaftle-\nrinnen und Naturwissenschaftlern muss erhöht werden. \nEs wurde ein Postulat für dringlich erklärt, welches dasselbe Problem \nauf  der  Ebene  der  Studienkosten  lösen  möchte.  Wie  Sie  wissen,  stu-\ndieren weit mehr Ausländerinnen und Ausländer in Zürich als Zürcher \nim Ausland. Viele von den Ausländern verlassen unseren Wirtschafts-\nstandort  wieder  nach  dem  Doktorat,  nachdem  wir  sie  hoch  qua-\nlifiziert haben. Damit zahlen die Zürcher Steuerzahlenden die Kompe-\ntenz anderer Wirtschaftsstandorte, man könnte fast sagen die Kompe-\ntenz der Konkurrenz.  \nEntweder wir verrechnen einander die Kosten, wir dem Ausland, das \nAusland uns − für uns würde die Rechnung positiv −, oder wir legen \nfest,  wie  viele  dieser  Kosten  wir  unserer  Zürcher  Volkswirtschaft \nhöchstens zumuten. Der vorgeschlagene Anteil von 25 Prozent für ei-\nnen ausländischen Studierenden ist eine solche Festlegung. 25 Prozent \nsind  grosszügig.  In  vielen  Studiengängen  und  Lehrbereichen  ist  und \nwird  dieser  Wert  gar  nicht  erreicht,  in  wenigen  verpflichtet  er  zu \nMassnahmen −  ich  habe  sie  schon  aufgezählt −,  zur  Reduktion  des \nAusländeranteils oder zur Erhöhung der Anzahl Schweizer Studieren-\nden.  \nMit dieser Parlamentarischen Initiative installieren wir die Feuerwehr, \nbevor  es  brennt;  eine  Feuerwehr,  die  erst  noch  Kosten  spart  und  die \nzum Beispiel die  Universität Sankt Gallen  bereits kennt. Bitte  helfen \nSie, diese Parlamentarische Initiative zu überweisen. \n \n", "Markus  Späth  (SP,  Feuerthalen):  Die  Parlamentarische  Initiative  der \nSVP ist eine billige, langweilige und im Ansatz falsche Fortsetzungs-\ngeschichte.  Im  Kern  variiert  sie  das  älteste  und  beliebteste  SVP-\nGeneralthema.  Wenn  irgendwo  ein  Problem  auftritt,  sind  reflexartig \ndie bösen Ausländer schuld, die uns irgendwie immer ausbeuten wol-\nlen. Um zu sparen, soll die Zahl der Studierenden aus dem Ausland in \njedem  Lehrgebiet  bei  unter  25  Prozent  kontingentiert  werden.  Die \nHochschulen  sollen  dafür  sorgen,  dass  vor  allem  Zürcherinnen  und \nZürcher  ausgebildet  werden.  Dabei  ist  nicht  einmal  die  Definition \nklar.  Was  um  Himmels  willen  ist  denn  mit  Lehrgebiet  gemeint?  Die \nFakultäten, die Hauptfächer, die Institute oder irgendetwas ganz ande-\nres?  Die  Sache  ist  zudem  völlig  falsch  aufgegleist.  Die  Begründung \ngeht  von  der  Behauptung  aus,  dass  es  für  Ausländer  einen  freien \nHochschulzutritt  gebe.  Das  stimmt  nicht.  Die  Universitäten  und  die \nHochschulen haben weitgehend freie Hand, wen sie aus dem Ausland \naufnehmen wollen und wen nicht. Tatsächlich gibt es nur in wenigen \nBereichen Anteile von über 25 Prozent. Matthias Hauser hat es selber \nzugegeben.  Nehmen  wir  das  Beispiel  der  Universität.  Sie  hat  insge-\nsamt einen Ausländeranteil von 16,9 Prozent. Mehr als 25 Prozent gibt \nes nur in folgenden Bereichen: in der Wirtschaftsfakultät 26 Prozent, \nbei  der  mathematisch-naturwissenschaftlichen  Fakultät  30  Prozent. \nAlle  anderen  sind  deutlich  unter  dieser  Grenze.  Anders  sieht  es  bei \nden Doktorierenden aus. Da sind bei den Theologen 45 Prozent aller \nDoktorandinnen  und  Doktoranden  aus  dem  Ausland,  in  der  Wirt-\nschaftsfakultät 53 Prozent, mathematisch-naturwissenschaftliche sogar \nbei 63 Prozent. Diese hohen Anteile sind tatsächlich erklärungsbedürf-\ntig.  Sie  sind  sogar  beunruhigend.  Da  müssen  wir  tatsächlich  einmal \ngenau hinschauen.  Ausländerquoten sind dafür  aber definitiv der fal-\nsche  Ansatz.  Betroffen  sind  nämlich  Mangelbereiche,  vor  allem  bei \nden Mathematikern und den Naturwissenschaftern fehlen uns Jahr für \nJahr  zahlreiche  Hochschulabgängerinnen.  Die  richtige  Frage  wäre: \nWas läuft in unserer Nachwuchsförderung eigentlich falsch? Weshalb \nmüssen  die  Hochschulen  ihren  Nachwuchs  in  diesen  Bereichen  auf \nder Doktorandenstufe zu rund 50 Prozent oder mehr aus dem Ausland \nrekrutieren?  Weshalb  sind  Doktorandenstellen  für  Schweizer  Studie-\nrende  nicht  mehr  attraktiv?  Was  ist  mit  den  Rahmenbedingungen \nfalsch,  dass  so  wenige  Studierende  aus  der  Schweiz  bereit  sind,  ein \nsolches  Studium  zu  ergreifen?  Die  Zahl  der  Schweizer  Doktorandin-\nnen und Doktoranden muss erhöht werden. Das ist richtig. Ausländer-\nquoten würden aber geradezu verhindern, dass diese Fragen bearbeitet \nwerden und der massive Nachwuchsmangel endlich angegangen wird.  \nDie  Parlamentarische  Initiative  ist  Teil  der  durchschaubaren  SVP-\nWahlstrategie  mit  ausländerfeindlichen  Vorstössen,  die  eigene  eng-\nstirnige Klientel zu bedienen. Sie ist nichts anderes als eine, wie ein-\nleitend betont, langweilige Fortsetzungsgeschichte. Wenn es über pro-\nhibitive  Studiengebühren  nicht  klappt,  sollen  die  Ausländer  halt  ein-\nfach über willkürlich festgelegte Kontingente vertrieben werden.  \nWeil  es  eine  Fortsetzungsgeschichte  ist,  kommen  wir  nicht  darum \nherum,  noch  einmal  einige  grundlegende  Faktoren  abschliessend  zu \nwiederholen. Die Hochschulen sind für Zürich ein Standortfaktor ers-\nter Güte. Sie leben von Internationalität, von Austausch und Konkur-\nrenz.  Die  Universität  Zürich  gehört  zu  den  besten  Hochschulen  der \nWelt, gerade weil sie so international ist. Wer das ändern will, sägt am \nAst,  auf  dem  wir  sitzen.  Der  Anteil  Studierender  mit  ausländischer \nZulassung  ist  in  Zürich  unterdurchschnittlich.  Nur  gerade  in  Bern ist \ner noch tiefer. Rund 7000 Schweizerinnen und Schweizer studieren im \nAusland. Sie profitieren dort auf vergleichbare Weise von der Gross-\nzügigkeit ihrer Gastuniversitäten.  \nKeine  Untersuchung  belegt  die  Behauptung  der  Initianten,  dass  die \nAusländer nach dem Studium typischerweise die Schweiz wieder ver-\nlassen würden. Im Gegenteil, es gibt zahlreiche Hinweise für das Ge-\ngenteil. \nBitte  verweigern  Sie  dieser  unsinnigen  Parlamentarischen  Initiative \ndie  Unterstützung.  Setzen  wir  gemeinsam  dieser  unendlichen  Ge-\nschichte ein Ende.   \n \n", "Werner  Scherrer  (FDP,  Bülach):  Der  Ansatz,  ohne  detaillierte  Prü-\nfung  an  den  Zahlen  für  die  Zulassung  herumzuschrauben,  ist  falsch. \nNatürlich  ist  dieses  Thema  im  Moment  heiss.  Aber,  es  bringt  gar \nnichts,  wenn  wir  nun  versuchen,  jedes  einzelne  Thema  aus  dem  Be-\nreich  Zulassungen,  In-  und  Ausländer,  Studiengebühren  und  Stipen-\ndien mit einem Haufen Vorstösse noch richtiger zu machen. Das gilt \nin alle Richtungen, nicht nur in Richtung von Matthias Hauser.  \nSparen Sie sich doch bitte die Energie, die das Erfinden irgendwelcher \nneuer Vorstösse benötigt. Machen Sie einfach bei der bereits geplan-\nten grossen  Bildungsdebatte des Kantons Zürich mit, die auf uns zu-\nkommen wird. Helfen Sie, diese zu einem erfolgreichen Ende zu brin-\ngen. Dort gehört diese Diskussion hin. Dort werden wir nicht einfach \nplakativ  irgendwelche  Zahlen  in  den  Ring  werfen.  Dort  werden  wir \ngemeinsam seriös und ohne Lärm eine Lösung im Sinne der Schulen \nim Kanton Zürich finden und diskutieren und anschliessend durch die \nVerwaltung  umsetzen  lassen,  ganz  einfach  so,  wie  man  es  von  der \nFDP gewohnt ist und wie es von den Stimmbürgerinnen und -bürgern \nim  Sinne  der  Schule  erwartet  wird.  Ach  ja,  die  FDP  wird  die  Parla-\nmentarische Initiative nicht vorläufig unterstützen. \n \n", "Jean-Luc Cornaz (FDP, Winkel): Mit grossem Erstaunen habe ich von \ndieser  Parlamentarischen  Initiative  Kenntnis  genommen,  welche  eine \nBeschränkung  der  ausländischen  Studierenden  will.  Noch  mehr  Un-\nverständnis  habe  ich  dafür,  wenn  ich  sehe,  aus  welcher  Ecke  diese \nParlamentarische Initiative kommt. Ja, liebe SVP, sie schwächen auch \nschamlos unsere Wirtschaft und das wohlverstanden unter dem Prädi-\nkat  einer  bürgerlichen  Partei.  Studierende,  welche  im  Ausland  eines \noder mehrere Semester absolvieren, sind meistens deutlich besser als \nder  Durchschnitt.  Andernfalls könnten  sie  die zusätzliche  Anpassung \nan eine neue Kultur oder Uni wenn möglich noch in einer Fremdspra-\nche gar nicht bewältigen. Die SVP will also die besten verjagen, ein-\nzig um ein paar Stimmen zu machen mit dem Thema Fremdenfeind-\nlichkeit. Uniabsolventen,  welche  in der  Schweiz studiert haben, wer-\nden in ihrem Land die Türen für unsere Wirtschaft und unsere Firmen \nöffnen.  Sie  sprechen  unsere  Sprache,  kennen  unsere  Wirtschaft  aus \nder Unizeit und die Mehrheit freut sich, weiterhin Kontakt zu unserem \nLand haben zu können. Umgekehrt ist es für unsere Studierenden sehr \nwichtig,  ins  Ausland  gehen  zu  können.  Was  wären  die  Schweiz  und \nihre Wirtschaft, wenn nicht regelmässig Studenten in anderen Ländern \nweiter studieren könnten, weil es in einem kleinen Land nicht möglich \nist, für jede Fakultät unter den Besten der Besten zu sein? Leider sind \nunsere Studenten weit weniger reisefreudig. Ein Beispiel: Wissen Sie, \nwie viele chinesische Studenten in der Schweiz studieren oder zumin-\ndest in Europa? Umgekehrt geht nur ein Bruchteil unserer Leute nach \nAsien  an die Uni, womit wir auf diese chinesischen  Studenten  ange-\nwiesen sind, die unseren Unternehmen den Eintritt in ihre Märkte öff-\nnen. Auch die KMU (kleine und mittlere Unternehmungen) profitieren \nvon diesem Mechanismus, da sie grosse Konzerne beliefern. Ich wäre \ndann gerne ein Mäuschen, wenn die Urheber dieser Parlamentarischen \nInitiative zum Beispiel dem Gewerbeverband Rechenschaft ihrer Idee \nablegen  müssen.  Wie  kann  man  vor  diesem  Hintergrund  so  eine \ndumme  Forderung  stellen  wie  in  dieser  Parlamentarischen  Initiative, \nwenn  auch  nur  elementare  wirtschaftliche  Zusammenhänge  verstan-\nden werden?  \nAber diese Zusammenhänge opfern die SVP-Wahlstrategen wohl zu-\ngunsten anderer Ziele. Da ist ja noch die Frage der Kosten. Die SVP \nhat  die  etwas  komplexeren  Zusammenhänge  nicht  begriffen.  Es \nscheint, als ob die Blocher-Haltung einer Reduitstrategie immer noch \ndie Denkweise der Parteisoldaten beeinflusst. Deutschland sendet uns \naufgrund  eines  extremen  Mangels  an  Personal  im  Gesundheitswesen \nZehntausende  Mitarbeiter  in  die  Schweiz.  Diese  wurden  vom  deut-\nschen Steuerzahler ausgebildet. Denken Sie, dass Angela Merkel uns \nnicht irgendwann einmal eine Rechnung  schicken wird, da die Deut-\nschen  die  Ausbildungskosten  berappen  und  wir  die  Ärzte  in  der \nSchweiz  dann  mit  höheren  Löhnen  anlocken?  Die  Regelung  mit  den \nKosten  muss  entsprechend  besser  aufgegleist  werden.  Eine  Übervor-\nteilung  oder  zu  grosse  Benachteiligung  des  Universitätsstandorts  Zü-\nrich  ist  sicherlich  nicht  gewünscht,  aber  doch  bitte  nicht  so.  Eine  so \nundurchdachte  Idee  wie  diese  Parlamentarische  Initiative  habe  ich \nschon lange nicht mehr gehört und gesehen. Es ist nur noch peinlich, \nwenn dies von einer Partei kommt, welche sich zusätzlich immer ge-\ngen staatliche Regelungen ausspricht.  \nDie FDP, das hat schon Werner Scherrer gesagt, wird diese Parlamen-\ntarische Initiative ablehnen, weil ihr die Wirtschaft wichtig ist und so \nhoffe ich alle mit uns, welchen eine internationale und exportorientier-\nte Schweizer Wirtschaft und deren Zulieferer am Herzen liegt.  \n \n", "Silvia  Steiner  (CPV,  Zürich):  Die  CVP  lehnt  die  vorliegende  Parla-\nmentarische Initiative ab. \nDiese  Parlamentarische  Initiative ist der  falsche  Weg.  Wir  haben  am \n15.  Februar  2010  ein  Postulat  eingereicht,  mit  welchem  der  Regie-\nrungsrat aufgefordert wird, die Studiengebühren für das Grundstudium \nan Universitäten und Fachhochschulen unterschiedlich hoch zu gestal-\nten.  Wir  wollen,  dass  ausländische  Studierende  substanziell  höhere \nStudiengebühren als Inländer bezahlen und damit einen Beitrag an die \nsteigenden Ausbildungskosten leisten. Die Initianten wollen hingegen \neine Quote einführen. Sie wollen nur noch höchstens 25 Prozent Stu-\ndierende  mit  Wohnsitz  im  Ausland  zulassen.  Dieser  Ansatz  ist  äus-\nserst  unflexibel.  Die  Initianten  sagen  nicht,  welche  Studierenden \nkommen dürfen und welche nicht.  Wir müssen  zwingend daran inte-\nressiert sein, dass ausgesprochen gut qualifizierte Studenten an unse-\nren Hochschulen wertvolle Impulse einbringen. Man müsste auch auf \ndie Anzahl der Studierenden flexibel reagieren können. Zum Beispiel \nsollte bei einem Jahrgang, in welchem es zu wenig Schweizer Interes-\nsenten an einem bestimmten Studium hat, die Quote nicht starr sein.  \nEs ist viel sinnvoller, hier den Markt spielen zu lassen. Wir bevorzu-\ngen auch die Kostenwahrheit. Für die ausländischen Studierenden sind \nunsere Hochschulen attraktiv, weil die Studiengebühren tief sind. Aus-\nländische Studierende sollen nur kommen, aber sie sollen sich auch an \nden Kosten anders beteiligen als Studierende und deren Familien, die \nhier Steuern bezahlen.  \nUnterstützen Sie deshalb diese Parlamentarische Initiative nicht. \n \n", "Susanne  Rihs  (Grüne,  Glattfelden):  Lieber  Matthias  Hauser,  auf  der \neinen  Seite  bin  ich  fast  ein  wenig  beruhigt,  dass  Sie  nicht  mehr  nur \ndiejenigen Ausländerinnen und Ausländer im Visier haben, die einen \nniederen Bildungsstandard haben, sondern dass Sie jetzt auch die an-\nderen im Visier haben, diejenigen, die studieren und doktorieren wol-\nlen.  So  gesehen  haben  Sie  jetzt  alle  Ausländerinnen  und  Ausländer, \ndie in unser Land kommen wollen, im Visier. Sie sind aus Ihrer Sicht \ngleichberechtigt oder eben nicht gleichberechtigt. \nStudieren  in  einem  fremden  Land  ist  in.  Das  ist  gut  so.  Es  erweitert \nden Horizont der Studierenden und der Doktorierenden. Das gilt auch \nfür  die  Schweizer  Studierenden.  Studieren  im  Ausland  erweitert  den \nHorizont.  Es  bringt  Erfahrungen.  Ich  glaube,  dass  diese  Erfahrungen \nIhnen, Matthias Hauser, vielleicht fehlen. Warum haben wir eigentlich \nBologna  eingeführt?  Haben  wir  nicht  Bologna  eingeführt,  damit  das \nStudieren  im  europäischen  Raum  einfacher  wird,  dass  ausländische \nStudierende zu uns kommen können und unsere in andere Länder ge-\nhen können? Das ist doch der Sinn von Bologna. Bologna haben wir \nzugestimt.  \nUnsere Fraktion wird diese Parlamentarische Initiative nicht unterstüt-\nzen.  Wir  unterstützen  alle  Bestrebungen,  um  unsere  Studierenden  zu \nunterstützen  und um  ihnen  den  Gang  ins  Ausland  zu  erleichtern  und \numgekehrt. \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Ganz  offensichtlich  hat  Jean-Luc \nCornaz  das Wahlergebnis vom gestrigen Sonntag in Bern noch  nicht \nverdaut.  Seinem  Votum  nach  zu  schliessen,  wird  er  erst  mit  Bellen \naufhören,  wenn  seine  Partei  vollends  in  der  Bedeutungslosigkeit \nversunken ist.  \nIch verwahre mich gegen den Vorwurf, wir würden hier eine fremden-\nfeindliche Politik betreiben. Was wir von Jean-Luc Cornaz gehört ha-\nben,  waren  nur  plumpe  Vorwürfe.  Substanziell  war  nichts  zu  hören. \nDoch besonders stutzig gemacht hat mich die Sache mit Angela Mer-\nkel,  die  uns  angeblich  eine  Rechnung  stellen  soll,  weil  sie  die  Leute \nausbildet, die dann nachher zu uns kommen, um hier zu arbeiten. Das \nist  nun  wirklich  nicht  unser  Problem.  Niemand  hindert  Deutschland \ndaran, eine Politik zu betreiben, die dazu führt, dass die eigene Bevöl-\nkerung im Land bleibt. Angela Merkel sollte sich dafür schämen, dass \nsie eine Politik betreibt, die die Deutschen aus dem Land treibt. (Zwi-\nschenruf Markus Späth: Zur Sache!) Genau das Gleiche passiert auch \nmit  dem  Geld.  Wenn  jemand  flüchtet,  hat  das  in  der  Regel  einen \nGrund, und sei es deswegen, weil er vor einer Steuerbelastung flüch-\ntet. Wenn Sie jetzt eine Weissgeldstrategie fahren wollen, machen Sie \ndas. Auch hier wäre es in der Hand von Deutschland, eine Politik zu \nbetreiben, die ihrer Wirtschaft zum  Wohl  gereicht. Sie tun das nicht. \nDass Sie aber als Vertreter der Schweiz dann defätistisch argumentie-\nren und sagen, wir müssten uns den Deutschen anpassen, das finde ich \nunerhört.  Machen  Sie  so  weiter.  Dann  gibt  es  wieder  Platz,  wo  sich \ndie SVP hin vergrössern kann. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen),  spricht  zum  zweiten  Mal:  Zu-\nerst zu Markus Späth, der so gebildet gesprochen hat und vorhin noch \n«zur  Sache»  dazwischengerufen  hat,  als  Claudio  Zanetti  gesprochen \nhat. Hätte er das Unigesetz und das Fachhochschulgesetz gelesen, hät-\nte er den Begriff Lehrgebiet, den er hier nicht anzuwenden wusste und \nwieso der in der Parlamentarischen Initiative war, gefunden. Er hätte \nihn genau dort gefunden, wo der Artikel ist, nachdem die Uni die Zu-\nlassung  an  die  Universität  für  Ausländerinnen  und  Ausländer  be-\nschränken kann. Er hätte beim Fachhochschulgesetz den Begriff Stu-\ndiengänge gefunden. Der Fachhochschulrat darf den Zugang von Aus-\nländerinnen und Ausländern in einzelnen Studiengängen beschränken. \nDas  Einzige,  was  unsere  Parlamentarische  Initiative  noch  will,  ist, \ndass  eine  konkrete  Zahl  im  Gesetz  steht.  Die  Möglichkeit  der  Be-\nschränkung besteht heute bereits.  Der Begriff  Lehrgebiet ist also  tat-\nsächlich  in  diesem  Gesetz  drin  bei  der  Universität  und  der  Begriff \nStudiengang bei den Fachhochschulen. Die Änderung, die wir wollen, \nist nicht so gross, nur das Festschreiben einer Zahl. \nJetzt schauen wir, welche Universität diese Zahl schon drin hat in der \nSchweiz. Das ist die Hochschule Sankt Gallen, Jean-Luc Cornaz. Die-\nse  international  renommierte  Wirtschaftshochschule  in  der  Schweiz \nhat  bereits  eine  Zulassungsbeschränkung.  Die  hat  ein  internationales \nRenommee.  Jean-Luc  Cornaz,  Sie  sind  einer  der  wenigen  Studieren-\nden der Schweiz, die im Ausland studiert haben. Das merkt man an Ih-\nrem  Votum.  Sie  gehen  oberflächlich  über  die  Kostenfrage  hier  im \nKanton Zürich hinweg. Sie meinen, dass wir dem Wirtschaftsstandort \nschaden.  Dabei  hat  ausgerechnet  Sankt  Gallen  eine  Zulassungsbe-\nschränkung −  die  beste  der  Wirtschaftshochschulen  in  der  Schweiz \nund überhaupt in Europa. Da können Sie nicht so argumentieren. Das \nist einfach falsch. Zudem haben Sie gleich argumentiert wie Susanne \nRihs  von  den  Grünen.  Es  geht  nämlich  nicht  darum,  dass  Schweize-\nrinnen  und  Schweizer  nicht  mehr  im  Ausland  studieren  können.  Ich \nweiss gar nicht, weshalb Sie diese Frage hier aufs Tapet bringen. Das \nhaben Sie hier absichtlich verwechselt. Es geht um eine Zulassungsbe-\nschränkung  der  Ausländerinnen  und  Ausländer  bei  uns  in  der \nSchweiz. Wenn wir die Kompetenz nachher einkaufen vom Ausland, \ndann zahlen wir das über die Löhne. Wir zahlen die Ausbildung, wel-\nche die ausländischen Arbeitskräfte haben in der Schweiz, indem wir \nihnen  höhere  Löhne  zahlen,  als  sie  bei  sich  zu  Hause  hätten.  Damit \nleisten wir einen Anteil. So funktioniert das wirtschaftlich.  \n \n", "Ueli  Annen  (SP,  Illnau-Effretikon):  Als  bereits  verabschiedeter  Kan-\ntonsrat melde ich mich sozusagen als Stimme des Volkes zu Wort. \nNennen wir doch die Dinge beim Namen. Diese Parlamentarische Ini-\ntiative will Europäer diskriminieren und das aufgrund einer engstirni-\ngen,  kleinkarierten,  finanziellen  Argumentation.  Sich  populistisch  in \nSzene zu setzen, Claudio Zanetti, ist das eine, darauf zu achten, wel-\nche Saat auf dem europäischen Boden hier aufgeht, ist etwas anderes. \nWir  würden unseren  europäischen Freunden  mit  dieser  Parlamentari-\nschen Initiative einen weiteren Beweis liefern, dass wir Rosinenpicker \nsind. Dort, wo es sich lohnt, wollen wir profitieren, dort, wo es kostet, \nwollen wir uns heraushalten. Das kann auf die Dauer nicht gut gehen. \nIch erinnere daran, dass es allgemein anerkannt ist, dass wir diese Fi-\nnanzkrise nur dank enormer Investitionsprogramme unserer Nachbarn \naus den EU-Ländern so gut überstanden haben. Man könnte das Gan-\nze auch umdrehen. Ich gebe Ihnen hier noch etwas mit, was ich letzte \nWoche im Bund gelesen habe. Roland Decorvet, der Chef von Nestlé \nSchweiz, sagte Folgendes, und damit schliesse ich. Die Frage lautete: \n«Findet Nestlé auch genügend Personal?» Roland Decovert antworte-\nte:  «Da  Nestlé  Schweiz  vor  allem  Europäer  anstellt,  haben  wir  kein \nProblem.  Aber  ich  verstehe  nicht,  warum  die  Schweiz  ausländische \nStudenten nicht im Land hält. 40 Prozent der Uniabsolventen stammen \naus dem Ausland. Doch kaum haben diese ihr Lizenziat oder Doktorat \nin der Tasche, müssen sie das Land verlassen. Dabei kostet ihre Aus-\nbildung  Millionen.  Das  macht  doch  keinen  Sinn.»  Denken  Sie  bitte \ndarüber nach. \n \n", "Theo Toggweiler (SVP, Zürich): Ich ermahne Sie doch ein wenig, sei-\nen Sie mal sachlich und lernen Sie zu analysieren. Wir haben Leute im \nRaum  hier,  die  können  kommunizieren,  die  können  in  der  Welt  he-\nrumschwafeln,  aber  sie  können  die  Probleme  nicht  analysieren.  Sie \nkönnen  auch  in  der  Geschichte  etwas  zurückgreifen.  Ich  erinnere  an \ndie Universität Sankt Gallen, wo auch Jean-Luc Cornaz war und mei-\nnes Wissens promoviert hat. Dort haben wir vor 40 Jahren schon das \nProblem gehabt, dass sehr, sehr viele Deutsche kamen. Das war aber \nnicht das Problem. Diese kamen nach Sankt  Gallen, um zu studieren \nund dann zurückzugehen in eine Firma, die vielleicht der Familie oder \nVerwandten  gehörte.  Die  kamen  also,  um  hier  eine  Ausbildung  zu \nmachen  und  dann  zurück  ins  eigene  Land  zu  gehen.  Dann  war  aber \nnoch etwas anderes. Das war, als die ersten Norweger kamen in Sankt \nGallen vor 40 Jahren. Dann kamen drei, fünf, sieben, und dann waren \nes  100.  In  den  Sechziger-  und  Siebzigerjahren  war  die  Universität \nSankt  Gallen  die  zweitgrösste  Universität  von  Norwegen,  weil  über \n120  Norweger  da  waren,  weil  sie  in  Norwegen  an  der  einzigen  Uni-\nversität keinen Zugang erhielten. Dann kamen sie halt nach Sankt Gal-\nlen.  Das  wurde  dann  vom  kleinen  Staat  Sankt  Gallen  bezahlt.  Wir \nmüssen also schon analysieren. \nEin anderes Problem war beispielsweise: Jüngere Leute, die ich kann-\nte,  waren  an  der  Universität  Zürich  und  wollten  habilitieren.  Da  war \neine  Politik  hier  in  Zürich  bei  der  wirtschaftswissenschaftlichen  Fa-\nkultät, dass die Professoren sagten, wenn sie habilitieren wollen, dann \nmüssen  sie  erst  mal  einen  Lehrstuhl  finden  in  Deutschland  oder  in \nAmerika  und  dort  etwa  zehn  Jahre  sein.  Dann  können  wir  sie  dann \nauch aufnehmen. Das ist natürlich auch eine sehr schlechte Politik. Es \nwürde genügen, wenn  einer  für  zwei Jahre in die  USA geht, zurück-\nkommt,  eine  Habilitationsschrift  schreibt  und  dann  kann  er  das  ma-\nchen. \nJetzt kommt noch das viel Schlimmere. Die Schweizer wollte man da \nnicht nachnehmen.  Wir haben  Professoren  an der Universität  Zürich  \n−  ich  rede  jetzt  von  den  Geisteswissenschaften,  der  Tages-Anzeiger \nhat  darüber  berichtet −,  die  sich  noch  nicht  einmal  richtig  eingelebt \nhaben,  verwenden  auf  bestimmten  Gebieten  ausländische  Statistiken, \nerklären  den  Studenten  hier  irgendeine  deutsche  Statistik  oder  Ent-\nwicklungen, ohne auf die Schweizer Probleme einzugehen. Diese Pro-\nfessoren  haben  aber auch  sehr  viele  Assistenten  mitgebracht.  Das  ist \ndann das Problem. Da müssen wir sachlich sein. Jetzt geht es um Ihre \njungen Schweizerinnen und Schweizer, die an der Uni weiterkommen \nmöchten. Sie kommen eben nicht weiter, weil Assistentenstellen zum \nBeispiel den etwas fleissigeren Ausländern gegeben werden. Schwei-\nzer  haben  dann  nicht  nur  das  Problem,  möglicherweise  irgendwann \neinmal  habilitieren  zu  können,  nein,  sie  haben  das  Problem,  dass  sie \nnicht mal eine Assistentenstelle finden. Dann wird es schwierig für Ih-\nre  Nachkommen.  Was  sollen  die  denn  tun?  Dann  müssen  die  zuerst \nvielleicht nach Kiel oder nach Hamburg an eine Universität, damit sie \nmehr Chancen haben. \nWir  müssen  diese  Fragen  schon  sehr  genau  analysieren  und  versu-\nchen, einen Überblick zu bekommen, damit Ihre Nachkommen an un-\nseren Universitäten nicht benachteiligt sind. \n \n", "Jean-Luc  Cornaz  (FDP,  Winkel),  spricht  zum  zweiten  Mal:  Claudio \nZanetti, Matthias Hauser und Theo Toggweiler, ich habe aufgrund Ih-\nrer langen Reden nur einen Kommentar: kein Kommentar! \n \n", "", "", "", "", "", "Lorenz Schmid (CVP, Männedorf): Ich habe sicher einen sehr schwe-\nren Stand. Ich erachte dieses Traktandum als äusserst wichtig. Ich bit-\nte  Sie, doch noch  meinen Ausführungen zuzuhören. (Hoher Lärmpe-\ngel im Saal). \nWorum  geht  es?  Es  geht  um  die  Wahrung  des  Rechtsstaats.  Unser \nStaat  baut  auf  drei  Organisationsstrukturen,  nämlich  die  Gemeinden, \ndie Kantone und die Schweizerische Eidgenossenschaft auf. Gemein-\nderecht  muss  im  Einklang  mit  kantonalem  Recht,  und  kantonales \nRecht  muss  im  Einklang  mit  Bundesrecht  sein  und  diesem  nicht  wi-\ndersprechen.  Gemäss  der  heutigen  Rechtsprechung  findet  die  Über-\nprüfung der Gültigkeit einer Initiative durch den Kantonsrat statt, und \nzwar erst nach der Unterschriftensammlung, also zu einem Zeitpunkt, \nin  dem  der  demokratische  Prozess  bereits  begonnen  hat  und  6000 \nstimmberechtigte Personen mit ihrer Unterschrift die  Initiative  unter-\nstützen.  Meist  tut  er  dies  ohne  jegliche  weitere  Rechtskenntnisse.  In \nder  Luxusvariante  tut  er  dies  mit  einem  Rechtsgutachten  der  Regie-\nrung oder vielleicht auch nicht. Das Kantonsparlament als politisches \nGremium tut sich sehr schwer, zu diesem Zeitpunkt den Stimmbürger \nvor den Kopf zu stossen und eine Volksinitiative für ungültig zu erklä-\nren.  Daher  fordern  wir,  die  Gültigkeit  einer  Volksinitiative  muss vor \nder Unterschriftensammlung stattfinden. Die Volksinitiative muss auf \nihre  Rechtmässigkeit  durch  die  Justiz  geprüft  werden.  In  unserem \nKanton  werden  momentan  Volksinitiativen  dem  Volk  unterbreitet, \nohne Gewissheit, dass diese übergeordnetem Recht entsprechen, ohne \ndie Gewissheit die Einheit der Materie zu wahren, ohne auch sicher zu \nsein,  dass  sie  offensichtlich  durchführbar  respektive  undurchführbar \nsind.  Das  sind  die  drei  Kriterien.  Dies  ist  einem  Rechtsstaat  nicht \nwürdig.  Wird die  Initiative  dem  Volk  dann  dennoch  unterbreitet und \nangenommen, ist nichts entschieden, denn für die Gegner der Initiati-\nve steht weiterhin der Weg nach Lausanne frei. Der Kanton Obwalden \nkann uns ein Liedchen davon singen, was mit seinem Steuergesetz in \nLausanne  passiert  ist.  Das  kantonale  Steuergesetz  wurde  nach  der \nVolksabstimmung  wegen  der  degressiven  Steuerbehaftung  für  reiche \nOrtsansässige für ungültig erklärt. Auch wir in unserem Kanton haben \neinschlägige Erfahrungen machen müssen mit vorliegenden Volksini-\ntiativen.  Darf  ich  Sie  daran  erinnern,  dass  auch gegen kantonale  Be-\nschlüsse Verfahren laufen, gegen die rechtsmässig juristische Verfah-\nren laufen, die als Klage vor dem Bundesgericht einer Rechtsprechung \nharren.  Hier  seien  erwähnt  die  Steuergesetzrevision,  das  dagegen  er-\ngriffene  Referendum  mit  Gegenvorschlag  einer  nachhaltigen  Steuer-\nstrategie.  Hier  liegt  wahrscheinlich  ein  Vorstoss  Einheit  der  Materie \nvor. Oder die Volksinitiative zum Sterbetourismus: Gegen die Ungül-\ntigkeit  des  Kantonsrates  ist  nun  eine  Klage  vor  dem  Bundesgericht \nhängig, da wahrscheinlich nicht mit dem Strafrecht vereinbar ist, dass \ndiese  Volksinitiative  zum  Sterbetourismus  dem  Volk  unterbreitet \nwürde.  \nUnser  Regierungsrat  hat  weise  gehandelt.  Im  Sinne  der  Volksrechte \nentschied er, die Vorlage nicht vor das Volk zu bringen, bis nicht all-\nfällige Beschwerden durch das Bundesgericht behandelt sind und de-\nren  Rechtmässigkeit  bestätigt  ist.  Die  Regierung  zitiert  dazu  in  ihrer \nMedienmitteilung − ich überlasse es Ihrem Studium, diese zu konsul-\ntieren.  \nGenau  dies  fordert  nun  die  vorliegende  Parlamentarische  Initiative. \nWas  für  Beschlüsse  des  Kantonsrates  auch  betreffend  Ungültigkeits-\nerklärungen  gilt,  sollte  auch  für  Volksinitiativen  gelten,  nämlich  die \nGültigkeit vorgängig zu prüfen. Die Gültigkeit ist nicht durch ein poli-\ntisches  Gremium,  sondern  dem  Rechtsstaat  entsprechend  durch  eine \nJustizinstanz zu prüfen und dies bereits vor der  Unterschriftensamm-\nlung, vor der Volksabstimmung. \nSie  können  mir  jetzt  vorwerfen,  ich  verfolge  hier  die  Einschränkung \nder  Volksrechte.  Ich widerspreche dieser  Aussage  aufs  Schärfste.  Im \nGegenteil,  wir  stärken  mit  dieser  Parlamentarischen  Initiative  das \nVolksverständnis für die Demokratie. Würden wir diese Parlamentari-\nsche  Initiative  nicht  überweisen,  würden  wir  unseriös  handeln.  Wir \nwürden  den  Rechtstaat  nicht  respektieren.  Wir  würden  das  Volk  in \nZukunft vielleicht unnütz an die Urnen bitten. Seien Sie weise wie der \nRegierungsrat. Er ist zwar nicht immer weise, aber hier ist er es gewe-\nsen und hat seine Medienmitteilung so  verfasst,  dass  er nachträglich, \nnach dem Bundesgericht, dem Volk diese Vorlagen unterbreiten wer-\nde. Überweisen Sie weise diese Parlamentarische Initiative einer kan-\ntonsrätlichen Kommission. \n \n", "Heinz Kyburz (EDU, Oetwil a. S.): Alles, was recht ist. Was ist denn \nrecht? Die Direktion der Justiz und des Innern soll uns künftig, ginge \nes  nach  dem  Willen  der  Initianten  sagen,  was  recht  ist.  Da  fehlt  uns \nzum einen eindeutig das Vertrauen, denn die Rechtsauslegungen die-\nser  Direktion  waren  in  letzter  Zeit  immer  wieder  einseitig  politisch \nmotiviert. Zum anderen würde dieses Vorgehen klar gegen die Gewal-\ntenteilung verstossen. Die Legislative, also Volk und Parlament, ist für \ndie  Gesetzgebung  zuständig.  Die  Exekutive  kümmert  sich  um  die \nVollziehung  und  die  Judikative  um  die  Rechtsprechung.  Die  Gewal-\ntenteilung  ist  Bestandteil  jeder  Demokratie.  Wo  die  Gewaltenteilung \nwie  mit  dieser  Parlamentarischen  Initiative  infrage  gestellt  wird,  ist \ndies ein direkter Angriff auf die Demokratie. Die Initianten wünschen \nalso in Missachtung der Gewaltenteilung, dass der Regierungsrat über \neine  Volksinitiative  befindet  und  das  Verwaltungsgericht  im  Rechts-\nmittelverfahren Recht spricht. \nDie  EDU  lehnt  dieses  undemokratische  Ansinnen  klar  ab.  Wo  das \nVolk als Inbegriff der Legislative ein Volksbegehren stellt, ist dieses \nauch durch die zuständige Legislative, also durch den Kantonsrat, zu \nbeurteilen. Dem Regierungsrat eine höhere Rechtskompetenz als dem \nKantonsrat  zumessen  zu  wollen,  ist  völlig  verfehlt.  Ebenso  ist  es \nfalsch, wenn die Initianten ausblenden, dass der Regierungsrat genau-\nso wie der Kantonsrat ein politisches Gremium ist.  \nDie Parlamentarische Initiative ist somit klar nicht vorläufig zu unter-\nstützen. \n \n", "Martin Naef (SP, Zürich): Dieser Rat hat vor bald zehn Jahren bereits \neinmal eine Motion von Ruedi Lais überwiesen, worin es genau darin \nging,  dieses  Vorprüfungsverfahren  in  irgendeiner  Weise  verbindlich \nzu erklären. Das Ganze ist dann aufgegangen teilweise in der Vorprü-\nfungslösung, die heute das GPR kennt.  \nWarum kommen wir jetzt wieder damit? Wir haben in den vergange-\nnen  Tagen,  Monaten  und  Jahren  erleben  müssen in  diesem  Rat,  aber \nauch in Bundesbern, wie bei der Frage von Ungültigerklärungen von \nVolksinitiativen  immer  wieder  sehr  unsorgfältig  gearbeitet  wurde \ndurch die Parlamente. Wir haben das gesehen in der Frage in diesem \nRat beim Sterbetourismus. Ich erinnere daran, was uns gesagt wurde, \nwie  das  Vorgehen  war.  Der  Justizdirektor  hat  kundgetan,  man  habe \ndem  Initiativkomitee  mitgeteilt,  man  halte  dieses  Volksbegehren  so \nfür ungültig, weil es gegen übergeordnetes  Recht  verstosse.  Das Ko-\nmitee hat dann gleichwohl aus politischen, vermutlich auch taktischen \nGründen daran festgehalten. Dann schickt man die Leute Unterschrif-\nten sammeln und kommt wieder zurück in den Rat mit dem Argument, \nman  habe  Unterschriften  gesammelt  und  nun  hätten  diese  Leute  das \nRecht,  das  Volksbegehren  auch  dem  Volk  vorzulegen.  Was  passiert \ndann?  Einerseits  entscheidet  das  Volk  möglicherweise  über  eine  Ini-\ntiative, die so nicht durchführbar ist, und sie landet so oder so schliess-\nlich wieder bei den Gerichten.  \nEs  geht hier nicht  darum,  das  demokratische  Prinzip,  das  föderalisti-\nsche  Prinzip  und  das  rechtsstaatliche  Prinzip  gegeneinander  auszu-\nspielen.  Es  geht  darum,  Klarheit  zu  schaffen.  Es  geht  darum,  diese \nVolksrechte zu schützen, dass nicht das passiert, was in Bern passiert, \nauch  immer  wieder  einmal  von  Ihrer  Seite,  liebe  SVP.  Ich  denke  an \nAusschaffungsinitiative,  Asylinitiative,  Verwahrung,  wo  schliesslich \nniemand  zufrieden  ist,  ausser  Sie,  die  vielleicht  im  Rahmen  der  Be-\nhandlung  und  Erörterung  dieser  Fragen  zusätzlich  Wählerinnen-  und \nWählerstimmen generieren können, weil Sie behaupten, man verwei-\ngere hier dem Volk eine Mitbestimmung, die es so nicht gibt. Es geht \nalso oftmals darum, hier diese Volksrechte zu schützen, weil sie nicht \nnur Instrumente sind der politischen Ausmarchung und des ständigen \nWahlkampfs,  sondern  weil  sie  das  Recht  beinhalten,  dass  das  Volk \nsich  in  den  legislatorischen  Prozess  einbringen  kann  und  so  eine  Si-\ncherheit haben soll, dass dieses Einbringen dann auch umgesetzt wer-\nden kann.  \nWir sind der Meinung, es ist dringend angezeigt nach diesen Debatten, \ndass sich die Kommission mit diesen Fragen befassen soll. Ich erinne-\nre daran, in anderen Kantonen ist es auch so − die sind nicht undemo-\nkratischer als wir −, dass die Regierung Vorprüfungsverfahren veran-\nstaltet.  Es  geht  nicht  darum,  die  einzelnen  Gewalten  gegeneinander \nauszuspielen. Dieser Rat  hat  nicht gerade eine gute Falle  gemacht in \ndiesen Fragen. Es geht darum, rechtzeitig die Sicherheit zu haben und \ndarum  vorgeschaltet  ein  Gericht  einzuschalten.  Dann  kann  man  die \nLeute  auf  die  Gasse  schicken,  um  Unterschriften  zu  sammeln.  Dann \nhaben  wir  die  Gewissheit,  dass  abgestimmt  werden  kann  und  dass \nschliesslich  solche  Initiativen  und  Begehren  auch  umgesetzt  werden \nkönnen. \nIch danke für die Unterstützung der Parlamentarischen Initiative. \n \n", "Barbara  Steinemann  (SVP,  Regensdorf):  Die  Rache  der  schlechten \nVerlierer um die Antisterbehilfe-Volksinitiative, wohl auch der Mina-\nrettinitiative und der zukünftigen Verlierer der Ausschaffungsinitiative \nkommt im Kanton Zürich in Form dieser Parlamentarischen Initiative \ndaher. Die Initianten möchten, dass in Zukunft ein erlesener Kreis von \nJuristen darüber bestimmen  darf, was zur Volksabstimmung  zugelas-\nsen wird und was nicht. Wir sind der Meinung, dass hier der Verwal-\ntung,  der  Regierung  und  den  Richtern  viel  zu  viel  Einfluss  gegeben \nwird. Das wäre eine völlige Verrechtlichung unserer Volksrechte. Lo-\nrenz Schmid und Willy Germann, die Juristen sind auch nicht klüger \nals die Bevölkerung. Sie verabsolutieren bloss ihre persönlichen poli-\ntischen Ansichten zu Rechtsweisheiten und geben diese dann von sich. \nFragt man dann, aus welchen Normen sich ihre juristischen Schlüsse \nableiten, können sie auf keine genauen Artikel, Paragrafen oder inter-\nnationalen  Normen verweisen.  Sie glauben  einfach daran.  Wir haben \ndas in  letzter  Zeit  bei  einigen  eidgenössischen  Volksinitiativen  gese-\nhen,  so  bei  der  Verwahrungsinitiative,  bei  der  Unverjährbarkeit  von \nKindsmissbrauch und natürlich bei der Minarettinitiative. Ein solches \nVorgehen  könnte  im  Übrigen  auch  ein  Eigengoal  für  die  Initianten \nwerden. Wer garantiert ihnen denn, dass die Verwaltung und das rech-\nte  Gremium  nicht  einmal  so  zusammengesetzt  sind,  dass  Sie  in  der \nMinderheit  sind?  Im  Gegensatz  zu  Ihnen  fürchten  wir  aber  keine \nVolksabstimmungen.  Hat  der  Bürger  ein Votum  abgegeben,  dann  ist \ndas zu akzeptieren, juristische Ausflüchte hin oder her.  \nIm  Übrigen  spricht  aus  dieser  Parlamentarischen  Initiative  die  typi-\nsche  Arroganz  und  Besserwisserei  der  Linken,  die  glauben,  nur  sie \nseien  klug  genug  und  würden  über  höhere  Einsichten  verfügen.  Die \nBevölkerung aber sei dumm und zu bevormunden. Wenn Gegner einer \nVolksinitiative  glauben,  dass  das  Begehren  gegen  Bundesrecht  ver-\nstösst oder sonstwie ungültig sei, dann können Sie das den Stimmbür-\ngerinnen und Stimmbürgern im Abstimmungskampf erklären. Sind die \nArgumente stichhaltig, dann wird die Bevölkerung das auch verstehen \nund entsprechend mit einem Nein votieren. Es gibt kein Beispiel, bei \ndem die Bevölkerung unlogisch entschieden hätte. Es soll auch in Zu-\nkunft möglich sein, sich unserer direkt-demokratischen Volksrechte zu \nbedienen, ohne sich von den politisch korrekten Besserwissern beleh-\nren  lassen  zu  müssen.  Darauf  sollten  wir  stolz  sein.  Eine  Beschnei-\ndung wäre fatal für unsere direkte Demokratie. Es zeichnet gerade die \nSchweiz aus, dass hier eine Minderheit die Mehrheit zu einem politi-\nschen Sachgeschäft herausfordern kann. Das ist einmalig auf der Welt. \nDas sollten wir hiermit nicht beschneiden. \nDas Gute an diesem Vorstoss ist, dass die SVP nicht mal ein Referen-\ndum ergreifen müsste, wenn er denn Erfolg haben würde. Da es sich \num eine Veränderung der Kantonsverfassung handelt, kommt eine ob-\nligatorische Volksabstimmung zum Zug.  Wir werden aber diese Ein-\nschränkung  der  demokratischen  Rechte  der  Bevölkerung  ohnehin \nnicht unterstützen.  \n \n", "Beat  Walti  (FDP,  Zollikon):  Tatsächlich  stellen  sich  in  Zusammen-\nhang  mit  der  Ungültigerklärung  von  kantonalen  Volksinitiativen  im-\nmer  wieder schwierige  Fragen  und heikle  politische  Entscheidungen. \nDie  Problemursachen  und  die  Konsequenzen,  die  man  aus  der  Prob-\nlembetrachtung zieht, sehen wir allerdings anders als die parlamenta-\nrischen Initianten in diesem Geschäft. \nBei  den  direkt-demokratischen  Instrumenten,  inbesondere  bei  Volks-\ninitiativen sehe ich die Pflicht zur sauberen Abklärung in erster Linie \nbei den Initiantinnen und Initianten. Das ist gerade das Wesen dieses \nInstruments,  dass  man  nicht  den  Apparat  einschaltet,  sondern  etwas \nvon aussen in den Prozess einbringen kann. Da scheint es mir möglich \nund  zumutbar,  vorgängig −  es  laufen  dann  noch  keine  Fristen −  die \nRechtskonformität  eines  Anliegens,  das  in  eine  Initiative  gegossen \nwerden soll, abzuklären. Wenn dann aber das Risiko in Kauf genom-\nmen werden will, diese Rechtskonformität zu ritzen, dann halte ich die \ngegenwärtige  Regelung  durchaus  für  praktikabel  und  auch  unter  de-\nmokratischen Gesichtspunkten nicht für problematisch. Das Argument \nder  Gewaltentrennung  finde  ich  hier  ein  schlechtes,  Lorenz  Schmid, \nweil  der  Regierungsrat  in  dieser  Frage  genauso  wenig  legitimiert \nscheint wie der Kantonsrat, wobei hier zu sagen ist, dass wir auch bei \nanderen  Feldern  ausnahmsweise  Rechtsprechungskompetenz  zuge-\nwiesen erhalten durch die Kantonsverfassung. Ich erinnere an die Be-\ngnadigungsfragen  oder  andere  Einzelfälle,  auch  wenn  das  zugegebe-\nnermassen nicht die besten Erfahrungen sind, die wir jeweils hier drin \nmachen. Was aber zu vermeiden ist, da bin ich dezidiert anderer Mei-\nnung  als die Initianten, ist, dass die Regierung oder  nachgelagert die \nVerwaltung  eine  Art  Dienstleistungszentrum  wird  für  initiativwillige \nGruppierungen. Es kann nicht sein, dass wir hier auch noch die Regie-\nrung beschäftigen, abgesehen von den politischen Problemen.  \nAuch politisch würde ich die vorgeschlagene Regelung nicht gut fin-\nden,  weil  sie  letztlich  heissen  würde,  dass  man  eine  politisch  heisse \nKartoffel  einfach  an  die  Regierung  und  an  die  Verwaltung  weiter-\nreicht.  Häufig  geht  es  genau  um  den  Kern  der  Frage,  die  diskutiert \nwerden soll, welche auch die problematische Komponente enthält.  \nDie Begründung, es sei bei dieser Prüfung ausschliesslich und strikte \nnur  die  rechtliche  Komponente  zu  begutachten  und  keine  politische \nWürdigung vorzunehmen, die halte ich für blauäugig, soweit sie nicht \nvon Juristen kommt. Juristen aber wissen, dass Rechtsanwendung kei-\nne exakte Wissenschaft ist und sich deshalb diese rein rechtliche Prü-\nfung  faktisch  nicht  bewerkstelligen  lässt.  Ich  will  das  den  Initianten \naber nicht vorhalten, weil ein massgeblicher Treiber ein Apotheker ist. \nDort hoffe ich sehr, dass das eine exakte Wissenschaft ist. \nIch  finde  übrigens  auch  demokratie-politisch,  dass  der  Kantonsrat \ndurchaus in der Lage sein sollte, der Bevölkerung zu erklären, dass ein \nvon einer Volksinitiative transportiertes Anliegen nicht mit dem über-\ngeordneten Recht in Einklang steht, selbst wenn 6000 Menschen ihre \nUnterschrift unter dieses Anliegen gesetzt haben. 6000 sind bekannt-\nlich  im  Kanton  Zürich  relativ  weit  weg  von  einer  Mehrheit.  Es  ist \nauch angesichts der doch sehr tiefen Hürden für Initiativen und auch \nfür Referenden zumutbar, dass man den Leuten diesen Vorbehalt auch \nkommuniziert.  Im  Vergleich  zu  einer  Ungültigerklärung,  wie  wir  sie \nhier drin schon praktiziert haben, finde ich dann übrigens das Kassie-\nren eines Volksentscheids viel problematischer demokratisch gesehen. \nDas ersparen Sie uns mit Ihrem Antrag hier auch nicht. Der Gang ans \nBundesgericht  im  Zusammenhang  mit  behaupteten  Verstössen  gegen \ndas Bundesrecht bleibt sowieso immer offen. Dort ist vielmehr Zünd-\nstoff drin als hier bei Ihrem Anliegen. \nAus diesen Überlegungen wird die freisinnige Fraktion, soweit sie hier \nnoch vorhanden ist, (halbleere Bänke in den freiseinnigen Reihen) die \nInitiative nicht unterstützen. \n \n", "Markus  Bischoff  (AL,  Zürich):  Lorenz  Schmid  hat  ein  sehr  patheti-\nsches  Votum  gehalten.  Man  ist  ein  bisschen  geneigt,  sofort  eine  Ge-\ngenposition  einzunehmen,  wenn  man  von  sich  selber  behauptet  wie \nLorenz Schmid, es sei ein sehr weiser Vorschlag. Ich betone, dass der \nRegierungsrat − ich hoffe es zumindest − ein sehr politisches Gremi-\num  ist  und  sicher  nicht  politisch  neutraler  als  der  Kantonsrat.  Wenn \ndas nicht so wäre, wäre das auch ein bisschen komisch, wenn unsere \nRegierung nicht nach politischen Gesichtspunkten urteilen würde. Per \ndefinitionem  ist  es nicht  von vornherein klar, dass  der  Regierungsrat \nbesser  entscheidet  als  der  Kantonsrat.  Der  Regierungsrat  ist  sogar \nnoch  politisch  exponierter  als  der  Kantonsrat.  Daher  würde  einiges \ndagegen  sprechen,  dass  der  Kantonsrat  so  etwas  entscheiden  würde. \nAuch ist  es  wahrscheinlich  nicht sehr  gescheit,  wenn  er  von vornhe-\nrein  Zensurbehörde  spielt.  Wenn  dann  Regierungsrat  Markus  Notter \nZensurmeister  wird  über  Volksinitiativen,  ist  dies  die  undankbarste \nRolle,  die  man  in  der  Schweiz  haben  kann,  weil  Volksinitiativen  et-\nwas Heiliges sind. Wenn man schon von vornherein so etwas verbie-\ntet, dann hat man nicht nur die Zwei, sondern zumindest die Drei auf \ndem Rücken.  \nSchliesslich  bemühen  wir  dann  aber  sowieso  die  Gerichte,  entweder \nganz  am  Schluss  oder  im  Vornhinein.  Entscheiden  tut  die  Gültigkeit \ndann doch das Bundesgericht, wenn das strittig ist. Es ist nämlich eine \njuristische Frage. Wie Beat Walti zu Recht gesagt hat, auch die Juris-\nten entscheiden manchmal nach politischen Kriterien. Sie sagen dann \neinfach, es sei juristisch, aber schliesslich sind das auch Wertungsfra-\ngen, weil es keine exakte Wissenschaft ist.  \nObwohl  einige  Gründe  gegen  diese  Parlamentarische  Initiative  spre-\nchen  würden,  ist  unsere  Fraktion  nicht  abgeneigt,  die  Sache  mal  zu \nprüfen, nicht weil wir dies mit Feuer und Flamme für einen superintel-\nligenten Vorschlag halten, aber die bisherige Geschichte ist auch nicht \nsehr befriedigend. Vielleicht gibt es eben wie manchmal im Leben nur \neine  unbefriedigende  Lösung.  Vielleicht  ist  es besser,  wenn  man  das \nnochmals  in  einer  Kommission  diskutiert,  dass  dann  allen  klar  wird, \nwas die beste Lösung ist. \nDeshalb sind wir einer vorläufigen Unterstützung nicht abgeneigt. \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Die  Parlamentarische  Initiative  ver-\nlangt  eine  Änderung  der  Kantonsverfassung.  Die  Problematik  ist  be-\nkannt.  Es  gab  in  der  jüngeren  Vergangenheit  tatsächlich  zwei,  drei \nVolksinitiativen, deren rechtliche Gültigkeit sehr umstritten war. Heu-\nte geht es um die vorläufige Unterstützung. Ich würde das euphorische \nVotum  von  Lorenz  Schmid  auch  nicht  mitunterzeichnen.  Die  EVP-\nFraktion möchte aber, dass die zuständige Kommission diese Proble-\nmatik  in  der  Tiefe  diskutieren  und  abklären  kann.  Ob  dann  ein  Vor-\nschlag  kommt,  der  mehrheitsfähig ist, bezweifle  ich  noch.  Aber  man \nsollte das vertieft diskutieren und prüfen. \nDeshalb unterstützt die EVP-Fraktion die vorläufige Unterstützung.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf),  spricht  zum  zweiten  Mal: Es  tut \nmir leid, dass meine pathetischen Worte so auf Abneigung gestossen \nsind,  somit  werde  ich  mich  jetzt  bescheidener  verhalten.  Ich  möchte \ndoch  der  Rechtskunde  zuliebe  sagen,  dass  der  Regierungsrat  einfach \nals erste Instanz und nachher die Justiz als weitere Instanzen zuständig \nsind und am Schluss das Bundesgericht. Es werden dadurch also keine \nVolksrechte eingeschränkt, wie das Beat Walti erwähnt hat. \nIch bin erstaunt über den guten Glauben, dass die Initianten die Gül-\ntigkeit als erstes Kriterium ihrer Initiative im Vordergrund haben. Das \nist  einfach  nicht  so.  Ich  bin  auch  erstaunt,  dass  jetzt  die  kantonale \nFDP-Politik  der  nationalen  widerspricht.  Die  FDP  hat  mit  Isabelle \nMoret  einen  Vorstoss  eingereicht  zur  materiellen  Vorprüfung  von \nVolksinitiativen.  Dort  finde  ich  das  Verlangen  noch  viel  problemati-\nscher, weil wir dort dann wirklich eine Überprüfung mit übergeordne-\ntem  Recht  haben.  Welches  Recht?  Das  wäre  dann  Völkerrecht  oder \nwas auch immer. Ich finde, für einen Kanton ist das wirklich absolut \nvernünftig, dass er seine Volksrechte und seine Volksinitiativen über-\nprüft, ob sie dem Nationalrecht entsprechen und nicht nach Volksab-\nstimmungen  vor  dem  Bundesgericht  dann  mit  einer  Kassierung  des \nVolksentscheids rechnen müssen.  \nIch bitte wirklich, diese Parlamentarische Initiative  hier zu  unterstüt-\nzen. Die Kommission ist dann selber zuständig, was sie daraus macht. \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Die  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten \nSitzungen einen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "", "", "", "", ""]