["", "", "", "", "", "Verfahren) \nBericht und Antrag des Regierungsrates an den Kan-\ntonsrat zum Postulat KR-Nr. 114/2007 und gleichlau-\ntender Antrag der KBIK vom 8. Dezember 2009 \n", "", "", "", "", "", "", " \n", "", "", " \n", " \n", "", "", "", " \n \n", "–  Geburtstagsgratulation ..............................................  Seite 10065 \n–  Fraktions- oder persönliche Erklärungen \n•  Erklärung der SVP-Fraktion zur Parkgebühren-\n", "erhöhung beim Zoo Zürich ...................................  Seite 10025 \n•  Persönliche Erklärung von Corinne Thomet, \n", "Kloten, zur Änderung der Verordnung über Son-\nderpädagogische Massnahmen .............................  Seite 10065 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 10066 \n \n", " \n \n \n", "Ratspräsidentin Esther Hildebrand: Auf der Traktandenliste von heu-\nte hat sich ein Fehler eingeschlichen: Das Geschäft Nummer 18, Par-\nlamentarische  Initiative  16/2010  von  Barbara  Steinemann  betreffend \nAbschaffung der erleichterten Einbürgerung, ist selbstverständlich am \nletzten Montag zurückgezogen worden und gehört nicht mehr auf die \nTraktandenliste.  \nDas Wort wird nicht verlangt. Wir fahren fort wie vorgesehen.  \n \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  habe  noch  einen  Antrag \nbetreffend gemeinsame Behandlung von Geschäften.  \nDie  Geschäftsleitung  beantragt  Ihnen,  das  heutige  Geschäft  Nummer \n11, Konstruktives Referendum in der Kantonsverfassung, Parlamenta-\nrische Initiative 323/2009, und das heutige Geschäft Nummer 13, Ab-\nschaffung des konstruktiven Referendums, Parlamentarische Initiative \n354/2009, gemeinsam zu behandeln. Sie sind damit einverstanden.  \n \n", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Wir haben schriftliches Verfahren \nbeschlossen. Die Kommission für Bildung und Kultur beantragt Ihnen, \ndas Postulat abzuschreiben. Es gingen innert Frist keine anderslauten-\nden Anträge ein. Ich stelle somit fest, dass Sie dem Antrag der KBIK \nzugestimmt haben.  \n", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Der Minderheitsantrag von Peter \nSchulthess betreffend Ziffer römisch I wurde zurückgezogen.  \n \n", "Hans  Egloff  (Aesch b.  Birmensdorf),  Präsident der  Justizkommission \n(JUKO):  Vor  allem  wegen  Änderungen  in  der  Bundesgesetzgebung \nhaben  die  Zahl  der  Fälle  und  die  Geschäftslast  am  Sozialversiche-\nrungsgericht  Zürich  in  den  vergangenen  Jahren,  insbesondere  in  den \nletzten  fünf  Jahren,  stetig  und  stark  zugenommen.  Mittlerweile  liegt \ndie  durchschnittliche  Dauer  der  Verfahren  deutlich  über  einem  Jahr \nund der Anteil der alten Fälle, das heisst der Fälle, deren Erledigungs-\ndauer über zwölf Monate in Anspruch nimmt, hat deutlich zugenom-\nmen. Dem Anspruch der Rechtsuchenden auf Erledigung ihrer Streit-\nsache innert angemessener Frist kann damit nicht mehr Genüge getan \nwerden.  Das  Sozialversicherungsgericht  hat  daher  am  21.  August \n2009 dem Kantonsrat beantragt, die Zahl der Mitglieder am Gericht zu \nerhöhen, und zwar auf 1000 Stellenprozente.  \nDie Justizkommission hat die Problematik mit der Gerichtsleitung des \nSozialversicherungsgerichts  erörtert  und  eingesehen,  dass  dies  die \nrichtige Massnahme ist, wenn, wie gesagt, die Richterkapazität erhöht \nwird. Die Justizkommission wollte die Erhöhung der Richterkapazität \naber  nicht  zementiert  wissen,  indem  ordentliche  Richter  ins  Gericht \ngewählt  werden.  Die  Justizkommission −  oder  zuerst  eine  Mehrheit \nder  Justizkommission  –  war  der  Auffassung,  dass  einzig  die  Ersatz-\nrichterkapazität um 100 Prozent erhöht werden  soll. Das Sozialversi-\ncherungsgericht hat sich mit Schreiben vom 18. Dezember 2009 dem \nMehrheitsantrag  der  Justizkommission  angeschlossen.  Mittlerweile \nhaben die beiden Mitglieder der Justizkommission, die einen Minder-\nheitsantrag  gestellt  haben,  der  dem  ursprünglichen  Antrag  des  Ge-\nrichts  entsprochen  hat,  zurückgezogen.  Damit  herrscht  Einigkeit  be-\nzüglich des Antrags in der Justizkommission und auch in Anlehnung \nan den neuen Antrag des Gerichts.  \nIm Namen der mittlerweile einstimmigen Justizkommission beantrage \nich Ihnen, unserem Antrag zuzustimmen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Somit haben Sie die Zahl der or-\ndentlichen Ersatzmitglieder für den Rest der Amtsdauer 2007 bis 2013 \nauf acht erhöht.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  mache  zu  diesem  Geschäft \neine Vorbemerkung als Kantonsratspräsidentin. \nDer Kantonsrat  ist laut  Kantonsverfassung das Wahlorgan der obers-\nten  kantonalen  Gerichte.  Der  Kantonsrat  übt  ferner  laut  Kantonsver-\nfassung  die  parlamentarische  Kontrolle  über  den  Geschäftsgang  der \nobersten  kantonalen  Gerichte  aus.  Mit  diesem  Verfassungsauftrag \nwerden wir heute tätig. Es geht darum, durchzusetzen, dass das Han-\ndelsgericht so zusammengesetzt ist, wie es Artikel 40 Absatz 1 Kan-\ntonsverfassung  verlangt.  Als  Mitglied  des  Handelsgerichts  soll  tätig \nsein,  wer  in  kantonalen  Angelegenheiten  stimmberechtigt  ist.  So  ist \ndie Ermahnung auch formuliert, nicht mehr und nicht weniger.  \nVon  einer  Verletzung  der  Gewaltenteilung,  wie  das  im  Vorfeld  der \nheutigen  Debatte  in  einem  Pressebeitrag  behauptet  worden  ist,  kann \nkeine  Rede  sein.  Wir  mischen  uns  nicht  in  die  Rechtsprechung  des \nHandelsgerichts ein, sondern setzen durch, dass das Handelsgericht so \nzusammengesetzt ist, wie es die geltende Kantonsverfassung verlangt.  \nEs würde dem Geschäft dienen, wenn die Richter das Ganze ein wenig \ngelassener und unaufgeregter sehen könnten.  \n \n", "Hans  Egloff  (Aesch b.  Birmensdorf),  Präsident  der  Justizkommission \n(JUKO):  Nach  Anzeige  einer  Prozesspartei  beziehungsweise  deren \nVertretung  vor  Handelsgericht  hat  die  Geschäftsleitung  die  Justiz-\nkommission anfangs November des vergangenen Jahres 2009 um Ab-\nklärungen im Zusammenhang mit dem Wohnsitz beziehungsweise der \nWohnsitzpflicht  der  Mitglieder  des  Handelsgerichts  ersucht.  Nach \nRücksprache  beim  Obergericht  und  bei  der  Verwaltungskommission \nder obersten kantonalen Gerichte hat sich Folgendes ergeben:  \nSämtliche  Mitglieder  der  obersten  kantonalen  Gerichte  haben  –  mit \nnachfolgenden  Ausnahmen  –  Wohnsitz  im  Kanton  Zürich.  Ausnah-\nmen  sind  einerseits  zwei  Ersatzoberrichterinnen  und  ein  Ersatzmit-\nglied  am  Sozialversicherungsgericht,  welche  nicht  im  Kanton  Zürich \nWohnsitz  haben.  Dieser  Umstand  erweist sich insofern  als unproble-\nmatisch,  als  in  der  früheren  Verfassung  des  Kantons  Zürich  für  Er-\nsatzmitglieder  der  Gerichte  keine  Wählbarkeitsvoraussetzungen  ge-\nnannt  wurden.  Nach  der  darunter  zulässigen  Auslegung  der  Bestim-\nmungen  im  Gesetz  über  die  politischen  Rechte  (GPR)  und  im  Ge-\nrichtsverfassungsgesetz (GVG) fielen die Ersatzmitglieder der Gerich-\nte nicht unter den Begriff der Mitglieder, womit für sie keine Wohn-\nsitzpflicht im Kanton Zürich bestanden hatte.  \nDie neue geltende Kantonsverfassung dagegen hält in Artikel 40 fest, \ndass in die obersten kantonalen Gerichte gewählt werden kann, wer in \nkantonalen Angelegenheiten stimmberechtigt ist. Artikel 142 der Kan-\ntonsverfassung  hält  fest,  dass  Mitglieder  von  Behörden  bis  zum  Ab-\nlauf der Amtsdauer nach bisherigem Recht im Amt bleiben und dass \neine  Erneuerungswahl  innert  zwei  Jahren  nach  Inkrafttreten der  Ver-\nfassung nach bisherigem Recht eine volle Amtsdauer erfolgt. Das war \nbei den Erneuerungswahlen der obersten kantonalen Gerichte der Fall. \nFolglich ist für deren Ersatzmitglieder ein ausserkantonaler Wohnsitz \nnoch  zulässig.  Bei  den  nächsten  Erneuerungswahlen  jedoch  werden \nnur noch Ersatzmitglieder wählbar sein, die im Kanton Zürich stimm-\nberechtigt sind.  \nAus der Stellungnahme des Obergerichts geht schliesslich hervor, dass \ninsgesamt eine Handelsrichterin und vier Handelsrichter nicht im Kan-\nton Zürich wohnhaft sind. Es handelt sich um Handelsrichterin Mari-\nanne  Bolliger  und  die  Handelsrichter  Werner  Beyer,  Stefan  Haag, \nWalter Spaltenstein und Ernst Weber-Krauer. In der laufenden Amts-\nperiode waren beziehungsweise sind diese an insgesamt 80 erledigten \nund  34  pendenten  Geschäften  beteiligt.  Gemäss  Artikel  40  der  Kan-\ntonsverfassung kann in die obersten kantonalen Gerichte gewählt wer-\nden, wer in kantonalen Angelegenheiten stimmberechtigt ist. Gemäss \nParagraf 23 Absatz 1 des Gesetzes über die politischen Rechte ist als \nMitglied  eines  Organs  des  Kantons  wählbar,  wer  im  Kanton  politi-\nschen  Wohnsitz  hat.  Somit  unterliegen  die  Handelsrichterinnen  und \nHandelsrichter der Wählbarkeitsvoraussetzung des politischen Wohn-\nsitzes.  \nBei der Wahl der Handelsrichterin und der Handelsrichter waren sich \neinige Gremien, vorab die Zürcher Handelskammer, die die Kandida-\nturen sucht beziehungsweise  evaluiert, die  Kommission für das  Han-\ndelswesen, die dem Kantonsrat Kandidaturen unterbreitet, danach die \nInterfraktionelle  Konferenz,  die  Wahlgeschäfte  für  den  Kantonsrat \nvorbereitet, die Justizkommission als Aufsichtsgremium und nicht zu-\nletzt  der  Kantonsrat dieser  Wählbarkeitsvoraussetzung  offenbar  nicht \noder  nicht  immer  bewusst  und  haben  dies  nicht  genügend  beachtet. \nBesonders ärgerlich ist dieser Umstand, da ich als Mitglied der Inter-\nfraktionellen  Konferenz,  als  Präsident  der  Justizkommission  und  als \nMitglied  des  Kantonsrates  gleich  dreifach  nicht  genügt  habe.  Dies \nzeigt etwa das Beispiel von Stefan Haag, dessen Wohnsitz in sämtli-\nchen Unterlagen als ausserhalb des Kantons Zürich angegeben wurde \nund  der  bei  den  Gesamterneuerungswahlen  2007  neu  zum  Handels-\nrichter gewählt wurde.  \nDie Geschäftsleitung hat die Organe, welche an der Vorbereitung der \nWahlen  beteiligt  sind,  bereits  freundlich  aufgefordert,  inskünftig  ge-\nnauer darauf zu achten, dass die Wählbarkeitsvoraussetzungen bei den \nzur Wahl Vorgeschlagenen erfüllt sind. Die Justizkommission ist zu-\ndem der grundsätzlichen Auffassung, dass sowohl die kandidierenden \nwie auch die gewählten Richter die Wählbarkeitsvoraussetzungen für \ndas  Amt  zu  kennen  haben.  Die  Richterinnen  und  Richter  haben  ent-\nsprechend der Amtspflichten zu handeln. Zu diesen Amtspflichten ge-\nhört die Beachtung von Paragraf 35 Absatz 1 GPR, wonach schriftlich \num vorzeitige Entlassung aus dem Amt oder um Erlaubnis zur Weiter-\nführung des Amtes im Sinne von Paragraf 24 ersucht, wer die Wähl-\nbarkeit verliert. Dies hat nicht nur für den Verlust der Wählbarkeit zu \ngelten,  sondern  auch  für  das  ursprüngliche  Fehlen  der  Wählbarkeit, \nwenn  auf  diesen  Umstand  aufmerksam  gemacht  wird.  Über  das  Ge-\nsuch  um  vorzeitige  Entlassung  oder  Weiterführung  des  Amtes  ent-\nscheidet  gemäss  Paragraf  36  litera  a  in  Verbindung  mit  Paragraf  24 \nGPR der Kantonsrat.  \nDie  Frage  der  Rechtsfolgen,  die  die  Verletzung  der  Wohnsitzpflicht \nfür  die  Entscheide,  an  welchen  eine  Handelsrichterin  oder  ein  Han-\ndelsrichter ohne Wohnsitz im Kanton Zürich mitgewirkt hat, nach sich \nziehen,  sind  von  der  Rechtsprechung  zu  entscheiden.  Zurzeit  ist  of-\nfenbar das Kassationsgericht mit der Frage befasst. Die Justizkommis-\nsion  ist  der  Auffassung  schon  allein  im  Hinblick  auf  die  Gewalten-\ntrennung,  dass  aus  Sicht  des  Kantonsrates  die  Rechtsprechung  über \ndie Rechtsfolgen zu entscheiden hat.  \nWie  erläutert,  erfüllen  zurzeit  fünf  Handelsrichterinnen  beziehungs-\nweise  Handelsrichter  die  Wählbarkeitsvoraussetzung  betreffend \nWohnsitz nicht. Sie haben folglich ihren Wohnsitz in den Kanton Zü-\nrich zu verlegen. Andernfalls sind sie aufgrund der genannten gesetz-\nlichen Bestimmung verpflichtet, ein Gesuch um vorzeitige Entlassung \naus  dem  Amt  oder  um  Weiterführung  des  Amtes  zu  stellen.  Die \nBetreffenden sind daher gemäss Paragraf 36 in Verbindung mit Para-\ngraf  35  Kantonsratsgesetz  zu  ermahnen  oder  mit  anderen  Worten \ndringend aufzufordern, den Wohnsitz in den Kanton Zürich zu verle-\ngen oder ein oben genanntes Gesuch zu stellen.  \nNamens der einstimmigen Justizkommission beantrage ich Ihnen, wie \nvorgelegt zu beschliessen.  \n \n", "Gabi Petri (Grüne, Zürich): Wenn heute der Begriff «Handelsrichter» \nauf unserer  Traktandenliste Erwähnung findet, dann ist klarzustellen, \ndass wir nicht über das Handelsgericht als solches sprechen und schon \ngar nicht zu dessen Rechtsprechung und auch nicht über die künftige \nOrganisation des Handelsgerichts im GOG (Gerichtsorganisationsge-\nsetz). Nein, wir nehmen gestützt auf die Kantonsverfassung und nach \nMassgabe der gesetzlichen Bestimmungen über die Gewaltentrennung \nlediglich unsere Oberaufsicht über die Rechtspflege wahr, nicht mehr, \naber  auch  nicht  weniger.  Ja,  und  in  diesen  Bereich  der  Oberaufsicht \ngehört auch die Kontrolle über die Einhaltung der den Richtern oblie-\ngenden  Pflichten.  Eine  solche,  den  Richtern  obliegende  Pflicht  stellt \nauch die Wohnsitzpflicht dar, eine Wohnsitzpflicht, wie sie unter dem \nTitel Wählbarkeitsvoraussetzung in Paragraf 23 des Gesetzes über die \npolitischen Rechte, GPR, zu finden ist oder wie sie auch in Artikel 40 \nder neuen Kantonsverfassung vorgeschrieben ist oder wie auch in Pa-\nragraf  3  des  GVG  festgehalten  wird,  dass  nämlich  Richter  ihren  ge-\nsetzlichen Wohnsitz im Kanton Zürich zu nehmen haben, was gemäss \ndem  Kommentar  von  Professor  Hauser  (Robert  Hauser)  zum  GVG \nexplizit auch für Handelsrichter gelte.  \nIch  denke,  aufgrund  dieser  rechtlichen  Bestimmungen  ist  die  Wohn-\nsitzpflicht eigentlich klar, klar geregelt. Und auch amtierenden Ober-\nrichter in Handelssachen sollten hier nicht versucht sein, Unklarheiten \nherbei  zu  schreiben,  die  es  so  nicht  gibt.  Und  der  amtierende  Ober-\nrichter sollte schon gar nicht die Frage der Gewaltentrennung und der \nrichterlichen Unabhängigkeit bemühen, wenn der für die Oberaufsicht \nzuständige Kantonsrat heute hier drinnen lediglich seine Pflicht wahr-\nnimmt,  wahrnehmen  will  und  bei  einer  Verletzung  der  Wohnsitz-\npflicht, wie sie heute vorliegt, auch tätig werden will −  oberaufsichts-\nrechtlich. Das ist gesetzlich so vorgesehen und sollte durch Vertreter \nder Dritten Gewalt nicht infrage gestellt werden, und schon gar nicht \nöffentlich  in  der  NZZ.  «Si  tacuisses  philosophus  mansisses»  –  oder \nauf Deutsch in Kurzform: «Er hätte besser geschwiegen, er wäre viel-\nleicht ein Philosoph geblieben.»  \nWieder  zur  Sache:  Die  in  der  Vorlage  genannten  Richter  und  eine \nRichterin,  allesamt  nicht  im  Kanton  Zürich  wohnhaft,  erfüllen  diese \nWohnsitzpflicht nicht oder nicht mehr. Und der Kantonsrat als Wahl-\nbehörde – das muss hier leider ganz deutlich gesagt werden – war sich \ndieser  Wählbarkeitsvoraussetzung  ganz  offenbar  auch  nicht  ganz  be-\nwusst,  was  eigentlich  so  nicht  vorkommen  sollte;  ein  Fehler.  Diesen \noffensichtlichen  Fehler  aber  als  Praxis  des  Kantonsrates  zu  bezeich-\nnen, wie das ein amtierender Oberrichter sich erlaubt hat in der NZZ \nzu  tun,  ist  eine  fatale  Unterstellung,  eine  fatale  Unterstellung  der \nWahlbehörde und dem Gesetzgeber gegenüber. Das ist dem Ansehen \nder Zürcher Justiz sicher nicht sehr zuträglich. Ein Fehler ist ein Feh-\nler und keine Praxis. Gleichzeitig darf man aber auch davon ausgehen, \ndass  auch  oder  vor  allem  Richter,  auch  die  Betroffenen,  das  Gesetz \nzumindest  in  Bezug  auf  die  eigenen  Voraussetzungen  zur  Amtsaus-\nübung kennen sollten. Das wäre dann die sogenannte Eigenverantwor-\ntung  der  Richter.  Nach  denselben  Grundsätzen  werden  übrigens  ja \nauch Gesetzeskenntnisse bei den einfachen Bürgern vorausgesetzt. Ich \nmöchte  nicht  allzu  illustrativ  werden,  aber  für  den  einfachen  Bürger \nist eben ein Fristablauf auch ein Fristablauf und ein Stimm- und Wahl-\nrechtsalter  eben  auch  ein  Stimm-  und  Wahlrechtsalter.  Und  hier  ist \neine  gesetzliche  Wählbarkeitsvoraussetzung  eben  auch  eine  gesetzli-\nche  Wählbarkeitsvoraussetzung,  die  es  korrekterweise  einzuhalten \ngibt. Dann sollten Änderungen, auch Wohnsitze, welche die gesetzli-\nche  Befugnis  zur  Amtsausübung  beinträchtigen,  gemeldet  werden. \nAber  genau  das  haben  die  betroffenen  Richter  bis  heute  nicht  getan, \nweshalb wir sie heute hier drinnen öffentlich dazu ermahnen müssen, \nwieder für einen rechtskonformen Zustand zu sorgen. Und das tun wir \nzu  Recht.  «Dura  lex  sed  lex»,  würde  der  Römer  sagen,  «Das  ist  ein \nhartes Gesetz, aber es ist ein Gesetz.» \n \n", "Hans Egli (EDU, Steinmaur): Grundsätzlich ist es mehr als nur stos-\nsend,  dass  wir  im  Kantonsrat  Handelsrichter  öffentlich  ermahnen \nmüssen.  Ganz  besonders  von  einem  Richter  erwarten  wir  und  die \nEDU, dass die Einhaltung der Gesetze beachtet wird. Ein Richter hat \nVorbildfunktion, denn er ist als Vertreter des Gesetzes diesem  in be-\nsonderem  Mass  verpflichtet.  Das  Gesetz  über  die  politischen  Rechte \nverlangt unmissverständlich den politischen Wohnsitz im Kanton Zü-\nrich als Wählbarkeitsvoraussetzung. Weiter sieht das Gesetz vor, dass \nderjenige, der die Wählbarkeitsvoraussetzung verliert, ein Gesuch um \nvorzeitige Entlassung oder um Weiterführung des Amtes stellen muss. \nHier hätten wir von den betroffenen Handelsrichtern erwartet, dass sie \nvon  sich  aus  um  Entlassung  ersuchen  oder  den  Wohnsitz  wieder  in \nden Kanton Zürich verlegen.  \nInsbesondere ist schon seit dem 16. Dezember 2009 bekannt, dass der \nKantonsrat die Richter ermahnen wird. Zeit, um den Rechtsstand wie-\nderherzustellen, wäre also genug vorhanden gewesen. Geradezu stos-\nsend finden und nicht verstehen würde die EDU, wenn die betroffenen \nRichter, statt den geltenden Bestimmungen nachträglich Folge zu leis-\nten,  die  Rechtsprechung  konsultieren  würden.  Die  Gerichte  müssten \nüber  ihre  Kollegen  richten  und  in  der  Öffentlichkeit  würde  der  Ein-\ndruck erwecket, dass die Richter sich selber nicht an die Gesetze hal-\nten.  Dieses  öffentliche  negative  Wahrnehmen  der  Richter  gilt  es  zu \nvermeiden.  Der  Imageschaden  des  Zürcher  Handelsgerichts  wurde \ndurch  verschiedene  zweifelhafte  Vorkommnisse  verursacht,  die  ich \nnicht  näher  kommentieren  möchte.  Was  ich  aber  klar  zum  Ausdruck \nbringen  möchte,  ist  die  Verpflichtung  des  Gerichts,  alles  erdenklich \nMögliche zu tun, um die Reputation wiederherzustellen. Dazu gehört \nauch  eine  offene, konstruktive und transparente  Kommunikation.  Ich \nbin überzeugt, dass unser Zeichen verstanden wird und die Interessen \ndes Rechtsstaates und die Versäumnisse wieder korrigiert werden.  \nDie  EDU  empfiehlt  Ihnen  im  Auftrag  der  JUKO  die  Unterstützung \ndieses Geschäftes. Danke.  \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Vorab  meine  Interessenbin-\ndung: Ich bin Mitglied der Gerichtsleitung des Bezirksgerichts Zürich, \nich habe beruflich keine Kontakte zum Handelsgericht Zürich.  \nDie  Freisinnige  Kantonsrats-Fraktion  wird  der  Ermahnung  nicht  zu-\nstimmen. Wir sind der Auffassung, dass zuerst sauber abgeklärt wer-\nden muss, wie sich die Rechtslage präsentiert. Für uns steht weder der \nGegenstand der Ermahnung noch die Ermahnung selbst auf genügend \nüberzeugendem  rechtlichen  Fundament.  Aber  lassen  Sie  mich  vorab \ndrei Dinge festhalten:  \nErstens:  Die  Polemik  rund  ums  Handelsgericht  sollte  aufhören.  Das \nHandelsgericht geniesst eine hohe Akzeptanz und wird immer wieder \nvon Unternehmen als Standortfaktor begrüsst. Seit Monaten werden in \nder öffentlichen Diskussion verschiedene Elemente wie das Auswahl-\nverfahren  und  der  Rotary-Club,  die  behauptete  Einseitigkeit  der \nRechtsprechung, aber auch die Wohnsitzpflicht miteinander «verwurs-\ntet»,  mit  einem,  wie  wir  finden,  eher  ungeniessbaren  Resultat.  Die \nDemontage  des  Handelsgerichts  dürfte  niemandem  nützen.  Einzelne \nThemen rund ums Handelsgericht dürfen diskutiert werden, selbstver-\nständlich,  aber  bitte  differenziert.  Heute  geht  es  um  das  Wohnsitzer-\nfordernis und um nichts sonst.  \nZweitens:  Materiell  begrüsst  die  FDP-Fraktion,  wenn  Richterinnen \nund Richter ihren Wohnsitz im Kanton Zürich haben. Die Kenntnisse \nder Gepflogenheiten in der Lebensführung und in Geschäften in unse-\nrem Kanton nützen der Fachkompetenz der Handelsrichter.  \nDrittens:  Wir  sind  der  Auffassung,  dass  die  Gewährleistung  des  ver-\nfassungsmässigen  Richters  durchaus  zu  Interventionen  seitens  der \nAufsichtsbehörde,  also  des  Kantonsrates  beziehungsweise  der  Justiz-\nkommission,  führen  kann.  Aber  sowohl  die  Wohnsitzfrage  als  auch \ndie Form der Intervention müssen eine klare und unzweideutige recht-\nliche Grundlage haben. Diese gibt es unserer Auffassung nach zurzeit \nnicht,  weshalb  wir  dem  Antrag  der  JUKO  nicht  zustimmen  werden, \nsondern beantragen, diesen abzulehnen. Unserer Meinung nach sollte \ndie Geschäftsleitung das Folgende rechtlich abklären lassen:  \nGilt das Kriterium des politischen Wohnsitzes für Handelsrichter? Das \nHandelsgericht ist kein oberstes kantonales Gericht, sondern eines, das \neinem  obersten  kantonalen  Gericht  angegliedert  ist.  Man  kann  die \nAuffassung  vertreten,  dass  die  Handelsrichter  als  Fachrichter  nicht \nMitglieder  des  Obergerichts  sind.  Sie  sind  beispielsweise  nicht  teil-\nnahmeberechtigt oder gar stimmberechtigt an den Plenarversammlun-\ngen des Obergerichts. Ihre Position ist nicht völlig klar.  \nWeiter  würde uns  interessieren,  inwiefern  das Mittel der  Ermahnung \nim Falle von Handelsrichtern wirklich greift. Gemäss dem Gesetz über \ndie politischen Rechte besteht für Handelsrichter Amtszwang. Und bei \nAmtszwang kann bei demselben Gesetz nicht um eine vorzeitige Ent-\nlassung  ersucht  werden.  Genau  das  schlägt  die  Ermahnung  nun  aber \nals eine von drei Optionen den betroffenen Richterinnen und Richtern \nvor.  \nWenn  eine  Mehrheit  dieses  Rates  der  Auffassung  ist,  der  Kantonsrat \nhabe in der Vergangenheit bei der Wahl von Handelsrichtern gepatzert \nund  dem  Gesetz  nicht  Genüge  getan,  dann  ist  er  jetzt  ganz  spezielle \naufgefordert,  nun  ganz,  ganz  sauber  und  korrekt  vorzugehen.  Und \nwenn der Rat, der selbst die Frage der Wohnsitzpflicht nie richtig ge-\nklärt hat und sich bei Wahlen nachweislich darüber hinweggesetzt hat, \nnun  mit  spitzem  Finger  auf  fünf  Richter  zeigt,  die  hier  namentlich \nvorgeführt werden, dann macht er es sich sehr einfach. Bevor Perso-\nnen,  die  von  diesem  Rat  gewählt  worden  sind,  nun  öffentlich  gerügt \noder ermahnt werden, sollte der Rat seine eigenen Hausaufgaben ma-\nchen.  Stattdessen  hat  die  JUKO  nicht,  wie  meiner  Meinung  nach  – \nhier liegt offenbar ein Missverständnis vor – von der Geschäftsleitung \neigentlich  gewünscht,  zuerst  einmal  Abklärungen  zuhanden  der  Ge-\nschäftsleitung  getätigt,  sondern  gleich  eine  Ermahnung  verschickt, \nwelche die Geschäftsleitungsmitglieder dann überrascht der Post ent-\nnehmen  durften.  Ein  Rechtsgutachten  erachtete  die  JUKO  offenbar \nnicht für angezeigt. Ihr ist alles klar, uns nicht.  \nWir sind überzeugt: So geht’s nicht! Zuerst soll der Kantonsrat vor der \neigenen Tür fegen und das Folgende tun: \nErstens: Er muss rechtlich sauber abklären lassen, ob das Wohnsitzer-\nfordernis für Handelsrichterinnen und Handelsrichter gilt. Vorderhand \nsollte er ohnehin das zurzeit pendente Verfahren vor dem Kassations-\ngericht abwarten, das diese Frage der Wohnsitzpflicht möglicherweise \nklärt.  Es  ist  kein  gutes  Timing,  wenn  der  Kantonsrat  hier  nun  vor-\nprescht und Hektik verbreitet in einer Thematik, die ihn zuvor jahre-\nlang nicht gross beschäftigt hat.  \nZweitens:  Sollte  das  Wohnsitzerfordernis  bestätigt  werden,  nicht  nur \nals Wählbarkeitsvoraussetzung vor der Wahl, sondern logischerweise \nauch als Erfordernis für die Amtsführung nach der Wahl, dann müssen \ndie  betroffenen  Richterinnen  und  Richter  dies  zur  Kenntnis  nehmen \nund die Konsequenzen ziehen.  \nDrittens: Tun sie das nicht, dann darf in unseren Augen der Kantonsrat \nbeziehungsweise die JUKO unter dem Aspekt der Gewährleistung des \nverfassungsmässigen Richters, der dann eben nicht mehr gegeben wä-\nre,  intervenieren,  zum  Beispiel  mit  einer  Ermahnung,  vorausgesetzt, \nfunktioniert  auch  bei  Richterinnen  und  Richtern  mit \ndiese \nAmtszwang. \nUnd  viertens:  Gleichzeitig  muss  der  Kantonsrat  seine  Kandidatenkür \nüberprüfen.  Diese  Arbeiten  sind  ja  im  Gange.  Von  der  Kommission \nfür  das  Handelswesen  bis  zur  Interfraktionellen  Konferenz  muss  si-\nchergestellt werden, dass die verfassungs- und gesetzmässigen Wähl-\nbarkeitsvoraussetzungen  gewahrt  bleiben.  Hierzu  wären  wohl  einige \ngesetzestechnische Präzisierungen angezeigt, was zumindest teilweise \nim  Rahmen  des  GOG  ja  auch  passiert.  Ein  Rechtsgutachten  könnte \naber  wohl  auch  Empfehlungen  abgeben,  welche  Präzisierungen  der \nKantonsrat vornehmen sollte.  \nIn diesem Sinne bitten wir Sie, von der Rüge an die vier Richter und \neine Richterin abzusehen und zuerst die Gesetzesgrundlagen abzuklä-\nren. Besten Dank.  \n \n", "Peter Schulthess (SP, Stäfa): Die Fakten sind klar, das sei auch an die \nAdresse  von  Thomas  Vogel  gesagt.  Das  Handelsgericht  ist  teilweise \nnicht  verfassungs-  und  gesetzeskonform  besetzt.  Da  braucht  es  kein \nGutachten.  Soll  ein  Gutachten  abklären,  ob  ein  Gesetz  wirklich  so \ngemeint  ist,  wie  es  formuliert  ist?  Oder  was  soll  da  noch  abgeklärt \nwerden? Ich bin erstaunt, dass Sie als Richter, wie Sie gesagt haben, \nzu dieser Auffassung kommen und die FDP-Fraktion nun ihre eigenen \nMitglieder in der Justizkommission,  welche diesem Antrag  zustimm-\nten, desavouiert.  \nEs  gilt  zu  korrigieren,  dass  das  Handelsgericht  teilweise  nicht  geset-\nzeskonform  zusammengesetzt  ist.  Die  Aufsicht  des  Kantonsrates  ist \nhier  gefordert,  um  einen  rechtmässigen  Zustand  einzufordern,  ganz \negal,  ob  die  Frage  bereits  geklärt  ist,  ob  ein  nicht  im  Kanton  Zürich \nwohnhafter Handelsrichter allenfalls hätte in den Ausstand treten sol-\nlen oder nicht. Das ist ja das Thema des Verfahrens im Streit, der An-\nlass zu dieser Debatte gab. \nDie  Rechtslage  ist  eindeutig:  Artikel  40  in  der  Verfassung,  der  sagt, \ndass  die  Mitglieder  der  höchsten  Gerichte  in  kantonalen  Angelegen-\nheiten  stimmberechtigt  sein  sollen.  Wenn  man  Zweifel  hat,  ob  das \nHandelsgericht  wirklich eines der höchsten  Gerichte ist,  weil es  dem \nObergericht bloss angegliedert ist, der kann im Gesetz über die politi-\nschen  Rechte  Paragraf  23  nachschauen.  Dort  ist  festgelegt,  dass \nWohnsitz  im  Kanton  Zürich  eine  Wählbarkeitsvoraussetzung  ist  für \nalle Mitglieder eines Organs des Kantons Zürich. Und das ist nun das \nHandelsgericht bestimmt: ein Organ des Kantons.  \nIn  Paragraf  35  desselben  Gesetzes  über  die  politischen  Rechte  wird \nausserdem gesagt: Wer die Wählbarkeit verliert, der ersucht um Ent-\nlassung  aus  dem  Amt  oder  um  die  Erlaubnis  zur  Weiterführung  des \nAmtes,  weil  er  selber  feststellt,  dass  die  Wählbarkeitsvoraussetzung \nnicht da ist. Das ist eine Bestimmung, Thomas Vogel, die genau des-\nwegen aufgenommen wurde, weil ein Amtszwang besteht. Deswegen \nmüssen wir sie nämlich allenfalls ersuchen, vorzeitig aus dem Amt zu \nscheiden,  weil  sie  eigentlich  verpflichtet  sind,  während  der  ganzen \nAmtsdauer  ihr  Amt  auszuüben  oder  aber  allenfalls  um  eine  Bewilli-\ngung zu ersuchen, trotz fehlender Wählbarkeitsvoraussetzung das Amt \nweiter auszuüben. Zuständig, dies zu entscheiden, ist der Kantonsrat.  \nAusserdem  ist  im  Kommentar  zum  GVG  explizit  erwähnt,  dass  die \nWohnsitzpflicht auch für Handelsrichterinnen und -richter gilt. Tastet \nnun der Kantonsrat die Unabhängigkeit der Justiz an mit diesem Ent-\nschluss  zur  Einhaltung  der  Verfassung  und  gesetzlichen  Bestimmun-\ngen?  Nein.  Denn  er  mischt  sich  nicht  in  die  Rechtsprechung  ein.  Er \nverlangt bloss und fordert ein die ordentliche  Zusammensetzung die-\nses Gerichts. Das muss er tun, dazu ist er verpflichtet. Denn er ist ei-\nnerseits Wahlorgan und hat andererseits die Oberaufsicht. Verfassung \nund Gesetz gelten auch für die Gerichte. Es ist erstaunlich, dass man \ndas  überhaupt  so  formulieren  muss.  Solange  Verfassung  und  Gesetz \nnicht  geändert  sind,  sind  sie  einzuhalten.  Dies  ist  von  den  Gerichten \neinzufordern und es ist keine unzulässige Einmischung der Legislative \nin die Unabhängigkeit der Gerichte. Dieser Vorwurf muss entschieden \nzurückgewiesen werden.  \nEs geht hier auch nicht um die Frage, ob die Wohnsitzpflicht für Han-\ndelsrichterinnen  und  Handelsrichter  wirklich  sinnvoll  ist  oder  nicht. \nDarüber kann man getrost streiten. Doch wenn man das anders haben \nwill,  dann  muss  man  erst  Gesetz  und  Verfassung  ändern,  nicht  aber \ndas geltende Recht einfach nicht mehr anwenden. Das steht auch dem \nObergericht nicht zu. Wer hat für die Einhaltung der Wählbarkeitsvor-\naussetzung  zu  sorgen?  Einerseits  sind  das  die  vorschlagenden  Gre-\nmien, welche Kandidaturen prüfen. Zum anderen ist es der Kantonsrat \nals Wahlorgan.  Dann ist es das Obergericht, dem das  Handelsgericht \nangegliedert ist. Und schliesslich sind es die Handelsrichterinnen und \n-richter selbst. Teils wurden überall in diesen Gremien Fehler gemacht \nund eine Korrektur ist nötig. Im Sinne des Selbstverantwortlichkeits-\nprinzips haben Richterinnen und Richter selber aber auch für die Ein-\nhaltung der Wählbarkeitsvoraussetzung zu sorgen. Da das Handelsge-\nricht  dem  Obergericht  angegliedert  ist,  hat  auch  dieses  dafür  zu  sor-\ngen,  dass  die  Wählbarkeitsvoraussetzungen  der  Handelsrichterinnen \nund  -richter  erfüllt  sind.  Der  Kantonsrat  mag  im  einen  oder  anderen \nFall  tatsächlich  jemanden  gewählt  haben,  der  die  Wählbarkeit  zum \nZeitpunkt der Wahl noch nicht erfüllt hatte. Da ist eine Verbesserung \nder  Abklärung  der  Wählbarkeit  angesagt.  Diese  Wahl,  die  in  diesem \nSinne  eine  fehlerhafte  Wahl  war,  entbindet  jedoch  einen  Gewählten \nnicht davon, selber dafür zu sorgen, dass die  Wohnsitzpflicht  spätes-\ntens nach der Wahl beziehungsweise vor Aufnahme der Amtstätigkeit \nerfüllt wird, beziehungsweise bei Wegzug während der Amtsdauer ein \nim  Gesetz  vorgesehenes  Gesuch  um  vorzeitige  Entlassung  oder  um \ndie  Erlaubnis  zur  Weiterführung  des  Amtes  einzureichen.  Nichts  an-\nderes fordern wir heute. \nEs ist mir unverständlich, wenn Exponenten des Obergerichts und der \nFDP-Fraktion  die  Rechtslage  nun  als  unklar  beurteilen.  Ein  Teil  der \nPolemik, welche um das Handelsgericht entstanden ist, würde nämlich \ndann  aufhören,  wenn  die  Richterinnen  und  Richter  tatsächlich  die \nWählbarkeitsvoraussetzungen  erfüllen  würden.  Ich  bitte  die  FDP-\nFraktion in diesem Sinne, dazu beizutragen, die Polemik um das Han-\ndelsgericht zu verringern. \nDie SP wird dem Antrag der Justizkommission zustimmen. \n \n", "Markus  Bischoff  (AL,  Zürich):  Es  ist  ja  in  der  Tat  so,  dass  der  Kan-\ntonsrat bis anhin nicht ganz alert war in dieser Frage. Aber was wir bis \njetzt  vom  Obergericht  gehört  haben,  respektive  von  einzelnen  Expo-\nnenten des Obergerichts, zeugt ja von einer gewissen Uneinsichtigkeit \nund Renitenz. Ich denke, es würde dem Obergericht gut tun, ein biss-\nchen Asche über das Haupt zu streuen. Die Motivation für diesen Ret-\ntungsversuch  des  Obergerichts  von  Thomas  Vogel  ist  mir  eigentlich \nauch nicht ganz klar. Ein Gutachten gibt man dann in Auftrag, wenn \nman  die  Verantwortung  abschieben  will  oder  wenn  die  Sache  nicht \nklar ist, respektive interpretationsbedürftig. Aber es gibt genug Litera-\ntur, hier zum Beispiel den Kommentar zum Gerichtsverfassungsgesetz \naus  dem  Jahr  2002,  die  von  relativ  alten  Herren  verfasst  wurde,  von \nHerrn Hauser und Herrn Schweri (Professor Erhard Schweri), die re-\nlativ konservativ sind und klar sagen, die  Wohnsitzpflicht gelte  auch \nfür  Handelsrichter.  Eine  Person,  die  ausserhalb  des  Kantons  wohnt \nund dort stimmberechtigt ist, kann deshalb im Kanton Zürich nicht als \nHandelsrichter gewählt werden. Das steht hier klipp und klar.  \nDeshalb gibt es keinen Grund, daran zu rütteln. Etwas anders als eine \nErmahnung können wir ja nicht machen. Das Obergericht hat bis an-\nhin auch nicht gezeigt, dass es in dieser Sache von sich aus tätig wer-\nden soll. Deshalb ist es ein adäquates Mittel. Ich gehe aber auch davon \naus,  dass  die  Justizkommission  nicht  bei  diesen  Handelsrichterinnen \nund  Handelsrichtern  stehen  bleibt.  Wir  haben  ja  letzthin  eine  Ober-\nrichterin  gewählt  –  und  das  ist  eine  wichtige  Position,  während  die \nHandelsrichter  nur  nebenamtlich  sind  –,  wir  haben  eine  vollamtliche \nOberrichterin  gewählt,  die  offiziell  gemäss  Zeitungsberichten  gesagt \nhat, ihr Wohnsitz sei im Kanton Schwyz. Nur sei sie hier angemeldet \nund deshalb sei sie wählbar. Das trifft natürlich überhaupt nicht zu. In \nder  Regel  –  da  gibt  es  genügend  Kommentarstellen,  zum  Beispiel \nKley  (Professor  Doktor  Andreas  Kley,  Universität  Zürich)  im  Kom-\nmentar zur Bundesverfassung decken sich der zivilrechtliche und der \npolitische Wohnsitz. Es gibt nur ganz wenige Ausnahmen. Im Kanton \nZürich haben wir da eine relativ merkwürdige Kaskade von Gesetzge-\nbern.  Die  Kantonsverfassung  sagt,  man  müsse  stimmberechtigt  sein, \num  ins  Obergericht  wählbar  zu  sein.  Wer  stimmberechtigt  ist,  ent-\nscheidet  das  Gesetz  über  die  politischen  Rechte.  Und  das  verweist \nwieder auf das Bundesgesetz. Und dort, in der Verordnung zum Bun-\ndesgesetz  wird gesagt,  wer  einen  politischen  Wohnsitz  hat, der  nicht \ndem  zivilrechtlichen  entspricht,  nämlich  Bevormundete,  Wochenauf-\nenthalter,  namentlich  Studenten,  und  getrennt  lebende  Ehegatten  mit \nder  Absicht  des  dauernden  Verweilens.  Das  trifft  doch  für  diese  ge-\nnannte  Oberrichterin  überhaupt  nicht  zu.  Sie  lebt  wirklich  nicht  im \nKanton  Zürich,  ist  hier  nur  angemeldet. Deshalb,  denke  ich,  wäre  es \nauch hier Aufgabe der Justizkommission, sich dieses Falles anzuneh-\nmen. Denn wenn man einmal mit dieser Chose angefangen hat und da \nwirklich dem Gesetz zum Durchbruch verhelfen will, dann muss man \ndas eben auch konsequent tun. Es ist vielleicht für gewisse Leute dann \nstossend und nicht karrierefördernd, aber das ist halt so. Die Spielre-\ngeln  sind  bekannt  und  man  muss  sie  einhalten.  Ob  sie  sinnvoll  sind \noder  nicht,  kann  man  an  einem  andern  Ort  diskutieren.  Aber  zuerst \nmuss man mal die Spielregeln durchsetzen.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Mein  Horizont  erfährt  heute  wieder \neinmal eine kleine Erweiterung, das ist ja durchaus positiv. Ich dachte \nbisher  nämlich  immer,  die  richterliche  Unabhängigkeit  sei  ein  hohes \nGut,  welches  vor  allem  vor  den  Politikern  und  vor  den  unzulässigen \nEingriffen der Politik geschützt werden müsse. Heute komme ich zur \nErkenntnis, dass die Unabhängigkeit der Politik vor dem Einfluss der \nRichtermacht  geschützt  werden  muss.  Lobbyismus  kann  ja  durchaus \nbereichernd sein. Dient er aber  dazu, gewisse Berufsgruppen vor der \nDurchsetzung des geltenden Rechts zu bewahren, finde ich ihn völlig \nfehl  am  Platz.  Ich  frage  Sie  alle:  Wo  liegt  denn  das  Problem?  Den \nHandelsrichtern  ohne  Wohnsitz  im  Kanton  Zürich  werden  nämlich \ndrei Möglichkeiten geboten: Sie nehmen entweder innert 30 Tagen im \nKanton  Zürich  Wohnsitz,  ersuchen  um  vorzeitige  Entlassung  oder \naber um die Erlaubnis zur Weiterführung des Amtes. Mit diesem Ge-\nsuch um Weiterführung des Amtes trotz fehlender Wahlvoraussetzung \nwäre allen Formalitäten Genüge getan. Nicht mehr und nicht weniger \nwird von den betroffenen Handels- und Oberrichtern verlangt.  \nDie rechtliche Situation ist zudem völlig klar. Das ist übrigens meis-\ntens so, wenn nach Rechtsgutachten geschrien wird. Oder sind da ir-\ngendwo noch mehr tote Hunde begraben? Gibt es allenfalls noch un-\nzählige Richter, Oberrichter, die nicht im Kanton Zürich wohnen oder \n– noch schlimmer – die hier keine Steuern bezahlen. Wenn Sie in Zü-\nrich  Oberrichter  beschäftigen  wollen,  die  keinen  Steuerfranken  hier \nliegen  lassen,  dann  sollten  Sie  dringend  auf  ordentlichem  Wege  die \nWohnsitzpflicht abschaffen und nicht ein rechtswidriges Präjudiz aus \nreiner Gefälligkeit schaffen. Es handelt sich auch nicht um eine Rüge \nan die Adresse der Handelsrichter, sondern um eine Ermahnung.  \nIch bitte Sie deshalb, dem Antrag der Justizkommission Folge zu leis-\nten.  \n \n", "Thomas Ziegler (EVP, Elgg): Um es vorwegzunehmen, die EVP wird \nder  Ermahnung  der  Handelsrichter  zustimmen,  auch  wenn  man  als \nmildernde  Umstände  vielleicht  anführen  könnte,  dass  die  Verlegung \ndes Wohnsitzes in den  meisten Fällen während der Amtszeit passiert \nist.  Das  entlastet  bis  zu  einem  gewissen  Grade  auch  uns,  als  Wahl-\ngremium.  \nMit der Ermahnung ist es aber nicht getan. Wir müssen uns auch fra-\ngen: Wie weiter nachher?  Wenn man der Meinung ist, die betreffen-\nden Richter und überhaupt allgemein diese Praxis so weiterführen zu \nlassen, dann muss man das Gesetz ändern, zum Beispiel so, dass der \nWohnsitz und nicht nur das Stimmrecht in der Schweiz nötig ist, um \nals Handelsrichter zu amten. Unserer Ansicht nach geht es nicht, dass \nfür  diesen  Fall  in  Zukunft  einfach  alle  Gesuche  für  eine  Ausnahme \nbewilligt  werden.  Wenn  das  Gesetz  nicht  geändert  wird,  bleiben  nur \ndie Verlegung des Wohnsitzes oder der Rücktritt. Ob mit dem Vorge-\nhen,  wie  es  jetzt  mit  der  offiziellen  Ermahnung  gewählt  worden  ist, \nwirklich die eleganteste Lösung gewählt wurde oder ob man allenfalls \ndas  nötige  Fingerspitzengefühl  etwas  hat  vermissen  lassen,  das  steht \nallerdings  auf  einem  anderen  Blatt.  Aber  wenn  nichts  passiert  wäre, \nhätte die Justizkommission ihre Aufgabe nicht erfüllt. Die Ermahnung \nerfolgt zu Recht, denn hier haben die Richter versagt. Aber auch den \nKantonsrat trifft eine gewisse Schuld als Wahlorgan.  \nVerbesserungen  der  Wahl-  und  Kontrollpraxis  sind  nötig.  Wir  stim-\nmen der Vorlage zu.  \n \n", "Luca  Rosario  Roth  (GLP,  Winterthur):  Als  Vizepräsident  der  Justiz-\nkommission war ich an allen Sitzungen zu diesem Geschäft beteiligt, \nauch  an  denjenigen  der  Subkommission.  Die  Justizkommission  hat \nsorgfältig die Interessen aller Beteiligten abgewogen und einstimmig – \nso  viel  zum  Missverständnis,  das  hier anscheinend  vorliegen  sollte  – \neinen  fairen  Antrag  gestellt,  der  gesetzeskonform  ist.  Sollte  jemand \nmit  Paragraf  3  des  Gerichtsverfassungsgesetzes  nicht  einverstanden \nsein,  kann  er  auf  anderem  Wege  dafür  sorgen,  dass  dieser  geändert \nwird. Heute geht es darum, dass wir einen Missstand im Interesse aller \nin Ordnung bringen.  \nDie Fraktion der Grünliberalen unterstützt den Antrag der Justizkom-\nmission in allen Punkten.  \n \n", "Jürg Trachsel (SVP, Richterswil): Wir haben es gehört, fünf Handels-\nrichter  wohnen  nicht  im  Kanton  Zürich,  einer  davon  übrigens  nicht \neinmal in der Schweiz, nämlich in Deutschland. Die Verfassungs- und \nGesetzesbestimmungen  sind  klar:  Die  Wählbarkeitsvoraussetzung  ist \ndamit verletzt. Das Vorgehen wurde vom Präsidenten der Justizkom-\nmission  klar  aufgezeigt.  Wir,  als  Kantonsrat,  haben  Fehler  gemacht \nund  wir  müssen  daraus  lernen.  Wer  diese  Einsicht  mit  Hektik  ver-\ngleicht, wie das Thomas Vogel gemacht hat, der wird wohl nie dazu-\nlernen. Die SVP stimmt diesem Ermahnungsbeschluss zu.  \n \n", "Hans Egloff (Aesch b. Birmensdorf), Präsident der JUKO: Lassen Sie \nmich  doch  noch  zwei,  drei  Dinge  richtigstellen  oder  zumindest  auf \nzwei, drei Aspekte, die vorgetragen wurden, entgegnen.  \nZuallererst – und das möchte ich zwei- oder dreimal unterstrichen ha-\nben:  Das  Handelsgericht  geniesst  eine  hohe  Akzeptanz  und  leistet \nausgezeichnete Arbeit. Darum geht es heute Morgen aber nicht. Kol-\nlege  Thomas  Vogel  hat  angeregt,  abzuwarten,  bis  das  Kassationsge-\nricht über die Rechtsfolgen entschieden hat, was mit Entscheidungen \ndes  Handelsgerichts  zu  geschehen  hat,  bei  welchen  einer  dieser  fünf \nHandelsrichter mitgewirkt hat. Ich möchte ihm dringend davon abra-\nten. Aus Gründen der Gewaltentrennung will ich genau nicht auf die \nRechtsfolgen schielen. Ich bin der Meinung und die Justizkommission \nist der Meinung, dass der Kantonsrat über die Situation zu entscheiden \nhat,  unabhängig  davon,  welches  die  Rechtsfolgen  dieser  Umstände \nsind.  \nEs  geht  heute  Morgen  nicht  darum,  darüber  zu  entscheiden  oder  zu \ndebattieren, wie die Frage der Wohnsitzpflicht dereinst zu regeln sein \nwird. Diese Debatte werden wir in einigen Wochen oder Monaten im \nZusammenhang mit der GOG-Revision zu entscheiden haben. Es geht \nauch nicht darum, darüber zu befinden, was mit den Entscheiden des \nHandelsgerichts zu geschehen hat. Ich erwähne noch einmal den As-\npekt der Gewaltentrennung. Es geht auch nicht darum, die fünf Han-\ndelsrichter  dafür  zu  rügen,  dass  sie  ihren  Wohnsitz  nicht  im  Kanton \nZürich haben. Thomas Vogel, du hast gesagt, wir würden mit spitzem \nFinger auf sie zeigen. Ich habe in meinem Votum am Anfang mit dem \nFinger vor allem auf mich selber gezeigt, und das sollte jeder hier im \nSaal tun. Es geht auch nicht darum, irgendjemanden für sein Tun oder \neine Unterlassung zu  rügen. Es geht einzig und allein darum,  festzu-\nstellen, dass fünf Handelsrichter ihren Wohnsitz zum  Zeitpunkt ihrer \nWahl beziehungsweise heute nicht im Kanton Zürich haben. Und wir \nmüssen jetzt für den ordnungsgemässen Zustand sorgen. Das ist unse-\nre Pflicht als Wahlbehörde und als Oberaufsicht über die Gerichte.  \nThomas  Vogel  hat  verlangt,  dass  die  Rechtslage  genauer  abgeklärt \nwerden müsse, bevor wir hier einen Entscheid fällen. Mit Verlaub, wir \nhaben  die  Stellungnahmen  der  Verwaltungskommission  der  obersten \nGerichte  eingeholt,  wir  haben  die  Stellungnahme  des  Obergerichts \neingeholt,  wir  haben  den  Gesetzestext  konsultiert  und  wir  haben \nKommentare  dazu  konsultiert.  Wir  haben  den  Entscheid,  diesen  An-\ntrag zu stellen, auch nicht in fünf Minuten, sondern über mehrere Sit-\nzungen  hinweg  erarbeitet.  Ich  möchte  den  von  Kollege  Markus  Bi-\nschoff  zitierten  Kommentar  noch  einmal  bemühen  und  ihn  einmal \nganz vortragen, nicht nur, wie in der NZZ oder im Tagesanzeiger, je-\nweils  lückenhaft  –  und  jetzt  wieder:  «Besonders  beim  Richter  ist  es \nwichtig,  dass  er  im  Gebiet  lebt,  dessen  Gesetze  er  anwendet.  Diese \nVerpflichtung  dauert  für  die  ganze  Zeit  der  Amtsausübung.  Sie  gilt \nauch  für  Handelsrichter.  Eine  Person,  die  ausserhalb  des  Kantons \nwohnt  und  dort  stimmberechtigt  ist,  kann  deshalb  im  Kanton  Zürich \nnicht als Handelsrichter gewählt werden.» Ich hoffe, das hat jetzt jeder \nverstanden.  \nUnd zuletzt noch ein Hinweis an Kollege Markus Bischoff wegen die-\nser  Person,  die  wir  vor  einigen  Wochen  ins  Obergericht  gewählt  ha-\nben: Diese Oberrichterin erfüllt die gesetzlichen Vorgaben, indem sie \npolitischen Wohnsitz im Kanton Zürich hat. Es ist also nicht eine Fra-\nge der Aufsicht,  sondern allenfalls die Frage einer  Gesetzesänderung \noder Präzisierung, die Sie anzuregen hätten.  \nNoch einmal:  Namens der  einstimmigen Justizkommission  beantrage \nich Ihnen, wie beantragt und vorgelegt zu entscheiden.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "Silvia Steiner (CVP, Zürich): Worum geht es bei dieser Parlamentari-\nschen Initiative? Die neue schweizerische Strafprozessordnung (StPO) \nwird, wenn sie dereinst in Kraft gesetzt wird – das wird am nächsten \n1. Januar 2011 sein −, nur noch Ermittlungen zur Aufklärung von b e-\nreits begangenen Straftaten zulassen. Die sogenannten proaktiven Er-\nmittlungen,  das  heisst  die  Ermittlungen  während  oder  vor  Begehung \nder Straftaten werden dann nicht mehr umfassend in der Strafprozess-\nordnung geregelt sein. Das ist eine empfindliche Lücke, die dringend \ngeschlossen werden muss.  \nWir verlangen nun mit unserer Parlamentarischen Initiative nicht eine \nflächendeckende Lösung, sondern setzen Prioritäten beim Jugend- und \nKinderschutz. Wir beschränken uns auf die Lückenfüllung für die De-\nlinquenz  im  Internet.  Im  Internet  und  namentlich  in  Chatrooms  wer-\nden präventive Ermittlungen nicht mehr möglich sein. Das heisst, dass \nman  nicht  mehr  verdeckt  gegen  Personen  vorgehen  kann,  die  im  In-\nternat nach möglichen jugendlichen oder kindlichen Opfern suchen.  \nDie im Vorfeld von Straftaten vorzunehmenden Ermittlungen basieren \nauf  einer  anderen  gesetzlichen  Grundlage,  dem  Polizeigesetz.  Der \nKanton Zürich kann und muss also die beschriebene  Lücke autonom \nschliessen. Das muss natürlich rechtzeitig geschehen. Wir können hier \nnicht auf mögliche Lösungsansätze des Bundes warten. Der Bund hat \ndie Lücke zwar erkannt und wird uns vielleicht einmal eine neue Lö-\nsung vorstellen, aber wie lange das dauern kann, wissen Sie. Wir war-\nten ja immer noch auf die Optimierung des revidierten Strafgesetzbu-\nches.  Der  Lösungsansatz,  der  vom  Bund  jetzt  vorliegt,  nämlich  der \nEntwurf zum Bundesgesetz über die polizeilichen Aufgaben des Bun-\ndes ist  auch  eine  Lösung des  Bundes für seine  eigenen Probleme. Er \nregelt darin nämlich die polizeilichen Aufgaben für die Polizeieinhei-\nten des Bundes und eben nicht für diejenigen des Kantons. Die Aus-\nführungsgesetzgebung zu diesem Gesetz muss der Kanton ohnehin an \nHand nehmen, also ein weiterer Grund dafür, diese PI zu unterstützen.  \nEs  geht  hier  nur  darum,  eine  Lücke  zu  füllen.  Sie  muss  geschlossen \nwerden,  um  potenzielle  Internet-Straftäter  vor  der  Begehung  von \nStraftaten zu überführen, und zwar vorher, bevor eben eine Verletzung \ndes  Rechtsgutes  geschehen  ist,  um  damit  dem  Kinder-  und  Jugend-\nschutz Rechnung zu tragen. Konkret bedeutet das, dass die Polizei im \nInternet  verdeckt  ermitteln  und  somit  einen  wichtigen  präventiven \nAuftrag erfüllen kann.  \nSagen Sie also Ja zu dieser PI und zum Jugend- und Kinderschutz im \nInternet. Danke.  \n \nYves de Mestral (SP, Zürich):  Die  SP  wird  dieser  Parlamentarischen \nInitiative provisorisch zustimmen,  wird  sie  provisorisch  unterstützen. \nDies aus mehreren Gründen:  \nErstens einmal ist die Argumentation der Initianten grundsätzlich ein-\nleuchtend, dass hier eine Gesetzeslücke entstehen soll. In diesem Sin-\nne  kann  man  das  unterstützen.  Es  ist  offenbar  gemäss  «Sonntagszei-\ntung» von vergangenem Sonntag, 24. Januar 2010, eine erschreckende \nZunahme  der  Kriminalität  im  Bereich  Kinderpornografie  –  ja,  ich \nkomme  dann  gleich  am  Ende  meines  Votums  noch  zu  sprechen  auf \ndeinen  Zwischenruf,  Markus  Bischoff −,  ausgehend  von  Servern  in \nder  Schweiz  auszumachen.  Offenbar  sind  es  primär  Server  in  der \nSchweiz,  die  hier  entsprechende  kinderpornografische  Bilder  ins \nWorld Wide Net hineinstellen. Dementsprechend besteht auch Hand-\nlungsbedarf. Es ist aber aus unserer Sicht klar festzuhalten, dass die-\nsen  präventiven  Massnahmen,  diesen  repressiven  Massnahmen  enge \nGrenzen gesetzt werden müssen. Es darf kein Missbrauch hinsichtlich \nder  Überwachung  des  einzelnen  Bürgers  hinwirken  im  Allgemeinen. \nVielmehr  soll  ganz  gezielt  auf  Kinder-  und  Jugendschutz  hingewirkt \nwerden.  \nDer  Paragraf  ist  richtig  gewählt  im  Polizeigesetz,  von  mir  aus  gese-\nhen.  Die  Videoüberwachung  im  Polizeigesetz  muss  ja  ohnehin  über-\narbeitet  werden.  Wir  haben  hier  drin  im  Ratssaal  den  Bürgerlichen \ndazumal schon gesagt, das sei bundesrechtswidrig. Das Bundesgericht \nhat das dann bestätigt. Die bürgerliche Mehrheit war damals nicht in \nder Lage und nicht fähig, ein bundesrechtskonformes Polizeigesetz zu \nerlassen. Aber immerhin, wir werden diese Parlamentarische Initiative \nprovisorisch unterstützen. Aber es sei hier darauf hingewiesen − Ko l-\nlegin Silvia Steiner hat es erwähnt −, dass im Entwurf für das Bundes-\ngesetz  für  die  polizeilichen  Aufgaben  des  Bundes  die  verdeckte  Er-\nmittlung im Internetbereich offenbar vorgesehen ist. Wir werden es in \nder Kommission dann und auch in der Stellungnahme des Regierungs-\nrates schauen, dass es hier keine Parallelitäten geben wird, geben darf. \nAber natürlich  ist die  Gesetzgebung in  diesem  Bereich grundsätzlich \nKantonsangelegenheit. Wir werden zustimmen.  \nWie  es  dann  die  Grünen  hier  drin  erklären  können,  dass  im  Bereich \nInternetpornografie und Kinderpornografie nicht entsprechende Mass-\nnahmen  aufgegleist werden  sollen,  damit  der  Missbrauch  wenigstens \neingegrenzt werden kann, das überlasse ich dann dem Kollegen Mar-\nkus Bischoff. Besten Dank.  \n \n", "Thomas  Ziegler  (EVP,  Elgg):  Gemäss  den  beiden  CVP-Juristen  und \nInitianten entsteht bei der verdeckten Ermittlung im Bereich der virtu-\nellen Orte eine Gesetzeslücke, die der Kanton Zürich mit der von ih-\nnen  beantragten  Gesetzesänderung  autonom  schliessen  könnte.  Diese \nLücke  könnte  zwar  möglicherweise  durchaus  auch  beabsichtigt  sein. \nDas wäre ja nicht der einzige Rückschritt, den die neue StPO, die viele \nPolizeidirektoren  schon  jetzt  als  zu  täterfreundlich  kritisieren  und \nwieder verschärfen möchten, gebracht hat.  \nDer Prävention und der Verhinderung von Straftaten sollte aber min-\ndestens  ebenso  viel  Gewicht  beigemessen  werden  wie  der  Ahndung, \nwenn  das  Verbrechen  schon  passiert  ist.  Gerade  im  Bereich  von  Ju-\ngend-  und  Kinderschutz  im  Internet  sind  dafür  noch  lange  nicht  alle \nnötigen  Massnahmen  in  ausreichendem  Masse  vorhanden,  eben  zum \nBeispiel die Überwachung von Chatrooms, wo immer wieder Verbre-\ncher von Straftaten an Jugendlichen ihren Anfang finden, vor allem im \nsexuellen  Bereich.  Damit  verdeckte  Ermittlungshandlungen  offen \nbleiben, wird hier offensichtlich  eine neue gesetzliche Grundlage nö-\ntig,  welche  die  PI  durch  die  oben  beschriebene  Änderung  schaffen \nmöchte.  \nDass verdeckte  Ermittlungen  auch im  Internet  zur  Verhinderung  von \nStraftaten durchaus sinnvoll und notwendig sind, ist für die EVP un-\nbestritten.  Wer  nichts  Unrechtes  macht,  braucht  sich  davor  nicht  zu \nfürchten.  Das  Ziel  ist  sicher  richtig.  Es  liegt  für  uns  ein  klassischer \nFall  für  eine  vorläufige  Unterstützung  vor,  was  die  EVP  auch  tun \nwird.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Diese  Parlamentarische  Initiative  ist \nnatürlich  ein  verdeckter  Generalangriff  auf  die  Grundrechte,  und das \nunter dem Vorwand der Bekämpfung der Internet-Kriminalität respek-\ntive  Kinderpornografie.  Mit  dem  kann  man  heute  ja  alles  rechtferti-\ngen,  weil  das  die  unterste  Stufe  ist  in  der  ethischen  Wertung,  wenn \nman von einer ethischen Wertung des Verbrechens reden kann. Aber \nman muss eben aufpassen. Diese Parlamentarische Initiative ist ja all-\ngemein  formuliert.  Sie  gilt  generell.  Sie  gilt  für  alle  Internetforen. \nDiese Parlamentarische Initiative ist ein absoluter Freipass für die Po-\nlizei, weil die Polizei dann in allen Internetforen, also auch wenn Sie \nirgendwo  Parship  machen  oder  auf  irgendwelchen  anderen  Foren  je-\nmanden suchen, Partner suchen et cetera oder einfach Facebook et ce-\ntera,  darf  die  Polizei  ohne  Verdacht präventiv  verdeckt  ermitteln. So \nsteht  das drin. Und  es ist auch kein Zufall, dass es in  Artikel  32 des \nPolizeigesetzes steht, gleich unter der Videoüberwachung. Die wurde \nda  ja  auch  in  diesem  Rat  abgesegnet,  auch  von  einem  Teil  der  SP, \nYves de  Mestral, und dann hat das  Bundesgericht am 30. September \n2009  auf  die  Beschwerde  hin,  die  unter  anderem  von  meiner  Frakti-\nonskollegin Susanne Rihs und von AL-Stadtratskandidat Walter Angst \neingereicht worden war, unter anderem Folgendes zu diesem Paragra-\nfen  32  des  Polizeigesetzes  gesagt:  Sie  erlaubt,  dass  der  öffentliche \nRaum  auf  dem  ganzen  Kantonsgebiet  aus  beliebigen  polizeilichen \nGründen offen oder verdeckt mit technischen Geräten überwacht wird \nund überdies Bild- und Tonaufnahmen gemacht werden, soweit das in \nirgendeiner  Weise  als  notwendig  betrachtet  werden  kann.  Dasselbe \nsoll ja dann mit diesen Internetforen gelten. Damit wird aber Paragraf \n32  zur  grenzen-  und  konturlosen  Plakettnorm,  welche  in  gefestigte \nGrundrechtspositionen  eingreift,  ohne  den  erforderlichen  Bestimmt-\nheitsanforderungen  zu  genügen,  in  ihrer  Breite  und  Offenheit  einem \nhinreichenden  öffentlichen  Interesse  zu  entsprechen  und  ohne  den \nzugrunde  liegenden  Grundrechten  jeglicher  Grenzen  gerecht  zu  wer-\nden. Das Bundesgericht hat das also in Bausch und Bogen verdammt.  \nSie wollen jetzt einer Parlamentarischen Initiative zustimmen, die das \nnoch  weiter  ausdehnt  auf  den  privaten  oder  halböffentlichen  Raum, \nbei  Internetforen,  die  nicht  per  Definition  öffentlich  sind.  Ob  wir \nüberhaupt eine gesetzliche Grundlage haben? Es wurde ja gesagt, das \nsei eine Gesetzeslücke. Es ist überhaupt keine Gesetzeslücke. Bis an-\nhin galt das Bundesgesetz über die verdeckte Ermittlung. Dort durfte \nman aber auch nur verdeckt ermitteln, wenn Straftaten voraussichtlich \nbegangen  werden  sollen.  In  der  neuen  Strafprozessordnung  wird  das \neben explizit ein bisschen – nur ein bisschen – restriktiver gefasst. Te-\nlefonüberwachungen, Telefonabhören, Untersuchungshaft anordnen et \ncetera  dürfen  Sie  in  der  neuen  Strafprozessordnung  auch  nur,  wenn \nein  dringender  Tatverdacht  vorliegt.  Die  verdeckte  Ermittlung  darf \nman aber schon in einem früheren Stadium machen, wenn nämlich ein \nVerdacht auf eine Straftat vorliegt. Also ein Verdacht auf eine Straftat \nist noch relativ schnell begründet. Und dann darf man verdeckt ermit-\nteln. Das ist die Idee des Bundesgesetzgebers, und ich gehe nicht da-\nvon  aus,  dass  wir  von  dieser  weiten  Norm  des  Bundesgesetzgebers \nnoch  mehr  zurückgehen  müssen  und  bereits  präventiv  verdeckte  Er-\nmittlungen  zulassen  dürfen.  Das  ist  ein  schwerer  Eingriff  in  die  Pri-\nvatsphäre, die nicht gerechtfertigt ist.  \nWir werden deshalb diese Parlamentarische Initiative nicht unterstüt-\nzen.  \n \n", "Maleica Monique Landolt (GLP, Zürich): Die Parlamentarische Initia-\ntive zielt vor allem auf den Bereich Kinder- und Jugendschutz, wo mit \nverdeckter Ermittlung Delikte vermieden werden sollen, also präven-\ntiv. Vor allem im Chatroom, welcher das neuste Gefahrenmedium ist, \nsollen  polizeiliche  Ermittlungshandlungen  möglich  werden.  Um  Er-\nmittlungsmethoden  bei  ernsthaften  Verdächten  oder  Hinweisen,  wel-\nche  zur  Verbrechensprävention  beitragen,  anwenden  zu  können, \nbraucht es eine gesetzliche Grundlage, die im neuen kantonalen Poli-\nzeigesetz geregelt werden muss. Die GLP unterstützt die PI vorläufig, \nda sie gezielte, wirksame, präventive Massnahmen fordert.  \n \n", "Beat  Badertscher  (FDP,  Zürich):  Die  Ausgangslage  dieser  PI  wurde \nja von Kollegin Silvia Steiner dargestellt. Ich habe dem an sich nichts \nbeizufügen.  Wir  unterstützen  die  Stossrichtung  dieser  Parlamentari-\nschen Initiative. Ich glaube, das, was Kollege Markus Bischoff heute \ngesagt hat, muss man ernst nehmen. Es wird Ziel der Beratungen zur \nUmsetzung dieser Initiative sein, den folgenden Fragen nachzugehen: \nIch möchte erstens wirklich ganz genau wissen, wo wir hier legiferie-\nren dürfen und in welchem Umfang.  \nZweitens ist auch klar, dass die PI nicht in dieser formellen Form um-\ngesetzt  werden  kann,  wie  sie  verlangt  wird,  nachdem  ja  Paragraf  32 \ndes Polizeigesetzes kürzlich aufgehoben wurde.  \nUnd drittens glaube ich auch, dass man die Delikte, für welche diese \nverdeckten  Ermittlungen  in  Zukunft  zulässig  sind,  relativ  genau  be-\nschreiben muss.  \nIm  Grunde  aber  –  das  habe  ich  schon  gesagt  –  unterstützen  wir  die \nStossrichtung. Unsere Unterstützung ist demzufolge vorläufiger Natur. \nIch bitte Sie um Zustimmung.  \n \n", "Christoph Holenstein (CVP, Zürich): Da das Bundesgericht Ende Sep-\ntember 2009 eine Beschwerde gegen den Paragrafen 32 Polizeigesetz \ngutgeheissen hat, muss ja Paragraf 32 des Polizeigesetz in seiner heu-\ntigen Form sowieso von uns überarbeitet werden. Mit der vorläufigen \nUnterstützung der Parlamentarischen Initiative ermöglichen Sie daher \nauch,  dass  der  Paragraf  32  Polizeigesetz  durch  den  Kantonsrat  revi-\ndiert  und  gleichzeitig  grundrechtskonform  neu  ausgestaltet  werden \nkann.  Die  vom  Bundesgericht  und  auch  vom  Kantonsratskollegen \nMarkus  Bischoff  geäusserten  Bedenken  zum  heutigen  Paragrafen  32 \nkönnen dann im Rahmen der weiteren Behandlung der Parlamentari-\nschen Initiative ohne Weiteres berücksichtigt werden. Ich möchte dar-\nauf hinweisen, dass es lediglich um eine vorläufige und keine definiti-\nve Unterstützung der PI geht. Die genaue Formulierung von Paragraf \n32 gilt es dann vertieft zu prüfen und, wenn notwendig, entsprechend \ngrundrechtskonform anzupassen.  \nEntgegen  der  Ansicht  von  Kantonsratskollege  Markus  Bischoff  hat \ndas  Bundesgericht  in  einem  Urteil  ganz  klar  festgehalten,  dass  ver-\ndeckte polizeiliche Operationen zur Verhinderung von Straftaten nicht \nunter die schweizerische StPO fallen, sondern unter den Regelungsbe-\nreich der kantonalen Polizeigesetzgebung. Also man hat nicht bewusst \ndarauf verzichtet, dies zu regeln in der schweizerischen StPO, sondern \nes ist ganz klar: Der Bereich der öffentlichen Sicherheit ist kantonale \nKompetenz  gemäss  der  Bundesverfassung.  Besten  Dank  für  die  Un-\nterstützung der PI.  \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen  an  einer  der  nächsten  Sitzungen  einen  Zuweisungsantrag  stel-\nlen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Lorenz  Habicher  (SVP,  Zürich):  Ich  verlese  Ihnen  eine  Fraktionser-\nklärung der SVP zur Erhöhung der Parkgebühren beim Zoo Zürich.  \nDer Stadtrat von Zürich hat letzte Woche verkündet, die Gegend des \nZoos in die Hochpreiskategorie für Parkplätze zu versetzen. Er nimmt \ndamit  in  Kauf,  dass  der  Zoo  für  Besucher  im  Verhältnis  zu  anderen \nFreizeitangeboten an Attraktivität einbüsst.  \nDer  Zooeintritt  kostet  für  Erwachsene  22,  für  einen  Jugendlichen  16 \nund für ein Kind 11 Franken. Wer einen Tag lang mit seiner Familie \nin den Zoo will, bezahlt 60 Franken. Reist die Familie mit dem Zug, \nbezahlt  sie,  inklusive  Zooeintritt,  aus  dem  Mittelland  oder  der  Ost-\nschweiz  kommend,  rund  150  bis  170  Franken  für  zwei  Erwachsene, \neinen Jugendlichen und ein Kind. Mit dem Auto fährt die Familie et-\nwa 170 Kilometer, was bei 1 Franken pro Kilometer somit gleich viel \nkostet.  Allerdings  muss  die  Familie  ihr  Fahrzeug  beim  Zoo  parken. \nDas kostete bisher für sechs Stunden 3 Franken. Künftig sollen es 17 \nFranken  sein.  Das  entspricht  dem  Eintrittspreis  für  einen  Jugendli-\nchen.  \nDer Stadtrat hat die Verteuerung der Parkgebühren nicht mit dem Zoo \nabgesprochen. Für den Zoo ist diese massive Verteuerung des Ange-\nbotes  ein  ernst  zu  nehmender  Eingriff.  Die  SVP  stellt  sich  dezidiert \ngegen dieses Vorgehen. \nWenn  eine  Familie  in  einer  Stadt  lebt,  die  eine  direkte  Bahnverbin-\ndung  nach  Zürich  hat,  ist  der  Zug  eine  Option.  Wer  ausserhalb  der \nZentren  wohnt,  erwartet  mit  dem  ÖV  rasch  zwei  Stunden  Fahrt  pro \nWeg. Wer schon mal mit Kindern vier Stunden im Zug sass, wünscht \nsich ein anderes Transportmittel (Unruhe auf der linken Ratsseite). Es \nist also gut verständlich, wenn diese Leute mit dem Auto anreisen.  \nDer  Stadtrat  schreibt  in  seiner  Mitteilung,  es  gehe  darum,  den  Auto-\nverkehr  zu  reduzieren.  Er  will  die  2000-Watt-Gesellschaft  verwirkli-\nchen, es fehlen aber sichtbare Erfolge. Am einfachsten ist es, zur Jagd \nauf die Autofahrer zu blasen. Der Bürger muss sich nun fragen, ob er \nin den Zoo will. Wenn ja, trägt er die Kosten entweder für den Park-\nplatz oder für die Bahn. Fährt er nicht, bezahlt der Zoo für die Umla-\ngerungspolitik des Stadtrates. Gerade die 25'000, die eine Familienjah-\nreskarte besitzen, werden sich überlegen, ob sie wie bisher mehrmals \npro  Jahr  in  den  Zoo  kommen  wollen.  Die  Leistung  der  Stadt  wird \nnicht verbessert. Die Parkplätze bleiben, wie sie waren. Die Zufahrts-\nwege  sind  schon  heute  eingeschränkt.  Stellen  Sie  sich  vor,  ein  Ver-\nmieter würde seine Mieten um das Fünffache erhöhen, ohne die Woh-\nnung zu sanieren.  \nEs ist abschliessend festzustellen, dass die Parkplatzzahl eigentlich zu \ngering ist. Sie wirkt sich jetzt schon regulierend auf die Besucherzahl \naus.  Wer  grundsätzlich  mit  dem  Auto  anreist,  findet oft keinen  Platz \nbeim Zoo. Der öffentliche Verkehr kann kaum zusätzliche Passagiere \nbewältigen.  Für  Familien  mit  Kindern  oder  ältere  Leute  ist  der  ÖV \nkeine echte Alternative zur Anreise mit dem Auto. Wer die Parkplätze \nzum Abzocken braucht wie der Zürcher Stadtrat, nimmt in Kauf, dass \neines der am wenigsten subventionierten Freizeit- und Kulturangebote \nin der Stadt Schaden nimmt.  \nDie SVP-Fraktion lehnt dieses unsoziale Vorgehen des Zürcher Stadt-\nrates entschieden ab.  \n \n \n", "", "", "Andreas Erdin (GLP, Wetzikon): Die unangenehmen Fragen, die heik-\nlen  Punkte,  die  unrühmlichen  Kapitel  will  ich  zuerst  ansprechen. \nRückblende  in  die  Siebzigerjahre:  Opernhauskrawall.  Damals  hatten \nsich  linke  Studierende  in  der  Körperschaft  durchgesetzt  und  mit  öf-\nfentlichen  politischen  Äusserungen  zum  kapitalistischen  Imperialis-\nmus viele Mitstudierende veranlasst, aus der Körperschaft auszutreten. \nDaraufhin  entzog  Erziehungsdirektor  Alfred  Gilgen  beziehungsweise \nder Regierungsrat den Studierenden der Universität Zürich das Recht, \nsich in einer öffentlich-rechtlichen Körperschaft zu organisieren. Nun \nist ihnen das seit 32 Jahren gesetzlich verunmöglicht. \nRückblende Mai 2009: Weil die Gruppe «Uni von Unten» mit Gewalt \ndrohte, sah sich die Universitätsleitung gezwungen, einen Vortrag von \nDaniel  Vasella  abzusagen.  Daraufhin  schrieb  der  offizielle  Vertreter \nder heutigen Studierenden, das ist der Studierendenrat der Universität \nZürich, kurz StuRa, in seiner öffentlichen Stellungnahme vom 13. Mai \n2009: «Der StuRa verurteilt im Namen der Studierenden die Anwen-\ndung  und  Androhung  von  Gewalt  aufs  Schärfste.  Er  fordert  Kanton \nund  Universität  auf,  die  Sicherheit  und  Durchführbarkeit  weiterer \nVorträge auf jeden Fall zu gewährleisten. Wir unterstützen in diesem \nZusammenhang  ausdrücklich  Rektor  Andreas  Fischer,  der  weitere \nStöraktionen nicht dulden will.»  \nRückblende November 2009: Mit einer Hörsaalbesetzung protestierte \neine Gruppe Studierender gegen Probleme bei der Umsetzung der Bo-\nlogna-Reform. Der StuRa reagierte umgehend mit einer Pressemittei-\nlung.  Darin  steht:  «Von  der  Hörsaalbesetzung  distanziert  sich  der \nStuRa, weil es aus unserer Sicht das falsche Mittel ist, um auf die der-\nzeitig bestehenden Missstände aufmerksam zu machen. Anstelle einer \nBesetzung  bevorzugen  wir  den  kontinuierlichen  Weg,  indem  wir  zu-\nsammen mit der Universitätsleitung die Bologna-Reform schrittweise \nverbessern und auf Probleme aufmerksam machen.»  \nSie  sehen:  Die  grosse  Mehrheit  der  Studierenden  ist  loyal  und  hat \nnichts zu tun mit den subversiven Studierenden der Siebzigerjahre!  \nNun zur vorliegenden PI betreffend Wiedererrichtung einer öffentlich-\nrechtlichen Körperschaft der Studierenden; nicht «Wiedereinführung», \nsondern  «Wiedererrichtung»,  weil  wir  nicht  einfach  die  öffentlich-\nrechtliche Körperschaft, so wie sie vor 32 Jahren abgeschafft worden \nwar, wieder einführen wollen. Wir wollen die Lehre aus den unrühm-\nlichen  Vorkommnissen  ziehen  und  den  Paragrafen  17  des  Universi-\ntätsgesetzes  nun  so formulieren, dass  die  Körperschaft von  allen  Be-\nteiligten akzeptiert wird: von den Studierenden, von der Universitäts-\nleitung, und von der Öffentlichkeit.  \nNun  komme  ich  zur  Hauptsache:  Die  Vereinigung  der  Studierenden \nsoll  wieder  offiziell  anerkannt  und  als  öffentlich-rechtliche  Körper-\nschaft gesetzlich verankert werden, damit die Studierenden der gröss-\nten Universität der Schweiz eine zuverlässige und demokratisch legi-\ntimierte  Mitwirkung  und  Mitsprache  erhalten.  Eine  gesetzlich  veran-\nkerte studentische Körperschaft ist in hochschulpolitischen Fragen die \nlegitimierte Ansprechpartnerin für die anderen universitären Gremien, \nfür politische Gremien und für Partnerorganisationen. Gute Bedingun-\ngen für den universitären Dialog sind auch im Interesse von Universi-\ntätsleitung und Öffentlichkeit. Denn eine öffentlich-rechtlich verfasste \nKörperschaft  der  Studierenden  trägt  dazu  bei,  die  Qualität  des  Bil-\ndungsstandortes  Zürich  zu  sichern  und  zukünftigen  Herausforderun-\ngen besser gewachsen zu sein. Das leben uns die erfolgreichsten Uni-\nversitäten  in  Europa  und  Amerika  vor.  Und  die  internationalen  Ran-\nkings  belegen  es:  Je  besser  die  Studierendenschaft  organisiert  und  je \nstärker ihre Stellung innerhalb der Universität, desto renommierter ist \ndie Universität. Ein Beispiel ist auch die ETH.  \nAn den erfolgreichsten Universitäten beteiligen sich die Studierenden \naktiv  sowohl an der Gestaltung des universitären Alltags als auch  an \nder  Weiterentwicklung  von  Forschung,  Lehre  und  Wissenschaft.  Für \nsolche  fruchtbare  Mitwirkung  brauchen  die  Studierenden  ein  ange-\nmessenes  studentisches  Mitspracherecht  gemäss  Artikel  1  des  Bun-\ndesgesetzes vom 8. Oktober 1999 über die Förderung der Universitä-\nten  und  über  die  Zusammenarbeit  im  Hochschulbereich.  Es  braucht \ndeshalb eine PI zur Änderung von Paragraf 17 des Universitätsgeset-\nzes  des  Kantons  Zürich,  weil  dieser  Paragraf  in  seiner  heutigen  For-\nmulierung  die  Gründung  einer  öffentlich-rechtlichen  Körperschaft \nnicht  mehr  zulässt,  ja  nicht  einmal  mehr  die  Gründung  eines  privat-\nrechtlichen Vereins.  \nEs  ist  zu  diskutieren,  wie  weit  die  Änderung  von  Paragraf  17  gehen \nsoll:  Wollen  wir,  dass  die  Studierenden  sich  in  einer  öffentlich-\nrechtlichen  Körperschaft  organisieren  können  oder  nur  in  einem  pri-\nvatrechtlichen Verein? Damit komme ich zu den Einzelheiten. Für ei-\nne öffentlich-rechtliche Körperschaft nach 32 Jahren Unterbruch spre-\nchen fünf Gründe, dagegen sprechen zwei Bedenken. Zuerst die fünf \nGründe dafür: \nErstens:  Ein  rechtlich  abgestütztes  hochschulpolitisches  Engagement \nder  Studierenden  fördert  ihre  Identifikation  mit  der  Universität.  Und \ndann  setzen  sie  sich  später  als  Wirtschaftsführer  und  Politikerinnen \ngern  für  ihre  Universität  Zürich  ein,  was  deren  Position  als  renom-\nmierte Hochschule stärkt. \nZweitens:  Für  das  lebendige  Funktionieren  einer  gesellschaftlichen \nInstitution  wie  der  Universität ist  es  entscheidend,  dass die  Anliegen \nihrer  zahlenmässig  grössten  Gruppe  erkannt  und  ernst  genommen \nwerden und dass diese Gruppe eine starke Vertretung hat. \nDrittens:  Als  juristische  Person  kann  die Studierendenschaft  Mitglie-\nderbeiträge erheben, selbstständig Mandate übernehmen und Arbeits-\nverträge und Dienstleistungsverträge abschliessen.  \nViertens: Nur eine nicht auf universitäre Geldmittel angewiesene Stu-\ndierendenschaft  kann  die  Universität  entlasten  und  zugleich  Dienst-\nleistungen  erbringen,  deren  Fehlen  bisher  ein  klarer  Standortnachteil \ngewesen  ist.  Solche  Dienstleistungen  sind −  unter  anderen  −   Prü-\nfungsvorbereitungen,  individuelle  Kompetenzschulung  und  internati-\nonale Vernetzung. \nUnd  fünftens:  Die  bestehenden  studentischen  Fachvereine  und  Orga-\nnisationen  können  organisatorisch  und  finanziell  besser  unterstützt \nund weitere Fachvereine können aufgebaut werden.  \nNun  komme  ich  zu  den  zwei  Bedenken,  die  gegenüber  einer  öffent-\nlich-rechtlichen Körperschaft geäussert werden. Zum einen könnte die \nKörperschaft  wieder  zu  politisch  heiklen  Themen  Stellung  nehmen, \nzum  andern  würde  eine  Zwangsmitgliedschaft  für  alle  Studierenden \nbestehen,  zumindest  faktisch,  indem  das  studentische  Stimm-  und \nWahlrecht die Mitgliedschaft in der Körperschaft voraussetzen würde.  \nDie  PI  trägt in  den Absätzen 2  und  3 von  Paragraf  17 diesen  beiden \nBedenken ausdrücklich Rechnung: Absatz 2 untersagt politische Stel-\nlungnahmen. In Absatz 2 ist unmissverständlich festgehalten, dass die \nKörperschaft kein  allgemein politisches Mandat  ausübt,  sondern sich \nauf hochschulpolitische Angelegenheiten zu beschränken hat. Und in \nAbsatz 3 wird erstens allen Studierenden ausdrücklich die Möglichkeit \ngegeben,  aus  der  Körperschaft  auszutreten.  Es  gibt  also  keine \nZwangsmitgliedschaft,  auch  keine  faktische.  Die  Geschäftsordnung \nunterliegt  ja  der  Genehmigung  durch  die  Erweiterte  Universitätslei-\ntung.  Damit  ist  faktisch  sichergestellt,  dass  das  studentische  Stimm- \nund Wahlrecht nicht an die Mitgliedschaft gebunden wird. Die Absät-\nze 2 und 3 bieten somit Gewähr, dass es nicht mehr zu Konfrontatio-\nnen  wie  in  den  Siebzigerjahren  kommt.  Die  PI  ist  moderat  und  vor-\nsichtig und die Studierenden sind dazu bereit.  \nNoch  eine  letzte  Rückblende:  25.  April 2009,  Dies  Academicus.  Die \nPräsidentin  des  StuRa  richtet  am  Schluss  ihrer  offiziellen  Rede  die \nfolgenden Worte an die anwesenden Kantonsrätinnen und Kantonsrä-\nte, Zitat: «Die rund 25'000 Studierenden wünschen sich, dass es wie-\nder eine studentische Organisation gibt, die alle Dienstleistungen ko-\nordiniert, neue Dienstleistungen anbietet und die Fachvereine vernetzt. \nEine studentische Organisation, bei der alle Studierenden der Univer-\nsität Zürich Mitglied sind und sich so verbunden fühlen mit ihrer Al-\nma  Mater.  Die  Studierenden  wünschen  sich  wieder  eine  wirkliche \nStudierendenschaft  zu  sein,  eine  öffentlich-rechtliche  Körperschaft. \nUnd natürlich hoffen wir, dass uns Universitätsrat und -leitung sowie \nder Kantonsrat diese Geburtstagswünsche erfüllen, sodass unsere Uni-\nversität lebt, wächst und blüht.» \nDiese Aufforderung und dieses Bekenntnis des StuRa zum guten Wil-\nlen – «sodass unsere Universität lebt, wächst und blüht» – dürfen wir \nnicht  einfach  übergehen,  oder  als  Wunschdenken  abtun.  Diese  Auf-\nforderung ist berechtigt und sie ist zeitgemäss, und die PI kommt ihr \nauf eine angemessene Art und Weise nach. Besten Dank für Ihre Un-\nterstützung. \n \n", "Kurt Leuch (EVP, Oberengstringen): Andreas Erdin hat bereits vieles \nerläutert, das ich hier nicht wiederholen werde. Die EVP hat die Wie-\ndererrichtung einer öffentlich-rechtlichen Körperschaft von allem An-\nfang  an  unterstützt.  Wir  diskutieren  hier  etwas,  das  eigentlich  eine \nSelbstverständlichkeit  sein  sollte.  Die  Volksschule  scheint  da  einen \nSchritt weiter zu sein und hat die Schülermitwirkung bereits verankert. \nWir  diskutieren  nun  aber,  ob  die  Studierenden,  also  Erwachsene, \nStimmberechtigte, die hellsten Köpfe unseres Kantons, einen offiziel-\nlen Rat und das Recht zur begrenzten Mitwirkung haben sollen, wäh-\nrend  die pubertierenden,  minderjährigen  Volksschüler  bereits wacker \nin Schülerräten debattieren. Das kann doch nicht sein! Die Wiederer-\nrichtung  einer  öffentlich-rechtlichen  Körperschaft  der  Studierenden \nder Universität Zürich ist der erklärte Wunsch der Studierenden selbst.  \nNach  Ansicht  der  EVP  geht  es  heute  um  einen  Grundsatzentscheid. \nAllfällige nötige  Feineinstellungen  können,  wenn  nötig,  später  jeder-\nzeit  noch  vorgenommen  werden.  Eine  breit  gefächerte,  unpolitische, \noffizielle Körperschaft verhindert, dass sich einseitige private Studen-\ntengruppierungen  ein  zu  starkes  Gehör  verschaffen  können.  Für  die \nEVP  ist  die  demokratisch  legitimierte  und  gesetzlich  festgehaltene \nMitsprachemöglichkeit aller Studierenden ein Muss. Damit sie wieder \neinwandfrei gewährleistet wird, soll diese PI überwiesen werden. Ich \nbitte Sie im Namen der Studierenden, dies zu tun. Besten Dank.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Vorab zum Referat von Andre-\nas  Erdin  zwei  Dinge,  die  ich  hervorstreichen  möchte.  Erstens  hat  er \ndie Präsidentin des Studierendenrates zitiert, die sagt: «25'000 Studie-\nrende wünschen sich eine Körperschaft.» Bereits an diesem Zitat sieht \nman,  wie  gefährlich  eine  solche  Körperschaft  ist.  Es  wurde  nämlich \nnie abgestimmt. Es steht überhaupt nicht fest, ob da 25'000 Studieren-\nde dahinterstehen. Es spricht einfach die Präsidentin des Studentenra-\ntes  und  meint,  sie  hätte  die  Studierenden  im  Rücken.  Dass  das  nicht \nfeststeht, sehen Sie nachher anhand meines Referates.  \nDas Zweite: Er hat betont, dass das Wahlrecht und die Austrittsmög-\nlichkeit aus der Körperschaft nicht miteinander verknüpft sind. Er hat \naber  auch  gesagt,  dass  das  im  Geschäftsreglement,  das  von  der  Uni-\nversitätsleitung  zu  genehmigen  ist,  festgelegt  wird.  Und  die  Gefahr, \ndass das eben verknüpft wird, ist überhaupt noch nicht gebannt, wenn \nwir diese PI überweisen. Das hängt dann davon ab, in der Vergangen-\nheit  wollte  man  das nämlich verknüpfen;  ich  komme  auch  noch  dar-\nauf.  \nIm Jahr 2008 haben gerade mal 7,17 Prozent, 7 Prozent etwa der Stu-\ndierenden  an  der  Universität  Zürich  an  den  Studierendenratswahlen \nteilgenommen. 2009 waren es 7,92 Prozent. Das sagt eigentlich schon \nalles.  Viele  Gründe  sprechen  gegen  die  Errichtung  einer  öffentlich-\nrechtlichen  Körperschaft  der  Studierenden.  Einer  aber  ist  stärker  als \nalle anderen, nämlich das Demokratiedefizit. Der Vorstand des Studie-\nrendenrates  vertritt  die  Interessen  der  Studierenden  gegenüber  der \nUniversität auch mit Pressemitteilungen, wie wir gehört haben, in Re-\nferaten an die Kantonsräte, auch gegenüber der Öffentlichkeit. Heute \nist klar, dass der Studierendenrat nur von 7,9 Prozent der Studierenden \ngewählt wurde und dass sich also 92,1 Prozent der Studierenden nicht \nfür  die  Studentenpolitik  interessieren.  Wir  gewichten  daher  die  Ver-\nlautbarungen des Studierendenrates auch entsprechend.  \nMit  einer  öffentlich-rechtlichen  Körperschaft  ist  die  Prozentzahl  der \nan  der  Unipolitik  interessierten  Studierenden  nicht  grösser,  aber  sie \nsind dann automatisch Mitglied der Körperschaft, zahlen, sofern sie zu \nuninteressiert  sind,  um  aktiv  auszutreten,  automatisch  den  geringen \nBeitrag  dafür  und  der  Vorstand  kann  trotz  des  unverändert  geringen \nInteresses an der Unipolitik plötzlich von sich behaupten: «Wir vertre-\nten jetzt alle, wir haben fast alle Studierenden zum Mitglied.» Es geht \nbei dieser Parlamentarischen Initiative deshalb nicht um die Interessen \nvon Studierenden, sondern um Geld und Macht für den Vorstand des \nStudierendenrates.  \nSchauen wir uns noch an, was passiert, wenn ein Studierender aus der \nKörperschaft austreten will. Beim Unigesetz 1997/1998 und bei einer \nVorlage  2002  im  Kantonsrat  war  vorgesehen,  dass  der  Austretende \ndann das Stimm- und Wahlrecht in der Körperschaft verliert. Das geht \nnicht. Alle Studierenden müssen frei mitbestimmen können, nicht nur \nKörperschaftsmitglieder.  Zur  Uni-Demokratie  muss  legitimiert  sein, \nwer studiert,  nicht nur, wer einer Körperschaft angehört, die  mit den \nMitgliederbeiträgen Interessen vertritt, die einer Minderheit gegen den \nStrich läuft. Wer aus dem Mieterverband austritt, darf in der Schweiz \ntrotzdem noch zu Wohnungsfragen an die Urne gehen, darf trotzdem \nnoch wählen. Die Gremien der Studentenpolitik müssen daher so aus-\ngestaltet  bleiben,  dass  es  keine  öffentlich-rechtliche  Körperschaft \nbraucht, so wie heute. Ich mache ein Beispiel: Wenn ein bürgerlicher \nStudent  nicht  mit  der  Stellungnahme  der  Mehrheit  der  Studierenden \ngegen die Erhöhung der Semestergebühren beispielsweise einverstan-\nden ist  und findet, dass diese ruhig erhöht werden dürften, zum  Bei-\nspiel  wegen  der  ausländischen  Studierenden  –  wir  haben  gestern  da-\nvon  gelesen  in  der  «NZZ  am  Sonntag» −,  dann  möc hte  doch  dieser \nStudent  nicht  Körperschaftsbeiträge,  die  er  bezahlt  hat,  für  Aktionen \ngegen  höhere  Gebühren,  also  gegen  die  eigene  Haltung  missbraucht \nwissen. Also  muss  er austreten. Indem er aber austritt, verliert er die \nMitbestimmung  und  die  Körperschaft  wird  noch  mehr  gegen  seine \nInteressen  handeln.  Was  soll  er  jetzt  tun?  Er  kommt  in  eine  Zwick-\nmühle,  die  es  in  einer  gesunden  Demokratie nicht  gibt,  denn  Steuer-\ngelder werden im Normalfall nicht für die Interessensvertretung miss-\nbraucht.  Wer  eine  Parlamentsmehrheit  nicht  unterstützen  will,  muss \nsich deswegen nicht ausbürgern lassen. Aus dem Mieterverband kann \nman  ohne  Schaden  austreten.  Die  Zwangskörperschaft  gleicht  dem-\nnach einem Einparteiensystem, die heutige Fraktionen werden zu Par-\nteiflügeln.  \nAus dieser Überlegung heraus waren früher die bürgerlichen Studen-\ntenorganisationen  –  die  grössten  waren  der  Studentenring  und  das \nStudentenforum  –  klar  gegen  die  Errichtung  einer  Zwangskörper-\nschaft. Es gelang, diese im Unigesetz 1997 – ich habe zehn Minuten \noder? (Ratspräsidentin Esther Hildebrand: «Sie haben fünf Minuten. \nMachen Sie Ihren Satz noch fertig!») Nur fünf? –, es gelang, diese im \nUnigesetz  zu  verhindern,  und  jetzt  muss  ich  nachher  weitermachen. \n(Heiterkeit.) \n \n", "Ratspräsidentin Esther Hildebrand: Zehn Minuten hat nur der Erstun-\nterzeichner.  \n \n", "Claudia Gambacciani (Grüne, Zürich): Die Grünen unterstützen die-\nses  Anliegen  voll  und  ganz.  Wir  waren  übrigens  auch  dabei,  als  das \nletzte  Mal  in  diesem  Rat  darüber  diskutiert  wurde.  Die  Partizipation \nvon  Studierenden  an  ihren  Universitäten  ist  ja  eigentlich  nicht  mehr \nbestritten. Sogar in der Volksschule – Kurt Leuch hat es angesprochen \n–  ist  diese  Mitwirkung  bereits  gesetzlich  verankert.  Und  wir  haben \nhier auch schon Elternräte, das muss man sich vorstellen. Warum dies \nbei  der  Universität  Zürich  nicht  der  Fall  ist,  ist  mir  nach  wie  vor \nschleierhaft.  \nMit der geforderten Körperschaft geht es nicht darum, den Studieren-\nden Mitspracherechte zu geben – die haben sie ja schon −, sondern sie \nmüssen  verbessert  und  eben  auch  besser  organisiert  werden.  Diese \nMitsprache  soll  gesetzlich  legitimiert  sein.  Und  diese  Legitimierung \nist  keineswegs  nur  im  Interesse  der  Studierenden  selber,  sie  ist  auch \nim  Sinne  der  Universität,  weil  die  Organisation  unter  den  Studenten \ndie Verfolgung ihrer eigenen Anliegen und auch die Mitgestaltung des \nLebens mit sich bringt. Abgesehen davon  ist  Zürich  die grösste Uni-\nversität  der  Schweiz  und  die  einzige  ohne  eine  in  irgendeiner  Form \ngesetzlich  legitimierten  studentischen  Körperschaft.  Worauf  warten \nwir eigentlich noch? \nUnd es geht um den Dienstleistungsgedanken, das  wurde auch ange-\nsprochen.  Denn  die  Körperschaft  soll  explizit  kein  allgemein  politi-\nsches  Mandat  haben  und  bringt  dann  auch  Folgendes  mit  sich:  mehr \nGeld − und zwar nicht aus dem Uni-Topf; das dürfte Ihnen allen sehr \nrecht sein – sprich aus den Kantonsfinanzen eben nicht, sondern von \nden Studierenden selber, weil ein Beitrag erhoben werden kann. Und \ndamit können sich die Studenten ihre eigenen Dienstleistungen finan-\nzieren und auch das Studium erleichtern.  \nDie  Uni  Zürich  hatte  ja  schon  einmal  eine  verfasste  Studierenden-\nschaft,  die  Ende  der  Siebzigerjahre  aufgelöst  wurde.  Die  juristische \nBegründung  war  damals,  dass  es  keine  Zwangsmitgliedschaft  geben \ndürfe. Die Körperschaft, die jetzt angestrebt wird, sieht ein Austritts-\nrecht vor, Matthias Hauser, sodass wir vor einer neuen Ausgangslage \nstehen  und  das  Anliegen  mit  gutem  Gewissen  unterstützen  sollten, \nwenn nicht müssen. \nZur tiefen Wahlbeteiligung: Darum geht es doch genau! Die Wahlbe-\nteiligung ist  unter  anderem so tief, weil es  keinen  Rechtskörper gibt. \nWo sind denn da die Anreize, sich daran zu beteiligen? Und ganz ne-\nbenbei haben auch wir im Kantonsrat nicht die allerbeste Wahlbeteili-\ngung erfahren. Das letzte Mal waren es 34 Prozent ungefähr. Das haut \nmich  nicht  ganz  von  den  Socken.  Und  da  kann  man  sich  natürlich \nganz  berechtigt die  Frage stellen,  ab  wie vielen  Prozenten  man  denn \nüberhaupt repräsentieren darf.  \n \n", "Markus Späth (SP, Feuerthalen): Im Universitätsförderungsgesetz ist \nin  Artikel 2  unter  den besonderen  Förderungszielen vorgesehen  «das \nVerstärken  der  Mitwirkungsrechte  der  Studierenden  und  des  Mittel-\nbaus».  Tatsächlich verfügt die  Universität  Zürich  nur  über  eine  ganz \nschwache  Form  der  Partizipation.  Eine  öffentlich-rechtliche  Körper-\nschaft ist nicht vorgesehen, wir haben es gehört. Historisch wäre das \neigentlich  eine Selbstverständlichkeit und müsste es noch heute  sein; \nda  ist  Kurt  Leuch  zuzustimmen.  Die  ETH  und die  HSG  (Universität \nSankt Gallen) kennen die Tradition einer organisierten Studierenden-\nschaft,  der  grundsätzlich  alle  angehören,  und  sie  machen  damit  gute \nErfahrungen.  Sie  gehören  zu  den  führenden  Universitäten  im  Land. \nWas der ETH und der HSG recht ist, sollte der Universität Zürich bil-\nlig  sein.  Eine  öffentlich-rechtliche  Studierendenschaft  bedeutet  nicht \nmehr  und  nicht  weniger,  als  dass  alle  Studierenden  einer  rechtlich \nselbstständigen  Organisation  angehören,  die  selbstständig  über  ihre \nOrganisation, ihre Mittel und ihre Dienstleistungen entscheiden kann.  \nWir brauchen allerdings nicht nur mit andern Hochschulen zu verglei-\nchen. Werfen wir doch einen Blick auf die andern Schulstufen in un-\nserem Kanton. Bereits das Volksschulgesetz sieht eine stufengerechte \nMitsprache der Schülerinnen und Schüler vor. Auch die Mittelschulen \nkennen  im  Mittelschulgesetz  Paragraf  19  Schülerorganisationen,  de-\nnen  alle  Schülerinnen  und  Schüler  angehören.  Sie  ziehen  an  vielen \nSchulen  Mitgliederbeiträge  ein  und  können  selbstständig  Dienstleis-\ntungen  und  Veranstaltungen  anbieten.  Es  ist  nichts  als  konsequent, \ndass wir den erwachsenen Studierenden der Universität zumindest das \nzugestehen, was sich auf der Sekundarstufe 2 längst etabliert hat.  \nDie in der  Parlamentarischen Initiative definierten  Rahmenbedingun-\ngen für die Wiedereinführung sind vorsichtig und umsichtig, Andreas \nErdin hat sie zitiert. Es gibt kein allgemein politisches Mandat. Es gibt \ndas Recht garantiert, aus der Organisation auszutreten. Die Geschäfts-\nordnung  der  neuen  Organisation  müsste  der  Universitätsleitung  zur \nGenehmigung vorgelegt  werden. Die Mitgliederbeiträge sind zurück-\nhaltend  festzulegen.  Dass  der  Kanton  damit  rund  150'000  Franken \nsparen könnte, wenn die Studierenden eine eigene Organisation haben, \nist nicht ausschlaggebend, aber doch immerhin ein nicht unerwünsch-\nter Nebeneffekt.  \nGerade im  Zeitalter von  Bologna ist eine  breite Mitwirkung  der  Stu-\ndierenden  wichtiger  denn  je.  Die  Neustrukturierung  im  Bologna-\nSystem  ist eine der einschneidendsten Änderungen  seit  mehr  als 100 \nJahren. Lehre und Forschung sind im Zweckartikel als gleichgewich-\ntige  Ziele  genannt.  Die  Universitäten  werden  im  Ranking-Zeitalter \naber ausschliesslich an ihrem Forschungs-Output gemessen. Das mag \nbis zu einem gewissen Grad objektiv sein, es ist aber gleichzeitig ge-\nfährlich  einseitig.  Wer,  wenn  nicht die  Studierenden, kann und  muss \nhier Gegensteuer geben? Sie nur können bei der Evaluation und Wei-\nterentwicklung  der  Lehre  kritisch  und  konstruktiv  mitwirken.  Dafür \naber sollten wir ihnen die nötigen Mittel und vor allem die nötige Un-\nabhängigkeit  zugestehen.  Eine  schwache  Wahlbeteiligung,  Matthias \nHauser, war noch nie ein gutes Argument gegen Demokratie, im Ge-\ngenteil: Es spricht eigentlich genau dafür, dass wir eine Studentenor-\nganisation schaffen, die breit abgestützt wird. Die PI sieht denn auch \nvor – Matthias Hauser braucht den Teufel nicht an die Wand zu malen \n−, dass die Mitwirkung aller Studierenden, auch derjenigen, die aus er \nOrganisation austreten, garantiert werden kann.  \nDie SP wird die PI mit Überzeugung vorläufig unterstützen. Sie ver-\ndient weiter Unterstützung.  \n \n", "Beat Badertscher (FDP, Zürich): Wir lehnen die PI ab, und zwar aus \nim Wesentlichen zwei Gründen:  \nZunächst sind wir dagegen, dass wir wieder eine öffentlich-rechtliche \nKörperschaft errichten. Wir sind uns selbstverständlich bewusst, dass \nnach  dem  Text  der  PI  die  Möglichkeit  des  Austritts  gegeben  ist.  Ich \nglaube aber, das ist etwas realitätsfremd. In der Praxis wird das dazu \nführen,  dass  all  diejenigen  Studenten,  die  mit  hochschulpolitischen \nFragen nicht wahnsinnig viel am Hut haben, sich einfach nicht küm-\nmern, den Beitrag bezahlen und dann dabei bleiben. Das stört uns. Ich \ndenke, unser liberales Verständnis verlangt, dass man einer Organisa-\ntion bei einem Beitritt aktiv den Entscheid fällen muss, dabei zu sein. \nZweitens: Sie machen eine Unterscheidung zwischen allgemein politi-\nschen Fragen und hochschulpolitischen Fragen. Ich glaube, auch diese \nUnterscheidung wird in der Praxis wohl relativ schwierig durchzufüh-\nren  sein.  Auch  hochschulpolitische  Fragen  haben  letztlich  politische \nRelevanz. Also die Gefahr, dass sich da eine öffentlich-rechtliche Or-\nganisation wieder zu politischen Fragen äussert, ist relativ erheblich.  \nWenn  Sie  das  Ziel  verfolgen  wollen,  dann,  meinen  wir,  müssen  Sie \neinen  privatrechtlichen  Verein  gründen,  bei  dem  man  aktiv  den  Be-\nschluss  fällen  muss,  beizutreten.  Sie  machen  geltend,  das  sei  aus \nGründen  des  Paragrafen  17  des  Universitätsgesetzes  nicht  möglich. \nDas  mag  ja  sein.  Dann  ändern  Sie  diesen  Paragrafen,  Sie  ändern  ja \nschliesslich mit der Parlamentarischen Initiative den Paragrafen 17 des \nUniversitätsgesetzes auch.  \nAlso  zusammengefasst:  Wir  wollen  die  öffentlich-rechtliche  Körper-\nschaft  nicht.  Wir  wären  damit  einverstanden,  wenn  ein  privatrechtli-\ncher  Verein  gegründet  würde.  Alle  die  Gründe,  die  heute  aufgeführt \nwurden,  weshalb  es  eine  Körperschaft,  also  eine  juristische  Person \nbraucht,  können  Sie  mit  einer  juristischen  Person  des  Privatrechts \nauch verfolgen. Insbesondere können Sie Mitgliederbeiträge erheben. \nZusammengefasst lehnen wir die PI ab.  \n \n", "Philipp Kutter (CVP, Wädenswil): Die CVP hat sich über diese PI in-\ntensiv  unterhalten  und  ich  kann  sagen,  dass  wir  grundsätzlich  eine \ngewisse kritische Distanz haben gegenüber Körperschaften, bei denen \nnicht  ganz klar ist,  wie  man  Mitglied  wird  und  wie  man  austritt  und \nwofür  diese  Organisation  einsteht.  Anderseits  ist  es  verständlich,  ja \nsogar begrüssenswert, wenn sich die Studierenden stärker organisieren \nwollen. Wir haben gesehen, dass die Studierenden der  Uni  Zürich in \ndiesem Bereich, auch im Vergleich mit andern Universitäten, tatsäch-\nlich einen gewissen Nachholbedarf haben.  \nDarum unterstützen wir von der CVP diese PI vorläufig, und zwar in \nerster Linie deshalb, weil wir damit die Eigeninitiative der Studieren-\nden stärken wollen und vielleicht damit auch bessere Wahlbeteiligun-\ngen  erreichen  können.  Wir  müssen  –  das  ist  unsere  Grundhaltung  – \njegliche  Eigeninitiative  der  Studierenden  fördern.  Dabei  stellen  wir \naber zwei klare Bedingungen: \nErstens:  Es  muss  eindeutig  geregelt  werden,  wie  man  Mitglied  wird \nund wie nicht. Wir wollen keine – ich betone das −, wir wollen keine  \nschleichende Zwangsmitgliedschaft.  \nUnd zweitens: Wir erwarten, dass sich die Studentinnen und die Stu-\ndenten  selbst  finanzieren.  Es  kam  bei  uns  die  Vermutung  auf,  die \nKörperschaft sei lediglich ein Vehikel, um an kantonale Subventionen \nzu  gelangen.  Wir  haben  uns  dann  im  Gespräch  mit  Studierenden  er-\nklären lassen, dass dies klar nicht die Absicht sei, im Gegenteil: Man \nwolle  sich  über  Mitgliederbeiträge  finanzieren  lassen  und  nicht  über \nKantonsgelder. Ihr Ziel sei mehr Unabhängigkeit und nicht mehr Ab-\nhängigkeit. Wir werden die Studierenden beim Wort nehmen und die-\nse Zielsetzung unterstützen – und  alles andere nicht. Dankeschön. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Zu \nden Voten, die jetzt gefallen sind, möchte ich einfach noch sagen: Es \ngibt  im  Moment  eine  Studierendenorganisation,  die  Studentenläden \nführt.  Wir  haben  Fraktionen  im  Studierendenrat,  die  die  Studenten \nvertreten und die gewählt werden und die eine lebendige Demokratie \nhaben, wenn auch mit wenig Wahlbeteiligung. Aber diejenigen, die da \nmitmachen,  zeigen  eine  lebendige  Demokratie.  Es  scheint  also  zu \nfunktionieren und das ist auch gut so. Das muss gar nicht mehr regu-\nliert werden.  Das Einzige, was der Studierendenvertretung, dem Stu-\nRa-Vorstand, jetzt wirklich noch fehlt, das Einzige, was die jetzt noch \nmehr haben können, ist wirklich, wenn sie sagen können: «Ja, wir ver-\ntreten wirklich alle Studierenden, alle sind Mitglied.» Es fehlen ihnen \nalso  nur  die  Zwangskörperschaft  und  die  obligatorischen  Mitglieder-\nbeiträge, alles andere haben sie  nämlich schon. Wir müssen uns also \nschon bewusst sei, worum es hier geht.  \nDie bürgerlichen Studentenorganisationen haben deshalb im Jahr 1997 \nverhindert,  dass  das  ins  Unigesetz  kam.  Ich  habe  damals  selbst  als \nStudent  der  Jungen  SVP  dagegen  angekämpft,  zusammen  mit  dem \nPräsidenten  des  Studentenrings,  der  später  FDP-Sekretär  wurde.  Wir \nhaben  allen  Kantonsräten  einen  Brief  geschickt.  Es  gelang,  das  im \nJahr 2002 durch Lobbying erneut zu verhindern. Heute werden Sie die \n60  Stimmen  für  das  Einparteiensystem  an  der  Uni  mühelos  zusam-\nmenbringen, das haben wir auch gehört. Aber Sie müssen wissen, dass \ndas  für  Sie kein  Zeichen  der  Hoffnung  sein  kann,  am  Zustand  etwas \nzu ändern. Der Trend in der Schweiz geht nämlich gegen die Körper-\nschaften.  Im  Kanton  Bern  hat  der  Grossrat  am  26.  November  2009 \nbeschlossen,  dass Studierende nicht  mehr  automatisch  Mitglied  einer \nKörperschaft  sind.  Sie  müssen  nicht  etwa  aktiv  austreten  wie  bisher \nund wie dies ihnen allenfalls gnädigerweise in Zürich ermöglicht wür-\nde, nein, wer Mitglied werden will, muss künftig in Bern aktiv eintre-\nten und wird auch erst dann beitragspflichtig.  Und genau so muss  es \nsein.  Es  wird spätestens,  wenn die  Vorlage von  der  Kommission  zu-\nrückkehrt,  gelingen,  entweder  die  Körperschaft  ein  weiteres  Mal  zu \nbodigen  oder  ihr  die  Zähne  zu  ziehen.  Im  ewigen  Frieden  möge  sie \nruhen.  \nWir überweisen die PI heute nicht.  \n \n", "Andreas  Erdin  (GLP,  Wetzikon)  spricht  zum  zweiten  Mal:  Die  SVP \nengagiert sich gegen eine gut organisierte und finanziell unabhängige \nStudierendenschaft,  weil  es  um  einen  Grundsatzentscheid  geht,  wie \nKurt Leuch vorhin gesagt hat. Die Thematik betrifft eben das Demo-\nkratieverständnis.  Deshalb  ist  es  schwierig,  die  SVP  zu  überzeugen, \ndass die heutigen Studierenden der Universität Zürich nichts mehr mit \nder militanten Gruppe zu tun haben, die damals den Regierungsrat mit \nAlfred Gilgen provoziert hatte. So will ich das gar nicht erst nochmals \nversuchen,  sondern erinnere  Sie einzig nochmals  an  das  wirtschaftli-\nche  Argument:  Eine  öffentlich-rechtlich  verfasste  Körperschaft  der \nStudierenden  trägt  entscheidend  dazu  bei,  die  Qualität  des  Bildungs-\nstandortes Zürich zu sichern und zukünftigen Herausforderungen bes-\nser gewachsen zu sein. Allein schon aus diesem Grund verdient die PI \nIhre Unterstützung. \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen  an  einer  der  nächsten  Sitzungen  einen  Zuweisungsantrag  stel-\nlen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Elisabeth Derisiotis (SP, Zollikon): Die vorliegende PI will dazu bei-\ntragen, die Wohnraumversorgung im Kanton Zürich für Personen und \nHaushalte mit geringem Einkommen weiterhin zu sichern. Erschwing-\nliches  Wohnen  tut  not,  insbesondere  auch  in  unserem  Kanton.  Denn \ndie Belastung der Einkommen durch die Mieten ist in keinem anderen \nKanton so hoch wie in Zürich, und je tiefer das Einkommen, desto hö-\nher die Belastung. Bei tieferen Einkommen beträgt diese oft bis zu 40 \nProzent des verfügbaren Haushaltseinkommens. Der praktisch ausge-\ntrocknete Wohnungsmarkt wirkt sich preistreibend auf die Bestandes- \nund  Angebotsmieten  aus.  Darunter  haben,  wie  bereits  ausgeführt, \nhauptsächlich  finanziell  schwächere  Haushalte  sehr  stark  zu  leiden. \nDie gemeinnützigen Wohnbauträger ganz allgemein sowie die Wohn-\nbauförderung im Speziellen spielen in der heutigen Zeit des knappen \nAngebotes  und  der  hohen  Nachfrage  nach  erschwinglichem  Wohn-\nraum  eine  wohn-  und  sozialpolitisch  unverzichtbare  Rolle.  Studien \nund Statistiken belegen, dass gemeinnützige Wohnbauträger dauerhaft \ntiefere  Mieten  und/oder  mehr  Qualität  anbieten  können,  die  öffentli-\nche  Hand  durch  die  gezielte  Wohnbauförderung  wesentliche  Einspa-\nrungen bei den Sozialhilfebeiträgen macht, gemeinnützige Wohnbau-\nträger  zu  einer  höheren  Wohnsicherheit  und  einer  besseren  sozialen \nDurchmischung beitragen.  \nWir haben denn auch im Jahr 2004 in diesem Rat ein neues und zeit-\ngemässes  Wohnbauförderungsgesetz  verabschiedet,  das  seit  2005  in \nKraft ist und sich bewährt hat. Um das damals vom Gesetzgeber fest-\ngelegte Förderziel zu erreichen, ist jedoch eine periodische Anpassung \nan die Teuerung unumgänglich. Die Volkswirtschaftsdirektion hat aus \ndiesem Grund per Mitte 2009 die Verordnung geändert und die Tarife \nden  neuen  Gegebenheiten  und  der  Teuerung  angepasst.  Damit  diese \nAnpassungen aber nicht zum Bumerang werden, sind nun auch einige \nAnpassungen auf Gesetzesebene nötig geworden, die wir mit dieser PI \nnun  verlangen,  damit  das  Förderziel  weiterhin  erreicht  werden  kann \nund  die  in  der  Verordnung  vorgenommenen  Teuerungsanpassungen \nabgefedert werden können.  \nWir  haben  in  unserer  Begründung  zur  PI  die  Erklärungen  ziemlich \nausführlich verfasst, deshalb fasse ich hier kurz zusammen:  \nZu  Paragraf  7:  Das  Darlehensvolumen  soll  von  heute  180  Millionen \nauf  250  Millionen  Franken  angehoben  werden,  um  einen  Abbau  der \nWohnbauförderung zu verhindern. Da künftig in der Verordnung die \nKostengrenzen der Teuerung angepasst werden sollen, muss selbstre-\ndend auch der Kreditrahmen der Teuerung angepasst werden.  \nZu Paragraf 8: Mit der Anpassung der Einkommens- und Vermögens-\nlimiten ist es gleichzeitig notwendig geworden, die Verbilligungswir-\nkung  zu  erhöhen,  damit  Mieterinnen  und  Mieter  nicht  mehr  als  ein \nDrittel für die Miete ausgeben müssen, was bei tieferen Einkommen, \ndie ja hier zur Diskussion stehen, umso prekärer ist. Zinslose Darlehen \nsollen  deshalb  zu  einem  höheren  Prozentsatz  zur  Verfügung  stehen, \num dieses Ziel zu erreichen. Schliesslich soll der Gemeindeanteil der \nDarlehen möglichst bei 20 Prozent bleiben. Der Kanton muss ein vita-\nles  Interesse  daran  haben,  auch  in  Landgemeinden  erschwinglichen \nWohnraum  zu  erstellen  und  zu  erhalten. Kürzlich  wurde  hier im  Rat \neine  Behördeninitiative  des  Zürcher  Gemeinderates  abgelehnt,  die \nmehr Mittel für die Wohnbauförderung verlangte; dies allerdings ver-\nbunden  mit  einem  neuen  System,  basierend  auf  der  Gründung  eines \nneuen Fonds. Die meisten von Ihnen sprachen sich gegen diese Initia-\ntive aus, nicht weil sie nicht genügend Mittel für die Wohnbauförde-\nrung  zur  Verfügung  stellen  wollten,  sondern  weil  sie  am  bisherigen \nSystem festhalten und keinen neuen kantonalen Fonds gründen woll-\nten.  Das  wollen  wir  in  unserer  Initiative  auch  nicht.  Für  uns  ist  das \ngeltende Recht mit dem gegenwärtigen System, so, wie es ist, gut. Wir \nmöchten  lediglich  die  bestehende  Gesetzesgrundlage  so  anpassen, \ndass  der  mit  dem  Willen  des  Gesetzgebers  zum  Ausdruck  gebrachte \nAnteil  an  erschwinglichem  Wohnraum  für  die  Zürcher  Bevölkerung \nauch in Zukunft sichergestellt werden kann; ein Anliegen, das sozial-\npolitisch  und  volkswirtschaftlich  sinnvoll ist.  Denn die  Wohnbauför-\nderung  stellt  die  Wohnraumversorgung  für  weniger  gut  gestellte \nHaushalte  sicher.  Der  Staat  spart  mit  der  Wohnbauförderung  Sozial-\nhilfegelder  in  wesentlichem  Umfang,  die  Wohnbauförderung  wirkt \npreissenkend auf das allgemeine Mietpreisniveau, was wiederum allen \nMietern im Kanton Zürich zugutekommt. Die Wohnbauförderung be-\nlebt  die  Konjunktur  und  verschafft  dem  Baugewerbe  Aufträge  und \nhilft Arbeitsplätze sichern.  \nUnd zuletzt noch ein Wort zu den Sparern und Sanierern: Die Beiträge \nwerden nur für konkrete Projekte zur Verfügung gestellt. Wenn keine \nProjekte  vorhanden  sind,  wird  auch  das  Geld  nicht  ausgegeben.  Wie \nbereits ausgeführt, zahlt sich die Investition in andern Bereichen wie-\nder aus. Aber wichtig ist noch dies: Es handelt sich nicht um eine üb-\nliche Subventionierung, sondern um staatliche Darlehen, die in jedem \nFall wieder zurückbezahlt werden, also wieder in die Staatskasse zu-\nrückfliessen.  \nBesten Dank für Ihre Unterstützung.  \n \n", "Werner  Bosshard  (SVP,  Rümlang):  Die  Förderung  des  gemeinnützi-\ngen  Wohnungsbaus  ist  mehrstufig  geregelt,  verankert  und  gesichert, \nzuerst einmal in Artikel 110 der Verfassung, der da lautet: Kanton und \nGemeinden fördern den gemeinnützigen Wohnungsbau und das selbst \ngenutzte Wohneigentum.  \nDas  Gesetz  über  die  Wohnbau-  und  Wohneigentumsförderung  setzt \ndiesen  Verfassungsauftrag  um.  Zu  seinem  Vollzug  besteht  die  Fach-\nstelle für Wohnbauförderung im Amt für Wirtschaft und Arbeit. Ihre \nbeabsichtigte  Wirkung  ist  im  Indikator  W4  «Ausreichende  Wohn-\nraumversorgung für Personen mit niedrigem Einkommen: Wohnungs-\nbelegung  gemäss  Subventionsanforderungen  WBF-Recht»  mit  95,3 \nProzent  angegeben,  was  das  dann  auch  immer  in  der  Praxis  heissen \nsoll. Dazu werden 6 Personen mit 450 Stellenprozenten beschäftigt. \nArbeitsinstrument  für  diese  Personen  und  für  Antragsteller  ist  die \nWohnbauförderungsverordnung, welche, wie Kollegin Elisabeth Deri-\nsiotis  gesagt  hat,  vom  Regierungsrat  letztmals  am  7.  Mai  2009  an \nweitherum gestiegene Anforderung bezüglich Wohnkomfort, Baukos-\nten, Ökologie und so weiter angepasst worden ist. In eigener Kompe-\ntenz,  welche  übrigens  noch  zu  hinterfragen  wäre,  hat  die  Fachstelle \nzudem ein Reglement zur Anwendung des Wohnbauförderungsrechts \nerlassen. \nNun aber zu den einzelnen Forderungen der Parlamentarischen Initia-\ntive: \nZu  Paragraf  4:  Es  wird  beantragt,  statt  bis  zu  60  Prozent  eine  starre \nSubventionierung von genau 60 Prozent einzuführen. Meine Meinung: \nWenn sich ein Projekt mit weniger Subvention realisieren lässt, dann \nsollte das doch möglich sein. \nZu  Paragraf  7  Absatz  1:  Es  wird  beantragt,  statt  180  Millionen  neu \n250 Millionen Franken Darlehen zu gewähren. Meine Meinung: Diese \nErhöhung  auf  Vorrat  ist  unnötig.  Seit  2007  sind  die  ausgerichteten \nDarlehen tendenziell rückläufig. Am Stichtag 30. September 2009 wa-\nren lediglich 123 Millionen ausgerichtet und 12 Millionen zugesichert. \nDer aktuelle Rahmen wird also zu lediglich drei Vierteln beansprucht. \nZu Paragraf 8: Es wird beantragt, dass Gemeinden statt einer der Leis-\ntung des Staates gleichwertigen Leistung nur noch die halbe Leistung \nerbringen  sollen.  Damit  soll  offenbar  das  Genossenschaftswesen  in \nder Landschaft draussen gestärkt werden. \nIn einer Gesamtbeurteilung der beantragten Änderung komme ich zu-\nsammen mit der SVP-Fraktion zur Ansicht, die Parlamentarische Ini-\ntiative sei abzulehnen. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Günstigen  Wohnraum  zu  fin-\nden kann tatsächlich schwierig sein. Die vorliegende PI ist aber keine \nLösung für das Problem. Billiges Geld führt zu billigen Entscheidun-\ngen. Ich bin nicht der Einzige, der der Ansicht ist, dass die Finanzkrise \nvon der Politik des billigen Geldes mitverursacht wurde. Und deshalb \nstehe  ich  auch  der  aktuellen  Zinspolitik  der  Zentralbank  kritisch  ge-\ngenüber  und  sehe  darin  einen  möglichen  Kern  einer  nächsten  Krise. \nWas  für  die  Finanzbranche  schlecht  ist,  ist  für  Wohnbaugenossen-\nschaften  auch  nicht  gut.  Verbilligte  Kredite  führen  auch  bei  Wohn-\nbaugenossenschaften  zu  schlechten  Kalkulationen,  falschen  Evaluati-\nonen und optimistischen Annahmen. Zu teures Land, zu teure Liegen-\nschaften  werden  gekauft.  Es  sind  genau  diese  Nachlässigkeiten  und \nfalschen  Annahmen,  die  bei  Veränderungen  im  Umfeld  zu  grossen \nProblemen führen und staatliche Eingriffe nötig machen können. Das \nist  bei  Wohnbaugenossenschaften  nicht  anders  als  bei  Grossbanken, \ndie man  nicht  Konkurs gehen lassen will. Zur UBS  gibt  es dann  nur \nzwei Unterschiede: Der Betrag ist wesentlich kleiner. Und Notrecht ist \nnicht nötig, da die gesetzlichen Grundlagen mit der PI bereits bestehen \nsollen und die Verwaltung dann von sich aus agieren kann. In der lo-\ngischen  Konsequenz  kommt  dieses  Geld  aber  nicht  den  unterstüt-\nzungswürdigen Mietern zugute, sondern es verdienen die Grundbesit-\nzer,  die  Baufirmen  und  die  Architekten  an  den  Subventionen.  Es  ist \nalso  nicht  nur  das  billige  Geld,  das  wir  ablehnen,  sondern  auch  die \nAutomatismen.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Förderung  des  gemeinnützi-\ngen  Wohnungsbaus  ist  eine  bedeutungsvolle  Aufgabe.  Es  ist  daher \nverständlich,  dass  immer  wieder  Initiativen  mit  dem  Ziel  gestartet \nwerden, diesen zu stärken. Die Parlamentarische Initiative fordert un-\nter anderem, Darlehen auf 60 Prozent der anrechenbaren Investitions-\nkosten zu steigern sowie den Betrag für ausstehende Darlehen auf 250 \nMillionen Franken zu erhöhen. Auf den ersten Blick erscheinen diese \nMassnahmen sinnvoll, doch in Wirklichkeit bedeutet diese Änderung, \ndass für die Kantonsregulierung in der Finanzplanung immer weniger \nHandlungsspielraum  übrig  bleibt.  Fixkosten,  im  Besonderen  in  wirt-\nschaftlich schwierigen Zeiten, sind gefährlich. Dadurch wird eine Re-\nduktion  der  Ausgaben  kaum  möglich.  In Zeiten,  in  denen  die  Regie-\nrung  die  Finanzprobleme  des  Kantons  mittels  eines  Sanierungspro-\ngramms  in  den  Griff  bekommen  muss,  müssen  wir  uns  immer  mehr \nvon  den  Wunschvorstellungen  distanzieren  und  zur  Realität  zurück-\nfinden. \nDer  CVP  erscheint  eine  Erhöhung  der  Darlehensbeiträge  aber  auch \naus  anderen  Gründen  der  falsche  Weg.  Zum  einen stellt  ein  Bauvor-\nhaben, welches grösstenteils aus Fremdkapital finanziert wird, immer \neinen Risikofaktor dar. Die Erhöhung der Darlehen könnte dazu füh-\nren,  dass  risikoreiche  Bauvorhaben  mit  ungewissem  Ausgang  reali-\nsiert  würden.  Die  letzte  Immobilienblase  lässt  grüssen.  Zusätzlich \nkann man feststellen, dass in der Stadt Zürich der Marktanteil des ge-\nmeinnützigen  Wohnungsbaus  bereits  sehr  hoch  ist.  Ich  frage  mich: \nWo bleibt neben dem gemeinnützigen Wohnungsbau und den institu-\ntionellen Wohnungsbauern noch Platz für private Ersteller, die preis-\ngünstige  Wohnungen  zur  Verfügung  stellen  wollen?  Ausserhalb  der \nStadt  Zürich  sieht  die  Situation  tatsächlich  etwas  anders  aus.  Hier \nmuss  ich  jedoch  Folgendes  feststellen:  Viele  Gemeinden  wünschen \ngrosse  teure  Wohnungen,  um  steuerkräftige  Bewohner  anzulocken. \nEine  Erhöhung  der  Darlehen  wird  demzufolge  nicht  die  gewünschte \nWirkung bringen.  \nAus diesen Gründen werden wir die PI nicht unterstützen.  \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Zunächst  möchte  ich  Werner \nBosshard  danken  für  die  breite  Darstellung  der  Grundlagen  dieses \nVorstosses. Ich glaube, es ist wichtig, dass wir darauf aufbauen. Wir \nhaben  uns  letzte  Woche  zwei  Sitzungen  lang  mit  langfristigen  Per-\nspektiven, mit der Finanzplanung befasst. Auch heute geht es nicht um \nein  Problem,  das  heute  akut  im  Moment  gleich  ansteht,  sondern  ein \nProblem, das absehbar sehr gross werden wird.  \nEs hat sich seit 2005, als das Gesetz in Kraft getreten ist, viel verän-\ndert. Daher hat ja der Regierungsrat auch die Verordnung bereits an-\ngepasst.  Was  hat  sich  geändert?  Die  Bauteuerung  ist  ganz  erheblich \ngewesen in den letzten Jahren. Wir haben das gesehen, indem die Ge-\nbäudeversicherung  beispielsweise  den  Gebäudeversicherungsindex \nmassiv angehoben hat. Gerade letzthin haben wir über die Anpassung \nder  Eigenmietwerte und der  Steuerwerte  diskutiert;  alles  Auswirkun-\ngen dieser Bauteuerung. Was hat sich aber auch noch verändert? Wir \nhaben  die  Baugesetze  verbessert.  Wir  haben  höhere  Anforderungen \nbeispielsweise  an  die  Energievorschriften,  die  Dämmvorschriften  ge-\nmacht. Das alles führt zu Mehrkosten. Und es führte dazu, dass in den \nletzten  Jahren  die  Baugenossenschaften  und  die  gemeinnützigen \nWohnbauträger  kaum  mehr  zu  den  vorgeschriebenen  Limiten  ihre \nBauten  realisieren  konnten.  Entsprechend  gingen  auch  viel  weniger \nGesuche ein.  \nDer Rahmenkredit, wie wir oder meine Vorgänger sie hier im Rat er-\nlassen haben, reichte damals für 2400 Familienwohnungen. Heute sind \ndas noch etwa 2000 Wohnungen, wenn wir die neue, angepasste For-\nmel zurate ziehen. Nur schon um dies auszugleichen, wären zusätzli-\nche  33 Millionen  Franken  nötig.  Weiter  ist  es sehr  wichtig,  dass  wir \ndie Verbilligungswirkung verbessern. Ziel muss es sein – und das ist \nein allgemein anerkannter Grundsatz in der Budgetberatung vor allem \nfür Familien mit kleinem Einkommen –, dass nicht mehr als ein Drit-\ntel des Einkommens für die Miete verwendet werden sollte. Wenn wir \ndas  nun  einmal  an  einer  Schweizer  Normfamilie  anschauen,  Mann, \nFrau und zwei Kinder in  einer Fünfzimmerwohnung  mit  einem steu-\nerbaren  Einkommen  von  58'800  Franken,  also  dem  Maximum,  das \nnoch zulässig ist, um in einer subventionierten Wohnung zu wohnen. \nWenn wir das dann anschauen, dann kommen wir auf einen Anteil der \nMiete  von  28  Prozent,  und  zwar  dies  bei  maximal  zulässigem  Ein-\nkommen. Das heisst, wenn weniger Einkommen da ist, dann ist natür-\nlich  der  Anteil  grösser.  Und  das  wird  sehr  schnell  sehr  viel  mehr. \nWenn nur schon 10 Prozent weniger Einkommen da ist, sind wir auf \n31 Prozent, also bereits auf dem absoluten Limit.  \nFrüher, beim Erlass des Gesetzes und in den Vorjahren, wurde die Ge-\nschichte  entlastet,  weil  der  Bund  noch  Beihilfen  leistete.  Es  gab  die \nsogenannte  Zusatzverbilligung.  Und  diese  Zusatzverbilligung  machte \ngut  und  gerne  200  Franken  pro  Monat  aus,  also  nochmals  dieselbe \nVerbilligungswirkung,  wie  sie  der  Kanton  beziehungsweise  die  Ge-\nmeinden mit den zinslosen Darlehen beitragen konnten. Die Wirkung \nreichte damals aus, heute reicht die Verbilligungswirkung nicht mehr \naus, um eine vernünftige Miete für die Leute, die wir ansprechen wol-\nlen, zu erreichen.  \nWenn wir das Gesetz und die Verordnung heute so annehmen, wie sie \nsind, dann können die Leute, die nicht so viel verdienen, die also die \nLimiten  einhalten,  sich  die  Wohnungen  nicht  mehr  leisten.  Und  wer \nsie zahlen  könnte,  weil  er  genug  verdient,  der  darf  nicht,  weil  er  die \nLimiten  überschreitet.  Das  wäre  geradezu  eine  kafkaeske  Methode, \nein  Gesetz  ausser  Kraft  zu  setzen,  indem  man  es  unmöglich  macht, \ndass jemand alle Bedingungen erfüllt. Selbstverständlich – ich möchte \ndas betonen – ist es undenkbar, dass Kafka in Zürich wirkt.  \nWeiter möchten wir die Gemeinden nicht mehr belasten. Aber es sind \nja, wie ich ausgeführt habe, mehr Leistungen nötig. Wir haben ein In-\nteresse  daran,  dass  in  möglichst  allen  Gemeinden  günstige  Wohnun-\ngen  zur  Verfügung  stehen,  nur  schon  darum,  weil  wir  keine  weitere \nSegregation  der  sozialen  Schichten  wollen.  Wir  möchten  also  –  und \nich glaube, das ist allgemein anerkannt – nicht Gemeinden haben, wo \nnur noch Reiche wohnen können, und Gemeinden, wo nur noch Arme \nwohnen …(Die Redezeit ist abgelaufen.) \n \n", "Max  F.  Clerici  (FDP,  Horgen):  Die  FDP  wird  die  Parlamentarische \nInitiative  nicht  unterstützen.  Der  Kanton  Zürich  verfügt  bereits  über \nein Gesetz über die Wohnbauförderung aus dem Jahre 2004, und die-\nses noch junge Gesetz hat sich grundsätzlich bewährt. Die FDP sieht \nkeinen  Handlungsbedarf  für  eine  weitergehende  Verpflichtung  des \nStaates. Auch aus  finanzpolitischen Gründen ist nicht einsichtig,  wa-\nrum sich der Kanton Zürich weiter mittels Darlehen verschulden soll. \nSchliesslich fehlt das Geld einfach an einem andern Ort. Dass die Ini-\ntianten von satten 250 Millionen Franken für neu zu gewährende Dar-\nlehen ausgehen, belegt, wie wenig die Initianten und deren Sympathi-\nsanten eigentlich begreifen, wie es um unseren Kanton und dessen Fi-\nnanzen  wirklich  steht.  Gestern  hat  man  zum  Beispiel  mehr  Geld  für \nden  Naturschutz  angemeldet,  heute  geht  es  um  mehr  Geld  für  die \nWohnbauförderung. Die Wünsche scheinen offenbar nie zu versiegen, \nganz  im  Gegensatz  zur  Realität,  wo  uns  der  Staatshaushalt  langsam \naber sicher aus den Fugen gerät und wir unseren folgenden Generatio-\nnen einen Schuldenberg hinterlassen. Wir haben einen funktionieren-\nden  Wohnungsmarkt,  auch  wenn  dies  viele  nicht  wahrhaben  wollen. \nAusnahmen, wie aktuell zum Beispiel der Kreis Zürich-Seefeld, kön-\nnen  nicht  Grund  für  eine  überbordende  Forderung  sein.  Und  wenn \nman noch mehr für den Wohnungsbau tun will, dann müsste man zu-\nerst einmal die Bürokratie und die unzähligen behördlichen Auflagen \nabbauen,  die  das  Bauen  unnötig  verteuern.  Aber  dafür  hat  die  Linke \nhalt bis heute wenig Verständnis aufgebracht. \nIch bitte Sie deshalb, diese unnötige Parlamentarische Initiative nicht \nvorläufig zu unterstützen.  \n \n", "Peter Ritschard (EVP, Zürich): Die PI zielt unter anderem darauf ab, \ndass  auch  in  Landgemeinden  Wohnungen  für  Familien  in bescheide-\nnen  finanziellen  Verhältnissen  gebaut  werden.  Das  gesellschaftliche \nNetz  vermag  solche  Familien  besser  mitzutragen,  wenn  es  nicht  zu \neiner Konzentration in den Städten kommt. Der heute negative Anreiz \nfür das Errichten von günstigen Wohnungen in Land- und Agglomera-\ntionsgemeinden  soll  vermieden  und  die  Durchmischung  der  Gesell-\nschaft verbessert  werden. Die  EVP-Fraktion stimmt  der PI  mehrheit-\nlich zu.  \n \n", "Monika Spring (SP, Zürich): Meine Damen und Herren von der CVP \nund  der  FDP,  ich  habe  Ihnen  zugehört,  Ihrer  oberflächlichen  Argu-\nmentation; Sie haben sich gar nicht richtig auseinandergesetzt mit die-\nser  Initiative.  Die  Wohnbauförderung  spielt  eine  zentrale,  wichtige \nRolle im Kanton Zürich, nicht zuletzt nämlich, um genau die Sozial-\nhilfe zu entlasten. Denn wenn Sie eine Wohnungsmiete im Schnitt ha-\nben,  die  höher  ist  als  zum  Beispiel  ein  Viertel  oder  ein  Fünftel  des \nEinkommens  –  man  geht  heute  sogar  bis  an  die  Grenze  von  einem \nDrittel −, dann laufen Sie Gefahr, dass Familien – und es geht hier vor \nallem  um  Familien  mit  Kindern  –  ihre  Lebenskosten  nicht  mehr  be-\nzahlen können. Und dass ausgerechnet die CVP in dieser Situation mit \neiner  so  billigen  Begründung  diese  Initiative  nicht  unterstützt,  lieber \nJosef Wiederkehr, das verstehe ich nun wirklich nicht. Sie wollen die \nFamilienpartei sein! Sie wollen die Partei sein, die vor allem Familien \nmit  Kindern  unterstützt!  Und  Sie  lehnen  diese  Initiative,  ohne  sich \nwirklich damit auseinanderzusetzen, einfach ab.  Ich meine,  Elisabeth \nDerisiotis  hat  wirklich  sehr  akribisch  dargelegt,  worum  es  hier  geht. \nEs  geht  darum,  die  Wohnbauförderungsbeiträge  anzupassen,  damit \nman  wieder  die  ursprünglich  gedachte  Unterstützung  erreichen kann, \nweil der Bund ja nicht mehr zahlt. Und es geht um Darlehen und nicht \neinfach  um  eine  Finanzierung  oder  um  Ausgaben,  sondern  es  geht \ndarum,  dass  schlussendlich genau  die  Finanzpolitik in  unserem  Kan-\nton im Gleichgewicht bleibt.  \nIch bitte Sie, überlegen Sie nochmals, ob Sie diese Initiative nicht un-\nterstützen  wollen,  insbesondere  auch  die  FDP,  die  immer  behauptet, \ndass  sie  schlussendlich  dafür  schaut,  dass  irgendwo  die  Sozialpolitik \ndoch noch funktioniert. Ich danke Ihnen.  \n \n", "Martin  Geilinger  (Grüne,  Winterthur)  spricht  zum  zweiten  Mal:  Ich \nmöchte  doch  noch  ein  paar  Entgegnungen  oder  Kommentare  zu  den \nVoten  im  Rat  geben.  Zunächst  einmal  scheint  es  mir  ganz  wichtig \nfestzuhalten, dass das Gesetz an sich einen ungültigen Titel hat, es hat \nnämlich  den  Begriff  «Wohnbauförderung»  darin.  Es  geht  aber  hier \nüberhaupt nicht darum, dass man den Wohnbau generell fördern will. \nEs geht auch in keiner Art und Weise darum, die Genossenschaften zu \nunterstützen  oder  zu  stärken.  Genossenschaften  können  ohne  diese \nWohnbauförderung  sehr  gut  existieren,  das  ist  überhaupt  kein  Prob-\nlem. Hingegen sind die gemeinnützigen Wohnbauträger bereit, an die-\nser Aufgabe mitzumachen. Und worum geht es? Es geht nämlich dar-\num,  gezielt  gewisse  Bevölkerungsgruppen,  die  das  nötig  haben,  zu \nunterstützen, indem sie eine günstige Wohnung zur Verfügung haben. \nUnd das möchte ich nochmals betonen, Elisabeth Derisiotis hat bereits \ndarauf  hingewiesen,  das  ist  durch  Untersuchungen  bestätigt:  Diese \nInvestition  zahlt  sich zurück und  spart  uns  im  Kanton letztlich  Geld. \nAlso gerade in der heutigen Situation müssen wir das machen. Es geht \nalso in keiner  Art und  Weise –  das sei an  Thomas  Wirth  gerichtet  – \ndarum, dass man billiges Geld irgendjemandem zur Verfügung stellt. \nNiemand  wird  eine  Siedlung  bauen  wegen  dieses  Gesetzes.  Aber  es \ngibt Leute, die bereit sind, zusammen mit Gemeinden und Kanton ihre \ngünstigen  Strukturen  zur  Verfügung  zu  stellen  und  dafür  zu  sorgen, \ndass  solche  Leute,  Familien  mit  kleinen  Einkommen  zu  Wohnungen \nkommen.  Das  scheint  mir  doch  noch  eine  wichtige  Präzisierung  zu \nsein.  \nUnd wie würde Kollege Ralf Margreiter doch sagen: Nicht jeder kann \nsich ein eigenes Hutzelhäuschen leisten (Heiterkeit). Sorgen wir doch \ndafür,  dass  die  ärmsten  Hutzelzwerge  mit  ihren  Hutzelkindern  auch \nein  paar  Zimmerchen  in  einem  grossen  Hutzelhaus  mieten  können. \nDer Regierungsrat und die Volkswirtschaftsdirektion sind mit der An-\npassung  der  Verordnung  den  ersten  Schritt  in  die  richtige  Richtung \ngegangen.  Die  Regierung  hat  ihre  Führungsaufgabe  wahrgenommen. \nNun  können  wir  sie  wirklich  nicht  im  Regen  stehen  lassen  mit  dem \nalten Gesetz.  \n \n", "Thomas  Hardegger  (SP,  Rümlang:  Ich  hatte  gehofft,  es  würden  so \neins,  zwei  die  60  Unterschriften  eingesammelt  und  dann  könnte  die \nKommission sich mit den Fakten zum gemeinnützigen Wohnungsbau \nbefassen. Die Diskussion zeigt jetzt aber, dass ein grosser Mangel an \nWissen im Rat  vorherrscht, welchen Nutzen  denn der gemeinnützige \nWohnungsbau auch für die Gemeinden hat. Und wir in Rümlang – ich \nkann  das  sagen  –  haben  etwa  einen  Sechstel  gemeinnützigen  Woh-\nnungsbau  und  die  Gemeinde  profitiert  sehr  vom  gemeinnützigen \nWohnungsbau. Das müsste eigentlich ein Signal insbesondere für die \nLandgemeinden  sein,  dass  der  gemeinnützige  Wohnungsbau  eine \nChance  hat.  In  den  letzten  Jahren  ist  er,  vor  allem  mit  der  Verknap-\npung des Bodens, in Rückstand geraten.  \nEs  gibt  zwei  Gründe,  wieso  dieser  gemeinnützige  Wohnungsbau  in \nden  Gemeinden  zu  fördern  ist:  Das  sind  erstens  die  finanziellen  Er-\nsparnisse für das Gemeinwesen und zweitens dann aber auch die sozi-\nalen  Vorteile,  die  der  gemeinnützige  Wohnungsbau  hat.  Zu  erstens: \nDie Entlastung der Gemeinde wirkt sich eben vor allem dort aus, wo \nweniger  Familien  unterstützt  werden  müssen  bei  den  Wohnungen, \nweil die Mieten tiefer sind und auch weil die grossen Genossenschaf-\nten  häufig  auch  eigene  Sozialdienste  haben,  die  schon  bei  sozialen \nProblemen bei  der  Mieterschaft eingreifen und so die Gemeinden im \nSozialbereich auch entlasten können. Zweitens kann man auch sagen, \ndass die Bevölkerung stabiler wird. Sie ist sesshafter. Das bedeutet vor \nallem auch, dass  sich viele  Mieterinnen und  Mieter dort auch für öf-\nfentliche Ämter zur Verfügung stellen. Auch das ist ein Vorteil für die \nGemeinde.  Es  ist  also  auch  sinnvoll,  wenn  man  langfristig  für  die \nGemeinde etwas tun will. Ich muss zugeben, es war in den letzten Jah-\nren in Rümlang kaum mehr möglich, den gemeinnützigen Wohnungs-\nbau zu fördern − das sind häufig Genossenschaften aus den Siebziger-\njahren −, weil das Land knapp ist. Und wenn hier wieder mehr Finan-\nzen  und  Mittel  für  die  Finanzierung  zur  Verfügung  stehen  würden, \nkönnten  sie  mit  dem  privaten  Wohnungsbau  auch  wieder  vermehrt \nkonkurrieren.  \nIch bitte Sie, unterstützen Sie diese PI.  \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen  an  einer  der  nächsten  Sitzungen  einen  Zuweisungsantrag  stel-\nlen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Samuel Ramseyer (SVP, Niederglatt: Viele Rückmeldungen aus Leh-\nrerkreisen  und  Schulpflegen  zeigen,  dass  Schulen  auch  daran  leiden, \ndass  zu  viele  Lehrpersonen  nicht  mehr  bereit  sind,  ein  100-Prozent-\nPensum zu leisten. Dieser Umstand führt dazu, dass viele Tätigkeiten, \ndie ausserhalb des eigentlichen Unterrichts zugunsten der Schulen ge-\nleistet  werden  müssen,  sich  bei  jenen  Lehrpersonen  konzentrieren, \nwelche  sich  dem  Schuldienst  mit  Haut  und  Haaren  verschrieben  ha-\nben,  bei jenen also, die ihren Beruf nicht  nur  als Job verstehen,  son-\ndern  diesen  aus  Berufung  ausüben.  Nicht  selten  kommt  es  vor,  dass \nStundenpläne um jene Lehrpersonen herum geplant werden, die Pen-\nsen im Bereich von 10 oder 20 Prozent bewältigen und zusätzlich re-\nklamieren, dass sie nur eingeschränkt, das heisst an bestimmten Tagen \nund zu bestimmten Zeiten verfügbar seien.  \nWir sind der Auffassung, dass sich der Lehrerberuf nicht in erster Li-\nnie  dazu  eignet,  Wiedereinsteigern  die  Selbstverwirklichung  zu  er-\nmöglichen. Der Lehrerberuf hat sich an einer gesamtheitlich humanis-\ntisch  geprägten  Bildung  zu  orientieren,  was  in  erster  Linie  bedeutet, \ndass die Lehrpersonen eine konstruktive Bindung zu den ihnen anver-\ntrauten  Kindern  und  Jugendlichen  aufbauen  müssen.  Ein  Klima  des \nVertrauens,  der  Fürsorge  und  der  Verantwortungsbereitschaft  zwi-\nschen  Lehrern  und  Schülerinnen  und  Schülern  wird  sich  nur  bilden, \nwenn  die  Pädagogen  und  Pädagoginnen  anwesend  sind  –  anwesend \nsind!  Die  Voraussetzung  für  die  Lernbereitschaft  der  Schüler ist und \nbleibt ein gutes Verhältnis zu ihren Bezugspersonen.  \nDiese  PI  soll  einen  Beitrag  dazu  leisten,  die  Lehrpersonen  wieder \nmehr an ihre Schule zu binden. Sie schafft die Voraussetzung, dass die \nNebenaufgaben,  welche nach neuem  Volksschulgesetz  zuhauf zu be-\nwältigen sind, wieder auf mehr Schultern verteilt werden können. Ein \nzusätzlicher positiver Effekt wird zudem sein, dass sich der administ-\nrative Aufwand im Bereich der Personalbewirtschaftung zurückbildet. \nSie  wissen  so  gut  wie  ich,  dass  Klein-  und  Kleinstpensen  zu  unver-\nhältnismässigen Aufwänden führen und die Verwaltung überproporti-\nonal  belasten.  Wir  bitten  Sie,  diese  PI  vorläufig  zu  unterstützen  und \nuns damit  die  Gelegenheit zu geben, einen  konstruktiven Beitrag  zu-\ngunsten unserer Volksschule  zu leisten. Ich  danke  für  Ihre Aufmerk-\nsamkeit.  \n \n", "Katrin  Susanne  Meier  (SP,  Zürich):  Der  Wunsch  nach  wenigen  Be-\nzugspersonen an einer Klasse ist richtig und enorm wichtig. Der Un-\nruhe, welche den heutigen Schulklassen durch den häufigen Wechsel \nan  Lehrpersonen  herrscht,  muss  entgegengewirkt  werden.  Das  Erhö-\nhen  der  Mindest-  und  Teilpensen  ist  aber  leider  nicht  der  richtige \nWeg.  Wenn  in  einer  Klasse  zusätzlich  zum  Klassenlehrer,  zur  Klas-\nsenlehrerin verschiedenste Lehrerinnen und Lehrer unterrichten, liegt \ndies am Fächerkanon der Lehrpersonen und nicht an den kleinen Pen-\nsen.  Auch  wenn  eine  MEZ-Lehrerin  (Musikalische  Elementarerzie-\nhung), welche für die musikalische Grundausbildung zuständig ist, zu \neinem  grösseren  Pensum  gezwungen  wird,  ist  sie  trotzdem  nur  für \nzwei Lektionen an der Klasse. Um in ihrem Fall auf ein Pensum von \n10 Lektionen in einem Team zu kommen,  müssten fünf Unterstufen-\nklassen  in  einem  Schulhaus  unterrichtet  werden.  Dies  ist  eher  selten \nder Fall.  \nMeine Stellenpartnerin unterrichtet – logischerweise – am Montag und \nam  Donnerstagnachmittag und  kommt  somit  auf  acht  Lektionen.  Für \nsie  und  für  mich  ist  diese  Aufteilung  optimal.  Unabhängig  von  der \nGrösse des Pensums setzen wir im Sinne einer hohen Schulqualität auf \neine  intensive  Zusammenarbeit.  Müsste  meine  Stellenpartnerin  noch \nan einer zweiten Klasse unterrichten, würde automatisch die Zeit un-\nserer  Zusammenarbeit  kürzer,  was  weder  unserer  noch  der  anderen \nKlasse dienlich wäre. Abgesehen von uns beiden unterrichten an unse-\nrer Klasse noch drei weitere Lehrpersonen: vier Lektionen Integrative \nFörderung,  wobei  die  Heilpädagogin  insgesamt  80  Prozent  arbeitet, \nsowie  vier  Lektionen  Handarbeit  und  eine  Lektion  Schwimmen.  Die \nHandarbeitslehrerin  und  der  Schwimmlehrer  haben  beide  ein  100-\nProzent-Pensum.  Dass  an  unserer  Klasse  drei  weitere  Lehrpersonen \nunterrichten, ändert sich mit der Erhöhung des Pensums also auch in \nZukunft nicht.  \nDie  in  der  Begründung  erwähnte  Anpassung  der  Ausbildung  an  der \nPHZH  ist  schon  im  Gange.  Die  neuen  Fächerprofile  der  Lehrkräfte \nbleiben mit grosser Wahrscheinlichkeit so bestehen. Hingegen erarbei-\ntet  die  PHZH  ein  Konzept,  wie  nach  Abschluss  der  Ausbildung  auf \nsinnvolle  Art  und  Weise  die  Unterrichtsbefähigung  in  weiteren  Fä-\nchern erreicht werden kann. Im Gegensatz zur Erhöhung des Mindest- \nund Teilzeitpensums ist dies ein Schritt in die richtige Richtung.  \nDie SP lehnt die PI ab.  \n \n", "Brigitta Johner (FDP, Urdorf): Immer mehr Lehrpersonen an unseren \nVolksschulen – wir haben es gehört – arbeiten nur noch Teilzeit. Prob-\nlemtisch sind nicht die Teilzeitstellen an sich, problematisch sind die \nKlein- und Minipensen. Dazu zwei Überlegungen:  \nErstens  pädagogische  Überlegungen:  Ausgiebige  Gespräche  mit  ver-\nschiedensten  Schulverantwortlichen,  also  mit  Personen  an  der  Front, \nbestätigten  mir, dass Klein- und Kleinstpensen pädagogisch fragwür-\ndig  sind  und  der  Schulqualität  abträglich  sein  können.  So  sagt  etwa \nder  Direktor  der  Abteilung  Volksschule  der  Erziehungsdirektion  des \nKantons Bern, ich zitiere: «Gerade bei jüngeren Kindern ist es unseres \nErachtens  sinnvoll,  wenn  neben  der  Klassenlehrperson  nicht  viele \nweitere Personen in einer Klasse unterrichten.» Im Wissen, dass Kin-\ndern  stabile  Strukturen  und  Bezugspersonen  guttun,  kann  ich  mich \ndieser  Ansicht  vollumfänglich  anschliessen.  Vor  allem  in  den  ersten \nSchuljahren  ist  die  Lehrperson  für  Kinder  wie  auch  für  deren  Eltern \neine sehr wichtige Ansprech- und Bezugsperson. Die Pensen müssen \nalso  in  einer  für  die  Kinder  pädagogisch  sinnvollen  Grössenordnung \norganisiert  werden  können  und  die  Ansprüche  der  Lehrpersonen  in \nBezug auf die individuelle Arbeitszeitgestaltung müssen im Interesse \nder Kinder hinten anstehen. \nDie  Verantwortung  für  und  in  einer  Schulklasse  ist  eine  besondere. \nUnd daher empfinde ich das gelegentlich gehörte «Ich gib no es bizze-\nli  Schuel»  als  berufsabwertend,  dem  Lehrerimage  nicht  eben  förder-\nlich und  nicht im Einklang  mit  meinem  Verständnis der Verantwort-\nlichkeit  einer  Pädagogin,  eines  Pädagogen.  Der  Wiedereinstieg  ins \nBerufsleben mit einem Kleinstpensum in einem Schulzimmer ist nicht \nmit  einem  stundenweisen  Arbeitseinsatz  an  einem  Bankschalter  oder \nbei  einem  Grossverteiler  gleichzusetzen.  In  einer  derart  verantwor-\ntungsvollen Funktion sollte ein Wiedereinstieg mit einem halben Pen-\nsum zumut- und machbar sein.  \nZweitens  ein  paar  administrativ-organisatorische  Überlegungen: \nKlein- und Kleinstpensen sind eine organisatorische Herausforderung \nfür  Schulleitungen  und  führen  nicht  selten  zu  grossen  organisatori-\nschen  Problemen.  Wie  sollen  die  Führung  und  die  Aufsicht  wahrge-\nnommen  werden,  wenn  viele  Ansprechpersonen  Verantwortung  tra-\ngen,  aber  selten  in  der  Schule  anzutreffen  sind?  Lehrpersonen  mit \nKlein- und Kleinstpensen sind naturgemäss im Schulhaus zeitlich nur \nbegrenzt anwesend und dementsprechend werden sie auch keine der in \neinem  Schulbetrieb  immer  wieder anfallenden  Spezialaufgaben über-\nnehmen  und  dadurch  das  übrige  Lehrpersonenkollegium  entlasten \nkönnen.  Kommt  dazu,  dass  der  administrative  Aufwand  für  Kleinst-\npensen – das haben wir auch schon gehört – zweifellos um einiges hö-\nher ist als zum Beispiel bei Stellenteilung. \nMit  der  vorläufigen  Unterstützung  dieser  PI,  worum  ich  Sie  namens \nder  FDP  sehr  bitte,  erreichen  wir,  dass  der  ganze  Themenkreis  der \nPensen,  der  Ausbildung  der  Lehrkräfte, die  bekannterweise den  Pen-\nsenumfang nicht unwesentlich beeinflusst, in der entsprechenden kan-\ntonsrätlichen Kommission umfassend diskutiert werden kann. Das Er-\ngebnis dieser Beratungen, unter Berücksichtigung der regierungsrätli-\nchen Stellungnahme führt letztlich zu einem Kommissionsantrag, über \nden wir hier drinnen wieder votieren und abstimmen werden. Im Ver-\nlaufe  dieses  mehrstufigen  Verfahrens  werden  garantiert  die  verschie-\ndensten Sichtweisen einfliessen. Andere Kantone wie Basel oder Bern \nhaben  sich  dieses  Problems  ebenfalls  angenommen.  Ich  danke  Ihnen \nfür Ihr Ja zu dieser PI zugunsten unserer Kinder.  \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Die  Volksschule  wird  auch  in  Zu-\nkunft  auf  einzelne  Kleinpensen  angewiesen  sein.  Wenn  es  in  einer \nSchuleinheit für ein bestimmtes Fach für eine bestimmte Klasse noch \neine  Lehrperson  braucht  und  wenn  dann  keine  Kollegin  die  Unter-\nrichtsberechtigung  für  dieses  Fach  erworben  hat,  was  beim  heutigen \nAusbildungsmodell  der  Primarlehrpersonen  durchaus  der  Fall  sein \nkann,  dann  ist  ein  Kleinpensum  häufig  die  beste  Lösung.  Dasselbe \ngilt,  wenn  eine  100-Prozent-Lehrperson  entlastet  werden  muss,  zum \nBeispiel  weil  sie  in  einer  Arbeitsgruppe  mitarbeitet,  in  der  Entwick-\nlung eines Lehrmittels, oder weil sie Mandatsträgerin ist oder zur Al-\ntersentlastung. Es gibt also Situationen und Konstellationen, in denen \neine Schuleinheit beziehungsweise eine Schulgemeinde ein Kleinpen-\nsum  braucht.  Diese  Notwendigkeiten  untermauern  jedoch  nur  das \nGrundsatzargument  gegen  die  PI,  nämlich  die  Teilautonomie  der \nVolksschule. \nDie Schulgemeinde, also die Arbeitgeberin, ist autonom und stellt so \nviele  beziehungsweise  so  wenige  Lehrpersonen  mit  Kleinpensen  an, \nzum einen, wie ihre Verwaltung bewältigt, und zum anderen, wie die \neinzelnen  Schuleinheiten  ertragen  beziehungsweise  benötigen.  Die \nArbeitgeberin Schulgemeinde soll deshalb Pensen nach ihrem Bedarf, \nihren Möglichkeiten und ihrer Schulkultur vergeben können. Die bür-\ngerlichen  Parteien  dürfen  darauf  vertrauen,  dass  der  freie  Markt  das \nProblem von zu kleinen Teilpensen lösen kann; eine strengere kanto-\nnale gesetzliche Regelung wäre nur hinderlich. \nGegen die PI spricht auch die sinnvolle Einrichtung des Jobsharings, \nbei  dem  zwei  Lehrpersonen  zusammen  die  Verantwortung  für  eine \nKlasse tragen. Das hat viele Vorteile, unter anderem, dass die beiden \nzusammen alles abdecken können und so bei Vertretungen die Klasse \nkeine  weitere  Lehrperson  benötigt,  zum  Beispiel  bei  Krankheit  oder \nfür spezielle Fächer wie «Religion und Kultur» und so weiter. Die PI \nwürde nur noch das exakte 50-zu-50-Prozent-Jobsharing zulassen und \nin  gegebenen  Einzelfällen  sinnvollere  Aufteilungen  wie  45  Prozent \nund 55 Prozent verbieten. \nSchliesslich  würde  der  Hauptzweck  der  PI  gar  nicht  erfüllt,  nämlich \ndass die Kinder nicht zu viele Lehr- beziehungsweise Bezugspersonen \nhaben. Es ist weitverbreitete Praxis, dass sogenannte Springer mit ei-\nnem  zum  Beispiel  80-Prozent-Pensum  in  vier  verschiedenen Klassen \nunterrichten. Für die Kinder ist ein solcher Springer aber dasselbe wie \neine 20-Prozent-Lehrperson. Hier ist die PI sogar kontraproduktiv, da \nein solcher 80-Prozent-Springer im Beispiel gleich für vier Klassen je \neine 20-Prozent-Lehrperson bedeuten würde. \nAus diesen Gründen unterstützt die GLP die gutgemeinte PI nicht. \n \n", "Susanne  Rihs  (Grüne,  Glattfelden):  Die  Grüne  Fraktion  unterstützt \ndiese  PI  nicht.  Das  will  natürlich  nicht  heissen,  dass  wir  die  Anzahl \nder Klein- und Kleinstpensen und somit die Anzahl der Bezugsperso-\nnen  pro  Kind  nicht  auch  in  einem  vernünftigen  Mass  halten  wollen. \nDies  ist  aber  die  Aufgabe  der  Schulleitungen  und  der  Schulpflegen. \nDafür braucht es den Kantonsrat nicht. Was Sie mit Ihrer PI im Sinn \nhaben,  beschneidet  die  Autonomie  der  Geleiteten  Schulen.  Wie  oft \nkommt es doch vor, dass ein kleines Pensum eben gerade das Richtige \nist  für  die  Schule  oder  eine  Klasse.  Ich  möchte  Ihnen  dazu  ein  paar \nBeispiele geben:  \nEine  Lehrkraft  unterrichtet  zum  Beispiel  an  einem  Freitag,  weil  die \nKlassenlehrerin  zum  Beispiel  aus  Altersgründen  oder  Familiengrün-\nden nur vier Tage arbeiten kann. Für eine Lehrkraft mit kleinen Kin-\ndern  kann  ein  solches  Pensum  ein  Wiedereinstieg  sein  und  für  eine \nältere Lehrperson eine sinnvolle Entlastung.  \nZweites  Beispiel:  Eine  kleine  Gemeinde  stellt  eine  Lehrkraft  für  die \nmusikalische Grundausbildung an, für zwei bis vier Stunden, und die-\nse Lehrkraft verfügt über kein Lehrdiplom für andere Fächer.  \nDrittes  Beispiel:  Lehrpersonen,  die  zum  Beispiel  nur  Turnen  oder \nHandarbeit geben können, weil auch sie keine Qualifikation haben für \ndas Unterrichten andrer Fächer. Auch sie kommen nie auf das von Ih-\nnen verlangte Minimalpensum von 14 Lektionen.  \nFrage an Sie: Sollten all diese Lehrpersonen, die einen guten Job ma-\nchen  und  sich  bestens  im  Lehrerteam  eingegliedert  haben,  entlassen \nwerden? Oder sind Sie der Meinung, dass die musikalische Grundaus-\nbildung in den kleinen Gemeinden gestrichen werden sollte? Das kann \ndoch wohl nicht wahr sein! An diesen Beispielen sehen Sie, dass die \nPI völlig am Problem vorbei zielt und noch neue Probleme schafft. Sie \nbauschen ein Problem auf, das eigentlich gar keines ist. In den aller-\nmeisten Fällen werden nämlich Kinder in der Primarschulstufe in den \nsogenannten  Hauptfächern  von  der  gleichen  Lehrperson  unterrichtet. \nZusätzlich  zu  dieser  Lehrperson  kommen  dann  die  Lehrerinnen  und \nLehrer vielleicht in den Fächern Handarbeit, Turnen, Musik oder viel-\nleicht noch Englisch und Deutsch für Fremdsprachige. Für die Kinder \nist das kein Problem, im Gegenteil: Sie freuen sich auf die neue ande-\nre  Lehrkraft.  Im  Übrigen  war  das  schon  früher  so,  ja  schon,  als  ich \nnoch zur Schule ging. Da hatten wir auch mehrere Lehrkräfte und wir \nfreuten uns immer auf die neue Lehrkraft.  \nWas  Kinder  heute  vielleicht  unkonzentrierter,  unruhiger  macht,  sind \nnicht die verschiedenen Lehrkräfte. Viel häufiger ist es das Programm, \nwelches  sie  ausserhalb  der  Schule  absolvieren  müssen.  Auch  dieses \nProblem  lösen  Sie  natürlich  mit  dieser  PI  nicht,  im  Gegenteil:  Sie \nschaffen  neue  Probleme,  im  Bewusstsein,  dass  viele  Schulen  ohne \ndiese Klein- und Kleinstpensen überhaupt nicht mehr existieren könn-\nten. Was mich am meisten verwundert, ist, dass die FDP, die frei den-\nkende FDP, die sich sonst in andern Bereichen nicht eingrenzen will, \ndass  sie  nun  der  Schule  ein  so  enges  Korsett  geben  will.  Mich  ver-\nwundert es auch, dass sie, die sich ja für die Vereinbarkeit von Familie \nund  Beruf  so  sehr  einsetzt,  diese  Kleinpensen  nun  streichen  will,  im \nBewusstsein, dass es ja diese Kleinstpensen sind, die für junge Famili-\nen gerade den Einstieg ins Berufsleben bedeuten.  \nIch bitte Sie wirklich, diese unnötige, einengende PI abzulehnen. Und \nüberlassen Sie die verantwortungsvolle Planung den Geleiteten Schu-\nlen und den Schulbehörden. Sie können das nämlich am besten. (Die \nRedezeit ist abgelaufen.) \n \n", "Kurt Leuch (EVP, Oberengstringen): Die Initianten möchten weniger \nBezugspersonen  an  einer  Schulklasse.  Das  ist  ein  absolut  richtiger \nWunsch, aber: Corinne Thomet, ich muss gestehen, ich bin schon sehr \nerstaunt,  dass  du  als  Schulpräsidentin  einen  solchen  Vorstoss  unter-\nstützest. Es ist doch für dich und deine Schulpflege ein Leichtes, eine \nWeisung herauszugeben, welches Mindestpensum in deiner Gemeinde \ngelten soll. Alles, was du in deiner PI forderst, kannst du als Schulprä-\nsidentin selber steuern. Dazu braucht es kein Gesetz. Auch die Damen \nund Herren von der FDP und SVP sind doch normalerweise für offen \nformulierte Gesetze, wenn es sie überhaupt braucht.  \nDer vorliegende Vorstoss bewirkt aber eine Verschlechterung der Si-\ntuation. Die strengeren Vorgaben schränken die Flexibilität der Schul-\nleitungen und Schulpflegen ein. Manchmal gibt es einfach Überhang-\nstunden,  die  nicht  abgedeckt  werden  können,  sodass  kleine  Restpen-\nsen entstehen. In Zeiten des Lehrermangels müssen wir um jede aus-\ngebildete  Lehrperson  froh  sein.  Es  kann  nicht  sein,  dass  der  Einsatz \neiner qualifizierten Lehrperson am Mindestpensum scheitert. Es wird \nin  der neuen  Formulierung  nirgends  festgehalten, dass die  Lektionen \nan einer Klasse gehalten werden müssen. Das Ziel, möglichst wenige \nBezugspersonen an einer Klasse zu haben, kann also so nicht erreicht \nwerden.  \nDie Änderungen der Lektionszahlen an sich sind nicht sehr gross. Es \nkann aber für die vielen Teilzeitarbeiterinnen und Wiedereinsteigerin-\nnen eine grosse Rolle spielen, ob sie neben der Familienaufgabe acht, \nzehn  oder  gar  14  Lektionen,  das  heisst  50  Prozent,  arbeiten  müssen. \nDas  kann  allenfalls  einen  Teilzeiteinsatz  einer  teuer  ausgebildeten \nLehrperson  verhindern.  Der  Vorstoss  zeigt  zwar  ein  Problem  auf, \nbringt aber mehr Nachteile als Vorteile. Das bisschen Administration, \ndas vielleicht eingespart werden kann, macht die Nachteile nicht wett.  \nDie EVP wird die PI nicht überweisen.  \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Die  EDU  unterstützt  die  PI  nicht, \nund zwar aus folgenden Gründen:  \nEs gäbe keine kleineren Pensen mehr als 50 Prozent. Damit wären die \nvielen  Wiedereinsteigerinnen  weg  vom  Fenster,  die  zum  Teil  nur  ei-\nnen  oder  einen  halben  Tag  unterrichten.  Auch  meine  langjährige \nVertreterin  hätte  so  nicht  unterrichten  können.  In  Zeiten  des  Lehrer-\nmangels  – und der  zeichnet  sich schon stark ab  – sind so die Stellen \nnoch weniger besetzbar. Jetzt schon achten die Schulleitungen darauf, \ndass zum Beispiel an einer Mittelstufenklasse nicht mehr als zwei Per-\nsonen unterrichten, ausser natürlich der Handarbeitslehrerin. Dass we-\nniger administrativer und organisatorischer Aufwand entstehen würde, \ndas  stimmt.  Die  Mitarbeit  in  den  Schulteams  würde  wahrscheinlich \nschon erleichtert, aber die Schule als Ganzes  würde an  Vielseitigkeit \nund Flexibilität verlieren. Der Markt wird  die  Frage  regeln.  Sind  ge-\nnügend Lehrpersonen auf dem Arbeitsmarkt, wird die vorgeschlagene \nRegelung praktiziert. Gibt’s zu wenig Lehrer, sind wir froh, auch sol-\nche mit Kleinstpensen anstellen zu können.  \n \n", "Johannes Zollinger (EVP, Wädenswil): Ich lege meine Interessenbin-\ndung offen: Ich bin Schulpräsident und ich habe selten Freude an neu-\nen Vorschriften aus der  Bildungsdirektion, und schon gar nicht, wenn \nes sich um Gesetze handelt. Ich staune über diese PI und insbesondere \ndarüber,  dass  sie  von  der  SVP  unterstützt  wird.  Warum  will  man \nSchulgemeinden  den  ohnehin  engen  Handlungsspielraum  noch  mehr \nbegrenzen?  Schulbehörden  und  Schulleitungen  sind  durchaus  in  der \nLage,  den  Schulbetrieb  zu  organisieren.  Dazu  benötigen  sie  keinen \nneuen Gesetzesparagrafen. Manchmal braucht man für zwei Lektionen \nEnglisch pro Woche eine Lehrperson. Soll man dieser dann die restli-\nchen acht Lektionen als Bonus auszahlen? Es gibt Lehrpersonen, die \nihr Pensum aus vernünftigen Gründen, vielleicht weil sie ein bisschen \nälter geworden sind, auf 80 Prozent reduzieren und gleich einen Part-\nner oder eine Partnerin finden, die für die 20 Prozent bereit wäre. Die-\nse dürften wir dann nicht mehr anstellen. \nDie vielen Klein- und Kleinstpensen sind nicht primär eine Folge des \nBeschäftigungsgrades.  Diesen  können  wir,  wie  gesagt,  eigenverant-\nwortlich bestimmen.  Das  Problem ist in erster  Linie  deshalb entstan-\nden, weil wir immer mehr Spezialisten in der Schule haben, die immer \nweniger Fächer unterrichten dürfen. Das können die Schulgemeinden \nleider  nicht  beeinflussen  und  dazu  nützt  auch  die  PI  gar  nichts.  Wir \nlehnen sie deshalb ab.  \n \n", "Corinne Thomet (CVP, Kloten): Nur ganz kurz, warum ich die PI un-\nterzeichnet habe  mit der  Unterstützung  der CVP: Es  geht darum, die \nDiskussion zu führen, wie wichtig die Identifikation für Lehrpersonen \nin  einer  Schuleinheit  oder  in  einer  Schulgemeinde  in  Zukunft  und \nauch heute bereits ist. Es bringt nichts, nur fokussiert auf eine Klasse \nzu  schauen  und  von  zwei  Wochenlektionen  Ergänzung  zu  sprechen. \nIch denke, es wird zunehmend wichtig. Und es ist auch so, dass nicht \nich in meiner Schule diese Zuteilung und Pensenverteilung vornehme; \nwir haben Schulleitungen, die das operativ lösen. Und ich sage noch-\nmals:  Es  geht  darum,  den  Fokus  für  eine  ganze  Schulgemeinde,  die \nIdentifikation  für eine  ganze  Schule  zu  finden.  Und  da  kann  es  dazu \nbeitragen,  auch  die  Bezugspersonen  zu  einzelnen  Klassen  und  Kin-\ndern zu eliminieren. Ich denke auch, dass wir auch den neuen Berufs-\nauftrag sehen müssen, der dort auch ein Mindestpensum vorgibt. Man \nmuss es als ganzes Schulthema anschauen und nicht nur klassenweise. \nSonst wird es immer problematischer, auch von der Schulqualität her.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt)  spricht  zum  zweiten  Mal:  Inte-\nressant ist, dass grundsätzlich niemand das Problem bestritten hat. In-\nteressant ist, dass offenbar niemand daran arbeiten will. Es wäre näm-\nlich diese PI tatsächlich die Gelegenheit, daran zu arbeiten. Interessant \nist  auch,  dass  vor  allem  Direktbetroffene  darüber  gesprochen  haben; \nes waren meistens Lehrpersonen. Und als letzte Bemerkung noch: Es \ngibt ja die Rückfallposition, indem eben über Ausnahmen entschieden \nwerden  kann,  wer  den  Text  der  PI  gelesen  hat.  Es  ist  also  nicht  so, \ndass man Boni auszahlen muss, Johannes Zollinger, das ist nicht not-\nwendig. Danke.  \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsidentin Esther Hildebrand: Ich habe noch eine Mitteilung zu \nmachen.  Ich  habe  nämlich  vergessen,  dass  Andreas  Erdin  heute  Ge-\nburtstag hat. Ich gratuliere ihm von Herzen und wünsche alles Gute.  \n \n", "", "", "Corinne  Thomet  (CVP,  Kloten):  Ich  bin  überrascht  und  beinahe \nsprachlos, es reicht gerade für eine kurze persönliche Erklärung.  \nIch  bin  immer  wieder  erstaunt,  mit  welcher  Einfachheit  anstehende \nProbleme gelöst werden und dabei die Qualität unserer Volksschule in \nden Hintergrund gedrängt wird. Ich zitiere aus der heutigen Mitteilung \naus  dem Volksschulamt  mit dem Betreff «Änderung der  Verordnung \nSonderpädagogische  Massnahmen»,  Stichwort  «Ausbildungsanforde-\nrungen für Lehrpersonen im Bereich Sonderpädagogik»:  \n«Für die Tätigkeit als Lehrperson an Einschulungs- und Kleinklassen, \nFörderlehrpersonen  oder  in  der  Sonderschulung  reicht  ein  EDK-\nanerkanntes  Hochschuldiplom  in  Sonderpädagogik  mit  Vertiefungs-\nrichtung Schulische Heilpädagogik aus.» Hören  Sie hin: «Ein Regel-\nklassenlehrdiplom ist nicht mehr nötig.» Not macht offenbar erfinde-\nrisch,  aber  nicht  immer  schlauer.  Die  Volksschule  soll  immer  mehr \nKinder integrieren, jedes Kind individuell schulen, und das mit immer \nweniger qualifizierten Personen von Seite Heilpädagogik. In den Ge-\nmeinden motivieren wir unsere Lehrpersonen, alle Kinder zu integrie-\nren, selbstverständlich mit der notwendigen Unterstützung.  \nSchade, genau diese Politik wird in naher Zukunft unsere Volksschule \nzerstören. Dagegen wehren wir uns garantiert! \n \n", "", ""]