[{"t": "", "p": 1}, {"t": "             Gerhard Fischer (EVP, Bäretswil) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "kon, zum fehlen Nachtzugangebot nach Italien ....  Seite 10863 \n \n–  Rücktrittserklärungen \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 2}, {"t": "Andreas Burger, Urdorf ........................................  Seite 10893 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 10894 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Die  Geschäftsleitung  des  Kan-\ntonsrates legt Wert darauf, dass über Geschäfte, mit denen sich in der \nFolge der Kantonsrat zu befassen hat, zuerst der  Kantonsrat  und erst \nnachher die Öffentlichkeit über Medienmitteilungen oder Medienkon-\nferenzen  orientiert  wird.  Die  Geschäftsleitung  wird  diesbezüglich \nbeim  Regierungsrat  vorstellig  werden.  Sie  greift  damit  ein  ständiges \nAnliegen auf, das in jüngerer Zeit im Zusammenhang mit der Orien-\ntierung über das Sanierungsprogramm 2010 und das Polizei- und Jus-\ntizzentrum gehäuft an sie herangetragen worden ist.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Ich  bitte  Sie  um  Ihre  Aufmerk-\nsamkeit, ich habe Ihnen eine traurige Mitteilung zu machen.  \nIn der vergangenen Woche ist unser früherer Weinländer Ratskollege \nHans Wickli überraschend im 61. Lebensjahr gestorben. Der langjäh-\nrige  SVP-Politiker  aus  Dachsen  erlag  an  seinem  geliebten  Feriendo-\nmizil Zypern einem Organversagen.  \nHans Wickli hat im Sommer 2001 das Kantonsratsmandat des vorzei-\ntig  zurückgetretenen  Oberstammers  Werner  Schwendimann  über-\nnommen.  Nach  nicht  einmal  zweijähriger  Zugehörigkeit  musste  der \nSanitärunternehmer  seinen  Platz  hier  in  diesem  Saal  bereits  wieder \npreisgeben, weil seine Bezirkspartei bei den Gesamterneuerungswah-\nlen  von  2003  einen  Sitzverlust  zu  beklagen  hatte.  In  der  Folge  kon-\nzentrierte  sich  Hans  Wickli  wieder  auf  sein  Amt  als  Gemeindepräsi-\ndent von Dachsen. Erst im vergangenen Monat hat er sich nach zwölf-\njährigem  Wirken an der Spitze der Gemeinde aus der aktiven Politik \nzurückgezogen. Noch am vorletzten Freitag ist Hans Wickli im Rah-\nmen  eines  Volksfestes  in  der  Dachsener  Mehrzweckhalle  für  seine \nVerdienste  um  die  Gemeinde  gewürdigt  worden.  Innerhalb  weniger \nTage haben die Ereignisse nun leider eine abrupte Wende genommen, \nweshalb  derzeit  auch  der  Zeitpunkt  der  Trauerfeier  noch  nicht  fest-\nsteht.  \nWir erinnern uns jedenfalls in Dankbarkeit an den wertvollen Einsatz \ndes Verstorbenen für den Stand Zürich. Den Hinterbliebenen spreche \nich das herzliche Beileid des Kantonsrates aus.  \n \n \n \n", "p": 5}, {"t": "Robert Hurst, Grüne, Zürich. \n", "p": 5}, {"t": "", "p": 5}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  für  die \nbefristete Stelle am Sozialversicherungsgericht zur Wahl vor:  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Vorgeschlagen  wird  Robert \nHurst,  Zürich.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall. \nDiese Wahl kann offen durchgeführt werden oder wird geheime Wahl \nbeantragt?  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements des Kantonsrates Robert Hurst als \nErsatzmitglied des Sozialversicherungsgerichts für gewählt. Ich gratu-\nliere ihm zu seiner Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Am  12.  April  2010  haben  Sie \ngemeinsame Beratung der beiden Geschäfte beschlossen. Der Rat hat \ndie Postulate am 8. März 2010 dringlich erklärt. Gemäss Paragraf 24a \ndes Kantonsratsgesetzes haben wir heute über Überweisung oder Ab-\nlehnung zu entscheiden.  \nDer  Regierungsrat  ist  bereit,  die  dringlichen  Postulate  entgegenzu-\nnehmen.  \nWir  kommen  zuerst  zu  Geschäft  3,  zum  Postulat  42/2010.  Wird  ein \nAblehnungsantrag gestellt?  \n \n", "p": 6}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Wir  stellen  auch  den  Ableh-\nnungsantrag für das andere Geschäft.  \nEs ist eine Tatsache, dass sich die ausländischen Studierenden an der \nUniversität Zürich in den letzten zehn Jahren etwas mehr als verdop-\npelt haben. Rund 50 Prozent davon machen diejenigen des Grundstu-\ndiums und des Masters aus, über die hier im Kanton so grosser Unmut \nherrscht. Die anderen 50 Prozent der MAS (Master of Advanced Stu-\ndies), also Nachdiplomstudium-Studierenden, decken ihre Kosten mit \nihrem  Beitrag  bekanntlich  selbst.  Und  die  meisten  Doktoranden  ver-\ndienen  etwas  für  ihre  Assistenz  und  zahlen  hier  dann  Steuern.  Man \nkann sich nun darüber streiten, ob diese Zunahme ausländischer «Stu-\ndis»  auf  die  Bologna-Reform  und  damit  auf  die  harmonisierte  An-\nrechnung von Leistung zurückgeht, was die paneuropäische Mobilität \nfördert, oder ob das Premium-Produkt beziehungsweise der Gütesiegel \n«Schweizer  Bildung»  wie  ein  Magnet  wirkt.  Darüber  kann  man  sich \nstreiten.  Auch die  Frage, ob  der  Kanton Zürich sich  diese  Investitio-\nnen  in  ausländische  Studierende  leisten  will,  ist  berechtigt,  oder  ob \ndies das Verscherbeln eines Premium-Produktes zu Budgetpreisen sei. \nWas wohl selbst ungeachtet dessen den grössten Befürwortern dieser \nPostulate klar sein sollte: Es ist nicht realistisch, einem Studierenden \ndie gesamten Ausbildungskosten von teilweise gegen 50'000 Franken \naufzubürden.  Ein  sinnvollerer  Weg  wäre  wohl  ein  Gebührenabkom-\nmen mit den umliegenden Ländern auszuhandeln. Der Kanton Tessin, \nder sich mit vielen ausländischen Studierenden konfrontiert sieht, ver-\nlangt von ihnen in manchen Fächern über 70 Prozent mehr als von in-\nländischen Studis, gibt aber in der Sonntagspresse zu, dass selbst die-\nses System nicht annähern kostendeckend sei. Mit Ausnahme weniger \nKantone  wie  Neuenburg  oder  Fribourg,  die  eine  solche  Ungleichbe-\nhandlung  bereits  praktizieren,  haben  sich  die  andern  Kantone  zudem \ngegen  den  Zürcher  Vorschlag  und  gegen  diesen  Alleingang  ausge-\nsprochen. Viel eher sollten wir gezielt die Leute an unsere Unis oder \nFachhochschulen holen – davon sind wir Grüne überzeugt −, die unser \nMarkt benötigt, sodass wir sie nicht später aus dem Ausland importie-\nren müssen, wie wir das jetzt tun mit den Mitarbeitenden des Gesund-\nheitswesens  und  bald  wohl  auch  mit  den  Lehrpersonen  tun  werden. \nWenn wir sie selber ausbilden und dann in unsere Wirtschaft integrie-\nren,  haben  sich  diese  Investitionen  gelohnt;  ein  gezieltes  Anwerben \nalso, Ausbilden und Integrieren.  \nDie  Grünen  haben  sich  für  die  Dringlichkeit  dieser  Postulate  einge-\nsetzt;  ich  will  sagen,  wir  haben  diese  Idee  insofern  lieber  vorläufig \nunterstützt, als dass wir ein ganzes Paket an Vorstössen auf dem Tisch \nhaben. Wir waren in erster Linie an den schnellen Antworten zu die-\nsen Fragen interessiert. Wir sind aber nicht bereit, das Sanierungspro-\npaket und die erfolgten Budgetkürzungen an den Fachhochschulen auf \ndem Buckel der ausländischen Studierenden auszutragen. Denken wir \nan unsere 6500 Schweizer Studentinnen und Studenten im Ausland!  \nWir  setzen  uns  für  die  Wahrung  des  gleichen  Zugangs  ein  und  sind \nüberzeugt, dass eine Erhöhung, auch wenn nur jährlich um 1000 Fran-\nken, die Tür für weitere Erhöhungen öffnet. Wir lehnen diese Postula-\nte ab. Die Anzahl der ausländischen Studierenden über die Gebühren \nzu minimieren, erscheint uns doch etwas einfach. Mir kommt bei der \nDramatisierung  der  aktuellen  Zustände  der  Zauberlehrling  in  den \nSinn, der seinen Meister braucht, um seine Geister loszuwerden. Frei \nalso nach Goethe: «Oh Ausgeburt der Hölle, soll das ganze Haus er-\nsaufen? Sehe ich über jede Schwelle doch schon Wasserströme laufen. \nHerr,  die  Not  ist  gross.  Die  ich  rief,  die  Geister,  wird'  ich  nun  nicht \nmehr los.»  \n", "p": 8}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Ich  frage  Sie  nun  zum  Kantons-\nratsgeschäft 4, Dringliches Postulat 43/2010, wird dort ein Antrag auf \nNichtüberweisung gestellt? Dann gilt dasselbe auch für dieses Postu-\nlat.  \n \n", "p": 8}, {"t": "Matthias Hauser (SVP, Hüntwangen): Die SVP unterstützt die Über-\nweisung der Vorlagen 42/2010 und 43/2010 natürlich. Beide Vorstös-\nse gehen in die richtige Richtung. Deshalb ist der Regierungsrat auch \nbereit,  sie  im  Sinne  verschiedener  Erwägungen  entgegenzunehmen. \nBitte  hindern  Sie  heute  die  Regierung  nicht  daran,  die  Problematik \nrund um die ausländischen Studierenden anzupacken. In der Schweiz \nsind  die  Kantone  die  Träger  der  Hochschulen,  mit  Ausnahme  der \nETH. Die Studienkosten von Personen, welche nur für ihr Studium in \ndie  Schweiz  kommen,  tragen  deshalb  fast  ausschliesslich  die  Steuer-\nzahler  der  Hochschulkantone.  Weil  der  Kanton  Zürich  die  grösste \nUniversität und Fachhochschule trägt, trifft es die Zürcher Steuerzah-\nler  in  absoluten  Beträgen  am  stärksten.  Zwar  beteiligt  sich  der  Bund \nmit einem  Trostpflaster von 10 Prozent seiner Bundesbeiträge  an die \nUniversitäten an den Kosten. Diese Beteiligung wird aber ebenfalls in \nunserem  Kanton  erarbeitet,  wir  liefern  am  meisten  Bundessteuern \nnach Bern. Hochgerechnet mit nur 20'000 Franken Studienkosten pro \nStudierenden pro Jahr kosten die 4400 ausländischen Studierenden an \nder Universität rund 80 Millionen Franken. Sie wissen, dass die Stu-\ndienkosten  in  Realität  oft  höher  sind,  bis  zu  100'000  Franken.  Dazu \nkommen noch die Kosten für die rund 1500 ausländischen Studieren-\nden  der  Zürcher  Fachhochschulen,  für  die  es  keine  Bundesbeiträge \ngibt. Die Kosten können Sie der Stellungnahme der Regierung zu un-\nserem  Postulat  nicht  entnehmen.  Diese  aufzuzeigen  hätte,  denke  ich, \ndazugehört.  \nWenn ein Aargauer bei uns studiert, wenn eine Bündnerin bei uns stu-\ndiert,  egal  ob  an der Universität  oder  an  einer  Fachhochschule,  dann \nbezahlen uns deren Heimatkantone einen Beitrag, je nach Studienrich-\ntung. Zusammengefasst decken die Beiträge der andern Kantone rund \n80 Prozent der Kosten, welche diese Studierenden  auch verursachen. \nDer  Föderalismus  der  Kantone  als  Hochschulträger,  verbunden  mit \nder Idee der gesamten Schweiz als gemeinsamem Hochschulraum, hat \ndazu geführt, dass in unserem Land die Kosten gegenseitig ausgegli-\nchen  werden.  Grundsätzlich  ist  der  Heimatkanton  für  die  Erstausbil-\ndung  seiner Kinder zuständig,  egal ob  zu Hause oder in der Fremde. \nIm europäischen Studienraum fehlt diese Erkenntnis noch. Es bezah-\nlen jene Städte, Regionen, Bundesländer oder ganze Staaten, die eine \nbesonders attraktive Universität tragen. Gefragt sind Hochschulen mit \nhoher Reputation, guten Betreuungsverhältnissen, besonders gefragten \nStudiengängen. Glücklicherweise trifft dies alles für Zürich zu. Man-\nche  europäischen  Universitäten  verlangen  höhere  Studiengebühren, \nandere  hingegen  verzichten  ganz  auf  Gebühren.  Trotz  gemeinsamem \nStudienraum herrscht in Europa Willkür statt eines gerechten Prinzips. \nEinzelne  Regionen  zahlen  die  Ausbildung  für  die  eigenen  und  frem-\nden  Kinder,  diejenigen,  die  Hochschulen  haben.  Andere  Regionen \nzahlen  nicht  mal  für  die  Eigenen,  haben  keine  Hochschulen  und  ge-\nwähren keine Stipendien. Dass es hier zu einer Regelung kommt, liegt \nim Interesse unseres Kantons. Es braucht deshalb die Forderung, dass \nman Schweizer Studierende aus andern Kantonen nicht schlechter be-\nhandeln darf als ausländische, dass auch pro ausländischen Studieren-\nden  ein  viel  höherer  Beitrag  als  heute  an  die  Studienkosten  bezahlt \nwerden muss. Es gibt keinen anderen Beitrag, an welchen man heute \ndiese Forderung zu den Studienkosten befestigen könnte, als eben die \nStudiengebühren. Ob diese letztlich beim ausländischen Studierenden \nvon  ihm  selber  oder  von  seiner  Heimatregion  bezahlt  werden,  ob \ndurch  die  Forderung unsere  Regierung und  Uni  vielleicht  Rückende-\nckung für Verhandlungen über eine gegenseitige Verrechnung mit an-\nderen Hochschulstandorten und Regionen erhält, ob die Studiengebüh-\nren  für  ausländische  Studierende  einfach  nur  erheblich  mehr  als  die \nvon  Regierungsrätin  Regine  Aeppli  vorgeschlagenen  1000  Franken \nerhöht  werden – der Prozess ist offen in  seinen Resultaten, aber nur, \nwenn Sie heute beide Postulate überweisen.  \nNun noch ein paar Zahlen: Zwischen 2000 und 2009 stieg die Anzahl \nausländischer  Studierender  in  der  Schweiz  an  den  Schweizer  Hoch-\nschulen von 19'700 auf 40'300. Das können Sie beim Bundesamt für \nStatistik nachlesen. Gemäss OECD waren demgegenüber 6500 Studie-\nrende mit Herkunftsland Schweiz an ausländischen Hochschulen ein-\ngeschrieben. Das können Sie in der Stellungnahme der Regierung zu \nden  vorliegenden  Postulaten  nachlesen.  40'300  gegenüber  6500,  das \nsind die aktuellsten Zahlen. Insbesondere auch für den Kanton Zürich \nlohnt es sich deshalb, wenn sich die Hochschulträger gegenseitig Stu-\ndienkosten  verrechnen.  Vor  dem  Hintergrund  dieses  Verhältnisses \n40'300  zu  6500  zerfällt  das  Argument,  höhere  Studiengebühren  für \nausländische Studierende schadeten uns mehr, weil dann unsere Eige-\nnen  im  Ausland  auch  mehr  bezahlen  müssten.  Selbst  wenn  wir  die \nKosten unserer Eigenen im Ausland übernehmen würden, würden wir \nnoch vorwärtsmachen; es ist also das Gegenteil der Fall.  \nInteressant  ist,  dass  in  der  Stellungnahme  der  Regierung  auf  unser \nPostulat  von  630  ausländischen  Studierenden  an  der  Zürcher  Fach-\nhochschule die Rede ist. Die  Bildungsstatistik  unseres  Kantons dem-\ngegenüber  spricht  von  10,3  Prozent,  von  14'333  Studierenden,  also \nrund 1500. Es darf doch nicht sein, dass zu den ausländischen Studie-\nrenden  wegen  einer  bestimmten  Handhabe  der  Fachhochschul-\nStudienkostenverrechnung zwischen den Kantonen nur die Grenzgän-\nger gezählt werden. Der Begriff muss gleich gehandhabt werden wie \nbei der Universität. Ausländische Studierende sind diejenigen, die nur \nfür das Studium in die Schweiz kommen, die ihre Zulassungsberechti-\ngung  im  Ausland  erworben  haben.  Weiter:  Arbeitnehmer  aus  dem \nAusland,  auch  hochqualifizierte,  kommen  in  die  Schweiz  wegen  der \nArbeitsbedingungen,  der  hohen  Löhne,  weil  ausländische  Firmen  sie \nhier brauchen, wegen Kompetenzen, wegen unseres Lebensstandards, \nauch weil inländische Firmen sie hier brauchen und auch wegen unse-\nrer  Lebensart,  nicht  weil  sie  in  der  Schweiz  studiert  haben.  Deren \nKompetenz  zahlen  wir  über  den  Lohn.  Gerade  in  Naturwissenschaf-\nten,  wo  63  Prozent  der  Doktorierenden  aus  dem  Ausland  stammen, \nhaben  wir  noch  vor  wenigen  Jahren  über  die  Akademiker-\nArbeitslosigkeit geklagt. Ingenieure gab es immer zu wenige demge-\ngenüber.  Auch  in  Österreich  wird  die  Diskussion,  welche  wir  heute \nhier führen, geführt. Der Fokus liegt dabei weniger auf den Kosten als \nvielmehr auf der Tatsache, dass Studierende aus Deutschland, wo die \nStudierenden sehr viel schlechtere Betreuungsverhältnisse haben, nach \nÖsterreich drängen und dort die Betreuungsverhältnisse sich ebenfalls \nverschlechtern; es ist so. Erstens sind Betreuungsverhältnisse auch bei \nuns  nicht  nur  eine  Frage  der  Anzahl  Professoren,  sondern  genau  der \nAnzahl  Studierender  auch.  Eine  Senkung  der  Anzahl  ausländischer \nStudierender verbessert die Betreuungsverhältnisse.  Zweitens ist  eine \numfassende Sichtweise der Problematik im Hinblick der Verrechnung \nder  Kosten  im  europäischen  Studienraum  wirklich  notwendig,  das \nBeispiel Österreich belegt dies.  \nDazu  liefert  der  SVP-Vorstoss  einen  Anlass:  Verbesserung  der \nBetreuungsverhältnisse und europäische Betrachtungsweise; da müss-\nte sogar die Linke zustimmen.  \n", "p": 11}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Ich spreche zu beiden Postula-\nten,  schwergewichtig  natürlich  zum  Postulat  der  CVP.  Der  Regie-\nrungsrat ist bereit, beide dringlichen Postulate entgegenzunehmen. In \nder Zwischenzeit hat sich auch Bildungsdirektorin Regine Aeppli da-\nhingehend  in  der  Presse  geäussert,  dass  höhere  Studiengebühren  für \nAusländer  zumutbar  seien.  Tatsache  ist,  dass  die  Zahl  ausländischer \nStudierender  in  der  Schweiz,  also  auch  in  Zürich,  stark  angestiegen \nist. Die Ausbildungskosten  zahlen aber die Universitäten. Wie in der \nPresse dargestellt wurde, bekommt man zum Preis einer Tasse Kaffee \nein  Fünfgangmenü  serviert.  An  den  Zürcher  Hochschulen  studieren \nmehr  und  mehr  Studierende  aus  dem  Ausland  zu  einem  Billigtarif. \nIhre Zahl hat sich in den letzten zwölf Jahren verdreifacht. Heute ist \njeder  sechste  Student  ein  Bildungsausländer,  der  im  Ausland  aufge-\nwachsen und nur für das Studium in die Schweiz eingewandert ist. Die \nKosten  einer  Hochschulausbildung  belaufen  sich  je  nach  Fach  pro \nJahr  zwischen  30'000  und  55'000  Franken.  Diese  Ausbildungskosten \nwerden für Studierende aus dem Ausland durch Zürcher Steuerzahler \nberappt. Die Beträge gehen in die Millionen. Diese Art von Studium \nuntergräbt aber auf Dauer die Qualität unserer Hochschulen.  \nDie  Zürcher  Hochschullandschaft  gehört  weltweit  zur  Spitze.  Dieses \nQualitätsprodukt wird nun zum Discountpreis abgegeben. Eine solche \nDichte  an  Spitzenhochschulen  erreicht  keine  andere  Stadt  weltweit. \nNatürlich  ziehen  Studierende  aus  der  ganzen  Welt,  aber  speziell  aus \nunserem  nördlichen  Nachbarland,  in  Scharen  nach  Zürich.  Die  Bil-\ndungsausländer  kommen  mehr  und  mehr  für  das  Grundstudium  nach \nZürich.  Diese  Art  von  Kategorie  ist  aber  für  die  Hochschulen  keine \nbesonders attraktive Gruppe. Ich frage mich: Warum soll man hierfür \nnicht einen angemessenen Preis verlangen können? Geiz ist nicht geil. \nWenn  unsere  Hochschulen  auch  weiterhin  zur  Weltspitze  gehören \nwollen,  benötigen  sie  viel  Geld,  um  die  hervorragende  Infrastruktur, \ndie exzellenten Forscher und die überdurchschnittlich gute Betreuung \nder  Studierenden  zu  finanzieren.  Soll  dieses  Geld  nur  vom  Zürcher \nSteuerzahler bezahlt werden?  \nDie CVP sagt Nein. Hier setzt das Postulat der CVP an. Die CVP will \nhöhere Studiengebühren für Bildungsausländer für das Grundstudium. \nIm Unterschied zur SVP sollen Doktoranden, die häufig als Assisten-\nten  arbeiten,  nicht  höhere  Studiengebühren  bezahlen,  da  diese  in  der \nSchweiz  Steuern  bezahlen.  Daneben  sind  Doktoranden  für  die  For-\nschungstätigkeit von grosser Bedeutung. Weiter bezahlen Studierende \nbeim  Nachdiplomstudium  bereits  kostendeckende  Gebühren.  Auch \nStudierende, die nur ein oder zwei Semester in Zürich verbringen, sol-\nlen hiervon nicht betroffen sein. Der Fokus liegt auf Bildungsauslän-\ndern, die ihr gesamtes Grundstudium in der Schweiz absolvieren.  \nDie  Angst  vor  dem  Ausland  ist  unbegründet.  Schweizer  Studierende \nim  Ausland  belegen zumeist  nur  ein oder  zwei  Semester  und  kehren \ndann wieder in die Schweiz zurück. Nur für Fachrichtungen, die in der \nSchweiz  nicht  angeboten  werden,  verbleiben  Schweizer  Studierende \nlänger im Ausland. Dies betrifft aber nur sehr wenige Studienrichtun-\ngen, da das Angebot insbesondere in Zürich sehr umfassend ist. Auch \nLänder  innerhalb  der  EU  prüfen  höhere  Studiengebühren.  Hier  sind \nvor allem Österreich, Deutschland und Schweden zu nennen. Daneben \nkennt  Grossbritannien  seit  Jahren  für ihre  Elite-Universitäten  exorbi-\ntante  Studiengebühren.  Auch  der  Präsident  der  Schweizer  Universi-\ntätsrektoren,  Antonio  Loprieno,  ist  der  Meinung,  dass  ausländische \nStudierende  mehr  bezahlen  müssen.  Dies  sei  zumutbar.  Ohne höhere \nStudiengebühren  wird  die  Zahl  der  Studierenden  aus  dem  Ausland \nweiterhin  rasant  zunehmen.  In  Deutschland  verweisen  bereits  ver-\nschiedene  Bundesländer  und  Universitäten  ganz  offen  auf  die  Stu-\ndienmöglichkeiten  in  der  Schweiz.  Einem  solchen  Ansturm  können \ndie Zürcher Hochschulen nicht mehr standhalten. Angesicht der knap-\npen Finanzen wird der Verteilungskampf härter.  \nMit  dem  CVP-Paket  zur  Stipendienreform  und  diesem  CVP-Postulat \nzur Erhöhung der Studiengebühren für Studierende aus dem Ausland \nliegt der Fall nun bei der Regierung, eine Gesamtschau vorzunehmen. \nHierbei sollte die Regierung im eigenen Interesse rasch handeln. Die \nCVP unterstützt beide Postulate. Die Studiengebühren für Studierende \naus dem Ausland sollen substanziell, aber nicht prohibitiv erhöht wer-\nden.  Die  CVP  stellt  sich  einer  gezielten  Internationalisierung  nicht \nentgegen und ist stolz auf die Hochschullandschaft in Zürich. Ich bitte \nSie, der Überweisung beider Postulate zuzustimmen.  \n \n", "p": 12}, {"t": "Markus  Späth  (SP,  Feuerthalen):  An  diesem  Wochenende  hat  die \nUniversität  Basel  ihren  550.  Geburtstag  gefeiert.  1460  wurde  sie  als \nälteste Universität der Schweiz gegründet. Das ging nicht ohne lange \nÜberzeugungsarbeit der  damaligen  Regierung  des  Kleinen  Rates,  bis \nschliesslich  Handwerker  und  Kleinkrämer  überzeugt  waren,  in  der \nStadt Basel sei es sinnvoll, eine Universität zu gründen. Ausschlagge-\nbend war, dass die Universität in einer Phase des Niedergangs am En-\nde  des  Basler  Konzils  gegründet  wurde,  als  wichtiger  Standortfaktor \nund Strohhalm für die darniederliegende Wirtschaft. Noch heute – wie \nim Mittelalter – sind Universitäten Standort- und Wirtschaftsfaktoren \nmit  überragender  Bedeutung.  Es  ist  eine  Ironie  der  Geschichte,  dass \nauch  die  heutigen  Kleinkrämer  immer  wieder  neu  überzeugt  werden \nmüssen:  Hochschulen  sind  keine  Steuergelder  verschlingende  Unge-\nheuer. Sie fördern die Wirtschaft. Sie sind Investitionen in die Zukunft \nund  Institutionen,  um  die  uns  die  Nachbarkantone  ohne  Universität \nbeneiden. Wir lehnen die Überweisung beider Postulate ab, und zwar \naus folgenden Überlegungen:  \nErstens: Die Zürcher Hochschulen sind nicht überschwemmt von Stu-\ndierenden aus dem Ausland. Es ist typisch, dass jetzt in dieser Debatte \nimmer wieder mit den schweizerischen Zahlen operiert wird. Schauen \nwir doch die Zürcher Zahlen an! Im Jahr 2009 studierten an der Uni-\nversität  Zürich  3900  Studierende  aus  dem  Ausland.  Mit  der  15-\nProzent-Quote  gehören  wir  zu  den  Universitäten  in  der  Schweiz  mit \ndem  tiefsten  Ausländeranteil.  Noch  geringer  ist  die  Zahl  der  Studie-\nrenden  aus  dem  Ausland  an  den  Fachhochschulen.  Viele  davon  sind \nauch  Auslandschweizerinnen  und  Auslandschweizer,  da  kennen  wir \ndie  Zahlen  nicht  einmal.  Rund  die  Hälfte  der  Studierenden  aus  dem \nAusland  sind  Doktoranden  oder  absolvieren  einen  Master  of  Advan-\nced Studies, also einen Weiterbildungs-Master. Sie haben eine Anstel-\nlung,  verdienen  Lohn  und  bezahlen  Steuern,  oder  sie  bezahlen  jetzt \nschon  kostendeckende  Gebühren,  wenn  es  um  den  Weiterbildungs-\nMaster geht. Die Forderung nach höheren Gebühren betrifft also ma-\nximal die Hälfte der Studierenden aus dem Ausland, rund 2000.  \nZweitens: Jean-Philippe Pinto hat nicht recht, wenn er behauptet, der \nAnteil der Studierenden aus dem Ausland, der sich im Grundstudium \nbefindet,  habe  ständig  zugenommen.  Das  Gegenteil  ist  der  Fall.  Der \nAnteil  der  Studierenden  aus  dem  Ausland,  der  im  Grundstudium  ist, \nhat seit 2000 massiv abgenommen.  \nDrittens: Tatsächlich gibt es eine beträchtliche Zunahme ausländischer \nStudierender, dem ist zuzustimmen. Das ist aber gewollt, das ist gera-\ndezu ein gewichtiges Ziel von Bologna. Es ist schon merkwürdig: Da \nführen wir eine der grössten strategischen Universitätsreformen durch, \nund  wenn  das  eintritt,  was  man  bewirken  will,  dann  wird  Zeter  und \nMordio geschrien.  \nViertens: Der SVP-Vorstoss fordert prohibitiv hohe Studiengebühren. \nAn der Universität Zürich würden sie mit diesem Vorschlag 10'000 bis \n50'000  Franken  pro  Jahr  –  nicht  pro  Studium  –  betragen.  An  den \nFachhochschulen wären die entsprechenden Daten zwischen 9000 und \nrund 30'000 Franken pro Jahr. Das heisst, Millionärssprösslinge wären \nin Zürich nach wie vor willkommen, aber nicht mehr die Besten und \nLeistungsfähigsten. Wie soll das – und da richte ich mich vor allem an \ndie FDP – mit dem Slogan «Leistung soll sich lohnen» zusammenge-\nhen? Ist das eine neue Bildungspolitik? \nFünftens: Schon heute haben wir in vielen Berufen Akademikerman-\ngel.  Spitäler  und  Schulen  im  Kanton  können  ohne  ausländische  Stu-\ndienabgängerinnen und -abgänger nicht mehr existieren. Der Arbeits-\nmarkt  für  Ingenieure,  Mathematikerinnen  und  Mathematiker,  Natur-\nwissenschaftler, Ärztinnen ist trotz der Krise weitgehend ausgetrock-\nnet. 2008 war jeder zweite Assistenzarzt an Zürcher Spitälern aus dem \nAusland. Das heisst, ausländische Staaten haben die Grundausbildung \nfür diese Leute für uns gratis und franko übernommen. Woher soll un-\nser wissenschaftlicher Nachwuchs kommen, wenn wir fast 4000 aus-\nländische Studierende durch unbezahlbare Gebühren vor die  Tür set-\nzen?  Wollen  Sie  wirklich  die  Maturandenquote  erhöhen  im  Kanton \nZürich? Das kann ja wohl kaum Ihre Absicht sein.  \nSechstens:  Die  CVP  verlangt  restriktive  Stipendienvergabe.  Damit \nrennt  sie  offene  Türen  ein.  Viel  restriktiver,  als  es heute  schon gere-\ngelt  ist,  geht  es  kaum.  Es  braucht  fünf  Jahre  Aufenthalt  in  der \nSchweiz, eine abgeschlossene Erstausbildung, zweijährige Erwerbstä-\ntigkeit  –  nur  dann  kann  jemand  stipendienrechtlich  in  der  Schweiz \nStipendien beantragen. \nSiebtens:  Die  Universität  Zürich  erhält  bereits  für  Studierende  aus \ndem  Ausland  Unterstützung,  nämlich  vom  Bund;  insgesamt  fast  9 \nMillionen Franken pro Jahr, das heisst 4500 Franken pro Studierenden \naus dem  Ausland.  Bei  kostendeckenden  Gebühren  nach  SVP-Manier \nmüssten wir wohl auf diesen Anteil Bundesbeiträge verzichten.  \nAchtens:  Rund  6500  Schweizerinnen  und  Schweizer  studieren  im \nAusland, wir haben es gehört. Fast doppelt so gross ist diese Zahl wie \ndie Anzahl der Studierenden aus dem Ausland an der Universität Zü-\nrich.  Rund  2000  davon  studieren  in  Deutschland.  Sieben  deutsche \nBundesländer  kennen  gar  keine  Studiengebühren.  Das  studieren  also \nunsere Schweizerinnen und Schweizer ohne Studiengebühren. Zudem \nist  Zürich  – und die  Schweiz  –  Teil des  europäischen  Bildungs-  und \nForschungsraums.  Namhafte  Gelder  fliessen  unter  diesen  Titeln  aus \nBrüssel  Richtung  Schweiz.  Zusätzlich  zu  den  6500  Studierenden  im \nAusland  erhalten  wir  also  auch  hier  weitgehend  grosszügige  Mittel. \nWollen  wir  sie  alle  und  unsere  Hochschulen  Retorsionsmassnahmen \naussetzen? Damit wäre Bologna endgültig ad absurdum geführt.  \nDie  beiden  Postulate  sind  unsorgfältig,  schädlich,  sie  lassen  jeden \nWeitblick  vermissen.  Einmal  mehr  sollen  wirtschaftlich  Schwache \nausbaden,  was  die  unselige  Finanzpolitik  und  die  Krise  angerichtet \nhaben.  Dagegen  wehren  wir  uns  entschieden.  Wir  wollen  Hochschu-\nlen, die international konkurrenzfähig sind, die sich dem wissenschaft-\nlichen Wettbewerb stellen und dadurch attraktiv sind. Ein Abstieg zur \nProvinzialität  ist  das  Letzte,  was  wir  uns  am  Standort  Zürich  leisten \nkönnen. Lehnen Sie mit uns die beiden Postulate ab.  \n \n", "p": 15}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Der  Regierungsrat  ist  bereit,  beide \nPostulate  entgegenzunehmen.  Die  Diskussionen  hier  im  Rat,  in  der \nPresse  und  die  Rückmeldungen  aus  andern  Hochschulkantonen  zei-\ngen, dass eine Überprüfung sinnvoll ist. Und sie zeigen auf, dass der \nSpielraum für den Kanton Zürich gegeben ist. Aufgrund der verschie-\ndenen  Vorstösse,  die  wir  auch  unterstützt  haben,  können  in  dieser \nDiskussion  nicht  nur  die  Gebühren  für  die  ausländischen  Studieren-\nden,  sondern  auch  für  die  schweizerischen  Studierenden  aufgenom-\nmen  werden,  gesamtschweizerisch.  Dabei  soll  durchaus  differenziert \nwerden  zwischen  den  verschiedenen  Studiengängen  zum  Bachelor, \nder zu einer Berufsbefähigung führt, und dem Master und Doktorand, \nder bereits Steuern bezahlt, sodass hier differenzierte Gebühren erho-\nben werden können. Es dürfen sicher keine prohibitiven Gebühren er-\nhoben  werden.  Ich  glaube,  eine  kostendeckende  Studiengebühr  wird \nnicht  realisierbar  sein.  Wir  unterstützen  aber  die  Bemühungen,  mit \nden  ausländischen  Hochschulen  Abkommen  zu  schliessen,  um  die \nMobilität weiter zu gewährleisten.  \nDie  FDP  wird  aus  diesem  Grund  die  Überweisung  beider  Postulate \nunterstützen.  \n \n", "p": 15}, {"t": "Andreas Erdin (GLP, Wetzikon): Wir diskutieren die Frage, wie weit \nIdealismus  gelebt  werden  kann  bei  der  Finanzierung  der  Ausbildung \nvon ausländischen Studentinnen und Studenten.  \nZuerst zum Idealismus: Es dient der Völkerverständigung, wenn junge \nLeute  eine  Ausbildung  im  Ausland  machen  und  in  dieser  Zeit  eine \nfremde  Denkweise  und  Kultur  kennen  und  schätzen  lernen.  Diesem \ninternationalen  Austausch  möchten  wir  nicht  mit  einer  finanziellen \nDiskriminierung der Studierenden aus dem Ausland behindern, weder \nmit krass unterschiedlichen Studiengebühren für In- und Ausländerin-\nnen noch mit einer Verweigerung von Stipendien an Ausländerinnen. \nIn  der  Grünliberalen  Fraktion  beantworten  diese  Frage  nicht  alle \ngleich.  So  werden  wir  wie  folgt  abstimmen:  Das  Postulat  der  SVP \nverkennt  –  ja,  die  SVP  verkennt  überhaupt  −,  dass  die  Schweiz  ein \nEinwanderungsland ist. Und das Postulat zeugt auch nicht gerade von \nAugenmass. Die Grünliberalen lehnen es einstimmig ab.  \nDas moderatere Postulat der CVP unterstützt ein Teil der Fraktion aus \nvier Gründen, welche die Postulanten anführen: \nErstens: Zwischen den Kantonen besteht ein Kostenausgleich, mit an-\nderen Ländern jedoch nicht. \nZweitens: Der Druck aus Deutschland wird angesichts der überfüllten \ndeutschen  Hochschulen  und  der  deutlich  höheren  Abiturientenquote \nals in der Schweiz noch zunehmen. \nDrittens:  Um  keine  übermässigen  Anreize  zu  schaffen,  können  die \nStudiengebühren und die Gewährung von Stipendien bei Ausländerin-\nnen und Ausländern moderat – moderat – strenger sein als bei Inlän-\nderinnen. \nUnd  schliesslich  verlangen  auch  die  Hochschulen  Fribourg,  Neuchâ-\ntel, Sankt Gallen und Tessin von Ausländerinnen und Ausländern hö-\nhere Studiengebühren.  \n \n", "p": 16}, {"t": "Kurt Leuch (EVP, Oberengstringen): Das Postulat der SVP, dass sich \ndie Studiengebühren für Ausländer an den effektiven Kosten zu orien-\ntieren  hätten,  schiesst  weit  über  das  Ziel  hinaus.  Dagegen  kann  und \nmuss man das Postulat der CVP diskutieren, und zwar gemeinsam mit \nall den Vorstössen zum Thema, die schon überwiesen wurden. Es wird \naber, auch mit Blick auf die Schweizer Studierenden im Ausland, ein \nGeben und Nehmen sein müssen. In diesem Sinne lehnt die EVP das \nPostulat 42/2010 ab und unterstützt mehrheitlich das Postulat 43/2010. \nDanke.  \n \n", "p": 16}, {"t": "Stefan Dollenmeier (EDU, Rüti): Wir wehren uns nicht dagegen, dass \nbei  uns  auch  Ausländer  studieren.  Die  Qualität  unserer  Ausbildung \nwirkt  wie  ein  Magnet  auf  wissensdurstige  Jugendliche  aus  dem  In- \nund  Ausland.  Aber  diese  Ausbildung  ist  nicht  gratis  zu  haben.  Wir \ninvestieren Riesensummen in unseren einzigen Rohstoff: die Bildung. \nAusländische  Studierende tragen  zu  wenig  zu diesen  Kosten bei.  Sie \nsind zumeist bei uns nicht steuerpflichtig; oder wenn, dann zahlen sie \nkaum  mehr  als  die  Kopfsteuer.  Wir  finden  es  richtig,  dass  die  Stu-\ndiengebühren  für  Ausländer  erhöht  werden,  mindestens  auf  das  Ni-\nveau  der  ausserkantonalen  Studierenden.  Statt  Stipendien  an  Auslän-\nder zu gewähren, sollen sie rückzahlbare Studiendarlehen beziehen.  \nIn diesem Sinne überweisen wir heute beide Vorstösse und bitten Sie, \nes uns gleichzutun. Wenn es zu einem späteren Zeitpunkt um die Be-\nschränkung  ausländischer  Studierender  geht,  werden  wir  zustimmen. \nSankt  Gallen  macht  uns  vor,  dass  dies  praktikabel  und  sinnvoll  ist. \nDort  darf  der  Ausländeranteil  einen  Viertel  aller  Studierenden  nicht \nübersteigen. Eine analoge Regelung würde auch unserem Kanton gut \nanstehen. Solange wir fähige Schweizerinnen und Schweizer von un-\nseren  Universitäten  abweisen  müssen,  soll  der  Ausländeranteil  be-\nschränkt werden und beschränkt bleiben.  \n \n", "p": 17}, {"t": "Ralf Margreiter (Grüne, Zürich): Wir sind uns, glaube ich, einig, dass \nwir es bei der Bildung mit einem Hochwertgut und einer Hochwertin-\nvestition zu tun haben. Und wir sind uns einig, dass das selbstredend \nauch  für  die  akademische  Bildung  gilt.  Bedeutsam  ist  mindestens, \nwenn man Bildung als Grundlage für einen Zugang und für die Teil-\nhabe an der Gesellschaft und an der Wirtschaft versteht, aus liberaler \nSicht auch der freie Zugang gemäss individueller Eignungen und Po-\ntenziale. Eingriffe in ein bestehendes Gefüge sind demnach sorgfältig \nund nicht undifferenziert zu diskutieren.  \nDie beiden Vorstösse und die beiden Fraktionen SVP und CVP schei-\nnen sich in einem schrägen «Päckli» zu finden, sie stellen mittlerweile \neine schon länger nicht mehr so unheilige Allianz dar. Ich glaube, es \nsind  zwei  Punkte  besonders  zu  beachten,  wenn  wir  die  Postulate \nüberweisen  oder  eben  nicht.  Wir  Grünen  werden  Letzteres  tun.  Zum \neinen ist sicher zu differenzieren − hier krankt die SVP stark am Röh-\nrenblick − zwischen Studierenden einerseits, dort kann man noch die \nunterschiedlichen Levels, Studienrichtungen et cetera anschauen, und \nDoktorierenden  anderseits.  Wenn  wir  denn  schon  der  Meinung  sind, \nes gehe bei den Studiengebühren in irgendeiner Form um substanziel-\nle  Finanzierungsbeiträge  an  die  Hochschulkosten  im  Kanton  Zürich, \nwas sie nicht sind, sie haben symbolische Bedeutung, aber wenn wir \nschon  der  Meinung  sind,  hier  quasi  eine  Finanzrechnung  machen  zu \nmüssen, dann sollten wir diese auch sauber machen und brauchen eine \nvernünftige  Kosten-Nutzen-Rechnung.  Dann  brauchen  wir  auch  eine \nNetto- und nicht eine Bruttorechnung. Hier empfinde ich, so nebenbei \ngesagt, den Bericht der Regierung als etwas gar dürftig. Hier hätte ich \nund hätte unsere Fraktion mit der Unterstützung der Dringlichkeit die-\nses  Postulates  um  einiges  ausführlichere  Grundlagen  und  Antworten \nerwartet  für  eine  zweckrationale  Entscheidfindung,  wenn  man  denn \ndiese beschreiten will.  \nKlar ist: Der internationale Austausch «Bologna» ist unter diesem Ti-\ntel  ein  Reinfall.  Der  internationale  Austausch,  wie  er  von  Bologna \ngemeint  war,  hat  nicht  zu-,  sondern  abgenommen.  Das  Thema,  wor-\nüber  wir  hier  diskutieren  und  wo  die  Studierendenzahlen  zunehmen, \nsind  nicht  Austauschstudierende  mit  Bologna-Semestern,  sondern \nquasi ausländische akademische «Durchdiener» – damit Sie vis-à-vis \ndas  gut verstehen −,  die  ihr  ganzes  Studium  hier  a bsolvieren. Davon \nwäre also vornehmlich zu reden.  \nPunkt  zwei:  Ich  habe  heute  in  dieser  Diskussion  noch  keinen  Blick \nüber  den  akademischen  Gartenhag  hinaus  gehört.  Es  gibt  nicht  nur \nakademische Bildung, es gibt auch berufliche Tertiärbildung. Klar ist, \ndass es nun nicht gilt, zwei verschiedene Bildungswege gegeneinander \nauszuspielen. Und klar ist auch: Die maroden Kantonsfinanzen bezie-\nhungsweise die Gründe dafür, nämlich die verantwortungslose bürger-\nliche Steuer- und Finanzpolitik, dürfen nicht auf dem Buckel der Stu-\ndierenden ausgetragen werden, weder schweizerischer noch ausländi-\nscher. Klar ist aber auch: Im heutigen Zustand ist es jemandem in der \nSchweiz, dem Mann und der Frau von der  Strasse, die mit  einer  Be-\nrufslehre  unterwegs  sind,  die  einen  Fachausweis  machen,  ein  eidge-\nnössisches Diplom auf dem Weg Tertiär B, duale Berufsbildung, eine \nMeisterprüfung und dafür  nicht selten  mehrere  Zehntausend  Franken \nselbst  berappen  und  dies  bis  vor  Kurzem  steuerlich  nicht  einmal  ab-\nsetzen konnten, klar ist, dass es diesen Selbstzahlerinnen und Selbst-\nzahlern  relativ schwierig zu erklären ist, warum  für  sie so  wenig ab-\nfällt und für den akademischen Nachwuchs − und dann insbesondere \nden ausländischen, der hier noch nicht mal Steuern bezahlt – so viel. \nMan darf das nicht einfach vom Tisch wischen, diese Diskussion gibt \nes auch. Und die Diskussion, die hier läuft und die wir heute führen, \nist durchaus berechtigt; wie gesagt nicht als Ausspielen von zwei Bil-\ndungsgängen gegeneinander, sondern im  Bewusstsein darum, dass es \nfür die Schweiz – und hier spreche ich aus volkswirtschaftlicher Per-\nspektive – nur darum gehen kann, eine Bildungsoffensive als Investi-\ntion  auch  in  die  wirtschaftliche  Zukunft  zu  wagen  –  Tertiär  A  wie \nauch Tertiär B. Und schon gar nicht kann es darum gehen, in diesem \nressentimentgeladenen ausländerfeindlichen Stil, dessen Geist das ers-\nte Postulat der SVP atmet, irgendwie zu agieren.  \nDie SVP möchte mit ihrem Postulat die faktische Abschottung, nicht \nzuletzt  zulasten  der  Qualität  der  Hochschulbildung  hier  am  Standort \nZürich. Und die CVP bringt mit ihrem Vorstoss, vor allem in der Art \nder  Argumentation,  hauptsächlich  ein  Trojanisches  Pferd  in  die  Dis-\nkussion ein. Die beiden Postulate sind ein untauglicher Versuch, eine \nberechtigte Frage zu klären. Wir lehnen die beiden Postulate ab, nicht \naber, dass die Diskussion geführt wird. Es gibt hier – dann aber bitte \nauf  gründlicherer  Basis  und  substanzielleren  Grundlagen  –  durchaus \nDiskussionsbedarf.  \n \n", "p": 19}, {"t": "Walter Isliker (SVP, Zürich): Es ist ein Muss, dass man diese Studien-\ngebühren für ausländische Studierende erhöht. Denn, wie es Matthias \nHauser  schon  angesagt  hat,  die  ausländischen  Studenten  an  unseren \nUniversitäten sind anzahlmässig immer mehr am Zunehmen. Und un-\nser  Land,  unser  Kanton  ist  einfach  zu  klein,  um  diese  ausländischen \nStudentenzahlen aufzunehmen, und dann noch zu denselben Gebühren \nwie unsere Studenten. \nDie Argumente der Gegner dieses Postulates sind, dass auch zürcheri-\nsche Studenten an ausländischen Universitäten zu gleichen Leistungen \nwie  die inländischen Studierenden diese auch besuchen dürfen. Aber \nwenn man bedenkt: Die Schweiz hat etwa 8 Millionen Einwohner und \nDeutschland zum Beispiel über 80 Millionen. Nimmt man die prozen-\ntuale  Anzahl  der  Studierenden,  dann  machen  unsere  Studenten  an \ndeutschen  Universitäten  gerade  eine  bescheidene  Anzahl  aus.  Diese \nkleine Anzahl mögen die Lehranstalten in Deutschland besser verkraf-\nten als wir die ausländischen Studierenden in unserem Kanton.  \nAuch der Regierungsrat überprüft ja eine Gebührenanpassung für aus-\nländische Studenten an unseren Schulen. Darum bitte ich Sie: Geben \nSie unserem Postulat 42/2010 eine Chance und überweisen Sie es.  \n", "p": 20}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Gegen  Einnahmen  in  die  Staats-\nkasse  ist  eigentlich  nichts  einzuwenden.  Aber  mit  diesen  Vorstössen \nsollen nun die Studierenden den Zürcher Staatshaushalt sanieren. Sie \nsollen  stärker  zur  Kasse  gebeten  werden,  sich  stärker  an  den  Kosten \nihrer Ausbildung beteiligen. Das ist absolut stossend. Die bürgerliche \nSparpolitik zwingt die Regierung, Vorschläge auf Kosten der Studie-\nrenden zu machen. Mit diesen Vorstössen wird nicht wesentlich mehr \nGeld  in  die  Kasse  gespült  werden.  Umgekehrt  aber  werden  sie  den \nbestehenden  sozialen  Selektionsdruck  erhöhen.  Das  ist  ein  Hohn  an-\ngesichts der ohnehin vorhandenen sozial bedingten Chancenungleich-\nheit.  Wir  dürfen  die  Zugangsschranken  nicht  weiter  erhöhen.  Im \nRahmen der Erschaffung eines koordinierten Bildungsraums Schweiz \nund  eines  starken  Hochschulraums  Schweiz  müssen  die  Studienge-\nbühren vor allem harmonisiert und im Kontext mit den Bildungskos-\nten von Ausbildungsgängen, die nicht auf Hochschulebene stattfinden, \nangepasst  werden.  Das  hat bereits  Ralf  Margreiter  angetönt.  Die  Be-\ndeutung  eines  international  koordinierten  Ausbildungs-  und  Bil-\ndungswesens  für  das  Gedeihen  eines  Wirtschaftsraums  ist  doch  er-\nkannt und muss jetzt umgesetzt werden. Im europäischen Raum wach-\nsen die nationalen Hochschulen und seit Kurzem auch die Berufsbil-\ndungsbereiche  immer  mehr  zu  einem  kohärenten  europäischen  Bil-\ndungs- und Ausbildungsraum zusammen. Und das ist Zukunft. Erstens \nim  Hochschulwesen  mit  der  Einführung  von  Bachelor-  und  Master-\nstudiengängen  und  zweitens  im  Berufsbildungsbereich  mit  der  Ko-\npenhager Deklaration zur europäischen Berufsbildung 2000. Dem Er-\nschaffenen müssen wir jetzt Sorge tragen. Einen Austausch unter den \nStudierenden müssen wir fördern – und nicht verhindern.  \nWir  lehnen  diese  beiden  Postulate  ab.  Was  für  die  SP  zentral  ist,  ist \ndas Stipendienwesen. Hier müssen wir handeln. Die Ausbildungsbei-\nträge sind zu bestimmen. Es braucht einen Aus- und Umbau des Sti-\npendienwesens.  Es müssen Minimalstandards gesetzt  werden, die  für \nalle gleich sind. Bitte lehnen Sie diese zwei Postulate ab.  \n \n", "p": 20}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Eigentlich  ist  sich  der  Rat  einig,  dass \nwir ein attraktives Bildungsangebot haben hier im Kanton Zürich und \nauf  dem  Platz  in  der  Schweiz.  Ein  Bildungsangebot  hat  einen  Wert \nund entsprechend hat man dafür auch einen Preis zu bezahlen. Es ist \nfalsch,  wenn  heute  Morgen  von  Claudia  Gambacciani  gesagt  wird, \ndass wir alle Kosten überwälzen wollen, und dies einen Studierenden \nbis  zu  50'000  Franken  kosten  könnte.  Es  steht  ganz  klar  in  unserem \nVorstoss, dass wir uns an diesen Kosten orientieren wollen. Und wenn \nhier  und  heute  von  Fremdenfeindlichkeit  und  allem  Möglichen  ge-\nsprochen  wird,  trifft  es  hier  nicht  zu,  sondern  hier  sprechen  wir  von \neiner  Kostenwahrheit,  die  wir  transparent  dargestellt  haben  wollen, \nund  an  der  Kostenwahrheit  wollen  wir  diese  Gebühren  orientiert  ha-\nben. Das muss mit der Überweisung dieser Vorstösse geschehen. Um-\nso  mehr  ist  fraglich,  dass  die  Grünliberalen  sich  dieser  Diskussion \nnicht stellen wollen, dass sie bereits unseren Vorstoss hier nicht unter-\nstützen  können,  wenn  dies  gefordert  wird.  Diese  Forderung  steht  im \nRaum vor der Tatsache, dass wir vor einem Sanierungsprogramm ste-\nhen,  welches  genau  das  fordert  –  das  haben  wir  vom  Regierungsrat \ngehört −, dass in  allen Bereichen sehr kritisch die  Frage der  Kosten-\nwahrheit zu überprüfen ist. Dies muss hier zwingend auch stattfinden. \nEs  ist  nicht  in  Ordnung,  dass  Leute  hier  zum  Nulltarif  etwas  nutzen \nkönnen und diese Kostenwahrheit nicht entgegengestellt wird. In die-\nsem  Sinn  bitte  ich  ganz  klar,  die  beiden  Vorstösse  zu  unterstützen. \nDann werden wir das Ergebnis prüfen, das uns der Regierungsrat prä-\nsentieren wird.  \n \n", "p": 21}, {"t": "Markus  Späth  (SP,  Feuerthalen)  spricht  zum  zweiten  Mal:  Das  ruft \nnach einer kurzen Replik. Ich zitiere aus dem dringlichen Postulat der \nSVP:  «… dass dadurch die Kosten des Studienplatzes  mindestens zu \neinem gleich hohen Grad gedeckt sind, wie dies durch die Interkanto-\nnale  Universitätsvereinbarung  (IUV)  für  Studierende  aus  anderen \nKantonen der Fall ist.» Das ist, was ihr fordert, und nichts von «Orien-\ntieren».  \n \n", "p": 21}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ich \nmöchte  das  Zitat  von  Markus  Späth  doch ergänzen:  «Die  Studienge-\nbühren für ausländische Studierende haben sich zudem – je nach Fa-\nkultät – an den effektiven Kosten eines Studienplatzes zu orientieren.» \nSo steht es in unserem Vorstoss.  \n \n", "p": 21}, {"t": "Regierungspräsidentin  Regine  Aeppli:  Bildung  ist  ein  öffentliches \nGut. Es soll allen zugänglich sein. Das ist der Grundsatz, wie er auch \nin  unserer  Verfassung  steht.  Wenn  von  Schülerinnen  und  Schülern \nund  Studierenden  ein  kostendeckender  Beitrag  an  ihre  Ausbildung \nverlangt wird, widerspricht das diesem Grundsatz diametral. Ein Stu-\ndienbeitrag in der Grössenordnung von 12'000 bis 55'000 Franken pro \nJahr,  entsprechend  dem  Kostenanteil,  den  die  anderen  Kantone  für \nihre Studierenden dem Kanton Zürich zum Ausgleich zentralörtlicher \nLeistungen innerhalb unseres Landes bezahlen, wenn ein solcher Bei-\ntrag  von  ausländischen  Studierenden  verlangt  würde,  dann  wäre  das \nletztlich ein Eigengoal sondergleichen. Es würde nämlich schlicht und \neinfach zum Ausschluss ausländischer Studierender führen oder – das \nwurde in der Debatte auch angetönt –, wenn man Gegenrechtsverein-\nbarungen  abschliessen  würde,  einen  enormen  administrativen  Mehr-\naufwand auslösen. Denn vielerorts, zum Beispiel in Deutschland, das \nebenfalls mehrfach zitiert wurde, sind die Hochschulen ebenfalls den \nGliedstaaten als Aufgaben zugeordnet. Das heisst, es müssten mit al-\nlen  Gliedstaaten  separate  Gegenrechtsvereinbarungen  abgeschlossen \nwerden.  Sie,  meine  Damen  und  Herren,  bekämpfen  doch  immer  und \nüberall  administrativen  Mehraufwand,  wenn  er  nicht  unbedingt nötig \nist. Auch der erwünschten Mobilität würde damit ein Bärendienst ge-\nleistet,  denn  sie  ist  schon  heute  aus  administrativen  Gründen  be-\nschränkter  als  erwünscht.  Unsere  Hochschulen,  das  müssen  Sie  ein-\nfach  wissen,  haben  ein  eminentes  Interesse  an  ausländischen  Studie-\nrenden. Wie Sie der Antwort des Regierungsrates entnehmen können, \nsind  47  Prozent,  also  fast  die  Hälfte  der  ausländischen  Studierenden \nDoktoranden, gehören also zum Mittelbau und arbeiten neben der Ar-\nbeit an ihrer Doktoratsarbeit als Assistentinnen und Assistenten. Dafür \nerhalten sie einen bescheidenen Lohn und diesen Lohn versteuern sie \nim Kanton Zürich, tragen also damit auch etwas zu den Staatseinnah-\nmen bei.  Sie sind in der Regel sehr gut qualifiziert  und tragen damit \nauch  zum  internationalen  Netzwerk  der  Wissenschaften  bei,  die  für \ndas  Fortkommen  der  Wissenschaft  unabdingbar  ist.  Deshalb  besteht \nein grosses Interesse an ihnen. Die 2000 Studierenden, die im Grund-\nstudium an der Uni Zürich sind, also 1800 im Bachelor-Studium und \n270 im  Master-Studium,  entsprechen  etwa  8  Prozent aller  Studieren-\nden − 25'000 sind es derzeit – der Universität. Und von diesen Studie-\nrenden  sprechen  Sie  im  Grunde  genommen.  Und  Sie  sprechen  von \n«Überschwemmung»  und  «Ansturm».  Ich  weiss  nicht,  ich  habe  da \netwas andere Vorstellungen unter diesen Begriffen.  \nMit einem Postulat kann man die Regierung auffordern, einen Bericht \nzu  erstatten.  Dazu  ist  der  Regierungsrat  bereit  und  deshalb  auch  mit \nder Entgegennahme dieser Postulate einverstanden. Was Sie vor sich \nhaben – das sage ich vor allem an die Adresse von Ralf Margreiter – \nist eine Begründung der Haltung des Regierungsrates und nicht dieser \nBericht.  Dafür  hatten  wir  vier  Wochen  Zeit.  Wenn  Sie  die  Postulate \nheute überweisen, werden Sie einen ausführlichen Bericht erhalten.  \nDas Thema «Studiengebühren» war ja auch schon in der Budgetdebat-\nte und in der KEF-Debatte Gegenstand von grossen Diskussionen. Ich \nhabe in diesem Saal mehrfach gesagt, dass eine Studiengebührenerhö-\nhung, sei es für hiesige, sei es für ausländische Studierende, einer Ge-\nsetzesänderung bedarf. Eine solche werden wir mit Blick auf das Sa-\nnierungsprogramm 10 prüfen, denn unsere Hochschulen brauchen zur \nAufrechterhaltung ihrer Qualität und ihrer Bedeutung für den Kanton \nZürich, den Standort Zürich, ausreichende Ressourcen. Eine Kürzung, \nwie Sie sie  mit der Überweisung der KEF-Erklärung verlangt  haben, \ngefährdet ihre Entwicklung, und das muss unbedingt vermieden wer-\nden.  Deshalb  werden  wir  Ihnen  im  Zusammenhang  mit  dem  Sanie-\nrungsprogramm 10 entsprechende gesetzliche Unterlagen unterbreiten, \nüber die Sie dann beraten und beschliessen können. Besten Dank.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "(Ausgabenbremse) \nAntrag  des  Regierungsrates  vom  9.  Dezember  2008  und  geänderter \nAntrag der Finanzkommission vom 8. April 2010 4574b \n \n", "p": 24}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Ziffer  römisch  I  untersteht  der \nAusgabenbremse.  \n \n", "p": 24}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO): Der Kantonsrat hat dem Antrag des Regierungsrates und der \nFinanzkommission,  dem  Landesmuseums  aus  dem  Lotteriefonds  ei-\nnen  Beitrag  von  20  Millionen  Franken  für  den  Erweiterungsbau  zu \ngewähren, am 22. Juni 2009 mit 139 Ja zu 21 Nein zugestimmt. Ge-\ngen  diesen  Entscheid  wurde  Beschwerde  erhoben.  Der  Beschwerde-\nführer  rügt  eine  Verletzung  seiner  politischen  Rechte,  weil  der  Kan-\ntonsratsbeschluss  dem  fakultativen  Referendum  hätte  unterstellt  wer-\nden müssen. \nIn der Literatur wurde früher allgemein davon ausgegangen, dass die \nBestimmungen über die Finanzkompetenzen des Volkes bei der Ver-\nwendung  von  Lotteriegeldern  nicht  zur  Anwendung  kommen,  weil \nsich aus Bundesrecht ergebe, dass Lotterieerträgnisse nicht in das Fi-\nnanzvermögen  der  Kantone  fallen,  sondern  als  zweckgebundenes \nSondervermögen zu behandeln sind. In jüngerer Zeit wird diese Auf-\nfassung  zunehmend  infrage  gestellt,  weil  die  Zweckumschreibung \ngemäss Artikel 5 Lotteriegesetz den kantonalen Behörden einen gros-\nsen  Spielraum  belasse,  sodass  nicht  von  gebundenen,  sondern  von \nneuen Ausgaben auszugehen sei, die dem Finanzreferendum unterste-\nhen würden.  \nDas  Bundesgericht  ist  in  seiner  Beurteilung  der  Beschwerde  dieser \nneueren  Lehre  gefolgt.  Es  ist  in  seinem  Entscheid  zum  Schluss  ge-\nkommen,  dass  es  sich  im  vorliegenden  Fall  um  eine  neue  einmalige \nAusgabe handelt, und hat die Beschwerde gutgeheissen. Der Kantons-\nrat muss demzufolge nochmals über die Vorlage beschliessen. Bewil-\nligt er den Beitrag für den Erweiterungsbau des Schweizerischen Lan-\ndesmuseums  aus  dem  Lotteriefonds  erneut,  so  muss  er  diesen  Be-\nschluss dem fakultativen Referendum unterstellen. \nWie  auf  Nachfrage  von  der  Finanzdirektion  zu  erfahren  war,  unter-\nsteht der Lotteriefondsbeitrag von 20  Millionen Franken an das Lan-\ndesmuseum  als  neue  einmalige  Ausgabe  zudem  auch  der  Ausgaben-\nbremse gemäss Paragraf 56 Absatz 2 litera a der Kantonsverfassung. \nAufgrund  des  mittlerweile  aufgehobenen  Paragrafen  45  des  Finanz-\nhaushaltsgesetzes  war  im  Kanton  Zürich  langjährige  Praxis,  Entnah-\nmen  aus  dem  Lotteriefonds  nicht  dem  Ausgabenreferendum  zu  un-\nterstellen.  Wenn  der  Zürcher  Gesetzgeber  für  die  Zukunft  am  Aus-\nschluss  des  Finanzreferendums  für  Lotteriefondsbeiträge  festhalten \nwill, muss er die Kompetenz zur Bewilligung von Lotteriegeldern ab-\nschliessend  an  den  Kantonsrat  delegieren.  Die  Finanzkommission \nwird die Ausarbeitung einer entsprechenden Motion prüfen.  \nDie FIKO hat der Vorlage an ihrer Sitzung vom 8. April mit 10 zu 1 \nStimme  zugestimmt.  Ein  Minderheitsantrag  verlangt  die  Ablehnung \ndes Beitrags aus dem Lotteriefonds. \nIm  Namen  der  Kommissionsmehrheit  beantrage  ich  Ihnen,  auf  das \nGeschäft  einzutreten  und  den  Beitrag  aus  dem  Lotteriefonds  in  der \nHöhe von 20 Millionen Franken für den Erweiterungsbau des Schwei-\nzerischen Landesmuseums Zürich erneut zu bewilligen. Besten Dank. \n \n", "p": 25}, {"t": "Raphael Golta (SP, Zürich): Der Präsident der Finanzkommission hat \nes angesprochen: Uns ist ein «Bock» unterlaufen bei der ersten Bera-\ntung,  respektive,  diese  Frage  ist  damals  bei  der  Beratung  des  CRG \n(Gesetz über Controlling und Rechnungslegung) untergegangen. Dies \nist  natürlich  einigermassen  unangenehm.  Es  tut  mir  in  diesem  Sinne \nals  «Mittäter»  beim  CRG  auch  leid,  dass  wir  diesen  Durchlauf  jetzt \nnoch  ein  zweites  Mal  machen  müssen.  Aber,  wie  auch  bereits  ange-\nsprochen, das Bundesgericht hat nicht inhaltlich zum Landesmuseum \nentschieden,  sondern  formell  die  Frage  der  Unterstellung  unter  das \nFinanzreferendum von Lotteriefondsbeiträgen generell geurteilt.  \nSo  hat  sich  denn  auch  inhaltlich  für  die  SP  seit  der  ersten  Beratung \nnichts geändert. Eine Mehrheit der SP unterstützt den Beitrag aus dem \nLotteriefonds für den Erweiterungsbau des Landesmuseums nach wie \nvor.  Zum  einen  wollen  wir, dass das  Schweizerische  Landesmuseum \nin Zürich bleibt. Zudem will die SP ein Landesmuseum, das  mit sei-\nnen  Räumlichkeiten  und  seiner  Infrastruktur  den  Ansprüchen  eines \nmodernen Museums gerecht wird. Beides wird mit dem vorliegenden \nProjekt sichergestellt. Unterstützen Sie es gemeinsam mit einer Mehr-\nheit der SP-Fraktion! \n \n", "p": 26}, {"t": "Peter Ritschard (EVP, Zürich): Eine Aufwertung des Landesmuseums \nist  angezeigt.  Das  Siegerprojekt  von  2002  war  auch  aus  ästhetischen \nGründen deutlich zu gross. Dem redimensionierten Projekt stimmt die \nEVP-Fraktion zu.  \n \n", "p": 26}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Wir haben, wie gesagt, über die-\nsen  Beitrag  schon  einmal  debattiert.  Erlauben  Sie  mir  trotzdem,  die \nArgumente,  die  mich  mit  der  Mehrheit  unserer  Fraktion  zur  Ableh-\nnung dieser Vorlage bewogen haben, kurz darzulegen.  \nDass das Landesmuseum eine wichtige Institution für den  Erhalt des \nkulturellen  Erbes  unseres  Landes  darstellt,  ist  unbestritten.  Auch  die \nQualität der Leistungen dieser Bundesinstitution soll hier nicht infrage \ngestellt werden.  \nGemäss der Bundesverfassung ist die Kulturförderung in erster Linie \nSache  der  Kantone.  Gesamtschweizerische  kulturelle  Aufgaben  aber \nmüssen vom Bund übernommen werden. So ist im Bundesgesetz über \ndie Museen und Sammlungen des Bundes festgehalten, dass der Bund \nzuständig  ist  für  das  Landesmuseum.  Das  ist  eine  edle  Aufgabe,  die \nder  Bund  gefälligst  auch  selber  zu  übernehmen  hat  und  finanzieren \nsoll.  Der  Bund  trägt  an  die  öffentlichen  Kulturausgaben  gerade  mal \netwas  über  10  Prozent  bei.  Die  übrigen  90  Prozent  kommen  je  etwa \nzur Hälfte von den Kantonen und den Gemeinden. Der Kanton und die \nStadt Zürich allein übernehmen mit ihren wichtigen, international be-\nkannten  und  erfolgreichen  Kulturinstitutionen  und  Projekten  bedeu-\ntend höhere Kosten als der Bund und tragen damit sehr wesentlich für \ndie internationale Ausstrahlung und das Ansehen der Schweiz bei. Na-\ntürlich  profitieren  auch  die  Zürcher  Wirtschaft  und  die  Bevölkerung \nvon dieser Ausstrahlung Zürichs, aber die gesamte Schweiz profitiert, \nmal  abgesehen  von  denjenigen,  welche  die  kulturellen  Darbietungen \nin Zürich konsumieren, indirekt mit.  \nDass  der Bund, der an die kulturellen Leistungen in der Schweiz am \nallerwenigsten beiträgt, nun für eine der wenigen Aufgaben, die er zu \nfinanzieren hat, unseren Lotteriefonds melken will, kann mit Fug und \nRecht  als  Unverschämtheit  betrachtet  werden.  Der  Lotteriefonds  ist \nzur Unterstützung von gemeinnützigen kulturellen und sozialen Insti-\ntutionen und Projekten da und nicht zur Finanzierung von Bundesauf-\ngaben. Wir haben uns in den letzten Jahren mehrfach über das Finanz-\ngebaren  des  Bundes  gegenüber  unserem  Kanton  mehr  als  geärgert. \nDer Finanzierungsstopp der Durchmesserlinie im letzten Jahr war ein \nHöhepunkt. Die Mehrheit des Rates hat beschlossen, einen Anteil des \nZürcher  Beitrags  der  NFA  (Neugestaltung  des  Finanzausgleichs  und \nder Aufgabenteilung zwischen Bund und Kantonen) nicht an den Bund \nweiterzuleiten.  Der Regierungsrat hat den Beschluss nicht vollzogen, \naber böse Briefe nach Bern gesandt. Nun kommt der Bund mit einem \nseiner Projekte zu uns und macht die hohle Hand. Es ist, moderat aus-\ngedrückt,  absurd,  wenn  wir  heute  einen  Beitrag  von  20  Millionen \nFranken für diese eindeutige Bundesaufgabe beschliessen, und macht \ndiesen Beschluss, der vor allem von der bürgerlichen Ratsseite gefällt \nwurde, zur reinen Schaumschlägerei.  \nUnd noch etwas: Wir haben heute dank der vom Bundesgericht gutge-\nheissenen  Beschwerde  eines  Mitbürgers  die  Gelegenheit,  den  Ent-\nscheid  zu  diesem  Geschäft  zu  korrigieren.  Das  Bundesgesetz  betref-\nfend die Lotterien und gewerbsmässigen Wetten schliesst gemäss Ar-\ntikel  5  Absatz 2  aus,  dass  Mittel  aus den Lotterien  zur  Erfüllung öf-\nfentlich-rechtlicher  gesetzlicher  Verpflichtungen  verwendet  werden \ndürfen. Dem Landesmuseum werden aber gemäss Artikel 16 des Bun-\ndesgesetzes  über  die  Museen  und  Sammlungen  des  Bundes  die  Lie-\ngenschaften vom Bund zur Verfügung gestellt. Es handelt sich somit \num eine öffentliche Verpflichtung. Es wäre doch eher peinlich, wenn \nein  Beschluss  unseres  Rates  aufgrund  einer  erneuten  Beschwerde \nnochmals  vom  Bundesgericht  zurückgewiesen  würde.  Dann  müsste \nsich Raphael Golta doppelt entschuldigen.  \nIch bitte Sie aus den genannten Gründen, dem Minderheitsantrag zu-\nzustimmen  und  diesen  Beitrag  aus  dem  Lotteriefonds  abzulehnen. \nDanke.  \n \n", "p": 27}, {"t": "Rolf  Walther  (FDP,  Zürich):  Wenn  ich  heute  im  Zunftkostüm  (am \nSechseläuten-Montag) hier spreche, dann spreche ich nicht als Vertre-\nter des Landesmuseums, denn meine Hellebarde musste ich auch un-\nten lassen. Ich kann also nicht für das Landesmuseum kämpfen, son-\ndern ich will Ihnen hier ganz einfach, klar und kurz noch die Stellung-\nnahme der Freisinnig-Demokratischen Partei mitteilen.  \nDie  FDP  hat  in  der  Finanzkommission  genau  das,  was  Hans  Läubli \nvorhin sehr ausführlich ausgeführt hat, auch diskutiert und festgestellt, \ndass  das  Urteil  des  Bundesgerichts  wirklich  weiter  geht  als  das,  was \nwir  heute darüber  abstimmen. Nichtsdestotrotz, materiell hat sich  für \ndie FDP nichts geändert. Wir haben zwar angeregt in der Finanzkom-\nmission, dass ein juristisches Gutachten verfasst wird, bevor wir hier \nim  Rat  nochmals  darüber  entscheiden,  das  wollte  aber  die  Mehrheit \nder  Finanzkommission  so  nicht.  Deshalb  haben  wir,  weil  sich  mate-\nriell  nichts  geändert  hat,  unseren  ursprünglichen  Entscheid  beibehal-\nten. Wir unterstützen den Beitrag von 20 Millionen Franken und wer-\nden dann wahrscheinlich abwarten müssen, ob ein Referendum ergrif-\nfen  wird  und  ob  allenfalls  wieder  ein  Rechtsstreit  losbricht,  der  halt \ndann wieder vor Bundesgericht entschieden werden wird. Aber das ist \ndie  Sache  und  deshalb  haben  wir  uns  dafür  entschieden,  den  Ent-\nscheid, den wir gefällt haben, beizubehalten. Wir danken Ihnen.  \n \n", "p": 28}, {"t": "Regierungsrat  Markus  Notter:  Ich  verzichte  darauf,  die  Debatte,  die \nwir  schon  einmal  geführt  haben,  hier  noch  einmal  aufzunehmen.  Ich \nverzichte  auch  darauf,  auf  die  Argumente  von  Hans  Läubli  einzuge-\nhen. Man kann meine Gegenargumente im Protokoll der Sitzung nach-\nlesen, an der wir das erste Mal miteinander diskutiert haben. Es ist ei-\ngentlich nichts Neues dazugekommen ausser diesem Bundesgerichts-\nurteil,  das  relativ überraschenderweise, muss  ich  sagen,  zum  Schluss \nkommt,  dass  es sich hier  um  eine  neue  Ausgabe  handle  und deshalb \ndas Finanzreferendum Platz greife. Ich sage «überraschend» deshalb, \nweil das Bundesgericht selber in seinem Entscheid sagt, es habe über \ndiese  Frage  noch  nie  entschieden.  Das  Bundesgericht  hat  sich  dann \nrelativ überraschend eben und auch etwas begründungsarm, würde ich \neinmal  sagen,  dieser  sogenannten  neueren  Lehre  angeschlossen,  wo-\nnach  auch  Lotteriefondsbeiträge  dem  Referendum  unterstehen  kön-\nnen. Ich sage deshalb auch «etwas überraschend», weil das jetzt auch \nzu einer Konsequenz führt, die wir eigentlich alle nicht im Auge hat-\nten. Es ist heute auf der Traktandenliste aufgeführt, die Finanzdirekti-\non hat diese Auskunft offenbar gegeben, dieses Geschäft unterstünde \nauch der Ausgabenbremse. Das ist rein formal gesehen logisch: Wenn \nes  eine  neue  Ausgabe  ist,  dann  ist  es  eine  Ausgabe, und dann  unter-\nsteht  diese  eben  der  Ausgabenbremse.  In  der  Konsequenz  heisst  das \naber, dass über die Verwendung von Lotteriefondsmitteln – diese Mit-\ntel sind bei uns in der Bilanz als Fonds im Fremdkapital eingestellt – \njetzt  auch  die  Ausgabenbremse  angewendet  werden  soll,  die  ja  dazu \ndient, den Staatshaushalt und die Steuereinnahmen quasi zu schonen. \nUnd  das  zeigt  irgendwo  einen  gewissen  Widerspruch  im  Bundesge-\nrichtsurteil. Das Bundesgericht hat sich von einem früheren Entscheid \nleiten lassen, wonach Fondsmittel, die aus einer Zivilschutzzweckab-\ngabe gespiesen werden, eben auch Neuausgaben sind. Meines Erach-\ntens hat sich das Bundesgericht aber zu wenig mit der Frage auseinan-\ndergesetzt,  wie  es  sich  verhält,  wenn  diese  Mittel,  diese  Fondsmittel \nnicht aus einer staatlichen Abgabe gespiesen werden, sondern einer – \n«freiwilligen  Abgabe»  kann  man  eben  gar  nicht  sagen  –  einer  Wett- \noder  Lotterietätigkeit  der  Bürgerinnen  und  Bürger,  zu  der  niemand \ngezwungen  ist. Das führt in der Logik  dazu, dass wir die  Ausgaben-\nbremse für einen Beitrag anwenden, der zweifellos den Staatshaushalt \nin keiner Weise – in keiner Weise! – belastet. Da sehen wir schon: Da \nstimmt  etwas  nicht  ganz.  Ich  glaube,  die  Finanzkommission  und  der \nRegierungsrat  tun  gut  daran,  sich  die  juristischen  Konsequenzen  zu \nüberlegen,  insbesondere  auch  die  Frage  der  Zuständigkeit  für  die \nVerwendung der Lotteriefondsmittel. Bis das aber geschehen ist, müs-\nsen wir dieses Bundesgerichtsurteil natürlich umsetzen. Das heisst, der \nheutige Entscheid wird dem Referendum unterstehen.  \nNatürlich, Raphael Golta, kann man sagen «Mea culpa, mea maxima \nculpa», wir hätten es wissen müssen! Aber immerhin muss man auch \nsehen,  dass  das  Bundesgericht  ja  eine  über  50-jährige  oder  fast  100-\njährige,  ich  weiss  es  nicht,  Staatspraxis  einfach  so  über  den  Haufen \ngeworfen hat mit der Begründung, dieses eine kleine Sätzchen in Pa-\nragraf 45 des Finanzhaushaltsgesetzes fehle heute. Das Bundesgericht \nhat aber immerhin auch ausgeführt, in der Weisung zum CRG komme \nzum Ausdruck, dass an der bisherigen Kompetenzaufteilung zwischen \nRegierungsrat  und  Kantonsrat  nichts  habe  geändert  werden  wollen. \nDummerweise  sagt  das  Bundesgericht  dann  im  nächsten  Absatz,  aus \nder Weisung sei dies aber nicht ausdrücklich hervorgegangen. Das ist \nauch  eine  feine  Unterscheidung:  Das  Bundesgericht  sagt  «Es  kommt \nin der  Weisung zum  Ausdruck,  aber  nicht  ausdrücklich» (Heiterkeit) \nund deshalb sei es halt doch nicht so, dass man das heutige CRG dahin \ninterpretieren  könne,  man  habe  den  Rechtszustand  des  Finanzhaus-\nhaltsgesetzes fortführen wollen.  \nNun gut, das Bundesgericht hat in diesem Lande das letzte Wort. Wir \nziehen  vor  ihm  den Hut und stimmen  noch  einmal  ab.  Ich  beantrage \nIhnen  mit  den  materiellen  Argumenten  des  letzten  Mals,  diesen  Bei-\ntrag zu unterstützen. Ich habe auch, das sage ich als letzte Bemerkung, \nkeinerlei  Angst  vor  einem  Referendum,  das  muss  man  auch  sagen. \nDas  ist  in  unserem  Staat  ja  nichts  Aussergewöhnliches  und  Schlim-\nmes. Ist doch auch gut, wenn die Stimmberechtigten auch über diese \nFrage entscheiden können. Ich bin zuversichtlich, dass sie zustimmen. \nWenn sie es nicht täten, wäre ich enttäuscht. Aber es ist das Normalste \nvon der Welt, dass dies möglich ist. Deshalb ist es auch kein Landes-\nunglück,  sondern  es  würde  die  Legitimation  dieses  Beitrages  noch \nverstärken  und  vielleicht  auch  das  Landesmuseum,  wenn  es  denn  zu \neiner  Volksabstimmung  kommt,  wieder  etwas  in  die  Schlagzeilen \nbringen.  Das  täte  dem  Landesmuseum  durchaus  gut  und  würde  viel-\nleicht die Besucherzahl darüber hinaus noch steigern; sie sind in den \nletzten Jahren schon gesteigert worden. Es ist also nicht schlimm, dass \nwir hier nun einen referendumsfähigen Beschluss fassen müssen. Ich \nbeantrage Ihnen, dies zu tun, im Interesse des Landesmuseums. Besten \nDank.  \n \n", "p": 30}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "I. \nMinderheitsantrag Hans Läubli: \nI. Der Beitrag von Fr. 20'000'000 zulasten des Lotteriefonds wird ab-\ngelehnt.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Ratsvizepräsident Gerhard Fischer: Nun stellen wir fest, ob das Quo-\nrum  der  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus \n180  Mitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kom-\nmen weniger als 91 Stimmen zustande, ist der Antrag abgelehnt. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": " \n", "p": 31}, {"t": "Ratsvizepräsident  Gerhard  Fischer:  Die  Vorlage  untersteht  dem  fa-\nkultativen  Referendum.  Der  Beleuchtende  Bericht  wird,  sofern  das \nReferendum  ergriffen  wird, vom  Regierungsrat  verfasst.  Sie  sind  da-\nmit einverstanden.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Lars Gubler (Grüne, Uitikon): Ich verlese Ihnen eine Persönliche Er-\nklärung mit dem Titel «Fumoir für Island, Nachtzüge für Europa».  \nAufruf an die Hersteller von Fumoirs: In Island werden zurzeit riesige \nMengen  benötigt,  nicht nur  in  der  Schweiz,  wo  in  zwei  Wochen  das \nabsolute Rauchverbot umgesetzt werden wird. Auch den Rauchabzug \nhier im Rathaus könnten wir jetzt zur Verfügung stellen.  \nIm Ernst, es ist schon eine ungeheure Vorstellung, dass nun Hundert-\ntausende von Menschen gestrandet sind. Sicher müssen wir aber unse-\nre  Fliegerei  überdenken  und  die  internationalen  Zugverbindungen \nweiter  ausbauen.  Vor  diesem  Hintergrund  habe  ich  heute  zusammen \nmit Françoise Okopnik und Peter Reinhard ein Postulat mit dem Titel \n«Wiedereinführung  des  Nachtzugs  von  Zürich  nach  Florenz  und \nRom» eingereicht. Denn die Entwicklung ist genau gegenläufig. Zwar \nentstehen neue und schnellere Zugverbindungen ins Ausland, aber lei-\nder wird diese Politik nur halbherzig verfolgt, und zwar immer gerade \nso, dass es preislich oder zeitlich so unattraktiv ist, dass man doch lie-\nber in den Airbus steigt. Besonders schlimm ist es in Italien, wo seit \n2007  sämtliche,  über  Jahrzehnte  geführte  Nachtzüge  eingestellt  wor-\nden  sind.  So  geht  es  nicht.  Auch  wenn  die  SBB  jetzt  vielleicht  eine \ngute Arbeit machen, punkto Nachtzüge machen sie eine schlechte Po-\nlitik.  Und  auch  wir,  der  Kantonsrat  und  seine  Geschäftsleitung,  sind \nvom Fehlen des Nachtzugs nach Rom sehr direkt betroffen.  \nDer  Regierungsrat  soll  sich  bei  der  Geschäftsleitung  der  SBB  stark \nmachen, dass diese wichtigen Nachtzüge für Zürich bestehen bleiben. \nMittelfristig braucht es in jede europäische Metropole einen Nachtzug \nund  wir  werden dafür  kämpfen.  Oder  wir  beschränken  die  Reisefrei-\nheit −  wie  damals  im  Osten.  Vielleicht  nicht  so  eine  gute  Idee!  Ich \nwerde  meine  nächsten  Ferien  jedenfalls  in  der  näheren  Umgebung \nverbringen. Besten Dank.  \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "4.Teil:  Justizverwaltung  sowie  Aufsicht  über  Gerichte,  Schlichtungs-\nbehörden und weitere Behörden \n1. Abschnitt: Justizverwaltung \n§ 69 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "B. Oberste kantonale Gerichte  \n§ 70 \nChristoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz und öffentliche Sicherheit (KJS): Zu Paragraf 70, Justizverwal-\ntung der obersten kantonalen Gerichte: Der Absatz 2 des  regierungs-\nrätlichen  Antrags  erschien  sowohl  dem  Obergericht und  den  anderen \nobersten Gerichten als auch der Kommission zu apodiktisch und dürf-\nte in dieser Absolutheit dem Grundsatz der Selbstverwaltung der Jus-\ntiz von Artikel 73 Absatz 3 der Kantonsverfassung widersprechen, der \neine Selbstständigkeit und Unabhängigkeit der Gerichte garantiert. Zu \ndiesem Schluss kam auch ein vom Obergericht eingeholtes Gutachten \nvon Professor Haller zu dieser Frage. Das Obergericht und der Regie-\nrungsrat konnten sich in der Folge auf den nun von der Kommission \nbeantragten Absatz 2 einigen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "§ 71 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "§ 72 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n72, Plenarausschuss der Gerichte: Hier wurde lediglich eine redaktio-\nnelle Änderung vorgenommen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "§§ 73, 74, 75, 76, 77, 78 und 79 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "§ 80 \nChristoph  Holenstein  (CVP,  Zürich),  Präsident der  KJS:  Hier wurde \ndie Umschreibung «Juristischer Sekretär» in «Gerichtsschreiber» um-\ngewandelt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n", "p": 34}, {"t": "2. Abschnitt: Aufsicht \nA. Zuständige Aufsichtsbehörden \n§§ 81, 82 und 83 \nB. Aufsichtsbeschwerde \n§§ 84, 85, 86 und 87 \n5. Teil: Strafverfolgungsbehörden \n1. Abschnitt: Allgemeine Bestimmungen \n§§ 88, 89 und 90 \n2. Abschnitt: Verfahren gegen Erwachsene \nA. Übertretungsstrafbehörden \n§§ 91, 92, 93 und 94 \nB. Staatsanwaltschaften \n§§ 95, 96, 97, 98 und 99 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 34}, {"t": "§ 100 \nGabi Petri (Grüne, Zürich): Ein kleines Memento kann ich Ihnen bei \ndiesem Paragrafen schon nicht ersparen. Sie würden jetzt diesen Para-\ngrafen  100  einfach  durchwinken,  unbesehen  durchwinken.  Letzten \nMontag habe ich versucht, beim Paragrafen 8 darzulegen, dass ein ju-\nristisches  Studium  in  einem  Richteramt  durchaus  nützlich,  ja  unge-\nmein hilfreich sein kann. Darum staune ich jetzt schon, dass Sie, ob-\nwohl Sie für die Bezirksrichter keine juristischen Fachkenntnisse vor-\naussetzen, dass Sie hier bei den Staatsanwälten in Paragraf 100 Absatz \n1  litera  a  nicht  nur  ein  juristisches  Studium,  sondern  in  litera  b  eine \nmehrjährige  Berufstätigkeit  in  Rechtspflege  oder  Advokatur  und  in \nlitera  c  eine  einjährige  Kandidatur  in  einer  Staatsanwaltschaft  oder \neine Fähigkeitsprüfung verlangen. All diese Bedingungen sind zu er-\nfüllen, und zwar kumuliert alle drei, obwohl hier, bei den Staatsanwäl-\nten eigentlich die Volkswahl gilt.  \nVon  Ihnen als standhaften Demokratinnen und  Demokraten hätte ich \njetzt aber schon einen Aufschrei oder zumindest eine Intervention er-\nwartet. Da lassen Sie sich trotz Volkswahl für Ihre Bewerberinnen und \nBewerber  als  Kandidatinnen  und  Kandidaten  für  die  Staatsanwalt-\nschaft  Wahlbedingungen  vorschreiben  und  lassen  durch  die  Ober-\nstaatsanwaltschaft, die notabene nicht der Volkswahl unterstellt, aber \nvon  Notters  (Regierungsrat  Markus  Notter)  Gnaden  ist,  von  diesen \nOberstaatsanwälten  lassen  Sie  die  Prüfungen  durchführen  und  ein \nWahlfähigkeitszeugnis  erteilen  −  oder  eben  auch  nicht.  Ich  staune! \nHier  dulden  Sie  trotz  Volkswahl  drei  Wählbarkeitsvoraussetzungen \nfür Staatsanwälte − und bei den Richtern keine.  \nDas scheint mir doch ein wenig unausgewogen, diese drei kumulierten \nBedingungen. Vielleicht ist es sogar etwas übertrieben, würde ich sa-\ngen, eine litera a, b und c als Wählbarkeitsvoraussetzungen zu verlan-\ngen.  Zwei  Wählbarkeitsvoraussetzungen  würden  eigentlich  genügen. \nMan müsste eigentlich hier beantragen, litera c zu streichen. Ich den-\nke, wir streichen litera c, das ist durchaus justizverträglich.  \n \n", "p": 35}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Stellen  Sie  einen  Antrag?  Dann \nhätte ich diesen gerne schriftlich, bitte.  \n \n", "p": 35}, {"t": "Gabi  Petri  (Grüne,  Zürich):  Also  Streichung  von  litera  c  muss  ich \nvielleicht  nicht  schriftlich  machen.  Einen  Strich  können  Sie  selber \nziehen. (Heiterkeit.) \n \n", "p": 35}, {"t": "Ratspräsidentin Esther Hildebrand: Wir klären das bilateral. Ich gebe \ndas Wort Christoph Holenstein, Zürich.  \n \n", "p": 35}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  KJS:  Gabi  Petri \nverlangt mit ihrem Antrag, Paragraf 100 Absatz 1 litera c zu streichen. \nSie verlangt die Streichung der Fähigkeitsprüfung von Staatsanwälten. \nIn  den  Kommissionsberatungen  war  die  Übernahme  dieser  bereits \nheute  auf  Verordnungsstufe  vorgesehenen  Regelungen  auf  eine  for-\nmell gesetzliche Grundlage unbestritten.  \n \n", "p": 35}, {"t": "Ratspräsidentin Esther Hildebrand: Wird das Wort weiter gewünscht? \nDas  ist  nicht  der  Fall.  Wir  stimmen  über  den  Antrag  von  Gabi  Petri \nab.  \nWer litera c von Paragraf 100 streichen will, drücke bitte die Ja-Taste. \n(Zwischenrufe  aus  dem  Rat,  zahlreiche  Ratsmitglieder  befinden  sich \nnicht im Saal auf ihren Plätzen.) Ich habe geläutet, jawohl. Wer litera \nc nicht streichen will, drücke die Nein-Taste.  \n \n", "p": 35}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Sie haben dem  Antrag von  Gabi \nPetri stattgegeben. Litera c ist gestrichen.  \n \n", "p": 36}, {"t": "§§ 101, 102, 103, 104 und 105 \nC. Oberstaatsanwaltschaft \n§§ 106, 107, 108 und 109 \n3. Abschnitt: Verfahren gegen Jugendliche \nA. Jugendanwaltschaften \n§ 110 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 36}, {"t": "§ 111 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n11,  Ernennung  von  Jugendanwälten:  In  Absatz  2  wurde  wie  in  den \nParagrafen  112  Absatz  3 und 158  Absatz  1  litera  b die  Bezeichnung \n«Assistenzjugendanwalt» in «stellvertretender Jugendanwalt» und ihre \nweibliche Form geändert. Nach Auffassung der Kommission ist diese \nBezeichnung  zutreffender.  Die  stellvertretenden  Jugendanwälte  sind \nwie die stellvertretenden Staatsanwälte Mitarbeitende mit einer juristi-\nschen  Ausbildung  und  stehen  kompetenzmässig  eine  Stufe unter  den \nJugendanwälten.  Assistenzstaatsanwälte  im  Erwachsenenbereich  da-\ngegen  können  auch  nichtjuristische  Mitarbeitende  sein,  die  Untersu-\nchungsaufgaben erhalten. Eine analoge Stufe ist in der Jugendstrafver-\nfolgung nicht vorgesehen und nicht nötig.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 36}, {"t": "§§ 112 und 113 \nB. Oberjugendanwaltschaft \n§§ 114, 115 und 116 \nKeine Bemerkungen; genehmigt.  \n", "p": 37}, {"t": "§ 116 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n116, Zuständigkeit Oberjugendanwaltschaft: Hier wurde eine redakti-\nonelle Änderung ohne materielle Änderungsabsicht vorgenommen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 37}, {"t": "4. Abschnitt: Aufsicht  \n§§ 117 und 118 \n6. Teil: Verfahrensbestimmungen \n1. Abschnitt: Gemeinsame Bestimmungen \n§§ 119, 120, 121, 122, 123, 124, 125 und 126 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 37}, {"t": "§ 127 \n", "p": 37}, {"t": "", "p": 37}, {"t": "§ 127. 1 Die Berichterstattung soll in sachlicher, angemessener Weise \nerfolgen  und  auf  die  schutzwürdigen  Interessen  der  Prozessparteien \ngebührend Rücksicht nehmen. Insbesondere ist jede Art von Vorverur-\nteilung, unnötiger Blossstellung oder suggestiver Berichterstattung zu \nvermeiden. \n2  Die  Medien  sind  verpflichtet,  eine  vom  Gericht  angeordnete  und \nformulierte Berichtigung zu ihrer Gerichtsberichterstattung  zu veröf-\nfentlichen. \n \n", "p": 37}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n127,  Gerichtsberichterstattung:  Hierzu  wurde  ein  Minderheitsantrag \ngestellt. Der Minderheitsantrag möchte, dass die Prozessparteien bes-\nser vor ungebührlichen Medienberichterstattungen geschützt  sind. Im \nGesetz soll dies zum Ausdruck kommen.  \nDie Kommissionsmehrheit beantragt Ihnen, diesen Antrag bereits aus \nformellen Gründen abzulehnen. Paragraf 75 Absatz 1 litera d gibt dem \nPlenarausschuss  der  Gerichte  die  Kompetenz,  auf  Verordnungsstufe \nBestimmungen  betreffend  die  Information  über  Gerichtsverfahren  zu \nerlassen. Diese Kompetenz bestand bereits bisher und wurde genutzt. \nParagraf 11 Absatz 2 der Akteneinsichtsverordnung der obersten Ge-\nrichte  entspricht  dem  Wortlaut  des  Minderheitsantrags.  Die  Bestim-\nmung  findet  sich  damit  auf  der  richtigen  Verordnungsstufe  und  soll \nvon  den  Gerichten  im  Bedarfsfall  selber  angepasst  werden  können. \nZudem  erscheint  die  gesetzliche  Bestimmung  aufgrund  ihrer  offenen \nFormulierung kaum durchsetzbar zu sein.  \n \n", "p": 38}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Das  Wort  zur  Begründung  des \nMinderheitsantrags hätte Yves de Mestral. Ich sehe, er ist nicht hier. \n \nRenate Büchi (SP, Richterswil): Zuerst eine Vorbemerkung: Der An-\ntragsteller  Yves  de  Mestral  wurde  im  Ausland  von  der  Lavawolke \naufgehalten.  Die  folgenden  Worte  wurden  von  ihm  verfasst  und  ich \nwerde sie jetzt verlesen.  \nAnlass des vorliegenden Antrags ist der unlängst erfolgte Ausschluss \neines Gerichtsreporters von einer Gerichtsverhandlung am Bezirksge-\nricht Zürich. Dem Antrag kommt einzig programmatischer Charakter \nzu.  Und  um  es  gleich  vorwegzunehmen:  Der  Wortlaut  des  Antrags \nstimmt genau mit dem bestehenden, heute gültigen Paragrafen 11 Ab-\nsatz 2 der  Akteneinsichtsverordnung des Obergerichts  überein.  Diese \nstützt  sich  aktuell  auf  das  heute  geltende  Gerichtsverfassungsgesetz. \nMit dessen Wegfall hat die Akteneinsichtsverordnung keine Grundla-\nge  mehr.  Gemäss  Artikel  72  Eidgenössische  StPO (Strafprozessord-\nnung)  können  sowohl  der  Bund  als  auch  die  Kantone  die  Zulassung \nsowie  die  Rechte  und  Pflichten  der  Gerichtsberichterstatter  regeln. \nGenau dies soll mit diesem Antrag geschehen. \nSie  werden  sich  fragen:  Weshalb  ausgerechnet  ein  Antrag  zur  Ge-\nrichtsberichterstattung?  Weshalb  soll  der  Staat  hier  Einfluss  nehmen \nim  sensiblen  Bereich  der  Meinungsäusserungs-  und  Medienfreiheit? \nDer  Grund  ist  ganz  einfach:  Weil  im  Rahmen  der  Gerichtsberichter-\nstattung  nicht  selten  das  Grundgebot  der  Unschuldsvermutung  und \ndamit  gleichzeitig  auch  die  Persönlichkeitsrechte  eines  Betroffenen \nschwer  verletzt  werden.  Auffällig  ist  überdies,  dass  es  in  der  Regel \nimmer  etwa  die  gleichen  wenigen  Medienerzeugnisse  sind,  welche \ndiesbezügliches  Fehlverhalten  an  den  Tag  legen.  Verletzungen  der \nUnschuldsvermutung,  respektive  die  Verletzung  der  Persönlichkeits-\nrechte führen zu Vorverurteilungen mit  dem  Resultat, dass die breite \nÖffentlichkeit ihr «Urteil» gefasst hat, bevor der Prozess zu Ende ist, \ndas gerichtliche Urteil gesprochen, geschweige denn rechtskräftig ist. \nEin gerichtlicher Freispruch vermag häufig das Bild in der Öffentlich-\nkeit  nicht  mehr  zu  ändern.  Die  Betroffenen  werden  oft  mit  Fotos \nund/oder voller oder auch nur teilweiser Namensnennung leicht identi-\nfizierbar gemacht – mit häufig katastrophalen Folgen. Das Leben am \nbisherigen  Wohnort  wird  unerträglich,  die  berufliche  Existenz,  der \nsoziale und/oder familiäre Zusammenhalt können schnell einmal zer-\nstört werden. Aber selbst wenn effektiv eine gerichtliche Verurteilung \nerfolgt  und  diese  dann  einmal  rechtskräftig  wird,  so  ist  häufig  nur \nschwer einzusehen, weshalb gerade ein konkreter Einzelfall medial in \nallen  Details  ausgebreitet  wird.  Man  würde  meinen,  der  Pranger  sei \nvor Jahrhunderten abgeschafft worden. Weit gefehlt! Heute muss eine \nselbst wegen Geringfügigkeiten angeklagte Person damit rechnen, öf-\nfentlich durch den Dreck gezogen zu werden und dabei für das unmit-\ntelbare oder mittelbare Umfeld klar erkennbar zu werden. Jeder ist nur \nheilfroh, wenn es nicht ihn selber trifft. Heute entscheiden meist, un-\nabhängig  vom  Schweregrad  des  Falles,  die  Produzenten  der  Boule-\nvardmedien,  welcher  Fall  ausgeleuchtet wird.  Der  immer  härter  wer-\ndende,  permanente  Aufmerksamkeitswettbewerb  unter  den  Medien \nsorgt  dafür,  dass  jeden  Tag  aufs  Neue  eine  andere  Sau  durchs  Dorf \ngetrieben wird.  \nWir sind der Meinung, wir sollen hier ein Zeichen setzen, auch wenn \nwir wissen, dass diese Norm allein nicht ausreicht, um einen fehlbaren \nMedienschaffenden  mit  der  ihm  gebührenden  Angemessenheit  zur \nRechenschaft  ziehen  zu  können.  Dessen  ungeachtet  wollen  wir  mit \ndiesem Paragrafen Farbe bekennen, damit beispielsweise im Rahmen \nder Akteneinsicht im Vorfeld eines Prozesses einem Gericht entspre-\nchende Handhabe eingeräumt wird. Wir bitten Sie, dem Minderheits-\nantrag Folge zu leisten, und ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 39}, {"t": "Markus Bischoff (AL, Zürich): Gesetze sollen Gesetze sein − und ke i-\nne  Moralvorschriften.  Was  Yves  de  Mestral  mit  seinem  Antrag  hier \nmöchte,  ist  ein  «Moralgeben».  Man  möchte  vorschreiben,  wie  die \nPresse  berichten  soll.  Man  kann  sich  in  der  Tat  manchmal  über  die \nBerichterstattung der Presse ärgern, aber ich denke, moralische Appel-\nle,  die  man  nicht  erzwingen  kann,  in  ein  Gesetz  zu schreiben,  ist  lä-\ncherlich, respektive der Staat macht sich unglaubwürdig,  wenn  er  et-\nwas vorschreibt und das dann doch nicht durchsetzen  kann.  Und das \nkann  er  dann  eben  nicht  durchsetzen,  weil,  wie  in  der  Begründung \nselber ja ausgeführt wurde, das gar nicht erzwingbar ist. Deshalb soll-\nten  wir  uns  hier  auf  das  verlassen,  was  wir  können,  und  das  ist  das, \nwas  bis  jetzt  drin  steht.  Moralische  Appelle  bringen  hier  nichts.  Ich \nglaube sogar, dass sich die Presse darüber lustig machen wird, respek-\ntive, wenn wir  etwas  vorschreiben, was wir  nicht erzwingen können, \ndann wird  sich niemand daran  halten und wir werden nicht  ernst ge-\nnommen werden. Insgesamt hat dieser Antrag etwas Oberlehrerhaftes \nund ich denke, wir sollten ihn ablehnen. Es wäre besser, es wäre ehrli-\ncher. Ich glaube, den Umgang mit der Presse müssen alle lernen. Alle \nmüssen  mit  der  Presse  umgehen.  Aber  der  richtige  Umgang  mit  der \nPresse kommt nur, wenn man mit offenen Karten spielt und nicht mit \nmoralischen Appellen.  \nDeshalb wird unsere Fraktion diesen Antrag ablehnen.  \n \n", "p": 40}, {"t": "Gabi Petri (Grüne, Zürich): Der Antragsteller fehlt, ich bin hier nicht \nmal  Patentante,  ich  bin  hier  höchstens  Steigbügelhalterin.  Aber  ich \nverstehe den Antragsteller in seinem Wunsch, dass es eine anständige \nBerichterstattung aus den Gerichtssälen gibt − «O tempora, o mores», \nwas für Zeiten, was für Sitten! Markus Bischoff hat zu Recht gesagt, \ndass  dieser  Paragraf  nur  appellativ  gemeint  ist.  Das  ist  so,  ich  gebe \nihm  recht. Sie mögen in Ihrem unendlichen liberalen Dasein dies  als \nüberflüssig  ansehen  und  einen  gewissen  gesetzgeberischen  Purismus \npflegen. Tun Sie das! Ich denke, dieser Paragraf schadet nicht. Schon \nPlautus sagte: «Qui monet, quasi adiuvat», wer mahnt, hilft gleichsam \nmit. Ich bin der Meinung, er schadet nicht, und ich möchte auf diesen \nParagrafen nicht verzichten.  \n \n", "p": 40}, {"t": "Nicole  Barandun  (CVP,  Zürich):  Der  Minderheitsantrag  will  den \nSchutz  von  Prozessbeteiligten  vor  unstatthafter  Berichterstattung \nverbessern.  Entsprechende  Beispiele  konnten  wir  in  der  letzten  Zeit \nallzu  oft  in  gewissen  Medien  sehen.  Es  wundert  mich  ein  bisschen, \ndass Markus Bischoff diesen moralischen Appell, wie er es nennt, et-\nwas durch den Kakao zieht. Gerade er macht sich ja dann im nächsten \nAntrag für einen strikten Datenschutz stark. Ich finde, das beisst sich \netwas. Es geht eben hier auch um Persönlichkeitsschutz, nämlich um \nPersönlichkeitsschutz der von einem Prozess Betroffenen, in welcher \nRolle auch immer. Es ist nämlich nicht nur immer der Angeklagte, es \nkönnen auch Zeugen oder Geschädigte oder Opfer sein.  \nWir finden dieses Anliegen unterstützenswert. Ganz bestimmt wird es \nbei  der  Umsetzung  nicht  ohne  Probleme  abgehen.  Dennoch  finden \nwir, dass man in diese Richtung unbedingt etwas unternehmen muss. \nEtwas heikel ist es, dass es um die Einschränkung der Meinungsäusse-\nrungsfreiheit  geht.  Die  journalistische  Kontrolle  unserer  Rechtspre-\nchung ist ja elementar. Es kann aber eben nicht sein, dass Prozessbe-\nteiligten,  die  man  zum  Beispiel  im  Gerichtssaal  nicht  fotografieren \ndarf,  vor  dem  Gerichtsgebäude  aufgelauert  wird  und  ein  eigentlicher \nSpiessrutenlauf  beginnt.  Mit  dieser  gesetzlichen  Grundlage  hat  das \nGericht  eine  kleine  Handhabe,  den  akkreditierten  Medien  gewisse \nelementare Anstandsregeln abzuverlangen, die von den meisten, aber \nleider  nicht  mehr  von  allen  mit  der  nötigen  Sorgfalt  wahrgenommen \nwerden.  \n \n", "p": 41}, {"t": "Beat Badertscher (FDP,  Zürich): Von der Sache  her  teile ich ja das, \nwas  die  Antragsteller  des  Minderheitsantrags  wollen.  Auch  ich  will, \ndass diese  Presseberichterstattung aus  Prozessen  anständig und  sach-\nlich  erfolgt.  Wir  lehnen  den  Antrag  trotzdem  ab,  und  zwar  aus  zwei \nGründen:  Erstens  habe  ich  etwas  gegen  gesetzliche  Vorschriften,  die \nnicht umgesetzt werden können; das bringt nichts. Und zweitens den-\nke  ich,  dass  dieser  Regelungsinhalt,  sofern  er  denn  geregelt  werden \nsoll, nicht in einem Gesetz stehen soll, sondern − wie bis jetzt schon − \nin einer Verordnung. Deshalb lehnen wir diesen Antrag ab.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": " \n", "p": 41}, {"t": "2. Abschnitt: Zivilverfahren \nA. Allgemeine Bestimmungen \n§ 128 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "§ 129 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n129,  Entscheid  über Ausstandsbegehren: Hier  mussten  die  Beisitzen-\nden der Arbeitsgerichte in litera d ergänzt und die juristischen Sekretä-\nre  in  Gerichtsschreiber  und  ihre  weibliche  Formulierung  in  litera  a \numbenannt werden.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "§§ 130, 131, 132, 133 und 134 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "§ 135 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n135, Mitwirkung eines  Gerichtsschreibers: Zum einen wurde die Be-\nzeichnung  in  Gerichtsschreiberin  beziehungsweise  Gerichtsschreiber \ngeändert. Zum andern wurde in Absatz 3 die  Bestimmung so umfor-\nmuliert, dass im Rahmen der bundesgerichtlichen Rechtsprechung auf \nden Beizug eines Gerichtsschreibers auch für einen Entscheid verzich-\ntet werden kann. Dies ist zum Beispiel in Erbschaftssachen sinnvoll.  \n \n", "p": 42}, {"t": "§§ 136, 137 und 138 \nB. Besondere Aufgaben des Einzelgerichts \n§§ 139, 140, 141, 142, 143 und 144 \nC. Aufgaben des Gemeindeammanns \n§§ 145, 146, 147, 148 und 149 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "3. Abschnitt: Strafverfahren \nA. Grundsätze, Zuständigkeiten \n§ 150  \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n150, Strafverfahren gegen Beamte: Zum einen musste die Kommissi-\non  Absatz  2  gemäss  dem  regierungsrätlichen  Antrag  streichen.  Ge-\nmäss Artikel 20 Absatz 1 und Artikel 393 der Schweizerischen Straf-\nprozessordnung  steht  das  Rechtsmittel  der  Beschwerde  gegen  Ent-\nscheide oberer Instanzen nicht zur Verfügung. Der Entscheid der An-\nklagekammer ist folglich auf kantonaler Ebene nicht überprüfbar.  \nWeiter  möchte  ich  darauf  hinweisen,  dass  sich  die  Kommission  der \nAuffassung des Regierungsrates angeschlossen hat, dass die Ermäch-\ntigung  zur  Einleitung  einer  Strafuntersuchung  gegen  Mitglieder  der \nVollziehungsbehörden auch vom Entscheid einer richterlichen Behör-\nde abhängig gemacht werden darf. Diese Regelung entspricht der seit \neinigen Jahren bewährten Regelung und Praxis, wonach die von Ver-\nwaltung  und  Strafverfolgungsbehörde  unabhängige  Anklagekammer \ndes  Obergerichts über  die  Einleitung von  Strafuntersuchungen  gegen \nBeamte entscheidet. Das hat sich bewährt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "§ 151 \nB. Rechtshilfe \n§ 152 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "§ 152a \nChristoph  Holenstein  (CVP,  Zürich),  Präsident der  KJS:  Zum  neuen \nParagrafen 152a, Mitteilungsrechte und -pflichten: Diese Bestimmung \nwurde  neu  eingefügt.  Gemäss  Artikel  75  Absatz  4  der  Schweizeri-\nschen  Strafprozessordnungen  können  Kantone  die  Strafbehörden  zu \nweiteren  Mitteilungen  an  Behörden  verpflichten  oder  ermächtigen. \nDie Bestimmung ist deshalb nötig, da das Gesetz über die Information \nund  den  Datenschutz  (IDG)  für  Strafverfahren  nicht  gilt.  Wenn  die \nVoraussetzungen nach Paragraf 17 IDG erfüllt sind, sollen aber auch \ndie Strafverfolgungsbehörden andere Behörden über Verfahren infor-\nmieren  dürfen.  In  diesem  Zusammenhang  ist  auch  die  Änderung  der \nParagrafen  16  und  17  IDG  zu  sehen.  Ich  werde  dort  darauf  zurück-\nkommen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "C. Allgemeine Verfahrensvorschriften \n§§ 153 und 154 \n", "p": 44}, {"t": "D. Parteien und andere Verfahrensbeteiligte \n§§ 155, 156 und 157 \nE. Beweise \n§§ 158 und 159 \nF. Vorladungen, Belohnungen, Zwangsmassnahmen \n§§ 160, 161, 162, 163 und 164 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 44}, {"t": "§ 164a \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n164a, Hausdurchsuchung: Gestützt auf Paragraf 95 der noch geltenden \nZürcher Strafprozessordnung wurde zum Beispiel in den Städten Zü-\nrich  und  Winterthur  für  Hausdurchsuchungen  bei  Abwesenheit  des \nInhabers von der Polizei der Stadtammann beigezogen. Neu regelt Pa-\nragraf  145  Absatz  2  der  Schweizerischen  Strafprozessordnung  den \nBeizug von Personen für die Hausdurchsuchung. Mit dem eingeführ-\nten  Paragrafen  164a  soll  ausdrücklich  festgehalten  werden,  dass  der \nStadtammann  auch  in  Zukunft  als  andere  geeignete  Person  gemäss \nBundesrecht für die Hausdurchsuchung beigezogen werden kann.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 44}, {"t": "§§ 165 und 166 \nG. Vorverfahren \n§ 167 und 168 \nH. Berufungsanmeldung \n§ 169 \n4. Abschnitt: Ordnungsbussenverfahren \nA. Bundesrechtliche Ordnungsbussen im Strassenverkehr  \n§ 170 \nB. Kantonalrechtliche Ordnungsbussen \n§ 171, 172, 173 und 174 \n", "p": 45}, {"t": "C. Gemeinderechtliche Ordnungsbussen \n§ 175 \n5. Abschnitt: Besondere Verfahren gestützt auf das ZGB \nA. Ergänzendes Recht \n§ 176 \nB. Fürsorgerische Freiheitsentziehung \n§§ 177, 178, 179, 180, 181, 182 und 183 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 45}, {"t": "§ 184 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n184: Hier wurde lediglich eine redaktionelle Änderung vorgenommen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 45}, {"t": "§§ 185 und 186 \nC. Rechtsmittel gegen familienrechtliche Entscheide des Bezirksrates \n§§ 187, 188, 189, 190, 191, 192, 193, 194, 195, 196 und 197 \nD. Rechtsmittel  gegen Entscheide des Regierungsrates in Namensän-\nderungen \n§ 198 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 45}, {"t": "7. Teil: Verfahrenskosten, Rechnungswesen \n§ 199 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n199, Gebührenverordnung: In Fortführung der geltenden Bestimmung \nsoll die Gebührenverordnung des Obergerichts auch künftig dem Kan-\ntonsrat  zur  Genehmigung  unterbreitet  werden.  Der  Kantonsrat  soll \nsich nicht mit den Einzelheiten der Gebührenfestlegung befassen müs-\nsen,  soll  aber  als  Gesetzgeber  und  Oberaufsicht  die  Möglichkeit  ha-\nben, korrigierend im Sinne eines Vetos einzugreifen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n", "p": 46}, {"t": "§§ 200 und 201 \n8. Teil: Begnadigung  \n§§ 202, 203, 204 und 205  \n9. Teil: Übergangsbestimmungen \n§ 206 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "§ 207 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n207: Hier wurde lediglich eine redaktionelle Änderung der Marginalie \nvorgenommen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "§ 207a \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n207a: Diese Bestimmung wurde nötig, um den Übergang von den bis-\nher  für  die  Arbeitsstreitigkeiten  zuständigen  Gerichten  zu  den  neuen \nArbeitsgerichten  zu  regeln.  Zudem  sollen  am  Bezirksgericht  Zürich \ndie  bisherigen  Beisitzenden  bis  zum  Ende  der  laufenden  Amtsdauer \nim Amt bleiben.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "§§ 208, 209 und 210 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "§ 211 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n211,  Übergangsbestimmungen  Kassationsgericht.  Zu  den  Paragrafen \n211  und  212  möchte  ich  vorausschicken,  dass  sämtliche  Mitglieder \nund Ersatzmitglieder des Kassationsgerichts  an der Plenarsitzung des \nKassationsgerichts  vom  1.  März  2010  beziehungsweise  im  Vorfeld \noder Nachgang dazu erklärt haben, im Fall der Beendigung der Recht-\nsprechungstätigkeit per Ende Juni 2012 auf weitergehende Lohn- oder \nAbgangsentschädigungen  zu  verzichten.  Infolgedessen  wurde  in  Ab-\nsatz 2 ergänzt,  dass für die  dort genannten  Abschlussarbeiten  ab Juli \n2012 nur noch eine Entschädigung nach Aufwand und nicht mehr eine \nFixbesoldung ausgerichtet wird.  \nIn  Absatz  4  wurde  zudem  festgelegt,  dass  die  Geschäftsleitung  des \nKantonsrates die Abfindungen festlegt, in Abweichung von Ziffer III \ndes Beschlusses des Kantonsrates über die Abgangsleistungen für die \nMitglieder des Regierungsrates und der obersten kantonalen Gerichte \nvom 9. März 2009. Damit wird die Geschäftsleitung, gestützt auf die \nErklärungen  der  Mitglieder  und  Ersatzmitglieder  des  Kassationsge-\nrichts beschliessen können, dass keine Abfindungen ausgerichtet wer-\nden.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 47}, {"t": "§ 212 \nII.  \nGesetz über das Schlichtungsverfahren für Streitigkeiten nach Gleich-\nstellungsgesetz in öffentlich-rechtlichen Arbeitsverhältnissen \nA. Allgemeines \n§§ 1 und 2 \nB. Verfahren \n§§ 3, 4, 5, 6, 7, 8, 9 und 10 \n \n", "p": 47}, {"t": "Ratspräsidentin Esther Hildebrand: Ziffer römisch V und Teile C und \nD der Vorlage behandeln wir in der Redaktionslesung. \n \n", "p": 47}, {"t": "Anhang \nDas bisherige Recht wird wie folgt geändert:  \n1. Gemeindegesetz (GG) \n§ 63a \nKeine Bemerkungen; genehmigt.  \n \n", "p": 47}, {"t": "§§ 86 und 87 \n", "p": 48}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Zu den Para-\ngrafen  86  und  87:  Hier  wurden  lediglich  redaktionelle  Änderungen \nangebracht.  \n \n", "p": 48}, {"t": "2. Gesetz über die politischen Rechte (GPR) \n§§ 25 und 27 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "§ 31 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu den Para-\ngrafen 31 und  39: Hier mussten die Beisitzenden der Arbeitsgerichte \nergänzt werden.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "§§ 32, 36, 39 und 40 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Zum Wegfall \nvon  Ziffer  3,  Haftungsgesetz.  Die  Änderungen  des  Haftungsgesetzes \ngemäss  Antrag  des  Regierungsrates  sind  gestützt  auf  die  bereits  be-\nschlossene Vorlage 4600b hinfällig.  \n \n", "p": 48}, {"t": "3a. Gesetz über die Information und den Datenschutz (IDG) \n§ 16 \n", "p": 48}, {"t": "§ 16. 1 Das öffentliche Organ gibt Personendaten bekannt, wenn  \nlit. a und b unverändert. \nc.  es  im  Einzelfall  zur  Abwendung  einer  drohenden  Gefahr  für  Leib \nund Leben unentbehrlich oder der notwendige Schutz anderer wesent-\nlicher Rechtsgüter erheblich höher zu gewichten ist. \n \n", "p": 48}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Zu den Para-\ngrafen  16  und  17  des  Informations-  und  Datenschutzgesetzes  betref-\nfend Bekanntgabe von Personendaten: Wie unter Paragraf 152a GOG \nangekündigt,  hängen  diese  Änderungen  hier  mit  der  dortigen  Ände-\nrung zusammen. Die Bekanntgabe wird hier ausdrücklich auf den Ein-\nzelfall beschränkt. Es geht also nicht um eine systematische Informa-\ntionsweitergabe.  Die  Bestimmung  wird  dahingehend  aber  etwas  ge-\nöffnet, indem nicht nur eine drohende Gefahr für Leib und Leben er-\nforderlich ist, sondern auch andere wesentliche Rechtsgüter damit ge-\nschützt  werden  können,  sofern  dieser  Schutz  höher  zu  gewichten  ist \nals  der  Persönlichkeitsschutz  des  Betroffenen.  Letztlich  haben  die \nStrafverfolgungsbehörden  also  im  Einzelfall  abzuwägen,  ob  eine  In-\nformationsweitergabe angezeigt ist. Der Begriff «unentbehrlich» wur-\nde im Übrigen aus dem eidgenössischen Datenschutzgesetz Artikel 19 \nübernommen.  \nDer  Minderheitsantrag  zu  Paragraf  16  verlangt,  dass  der  notwendige \nSchutz  anderer  wesentlicher  Rechtsgüter  erheblich  höher  zu  gewich-\nten sein muss. Die Kommissionsmehrheit lehnt dies ab. Entscheidend \nist, dass der notwendige Schutz höher zu gewichten ist. Die Einfügung \ndes Adverbs «erheblich» dagegen hätte höchstens symbolischen Cha-\nrakter. Eine Güterabwägung muss sowieso erfolgen. Dasselbe gilt für \nden Minderheitsantrag zu Paragraf 17. \n \n", "p": 49}, {"t": "Markus  Bischoff  (AL,  Zürich):  Mein  Minderheitsantrag  entsprang  ja \neinem  gewissen  Unbehagen  über  diese  Legiferierung.  Wenn  Sie  das \ngenau lesen, sehen Sie das: Da wird einerseits bei Leib und Leben ei-\nne relativ restriktive Form gewählt und dann bei den übrigen Rechts-\ngütern  wie  Vermögen,  Ehre  et  cetera  –  das  sind  auch  wertvolle \nRechtsgüter, aber Leib und Leben ist ja doch das Zentrale im Leben, \nso ist es halt, so absurd es tönt – wurde eine viel weitere Formulierung \ngewählt.  Darum  entsprang  dieser  Minderheitsantrag. Ich  denke  auch, \ner hat vielleicht – er ist nicht symbolisch, das ist er nicht –, aber er hat \nvielleicht etwas Wortklauberisches an sich, das gebe ich gerne zu.  \nAber ich muss jetzt sagen, dieser Antrag ist im Nachhinein durch ein \nSchreiben  des  Datenschützers  bestätigt  worden,  das  leider  erst  am \nWochenende per  Mail verschickt wurde. Das hat  auch seine Gründe, \nweil  der  Datenschützer  erst  jetzt  erfahren  hat,  dass  man  das  gewich-\ntigste Gesetz für ihn, das IDG, ändern möchte. Der Herr Datenschüt-\nzer  (Bruno  Baeriswyl)  hat  in  diesem  Schreiben  sehr  klar  ausgeführt, \ndass man innerhalb der Verwaltung bis anhin nur aus sehr restriktiven \nGründen Daten weitergeben konnte.  \nSeit anderthalb Jahren – ich betone: seit anderthalb Jahren – ist dieses \nIDG in Kraft. Da wurde erstmals auch eine Rechtsgrundlage geschaf-\nfen,  dass  bei  unmittelbar  drohender  Gefahr  für  Leib  und  Leben  man \nsolche Daten weitergeben könne. Nun soll dieses IDG ohne Konsulta-\ntion  des  Datenschützers  nach  anderthalb  Jahren  wieder  geändert  und \nes  soll  quasi  eine  Blankettnorm  gebildet  werden,  dass  man  einfach \nDaten weitergeben könne, wenn eine Güterabwägung erfolge. Der Da-\ntenschützer schreibt dann auch klar, dass die Erfordernisse an die Be-\nstimmtheit eines Gesetzes nicht erfüllt sind, weil nicht genau spezifi-\nziert  wird,  was  der  notwendige  Schutz  anderer  Rechtsgüter  bedeutet. \nIch  finde  es  relativ  überraschend,  dass  der  Datenschützer  zu  diesem \nThema nicht konsultiert wurde, und ich stelle da eine erhebliche Ge-\nringschätzung  des  Datenschutzes  im  Kanton  Zürich  fest.  Wenn  wir \ndas zentrale Gesetz ändern wollen, das die Rechte des Datenschützers \nauch betrifft, dann müsste man doch zumindest ihn begrüssen. Es ist \nauch  so,  dass  die  Kommission  bis  zu  diesem  Wochenende,  als  der \nBrief des Datenschützers verschickt wurde, keine Ahnung hatte, dass \ner  triftige  Einwendungen hat.  Die  Einwendungen des  Datenschützers \nsind weit stärker als meine relativ schwachen Formulierungen zur Ab-\nänderung dieses Gesetzes.  \nIch denke, man müsste diese Einwendungen des Datenschützers doch \neinmal in Minne betrachten und in Ruhe studieren. Es kann nicht an-\ngehen,  dass  wir  da  relativ  schnell  und  salopp  dieses  Gesetz  ändern, \nweil  das  doch  weitgehende  Konsequenzen  hat.  Denn  bis  anhin  galt \nauch innerhalb der Verwaltung das Amtsgeheimnis. Es war nicht ein-\nfach, einfach Daten hin und her zu schieben. Wenn wir das hier erlau-\nben, dann ist es quasi immer möglich. Nun kann man schon sagen: Ja, \nman muss zuerst eine Güterabwägung vornehmen. Aber diese Güter-\nabwägung ist derart schwammig, die kann man dann immer zu seinen \nGunsten  machen.  Ich  denke,  dass  da  ein  ungehinderter  Datenfluss \nkommen wird, und das kann es nicht sein. Der Datenschutz steht ja in \nder Kritik, aber wir können das hier nicht so en passant auf einem Ne-\nbengleis, wenn wir die Gerichtsorganisation regeln, diesen ganzen Da-\ntenschutz  innerhalb  der  Verwaltung  einfach  über  den  Haufen  werfen \nund etwas Neues regeln.  \nIch denke, das ist eine sehr unseriöse Legiferierung, die wir hier ma-\nchen, und das kann es nicht sein. Ich bitte Sie deshalb, zumindest in \neinem  ersten  Umgang  diesem  Minderheitsantrag  zuzustimmen.  Man \nmüsste  da  für  die  zweite  Lesung  nochmals  über  die  Bücher  gehen. \nMan  müsste  auch  in  unserer  Kommission  den  Brief  des  Datenschüt-\nzers genau lesen und darüber diskutieren. Nur so kann man seriös legi-\nferieren. Was wir hier  machen, denke ich,  ist eher  eine Pfuscharbeit. \nUnd das kann es nicht sein. \n \n", "p": 51}, {"t": "Nicole  Barandun  (CVP,  Zürich):  Der  Datenschutz  ist  ein  wichtiges \nGut.  Und  es  ist  richtig,  dass  ihm  in  jüngerer  Zeit  mehr  Gewicht  zu-\nkommt. Aber man kann es auch übertreiben. Unschön in dieser Sache \nist tatsächlich, dass der Datenschutzbeauftragte in diese Gesetzesände-\nrung  nicht  einbezogen  wurde.  Ich  denke  aber,  eine  Auseinanderset-\nzung  mit  seinen  Einwendungen  –  das  habe  ich  zumindest  auch  am \nSonntag noch gemacht – entschärft die Lage wieder ein bisschen.  \nWir  müssen  uns  bewusst  sein,  dass  der  Datenschutz  den  Datenaus-\ntausch auch dort behindert, wo er essentiell wichtig ist. Eine ausgewo-\ngene Abwägung der jeweils betroffenen Interessen ist deshalb wichtig. \nSeitens  des  Datenschützers  wird  in  seinem  Schreiben  bemängelt,  die \nRegelung,  die  wir  getroffen  haben,  sei  zu  abstrakt.  Es  müsse  ganz \nkonkret  umschrieben  werden,  welche  Delikte  genau  gemeint  seien. \nDas ist bei Absatz A im IDG in diesem Artikel der Fall. Dort geht es \num  den  automatischen,  anlassfreien  Datenaustausch.  Dort  muss  ganz \nkonkret  umschrieben  sein,  welche  Fälle  betroffen  sind.  In  unserem \nFall geht es  aber um viele mögliche verschieden geartete Fälle.  Dort \nmuss in jedem Fall eine Einzelabwägung möglich sein. Weiter ist zu \nsagen, dass sich aus dem ersten Teilsatz, welcher die Güter Leib und \nLeben erwähnt, ohne Weiteres ergibt, dass mit «wesentlichen Rechts-\ngütern»,  wie  es  formuliert  ist,  nur  hochwertige  andere  Rechtsgüter \ngemeint  sein können.  Auch der  Datenschützer  weist  darauf  hin,  dass \nArtikel  18  StGB  (Strafgesetzbuch)  hier  eine  Konkretisierung  vor-\nnimmt und die  Güter Freiheit, Ehre und Vermögen nennt.  Die  syste-\nmatische Auslegung der Paragrafen 16 und 17 führt also zu einem ge-\nnügend  klaren  Ergebnis,  welche  Rechtsgüter  hier  gemeint  sind.  Eine \nkonkrete  Beschreibung  ist  nicht  möglich,  die  Interessenabwägung \nmuss in jedem Einzelfall sorgfältig gemacht werden. Vermögensdelikt \nist nicht gleich Vermögensdelikt. So viel Augenmass müssen wir den \nausführenden Behörden schon zutrauen.  \nEine Abwägung haben  heute auch Sie vorzunehmen.  Was  gewichten \nSie  höher,  hochwertige  Rechtsgüter  wie  Leib,  Leben,  Freiheit,  Ehre \nund  Vermögen  oder  den  Schutz  einzelner  Personendaten  im  Einzel-\nfall?  Für  uns  ist  es  klar,  wir  unterstützen  den  Antrag  der  Kommissi-\nonsmehrheit.  \n \n", "p": 52}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  KJS:  Ich  möchte \nnoch gern auf das Votum von Kollege Markus Bischoff reagieren. Er \nhat ein Schreiben des Datenschutzbeauftragten erwähnt. Es ist so, dass \nam Samstag das Schreiben des Datenschutzbeauftragten zuhanden der \nKommission für Justiz und öffentliche Sicherheit bei mir eingetroffen \nist und ich das Schreiben allen Kommissionsmitgliedern weitergemailt \nhabe.  \nIch  möchte  noch  zurückblicken,  wie  es  zu  dieser  Bestimmung  ge-\nkommen ist: Die Kommission hat aufgrund von Paragraf 75 Absatz 4 \nder  eidgenössischen  Strafprozessordnung,  wonach  die  Kantone  die \nStrafbehörden  zu  weiteren  Mitteilungen  an  Behörden  verpflichten \noder  berechtigen  können,  diese  neue  Bestimmung  auf  Anregung  der \nJustizdirektion  aufgenommen.  Die  ursprüngliche  Vernehmlassungs-\nvorlage zum Gerichtsorganisationsgesetz hat in Paragraf 143 Entwurf \nGOG eine entsprechende, sehr offen formulierte Bestimmung enthal-\nten. Ich kann sie kurz zitieren, sie lautet: «Strafbehörden können ande-\nre Behörden von Bund, Kantonen oder Gemeinden über ein Strafver-\nfahren informieren, soweit diese zur Erfüllung einer gesetzlichen Auf-\ngabe  auf  die  Information  angewiesen  sind  und  das  Interesse  an  der \nInformation  gegenüber  den  Persönlichkeitsrechten  der  Partei  über-\nwiegt. Unter denselben Voraussetzungen können sie diesen Behörden \nrechtskräftige  Strafentscheide  zustellen.»  Der  Datenschutzbeauftragte \nhat dann bemängelt, dass dies keine hinreichend bestimmte Regelung \nist. Der Datenschutzbeauftragte konnte also im Rahmen des Vernehm-\nlassungsverfahrens  zur  ursprünglichen  Gesetzesvorlage  Stellung  neh-\nmen.  Wahrscheinlich  aufgrund  dieser  Bedenken  wurde  dann  die  Be-\nstimmung  im  regierungsrätlichen  Antrag  ganz  aus  der  Vorlage  ge-\nkippt.  \nIn der Kommission wurde sinngemäss dann bemängelt, dass man kei-\nne  Ausführungsbestimmung  zu  Paragraf  75  Absatz 4  der  eidgenössi-\nschen Strafprozessordnung aufgenommen hat. Es hat auch im entspre-\nchenden  Strafbehördenorganisationsgesetz  des  Bundes  eine  entspre-\nchende  Regelung.  Unter  Berücksichtigung  der  Bedenken  des  Daten-\nschutzbeauftragten  im  Vernehmlassungsverfahren  hat  man  ausdrück-\nlich die Bekanntgabe der Daten auf den Einzelfall beschränkt. Es geht \nalso  nicht  um  eine  systematische  Informationsweitergabe.  Man  hat \naber  gesehen, dass in der Rechtsgüterabwägung es zu  einseitig wäre, \nwenn man nur auf das Rechtsgut Leib und Leben fokussieren würde. \nEs gibt auch noch anderweitige Rechtsgüter, die in bestimmten Fällen \nhöher  zu  gewichten  sind.  Ich  denke  da  zum  Beispiel  an  die  sexuelle \nIntegrität  oder  die  Freiheit.  Man  wird  also  nicht  umhinkommen,  im \nEinzelfall eine entsprechende Interessenabwägung einerseits zwischen \nden  Persönlichkeitsrechten  und  andererseits  zwischen  den  anderen \nRechtsgütern vorzunehmen. Besten Dank.  \n \n", "p": 53}, {"t": "Regierungsrat  Markus  Notter:  Der  Kommissionspräsident  hat  Ihnen \njetzt die Geschichte dieser Bestimmung dargelegt. Das ist korrekt. Wir \nhaben  verschiedentlich  auch  mit  dem  Datenschutzbeauftragten  über \ndiese  Problematik  diskutiert.  Es  ist  nicht  so,  dass  das  das  erste  Mal \nauftauchen würde. Ich bin überzeugt, dass wir mit der Lösung, die wir \nin  der  Kommission  gefunden  haben,  nun  einen  adäquaten,  einen \ngangbaren Weg haben zwischen Persönlichkeits- und Datenschutz ei-\nnerseits  und  der  Notwendigkeit,  andere  Rechtsgüter  zu  schützen,  an-\nderseits.  Wenn  Sie  sich  das  an  konkreten  Beispielen  vergegenwärti-\ngen:  Es  gibt  eine  Strafuntersuchung  im  Fall  Wetzikon  zum  Beispiel, \neine  Strafuntersuchung,  bei  der  der  Täter  als  strafunfähig  betrachtet \nwird, weil er nicht zurechnungsfähig ist. Es wird von Strafe Umgang \ngenommen. In den Akten sieht der Staatsanwalt, dass es verschiedene \nBehörden  gibt,  die  in  diese  Sache  involviert  sind,  insbesondere  eine \nVormundschaftsbehörde,  allenfalls  eine  medizinische  Institution  et \ncetera. Es stellt sich die Frage: Wenn man feststellt, dass man hier ei-\nne  Person  hat,  die  gefährlich  ist,  die  verschiedene  Dinge  gefährden \nkann,  aber  unspezifisch,  nicht    Leib  und  Leben  genau,  sondern  ver-\nschiedene Rechtsgüter gefährden kann, dann stellt sich die Frage: Darf \nman  jetzt  die  Vormundschaftsbehörde  darüber  informieren,  dass  hier \neine Strafuntersuchung stattgefunden hat, dass sie vielleicht eingestellt \nwurde, weil keine Strafe ausgesprochen werden kann, da die subjekti-\nven  Voraussetzungen  dafür  fehlen.  Da  muss  man  der  Staatsanwalt-\nschaft  eine  Handhabe  geben,  dass  sie  im  Einzelfall  diese  Abwägung \nvornehmen  und  zum  Schluss  kommen  kann:  Hier  sind  bestimmte \nRechtsgüter gefährdet und zum Schutz dieser Rechtsgüter ist die Mit-\nteilung zu machen. Es ist dies höher zu gewichten als die Persönlich-\nkeitsrechte der Person. Im Einzelfall ist dies zu tun.  \nIch bin mit Nicole Barandun und anderen, die das in der Kommission \nauch so gesehen haben, überzeugt, dass wir eine ausgewogene Lösung \ngefunden haben, die auch an der bisherigen Lösung der Paragrafen 16 \nund 17 anknüpft, die vom Datenschutzbeauftragten nicht beanstandet \nwurde. Ich  verstehe nicht, warum die Einschränkung auf die Rechts-\ngüter Leib und Leben das entscheidende Kriterium sein sollte. Chris-\ntoph  Holenstein  hat  darauf  hingewiesen,  es  gibt  andere  Rechtsgüter, \ndie  ebenfalls  eine  gleiche  Bedeutung  einnehmen  in  unserer  Rechts-\nordnung.  Und  auch  zum  Schutz  dieser  Rechtsgüter  muss  eine  solche \nMitteilung  im  Einzelfall  möglich  sein.  Es  wird  auch  immer  möglich \nsein,  die  Rechtmässigkeit  dieser  Mitteilung  im  Nachhinein  zu  über-\nprüfen.  Es  wird  sich  eine  Praxis  entwickeln  können  und  wir  werden \nhier eine Guideline haben für die Strafuntersuchungsbehörden, in wel-\nchen Fällen man informieren darf und in welchen nicht. Es ist, glaube \nich,  eine  sinnvolle,  eine  ausgewogene  Lösung,  der  man  zustimmen \nkann. Die Bedenken des Datenschutzbeauftragten kann ich hier nicht \nteilen.  \nDie Alternative, dass man sehr viel detaillierter gesetzlich regeln wür-\nde,  hätte  die  Gefahr  in  sich,  dass  man  dann  überschiesst,  dass  man \nsehr  viele  Delikte  aufzählt,  dass  man  eher  zu  Automatismen  kommt \nals  zu Einzelfallabwägungen. Da  wäre dem  Persönlichkeits-  und  Da-\ntenschutz nicht gedient. Ich bitte Sie deshalb, der Kommissionsmehr-\nheit  zu  folgen  und  diese  Bestimmung  so  zu  formulieren,  wie  sie  die \nKommissionsmehrheit verabschiedet hat.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "§ 17 \n", "p": 54}, {"t": "", "p": 54}, {"t": "§ 17. 1 Das öffentliche Organ gibt Personendaten bekannt, wenn  \nlit. a und b unverändert. \nc.  es  im  Einzelfall  zur  Abwendung  einer  drohenden  Gefahr  für  Leib \nund Leben unentbehrlich oder der notwendige Schutz anderer wesent-\nlicher Rechtsgüter erheblich höher zu gewichten ist. \n", "p": 55}, {"t": "Markus Bischoff (AL, Zürich): Ich ziehe den Antrag zurück.  \n \n", "p": 55}, {"t": "Ratspräsidentin Esther Hildebrand: Markus Bischoff zieht den Antrag \nzurück. Das heisst, wir müssen nicht mehr darüber abstimmen.  \n \n", "p": 55}, {"t": "4. Kantonsratsgesetz vom 5. April 1981 \n§ 12 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n12, Kantonsratsgesetz: Hier wurde die Formulierung an die Vorlage \n4600b angepasst.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 55}, {"t": "§ 13 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 55}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Nach Para-\ngraf 13 ist Paragraf 35 weggefallen. Diese Änderung wurde mit der \nVorlage 4600b hinfällig.  \n \n", "p": 55}, {"t": "§§ 36, 37, 38 und 44 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 55}, {"t": "§ 49c \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Hier wurde \ndie Formulierung auch an die Vorlage 4600b angepasst.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 55}, {"t": "5. Verwaltungsrechtspflegegesetz (VRG) \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Das ist der \nehemalige Paragraf 22. Hier ist gestützt auf die Vorlage 4600b keine \nAnpassung erforderlich.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n", "p": 56}, {"t": "§§ 34a, 71, 94a \n6. Gesetz über das Arbeitsverhältnis des Staatspersonals (Personalge-\nsetz) \n§§ 1 und 4 \n7. Gesetz über das Sozialversicherungsgericht \n§§ 2, 5a, 12, 28 und 52 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 56}, {"t": "§ 52 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n52 des Gesetzes über das Sozialversicherungsgericht. Hier wurde le-\ndiglich eine redaktionelle Änderung vorgenommen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 56}, {"t": "8. Anwaltsgesetz \n§ 6 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n6 Anwaltsgesetz: Absatz 2 wurde neu eingefügt. Er hält fest, dass für \nden Patententzug der Eintrag ins kantonale Anwaltsregister keine \nVoraussetzung bildet.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 56}, {"t": "§§ 11 und 12 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 56}, {"t": "§§ 18 und 24 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu den Para-\ngrafen 18 und 24: Hier wurde wieder die Formulierung «Juristischer \nSekretär» in «Gerichtsschreiber» angepasst.  \n§ 36 \n9. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch (EG zum \nZGB) \n§§ 44, 45, 56a, 56b, 75, 117i, 117l, 125, 131, 132, 134a und 271 \n", "p": 57}, {"t": "10. Notariatsgesetz (NotG) \n§§ 33 und 34 \n11. Einführungsgesetz zum Bundesgesetz über Schuldbetreibung und \nKonkurs (EG SchKG) \n§§ 17, 18, 19, 20 und 21 \n12. Gesetz betreffend die Ordnungsstrafen  \n§§ 4 und 4a \n13. Straf- und Justizvollzugsgesetz (StJVG) \n§§ 14, 15, 17, 21, 22, 22a, 23, 23a, 23b und 23c \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "§ 23d \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n23d, Straf- und Justizvollzugsgesetz: Hier wurde die Marginalie ledig-\nlich redaktionell angepasst.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "§§ 24, 29, 31 und 34 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "§ 35 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n35 des Straf- und Justizvollzugsgesetzes: Absatz 1 wurde an die Vor-\nlage 4600b angepasst.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "35a \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "35b \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n35b, Straf- und Justizvollzugsgesetz betreffend Disziplinarrecht: Hier \nwurde ein neuer Absatz 3 eingefügt. Absatz 3 gemäss Antrag des Re-\ngierungsrates wird zu Absatz 4. Mit dem neu eingefügten dritten Ab-\nsatz  soll verhindert werden,  dass  Massnahmen  mit  Rechtsmitteln  an-\ngefochten  werden  können,  die  vorwiegend  pädagogisch  motiviert \nsind,  also  nicht  in  erster  Linie  disziplinarisch,  und  deren  Eingriffs-\nschwere  und  Eingriffsdauer  gering  ist.  Dabei  ist  an  kurz  dauernden \nHandy-Entzug,  Urlaubssperre  an  einem  Wochenende  oder  ein  Aus-\ngangsverbot zu denken.  \n \n", "p": 58}, {"t": "Regierungsrat  Markus  Notter:  Die  Absicht  dieser  Bestimmung  oder \ndieses neu eingefügten Absatzes ist verständlich, aber untauglich, ich \nhabe das in der Kommission schon gesagt. Wenn es Disziplinarmass-\nnahmen sind, dann sind sie ja von Verfassung wegen irgendwie über-\nprüfbar.  Es  gibt  keine  Reservate  staatlicher  Willkür.  Deshalb  kann \nman  nicht  davon  ausgehen,  dass  Disziplinarmassnahmen  nicht \nrechtsmittelfähig  wären.  Soweit  es  sich  um  pädagogische  Massnah-\nmen  handelt,  die  keinen  Strafcharakter  haben,  sind  sie  aus  diesem \nGrund  nicht  anfechtbar.  Dann  ist  es  eben  keine  Disziplinarmassnah-\nme,  die  in  Rechte  eingreift,  die  mit  Rechtsmitteln  geschützt  werden \nkönnen. Ich anerkenne die Absicht dieser Legiferierung, aber ich sage \nnoch einmal: Sie ist untauglich und wird nicht dazu führen, was sich \ndie Antragsteller vorgestellt haben.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 58}, {"t": "§§ 35c, 35d und 38 \n14. Einführungsgesetz zum Opferhilfegesetz (EG OHG) \n§ 8 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 58}, {"t": "15. Gewaltschutzgesetz (GSG) \n§ 13 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n13 Gewaltschutzgesetz betreffend Anordnung Gewahrsam: In Absatz \n2  musste  aufgrund  der  bundesgerichtlichen  Rechtsprechung  ergänzt \nwerden,  dass  die  Rechtmässigkeit  des  Gewahrsams  auf  Gesuch  hin \nvon  einem  Gericht  überprüft  werden  kann.  Die  aufschiebende  Wir-\nkung ist ausgeschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 59}, {"t": "§ 14 \n16. Polizeiorganisationsgesetz (POG) \n§§ 8 und 14 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 59}, {"t": "§ 18 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n18 Polizeiorganisationsgesetz: Hier musste im Hinblick auf die Ände-\nrung  des  Polizeiorganisationsgesetzes  aufgrund  des  Gegenvorschlags \nzur  Volksinitiative  «Für  mehr  Verkehrsausbildung»  eine  Koordinati-\nonsbestimmung eingefügt werden.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 59}, {"t": "§ 34a \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n34a des Polizeiorganisationsgesetzes betreffend Nachführung von Da-\ntensystemen: Absatz 2 wurde dahingehend präzisiert, indem festgehal-\nten  wird,  dass  in  der  Regel  alle  zwei  Jahre  eine  Überprüfung  durch \nden Datenschutzbeauftragten erfolgt. Das entspricht der heutigen Pra-\nxis.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 59}, {"t": "17. Polizeigesetz (PolG) \n§ 2 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n2 Polizeigesetz: In Absatz 2 wurde lediglich eine redaktionelle Ände-\nrung vorgenommen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 59}, {"t": "§ 27 \n", "p": 60}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n27  Polizeigesetz  betreffend  Dauer,  gerichtliche  Überprüfung  in  der \nMarginalie:  In  Absatz  1  musste  aufgrund  der  bundesgerichtlichen \nRechtsprechung  ergänzt  werden,  dass  die  Rechtmässigkeit  des  Ge-\nwahrsams auf Gesuch hin von einem Gericht überprüft werden kann. \nDie aufschiebende Wirkung ist ausgeschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 60}, {"t": "18. Kantonales Tierschutzgesetz \n§ 17 \n19. Finanzkontrollgesetz \n§ 4 \n20. Gesetz über die Raumplanung und das öffentliche Baurecht (Pla-\nnungs- und Baugesetz) \n§ 334 \n21. Gesetz betreffend die Abtretung von Privatrechten \n§ 37 \n22. Patientinnen- und Patientengesetz \n§ 27 \n23. Gesetz über die Zusatzleistungen zur eidgenössischen Alters-, Hin-\nterlassenen- und Invalidenversicherung (Zusatzleistungsgesetz; ZLG) \n§ 40 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 60}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Im ursprüng-\nlichen  regierungsrätlichen  Antrag  gab  es  eine  Ziffer  24  betreffend \nLandwirtschaftsgesetz.  Die  Änderungen  des  Landwirtschaftsgesetzes \ngemäss  Antrag  des  Regierungsrates  sind  jedoch,  gestützt  auf  die  be-\nschlossene Vorlage 4600b, hinfällig.  \n \n", "p": 60}, {"t": "25. Gesetz über Jagd und Vogelschutz \n§§ 46, 47, 48 und 53 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 60}, {"t": "25a. Gesetz über den gewerbsmässigen Viehhandel \n", "p": 61}, {"t": "§ 15 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Zu Paragraf \n15  des  Gesetzes  über  den  gewerbsmässigen  Viehhandel:  In  den  Ab-\nsätzen 1 und 2 wird der Begriff «Polizeibusse» durch «Busse» ersetzt. \nDas bedeutet keine materielle Änderung.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 61}, {"t": "26. Gesetz über die Fischerei \n§ 37 \n27. Kantonalbankgesetz \n§ 14 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 61}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in vier Wochen statt. Dann befinden wir auch über Ziffer \nrömisch II des Teils A, römisch V des Teils B, Teil C und Teil D der \nVorlage. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsidentin Esther Hildebrand: Es ist ein Rücktrittsgesuch einge-\ngangen. Andreas Burger, Urdorf, ersucht um vorzeitigen Rücktritt aus \ndem Kantonsrat. Gestützt auf Paragraf 35 und folgende des Gesetzes \nüber die politischen Rechte hat der Kantonsrat über dieses Rücktritts-\ngesuch zu entscheiden. Ich gehe davon aus, dass Sie mit dem Rücktritt \neinverstanden sind. Das ist der Fall.  \nDer  Rücktritt  per  9.  Mai  2010  ist  genehmigt.  Ich  beauftrage  die  zu-\nständigen Stellen, die Nachfolge zu regeln.  \n", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 63}, {"t": " \n", "p": 63}, {"t": "", "p": 63}]