["", "", "", "", "", "Fortsetzung der Beratungen ..........................................  Seite 12388 \n \n \n", "Kantonsrat .............................................................  Seite 12444 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12445 \n", " \n \n", "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "Ratspräsident Gerhard Fischer: Am 5. Oktober 2010 sind unser Rats-\nkollege  Stefan  Krebs  und  seine  Ehefrau  Gabriela  glückliche  Eltern \neines gesunden Sohns geworden. Er hört auf den Namen Remo Pascal \nund bereitet seinen Eltern gemeinsam mit seinem Schwesterchen nun \nseit 20 Tagen gleich doppelte Freude. \nIch gratuliere der Familie Krebs herzlich zu diesem schönen Ereignis. \nDer flauschige Zürileu soll unsere herzlichen Glückwünsche auch ins \nfamiliäre Heim nach Pfäffikon tragen. (Applaus.) \n \n \n", "", "", "Fortsetzung der Beratungen. \n \n", "§ 4 Abs. 3 \n \nMinderheitsantrag zu Abs. 3 und Abs. 4 (neu) von Hans Heinrich \nRaths, Regula Kuhn in Vertretung von Ernst Meyer, Heinz Kyburz, \nUrsula Moor-Schwarz und Rolf Zimmermann \n3  Für  die  Anrechnung  der  Wohnsitzdauer  gelten  ausschliesslich  die \nJahre im Besitz der Aufenthaltsbewilligung (Ausweis B) und der Nie-\nderlassungsbewilligung (Ausweis C). \n4\n  Der  Begriff  des  Wohnsitzes  richtet  sich  im  Übrigen  nach  dem  Bür-\ngerrechtsgesetz des Bundes. \n \n", "Rolf Steiner (SP, Dietikon): Es geht in diesem Abschnitt darum, wel-\nche  Kategorien  von  Aufenthalt  dazu  geeignet  sind,  mitgerechnet  zu \nwerden, wenn die Aufenthaltsjahre in der Schweiz berechnet werden; \ndie Frist also, die dazu benötigt wird, dass man überhaupt ein Einbür-\ngerungsgesuch stellen kann. Da ist der Vorschlag des Regierungsrates, \nden auch wir unterstützen und somit den Minderheitsantrag ablehnen, \ndass man sich an die Bundesgesetzgebung hält und nicht eine beson-\ndere Lösung für den Kanton Zürich findet. Es ist auch nicht einzuse-\nhen, weshalb  die  Aufenthaltsjahre, in denen man noch keine Aufent-\nhalts- oder Niederlassungsbewilligung hatte, wo man also noch nicht \ndie Bewilligungen B oder C bekommen hatte, für die Integration we-\nniger beigetragen haben sollen, als diejenigen zum Beispiel im Status \ndes  vorläufig  Aufgenommenseins,  nachdem  man  also  Asylsuchender \nwar, dieses Gesuch aber nicht bewilligt bekommen hat, dass man aber \ntrotzdem  hier  bleiben  kann,  weil  eine  Rückkehr  ins  Ursprungsland \nnicht  möglich  ist.  Gerade  diese  Leute  haben  zwar  vielleicht  immer \neinen gepackten Koffer, weil die Rückführung in dieses Land immer \nnoch droht, aber sie bemühen sich gerade besonders, hier heimisch zu \nwerden und sich an die hiesigen Bedingungen anzupassen. Es ist also \nreine Schikane und Populismus, wenn man für diese Jahre quasi kei-\nnen Bonus bekommt, wenn man dann irgendwann einmal ein Einbür-\ngerungsgesuch stellen kann.  \nDeshalb lehnen wir den Minderheitsantrag ab und empfehlen den An-\ntrag der Regierung.  \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ich  habe  schon  dazu  gespro-\nchen. Ich wiederhole aber gerne noch einmal die Einladung, unserem \nMinderheitsantrag zuzustimmen.  \n \n", "Regierungsrat Markus Notter: Wir haben in der Kommission intensiv \nüber  diesen  Antrag  diskutiert  und  haben  auch  aufgezeigt,  was  er  für \nKonsequenzen hätte, wenn, wie die Minderheit möchte, nur noch die \nWohnsitzdauer angerechnet würde, während der Zeit, in der man eine \nAufenthaltsbewilligung  oder  eine  Niederlassungsbewilligung  hatte. \nDann würden die Fristen überlang werden. Wir haben aufgezeigt, dass \nes 20 und mehr Jahre dauern kann, bis jemand überhaupt eingebürgert \nwerden  kann  in  besonderen  Umständen.  Das  scheint  uns  nicht  ange-\nmessen  zu  sein.  Das  würde  wirklich  dazu  führen,  dass  wir  einzelne \nEinbürgerungsbewerberinnen  und  -bewerber  in  einer  Art  und  Weise \nschlechter  stellen  würden,  die  sachlich  nicht  gerechtfertigt  ist.  Die \nKonsequenzen wären für einzelne Wenige überaus hart, ohne dass es \neinen inhaltlichen  Grund gibt,  nur weil sie über eine  längere  Zeit, in \nder  sie  in  der  Schweiz  waren,  nicht  über  diese  beiden  Bewilligungs-\nformen verfügten.  \nIch bitte Sie also, diesen Antrag in Übereinstimmung mit Ihrer Kom-\nmissionsmehrheit abzulehnen. \n \n", "", "", "", "", "", "", "§ 5 Abs. 1 \n \n", "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat und Gemeinden (STGK): Die Kommission hat in Paragraf 5 drei \nÄnderungen vorgenommen. Ich spreche gleich zu allen. \nIn Absatz 1 geht es um die Anforderungen für die Integration. Mit der \nneuen  Formulierung,  dass die  Gesuchsteller  wenigstens  die  Anforde-\nrungen  gemäss  litera  a  bis  d  erfüllen  müssen,  möchten  wir  deutlich \nmachen,  dass  diese  als  Mindestanforderungen  betrachtet  werden,  die \nvollumfänglich erfüllt und nicht unterschritten werden dürfen.  \nIn  der  Ergänzung in Absatz 1 litera c geht es um die Kenntnisse der \ndeutschen  Sprache.  Bei  einer  Einbürgerung  sollen  die  sprachlichen \nAnforderungen  höher  angesetzt  sein  als  bei  Personen,  die  sich  hier \nlediglich  aufhalten.  Somit  sollen  die  Anforderungen  explizit  schrift-\nlich und mündlich definiert sein und nicht nur angemessene Kenntnis-\nse  der  deutschen  Sprache  beinhalten,  wie  dies  die  ursprüngliche  Re-\ngierungsformulierung  vorsah.  Das  Integrationsgesetz  zum  Beispiel \nwürde nur mündliche Kenntnisse in deutscher Sprache verlangen, um \nsich hier im Alltag zurechtzufinden und zu verständigen.  \nIn Absatz 2 geht es um die Genehmigung der Verordnung durch den \nKantonsrat. Der Regierungsrat regelt laut Absatz 2 in der Verordnung \ndie entsprechenden Mindestanforderungen an mündliche und schriftli-\nche Sprachkenntnisse  sowie an staatspolitisches  Wissen.  Diese wich-\ntigen  Vernehmlassungsbestimmungen  möchte  die  Mehrheit  der \nKommission  durch  den  Kantonsrat  genehmigt  wissen.  Ich  verweise \nhierzu  auch  auf  Paragraf  21  und  Paragraf  24,  die  vorsehen,  dass  die \nganze  Verordnung  zu  diesem  Gesetz  der  Genehmigung  durch  den \nKantonsrat unterliegt. \n \n", "Abs. 2 \n \n", "Ratspräsident Gerhard Fischer: Der Minderheitsantrag von Benedikt \nGschwind,  Zürich,  wurde  zurückgezogen.  Es  besteht  noch  der  Min-\nderheitsantrag von Ruedi Lais, Wallisellen, und Mitunterzeichnende. \n \nMinderheitsantrag zu Abs. 2 von Ruedi Lais, Benedikt Gschwind \nund Rolf Steiner in Vertretung von Jorge Serra \n2 Frühere Sprachtests, die gemäss vergleichbarer Gesetze nötig sind, \nwerden anerkannt. Im Weiteren sind die sprachlichen Anforderungen \ngenügend, wenn eine Verständigung im Alltagsleben möglich ist. Die \nAnforderungen an die Kenntnisse gemäss Abs. 1 lit. c und d sowie das \nVerfahren ihres Nachweises regelt der Regierungsrat in der Verord-\nnung. \n \nKatharina Kull (FDP, Zollikon), Präsidentin der STGK: Diese  Be-\nstimmung des Minderheitsantrags ist unnötig. Wenn eine Person frü-\nher  bereits  Sprachtests  gemacht  hat  und  entsprechende  Sprachkennt-\nnisse  hat,  kann  sie  dies  belegen.  Es  kommt  auch  im  Gespräch  zum \nAusdruck  und  wird  selbstverständlich  berücksichtigt.  Die  verlangten \nSprachkenntnisse  werden  aufgrund  des  europäischen  Referenzrah-\nmens  vorgegeben.  Der  Kanton  Zürich  orientiert  sich  dabei  an  den \nEmpfehlungen des Bundesamtes für Migration.  \n \nRuedi Lais (SP, Wallisellen): Vor zwei bis drei Jahren geriet ein Ein-\nbürgerungskandidat aus dem Zürcher Unterland in die nationalen Me-\ndien, nicht wegen des Fluglärms, sondern weil er gegen den obligato-\nrischen Sprachkurs vor der Einbürgerung rekurrierte. Der Clou an die-\nser Geschichte: Der Mann war deutscher Staatsbürger und hatte seine \nSchulzeit im Kanton Zürich absolviert. Deutschkenntnisse sind selbst-\nverständlich  unerlässlich,  wenn  man  im  Kanton  Zürich  leben,  arbei-\nten, sich integrieren und an der Demokratie teilnehmen will. Zu letzte-\nrem wäre allerdings zu ergänzen, dass es ganz viele Schweizer Bürge-\nrinnen und Bürger gibt, die nicht Deutsch können. Sie sind vielleicht \nerst vor kurzem aus einem anderen Sprachgebiet im In- oder Ausland \nzugezogen. Wir unterstützen also die Anforderung an die Gesuchstel-\nler,  ein  in  der  Verordnung  zu  definierendes  Niveau  von  Deutsch-\nkenntnissen nachzuweisen.  \nHier die Verbindung zur Frage der Genehmigungspflicht der Verord-\nnung: Wir sind dafür, dass der Regierungsrat abschliessend diese Ma-\nterie in einer Verordnung regelt und nicht der Kantonsrat diese zu ge-\nnehmigen hat. Auch wenn die Regierung in diesem Fall glaubt, es sei \nverfassungskonform, dass der Kantonsrat eine Verordnung genehmigt, \nsind  wir  doch  der  Meinung −  ich  glaube,  der  Herr  Justizdirektor  ist \nauch dieser Meinung −, dass es keinen Sinn macht, dass diese Verord-\nnung  noch  in  den  Kantonsrat  kommt.  Als  Ersatz  für  diese  fehlende \nGenehmigungspflicht  möchten  wir  aber  der  Regierung  Vorgaben  er-\nteilen, was in dieser Verordnung zu stehen hat. Da ist es klar. Es geht \num die Sprachtests gemäss dem Niveau des Europarates. Das Niveau \nheisst A2. Das ist übrigens gar nicht notwendig, dass wir das regeln. \nAuch im eidgenössischen Ausländerrecht ist bereits bei der Erteilung \nder  Niederlassungsbewilligung  dieses  Niveau  A2  in  Artikel  62  der \nVerordnung zum Ausländergesetz festgeschrieben. Es ist zu erwarten, \ndass viele Einwanderungsländer in Zukunft in ganz Europa Aufenthalt \noder Niederlassung von Sprachtests abhängig machen, die bereits  im \nHeimatland absolviert werden müssen. Genau auf solche zukünftigen \nEntwicklungen geht unser Antrag ein. Wir glauben, dass übergeordne-\ntes Recht in Zukunft viele Leute dazu bringen wird, solche Sprachtests \nzu absolvieren. Sie werden mit solchen Sprachtests anrücken. Dann ist \nes nicht mehr notwendig, dass im Kanton Zürich der Sprachtest noch \neinmal gemacht wird.  \nIm  Zuge  der  Praxis  werden  sehr  viele  Gemeinden  das  natürlich  be-\nrücksichtigen.  Es  wird  aber  auch  Gemeinden  haben,  die  vom  Geist \nbeseelt  sind,  wie  er  hier  auf  der  gegenüberliegenden  Seite  vor  sich \nhindampft.  Dieser  Geist  sagt,  wir  müssen  die  Hürden  so  hoch  wie \nmöglich schrauben. Was das konkret heisst, hat gerade die Stadt Bü-\nlach  letzthin veröffentlicht.  Dort  kostet  nämlich  für  ein  Ehepaar  eine \nEinbürgerung  bereits  wieder  2550  Franken  gestützt  auf  die  Bestim-\nmung im Bundesrecht, dass es kostendeckende Gebühren gibt. Wenn \nman nun den Aufwand für die Tests und die Kurse und alle Abklärun-\ngen  inklusive  Polizeibesuch  am  Morgen  früh  zu  Hause  in  Rechnung \nstellt,  dann  kommt  man  natürlich  wieder  auf  mehrere  Tausend  Fran-\nken. Dann ist die frühere abschreckende Wirkung der Einbürgerungs-\ngebühr wieder erreicht. Das wollen wir nicht. Wir wollen auch keine \ngrosse  Bürokratie  aufziehen,  eine  sogenannte  Einbürgerungsindustrie \nwürde ich sagen, wenn ich auf der gegenüberliegenden Seite sprechen \nwürde. Diese Einbürgerungsindustrie, die dann mit den Sprachkursen \nund -tests ein Business aufzieht, die wollen wir so klein wie möglich \nhalten. Wir wollen es so einfach wie möglich halten. Deshalb der An-\ntrag,  dass  frühere  Sprachtests  im  Rahmen  des  Ausländergesetzes  auf \neidgenössischer Ebene in Zukunft vielleicht auch gemäss der Verord-\nnung zur Integration auf eidgenössischer Ebene, dass alle diese Tests, \ndie den Leuten dort zum Teil auferlegt werden könnten, im Einbürge-\nrungsverfahren im Normalfall akzeptiert sein sollen. Das soll erledigt \nsein, sodass die Gemeinde keine Möglichkeit hat, diese Leute mittels \nzusätzlicher  Tests noch  zu schikanieren und  ihnen  übermässige  Kos-\nten aufzuerlegen.  \nDeshalb bitte ich Sie, unserem Antrag zuzustimmen. \n \nUrsula Moor (SVP, Höri): Die Beherrschung der Sprache ist nicht nur \nein Zeichen für Integration, sondern auch deren Voraussetzung. Kann \nman sich nicht verständigen, so kann man sich auch nicht integrieren. \nDie in Paragraf 5 Absatz 1 genannten Kriterien sind als Mindestanfor-\nderung zu verstehen, das heisst die Kandidaten haben über angemes-\nsene mündliche und schriftliche Kenntnisse der deutschen Sprache zu \nverfügen,  denn  für  die  Ausübung  der  Bürgerrechte  und  -pflichten ist \ndie Fähigkeit, Lesen und Schreiben zu können, eine zwingende Vor-\naussetzung.  Ich  frage  Sie,  wie  soll  jemand  eigenständig  abstimmen \nund wählen, wenn er die Stimmunterlagen nicht lesen kann. Die Ge-\nmeinden sollen die Sprachprüfungen weiterhin selbst und nicht ausge-\nlagert  nach  einem  europäischen  Referenzrahmen  durchführen.  Der \nErmessensspielraum der Gemeinden soll beibehalten und so gross wie \nmöglich  sein.  Die  entsprechenden  Bestimmungen  sollen  durch  den \nKantonsrat genehmigt werden. So hat auch die Kommissionsmehrheit \nentschieden. \nLehnen  Sie  deshalb  den  Minderheitsantrag  ab.  Unterstützen  Sie  den \nMehrheitsantrag der Kommission.  \n \nMartin Farner (FDP, Oberstammheim): Eine  gesuchstellende Person \nmuss  integriert  sein.  Das  setzt  gewisse  Punkte  voraus,  wie  in  die \nschweizerischen und örtlichen  Verhältnisse  eingegliedert zu sein und \nmit den Verhältnissen in der Schweiz und im Kanton und in der Ge-\nmeinde  vertraut  zu  sein  sowie  über  angemessene  mündliche  und \nschriftliche  Kenntnisse  der  deutschen  Sprache  zu  verfügen.  Weiter \nmuss sie über Grundkenntnisse der gesellschaftlichen und politischen \nVerhältnisse in der Schweiz, im Kanton und in den Gemeinden verfü-\ngen. In Absatz 2 ist zu lesen: «Der Regierungsrat regelt in der Verord-\nnung  die  Mindestanforderungen  an  die  Kenntnisse  gemäss  Absatz  1 \nlitera c und d sowie das Verfahren ihres Nachweises auf die Sprache \nbezogen.» Dass die entsprechenden Bestimmungen in der Verordnung \nder Genehmigung durch den Kantonsrat unterliegen, macht Sinn. Hier \nwerden ganz wichtige Anforderungen festgelegt, nämlich das Niveau \nder  geforderten  Sprachkenntnisse,  die  man  zu  hoch  oder  zu  tief  ein-\nschätzen kann. Das ist ein politischer Akt, wie hoch man die Hürden \nstellen  will. Es ist  deshalb nichts  als  richtig, Verordnungsinhalte von \ngrosser  politischer  Reichweite  dem  Kantonsrat  zur  Genehmigung  zu \nunterbreiten. \nDie FDP lehnt deshalb den Minderheitsantrag von SP und Grünen ab. \nDen  Minderheitsantrag  von  SP und  Grünen,  wonach  frühere Sprach-\ntests, die gemäss vergleichbarer Gesetze nötig sind, anerkannt werden, \nlehnen wir ebenfalls ab. Es reicht nicht, dass die sprachlichen Anfor-\nderungen  genügend  sind,  wenn  eine  Verständigung  im  Alltagsleben \nmöglich ist. Leider ist das Leben in den letzten Jahren und Jahrzehn-\nten nicht einfacher geworden, sondern komplizierter. Dagegen kämpft \nauch die FDP mit der Bürokratie-Initiative. Für das Verständnis diver-\nser Regelungen, auch Gesetzen, reicht dieses Niveau nicht. Wir haben \nhöhere Anforderungen an die Sprachkenntnisse und sind gespannt auf \ndie Vorschläge des Regierungsrates in der Verordnung, die dem Kan-\ntonsrat vorgelegt werden muss. \nWir werden den Minderheitsantrag ablehnen. \n \nRegierungsrat Markus Notter: Zuerst  zur  Frage  Mindestanforderung \nund auch die neue Formulierung in Absatz 1: Hier hat die Präsidentin \nbereits  darauf  hingewiesen,  dass  keine  materielle  Änderung  vorge-\nnommen  werden  wollte.  Wer  also  die  Mindestanforderungen  erfüllt, \nder hat die Anforderungen erfüllt und gilt im Sinne von Paragraf 5 als \nintegriert. Ich verweise  auf  das Kommissionsprotokoll  Seite 975  und \nandere  Ausführungen  diesbezüglich,  damit  hier  doch  Klarheit \nherrscht.  \nIch sage etwas, das ich auch in meinem Eintretensvotum schon gesagt \nhabe  zur  Frage  der  Genehmigungsbedürftigkeit  von  Verordnungen. \nIch komme auf diesen Punkt dann noch zurück in Paragraf 24, wo ei-\nne  generelle  Genehmigungspflicht  vorgesehen  wird.  Verfassungs-\nrechtlich  ist  eine  Genehmigungspflicht  für  die  Verordnung  im  Sinne \nvon  Paragraf  5  Absatz  2  unseres  Erachtens  nicht  ausgeschlossen.  Es \ngeht hier um eine gesetzesvertretende Verordnung, also um Regelun-\ngen,  die  Rechte  und  Pflichten  der  Bürgerinnen  und  Bürger,  der \nRechtsunterworfenen,  beinhalten  und  die  das  Gesetz  ergänzen  und \nnicht bloss vollziehen. Gleichwohl sind wir der Meinung, dass es kei-\nnen Sinn macht, diese Verordnung der Genehmigung durch den Kan-\ntonsrat zu unterstellen, da überhaupt dieses Instrument eine sehr prob-\nlematische  Seite  hat,  indem  Verantwortlichkeiten  verwischt  werden. \nSie kennen den Meccano. Der Regierungsrat erlässt eine Verordnung \noder  Bestimmungen  bestimmter  Verordnungen,  die  dann  vom  Kan-\ntonsrat nur genehmigt werden können im Sinne von ja oder nein. Das \nist für Sie unbefriedigend, wenn Sie mit dem Ergebnis der regierungs-\nrätlichen Verordnung nicht einverstanden sind. Sie können nichts ab-\nändern. Sie können nur Ja oder Nein sagen. Auf der anderen Seite ist \naber die Verantwortung unklar, weil der Regierungsrat nicht die Ver-\nordnung  erlässt,  sondern  zusammen  mit  dem  Kantonsrat.  Wir sollten \nauf dieses Instrument generell verzichten.  \nDeshalb beantrage ich Ihnen,  hier  den letzten Satz  in Paragraf  5 Ab-\nsatz 2 zu streichen.  \nBeim Paragrafen 24 ist es wiederum eine andere Angelegenheit. Dort \nist  unseres  Erachtens  dieser  Genehmigungsvorbehalt  sogar  verfas-\nsungswidrig. Ich komme aber darauf zurück.  \nZu  den  übrigen  Anträgen  äussere  ich  mich  nicht  im  Detail.  Klar  ist, \nwer einmal ein Sprachniveau erreicht hat, der hat es erreicht, der muss \nnicht wieder neu dafür Belege beibringen. Ob man das im Gesetz aus-\ndrücklich  festhalten  will  oder  nicht,  überlasse  ich  Ihnen.  Es  schadet \nsicher nicht. Es scheint uns aber auch klar zu sein, dass dies ohnehin \ngelten muss. \n \nAbstimmung \nDer   Minder heitsantr ag  Ruedi  Lais  wir d  dem  Antr ag  der   Kom-\nmission  gegenüber gestellt.  Der   Kantonsr at  lehnt  den  Minder -\nheitsantr ag  Ruedi  Lais  mit  95 : 66  Stimmen  bei  0  Enthaltungen \nab. \n \n§ 5 Abs. 3 \nKeine Bemerkungen; genehmigt.  \n \n§ 6 Abs. 1 \nKeine Bemerkungen; genehmigt.  \n \n§ 6 Abs. 2 \n \n", "", "", "2 Als Rechtsansprüche gegen Dritte gemäss Abs. 1 lit. a gelten insbe-\nsondere Ansprüche auf \na. Leistungen der Sozialversicherungen, \nb.  Unterhaltsleistungen gemäss ZGB  und  Bundesgesetz über  die  ein-\ngetragene  Partnerschaft  gleichgeschlechtlicher  Paare  vom  18.  Juni \n2004, \nc. Leistungen des Kantons an Personen in Ausbildung. \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Die Kommis-\nsionsmehrheit  hat  beantragt,  kein  Einbürgerungsgesuch  zuzulassen, \nwenn  Arbeitslosengelder  bezogen  werden.  Arbeitslosengelder  spre-\nchen  nicht  dafür,  dass  sich  eine  Person  wirtschaftlich  selbst  erhalten \nkann.  In  diesem  Fall  soll  das  Gesuch  zurückgestellt  werden,  bis  die \nPerson  wieder eine Stelle gefunden hat und  in finanziell besser gesi-\ncherten Verhältnissen lebt.  \nDer  Minderheitsantrag  Benedikt  Gschwind  will  den  heutigen  Status \nquo  bewahren,  das  heisst  ein  Einbürgerungsgesuch  kann  auch  wäh-\nrend des Bezugs von Arbeitslosengeldern gestellt werden. \n \n", "Benedikt  Gschwind  (SP,  Zürich):  Wir  sprechen  jetzt  bei  Paragraf  6 \nüber  die  Definition  der  wirtschaftlichen  Erhaltungsfähigkeit.  In  der \nVorlage, die im Grundsatz in der Kommission unbestritten ist,  heisst \nes:  Die  Voraussetzung  für  die  wirtschaftliche  Erhaltungsfähigkeit  ist \nerfüllt,  wenn  diese  auf  absehbare  Zeit  durch  Einkommen,  Vermögen \nund  Leistungen  Dritter,  auf  die  ein  Rechtsanspruch  besteht,  gedeckt \nsind. Bei den Leistungen Dritter werden auch die Leistungen der So-\nzialversicherungen subsumiert. Das ist ein Grundsatz, zu dem auch die \nKommission  steht  und  zu  dem  auch  wir  stehen.  Nun  hat  aber  die \nMehrheit  der  Kommission  gesagt,  die  Sozialversicherungen  als \nGrundsatz  sollen  auch  dazu  gehören  mit  Ausnahme  der  Leistungen \nder  Arbeitslosenversicherung.  Es  leuchtet  uns  nicht  ein,  wieso  jetzt \nausgerechnet  bei  der  Arbeitslosenversicherung  eine  Ausnahme  ge-\nmacht  werden  soll.  Die  Hintergründe  sind  die  gleichen.  Es  ist  eine \nVersicherung.  Es  besteht,  wenn  die  Voraussetzungen  für  den  Bezug \nvon Taggeldern vorliegen, auch ein Rechtsanspruch auf ein Taggeld. \nEs  ist  nicht  irgendwie  ein  Gnadenakt  des  Staats,  dass  man  allenfalls \nnoch bei der Sozialhilfe, wobei auch dort die Spielregeln heute relativ \nklar sind, einen grossen Ermessensspielraum hätte oder auch dass ein \ngrosses  Missbrauchspotenzial  zu  befürchten  ist,  denn  die  Regionalen \nArbeitsvermittlungszentren  (RAV)  sind  heute  sehr  pingelig,  was  die \nKontrolle der Bezüger von Arbeitslosentaggeldern angeht.  \nEs geht auch nicht darum, irgendwie eine Strafmassnahme zu machen \ngegenüber Bezüger von Arbeitslosengeldern. In den meisten Fällen ist \nes  so,  dass  jemand  ohne  eigenes  Verschulden  in  die  Arbeitslosigkeit \ngelangt  ist,  weil  zum  Beispiel  das  Unternehmen  aus  wirtschaftlichen \nGründen Stellen abbauen musste. Nun soll einfach der ganze Prozess \nder  Einbürgerung,  der  unter  Umständen  eine  ganze  Familie  betrifft, \nblockiert werden. Das kann es nicht sein. Ich denke auch an die Bezü-\nger von Taggeldern aus Kurzarbeit. Das sind Leute, die sogar noch im \nErwerbsprozess sind. Aber auch die beziehen Leistungen aus der Ar-\nbeitslosenversicherung. Auch die müssten dann ihr Einbürgerungsge-\nsuch zurückstellen. Das kann es nicht sein. Das ist eine reine Schika-\nne, die wir so nicht wollen.  \nWir bitten Sie deshalb, dem Antrag des Regierungsrates zu folgen und \nauf den Zusatz «mit Ausnahme der Leistungen der Arbeitslosenversi-\ncherung» zu verzichten. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Ich  möchte  mehr  etwas  Allge-\nmeines  zu  diesem  Thema  sagen.  Ich  habe  im  Familienarchiv  väterli-\ncherseits eine Publikation gefunden, die zu diesem Thema passt: «Da \ndie  hohe  Regierung  des  löblichen  Standes  Bern  im  Dezember  1807 \neine  Armenordnung  errichtet  hat,  welche  solche  Bestimmungen  ent-\nhält,  dass  infolge  derselben  bis  zum  30.  Brachmonat  des  Jahres  eine \nbeträchtliche Anzahl dortiger Angehöriger durch Urteil teils in ihrem \nBürgerrecht suspendiert, teils desselben verlustig erklärt worden sind, \nso sieht der Kleine Rat sich in die Notwendigkeit versetzt, gegen die \nnachteiligen Folgen, welche von solchen bernerischen, nun heimatlo-\nsen Angehörigen für die Gemeinden des hiesigen Kantons, wo selbige \nsich aufhalten, erwachsen können, schützende Verfügungen zu treffen. \nDerselbe  beschliesst  deswegen…»  Und  so  weiter  und  so  fort:  «Es \nwird  deswegen  allen  Gemeinderäten  von  nun  an  ernstlich  untersagt, \nbernerische  Angehörige  als  Ansässen  aufzunehmen,  wenn  sie  ihnen \nnicht  eine  von  der  Staatskanzlei  ausgestellte  Niederlassungsbewilli-\ngung  vorgewiesen  und  hinterlegt  haben.  Samstag,  22.  Christmonat \n1810.  Coram  Senatum,  Kanzlei  des  Kantons  Zürich,  Landolt  Dritter \nStaatsschreiber.»  \nIch  habe  manchmal  den  Eindruck,  dass  beim  Thema  Migranten − \n1810 handelte es sich um Berner, jetzt handelt es sich um andere, Sie \nkönnen da beliebig einsetzen, wen Sie wollen − immer noch der Geist \ndes Ancien Régime herrscht in diesem Saal. Mein Grossvater mütter-\nlicherseits  hat  einen  Migrationshintergrund,  nicht  in  die  Schweiz.  Er \nkam in ein Land, wo er die Arbeit annehmen musste, die ihm angebo-\nten  wurde.  Es  gab  damals  auch  Wirtschaftskrisen.  Die  Arbeit,  die  er \nannahm,  war  gesundheitsgefährdend.  Er  arbeitete  in  einer  Gerberei. \nDas hatte dann auch Krankheitsfolgen. Das sind genau die Migranten, \ndie wir heute auch hier haben, die in harten Berufen arbeiten, die halt \nmanchmal die Sozialversicherungen brauchen und die halt manchmal \nauf  der  Strasse  stehen.  Wir  leben  jetzt  im  Jahr  2010.  Ich  bitte  Sie \nwirklich, diesen Migrantinnen ein bisschen mehr entgegenzukommen. \nSie leisten viel für diesen Staat und wir sind ihnen zu Dank verpflich-\ntet. \n \n", "Dominique Feuillet (SP, Zürich): Wer nie das harte Brot der Arbeits-\nlosigkeit  gegessen  hat,  dem  fehlt  eine  schmerzhafte  und  auch  bittere \nLebenserfahrung.  Ich  mag  mich  erinnern,  als  ich  vor  rund  40  Jahren \nins Erwerbsleben eingetreten bin, da war die Arbeitslosenversicherung \nnoch  freiwillig.  Wer  wollte,  der  konnte  sich  versichern.  Die  meisten \nLeute waren nicht versichert. Denn wer dachte schon an Arbeitslosig-\nkeit  anfangs  der  Siebzigerjahre.  Als  dann  die  erste  Krise  Mitte  der \nSiebzigerjahre  Tausende  von  Arbeitsplätzen  kostete,  wurde  die  Ar-\nbeitslosenversicherung auf Druck der Gewerkschaften zum Obligato-\nrium erklärt.  \nWer gemäss Paragraf 5 dieses Bürgerrechtsgesetzes in die schweizeri-\nschen und örtlichen Verhältnisse eingegliedert ist und wer mit den Le-\nbensverhältnissen und -formen in der Schweiz, im Kanton und in der \nGemeinde  vertraut  ist −  eine  Voraussetzung  für  die  Einbürgerung −, \nder weiss, dass die Arbeitslosigkeit keine selbst gewählte Lebensform \nist. Es trifft vor allem die kleinen und die mittleren Einkommen. Es ist \nkein Spass, wenn man arbeitslos wird. Man hat aber einen Rechtsan-\nspruch auf Taggelder. Dieser Rechtsanspruch wird bei der wirtschaft-\nlichen  Erhaltungsfähigkeit  gefordert.  Wer  sich  wirtschaftlich  selber \nerhalten kann, der wird eingebürgert. Zu dieser wirtschaftlichen Erhal-\ntungsfähigkeit zählt auch der Bezug der Taggelder. Es ist eine Ohrfei-\nge  für  alle  Arbeiterinnen  und  Arbeiter,  für  alle  Gewerkschafterinnen \nund Gewerkschafter, wenn man den Ausländerinnen und Ausländern, \ndie  von  der  Arbeitslosigkeit  betroffen  sind,  das  Bürgerrecht  verwei-\ngert. Hinzu kommt, dass die Arbeitslosigkeit in der Regel vorüberge-\nhend  ist  und  dass  die  meisten  der  davon  Betroffenen  alles  mögliche \nunternehmen, um dieser Arbeitslosigkeit zu entfliehen.  \nDieser Minderheitsantrag ist abzulehnen. Der Antrag des Regierungs-\nrates ist zu unterstützen. \n \n", "Rolf  Zimmermann  (SVP,  Zumikon):  Bei  diesem  Paragrafen  6,  wirt-\nschaftliche  Erhaltungsfähigkeit,  muss  der  Grundsatz  sein,  dass  ein \nBürgerrechtsbewerber  seine  Lebenskosten  und  Unterhaltsverpflich-\ntungen  durch  Erwerbseinkommen,  sprich  Lohn,  Gehalt  oder  Vermö-\ngen  finanzieren  kann.  Wenn  als  Leistungen  Dritter,  auf  die  ein \nRechtsanspruch  besteht,  auch  die  Arbeitslosenversicherung  zählt,  so \nwie es der Minderheitsantrag will, dann können wir auf den gesamten \nParagrafen 6 verzichten. Der Paragraf 6 beginnt doch so, dass die ge-\nsuchstellende Person in der Lage sein muss, für sich und ihre Familie \naufzukommen und nicht der Staat. Der Bürgerrechtsbewerber muss in \nder  Lage  sein,  für  sich  und  seine  Familie  aufzukommen.  Die  wirt-\nschaftliche Erhaltungsfähigkeit in unserem Sinne verstanden und Ar-\nbeitslosengelder sind doch ein totaler Widerspruch. \nIch  bitte  Sie,  den  Minderheitsantrag,  der  die  Arbeitslosengelder  mit \neinbeziehen will, deutlich abzulehnen.  \n \n", "Martin Farner (FDP, Oberstammheim): Eine gesuchstellende Person \nmuss grundsätzlich in der Lage sein, für sich und  die Familie aufzu-\nkommen. Leistungen der Sozialversicherungen können als Vorausset-\nzung  zur  wirtschaftlichen  Erhaltungsfähigkeit  anerkannt  werden  mit \nAusnahme des Bezugs von Arbeitslosengeldern.  \nEine  Minderheit  will  den  Bezug  von  Arbeitslosengeldern  anrechnen. \nDie FDP will hier bewusst eine höhere Hürde setzen und lehnt deshalb \nden  Minderheitsantrag  ab −  gerade  ab,  Robert  Brunner,  weil  wir  im \nJahr 2010 leben.  \n \n", "Heinz Jauch (EVP, Dübendorf): Ich weise darauf hin, dass sich in der \na-Vorlage ein kleiner Fehler eingeschlichen hat. Ich habe auch Gele-\ngenheit  gehabt,  an  der  letzten  STGK-Sitzung  darauf  hinzuweisen. \nMein Name ist bei den Mitunterzeichnern des Minderheitsantrags auf-\ngeführt,  was  nicht  korrekt  ist.  Ich  habe  in  der  Kommission  für  die \nMehrheit gestimmt. Auch die Fraktion wird heute den Minderheitsan-\ntrag ablehnen. Ich bitte Sie, das zur Kenntnis zu nehmen. Das ist nicht \neine Änderung meines Gedankens, sondern es ist eine leichte Korrek-\ntur  gegenüber  der  ursprünglichen  a-Vorlage.  Ich  bitte  um  Kenntnis-\nnahme. \nDie EVP wird den Minderheitsantrag nicht unterstützen. \n \n", "Benedikt  Gschwind  (SP,  Zürich),  spricht  zum  zweiten  Mal:  Ich  habe \nnur  eine  Bemerkung  zum  Votum  von  Rolf  Zimmermann  anzufügen. \nEr  hat  gesagt,  man  könne  als  Bezüger  von  Arbeitslosenleistungen \nnicht einfach Leistungen vom Staat beziehen. Ich betone noch einmal, \ndie Arbeitslosenversicherung ist nicht einfach eine Wohltat des Staats, \nsondern  sie  ist  eine  Versicherung,  die  in  erster  Linie  durch  Beiträge \nder Erwerbstätigen finanziert wird. Diejenigen, die Leistungen bezie-\nhen, haben dafür auch Beiträge einbezahlt. Da besteht ein Verständnis, \ndas es zu korrigieren gilt. \nIch bitte Sie, unserem Antrag zuzustimmen. \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  An die  Adresse  von  Domini-\nque  Feuillet  und  Benedikt  Gschwind: Ja, es  besteht  ein  Anspruch  an \ndie Arbeitslosenversicherung. Ich glaube, das ganz Entscheidende ist, \ndass es ein Anspruch ist, der befristet ist. Das ist genau unser Problem. \nWir erleben das in der Praxis. Jemand ist in der Arbeitslosigkeit und \nfindet leider, was zu bedauern ist, keine neue Tätigkeit. Wo landet er \ndann?  In  der  Sozialhilfe.  Dann  sind  die  Bedingungen  nicht  mehr  er-\nfüllt. Das Verfahren wird in der Zeit, da jemand arbeitslos ist, nur sis-\ntiert. Ich verstehe Ihre Aufregung überhaupt nicht.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Martin  Farner,  Sie  haben  gesagt,  ganz \nbewusst  und  weil  wir  im  Jahr  2010  leben,  sei  die  freisinnige  Partei \ndafür, bei der Arbeitslosenversicherung vom Grundsatz des Rechtsan-\nspruchs  abzuweichen.  Sie  haben  das  nicht  begründet.  Sie  haben  nur \ngesagt «ganz bewusst». Deshalb muss ich natürlich unterstellen, dass \nSie  ganz  bewusst  Arbeitslosigkeit  stigmatisieren  wollen.  Sie  wollen \nsagen, Arbeitslose seien ganz besonders schlimme Menschen, die wir \nnicht wollen. Stehen Sie zu diesem Bewusstsein, das Sie haben. Ihnen \nfehlt  glücklicherweise  wahrscheinlich  die  Erfahrung,  wie  Dominique \nFeuillet sie sehr klar und deutlich beschrieben hat. Ich glaube, mit die-\nsem Paragrafen haben Sie in diesem Rat ganz bewusst einen Sargna-\ngel für dieses Gesetz hineingetrieben. Worin unterscheiden sich denn \ndie  Ansprüche  an  die  Arbeitslosenversicherung  von  Ansprüchen  an \nandere Versicherungen? Hans Heinrich Raths, ich gehe gleich auf Ihr \nArgument ein. Sie unterscheiden sich nicht. Man hat bezahlt. Man er-\nhält eine Leistung, solange, wie es das Gesetz vorsieht, dass man diese \nLeistung beziehen darf. Andere Versicherungen, es könnten sogar pri-\nvate  Arbeitslosenversicherungen  sein,  haben  genau  die  gleichen \nMerkmale.  Es  könnte  jemand  eine  Invalidenversicherung  beziehen, \ndie  später  wieder  aufgehoben  wird,  weil  jemand  zum  Glück  wieder \ngesund geworden ist. Es könnte jemand eine Entschädigung beziehen \nvon einer Schadenersatzversicherung für irgendetwas, die auch befris-\ntet ausbezahlt wird. Das ist das Gegenargument zum Votum von Hans \nHeinrich  Raths.  Sie  sagen,  die  Arbeitslosenversicherungsleistungen \nseien  befristet.  Natürlich  sind  sie  befristet.  Aber  darin  unterscheiden \nsie sich auch nicht von anderen Ansprüchen an Versicherungsleistun-\ngen.  Es  gibt  keine  unbegrenzten  Versicherungsleistungen  ausser  im \nAlters-  und  Pensionskassenbereich.  Alle  anderen  Versicherungsleis-\ntungen können auch widerrufen oder beendet werden. \nNein,  ich  muss  Ihnen  beiden  unterstellen,  Sie  wollen  ganz  bewusst \nArbeitslosigkeit als ein schlechtes Merkmal, Bezug von Arbeitslosen-\nversicherungsleistungen  als  eine  Schande  für  einen  aufrechten \nSchweizer  oder  eine  aufrechte  Schweizerin  im  Gesetz  festgehalten \nhaben.  Da  muss  ich  noch  einmal  sagen,  es  steht  nicht  «Arbeitslosig-\nkeit». Es steht «Bezug von Leistungen der Arbeitslosenversicherung». \nWenn jemand also Kurzarbeit in seinem Betrieb arbeitet − da kann er \nüberhaupt nichts dafür, er strengt sich wahrscheinlich doppelt an, weil \ner  weiss,  sonst verliert  er  vielleicht seinen  Arbeitsplatz doch  noch −, \ngenau so eine Person soll dann nicht mehr eingebürgert werden kön-\nnen ohne eigenes Zutun. Das ist ungerecht. Das ist unmoralisch. Das \nist schändlich. Es zeugt von einer verwerflichen Gesinnung gegenüber \nLeuten, die einen Arbeitsplatz auch verlieren können. Es ist mir klar, \nLeute, die viel geerbt haben, Leute, die einen eigenen Betrieb haben, \ndie  fühlen  sich  sicher  vor  Arbeitslosigkeit.  Aber  fühlen  Sie  sich  ja \nnicht zu sicher. Gehen Sie auch in Ihre eigenen Reihen. Es gibt auch \nbei  Ihnen  Leute,  die  Leistungen  der  Arbeitslosenversicherung  bezie-\nhen. Das weiss ich ganz genau.  \nDieser Antrag ist ein Sargnagel für das Gesetz. Wir werden ihn selbst-\nverständlich ablehnen. Unterstützen Sie deshalb unseren Minderheits-\nantrag. \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon),  spricht  zum  zweiten  Mal:  Ich \nmuss die Vorwürfe von Ruedi Lais in aller Form zurückweisen. \nEs  geht  nicht  um  eine  Stigmatisierung.  Ich  wünsche  niemandem,  ar-\nbeitslos zu sein. Es geht nicht um  das. Es geht um das  Ziel,  dass  je-\nmand sich wirtschaftlich erhalten können muss. Das ist, weil die Ar-\nbeitslosenversicherung  befristet  ist,  mittelfristig  nicht  sichergestellt. \nDarum die Zäsur, dass man in der Zeit das Gesuch ruhen lässt. Das hat \nnichts  mit  Stigmatisierung  zu  tun.  Das  ist  praktische  Erfahrung.  Ich \nbin  seit  17  Jahren  in  Einbürgerungsbehörden  tätig.  Das  ist  das  Nor-\nmalste,  dass  das  eine  Behörde tut,  dass in  der  Zeit  das  Gesuch  nicht \nbehandelt  wird.  Jetzt  haben  wir  es  im  Gesetz.  Dann  ist  es von  vorn-\nherein klar, dass das eine Bedingung ist. \nRuedi Lais, es bringt nichts, wenn Du mir Unmoral vorwirfst. Man ist \nnicht  ein  besserer  Mensch,  wenn  man  einfach  ein  lausiges  Gesetz \nmacht. Nochmals in aller Form, ich wünsche niemandem, dass er ar-\nbeitslos  ist.  Es  geht  nur  darum,  dass  das  Gesuch  sistiert  ist.  Das  ist \nkein Problem. \n \n", "Ruedi Lais (SP, Wallisellen), spricht zum zweiten Mal: Hans Heinrich \nRaths, das Argument wird nicht besser, wenn Sie mich duzen. Wenn \nSie  das  Argument  der  Befristung  logisch  durchdenken,  dann  dürften \nSie  überhaupt  keine  Arbeitnehmerinnen  und  Arbeitnehmer  einbür-\ngern, denn der Lohn ist genau so lange sicher bei einem Arbeitnehmer \noder  bei  einer  Arbeitnehmerin,  als  die  Kündigungsfrist  noch  läuft. \nWer sagt Ihnen, dass jemand, der heute einen schönen Lohn verdient, \nnicht  in  einem  halben  Jahr  arbeitslos  ist?  Diese  Gewissheit  hat  nie-\nmand.  Der  Arbeitslose  ist  verpflichtet,  alles  zu  tun,  um  wieder  eine \nArbeit  zu  finden.  Diese  Verpflichtung  wiegt  sehr  schwer.  Wer  sie \nnicht  erfüllt,  dem  kann  das  Geld  auch  gekürzt  werden.  Nein,  dieses \nArgument der Befristung ist schlicht und einfach falsch und unlogisch \nund steht nur für andere Motive, um die Arbeitslosigkeit zu stigmati-\nsieren. An diesem Vorwurf muss ich festhalten, denn Sie haben kein \nschlüssiges Gegenargument gefunden. \n \n", "Regierungsrat Markus Notter: Ich habe Ihnen einleitend schon darge-\nlegt,  dass  der  Regierungsrat  in  diesem  Punkt  an  seiner  Auffassung \nfesthält. Es gibt unseres Erachtens keinen Grund, die Arbeitslosenver-\nsicherungsleistungen anders zu behandeln als die Leistungen der ande-\nren Sozialversicherungen AHV, IV, EL oder BVG. Es ist gesagt wor-\nden, man habe bezüglich der Frage der wirtschaftlichen Erhaltungsfä-\nhigkeit  zu  einem  bestimmten  Zeitpunkt  zu  entscheiden.  Die  Zukunft \nist für alle offen. Das wissen wir alle nicht. Wenn wir im Moment, da \nwir  das  zu  entscheiden  haben,  auch  noch  die  Zukunft  einbeziehen \nwollen,  dann  sind  wir  auf  Spekulationen  angewiesen.  Wir  gehen  da-\nvon aus, wer Arbeitslosenunterstützung bezieht, der wird auch wieder \nin den Arbeitsprozess eingegliedert. Das ist in den allermeisten Fällen \nso.  \nDeshalb  ist  es  aus  Sicht  des  Regierungsrates  unsachgemäss  und  ei-\ngentlich  willkürlich,  wenn  man  einen  Sozialversicherungszweig  an-\nders behandelt als alle anderen. \nWir  beantragen  Ihnen,  an  der  regierungsrätlichen  Version  und  damit \nam Minderheitsantrag festzuhalten und diesem zuzustimmen. \n \n", "", "", "", "", "", "", "§ 7, e. Beachtung der Rechtsordnung \n \n", "", "", "", "Abs. 1 unverändert. \n2 Bei Erwachsenen setzt dies voraus, dass \na. der Strafregisterauszug für Privatpersonen keine Einträge aufweist, \nb. keine Verurteilung wegen eines Verbrechens vorliegt, \nc. sie  innerhalb  der  letzten  10  Jahre  vor  Einreichung  des  Gesuchs \nnicht wegen eines Vergehens verurteilt worden sind,  bei Vergehen \nim Strassenverkehr beträgt die Wartefrist 15 Jahre, \n", "d. sie innerhalb der letzten 5 Jahre vor Einreichung des Gesuchs nicht \n", "wegen einer schweren Übertretung verurteilt worden sind, \n", "e. kein Strafverfahren gegen sie hängig ist. \n3 Bei Jugendlichen setzt dies voraus, dass \na. sie vor Einreichen des Gesuchs nicht wegen eines Verbrechens ver-\n", "urteilt worden sind, \n", "b. sie  innerhalb  der  letzten  10  Jahre  vor  Einreichung  des  Gesuchs \nnicht wegen eines Vergehens verurteilt worden sind,  bei Vergehen \nim Strassenverkehr beträgt die Wartefrist 15 Jahre, \n", "c. sie innerhalb der letzten 5 Jahre vor Einreichung des Gesuchs nicht \n", "wegen einer schweren Übertretung verurteilt worden sind, \n", "d. kein Strafverfahren gegen sie hängig ist. \nAbs. 4 unverändert. \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Wir haben in \nder Kommission lange und intensiv über diese verschiedenen Voraus-\nsetzungen zur Einhaltung der Rechtsordnung diskutiert. Für die grosse \nMehrheit  der  Kommission  ist  die  Anknüpfung  ans  Strafregister  für \nErwachsene  tauglich,  um  prüfen  zu  können,  ob  die  Rechtsordnung \neingehalten wird. Im Strafregister sind Verurteilungen für Verbrechen, \nVergehen  und  Übertretungen  in  schweren  Fällen  eingetragen.  Verur-\nteilungen  sind  nicht  zwingend  Freiheitsstrafen,  sondern  können  auch \nGeldstrafen oder gemeinnützige Arbeit bedeuten. Das Strafregister in \nVerbindung mit den entsprechenden Fristen, wie lange ein Eintrag im \nRegister  ersichtlich  bleibt,  ist  ein  taugliches  Mittel,  um  sicherzustel-\nlen,  dass  auch  jemand,  der  sich  einmal  etwas  zu  Schulden  kommen \nliess, lange genug warten und beweisen muss, dass er sich jetzt an un-\nsere  Rechtsordnung  hält.  Wir  orientieren  uns  dabei  auch  am  Grund-\nsatz, dass eine Strafe einmal verbüsst und gesühnt ist und es anschlies-\nsend möglich sein muss, sich wieder in die Gesellschaft eingliedern zu \nkönnen. Dazu gehört, dass sich eine Person nach einer angemessenen \nFrist auch  einbürgern lassen kann.  Bei einer  Freiheitsstrafe von  zehn \nJahren dauert die Frist bis zur Entfernung aus dem Register 20 Jahre, \ndas heisst jemand muss nach seiner Verurteilung 20 Jahre warten, bis \ner ein Einbürgerungsgesuch stellen kann. Für eine Freiheitsstrafe von \neinem  Jahr  dauert  die  Frist  immerhin  noch  7,3  Jahre,  für  eine  unbe-\ndingte  Geldstrafe  6,6  Jahre.  Wir  finden,  diese  Fristen  sind  ausrei-\nchend. Da bei Jugendlichen keine Einträge in das Strafregister vorge-\nnommen werden, müssen für die einzelnen Kategorien hier Fristen im \nGesetz  angegeben  werden,  die  abgewartet  werden  müssen,  bis  ein \nEinbürgerungsgesuch gestellt werden kann.  \nNach  unserer  Ansicht  sind  die  geforderten  Fristen  gemäss  Minder-\nheitsantrag zu lang und verhindern zudem teilweise, dass überhaupt je \nein  Gesuch  eingereicht  werden  kann.  Besonders  junge  Erwachsene \nsollten eine Perspektive für die Eingliederung in die Gesellschaft ha-\nben. Eine Ausgrenzung für immer betrachten wir als unverhältnismäs-\nsig.  \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Im  Eintretensvotum  habe  ich \ndarauf  hingewiesen,  dass  die  SVP  nicht  will,  dass  Verbrecher,  Mör-\nder, Räuber und Vergewaltiger den Schweizer Pass erhalten. Wer sich \nbei uns  einbürgern  will,  muss  über  einen  tadellosen  Leumund  verfü-\ngen.  Wir  müssen  bei  Einbürgerungen  wieder  Qualität  vor  Quantität \nstellen.  Die  Schweiz  ist  ein  attraktives  Land.  Das  ist  schön  so,  aber \nleider  auch  für  Personen,  die  nicht  nur  mit  guten  Absichten  zu  uns \nkommen.  Beleg  dafür  ist  die  Kriminalstatistik.  Kriminelle  haben  in \nunserem Land nichts verloren und sind auszuschaffen. Es ist ebenfalls \neine Tatsache, dass überproportional viele Ausländer wegen Vergehen \nim  Strassenverkehr verurteilt  werden.  Als  Beispiel:  Im  Jahr  2008  er-\ngingen über 45 Prozent der Urteile im Strassenverkehr an Ausländer. \nHier setzt unser Antrag an. Bei Vergehen  im  Strassenverkehr wollen \nwir  eine  Wartefrist  von  15  Jahren,  bei  schweren  Übertretungen  eine \nWartefrist von 5 Jahren festschreiben. \nJetzt  zu  den  Materialien −  das  ist  auch  Bestandteil  des  schriftlichen \nAntrags in der Kommission − zur Definition schwerer Übertretungen: \nSchwere Übertretungen sind Bussen von mehr als 5000 Franken oder \ngemeinnützige Arbeit von mehr als 180 Stunden. Warum? Erst Bussen \nab  dieser  Höhe  werden  im  vollautomatisierten  Strafregister  mit  der \nAbkürzung VOSTRA eingetragen und können schliesslich eingesehen \nwerden.  \nAn die Adresse des Tages-Anzeigers: Sie haben gehört, das Überfah-\nren eines Rotlichts sind 250 Franken. Soweit besteht im Rat Einigkeit. \nDas reicht noch nicht zu 5000 Franken − einfach für Ihren Hausjuris-\nten,  Daniel  Schneebeli.  Damit  fallen  250  Franken  noch  nicht  in  den \nTatbestand der schweren Übertretung. \nFast täglich hören wir von schweren Unfällen von jungen Rasern mit \nToten und Schwerverletzten. Litera c unseres Antrags zielt genau auf \ndiese  Gruppe  von  Personen  mit  dem  Hintergrund,  nicht  nur  Worte \nstatt Taten. So eine Person muss mit Konsequenzen konfrontiert wer-\nden. Eine davon ist eine längere Wartefrist. Der Antrag der Regierung \nund der Kommissionsmehrheit ermöglicht es, dass kriminelle Auslän-\nder den Schweizer Pass erhalten.  \nIch  frage  Sie  noch  einmal  eindringlich  an:  Wollen  Sie  das  wirklich? \nDer Antrag der SVP will das verhindern. Ich bin mir sicher, auch eine \nMehrheit  der  Bevölkerung  unterstützt  unsere  Zielsetzungen  im  Be-\nreich der Beachtung der Rechtsordnung. Vor allem, nachdem ein grif-\nfiger  Vorschlag  der SVP  vorliegt,  möchte  ich der  Bevölkerung  nicht \nerklären, warum ein Verbrecher Schweizer werden kann. Heute haben \nSie  es  in  der  Hand,  diesen  Punkt  zu  korrigieren.  Wenn  Sie  wirklich \nwollen,  dass  keine  Verbrecher,  Mörder,  Räuber  und  Vergewaltiger \nSchweizer werden können, haben Sie heute die Möglichkeit dazu, in-\ndem Sie unseren Minderheitsantrag unterstützen. \n", "Rolf  Steiner  (SP,  Dietikon):  Zu  Beginn  des  Votums  von  Hans  Hein-\nrich Raths habe ich gedacht, er sei in der falschen Veranstaltung. Das \nist keine Abstimmungsorientierung über die Ausschaffungs-Initiative. \nWir  reden  hier  über  die  Bürgerrechtsgesetzgebung.  Entsprechend  ist \ndieser  ganze  Antrag  auch  ein  Stück  weit  gar  nicht  für  uns  gedacht, \nsondern eben für den Tages-Anzeiger und die anderen Medien, für die \nÖffentlichkeit.  \nEs  sollen  also  die  Strassenverkehrsdelikte  besonders  berücksichtigt \nwerden  bei  der  Feststellung,  ob  jemand  die  Voraussetzungen  erfüllt, \num Schweizerin oder Schweizer zu werden. Die Antragsteller wollen \noffensichtlich klar machen, dass es ihnen wichtig ist, welche Gattun-\ngen  von  Delinquenten  sie  nicht  wollen,  aber  dass  vor  allem  nie  ein \nRaser −  und  wahrscheinlich  kann  ich  auf  die  Formulierung  Raserin \nverzichten − Schweizer wird. Auch ich finde, das sind schwere Delik-\nte, die spürbar bestraft werden sollen wie übrigens auch Wirtschafts-\ndelikte  und  andere.  Trotzdem  ist  das  Bürgerrechtsgesetz  der  falsche \nPlatz  für  eine  solche  zusätzliche  Regelung.  Das  Strafgesetz  erfasst \nnämlich  Delikte  verschiedenster  Art  und  versucht  dort −  das  ist  zu-\nmindest der Wille des eidgenössischen Gesetzgebers −, über alle De-\nliktarten  die  Strafen  ausgewogen,  wenn  man  das  so  sagen  kann,  zu \ngestalten.  Ab  und  an  werden  an  dieser  Skalierung  auch  Korrekturen \nvorgenommen.  So  soll  zum  Beispiel −  das  haben  wir  in  Zusammen-\nhang mit dem Projekt Via sicura gehört − das Einziehen von Raserau-\ntos  möglich  werden −  eine  zusätzliche  Verschärfung  der  Strafe  zu-\nmindest für diese Delinquentengruppe.  \nDeshalb kann man nicht einzelne solcher Gruppen herauslösen und sie \nzum besonderen Gegenstand in diesem Gesetz machen. Das, was die \nRegierung  vorschlägt,  nämlich  den  Eintrag  im  Strafregister  als  Mass \nzu nehmen, ist sinnvoll und vernünftig. Damit werden alle Deliktarten \ngleich behandelt. Es ist natürlich auch nicht so, dass alle Kategorien, \ndie  erwähnt  worden  sind,  einfach  so  das  Bürgerrecht  erwerben  kön-\nnen.  Es  sind  gerade  in  diesem  Bereich  relativ  hohe  Hürden  gesetzt. \nWir denken auch zu Recht.  \nEs  sollen  also  keine  eigenen  Regeln  im  Einbürgerungsrecht  geschaf-\nfen werden, sondern wir sollten die Fristen des Strafgesetzbuchs über-\nnehmen und anwenden.  \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Die  SVP  verlangt  in  Absatz  2  ihres \nMinderheitsantrags  massiv  verschärfte  Vorgaben,  welche  nach  An-\nsicht  der  Kommissionsmehrheit  das  gesunde  Augenmass  deutlich \nübertreffen. Ich möchte nicht mehr auf die Details eingehen. Sie haben \neinige  Ausführungen  schon  gehört  auch  von  der  Kommissionspräsi-\ndentin.  \nDie EVP-Fraktion lehnt den Minderheitsantrag geschlossen ab. \n \n", "Martin Farner (FDP, Oberstammheim): Für die FDP ist es von zent-\nraler Bedeutung, dass eine gesuchstellende Person, die schweizerische \nRechtsordnung  beachten  muss.  Dazu  sind  gewisse  Voraussetzungen \nfestzulegen. Der Antrag der SVP ist zu absolut formuliert. Die Hürden \nsind unseres Erachtens zu hoch: zehn Jahre für ein Vergehen, 15 Jahre \nfür  ein  Vergehen  im  Strassenverkehr,  wie  gesagt  zum  Beispiel  ein \nRotlicht  überfahren  oder  eine  Geschwindigkeitskontrolle.  Verurtei-\nlung infolge einer schweren Übertretung, was muss man sich darunter \nvorstellen,  Hans  Heinrich  Raths?  Es  ist  nicht  klar,  was  eine  schwere \nÜbertretung genau ist, zu gummig ist der Antrag.  \nFür  die  FDP sind  diese  Voraussetzungen  zu  hoch.  Diese  würden  be-\ndeuten,  dass  jemand,  der  mal  was auf  dem  Kerbholz  hatte,  erst  nach \nsehr langer Zeit eingebürgert werden kann, zum Beispiel im Rahmen \neines  Strassenverkehrsdelikts,  wenn  man  es  einmal  sehr  eilig  gehabt \nhat,  wie  viele  von  uns  auch  schon.  Immerhin  kann  man  gescheiter \nwerden und Reue zeigen.  \nDie  FDP  unterstützt deshalb  den  Antrag  der  Kommission.  In  diesem \nAntrag hat es genügend Hürden, vor allem auch für Jugendliche. Bei \nErwachsenen  setzt  er  voraus,  dass  der  Strafregisterauszug  für Privat-\npersonen  keine  Einträge  aufweist  und  bei  Verurteilung  gestützt  auf \ndas Jugendstrafgesetz vom 20. Juni 2003 die Fristen gemäss Absatz 3 \nverstrichen sind und kein Strafverfahren gegen sie hängig ist. Bei Ju-\ngendlichen setzt dies voraus, dass sie innerhalb der letzten fünf Jahre \nvor Einreichung des Gesuchs nicht wegen eines Verbrechens und in-\nnerhalb der letzten drei Jahre vor Einreichung des Gesuchs nicht we-\ngen eines Vergehens verurteilt worden sind.  \nWir  lehnen den Minderheitsantrag ab und unterstützen  den Kommis-\nsionsantrag. \n \nBarbara Steinemann (SVP, Regensdorf):  Die  gesetzliche  Formulie-\nrung  «Das  Gesuch  um  Einbürgerung  vorbestrafter  Erwachsener  wird \nabgewiesen.» macht den Anschein, dass keine Kriminellen mehr ein-\ngebürgert werden können. Dieser Eindruck täuscht aber gewaltig. Ein-\nträge im Strafregister werden in der Regel nach 10 Jahren, in schwe-\nren Fällen nach 15 beziehungsweise 20 Jahren gelöscht.  \nAber  nach  der  von  der  SVP  schwer  bekämpften  StGB-Revision \n(Strafgesetzbuch),  die  teilweise  schon  wieder  rückgängig  gemacht \nwerden  musste,  sind  die  allermeisten  Strafen  sogenannte  bedingte \noder  teilbedingte  Strafen.  Sie  werden  immer  im  Zusammenhang  mit \neiner  Probezeit  ausgesprochen.  Diese  Probezeit dauert  allerhöchstens \nfünf Jahre. Das ist aber rein theoretisch. In den meisten Fällen, auch in \nschweren  werden  zwei  Jahre  Probezeit  ausgesprochen.  Nach  Ablauf \nder Probezeit verschwindet der Eintrag aus dem Strafregister. Die ein-\nbürgerungswillige Person ist offiziell nicht mehr vorbestraft.  \nDie unbedingten Freiheitsstrafen haben sich in der Statistik per 1. Ja-\nnuar 2007, per Inkrafttreten des neuen StGB, halbiert. Die kriminelle \nEnergie ist bekanntlich in der Schweiz nicht kleiner geworden.  \nBei  der  bedingten  Freiheitsstrafe  muss  die  Strafe  nach  bestandener \nProbezeit nicht mehr verbüsst werden. Daher müssen die meisten De-\nlinquenten keinen einzigen  Tag  ins Gefängnis. Beispiele aus der  Ge-\nrichtspraxis  und  die  Bedeutung  auf  die  Einbürgerung  in  Bezug  auf \ndieses Gesetz verdeutlichen uns die Bedeutung des Paragrafen 7.  \nIn  einem  Urteil  erklärte  das  Obergericht  den  Angeklagten  L.  S.  der \nmehrfachen  sexuellen  Handlungen  mit  Kindern  schuldig  und  verur-\nteilte ihn zu einer bedingt vollziehbaren Freiheitsstrafe von 22 Mona-\nten,  bei  einer  Probezeit  von  zwei  Jahren.  Der  Täter  war  Ausländer. \nAngenommen, er würde bereits seit zwölf Jahren in der Schweiz leben \noder nach zwölf Jahren ein Einbürgerungsgesuch stellen, hätte er nach \nAblauf der zweijährigen Probezeit nach diesem Gesetz einen Rechts-\nanspruch auf Einbürgerung und das, obwohl er mehrere Kinder miss-\nbraucht hat.  \nOder ein anderes Beispiel: Maskierte junge Männer mit Gasdruckpis-\ntolen und Messern bewaffnet hatten zu Beginn des letzten Jahres meh-\nrere Läden überfallen. Das Bezirksgericht Meilen sprach sie wegen all \ndieser  Delikte  schuldig  und  gab  18  Monate  bedingt  mit  zwei  Jahren \nBewährung.  Hier  gilt  dasselbe.  Nach  zwölf  Jahren  haben  sie  einen \nRechtsanspruch. \nWir  haben  im  Kanton  Zürich  Hunderttausende  hochwillkommener \nAusländer,  aber  wer  unsere  Gesetze  missachtet,  der  darf  keinesfalls \nmit  dem  Pass  belohnt  werden,  sondern  muss  unser  Land  verlassen, \njuristische Ausflüchte hin oder her. Wir verzichten gerne darauf, sol-\nchen Leuten eine Heimat zu geben. Wer diese Personen, auch zeitlich \nverzögert, einbürgern will, sympathisiert mit ihnen und mit ihren Ta-\nten.  Daher  wird  im  Abstimmungskampf  diesem  Paragrafen  7  eine \nSchlüsselrolle zukommen, wenn Sie ihn heute gemäss der regierungs-\nrätlichen Vorlage beschliessen. \n \nThomas Wirth (GLP, Hombrechtikon): Die Beachtung der Rechtsform \nist  sicher  eines  der  wichtigsten  Kriterien  für  die  Einbürgerung.  Die \nAnforderungen  gemäss  dem  Kommissionsantrag  sind  aber  ausrei-\nchend.  Weitere  willkürliche  Verschärfungen  sind  nicht  notwendig. \nProblematisch sind  sie  bezüglich  des Strassenverkehrs.  Wichtiger  er-\nscheint  uns  Grünliberalen  in  dieser  Frage  die  Rechtsgleichheit.  Des-\nhalb  wäre  es besser,  wenn  die  vorgeschlagenen  Vergehen und  Über-\ntretungen im Strassenverkehr und anderswo im Strafregister eingetra-\ngen würden.  \nWir werden diesen Minderheitsantrag ablehnen. \n \n", "Patrick Hächler (CVP, Gossau): Die CVP wird diesen Minderheitsan-\ntrag nicht unterstützen. Die Wartefristen sind schlicht unrealistisch.  \nEs gibt einen Punkt, der hier noch erwähnt werden soll. Es gibt natür-\nlich Straftaten, ohne dass eine Strafe verhängt wird oder dass gar kein \nVerfahren stattfindet, wenn zum Beispiel eine genügend hohe Abfin-\ndung bezahlt wird. Dieser Punkt fehlt hier. Das ist sicher ein seltener \nFall. Es wäre dann noch die Frage an die Gelehrten, wie man dies re-\ngeln  könnte.  Da  ist  der  Kommission  offenbar  nichts  in  den  Sinn  ge-\nkommen.  \nDennoch werden wir beim Mehrheitsantrag bleiben. \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon),  spricht  zum  zweiten  Mal:  Ich \nwiederhole es nochmals, auch für Martin Farner: Was ist mit schwerer \nÜbertretung gemeint? Man kann es im schriftlichen Antrag nachlesen, \nden ich in der Kommission eingereicht habe. Wir definieren schwere \nÜbertretung  so,  wie  es  uns  in  der  Kommission  vorgelegt  wurde,  mit \nBussen,  die  höher  als  5000  Franken  sind  oder  gemeinnützige  Arbeit \nvon  mehr  als  180  Stunden.  Diese  werden  erst im  vollautomatisierten \nStrafregister  eingetragen.  Darum  diese  Grenze.  Ich  wiederhole  es \nnochmals: 5000 Franken oder gemeinnützige Arbeit von mehr als 180 \nStunden. Ich hoffe, auch der Tages-Anzeiger wird dieses Mal eine se-\nriösere  Überschrift  wählen.  Man  weiss  nicht,  war  es  der  Hausjurist \noder der Redaktor, der wissentlich und  absichtlich so  einen Titel ge-\nsetzt hat. Ich danke Daniel Schneebeli, wenn er da auch für Sachlich-\nkeit besorgt ist, wenn solche Titel gesetzt werden. Rotlicht wäre 250 \nFranken.  \nWir  haben  anhand  von  eindrücklichen  Beispielen  von  Barbara  Stei-\nnemann  gehört,  was  es  heisst,  wenn  wir  den  Antrag  der  Kommissi-\nonsmehrheit  übernehmen.  Das  wollen  wir  nicht.  Darum  bitte  ich  Sie \nnochmals eindringlich, unserem Antrag zuzustimmen. \n \n", "Regierungsrat  Markus  Notter:  Diese  Diskussion  hat  uns  auch  in  der \nKommission lange beschäftigt. Man muss zugeben, der Slogan «Ver-\nbrecher dürfen nicht Schweizer werden» ist knackig für eine Volksab-\nstimmung. Die Frage ist, ob auch noch irgendeinmal die Forderung in \numgekehrter Reihenfolge aufgestellt wird. Man kann darauf warten.  \nWir haben einlässlich dargelegt, dass die Anträge des Regierungsrates \ndiesbezüglich  streng  zwar,  aber  sehr  ausgewogen  sind.  Wir  haben \nkleine  Seminare  durchgeführt über das  Strafrecht  und das  Strafregis-\nterrecht.  Wir  haben  dargelegt,  was  Verbrechen  und  was  Vergehen \nsind.  Wir  haben  zum  Beispiel,  Hans  Heinrich  Raths,  auch  dargelegt, \ndass eine grobe Verletzung von Verkehrsregeln ein Vergehen ist. Eine \nGeschwindigkeitsüberschreitung innerorts von mehr als 25 Stundenki-\nlometern ist keine Übertretung, sondern ein Vergehen und wird in un-\nserem  Antrag  erfasst,  ebenso  eine  Geschwindigkeitsübertretung  aus-\nserorts von mehr als 30 Stundenkilometern und das Fahren mit mehr \nals 0,8 Promille. Es gibt Leute, die haben diesbezüglich Erfahrung, die \nwissen, dass es da um ein Vergehen geht und nicht um eine Übertre-\ntung.  \nWenn der Slogan aber aufgestellt wird «Keine Verbrecher als Schwei-\nzer Bürger» − jedenfalls keine neuen −, dann stellt sich die Frage, was \nein Verbrecher ist. Ist jemand, der eine Straftat begangen hat, ein Le-\nben lang ein Verbrecher? Bleibt er das? Kann er das nie mehr gutma-\nchen?  Diese  Auffassung  scheinen  Sie,  die  diesen  Minderheitsantrag \ngestellt  haben,  zu  haben.  Sie  ist  mit  der  schweizerischen  Rechtsord-\nnung  nicht  in  Übereinstimmung  zu  bringen.  Mit  der  Verbüssung  der \nStrafe gilt grundsätzlich die Schuld des Täters als getilgt. Irgendwann \neinmal  muss  man  eine  Schuld  auch  tilgen  können −  ein  christliches \nGebot.  \nGleichwohl  gibt  es  dann  die  Regelungen  im  Strafregister,  wo  man \nauch  nach  Verbüssung  einer  Strafe  immer  noch  als  Straftäter  fest-\ngehalten wird, aber nicht ein Leben lang. Irgendwann einmal geht man \ndavon aus, dass diese Schuld auch nach aussen getilgt ist. Der Gesetz-\ngeber  hat  einen  Ausgleich  schaffen  wollen  zwischen  den  staatlichen \nStrafverfolgungsinteressen  und  den  Bedürfnissen  des  Straffälligen \nnach  Rehabilitation,  nach  Wiederintegrierung  in  die  Gesellschaft. \nDeshalb gibt es diese Regelung über die Entfernung von Strafregister-\neinträgen. Kommissionspräsidentin Katharina Kull hat einige Beispie-\nle aufgeführt. Wer also zu zehn Jahren Freiheitsstrafe unbedingt verur-\nteilt  wird,  der  bleibt  20  Jahre  im  Strafregister  eingetragen,  ein  Jahr \nFreiheitsstrafe gleich 7,3 Jahre Eintrag. Das ist so. Bei den bedingten \nund teilbedingten Strafen ist nach Ablauf der Probezeit der Strafregis-\ntereintrag  zu  löschen,  weil  die  Probezeit  erfolgreich  abgeschlossen \nund der Sinn des bedingten Strafvollzugs erfüllt ist. Ob das jetzt genau \nmit diesen Jahrzahlen richtig ist, darüber kann man streiten. Es macht \naber  keinen  Sinn,  diese  in  der  Strafrechtsgesetzgebung  vorgesehene \nRegelung  in  anderen  Rechtsbereichen  dann  wieder  neu  zu  erfinden. \nDer Bundesgesetzgeber sagt, dass nach einer bestimmten Zeit jemand, \nder eine strafbare Handlung begangen hat, in der Gesellschaft wieder \nals  rehabilitiert  gilt.  Sie,  die  diesen  Minderheitsantrag  stellen,  sagen, \nnein, bezüglich des Gesuchs um eine Einbürgerung gilt das nicht. Die-\nser  Auffassung  kann  man  sein.  Ich  bin  es  nicht,  der  Regierungsrat \nauch nicht und ich hoffe, die Mehrheit dieses Rates auch nicht. Ich bin \nauch  überzeugt,  dass  eine  Mehrheit  der  Zürcherinnen  und  Zürcher \nnicht  der  Meinung  ist,  dass  jemand,  der  einmal  eine  strafbare  Hand-\nlung  begangen  hat,  dies  ein  Leben  lang  als  Kainszeichen  auf  seiner \nStirn tragen muss. Das glaube ich nicht.  \nDeshalb  bin  ich  zuversichtlich,  auch  was  diese  Abstimmung  anbe-\nlangt, die Sie uns vorgeschlagen haben. Ich glaube, man kann mit gu-\nten Argumenten dafür kämpfen, dass diese Regelung, wie sie der Re-\ngierungsrat  und  die  Kommissionsmehrheit  Ihnen  vorschlagen,  be-\nschlossen wird, auch von der zürcherischen Bevölkerung. \nIch  bitte  Sie  deshalb,  den  Minderheitsantrag  abzulehnen  und  dem \nMehrheitsantrag Ihrer Kommission zu folgen. \n", "René  Isler  (SVP,  Winterthur):  Ich  weiss, es ist nicht  Sitte,  nach dem \nRegierungsrat  nochmals  zu  sprechen,  aber  jetzt  haben  Sie  mich  her-\nausgefordert.  \nSie sagen, ein Täter sei nach so und so vielen Jahren rehabilitiert. Das \nmag  sein.  Aber  eine  vergewaltigte  Frau,  ein  geschändetes  Kleinkind \noder Mädchen, eine Person, egal, welcher Couleur, die bei einem tätli-\nchen körperlichen Angriff Zeit ihres Lebens Invalidität davonträgt und \nauch die betroffenen Familienmitglieder, so etwas wird nie vergessen. \nDass wir solche Täter als Belohnung, auch wenn sie Sühne getan ha-\nben, nach diesem Zeitfenster noch einbürgern, das ist unter jeder Kro-\nne  und  entspricht  wirklich  nicht  unserem  christlichen  Glauben,  den \nwir in unserem Gebäude haben. Das ist eine Schönschwätzerei. Erklä-\nren Sie das Ihren Wählern, dass zwar das Opfer ein Leben lang Opfer \nbleibt, dass eine vergewaltigte Frau Zeit ihres Lebens das so mit sich \nherumtragen muss. Wichtig ist, wir haben dann dafür einen ehemali-\ngen Vergewaltiger eingebürgert. Das kann es nicht sein. \n \n", "Ratspräsident  Gerhard  Fischer:  Ich  weise  Sie  darauf  hin,  dass  wir \ndiese Vorlage heute fertig beraten. Wir haben noch einige Anträge. Es \nsind noch acht Anträge, über die wir abstimmen müssen. Sie haben es \neinigermassen in den Händen, dass wir zeitgerecht fertig werden. \n \n", "", "", "", "", "", "", "§ 8, f. Ausnahmen \nKeine Bemerkungen; genehmigt.  \n \n", "§ 9, Ehrenbürgerrecht \nAbs. 1 \nKeine Bemerkungen; genehmigt. \n \n", "Abs. 2 \n", "", "", "Abs. 2 wird gestrichen. \n \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Dieser Min-\nderheitsantrag  will  die  Möglichkeit  zur  Erteilung  des  Ehrenbürger-\nrechts streichen. Nach Ansicht der Kommissionsmehrheit wird dieser \nAbsatz  kaum  sehr  oft  zur  Anwendung  kommen.  Trotzdem  möchten \nwir  diese  Bestimmung,  die  es  heute  nicht  gibt,  in  diesem  Paragrafen \nbeibehalten.  \nEs  ist  mehr  als  nur  ein  Ehrentitel,  den  jede  Gemeinde nach  eigenem \nGutdünken verleihen kann. Es geht dabei um eine normale Einbürge-\nrung mit Ausnahme der kantonalen Wohnsitzerfordernisse.  \n \n", "Rolf Robert Zimmermann (SVP, Zumikon): Wir beantragen Ihnen, Ab-\nsatz 2 im Paragrafen Ehrenbürgerrecht ersatzlos zu streichen. Ein Eh-\nrenbürgerrecht  soll  an  Personen  erteilt  werden,  die  alle  Einbürge-\nrungsvoraussetzungen ausnahmslos erfüllen. Alle Gesuchsteller haben \ndie  gleichen  Voraussetzungen,  so,  wie  es  Benedikt  Gschwind  und \nRuedi  Lais  in  der  Eintretensdebatte  gesagt  haben,  nämlich  gleiche \nVoraussetzungen von Sternenberg bis Dietikon.  \nIch bitte  Sie, unseren Minderheitsantrag, nämlich die  Streichung von \nAbsatz 2 des Paragrafen 9, zu unterstützen. \n \n", "Ruedi Lais (SP, Wallisellen): Dieser Antrag ist unserer Meinung nach \nvöllig überflüssig. Artikel 16 des eidgenössischen  Bürgerrechtsgeset-\nzes verlangt nämlich auch bei einer Einbürgerung als Ehrenbürger die \nErfüllung  der  Voraussetzungen  auf  Bundesebene.  Es  ist  also  nicht \nmöglich,  Persönlichkeiten  ehrenhalber  zu  vollwertigen  Schweizer \nBürgern  zu  machen,  die  nie  in  der  Schweiz  gelebt  haben.  Es  sollte \ndoch  in  Ausnahmefällen  möglich  sein,  jemanden  einzubürgern,  der \nnicht  in  der  Gemeinde  wohnt,  der  sich  aber  um  diese  sehr  verdient \ngemacht  hat.  Zum  Beispiel  könnte  ich  mir  gut  vorstellen,  dass  nach \nder Abstimmung über den Finanzausgleich der Justizdirektor mit An-\nträgen für das Ehrenbürgerrecht von Gemeinden, deren Untergang  er \nverhindert hat, geradezu überschwemmt wird oder dass die Gemeinde \nWeiningen  den  Herrn  Baudirektor  zum  Ehrenbürger  machen  will, \nwenn er endlich die Autobahn in einen Tunnel steckt.  \nWir  verstehen  also  nicht,  warum  die  SVP  den  Gemeindebehörden \noder  Gemeindeversammlungen  dermassen  misstraut  und  lehnen  den \nAntrag ab. \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Die  Gemeinden  sollen  ein \nEhrenbürgerrecht verleihen können, das auch die Wirkung einer Ein-\nbürgerung hat. Eine Minderheit will das abschaffen. Es wird sich hier \nsowieso  um  sehr  seltene  Fälle  handeln.  Eine  Gemeinde,  die  das  ma-\nchen will, muss gute und fundierte Gründe haben. Ich denke, das Bei-\nspiel,  Ruedi  Lais,  mit  Regierungsrat  Markus  Notter  würde  da  wahr-\nscheinlich nicht ausreichen. Man wird sich hüten, jemanden, der nicht \nwürdig  ist,  ordentlich  einzubürgern,  via  Ehrenbürgerrecht  einzu-\nschleusen. Das wird nicht passieren.  \nDie  FDP  ist  der  Auffassung,  dass  die  Gemeinden  diese  Möglichkeit \nhaben sollen, und lehnt den Minderheitsantrag deshalb ab. \n \n", "", "", "", "", "", "", "", "", "", "§ 10, Gesuch \nKeine Bemerkungen; genehmigt.  \n \n12416 \n", "§ 11 neu \n \n", "", "", "", "§  11.  1  Wechselt  eine  Ausländerin  oder  ein  Ausländer  nach  Einrei-\nchung des Gesuchs den Wohnsitz innerhalb des Kantons, bleibt für die \nErteilung  des  Gemeindebürgerrechts  die  Gemeinde  zuständig,  in  der \ndie gesuchstellende Person bei Gesuchseinreichung Wohnsitz hatte. \n2 Verlegt die gesuchstellende Person den Wohnsitz in eine Gemeinde \nausserhalb  des  Kantons,  bleibt  der  Kanton  Zürich  für  die  Erteilung \ndes Kantonsbürgerrechts zuständig, sofern das Gemeindebürgerrecht \nbereits erteilt worden ist. \n§§ 11–22 werden zu §§ 12–22a. \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Die Kommis-\nsionsmehrheit beantragt, den neuen Paragrafen 11 der Regierungsvor-\nlage zu streichen und die heute geltende Regelung beizubehalten, wo-\nnach  bei  einem  Wohnsitzwechsel  im  Kanton  die  Wohnsitzvorausset-\nzungen für die Erteilung des Gemeindebürgerrechts neu erfüllt werden \nmüssen.  \nDer  Minderheitsantrag  Benedikt  Gschwind  unterstützt  in  diesem \nPunkt die Regierungsvorlage, welche die Wegzuggemeinde weiterhin \nzur  Bearbeitung  eines  vor  dem  Wegzug  gestellten  Gesuchs  ermäch-\ntigt. \n \n", "Benedikt  Gschwind  (SP,  Zürich):  Wir  sind  der  Meinung,  dass  wir  in \ndiesem Punkt bei der Vorlage des Regierungsrates bleiben sollen.  Er \nhat  in  seiner  Vorlage  diese  Möglichkeit  vorgesehen,  dass  für  jeman-\nden, der während der Laufzeit des Verfahrens seinen Wohnsitz wech-\nselt,  das  Gesuch  weiter  bestehen  bleibt  und  von  der  ursprünglichen \nGemeinde  respektive  vom  Kanton,  der  zum  Zeitpunkt  des  Gesuchs \nzuständig war, weiter bearbeitet werden kann.  \nDas ist ein Vorschlag der Regierung, der unserem Zeitgeist entspricht. \nDie Mobilität hat überall sehr stark zugenommen. Sie wird auch ver-\nlangt,  auch die berufliche Mobilität,  sodass man heute seinen Wohn-\nsitz öfters wechseln muss. Ich denke auch an das Wohnungsangebot, \ndas in unserem Kanton nicht in allen Gemeinden so toll ist, dass man, \nwenn man zum Beispiel eine neue Wohnung sucht, immer am bisheri-\ngen Wohnort bleiben kann.  \nDeshalb  sollte  man  hier  etwas  beweglicher  werden.  Man  muss  auch \nberücksichtigen, dass ein Einbürgerungsverfahren Jahre dauern kann. \nEs ist nicht so, dass es dann einfach eine Kleinigkeit ist, ein neues Ge-\nsuch stellen zu müssen, sondern es gehen Jahre verloren. Das ist nicht \nin unserem Sinn. \nIch bitte Sie deshalb, diesem Minderheitsantrag zuzustimmen. \n \n", "Ursula  Moor  (SVP,  Höri):  Die  SVP-Fraktion  ist  für  die  Streichung \nvon  Paragraf  11,  weil  wir  der  Meinung  sind,  dass  die  Prüfung  des \nEinbürgerungsgesuchs  sowie  die  allfällige  Begleitung  und  Beobach-\ntung des Einbürgerungswilligen durch die Wohnsitzgemeinde absolut \nnotwendig  sind.  Die  Fallbearbeitung  durch  die  Gemeinde  A  wird \nkompliziert, aufwendig und unübersichtlich, wenn die gesuchstellende \nPerson in die Gemeinde B weggezogen ist und die Zuständigkeit bei \nder  vorherigen  Gemeinde  verbleibt.  In  Fällen  mit  schulpflichtigen \nKindern  ist  auch  die  Integration  in  der  Schule  von  zentraler  Bedeu-\ntung.  Stabile  Wohnsitzverhältnisse  müssen  stärker  gewichtet  werden \nals die hohe Mobilität der Bevölkerung. Wenn für jemanden die Ein-\nbürgerung so  wenig  wichtig ist, dass er während des  Verfahrens den \nWohnort wechselt, so soll er einen Neubeginn des Fristenlaufs in Kauf \nnehmen.  \nLehnen Sie den Minderheitsantrag ab. \n \n", "Martin Farner (FDP, Oberstammheim): Die Minderheit will hier zu-\nrück  zum  regierungsrätlichen  Antrag  und  im  Falle  eines  Wohnsitz-\nwechsels  des  Gesuchstellers,  dass  die  Gemeinde  zuständig  bleibt,  in \nder der Gesuchstellende den Wohnsitz hatte. Die FDP ist der Auffas-\nsung, dass die heute geltende Regelung genügt. Ein Wohnsitzwechsel \nwährend  eines  Verfahrens  ist  nicht  möglich,  oder  man  beginnt  am \nneuen  Wohnsitz  von  neuem.  Sie  haben  die  Begründung  von  meiner \nVorrednerin gehört, die ich ebenfalls unterschreiben würde. \nDie FDP wird den Minderheitsantrag ablehnen. \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Dieser  Minderheitsantrag  entspricht \nder  ursprünglichen  regierungsrätlichen  Formulierung.  Wenn  man  in \nBetracht zieht, dass das gesamte Einbürgerungsverfahren nach wie vor \nmehrere  Jahre  dauert,  dann  ist  der  Inhalt  dieses  Minderheitsantrags \ndurchaus  gerechtfertigt.  Auch  von  Ausländerinnen  und  Ausländern \nerfordert  die  heutige  Arbeitsmarktsituation  vermehrt  Flexibilität  und \nMobilität.  Auch  der Wohnungsmarkt  kann  dabei  eine  wichtige  Rolle \nspielen. \nAus diesen Gründen wird die EVP-Fraktion diesen Minderheitsantrag \nunterstützen. \n \n", "Patrick  Hächler  (CVP,  Gossau):  Die  CVP  ist  hier  anderer  Auffas-\nsung.  Aus  praktischen  Gründen scheint  es  uns  nicht  sinnvoll, das  im \nSinne des Minderheitsantrags zu regeln. Es ist schlicht nicht praktisch. \nDie  Behörden  haben  das  Bedürfnis, die Leute  kennenzulernen.  Auch \ndie Bevölkerung hat das Anrecht zu sehen, wie sich die Leute, die sich \neinbürgern lassen wollen, im täglichen Leben verhalten. Kommt dazu, \ndass im heutigen Zeitalter ohnehin sehr viele Leute pendeln. Wir ha-\nben  einen  sehr  guten  ÖV.  Es  ist  kein  Problem,  in  der  Gemeinde  zu \nbleiben, wenn man eingebürgert werden will. \nLehnen Sie bitte den Minderheitsantrag ab. \n \n", "", "", "", "", "", "", "§ 11, Mitwirkungspflicht \nAbs. 1 und 2 \nKeine Bemerkungen; genehmigt.  \nAbs. 3 \n \n", "", "", "", "3  Mündige  Ausländerinnen  und  Ausländer  geben  zusammen  mit  dem \nEinbürgerungsgesuch eine Loyalitätserklärung ab, worin sie verspre-\nchen, Verfassung und Gesetze von Bund und Kanton Zürich zu halten. \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Eine Loyali-\ntätserklärung bei der Einreichung eines Einbürgerungsgesuchs, wie sie \nhier  vorgeschlagen  wird,  verursacht  allenfalls  Kosten  und  hat  kaum \nWirkung. Loyalität ist kein Rechtsbegriff. Ob jemand Verfassung und \nGesetze von Bund  und Kanton einhält, ist im Rahmen der Einbürge-\nrungsvoraussetzung «Einhaltung der Rechtsordnung» ohnehin zu prü-\nfen.  \n \n", "Rolf Steiner (SP, Dietikon): Eine neue zusätzliche Schikane: Was soll \neine solche Erklärung? Sie kann schliesslich keine rechtliche Wirkung \nentfalten.  Oder  denken  die  Antragsteller  etwa  an  eine  schärfere  Be-\nstrafung  von  Wirtschafsdelikten,  später,  wenn  ein  solches  begangen \nwürde,  wenn  jemand  diese  Loyalitätserklärung  abgeben  hatte.  Dann \ngibt es einen zusätzlichen administrativen Aufwand. Er ist nicht unbe-\ndeutend. Trotzdem kann man diese Erklärungen, nachdem sie abgege-\nben worden sind, getrost wegwerfen, denn sie sind zu nichts Weiterem \nmehr nütze. Auch eine  abschreckende  Wirkung  sehen wir hier  nicht. \nEs wird schon aus weniger wichtigen Gründen geschummelt oder gar \ngelogen  und  betrogen.  Denn  auch  Sanktionen,  die  man  allenfalls  er-\ngreifen könnte − ich kann sie mir aber nicht vorstellen −, müssten ver-\nhältnismässig sein.  \nWir werden den Minderheitsantrag ablehnen. \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Die  SVP  brachte  den  Vorschlag \nein, dass mündige Ausländerinnen und Ausländer zusammen mit dem \nEinbürgerungsgesuch  eine  Loyalitätserklärung  abgeben,  worin  sie \nversprechen, Verfassung und Gesetze von Bund und Kanton Zürich zu \nhalten. Dieser Vorschlag wurde anfänglich sogar von der SP und der \nFDP  unterstützt.  Meinungsverschiedenheiten  gab  es  dann,  ob  diese \nLoyalitätserklärung im Rahmen eines festlichen Akts einzubringen sei \noder  in  Form  einer  einfachen  schriftlichen  Erklärung,  was  eigentlich \ndie  Meinung  der  SVP  war.  Schliesslich  zogen  sich  die  SP  und  auch \ndie FDP aus dieser eigentlich guten Idee zurück, sodass nur noch SVP \nund EDU verblieben sind. Die Erklärung der Loyalität ist unseres Er-\nachtens sogar der wichtigste Punkt, der zu einer Einbürgerung gehört. \nSchade, dass das die übrigen Parteien nicht begriffen haben. \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Die  Minderheit  will  zusätz-\nlich eine Loyalitätserklärung. Mündige Ausländerinnen und Ausländer \ngeben zusammen mit dem Einbürgerungsgesuch eine Loyalitätserklä-\nrung  ab,  worin  sie  versprechen,  Verfassung  und  Gesetze  von  Bund \nund  Kanton  Zürich  zu  halten.  Eine  Loyalitätsvereinbarung  allein \nbringt  wohl  eher  wenig.  Auch  ist  die  Umsetzung  unklar.  Soll  es  ein \nreiner  Papierakt  sein,  oder  sollen  Grossveranstaltungen  durchgeführt \nwerden? Für den Kanton Zürich ist das sicher nicht tauglich. Zum Teil \nwird das in der Romandie gemacht. \nDie FDP lehnt den Antrag ab. \n \n", "", "", "", "", "", "", "§ 12, Prüfung der Voraussetzungen \nKeine Bemerkungen; genehmigt.  \n \n", "§ 13, b. bei Ausländerinnen und Ausländern \n \n", "Abs. 1  \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Die Kommis-\nsionsmehrheit beantragt die Integration ausnahmslos in jedem Fall zu \nprüfen  und  diese  nicht,  wie  heute  bei  Jugendlichen  mit  fünf  Jahren \nSchulbesuch in der Schweiz in deutscher Sprache zu vermuten. Dieses \nAnliegen  entspricht  dem  Anliegen  der  Parlamentarischen  Initiative \nHans Heinrich Raths.  \nDer  Minderheitsantrag  Benedikt  Gschwind  will  die  aktuelle,  heutige \nRegelung beibehalten.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n", "Abs. 2 und 3 \nKeine Bemerkungen; genehmigt.  \n \n", "Abs. 4 \n \n", "", "", "", "4  Bei  Personen,  die  in  der  Schweiz  während  mindestens  fünf  Jahren \nden Unterricht auf Volksschulstufe oder Sekundarstufe II in deutscher \nSprache  besucht  und  das  25.  Altersjahr  noch  nicht  vollendet  haben, \nprüft die Gemeinde die Integration nur, wenn sie Grund zur Annahme \nhat, dass diese Voraussetzung nicht erfüllt ist. \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Der  Minderheitsantrag  entspricht  dem \nursprünglichen  Antrag  des  Regierungsrates  und  auch  dem  heute  gel-\ntenden Recht. Die bürgerliche Ratsseite betonte immer wieder gerne, \ndass die Verwaltung keinen unnötigen Aufgaben nachgehen und effi-\nzient  gestaltet  sein  soll.  Die  Integrationsvermutung  für  unter  26-\nJährige ist genau das. Sie ist und bleibt ein bewährtes Instrument. Un-\nter  26-Jährige,  die  die  ganze  oder  einen  Teil  der  Schulzeit  in  der \nSchweiz verbracht haben, sind  im  Allgemeinen integriert.  Neben  der \nSprache  lernt  man  in  der  Schule  effektiv,  wie  die  Schweiz  funktio-\nniert, wie unsere Kultur und die Gesellschaft sind. Die letzten Schul-\njahre hier sind besonders wichtig. Dort lernt man, wie der Staat funk-\ntioniert und Staatskunde.  \nUnser Antrag ist auch flexibel. Es ist nur eine Integrationsvermutung. \nWenn  also  ein  Verdacht  besteht,  die  Person  könnte  nicht  integriert \nsein,  hätte  die  Gemeinde  nach  wie  vor  das  Recht,  die  Integration  zu \nüberprüfen.  Man  soll  hier  auch  den  Integrationseffekt  nicht  unter-\nschätzen, den man mit einer erleichterten Einbürgerung hat. Man sagt, \neinbürgerungswilligen,  jungen,  noch  nicht  ganz  Schweizern,  dass  sie \nerwünscht sind und dass man denkt, sie seien Teil der Schweiz. Diese \nsind  häufig  hier  aufgewachsen  und  haben  sich  ihr  Leben  lang  als \nSchweizer gefühlt und wollen nun den Schritt gehen. Eigentlich soll-\nten Sie glücklich darüber sein, dass sie zu dem bereit sind. Falls man \neinen Zweifel hätte, könnte man immer noch die Notbremse ziehen. \nIch  bitte  Sie,  unserem  Antrag  zuzustimmen.  Er  vermeidet  unnötigen \nVerwaltungsaufwand  und  ermöglicht  es,  dass  man  für  die  Fälle,  die \nman wirklich prüfen sollte, wirklich Zeit hat. \n \n", "Martin Farner (FDP, Oberstammheim): Die FDP bezweifelt, dass bei \nPersonen, die in der Schweiz während mindestens fünf Jahren den Un-\nterricht auf Hochschul- oder Sekundarschulstufe II in deutscher Spra-\nche  besucht  und  das  25.  Altersjahr  noch  nicht  vollendet  haben,  eine \nallgemeine  Integrationsvermutung  angenommen  werden  kann.  Diese \nZweifel beruhen auf Praxiserfahrungen, die viele unserer Leute in den \nGemeinden gemacht haben. Die FDP hat sehr viele Leute in den Exe-\nkutiven kleinerer und grösserer Gemeinden. Das öffnet mitunter auch \ndie  Augen.  Wir  wollen,  dass  die  Gemeinden  die  Integration  prüfen \nwie in anderen Fällen und wenden hier das Prinzip der Rechtsgleich-\nheit an.  \nDen Minderheitsantrag lehnen wir ab. \n \n", "Jörg Mäder (GLP, Opfikon): Die GLP ist bei diesem Antrag nicht ei-\nner Meinung. Die Mehrheit wird den Antrag aber ablehnen. \nEin gänzlicher Verzicht auf die Prüfung der Integration in diesen Fäl-\nlen − bei  Fehlen eines Verdachts − hat gewichtige Nachteile, so sehr \ndiese Vereinfachung auch verlockend und sinnvoll erscheint. Der erste \nund kleinste ist, dass jemand nach fünf Jahren Schule auf deutsch trotz \nallem  die  Schweiz  und  ihre  Gepflogenheiten  nicht  zwingend  kennt \nund  auch  akzeptiert.  Klar,  dies  wird  selten  passieren.  Aber  bei  einer \nAnnahme  dieses  Paragrafen  wäre  man  auf  externe  Quellen  angewie-\nsen, die einen vor einer mangelnden Integration warnen würden.  \nDes Weiteren würde die Annahme dieses Antrags eine unnötige Dis-\nkriminierung  zwischen  den  Antragstellern  darstellen.  Für  mich  per-\nsönlich  ist  aber  der  folgende  Aspekt  der  wichtigste:  Einbürgerungen \nhaben sehr viele verwaltungstechnische Aspekte. Dies ist so auch rich-\ntig. Nichtsdestotrotz ist es auch ein politischer Akt. Der Erwerb eines \nPasses ist etwas anderes als der eines Führerscheins. Die Überprüfung \nder  Integration  erfolgt  oft  auch  in  einem  persönlichen  Gespräch.  Ein \nGespräch  hinterlässt  nun  einmal  mehr  Eindruck  als  eine  Korrespon-\ndenz  rein  via  Briefverkehr.  Es  geht  nicht  darum,  den  Antragstellern \nAngst einzujagen. Es ist kein echtes Verhör, das man fürchten müsste. \nAber, offen gestanden, viele Kandidaten bereiten sich intensiv auf ein \nsolches Gespräch vor. Das ist genau das, was wir wollen. Der Kandi-\ndat soll sich mit der Schweiz auseinandersetzen. Aber auch bei einem \nAntragsteller, der zu Recht, weil er bestens integriert ist, sich auf die-\nses  Gespräch  nicht  zusätzlich  vorbereiten  muss,  verstärkt  dieses  per-\nsönliche  Gespräch  die  Bindung  zwischen  der  Schweiz  und  seinen \nneuen Bürgern. \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Zum  Minderheitsantrag  der  SP,  der \nGrünen und der EVP zur Wiederaufnahme der ursprünglichen Formu-\nlierung: Mit dem eingebauten Vorbehalt ist richtigerweise die Sicher-\nheit  gegeben,  dass  die  Gemeinde  auch  bei  diesem  Personenkreis  die \nIntegration prüfen kann oder sogar muss, wenn Zweifel an der Integ-\nration bestehen. Ich weiss nicht, wie hoch der prozentuale Anteil kan-\ntonsweit ist, in welchem die Zweifel berechtigt vorhanden sind. Wenn \nich aber  mit  einem  wahrscheinlich  viel  zu  hohen  Anteil  von  50  Pro-\nzent ausgehe, dann stelle ich schon die Frage, ob sich der nicht ganz \nunbedeutende Aufwand für 100 Prozent aller Bewerberinnen und Be-\nwerber lohnt. Ich persönlich meine nicht. In dieser Frage ist die EVP-\nFraktion geteilter Meinung. Eine starke Minderheit wird den Minder-\nheitsantrag ablehnen. \n \n", "Ursula  Moor  (SVP,  Höri): Klare  und  faire  Regeln  für  die  Einbürge-\nrung − unter diesem Titel hat der Regierungsrat die Vorlage 4646 vor-\ngestellt. Betrachte ich den Minderheitsantrag zu Paragraf 13 Absatz 4, \nder übrigens genau der Regierungsvorlage entspricht, frage ich Sie: Ist \nes  tatsächlich  so  klar,  dass  jemand  integriert  ist,  weil  er  fünf  Jahre \nVolksschul-  oder  Sekundarschulstufe  in  deutscher  Sprache  besucht \nund das 25. Altersjahr noch nicht vollendet hat? Doch genau das for-\ndert  der  Minderheitsantrag.  Die  neue  Wortschöpfung  «Integrations-\nvermutung» lehnen wir ab, weil die Praxis zeigt, dass in Fällen auch \nnach fünf Jahren Schulzeit die Voraussetzungen der Integration nicht \nautomatisch erfüllt sind. Wir sind der Meinung, dass nur der Weg über \ndie ordentliche Einbürgerung Gewähr bietet, dass eine genügende In-\ntegration abgeklärt und auch eingefordert werden kann. Die Frage der \nIntegration aller Gesuchsteller ist ausschliesslich durch die Gemeinde \nzu beurteilen. Zudem ist zu erwähnen, dass bereits heute Jugendliche \nzwischen dem vollendeten 10. und 20. Lebensjahr gemäss Artikel 15 \nAbsatz 2 des Bundesgesetzes über Erwerb und Verlust des schweize-\nrischen Bürgerrechts einen Bonus haben, weil diese Jahre doppelt an-\ngerechnet  werden.  Erinnern  Sie  sich,  am  26.  September  2004  haben \ndie Stimmbürgerinnen und Stimmbürger die erleichterte Einbürgerung \nvon  jungen  Ausländerinnen  und  Ausländern  zwischen  dem  14.  und \ndem 24. Altersjahr der zweiten Generation, die mindestens fünf Jahre \nihrer obligatorischen Schulzeit in der Schweiz absolviert haben, abge-\nlehnt. Regierungsrat Markus Notter, es ist eine Frage der Geschichts-\nlesung, auf welche Volksabstimmung man sich bezieht. Wir erinnern \nuns an die Volksabstimmung vom September 2004. Da hat das Volk \nanders entschieden als damals in den Neunzigerjahren.  \nVor diesem Hintergrund wird klar, dass der Minderheitsantrag für ei-\nnen neuen Absatz 4 in Paragraf 13 abgelehnt werden muss.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Ich  komme  zurück  auf  Paragraf  4. \nDort haben wir uns dafür eingesetzt, bei jungen Leuten eine Erleichte-\nrung  der  Bedingungen  einzuführen.  Das  ist  zwar  gescheitert.  Hier \ndrängt  sich  im  Gegensatz  dazu  eindeutig  die  strengere  Variante  auf. \nIntegration ist ein Kernanliegen. Die Vermutung der Integration ist für \nuns kein klar bezifferbarer Zustand. \nDie CVP hat sich auch bereits in der Vernehmlassung in diesem Sinn \nsehr  skeptisch  geäussert.  Aus  diesen  Gründen  werden  wir  den  Min-\nderheitsantrag nicht unterstützen. \n \n", "Regierungsrat  Markus  Notter:  Ich  habe  schon  die  Hoffnung  gehabt, \nich könne auch wieder einmal vom Kommissionspräsidenten-Pültchen \naus  sprechen,  aber  meine  Anlage  funktioniert.  Ich kann nichts  dafür, \nwie  überhaupt  niemand  etwas  dafür  kann,  dass  sie  funktioniert  oder \nnicht funktioniert. \nDas ist der dritte Punkt, in dem der Regierungsrat an seinem ursprüng-\nlichen  Antrag  festhält.  Wir  sind  der  Meinung,  dies  mache  Sinn.  Ich \nbetone  nochmals,  was  hier  Integrationsvermutung  heisst.  Es  heisst, \ndass  die  Integrationsvoraussetzungen  genau  die  gleichen  sind.  Wir \nverändern  sie  nicht.  Es  heisst  auch  nicht,  dass  die  Gemeinden  das \nnicht  mehr  prüfen  sollen,  sondern  es  heisst,  dass  man  von  Gesetzes \nwegen davon ausgehen kann, dass normalerweise dies wahrscheinlich \nerfüllt  sei.  Wenn  man  Anhaltspunkte  dafür  hat,  dass  es  nicht  so  ist, \ndann  prüft  man.  Das  ist  eine  Frage −  Heinz  Jauch  hat  darauf  hinge-\nwiesen − auch der Verwaltungsökonomie. Wenn jemand in so jungen \nJahren fünf Jahre und mehr bei uns in der Schule war, dann muss ich \ndavon ausgehen können, dass die meisten − nicht alle, aber die meis-\nten − Deutsch können. Die, die es nicht können, bei denen man Hin-\nweise hat, die soll man genauer ansehen. Nur so ist diese Bestimmung \nzu  verstehen.  In  diesem  Sinn  wäre  es  auch  für  die  Gemeinden  eine \nErleichterung,  weil  sie  dann  ihre  beschränkten  Ressourcen  auf  die \nPrüfung  jener  Gesuche  konzentrieren  könnten,  bei  denen  es  auch \nwichtig ist, dass man genau hinschaut. Deshalb macht das Sinn. \nIch  beantrage  Ihnen,  hier  am  regierungsrätlichen  Antrag  festzuhalten \nrespektive dem Minderheitsantrag zuzustimmen.  \n \n", "", "", "", "", "", "", "§ 14, Erwerb des Gemeindebürgerrechts, a. Zuständigkeit \nKeine Bemerkungen; genehmigt.  \n \n", "§ 15, b. Verfahren in Legislativen \n \n", "Abs. 1 \nKeine Bemerkungen; genehmigt.  \n \n", "Abs. 2 \n \n", "", "", "", "Abs. 2 wird gestrichen. \n \n", "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  STGK:  Dieser  An-\ntrag  ist  Teil  des  Anliegens  der  Parlamentarischen  Initiative  Bruno \nWalliser und zielt  auf  die  Nichtbegründung von abgelehnten  Einbür-\ngerungsgesuchen. Wie heute schon mehrmals festgehalten worden ist, \ngilt gemäss Bundesrecht die Begründungspflicht bei abgelehnten Ein-\nbürgerungsgesuchen. In Absatz 2 dieses Paragrafen 15 wird dargelegt, \nwie man zu einem richtig begründeten ablehnenden Entscheid kommt. \nEs ist eine Angabe zum Verfahren und eine Hilfe für den Gemeinde-\npräsidenten, der die Gemeindeversammlung leitet. Wird dieser Absatz \ngestrichen, muss jede Gemeinde selber schauen, wie sie zu einem sau-\nber  begründeten  Entscheid  kommt,  der  nicht  aufgehoben  werden \nmuss. \n \n", "Ernst Meyer (SVP, Andelfingen): Ich habe Ihnen schon früh in dieser \nDebatte  erklärt,  dass  die  Einbürgerung  ein  politischer  Akt  ist  und \nnichts  mit  einem  Verwaltungsakt  am  Hut  hat  und  darum  auch  nicht \nmit einem Baugesuch verglichen werden kann. Aus diesem Grund soll \nder  ganze  Absatz  2  des  Paragrafen  15  gestrichen  werden.  Die  Ge-\nmeindeversammlung  soll  eine  Einbürgerung  ablehnen  können,  wenn \nsie  zur  Überzeugung  kommt,  dass  der  entsprechenden  Einbürgerung \nnicht stattgegeben werden soll und das ohne Begründung. Das Gremi-\num, das die Person kennt, soll die Freiheit haben zu sagen, ob wir eine \nPerson ins Bürgerrecht der entsprechenden Gemeinde aufnehmen wol-\nlen oder nicht. Wenn wir den Abschnitt 2 nicht streichen, wird diese \nMöglichkeit  praktisch  ausgeschlossen.  Etwas  überspitzt  gesagt  kann \njeder  in unser  Haus eintreten, der nicht gerade ein  Schwerverbrecher \nist. Wollen wir das? Wir von der SVP wollen das nicht. Darum muss \ndieser Antrag unterstützt werden. Er ist elementar. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Hans  Heinrich  Raths  und  Ernst  Meyer \nwollen den zweiten Absatz streichen. Sie wollen also das nicht, was in \ndiesem  zweiten  Absatz  gefordert  wird,  sondern  das  Gegenteil.  Sie \nkönnen  Deutsch,  haben  aber  nicht  ausgedeutscht,  was  das  Gegenteil \nist, das Sie wollen. Ich tue das für Sie. Ziffer 1 verlangt, dass Gegen-\nanträge  begründet  sind.  Sie  wollen  offenbar  unbegründete,  willkürli-\nche Gegenanträge stellen können. Das ist, wie die Kommissionspräsi-\ndentin gesagt hat, bundesgesetzwidrig. Artikel 15g Absatz 2 des Eid-\ngenössischen  Bürgerrechtsgesetzes  lautet:  «Die  Stimmberechtigten \nkönnen  ein  Einbürgerungsgesuch  nur  ablehnen,  wenn  ein  entspre-\nchender  Antrag  gestellt  und  begründet  wurde.»  Sie  werden  kaum \nbestreiten, dass das Bundesgesetz auch im Kanton Zürich gilt. Sie ha-\nben sogar eine eidgenössische Volksinitiative eingereicht, um weiter-\nhin unbegründet und willkürlich Einbürgerungen ablehnen zu können. \nDiese  Volksinitiative  wurde  vor  zwei  Jahren  abgelehnt.  Sie  werden \nkaum  bestreiten,  dass  dieser  Entscheid  auch  im  Kanton  Zürich  gilt. \nDeshalb  muss  ich  sagen:  Akzeptieren  Sie  übergeordnetes  Recht  und \nVolksentscheide  endlich.  Der  Antrag  ist  ein  grobes  Foul  gegen \nRechtsstaat und Demokratie und ist daher abzulehnen. \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Hinter  dem  Streichungsan-\ntrag  verbirgt  sich  die  Frage  der  Begründungspflicht  oder  nicht.  Der \nAntrag der STGK will, dass in der Gemeindelegislative Gegenanträge \nauf  Einbürgerungen  möglich  sind,  wenn  sie  begründet  sind,  sich  die \nBegründung  auf  gesetzliche  Einbürgerungsvoraussetzungen  bezieht, \ndie von der Gemeinde zu prüfen sind und die Begründung nicht gegen \ndas Willkür- und Diskriminierungsverbot verstösst.  \nDie  FDP  will  diese  Punkte  im  Gesetz  haben  und  lehnt  deshalb  den \nMinderheitsantrag ab. \n \n", "Regierungsrat  Markus  Notter:  Ich  glaube  auch,  dass  dieser  Antrag \nzumindest  so,  wie  er  begründet  worden  ist,  bundesrechtswidrig  ist. \nRuedi  Lais  hat  darauf  hingewiesen,  dass  die  Rechtssprechung  des \nBundesgerichts  mittlerweile  auch  Bundesgesetz  geworden  ist.  Ich \nmuss  hinzufügen,  die  Antragsteller  können  sich  nicht  einmal  darauf \nberufen, dass sie keine Loyalitätserklärung gegenüber Bundesgesetzen \nabgegeben haben, weil in Ihrem Amtsgelübde, das Sie hier drin leis-\nten,  auch  eine  solche  Loyalitätserklärung  gegenüber  Bundesgesetzen \nenthalten ist. Ich würde Ihnen sehr empfehlen, ziehen Sie diesen An-\ntrag zurück und besinnen Sie sich auf Ihre Loyalitätserklärung gegen-\nüber Bundesgesetzen. \n \n", "", "", "", "", "", "Einbürgerung \nauf Probe \n", "§ 16, Erwerb des Kantonsbürgerrechts \n \n", "", "", "", "§ 16 a. Das Bürgerrecht an alle Ausländer zwischen 14 und 25 Jahren \nwird auf Probe erteilt. Die Probezeit beträgt drei Jahre. \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Dieser Min-\nderheitsantrag  entspricht  der  Parlamentarischen  Initiative  Claudio \nSchmid  und  verstösst  ebenfalls  formell  gegenüber  übergeordnetes \nBundesrecht.  Der  Bundesgesetzgeber  regelt  Erwerb  und  Verlust  des \nBürgerrechts  abschliessend.  Eine  Einbürgerung  auf  Probe  ist  nicht \nvorgesehen.  Ausserdem  verstösst  dieser  Antrag  materiell  gegen  das \nGleichbehandlungsgebot,  beinhaltet  die  Gefahr  der  Staatenlosigkeit \nund bezieht sich überdies auf unbegründete Annahmen. \n \nBarbara Steinemann (SVP, Regensdorf): Ich  spreche  als  Zweitunter-\nzeichnerin der Parlamentarischen Initiative 320/2007, Schmid/Steine-\nmann/Walliser, mit der ein Pass auf Probe gefordert wurde und der in \ndieser  Vorlage  als  Paragraf  16a  als  Minderheitsantrag  wieder  auf-\ntaucht.  \nWürden sich die Behörden bei den Einbürgerungen etwas zurückhal-\nten und vor allem die nötige Sorgfalt anwenden, wäre diese Parlamen-\ntarische Initiative beziehungsweise dieser Antrag überflüssig. Es sollte \neinige Gewähr bestehen, dass nur Bewerber eingebürgert werden, die \nsich des Schweizer Bürgerrechts würdig erweisen. Man kennt es vom \nFührerschein auf Probe, der seit 1.1.2005 angewendet wird. Wenn in-\nnert  einer  Frist  Verstösse  gegen  das  Gesetz  erfolgen,  ist  der  Führer-\nschein erstmals wieder weg. Die Erfahrungen damit waren sehr posi-\ntiv,  hört  man  jedenfalls  selbst  von  Bundesrat  Moritz  Leuenberger. \nÄhnlich  dazu  muss  sich  jemand  mindestens  einige  Jahre  mit  dem \nSchweizerpass auf Probe bewähren.  \nJugendliche mit Migrationshintergrund begehen fast doppelt so häufig \nGewalttaten wie Schweizer, sagt Professor Martin Killias in einer Stu-\ndie  von  St.  Gallen.  In  den  Polizeistatistiken  gibt  es  die  gleiche  Ten-\ndenz.  Sehr  irritiert  hat  den  Autoren,  immerhin  SP-Mitglied,  dass  es \nzwischen erster und zweiter Generation fast keinen Unterschied gibt. \nLetztere sind in der Schweiz geboren und aufgewachsen, aber von In-\ntegrität im Sinne der  Beachtung der Rechtsordnung könne kein  Fort-\nschritt festgestellt werden. \nJugendgewalt bedeutet oft Ausländerkriminalität. Die Statistiken sind \nzu  wenig  deutlich.  Einerseits  gibt  es  keine  offizielle  nationale  Ju-\ngendkriminalitäts-Statistik, und andererseits besitzen viele der jugend-\nlichen Täter mittlerweile den Schweizer Pass.  \nBeispiele von Papierschweizern, die wir lieber nicht eingebürgert hät-\nten, sind die Schläger von München. Alle drei Täter haben einen ein-\nschlägigen  Migrationshintergrund.  Die  Jugendbande  von  Winterthur: \nAlle 10 Jugendliche sind Ausländer oder eingebürgert worden. Eben-\nfalls aus Winterthur: Schüler würgten ein Mädchen so lange, dass es \nbewusstlos wurde, dann belästigten sie es sexuell. Die Messerstecher \nvom  Zollikerberg:  Alle  Täter  sind  eingebürgerte  Schweizer  im  Alter \nzwischen 16 und 18 Jahren. Die Jugendbande von Sankt Gallen: Alle \n11  Verhafteten  stammen  aus  Ex-Jugoslawien.  Die  Täter  im  Fall  der \nVergewaltigung  von  Seebach:  Es  waren  Kosovo-Albaner.  Der  Täter \nim Fall Hedingen: Es war ein eingebürgerter Kosovo-Albaner. Und so \nweiter, die Liste liesse sich beliebig fortsetzen.  \nExperten, Polizisten oder Leute an der Front gehen von einem Migra-\ntionshintergrund bei Jugendtätern von 70 Prozent aus, und das bei ei-\nnem Ausländeranteil von 21,4 Prozent. \nDie schrecklichen Fälle von Gewalt und Kriminalität durch eingebür-\ngerte, junge Ausländer der  vergangenen Monate zeigen auf tragische \nWeise die Dringlichkeit und Aktualität dieser Parlamentarischen Initi-\native  beziehungsweise  dieses  Antrags  auf.  Es  ist  deshalb  auch  nicht \nerstaunlich,  dass  gemäss  einer  Umfrage  einer  Tessiner  Zeitung  nach \nden  Vorfällen  von  Locarno,  wo  unter  anderem  ein  Ausländer  einen \njungen Mann an der Fasnacht tötete, 94 Prozent der Bevölkerung für \ndie  Ausbürgerung  der  eingebürgerten  Straftäter  waren.  Gleich  drei \nTessiner  Parteien,  darunter  auch  die  CVP-Fraktion,  forderten  nach \ndiesen Vorfällen die Einführung der Einbürgerung auf Probe.  \nErklären Sie uns genau, warum wir uns einfach so der Gefahr ausset-\nzen  sollten,  dass  der  kriminelle  Nachwuchs  der  Ausländer  hier  seine \nKarrieren unbekümmert als Schweizer fortsetzen darf. Eine Einbürge-\nrung  auf  Probe  hat  für  gut integrierte  und  nicht  straffällige  Personen \nüberhaupt  keine  Konsequenzen.  Diese  schützen  wir  damit  auch.  Wir \nSchweizer dürfen erwarten, dass Ausländer, die bei uns dauerhaft le-\nben  wollen,  unsere  Gesetze  achten  und  Respekt  vor  anderen  Men-\nschen haben.  \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Diesen  Antrag  kann  man  unter  einem \nTitel  zusammenfassen:  Jugendbenachteiligung!  Hier  will  man  eine \nAltersgruppe  systematisch  diskriminieren.  Ginge  es  darum,  den  Ju-\ngendlichen  eine  erleichterte  Einbürgerung  zu  geben,  da  konnte  man \nnatürlich  keine  Ausnahme  machen.  Wenn  man  aber  die  Jugend  dis-\nkriminieren  will,  ist das  etwas ganz  anderes.  Wenn  man  der anderen \nRatsseite  zuhört,  denkt  man  manchmal,  Jugendliche  und  junge  Er-\nwachsene  seien  praktisch  mehr  oder  weniger  für  alles  Übel  dieser \nWelt verantwortlich, insbesondere wenn sie einen ausländischen Pass \nhaben oder hatten. Es darf doch nicht sein, dass Sie Erst- und Zweit-\nklassebürger haben. Die einen kann man nach Lust und Laune ausbür-\ngern  und  die  anderen  halt  nicht.  Es  geht  auch  nicht,  dass  man  einen \nGeneralverdacht  macht  für  eine  ganze  Alterskategorie.  Wie  fühlen \nsich  denn  all  die  anständigen  Jugendlichen,  die  sich  einbürgern  las-\nsen?  Und  man  denkt  immer,  ach,  sie  könnten  kriminell  werden.  Wir \nmüssten schon noch schauen, dass wir sie wieder loswerden. Was ma-\nchen  Sie  dann  beispielsweise  mit  einem  jungen  Niederländer?  Der \nmusste nämlich sein Bürgerrecht abgeben, als er Schweizer wurde. Es \ngibt  einen  wesentlichen  Unterschied  zwischen  dem  Fahrausweis  auf \nProbe und dem Bürgerrecht auf Probe. Man kann sehr gut ohne Fahr-\nausweis leben, aber nicht ohne Bürgerrecht. \n \n", "Martin Farner (FDP, Oberstammheim): Wie in der einleitenden Stel-\nlungnahme  bereits  erwähnt,  unterstützt  die  FDP  die  vorgenommenen \nVerschärfungen  in  diesem  Bürgerrechtsgesetz.  Wer  aber  die  Voraus-\nsetzungen anstandslos erfüllt, soll das Bürgerrecht erhalten. Einbürge-\nrungen auf Probe, wie man sie beim Erteilen des Führerscheins kennt, \nsind  im Bundesrecht nicht vorgesehen und  müssten auch dort selbst-\nverständlich eingefordert werden. Deshalb ist das auf kantonaler Ebe-\nne nicht zugelassen. \nAus diesem Grund wird die FDP den Antrag ablehnen.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Für die CVP ist ein differen-\nzierter  und  sorgfältiger  Umgang  bei  der  Einbürgerung  sehr  wichtig. \nDas Schweizer Bürgerrecht soll auch weiterhin erst am Ende einer er-\nfolgreichen  Integration  stehen.  Die  Kriterien  für  die  Einbürgerung \nmüssen  rational  und  praktikabel  sein,  um  willkürliche  Entscheide \nmöglichst zu verhindern. \nEine  Kommissionsminderheit  möchte  das  Bürgerrecht  für  Ausländer \nzwischen  14  und  25  Jahren  auf  Probe  erteilen.  Im  Visier  hat  diese \nKommissionsminderheit vor allem junge Raser. Auf den ersten Blick \nerscheint diese Idee bestechend. Wir kennen bereits eine Probezeit im \nStrassenverkehr, den sogenannten Führerausweis auf Probe. Hier aber \nhaben wir es klar mit einer anderen Sachlage zu tun. Artikel 38 Absatz \n1  der  Bundesverfassung  regelt  den  Verlust  des  Schweizer  Bürger-\nrechts  umfassend  und  abschliessend.  Aufgrund  des  klaren  Wortlauts \nder Bundesverfassung ist die Regelung des Verlusts des Bürgerrechts \nSache  des  Bundes.  Der  Bund  hat  hiervon  auch  für  Doppelbürger \nGebrauch gemacht. Für ein Bürgerrecht auf Probe müssten zuerst die \nbundesrechtlichen  Vorgaben  geklärt  und  geändert  werden.  Der  Bund \nlehnte  aber  diesbezügliche  Vorstösse  bis  anhin  ab.  Daneben  gibt  es \nnach wie vor Staaten, deren Bürgerinnen und Bürger durch Einbürge-\nrung in der Schweiz ihre Staatsangehörigkeit nach Heimatrecht auto-\nmatisch verlieren. Die Aberkennung des nur probehalber erworbenen \nSchweizer Bürgerrechts kann in diesen Fällen bewirken, dass die Per-\nsonen  staatenlos  werden.  Dies  kann  nicht  im  Interesse  der  Schweiz \nsein, weil in diesem Fall die Schweiz für Ausweispapiere besorgt sein \nmuss. Dies ist mit hohen Kosten verbunden. Wichtig scheint mir aber \nauch  das  Argument,  dass  eine  Einbürgerung  auf  Probe  dazu  führen \nwürde,  dass  neu  Eingebürgerte  sozusagen  ein  «L»  auf  dem  Rücken \ntragen. Dies erzeugt bei mir ein mulmiges Gefühl. Es gibt dann zwei \nKategorien  von  Eingebürgerten  und  Stimmbürgern.  Ich  frage  Sie: \nWollen wir Kantonsräte auf Probe?  \nSchliesslich ist klar festzuhalten, dass die Einbürgerung auf Probe zu \neiner Aufblähung und Ausweitung der Bürokratie führen würde. Dies \nkann nicht im Sinne der Kommissionsminderheit sein.  \nLiebe  Kommissionsminderheit,  eine  Probezeit  besteht  ja  bereits.  Zur \nEinreichung des Gesuchs sind Fristen zu wahren. Diese sind zumeist \nfünf  bis  zehn  Jahre  lang.  Dies  erscheint  der  CVP  genügend  lang  zu \nsein. Eine zusätzliche Probezeit ist nicht notwendig. Die Erteilung des \nSchweizer  Bürgerrechts  setzt  voraus,  dass  ein  Bewerber  oder  eine \nBewerberin unter anderem die schweizerische Rechtsordnung respek-\ntiert und die innere und äussere Sicherheit der Schweiz nicht gefähr-\ndet. Entscheidend ist deshalb, dass die persönliche Eignung einer Be-\nwerberin oder eines Bewerbers im Einbürgerungsverfahren durch die \nzuständigen  Behörden  jeweils  genau  abgeklärt  wird.  Hier  sind  die \nGemeinden  gefordert,  die  gute  Arbeit  leisten.  Entweder  spricht  die \nVorprüfung  dafür,  dass  eine  Einbürgerung  stattfinden kann.  Dann  ist \nsie definitiv. Oder man verweigert die Einbürgerung. \nDie CVP setzt  sich dafür ein, dass die Messlatte  für  Einbürgerungen \nhoch  anzusetzen  ist,  aber  bitte  sinnvoll.  Die  CVP  lehnt  den  Minder-\nheitsantrag ab und hält am Kommissionsantrag fest. \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Die  EDU  hat  bisher  alle  Minder-\nheitsanträge  unterstützt,  die  eine  Verschärfung  gebracht  haben,  aber \nnur  soweit,  wie  sie  rechtlich  auch  zulässig  sind.  Jene,  die  rechtlich \nnicht  zulässig oder nicht möglich  sind,  die  haben wir nicht  mitgetra-\ngen. Bei diesem Minderheitsantrag handelt es sich wieder um so einen \nAntrag, den wir aus rechtlichen Gründen nicht mittragen können. Da \nist  Bundesrecht  gefordert.  Da  sind  die  Politiker  in  Bern  gefordert, \nwenn man das einführen will. Der Kanton kann das nicht machen. \nDie SVP möchte, dass das Bürgerrecht an alle Ausländer zwischen 14 \nund 25 Jahren auf Probe erteilt wird. Die Probezeit beträgt drei Jahre. \nDie Regierung hat aber für uns überzeugend dargelegt, dass dieses an \nsich verständliche Anliegen nicht zulässig ist und  auch  zu  Staatenlo-\nsigkeit führen könnte. Das Bürgerrecht auf Probe würde dazu führen, \ndass  das  Bürgerrecht  unter  Umständen  durch  den  Kanton  aberkannt \nwerden  müsste.  Diese  Kompetenz  liegt  jedoch  nicht  beim  Kanton, \nsondern beim Bund, sodass eine solche Bestimmung nicht zulässig ist. \nWeiter  würde  dies  bedeuten,  dass  bei  Personen,  die  keine  zweite \nStaatsangehörigkeit  mehr  haben,  Staatenlosigkeit  eintritt,  was  für  Ju-\ngendliche zwischen 14 und 25 Jahren zu neuen Problemen führt.  \nAus  diesen  Gründen  werden  wir  den  Minderheitsantrag  nicht  mittra-\ngen. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Auf das Problem der Staaten-\nlosigkeit  und  die  mangelnde  Vereinbarkeit  mit  Bundesrecht  wurde \nbereits  hingewiesen.  Wir  werden  den  Minderheitsantrag  dementspre-\nchend ablehnen. \nHinweisen möchte ich aber die SVP darauf, dass ihr Begehren wenig \ndurchdacht  ist.  Es  fehlen  beispielsweise  die  Kriterien,  nach  welchen \ndie Probezeit beurteilt wird und welche Verfahren angewandt werden \nund was dies für den Verwaltungsaufwand bedeuten würde. Ein wenig \nmehr Arbeit in der Vorbereitung einer Idee würde nicht schaden. \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Auch  wenn  die  EVP-Fraktion  die \nentsprechende Parlamentarische Initiative der SVP seinerzeit vorläufig \nunterstützt  hat −  die  Betonung  war  damals  schon  sehr  auf  «vorläu-\nfig» −,  lehnen  wir  diese  Forderung  nach  vertiefter  Überprüfung  klar \nab.  \nDie  EVP-Fraktion  lehnt  deshalb  den  Minderheitsantrag  der  SVP  ge-\nschlossen ab. \n \n", "", "", "", "", "", "", "", "", "", "§ 17, Entlassung aus dem Schweizer Bürgerrecht \n \n", "Abs. 1 und 2 \nKeine Bemerkungen; genehmigt.  \n \n", "Neuen Abs. 3 \n \nMinderheitsantrag für neuen Abs. 3 von Heinz Kyburz und Rolf \nZimmermann \n3 Die Direktion beantragt beim zuständigen Bundesamt einem Dop-\npelbürger das Schweizer, Kantons- und Gemeindebürgerrecht zu ent-\nziehen, wenn sein Verhalten den Interessen oder dem Ansehen der \nSchweiz erheblich nachteilig ist. \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Der Minder-\nheitsantrag  Heinz  Kyburz  zu  Absatz  3  stützt  sich  auf  Artikel  48  des \neidgenössischen  Bürgerrechtsgesetzes  und  will  eine  Meldepflicht  der \nDirektion an das zuständige Bundesamt zum Entzug der Bürgerrechte. \nWenn der  Bund vorschreibt, dass  Kantone  Personen  melden müssen, \ndie dem Ansehen der Schweiz schaden, läuft dieser Antrag ins Leere, \ndenn  sie  müssen  auch  ohne  diese  Ergänzung  im  kantonalen  Bürger-\nrechtsgesetz  gemeldet  werden.  Im  Weiteren  kann  der  Kanton  höchs-\ntens  informieren  und  anregen,  aber  dem  Bund  nicht  Antrag  stellen. \nDer Bund entscheidet in jedem Fall, wie er mit einer solchen Informa-\ntion umgehen möchte. In diesem Sinn löst diese Ergänzung nichts Zu-\nsätzliches aus, was nicht ohnehin schon Tatsache ist. \n \n", "Heinz Kyburz (EDU, Männedorf): Gemäss Artikel 48 des eidgenössi-\nschen Bürgerrechtsgesetzes kann das Bundesamt mit Zustimmung der \nBehörde des Heimatkantons einem Doppelbürger das Schweizer Kan-\ntons-  und  Gemeindebürgerrecht  entziehen,  wenn  sein  Verhalten  den \nInteressen oder dem Ansehen der Schweiz erheblich nachteilig ist. Da \ndie  Kompetenz  für  diesen  Entscheid  nur  beim  Bund  liegt  und  damit \nauch kantonale Bestimmungen wie die Einbürgerung auf Probe nicht \nmöglich  sind,  soll  der  Kanton  bei  entsprechenden  Fällen  mindestens \nverbindlich zur Antragstellung an den Bund verpflichtet werden. Man \nkann  einer  vorgesetzten  Behörde  immer  einen  Antrag  stellen,  nicht \nnur eine Mitteilung machen. Ich bin da nicht gleicher Meinung wie die \nKommissionspräsidentin. Zu denken ist hier an Schwerverbrecher wie \nDrogenhändler,  Sexualverbrecher,  aber  auch  Wirtschaftskriminelle, \nwelche  die  Schweiz  in  grossem  Ausmass  ausgebeutet  haben.  Leider \ngilt diese Bestimmung nur für Doppelbürger. Das ist aber immer noch \nbesser als gar nichts. Bei aller Diskussion um eine allfällige Verschär-\nfung der Bürgerrechtsgesetzgebung sollten wir auch beachten, welche \nzweckdienlichen  Bestimmungen bereits bestehen und  wie sie künftig \ngenutzt werden könnten. Wenn Ihnen der Schutz unserer Bevölkerung \nvor  Schwerverbrechern  wichtig  ist,  so  unterstützen  Sie  auch  diesen \nMinderheitsantrag. Wir vergeben uns damit gar nichts. Vielmehr wer-\nden  Kanton  und  Bund  noch  stärker  zur  Zusammenarbeit  verpflichtet \nund  der  Kanton  angehalten,  eingebürgerte  Schwerverbrecher  dem \nBund  zu  melden  und  die  Ausbürgerung  zu  beantragen,  damit  nach \ndem Strafvollzug ein Landesverweis möglich ist, der sonst nicht mög-\nlich wäre.  \n", "Robert  Brunner  (Grüne,  Steinmaur):  Mein  Reisepass  ist  nicht  rot. \nMein  Reisepass  ist  blau.  Ich  bin  Doppelbürger  und  das  als  Resultat \neiner  binationalen  Ehe  eines  Schweizers  und  einer  Neuseeländerin. \nDas neuseeländische Bürgerrecht habe ich erst in den Achtzigerjahren \nerhalten  wegen  eines  neuen  Gesetzes,  welches  auch  Nachkommen \nneuseeländischer  Frauen  im  Ausland  den  gesetzlichen  Anspruch  auf \ndas Bürgerrecht gab. Es ist also doppelt verdächtig, dass man sich als \nSchweizer ein zweites Bürgerrecht aneignet. Wie schon beim Frauen-\nstimmrecht ist hier Neuseeland der Schweiz um mindestens ein halbes \nJahrhundert  voraus.  In  beiden  Fällen  war  das  Bürgerrecht  an  keine \nBedingung  geknüpft  ausser  jener,  dass  meine  Eltern  Schweizer  und \nNeuseeländerin  waren.  Sie  wollen  nun,  dass  auch  im  Kanton  Zürich \nmein  Schweizer  Bürgerrecht  und  das  von  sechs  anderen  Mitgliedern \nmeiner Fraktion an eine Bedingung geknüpft ist, nämlich dass ich das \nAnsehen der Schweiz oder die Interessen der Schweiz nicht erheblich \nbeschädige.  Ich  mache  mir  darüber  keine  grossen  Sorgen.  Ich  und \nmeine Kolleginnen haben auch einen Amtseid dazu geleistet.  \nMein Vorteil liegt aber auch darin, dass für mich die Emigration oh-\nnehin zum Thema wird, sollten Leute solche Gesinnungsparagrafen − \nich lese das als  Gesinnungsparagraf, Heinz  Kyburz − in der Schweiz \nanwenden. Sie hantieren mit dem Begriff «Ansehen der Schweiz». Da \nstellt sich schon die Frage, wer in der Vergangenheit das Ansehen in \nder Schweiz und die Interessen der Schweiz beschädigt hat. Da würde \nich mich in allererster Linie als Schweizer Bankier ein bisschen Sor-\ngen machen, hätte ich zwei Bürgerrechte. Wenn ich daran denke, wie \nmit  der  Geldwäscherei,  mit  der  Steuerhinterziehung,  wie  man  mit \nnachrichtenlosen Vermögen umgegangen ist, wie im Ausland das An-\nsehen der Schweiz gelitten hat. Das ist  aber ein Gesinnungsparagraf, \nden man vor allem in Ländern findet, wo es gilt, ethnische oder religi-\nöse  Minderheiten  zu  unterdrücken.  Da  verwundert  es  mich,  dass  Sie \nals Freikirchler, der sich sonst immer für religiöse Rechte einsetzt, so \neinen Paragrafen im kantonalen Recht einführen wollen.  \nIch werde meinen Pass wieder verlängern. Er ist schon seit 14 Jahren \nabgelaufen. Er gibt mir aber die Freiheit zu gehen, wann ich es will. \n \n", "Rolf  Robert  Zimmermann  (SVP,  Zumikon):  Die  SVP  unterstützt  den \nzusätzlichen Absatz 3 in Paragraf 17 zur Entlassung aus dem Bürger-\nrecht so, wie ihn Heinz Kyburz begründet hat, da dieser neue Absatz 3 \nden  bestehenden  Absatz 1 dahingehend verstärkt,  dass  er  infolge  zu-\nkünftig möglicher Interventionen des Kantons beim zuständigen Bun-\ndesamt zu bewusst mehr Bürgerrechtsentzügen führen wird.  \nWir bitten Sie, den Minderheitsantrag zu unterstützen. \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Die  FDP  lehnt  auch  diesen \nMinderheitsantrag ab. \nEr  will,  dass  die  Direktion  beantragt,  beim  zuständigen  Bundesamt \neinem  Doppelbürger  das  Schweizer  Kantons-  und  Gemeindebürger-\nrecht zu entziehen, wenn sein Verhalten den Interessen oder dem An-\nsehen der Schweiz erheblich nachteilig ist. Was verbirgt sich dahinter? \nIst  zum  Beispiel  ein  notorischer  Raser  dem  Ansehen  der  Schweiz \nnachteilig? Ist ein Steuerhinterzieher nachteilig? Man müsste definie-\nren, in welchen Fällen die Direktion das vornehmen soll. Tatsächlich \nexistiert im Bundesrecht eine solche Möglichkeit. Sie ist aber auf die \nZeit des kalten Kriegs zurückzuführen und hat Spionage, Landesverrat \noder  die  Gefährdung  der  gesamtschweizerischen  Interessen  zum  Ge-\ngenstand.  Auf  kantonaler  Ebene  braucht  es  eine  solche  Regelung \nnicht. \n \n", "Ruedi  Lais  (SP,  Wallisellen): Im  Gegensatz  zu dem  beneidenswerten \nneuseeländischen  Ratskollegen  bin  ich  quasi  in  der  Schweiz  einge-\nsperrt.  Trotz  meines  ausländischen  Namens  habe  ich  halt  nur  das \nSchweizer Bürgerrecht. Sie müssen also weiterhin mit mir rechnen. \nHeinz  Kyburz  möchte  die  Direktion  zu  einer  Antragsstellung  ver-\npflichten. Ich attestiere Heinz Kyburz, dass er im Gegensatz zu Hans \nHeinrich Raths das Bundesgesetz auf seinem Computer aufgeschlagen \nhat.  Der  Beweis  dafür  ist  der  Antrag.  Er  hat  nämlich  Artikel  48  des \nBundesgesetzes über den Entzug des Bürgerrechts in unsere kantonale \nVorlage  schlicht  und  einfach  kopiert.  Da  dem  Kanton  aber  die  Ent-\nscheidkompetenz  fehlt,  jemanden  aus  dem  Bürgerrecht  zu  entlassen, \nhat er aus dem Entzug einen Antrag auf Entzug gemacht. Im Übrigen \nist  der  Text  buchstabengetreu  gleich.  Wir  finden,  wenn  der  seltene \nFall eintritt, dass der Kanton findet, man müsse  einem  Doppelbürger \ndas Bürgerrecht entziehen, so wird er diese Meinung sicher den Bun-\ndesbehörden mitteilen können, sodass sie den Entzug nach Artikel 48 \ndes eidgenössischen Bürgerrechtsgesetzes in die Wege leiten können. \nDieser  Artikel  48  verlangt  ohnehin  die  Zustimmung  des  Heimatkan-\ntons. Hingegen räumt er diesem kein Recht ein, selbstständig ein Bun-\ndesverfahren anzustossen. Es handelt sich mit anderen Worten um ei-\nnen reinen administrativen Schnörkel, den wir uns sparen können. Im \nGesetz ist er überflüssig. Wir lehnen ihn ab. \n \n", "Heinz Kyburz (EDU, Männedorf), spricht zum zweiten Mal: Es bedarf \nzweier Reaktionen. Die eine an Robert Brunner: Er macht in unserem \nRat eine gute Arbeit. Das möchte ich schon sagen. Er ist sicher auch \nkein  Schwerverbrecher,  auf  den  diese  Bestimmung  zutreffen  würde. \nVon  daher  muss  er  sich  keine  Sorgen  machen,  wenn  dieser  Paragraf \naufgenommen  würde.  Es  ist  so,  dass  der  Paragraf  nicht  von  mir  ist, \nsondern er ist im Bundesrecht bereits enthalten und besteht seit Jahr-\nzehnten. Wenn Sie da von Gesinnungspolitik sprechen, dann müssten \nSie  sagen,  dass  der  Bund  das  seit  Jahren  bereits  so  im  Bundesrecht \nenthalten hat. Es ist nicht von mir.  \nWichtig ist aber − das ist die Entgegnung an Ruedi Lais −, damit die-\nser  Paragraf  überhaupt  funktioniert  und  greift,  braucht  es  eine  Zu-\nsammenarbeit  zwischen  Kanton  und  Bund.  Daher  ist  es  schon  eine \nNeuerung. Wir haben die Vollzugsmöglichkeit. Wir können Meldung \nan den Bund machen. Dann kann der Bund diesen Artikel anwenden. \nDiesen gibt es. Er wäre gut. Ich glaube, er ist bis jetzt leider noch nie \nangewendet  worden.  Vielleicht,  wenn  wir  ihn  ins  Gesetz  aufnehmen \nwürden, könnten wir dem Bund da ein bisschen Dampf machen, dass \ner das einmal prüft. \n \n", "", "", "", "", "", "", "§§ 18 und 19 \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "§ 20, Bearbeitung von Personendaten \nKeine Bemerkungen; genehmigt.  \n", "§ 21, Bekanntgabe von Personendaten \n \n", "Abs. 1 und 2 \nKeine Bemerkungen; genehmigt.  \n \n", "Abs. 3 \n \nMinderheitsantrag zu Abs. 3 von Hans Heinrich Raths, Regula \nKuhn in Vertretung von Ernst Meyer, Ursula Moor-Schwarz und \nRolf Zimmermann: \n3  Den  für  Einbürgerungen  zuständigen  Stimmberechtigten  und  Mit-\ngliedern des Grossen Gemeinderates sind die Personendaten von ge-\nsuchstellenden Personen bekannt zu geben, soweit sie für die Feststel-\nlung  der  Identität  und  die  Beurteilung  der  Einbürgerungsvorausset-\nzungen erforderlich sind. Der Regierungsrat regelt das Nähere in der \nVerordnung.  Die  Verordnung  bedarf  der  Genehmigung  durch  den \nKantonsrat. \n \n", "Katharina Kull (FDP, Zollikon), Präsidentin der STGK: Dieser Min-\nderheitsantrag  will  die  Bekanntgabe  von  Personendaten  zur  Beurtei-\nlung der Einbürgerungsvoraussetzungen in der Verordnung regeln und \ndiese anschliessend durch den Kantonsrat genehmigen lassen. \n \n", "Ernst Meyer (SVP, Andelfingen): Bei Paragraf 21 regeln wir die Bear-\nbeitung  der  Personendaten.  Am  Schluss  dieses  Paragrafen  heisst  es \nlapidar, dass der Regierungsrat das Nähere in einer Verordnung regelt. \nWir sind dezidiert der Ansicht, dass dieses Geschäft zu wichtig ist, um \ndiese  Kompetenz  dem  Regierungsrat  zu  übertragen.  Wir  bevorzugen \neine  Unterstellung  der  ganzen  Verordnung,  wie  sie  schliesslich  von \nder  Kommission  beschlossen  wurde.  Wenn  der  Kantonsrat  die  Ge-\nnehmigung der ganzen Verordnung beschliessen wird, wird dieser An-\ntrag  hinfällig.  Wir  sind  der  Ansicht,  dass  gerade  diese  Verordnung \ndurch den Kantonsrat zu genehmigen ist. Wir machen das Gesetz und \nwollen  bis  zum  Schluss  wissen,  was  auf  uns  zukommt.  Das  ist  aber \ndieser  Verordnung \nder  Genehmigung \nnur  möglich  mit \ndurch  den  Rat.  Ansonsten  trifft  wieder  einmal  ein,  dass  sich  alle  am \nSchluss  die  Augen  reiben  und  nicht  wissen,  wieso  und  warum  dies \noder das passiert ist. \nBitte unterstützen Sie unseren Minderheitsantrag und unterstellen Sie \nauch die Verordnung der Genehmigung des Kantonsrates. \n \n", "", "", "", "", "", "", "§§ 22 und 23 \nKeine Bemerkungen; genehmigt. \n \n", "§ 24, Verordnung \n \nMinderheitsantrag von Benedikt Gschwind, Urs Hans, Max Hom-\nberger, Heinz Jauch, Ruedi Lais und Rolf Steiner in Vertretung von \nJorge Serra \n§ 24 wird gestrichen. \n \n", "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  STGK:  Eine  Kom-\nmissionsmehrheit  beantragt,  die  Genehmigung  der  Verordnung  zur \nBürgerrechtsvorlage durch den Kantonsrat. Die Frage, ob und in wel-\nchem  Fall  eine  Verordnung  ganz  oder  teilweise  der  Genehmigung \ndurch den  Kantonsrat  zu  unterstellen  ist,  beschäftigt  uns  immer  wie-\nder.  Angesichts  der  politischen  Bedeutung  der  Einbürgerungsvoraus-\nsetzungen und speziell, was die Sprachkenntnisse und die Integration \nangeht,  erachten  wir  es  als  notwendig,  dass  der  Kantonsrat  die  ent-\nsprechenden Verordnungsbestimmungen auch genehmigt.  \nDer Minderheitsantrag Benedikt Gschwind will die Verordnung in der \nKompetenz des Regierungsrates belassen.  \n \n", "Benedikt  Gschwind  (SP,  Zürich):  Ich  kann  es  diesmal  sehr  kurz  ma-\nchen.  Wir  haben  dieses  Thema  schon  in  der  Eintretensdebatte  ange-\ntönt. Die SP-Fraktion ist der Meinung, dass die Kompetenzzuordnung, \nwie sie die Kantonsverfassung vorsieht, eingehalten werden soll. Das \nheisst Verfassungsänderungen gehören vor das Volk. Für Gesetzesän-\nderungen  ist  der  Kantonsrat  zuständig  und  für  Verordnungsänderun-\ngen  der  Regierungsrat.  Da  ist  es  immer  schwierig  zu  sagen,  das  ist \njetzt  ein  sehr  wichtiges  oder  ein  weniger  wichtiges  Gesetz,  bei  dem \nwir  abweichen  wollen.  Wenn  dem  Parlament  ein  Punkt  sehr  wichtig \nist, dann soll es diesen Punkt im Gesetz regeln. Deshalb sind wir der \nMeinung,  dass  für  die  Verordnung  der  Regierungsrat  abschliessend \nzuständig sein soll. \nIch bitte Sie, unserem Antrag zuzustimmen. \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Im  vorliegenden  Bürger-\nrechtsgesetz sind wichtige Eckwerte definiert worden. Ebenso wichti-\nge  Eckwerte  werden  in der  zugehörigen Verordnung  festgelegt.  Spe-\nziell  auch  für  die  Umsetzung  und  für  die  Gemeinden  ist  die Verord-\nnung  von  grösster  Bedeutung.  Die  FDP  will  deshalb  den  Inhalt  der \nVerordnung als Ganzes zur Kenntnis nehmen können und der Geneh-\nmigung durch den Kantonsrat unterstellen. Wir wollen die Sicherheit \nhaben,  dass  die  Verordnung  sich  auch  nur  innerhalb  der  Spannweite \ndes  Gesetzes  bewegt.  Übrigens  auch  schon  andere  Verordnungen \nwurden vom Kantonsrat abgesegnet. \nDen  Minderheitsantrag,  den  Paragrafen,  den  die  STGK  eingebracht \nhat, wieder zu streichen, kann die FDP deshalb nicht unterstützen. \n \n", "Ernst  Meyer  (SVP,  Andelfingen):  Ich  schliesse  mich  den  Ausführun-\ngen von Martin Farner an und beantrage Ihnen ebenfalls, den Minder-\nheitsantrag von Benedikt Gschwind abzulehnen. \n \n", "Heinz Jauch (EVP, Dübendorf): Für mich ist hier wieder eine Vermi-\nschung  von  Exekutiv-  und  Legislativaufgaben  nachzuvollziehen.  Es \nmüsste vielleicht wirklich einmal rechtlich geklärt werden, ob die Le-\ngislative die Möglichkeit hat, eine regierungsrätliche Verordnung der \nGenehmigungspflicht  durch  den  Kantonsrat  zu  unterstellen.  Ich  habe \ndazu  meine  Bedenken.  Wir  neigen  generell  dazu,  die  Gewaltentren-\nnung mindestens hin und wieder anzuknacken.  \nDie EVP-Fraktion wird deshalb den Kommissionsantrag ablehnen und \ndamit dem Minderheitsantrag zustimmen. \n \n", "Regierungsrat Markus Notter: Das ist eine sehr grundsätzliche Frage. \nIch bitte Sie, hier noch einmal zu überlegen, was Sie tun.  \nWir  sind  der  Meinung,  dass  diese  Bestimmung,  die  Sie  beschliessen \nwollen, verfassungswidrig ist. Ich versuche, Ihnen das zu begründen. \nDie Frage, ob eine allgemeine Genehmigungspflicht mit der Kantons-\nverfassung vereinbar ist, ist nicht einfach zu beantworten. Es gilt dabei \ninsbesondere zu unterscheiden, ob es sich um eine gesetzesvertretende \noder  um  eine  Vollzugsverordnung  handelt.  Gesetzesvertretende  Ver-\nordnungen beruhen auf einer Ermächtigung durch ein Gesetz. Sie ent-\nhalten Regelungen, die sich unmittelbar aus dem Gesetz ergeben. Der \nGesetzgeber  ermächtigt  den  Verordnungsgeber,  das  Gesetz  durch  ei-\ngene Regelungen zu ergänzen. Dabei dürfen neue Rechte und Pflich-\nten der Bürger begründet werden. Es gibt eine ausführliche bundesge-\nrichtliche Praxis zur Zulässigkeit von solchen Gesetzesdelegationen.  \nAnders  verhält  es  sich  mit  den  Vollzugsverordnungen.  Vollzugsver-\nordnungen  dürfen  demgegenüber  keine  materiellen  Bestimmungen \nenthalten,  die  nicht  schon  im  Gesetz  vorgegeben  sind.  Sie  enthalten \nlediglich nähere Ausführungen darüber, was bereits durch das Gesetz \ngrundsätzlich bestimmt ist. Vollzugsverordnungen konkretisieren oder \nverdeutlichen gesetzliche Bestimmungen.  \nNun  ist  der  Vollzug  von  Gesetzen  eine  Stammfunktion  des  Regie-\nrungsrates. Das sagt Artikel 60 Absatz 1 der Kantonsverfassung. Zum \nVollzug gehört auch die Verordnungsgebung. Die Kantonsverfassung \nermächtigt  den  Regierungsrat  unmittelbar  zum  Erlass  von  Vollzugs-\nverordnungen  in  Artikel  67  Absatz  2.  Diese  selbstständige  Verord-\nnungskompetenz  bedarf  keiner  weiteren  gesetzlichen  Ermächtigung. \nEs  handelt  sich  beim  Erlass  von  Vollzugsverordnungen  um  eine  der \nExekutive  vorbehaltene  Funktion,  die  das  Parlament  zu  respektieren \nhat.  Wenn  Vollzugsbestimmungen  der  präventiven  Kontrolle  durch \ndas Parlament  unterstellt  würden,  läge darin  eine unzulässige Einmi-\nschung in den Kompetenzbereich des Regierungsrates. Es kommt da-\nbei auch  zu  einer  Kompetenz-  und  Machtvermischung  und  zu  einem \nVerantwortungsgemisch in diesem Bereich.  \nDie  geplante  Verordnung  zum  Bürgerrechtsgesetz  wird  zur  Hauptsa-\nche Bestimmungen enthalten, die Vollzugscharakter haben, insbeson-\ndere das Einbürgerungsverfahren konkretisieren. Die Kompetenz zum \nErlass  derartiger  Vollzugsbestimmungen  liegt  nach  dem  unmissver-\nständlichen Wortlaut von Artikel 67 Absatz 2 der Kantonsverfassung \nabschliessend  beim  Regierungsrat.  Paragraf  24  der  Kommissionsvor-\nlage  verstösst gegen die  in der  Verfassung vorgenommene  Zuteilung \nder  Rechtssetzungskompetenzen,  soweit  damit  Vollzugsbestimmun-\ngen  der  Bürgerrechtsverordnung  der  Genehmigung  durch  den  Kan-\ntonsrat unterstellt werden. Anders verhält es sich dort, wo gesetzesver-\ntretende Vollzugsbestimmungen − wo eine Kompetenzdelegation vor-\ngenommen  wird −  der  Genehmigung  vorbehalten  bleiben.  Sie  haben \nin Paragraf 5 Absatz 2 eine solche Regelung getroffen. Das ist recht-\nlich zulässig. Es ist nicht wirklich der Sinn. \nEin Weiteres kommt dazu und erschwert die ganze Situation: Neu sind \naufgrund der Kantonsverfassung Verordnungen anfechtbar beim Ver-\nwaltungsgericht. Jede Verordnung, die der Regierungsrat erlässt, wird \nheute  im  Amtsblatt  publiziert  mit  einer  Rechtsmittelbelehrung.  Man \nkann die Verordnung mit Beschwerde beim Verwaltungsgericht direkt \nanfechten. Es ist nicht geklärt und gesetzlich auch nicht geregelt, weil \nes nicht vorgesehen ist, ob auch der Genehmigungsbeschluss des Kan-\ntonsrates  der  Anfechtung  an  das  Verwaltungsgericht  unterliegt,  was \neine interessante Komponente wäre, dass künftig das Verwaltungsge-\nricht gewisse legislatorische Entscheide des Kantonsrates auf ihre Ge-\nsetzmässigkeit  hin  überprüfen  würde.  Fünf  Verwaltungsrichter  wür-\nden entscheiden, ob Sie die Verordnung  richtig  genehmigt haben.  Es \nist aber unklar, ob diese Genehmigung überhaupt anfechtbar ist. Es ist \nauch unklar, ob der Regierungsrat seine Verordnung erlassen, mit der \nRechtsmittelbelehrung  publizieren  und  dann  warten  muss,  ob  diese \nrechtskräftig  geworden  ist  und  dann  erst  die  Genehmigung  einholt \noder ob das Genehmigungsverfahren dem Rechtsmittelverfahren vor-\ngeht. Alle diese Fragen sind ungeklärt. Sie sind auch in der Kommis-\nsion  nicht  wirklich  diskutiert  worden.  Es  ist  so,  dass  leider  die  Ge-\nschäftsleitung  des  Kantonsrates  der  Anregung  des  Regierungsrates, \ndiesbezüglich  gutachterlich  zu  klären,  was  wohl  richtig  sei,  nicht \nnachgekommen ist.  \nIch bitte Sie also sehr, hier nichts übers Knie zu brechen und etwas zu \nlegiferieren,  was  aller  Voraussicht  nach  zu  grossen  Schwierigkeiten \nführen wird auch im Verhältnis nicht nur zwischen Regierungsrat und \nKantonsrat −  das  würden  Sie  wahrscheinlich  noch  verkraften −,  son-\ndern  auch  im  Verhältnis  zwischen  Kantonsrat  und  Verwaltungsge-\nricht. Sie machen also hier ein Kuddelmuddel unter den Staatsgewal-\nten,  was  so  wirklich  nicht  vorgesehen  ist.  Wenn  Sie  das  dann  später \nnoch einem Einbürgerungskandidaten oder einer -kandidatin erklären \nmüssten, dann würden die die Haare raufen und sich fragen, ob sie in \neinem solchen Kanton überhaupt eingebürgert werden wollen oder in \nden  Kanton  Zug  oder  in  den  Kanton  Schwyz  wechseln.  Wir  haben \nheute früh am Morgen schon gehört, wer dorthin zieht.  \nIch bitte Sie wirklich ernsthaft, hier einen kurzen Moment innezuhal-\nten  und  zumindest  die  Frage  für  die  zweite  Lesung  noch  einmal  zu \nprüfen und hier in einem ersten Umgang den Paragraf 24 nicht hinein-\nzuschreiben  und  sich  vielleicht  für  die  zweite  Lesung vorzubehalten, \ndass Sie es wieder einbringen wollen, wenn Sie diese Frage noch ein-\nmal geprüft haben. \nIch bitte Sie also, hier dem Regierungsrat zu folgen. Es ist eine grund-\nsätzliche Frage, keine politische Geschichte, sondern eine sehr grund-\nsätzliche  staatsrechtliche  Problematik.  Bitte  folgen  Sie  dem  Antrag \ndes Regierungsrates. \n \n", "", "", "", "", "", "", "", "", "", "§§ 25 und 26 \nKeine Bemerkungen; genehmigt.  \n \n", "Vizepräsident Jürg Trachsel: Damit ist die Vorlage materiell durchbe-\nraten. Sie geht nun an die Redaktionskommission. Die Redaktionsle-\nsung findet in etwa vier Wochen statt. Dann befinden wir auch über II. \nder Vorlage. \n \nDas Geschäft ist erledigt.  \n", "", "", "", " \n", "Vizepräsident Jürg Trachsel: Sie haben am  27. September 2010 dem \nRücktrittsgesuch von Lars Gubler, Uitikon, stattgegeben.  \nHeute nun ist der Tag des Rücktritts gekommen.  \n \n", "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Vor \nrund  dreieinhalb  Jahren  wurde  ich  für  die  Grüne  Partei  des  Bezirks \nDietikon in den Zürcher Kantonsrat gewählt. Es scheint mir, als wäre \nes  gestern  gewesen,  dass  ich  vom  Bock  aus  die  ersten  Worte  dieser \nLegislatur an Sie richten durfte. \nNun teile ich Ihnen meinen vorzeitigen Rücktritt aus dem Kantonsrat \nauf  den  Zeitpunkt  der  Regelung  meiner  Nachfolge  mit.  Die  zeitliche \nUnvereinbarkeit mit meiner neuen Ausbildungssituation führt zu die-\nsem  Schritt.  Ich  studiere  seit  diesem  Semester  Journalismus  und  Or-\nganisationskommunikation an der Zürcher Hochschule für angewand-\nte Wissenschaften in Winterthur. \nIch  durfte  hier  im  Rathaus  mit  verschiedensten  Menschen  und  The-\nmen in Berührung kommen, wertvolle Erfahrungen sammeln und den \nKanton Zürich von vielen interessanten Seiten kennenlernen. Ich dan-\nke  Ihnen  allen  für  die  gemeinsame  Zeit  im  Zürcher  Kantonsrat  und \nwünsche  Ihnen  eine  ruhige  Hand,  das  nötige  Augenmass  und  viel \nSachverstand bei Ihrem zukünftigen Politisieren.» \n", "", "Vizepräsident Jürg Trachsel: Lars Gubler hat bei den Gesamterneue-\nrungswahlen von 2007 den Einzug in den Kantonsrat geschafft im Al-\nter von 21 Jahren als bisher jüngstes Mitglied in der Geschichte unse-\nres  Parlaments.  Damit  ist  dem  Uitikoner  die  schöne  Ehre  zuteil  ge-\nworden,  die  konstituierende  Sitzung  der  laufenden  Legislaturperiode \ngemeinsam mit dem damaligen Ratsdoyen Hans Meier zu eröffnen.  \nLars  Gubler  hat  den  Eintrag  in  den  kantonsrätlichen  Geschichtsbü-\nchern nicht einzig wegen seines jungen Alters auf sicher. Er bescherte \nden  Grünen  des  Wahlkreises  Dietikon  zugleich  das  erste  offizielle \nMandat in diesem Haus.  \nLars Gubler's politisches Augenmerk galt vor allem  der nachhaltigen \nWeiterentwicklung  des  öffentlichen  Verkehrs,  beispielsweise  durch \nden  Einsatz  von  Hybridbussen  durch  den  Zürcher  Verkehrsverbund. \nGestählt  durch  eine  eigene  Velotour  von  Zürich  nach  Amsterdam \nmachte sich Lars Gubler auch für den Veloverkehr stark. Einen zent-\nralen Pfeiler sieht er beispielsweise in der Einrichtung eines kantona-\nlen Verleihsystems für Fahrräder. Ebenso sehr hat sich der Jungautor \nden  Anliegen  gesellschaftlicher  Minderheiten  angenommen.  Seine \nbesondere Sensibilität für die Bedürfnisse der Jugend und der jungen \nErwachsenen  stellte  er  regelmässig  bei  Klassenbesuchen  im  Rathaus \nunter Beweis. Mit offensichtlicher Freude und Geduld hat Lars Gubler \nso  manchem  Mitglied  seiner  Generation  den  Ratsbetrieb  näher  ge-\nbracht.  \nIch danke Lars Gubler im Namen des Kantonsrates herzlich für seinen \nwertvollen Einsatz zu Gunsten des Standes Zürich. Für seinen weite-\nren Lebensweg wünsche ich ihm nur das Beste, für sein eben erst be-\ngonnenes  Studium  in Journalismus und Organisationskommunikation \nviel Erfolg. (Applaus.) \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]