[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "PUK in Sachen BVK .............................................  Seite 11360 \n•  Fraktionserklärung der SP zur Fraktionserklä-\nrung der SVP betreffend Einsatz einer PUK in \nSachen BVK ...........................................................  Seite 11362 \n•  Ergänzende Fraktionserklärung der SVP zum \n", "p": 1}, {"t": "Einsatz einer PUK in Sachen BVK .......................  Seite 11363 \n•  Fraktionserklärung der EDU zur Nichtigerklä-\n", "p": 1}, {"t": "rung der Vereinbarung zwischen Exit und Ober-\nstaatsanwaltschaft durch das Bundesgericht .......  Seite 11363 \n•  Fraktionserklärung der CVP zum Sanierungs-\n", "p": 2}, {"t": "programm 2010 .....................................................  Seite 11364 \n \n–  Rücktrittserklärungen \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 2}, {"t": "Martin Mossdorf, Bülach ......................................  Seite 11391 \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 2}, {"t": "Katrin Jaggi, Zürich .............................................  Seite 11391 \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 2}, {"t": "Yves de Mestral, Zürich ........................................  Seite 11391 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11392 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratsvizepräsident Jürg Trachsel: Heute Morgen wird Kantonsrat Ar-\nnold  Suter,  Kilchberg,  ausnahmsweise  nicht  im  Ratssaal  auftauchen. \nDies  hat  einen  sehr  schwerwiegenden  und  auch  sehr  persönlichen \nGrund.  Ich  halte  hier  eine  Todesanzeige  mit  folgendem  Wortlaut  in \nder Hand:  \n«Arnold,  Marlies  und  Adrian  Suter  sowie  Verwandte  und  Freunde \nsind unendlich traurig und fassungslos, dass der Weg von Tochter Na-\ndine  Suter,  geboren  27.  Mai  1982,  diese  am  16.  Juni  in  ein  anderes \nLeben geführt hat. Die Trauerfeier findet am 25. Juni 2010 um 14.00 \nUhr in der reformierten Kirche in Kilchberg statt.» \nLiebe Ratsmitglieder, ich bitte Sie um Kenntnisnahme dieser traurigen \nNachricht.  \n \n", "p": 3}, {"t": "Ratspräsident  Gerhard  Fischer:  Wir  kondolieren  unserem  Kollegen \nNoldi Suter und wünschen ihm und seiner Familie alles, was er nötig \nhat für die kommenden schwierigen Tage.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Heidi  Bucher  (Grüne,  Zürich),  Präsidentin  der  Aufsichtskommission \nüber die wirtschaftlichen Unternehmen (AWU):  \nErstens: Bericht. \nDie Aufsichtskommission über die wirtschaftlichen Unternehmen hat \ngemäss Gesetz über die Gebäudeversicherung Paragraf 4 den Auftrag, \nRechnung  und  Geschäftsbericht  der  Gebäudeversicherung  des  Kan-\ntons Zürich zu prüfen und dem Kantonsrat Antrag über deren Geneh-\nmigung  zu  stellen.  An  drei  Kommissionssitzungen  wurden  Jahresbe-\nricht  und  Rechnung  2009  der  GVZ  beraten.  Die  Kommission  wurde \nan weiteren Sitzungen über Schadenzahlen und Prävention, die Erfah-\nrungen mit der Änderung des Gesetzes über die Feuerpolizei und das \nFeuerwehrwesen  und  die  Umsetzung  der  neuen  Immobilienstrategie \ninformiert.  Die  Protokolle  der  Verwaltungsratssitzungen  der  GVZ \nkonnten  von  den  Mitgliedern  der  Subkommission  GVZ  eingesehen \nwerden.  \nDie  GVZ  versichert  über  180'000  Gebäude  im  Kanton  Zürich.  Das \nentspricht einem Versicherungskapital von 421,3 Milliarden Franken. \nDer Prämiensatz beträgt weiterhin 32 Rappen je 1000 Franken Versi-\ncherungssumme,  unabhängig  von  der  Nutzungsart  der  Gebäude.  Da-\nvon werden 22  Rappen für die Versicherung und 10  Rappen für den \nBrandschutz eingesetzt. Von den 10 Rappen gehen 6 an die Feuerwehr \nund 4 an die Feuerpolizei. Von den 6 Rappen wird also die ganze kan-\ntonale Feuerwehr finanziert. Die GVZ ist die günstigste Gebäudever-\nsicherung  der  Schweiz,  unter  anderem,  weil  das  Monopol  im  Feuer- \nund  Elementarschadenbereich  zu  höherer  Effizienz  führt,  weil  die \nWettbewerbskosten  wegfallen.  Das  wäre  vielleicht  ein  gutes  Modell \nfür unsere BVK. \nDas Geschäftsjahr 2009 war für die GVZ ein gutes und im positiven \nSinn  unspektakuläres  Jahr.  Das  Betriebsergebnis  von  32  Millionen \nFranken ist sehr gut, 22 Millionen Franken besser als im Vorjahr.  \nZweitens: Immobilienstrategie und Umsetzung. \nDie GVZ hat 2009 ihre Kapitalanlagen mit dem Erwerb von Immobi-\nlien diversifiziert und damit auf die Finanzmarktkrise mit einer Erwei-\nterung  des  Anlageportfolios  reagiert.  Immobilien  dienen  der  Stabili-\nsierung der Anlagen und sind zudem geschützt vor Inflation. Gemäss \nden  schon  früher  geänderten  Anlagerichtlinien  können  150  bis  180 \nMillionen  Franken  des  Reservefonds  in  Liegenschaften  investiert \nwerden.  2009  ergaben  sich  für  die  GVZ  mehrere  Gelegenheiten  für \ndie  Akquisition  von  Liegenschaften.  So  wurde  ein  Geschäfts-  und \nWohnhaus  in  Schlieren,  das  Sony-Projekt,  erworben.  Die  125  Ar-\nbeitsplätze  von  Sony  bleiben  durch  dieses  Engagement  der  GVZ  im \nKanton  Zürich.  Ein  Ersatz  für  das  Lager  Gubrist,  welches  die  GVZ \nverlassen muss, war dringend nötig. In Bachenbülach konnte ein ent-\nsprechendes Gebäude gekauft werden. In Dietikon wurde eine Immo-\nbilieninvestition  getätigt.  Diese  besteht  aus  einer  Liegenschaft  mit \nLand  und  auch  Aktien  und  Darlehen  einer  Firma,  die  nun  GVZ-\nImmobilien  AG  heisst.  Die  GVZ  hat  die  Aufsichtskommission  über \ndie  wirtschaftlichen  Unternehmen  darüber  informiert,  dass  vorläufig \nkeine  grösseren  Immobilien  mehr  gekauft  werden  sollen.  Es  besteht \nnicht die Absicht, ein grosses Immobilienportfolio aufzubauen.  \nDrittens: Schadenprävention. \nIn der letzten Zeit sind die Feuerschäden leicht zurückgegangen. Das \nliegt auch an den klaren Auflagen, welche die Feuerpolizei macht und \nmit  regelmässigen  Kontrollen  durchsetzen  kann.  In  einem  Gebäude-\nportfolio im Wert von 420 Milliarden Franken muss die Feuerpolizei \nfür die Sicherheit der Leute sorgen, welche in diesen Gebäuden leben \nund  arbeiten.  Es  gibt  Einzelfälle,  bei  denen  mit  der  Anordnung  von \nMassnahmen eingeschritten werden muss. Schlagzeilen, welche in den \nMedien  auftauchen,  betreffen  oft  Altersheime,  Kinderkrippen  und \nSchulhäuser. Bei den feuerpolizeilichen Kontrollen geht es darum, die \nFluchtwege  zu  sichern  und  die  verantwortlichen  Personen  für  die \nProblematik der Feuer- und Rauchrisiken zu sensibilisieren. Allfällige \nbauliche Massnahmen für den Brandschutz müssen nicht sofort an die \nHand  genommen  werden,  sondern  erst  im  Rahmen  von  Umbauten. \nBei den Elementarschäden müssten für eine effektive Prävention Auf-\nlagen bis hinunter in die  Bauvorschriften gemacht werden. Das  kann \nund  will  die  GVZ  nicht  tun.  Hingegen  werden  im  Internet,  an  Bau-\nmessen  und  anderen  Veranstaltungen  Informationen  zu  den  Eigen-\nschaften  von  Baumaterialien  und  entsprechende  Empfehlungen  zur \nSchadenprävention an die Bauherren abgegeben. Immer wieder gibt es \nmit  Versicherten  Diskussionen  wegen  Hagelschäden  an  Alu-\nRollläden. Die Schadenfolgen sind ästhetischer Natur, beeinträchtigen \ndie Funktionsfähigkeit jedoch nicht. Die GVZ hat eine Neuwertversi-\ncherung und die Versicherten gehen darum davon aus, dass die Roll-\nläden ersetzt werden. Das ist jedoch nicht der Fall. In der Regel wird \nder Minderwert entschädigt.  \nViertens:  Verrechnung  der  Feuerwehreinsätze  bei  Verkehrsunfällen. \nVon  den  Einsätzen  der  Feuerwehr  betreffen  nur  noch  20  Prozent \nBrände. Unter anderem auch deswegen ist auf 1. Juni 2009 die Ände-\nrung des  Gesetzes  über die  Feuerpolizei und  das  Feuerwehrwesen in \nKraft  getreten.  Damit  wurden  die  Leistungsvorgaben  für  die  Feuer-\nwehr angepasst, die Nachbarschaftshilfe und das Strassenverkehrsret-\ntungskonzept  eingeführt  und  die  Verrechnung  von  Feuerwehreinsät-\nzen bei Verkehrsunfällen neu geregelt. Sie werden je hälftig durch die \nGemeinden und mittels Subventionen, Ausbildungskursen und so wei-\nter  durch  die  GVZ  finanziert.  Eine  Quersubventionierung  der  Ver-\nkehrsunfälle durch die Hauseigentümer findet nach dem heutigen Sys-\ntem nicht mehr statt. Die Kosten werden dem Halter, der dafür in der \nRegel versichert ist, in Rechnung gestellt.  \nFünftens: Abschliessende Bemerkungen.  \nEine  deutlich  verbesserte  Ertrags-Kosten-Relation  und  weniger  Ele-\nmentar- und Feuerschäden zeichnen das Geschäftsjahr 2009 der GVZ \naus.  Vom  Bericht  der  Revisionsstelle  Ernst  &  Young  AG  und  dem \nAntrag  an  den  Kantonsrat,  datiert  vom  22.  Februar  2010,  hat  die \nKommission Kenntnis genommen. Die Mitglieder der Aufsichtskom-\nmission über die wirtschaftlichen Unternehmen bedanken sich bei den \nVerantwortlichen der GVZ für die gute Zusammenarbeit und bei allen \nMitarbeitenden für ihren Einsatz.  \nSechstens: Antrag der Aufsichtskommission über die wirtschaftlichen \nUnternehmen des Kantons Zürich.  \nWir  beantragen  Ihnen  in  Übereinstimmung  mit  dem  Regierungsrat \nund  gestützt  auf  Paragraf  4  des  Gesetzes  über  die  Gebäudeversiche-\nrung vom 2. März 1975, erstens den Geschäftsbericht und die Jahres-\nrechnung 2009 der Gebäudeversicherung zu genehmigen und zweitens \ndem  Verwaltungsrat der  GVZ  für das  Geschäftsjahr 2009  Entlastung \nzu erteilen. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 4}, {"t": "Bruno  Walliser  (SVP,  Volketswil):  Vorab,  die  SVP-Fraktion  stimmt \nder Rechnung und  dem Geschäftsbericht 2009 der GVZ zu. Das Ge-\nschäftsjahr  2009  war  ein  gutes,  durchschnittliches  Jahr  für  die  GVZ. \nDer  Rechnungsabschluss  schliesst  mit  einem  um  22  Millionen  Fran-\nken höheren Betriebsergebnis als im Vorjahr ab. Da fragt es sich, ob \ndie  Anpassung  des  Versicherungsindexes  an  den  Baukostenindex \nwirklich nötig war. Zudem konnte unter anderem wegen der Änderung \ndes Gesetzes über die Feuerpolizei und das Feuerwehrwesen die Ver-\nrechnung  von  Feuerwehreinsätzen  bei  Verkehrsunfällen  neu  geregelt \nwerden.  Dadurch  findet  eine  Quersubventionierung  der  Verkehrsun-\nfälle  durch  die  Hauseigentümer  nach  dem  neuen  System  nicht  mehr \nstatt. Die Kosten werden dem Halter, der dafür in der Regel versichert \nist, in Rechnung gestellt. Dies entlastet die Gemeinden, aber auch die \nGVZ.  \nDie  Gebäudeversicherung  verfügt  über  ein  staatliches  Monopol  und \nein  Obligatorium.  Grundsätzlich  bin  ich  gegen  staatliche  Monopole. \nJedoch gibt es keine Regel ohne Ausnahme. Die GVZ ist eine solche, \nwir alle profitieren davon. Erstens tiefste Prämien in der Schweiz − 32 \nRappen für 1000 Franken Versicherungssumme −, zweitens Solidar i-\ntät unter den Versicherten, drittens keine unnötigen und aufwendigen \nWerbekosten,  viertens  kommt  der  Gewinn  den  Versicherten  zugute \nund  fünftens  profitieren  die  Gemeinden  von  subventionierten  und \ngünstigen  Preisen  bei  der  Anschaffung  von  Feuerwehrmaterial.  Auf \nder  anderen  Seite  verfügt  die  GVZ  weder  über  eine  Staatsgarantie \nnoch  über  ein  Dotationskapital,  und  das  ist  auch  gut  so.  Privatisie-\nrungsgelüste sind weiterhin fehl am Platz. \nAuch  ich  möchte  mich  beim  Verwaltungsrat  sowie  Doktor  Bruno \nWittwer  für  die  offene  Zusammenarbeit  bestens  bedanken.  Meinen \nNachfolger für die AWU haben Sie vor 14 Tagen gewählt. Ich bedan-\nke mich bei allen Kommissionsmitgliedern für die gute Zusammenar-\nbeit  und  wünsche  der  AWU  weiterhin  spannende  Diskussionen  mit \nunseren  drei  Unternehmungen  ZKB  (Zürcher  Kantonalbank),  EKZ \n(Elektrizitätswerke des Kantons Zürich) und GVZ. Mein persönlicher \nDank geht an  Karin Tschumi,  unsere Kommissionssekretärin, für die \nletzten  drei  Jahre  der  guten  und  zuvorkommenden  Zusammenarbeit. \nBesten Dank.  \n \n", "p": 6}, {"t": "Roland  Munz  (SP,  Zürich):  Den  Geschäftsbericht  der  Gebäudeversi-\ncherung über das Jahr 2009 haben wir mit Spannung erwartet und mit \nInteresse studiert. Wir durften feststellen, dass erneut weniger Brand-\nereignisse  angefallen  sind,  währenddem  die  Elementarschäden  wie-\nderum anstiegen. Es zeigt sich dabei ganz klar, dass die feuerpolizeili-\nche Arbeit Früchte trägt. Im Einzelfall mögen feuerpolizeiliche Aufla-\ngen lästig erscheinen. Dass damit aber Brandfälle verhindert, Schäden \nan  Menschen  und  Immobilien  reduziert  werden  können,  zeigt  sich \neinmal  mehr  in  aller  Deutlichkeit.  Selbstverständlich  lässt  sich  nicht \njeder Brand verhindern, denn gerade die Heftigkeit von Brandschäden \nist  denn  auch  weiterhin  angestiegen,  hat  doch  die  durchschnittliche \nSchadenssumme je Brandfall um rund einen Drittel zugenommen. Bei \nden Elementarschäden zeigt sich eine Entwicklung, die auch von der \nKlimaforschung festgestellt wird. Mit fortschreitender Klimaverände-\nrung ist in der Schweiz vermehrt mit Wetterextremen zu rechnen. Käl-\nte-  und  Hitzeperioden  haben  jeweils extremere  Spitzen.  Im  Berichts-\njahr stiegen denn auch die Schäden wegen Schneedruck, Lawinen und \nDachlawinen ebenso wie die Schäden wegen extremen Hagelschlags. \nAllerdings  ist  dabei  auch  zu  beachten,  dass  die  moderne  Architektur \nihren  Beitrag  zu  den  gestiegenen  Schadenkosten  leistet.  Verglichen \nmit  massiven  Materialien  traditioneller  Bauten  sind  Kunststoffkup-\npeln, Aluminiumlamellen und dergleichen mehr deutlich weniger wi-\nderstandsfähig. Schon anfangs 2009 ist nun das neue Feuerwehrgesetz \nund  mit  ihm  das  neue  Schadensrettungskonzept  in  Kraft  getreten. \nRasch  zeigte  sich,  dass  bei  Unfällen  zunehmend  schwerere  Einsatz-\nmittel  nötig  sind,  zum  einen  bedingt  durch  die  bessere  Stabilität  der \nFahrgasträume  aller  Fahrzeuge,  zum  Zweiten  aber  auch  wegen  der \nimmer  noch  zunehmenden  schwereren  Privatfahrzeuge.  Die  Einsatz-\nkräfte brauchen zunehmend schwereres Gerät, um Menschen aus ihren \nOffroadern  zu  bergen.  Indem  gleichzeitig  mit  der  Ortsfeuerwehr  nun \nauch  die  mit  dem  benötigten  schweren  Gerät  ausgerüsteten  Stütz-\npunktfeuerwehren aufgeboten werden, kann diesem Umstand wirksam \nRechnung getragen werden. Die Einsatzleitung verbleibt bei der Orts-\nfeuerwehr, das Inkassowesen und das schwere Gerät hingegen erfolgt \nzentral, was für die Gemeinden Entlastung bringt. \nSchliesslich hat auch die Finanzkrise ihre Spuren in der GVZ hinter-\nlassen. Die umsichtige Bewirtschaftung der Kapitalanlagen resultierte \nin einer für 2009 bemerkenswerten Performance von über 11 Prozent. \nDemgegenüber  waren  auf  Geldeinlagen  auf  Bankkonti  kaum  mehr \nZinsen zu erhalten. Darum, aber auch weil wir einer Diversifizierung \nder  Geldeinlagen  grundsätzlich  positiv  gegenüberstehen,  begrüssen \nwir  es  ausdrücklich,  dass  neu  in  eine  Immobilienstrategie  investiert \nwurde.  Besonders  positiv,  dass dank  dem  Engagement  der  Gebäude-\nversicherung  in  Schlieren  viele  Arbeitsplätze  im  Kanton  gehalten \nwerden konnten. Wir wünschen uns, dass die GVZ auch künftig einen \nangemessenen  Teil  ihrer  Reserven  in  Immobilien  anlegen  kann  und \ndass  die  selbst  auferlegte  Obergrenze  des  Immobilienportefeuilles \nnicht auf ewig in Stein gemeisselt bleibt.  \nAbschliessend zeigt sich die SP erfreut ob der umsichtigen Arbeit der \nGVZ. Dank guter Arbeit auf allen Stufen konnte unsere Einheitskasse \nin  der  Grundversorgung  der  Gebäudegesundheit  trotz  wirtschaftlich \nschwierigem Umfeld ein gutes Betriebsergebnis aufweisen, ihre wert-\nvolle  Präventivarbeit  ausdehnen  und  die  Versicherten  weiterhin  mit \nden  tiefsten  Prämien  der  Schweiz  beglücken.  Die  GVZ  könnte  dabei \nVorbild auch für andere Versicherungsbereiche sein. Wir danken allen \nMitarbeiterinnen  und  Mitarbeitern  der  Gebäudeversicherung  für  ihre \numsichtige und wertvolle Arbeit im Dienste des Kantons und empfeh-\nlen die Zustimmung zu Geschäftsbericht und Jahresrechnung 2009. \n \n", "p": 7}, {"t": "Jean-Luc Cornaz (FDP, Winkel): Die FDP wird den Geschäftsbericht \ngenehmigen. Sie möchte jedoch folgende Bemerkungen anbringen:  \nErstens:  Die  GVZ  hat  in  ihrem  Erdbeben-  und  Reservefonds  circa  1 \nMilliarde Franken, eine Milliarde, die in den vergangenen Jahren den \nHauseigentümern zu viel an Prämien eingefordert wurde. Diese Kos-\nten wurden zu einem Teil auch auf die Mieter überwälzt. Prämiengeld, \nwelches  eigentlich  dem  Hauseigentümer  respektive  dem  Mieter  ge-\nhört, liegt heute in der Kasse der GVZ.  Somit  stelle ich hiermit dem \nVerwaltungsratspräsidenten  die  Frage,  ob  das  Ansparen  eines  so  ho-\nhen Betrages angebracht ist.  \nZweitens: Es ist unbestritten, dass die Anlagestrategie der Fonds eine \nkonservative und gut diversifizierte sein soll. So weit, so gut. Wir ver-\ntreten  jedoch  die  Meinung,  dass  nicht  reine  Fondsbetrachtungen  für \ndie  Anlagestrategie  ausschlaggebend  sein  dürfen,  sondern  auch  das \nRisiko  des  Investors  einzukalkulieren  ist.  Investitionen  der  GVZ  in \nImmobilien  sind  daher  naturgemäss  äusserst  kritisch.  Wir  denken, \ndass  damit  für  die  GVZ  ein  verdecktes  Risiko  entsteht.  Sollten  zum \nBeispiel  im  Fall  einer  Erdbebenkatastrophe  Gelder  für  den  Wieder-\naufbau ausbezahlt werden müssen, so wären die Immobilieninvestitio-\nnen der  GVZ, welche gleichzeitig zerstört wären, nicht mehr verfüg-\nbar.  Wir  denken,  dass  hier  der  Verwaltungsrat  dringend  Nachbesse-\nrungen in der Anlagestrategie des Fonds vorzunehmen hat.  \nDrittens: Nun komme ich zu einer noch unangenehmeren Geschichte, \nsie betrifft die Aussagen der AWU in ihrem Bericht auf Seite 4 Punkt \n3, ich zitiere: «Die Erfahrung zeigt, dass nicht immer auf  die Eigen-\nverantwortung gezählt werden kann.» Und weiter heisst es: «In einem \nGebäudeportfolio im Wert von 420 Milliarden Franken muss die Feu-\nerpolizei für die Sicherheit der Leute, welche darin leben und arbeiten, \nsorgen.»  Diese beiden  Aussagen  zeigen  ganz  klar,  dass  die  GVZ  ein \nkulturelles  Problem  hat.  Seit  wann  ist  es  die  GVZ,  welche  die  Ver-\nantwortung für Unfälle in einer Liegenschaft übernimmt? Davor wur-\nde  sie  mit  allen  erdenklichen  Gesetzen  geschützt.  Oder  glauben  Sie, \ndass auch nur ein einziger Mitarbeiter der GVZ entlassen würde, weil \nbei einem Unfall jemand zu Schaden kommt? Wenn Sie sich bewusst \nwerden,  dass  die  GVZ  zwingend  die  unmöglichsten  und  teuersten \nBrandschutzvorgaben verlangen kann, ohne irgendeine Verantwortung \nzu  übernehmen,  ist  diese  Behauptung,  die  GVZ  übernehme  Verant-\nwortung, absurd. Wenn dann noch die AWU den Eindruck erhält, dass \nHauseigentümer grundsätzlich uneinsichtig und durch die GVZ zu be-\nvormunden  sind,  dann  ist  es  an  der  Zeit,  diese  Organisation  und  die \nHaltung innerhalb der Organisation zu überprüfen.  \nIch werde nicht müde, Ihnen die Vorschriften  und ihre  Kostenfolgen \nauseinanderzusetzen. Der Hauseigentümer und jeder normale Mensch \nweiss, dass es im Leben immer ein Restrisiko gibt, auch beim Leben \nin einer Liegenschaft. Auch ist jedem klar, dass als Beispiel die Teil-\nnahme am Strassenverkehr viel gefährlicher ist. Es ist somit unsinnig \n– und diesen Unsinn betreibt die GVZ −, wenn sie die Sicherheit für \nGebäude von 99,99 Prozent auf 100 Prozent Sicherheit zwingen. Wir \nkönnten  dieses  Geld  anderswo  effektiver  einsetzen.  Ich  danke  Ihnen \nfür Ihre Aufmerksamkeit.  \n \n", "p": 9}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Die  Grünen  haben  festgestellt, \ndass  die Gebäudeversicherung nicht nur gut  gearbeitet, sondern auch \nGlück  gehabt  hat.  Während  die  Hagelschäden  schweizweit  Kosten \nvon 300 Millionen Franken verursachten, blieb der Kanton Zürich vor \ngrossen  Umweltkatastrophen  und  Grossbränden  weitgehend  ver-\nschont.  Zu  diesem  Glück  hat  sicher  auch  die  Schadenprävention  in \nden verschiedenen Bereichen beigetragen. Zu erwähnen ist als Erstes \nsicher  der  Brandschutz  mit  den  regelmässigen  Kontrollen,  auch  der \nBlitzschutz und die Begutachtungen der Baubewilligungen. Auch leis-\ntet die GVZ zur Vermeidung von Elementarschäden aus unserer Sicht \ngute Präventionsarbeit. Sie verzichtet zwar auf Auflagen und Bauvor-\nschriften  und  beschränkt  sich  auf  Informationen  und  Empfehlungen \nim  Bereich  der  Baumaterialien.  Man  kann  sich  hier  ja  vielleicht  fra-\ngen,  ob die GVZ aus ökologischen Gründen  und  zu noch  verstärkter \nVermeidung  von  Materialschäden  nicht  eine  offensivere  Gangart  be-\nschreiben  sollte.  Das  würde  dann  eventuell  heissen,  dass  gewisse \nSchäden an ästhetisch zwar überzeugenden, dafür wenig widerstands-\nfähigen  Materialien  nicht  mehr  vergütetet  werden  könnten.  Für  uns \ninteressant waren auch die Seiten 30 und 31, wo es um das neue Stras-\nsenrettungskonzept geht. Dieses Konzept mit der guten Regelung der \nVerantwortlichkeiten,  der  Finanzierung  und  der  Schulung  der  Leute \nüberzeugt uns.  \nAls etwas Neues im eher unspektakulären Berichtsjahr kann sicher die \nInvestition in Liegenschaften betrachtet werden. Die AWU wurde de-\ntailliert  über  dieses  neue  Standbein  orientiert.  Die  Grünen  begrüssen \ndie  Investition  in  Liegenschaften  aus  dem  Reservefonds.  Es  ist  aus \nunserer  Sicht  die  richtige  Antwort  in  Zeiten  von  Finanzkrisen.  Die \nGVZ  will  im  Moment  zwar  keine  grossen  Immobilienkäufe  tätigen, \nauch  diese  Haltung  unterstützen  wir.  Sollten  in  ferner  Zukunft  aber \ndoch  noch  mehr  Immobilien  dazukommen,  müsste  bei  deren  Kauf \nimmer  auch  auf  die  ökologische  Bauweise  geachtet  werden;  das \nmöchten wir hier deponieren. \nEinmal mehr stellen wir fest, dass wir mit der «staatlichen» Gebäude-\nversicherung  über  ein  gesundes,  verantwortungsvoll  geführtes  Unter-\nnehmen verfügen. Es bietet der Bevölkerung eine optimale Versiche-\nrung bei  Bränden und anderen Katastrophen, und dies zu einem äus-\nserst moderaten Preis, wovon andere Kantone  mit privaten Versiche-\nrungen nur  träumen  können.  Der  Geschäftsbericht  2009  zeigt  einmal \nmehr  auf,  wie  erfolgreich  das  Modell  der  GVZ  als  öffentlich-\nrechtliches Unternehmen mit seiner Monopolstellung und dem Versi-\ncherungsobligatorium ist.  \nIm Namen der Grünen danke ich allen Verantwortlichen der GVZ und \nallen Mitarbeiterinnen und Mitarbeitern für die geleistete gute Arbeit. \nAuch wir beantragen Ihnen, den Geschäftsbericht und die Jahresrech-\nnung 2009 zu genehmigen. \n \n", "p": 10}, {"t": "Walter Schoch (EVP, Bauma): Der Kanton Zürich hat, wie wir es be-\nreits  gehört  haben,  mit  der  GVZ  als  selbstständige  öffentlich-\nrechtliche Anstalt eine gute und vernünftige Lösung für die Versiche-\nrung  des  Gebäudebestandes  gewählt.  Die  Prämien  sind  günstig,  die \nLeistungen  sind  gut  und  die  Prävention,  insbesondere  beim  Brand-\nschutz,  ist  hervorragend  organisiert.  Ja,  sogar  Erdbebenschäden  sind \ndurch  die  Gebäudeversicherung  des  Kantons  Zürich  gedeckt,  was  in \nder  Schweiz  einzigartig  ist.  Bemerkenswert  ist  auch  der  Solidaritäts-\ngedanke,  der  bei  der  Versicherung  der  verschiedenen  Gebäudearten \nberücksichtigt  ist.  So  zahlt  zum  Beispiel  ein  Landwirtschaftsbetrieb \npro  1000  Franken  Versicherungssumme  gleich  viel  Prämie  wie  der \nEigentümer einer Wohnliegenschaft, obwohl das Schadenrisiko in der \nLandwirtschaft  viel  höher  ist.  Eine  Prämiengestaltung  nach  Risiko-\ngruppen  brächte  nur  einen  viel  höheren  Verwaltungsaufwand,  aber \nkaum tiefere Prämien für Wohnliegenschaften.  \nDank dem  günstigen  Schadenverlauf,  aber  auch  wegen  der  Mehrein-\nnahmen  durch  die  Erhöhung  des  Versicherungsindexes  stieg  das  Be-\ntriebsergebnis gegenüber dem Vorjahr um 22 Millionen auf 32 Milli-\nonen Franken. Die Reserven haben sich von den massiven Einbrüchen \nim katastrophalen Anlagejahr 2008 im Berichtsjahr naturgemäss wie-\nder etwas erholt. Aufgrund der schmerzlichen Erfahrung, dass manche \nAnlageklassen  starken  Wertschwankungen  unterworfen  sind,  hat  die \nGebäudeversicherung  ihr  Portfolio  durch  den  Kauf  von  Immobilien \ndiversifiziert. Dieser Schritt scheint grundsätzlich richtig zu sein. Al-\nlerdings ist die Wahl der Investitionsobjekte schon etwas erstaunlich. \nEs  handelt  sich  im  Wesentlichen  um  ein  Grossprojekt  und  ein,  zwei \nweitere Projekte, die mehrheitlich im Bezirk Dietikon liegen. Da stellt \nsich die Frage, ob es nicht auch in andern Bezirken so einmalig güns-\ntige  Investitionsgelegenheiten  gegeben  hätte.  Weiter  wäre  zu  fragen, \nob nicht doch ein leichtes Klumpenrisiko besteht, wenn in ein einziges \nObjekt mehr als 100 Millionen Franken fliessen, zumal ja die Gebäu-\ndeversicherung  ihren  Reservefonds  mit  dieser  Massnahme  stabilisie-\nren  will.  Auch  Immobilien,  insbesondere  Gewerbeliegenschaften, \nkönnen  nämlich  erheblichen  Wert-  und  Ertragsschwankungen  unter-\nworfen sein. Es wird also die Aufgabe der Aufsichtskommission sein, \nkünftig unter anderem gerade auf die erreichte Rendite dieser Investi-\ntionen ein Auge zu werfen.  \nÜber  das  Ganze  gesehen  hat  aber  die  Gebäudeversicherung  sehr  gut \ngewirtschaftet,  wie  bereits  erwähnt  wurde.  Hervorzuheben  sind  auch \ndie  professionellen  und  ansprechenden  Unterlagen,  die  die  Gebäude-\nversicherung  herausgibt.  Dazu  gehört  auch  dieser  sehr  gute  Ge-\nschäftsbericht.  Ich  danke  dem  Verwaltungsrat,  der  Geschäftsleitung \nsowie allen Mitarbeitenden der GVZ bestens für die erfolgreiche Ar-\nbeit. Die EVP-Fraktion empfiehlt dem Kantonsrat, die Rechnung und \nden Geschäftsbericht 2009 der GVZ zu genehmigen.  \n \n", "p": 11}, {"t": "Walter  Müller  (SVP,  Pfungen):  Ich  beziehe  mich  noch  kurz  auf  das \nVotum von Jean-Luc Cornaz und bin erstaunt, dass er alle diese Prob-\nleme  nicht  konsequent  genug  in  der  Kommission  vorgetragen  hat. \nDort wäre der richtige Ort gewesen für diese Bemerkungen und Vor-\nwürfe sowie um die angeblich fehlenden Informationen einzufordern. \nIm Rahmen unserer Aufsichtspflicht haben wir uns über das Immobi-\nlienengagement  informieren  lassen  und  haben  es  überprüft.  Wir  be-\nfürworten  die  Kapitalanlagen  in  Immobilien  als  Diversifikation.  Es \nübersteigt  aber  die  Möglichkeit  der  Aufsichtskommission  über  die \nwirtschaftlichen  Unternehmen,  zu  beurteilen,  ob  der  Kaufpreis  dem \neffektiven und realen Wert solcher Immobilien entspricht. Auch kön-\nnen wir weder beurteilen, ob die Kosten für allfällige und zukünftige \nRenovationen  auf  die  Mieten überwälzt  werden können,  noch ob  die \nVermietung  zu  kostendeckenden  Preisen  erfolgen  kann.  Wir  werden \naber  im  Rahmen  unserer  Möglichkeiten  dieses  Engagement  im  kom-\nmenden  Jahr  genauestens  prüfen  und  auch  die  entsprechenden  Aus-\nkünfte und Informationen einholen. Ich danke Ihnen für die Aufmerk-\nsamkeit.  \n \n", "p": 12}, {"t": "Andreas  Federer  (CVP,  Thalwil):  Ich  begrüsse  Sie  analog  meiner \nVorrednerinnen  und  Vorredner  nicht  weniger  herzlich  und  komme \ndirekt zum Thema.  \nWenn  man  bei  einem  Unternehmen  von  einem  unspektakulären  Ge-\nschäftsjahr  spricht,  ist  dies  eher  wenig  erfolgversprechend;  nicht  so \nbei  der  Gebäudeversicherung  des  Kantons  Zürich.  Diese  legte  einen \nsoliden Geschäftsabschluss mit einem Betriebsergebnis von 32 Milli-\nonen Franken vor. Das Betriebsergebnis liegt um 22 Millionen Fran-\nken  höher  als  im  Vorjahr.  Die  Hauptgründe  für  diesen  guten  Ab-\nschluss liegen darin, dass der Kanton Zürich im letzen Jahr von gros-\nsen Elementarschäden verschont blieb und dass durch die Prämienan-\npassung,  bezogen  auf  den  Anstieg  des  Baukostenindexes,  Mehrein-\nnahmen generiert werden konnten.  \nDie  Anstrengungen  der  GVZ  im  Bereich  der  Schadenprävention \nnimmt die CVP positiv zur Kenntnis. Mit der Übernahme von bis zu \n30  Prozent  der  Investitionskosten  bei  Investitionen  für  den  Objekt-\nschutz  werden  Anreize  geschaffen,  um  das  Risikopotenzial  zu  mini-\nmieren. In eine ähnliche Richtung gehen die Vorbehalte der GVZ bei \nder  Versicherungsdeckung  bei  wiederholtem  Schadenfall  infolge \nVerwendung  von  qualitativ  minderwertigen  oder  ungeeigneten  Bau-\nmaterialien oder Konstruktionsarten. Die Räumung des Materiallagers \nim Gubrist und die Verlegung nach Bachenbülach wurden ohne Kom-\nplikationen umgesetzt. Mit dem Kauf einer Industriehalle konnten am \nneuen Standort geeignete Räumlichkeiten gefunden werden. Mit dem \nKauf  dieser  Industriehalle  scheint  die  GVZ  Geschmack  am  Immobi-\nlienhandel gefunden zu haben. Die Anlagestrategie wurde diesbezüg-\nlich angepasst. Es können neu 150 bis 180 Millionen Franken des Re-\nservefonds  in  Liegenschaften  investiert  werden.  Die  CVP  hat  gegen \ndiese  Diversifikation  im  Anlagebereich  grundsätzlich  nichts  einzu-\nwenden, mahnt aber trotzdem zur Vorsicht. Die GVZ wäre nicht das \nerste Unternehmen, das durch Aktivitäten ausserhalb der Kernkompe-\ntenzen negativ überrascht werden könnte.  \nSehr  erfreulich  sind  die  Prämiensätze  der  GVZ  im  interkantonalen \nVergleich. Das Zehnjahresmittel liegt bei den Feuerschäden an erster \nStelle und das Zehnjahresmittel der Elementarschäden liegt an zweiter \nStelle im Vergleich zu den 18 Kantonen, die ebenfalls eine kantonale \nGebäudeversicherung  haben.  Verbunden  mit  einem  grossen  Dank  an \nalle  Mitarbeitenden  für  die  geleistete  Arbeit  im  Geschäftsjahr  2009 \nbeantragt die CVP  dem Rat, die Rechnung  und den  Geschäftsbericht \nzu genehmigen und dem Verwaltungsrat die Decharge zu erteilen.  \n \n", "p": 13}, {"t": "Regierungsrat  Markus  Notter:  Ich  danke  Ihnen  herzlich  für  die  gute \nund intensive Aufnahme unseres  Geschäftsberichts.  Jean-Luc Cornaz \nhat  drei  Bemerkungen  gemacht,  die  mich  veranlassen,  hier  noch  das \nWort zu ergreifen. Er hat einerseits auf den Bericht Ihrer Kommission \nBezug genommen und eine Passage kritisiert. Das ist, wie gesagt, der \nBericht Ihrer Kommission. Ich verantworte diese Worte nicht und ich \nnehme  an,  dass  Sie  das  kommissionsintern  bereinigen  werden.  Ich \nselbst  bin  der  Meinung,  dass der  Bericht  der  Kommission  zutreffend \nist. Aber das ist eine kommissionsinterne Diskussion, wie gesagt, ich \nmöchte mich hier nicht einmischen.  \nZweiter  Punkt,  die  Immobilien:  Sie  wurden  auch  von  andern  schon \nangesprochen.  Es  wurde  jetzt  sogar  der  Begriff  geprägt,  wir  würden \nausserhalb  unseres Kernbereichs Geschäfte  machen. Das ist nicht so. \nEs gehört zu unserer Aufgabe, dass wir unseren Reservefonds und den \nErdbebenfonds gut verwalten. Wir müssen das Geld anlegen. Es gibt \neine  Anlagestrategie  und  der  Verwaltungsrat  hat  festgelegt,  dass  wir \nauch in einem bescheidenen Umfang von etwa 150 bis 180 Millionen \nFranken  Immobilienanlagen  tätigen  sollen.  Das  ist  kein  neues  Ge-\nschäft, das wir aufmachen, sondern das sind einfach Wertanlagen, die \nwir hier haben. Diese Diversifikation ist durchaus sinnvoll. Natürlich \nist jede Vermögensanlage auch mit Risiken verbunden, aber ich muss \nIhnen  sagen:  Das  Risiko  an  der  Börse  ist  wahrscheinlich  mindestens \ngleich gross wie ein Immobilienrisiko.  Und  es ist vielleicht sogar et-\nwas weniger vorhersehbar. Wir sind hier also vorsichtig und haben der \nKommission ja auch gesagt, dass wir bereits etwa den Level erreicht \nhaben im Bereich der Immobilienanlagen, den wir uns eigentlich vor-\ngestellt haben.  \nDer  Reservefonds  ist  keineswegs  zu  gross.  Der  Reservefonds  ist  ja \ngesetzlich  vorgesehen.  Es  gibt  auch  eine  gesetzliche  Minimal-  und \nMaximalgrenze.  Die Maximalgrenze  haben  wir  bei  Weitem  nicht  er-\nreicht.  Sie  müssen  sich  vorstellen,  wir  versichern  Gebäude  im  Wert \nvon 421 Milliarden Franken gegen Feuer und Elementarschäden. Wir \ntun  das  als  öffentlich-rechtliche  Anstalt  ohne  Staatsgarantie.  Das \nheisst  also,  wenn  im  Kanton  Zürich  ein  Grossschadenereignis  oder \nvielleicht  zwei  oder  drei  Grossschadenereignisse  hintereinander  ein-\ntreten, dann muss diese Gebäudeversicherung ihre Leistungen erbrin-\ngen  können.  Und  es  ist  nicht  Vater  Staat,  der  am  Schluss  noch  hin \nsteht und  eine  Garantie abgeben kann.  Wir  müssen in der  Lage sein, \ndies selbst zu tätigen. Wenn wir den Reservefonds nicht hätten, dann \nmüssten  wir  Rückversicherungen  einkaufen,  teure  Rückversicherun-\ngen. Der Stand des Reservefonds ist mit ein Grund, dass wir die tiefs-\nten  Prämien  haben.  Das  kommt  den  Hauseigentümern  und  auch  den \nMietern  in  diesem  Kanton  unmittelbar  zugute.  Wir  haben,  Jean-Luc \nCornaz,  ein  System,  das  dazu  führt,  dass  wir  das  beste  Preis-\nLeistungs-Verhältnis  im  Gebäudeversicherungsbereich  in  der  ganzen \nSchweiz  und  vielleicht  sogar  darüber  hinaus  haben.  Und  das  ist  der \nWert,  den  die  Hauseigentümer  an der  Gebäudeversicherung  schätzen \nund  deshalb  ist  das  auch  eine  von  den  Hauseigentümern  hochge-\nschätzte  Institution.  Ändern  Sie  daran  um  Gottes  willen  nichts,  ma-\nchen  Sie  diese  Institution  nicht  schwächer,  sondern  stärken  Sie  sie. \nEine dieser Stärken ist der Reservefonds, wie er heute besteht.  \nIch danke allen, die dem Verwaltungsrat und insbesondere den Mitar-\nbeiterinnen und Mitarbeitern der Gebäudeversicherung gedankt haben, \nund schliesse mich diesem Dank an. \n \n", "p": 14}, {"t": "Ratspräsident  Gerhard Fischer: Ich teile Ihnen noch mit, dass Willy \nHaderer während dieses Geschäftes und auch bei der Abstimmung im \nAusstand ist.  \n \n", "p": 15}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident  Gerhard  Fischer:  Zu  diesem  Geschäft  wurden  Ihnen \nmit dem  Kantonsratsversand vom 3.  und vom  10. Juni 2010 die  An-\nträge von Thomas Wirth und Patrick Hächler zugestellt.  \n \n", "p": 17}, {"t": "Eintretensdebatte \n \n", "p": 17}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat und  Gemeinden  (STGK):  Im  Namen  der  Kommission  für  Staat \nund  Gemeinden  freue  ich  mich,  Ihnen  heute  nach  sehr  intensiver \nKommissionsarbeit während des vergangenen Jahres eine aus unserer \nSicht  mehrheitsfähige  Vorlage  zum  neuen  Zürcher  Finanzausgleich \nunterbreiten  zu  können.  Unsere  Kommission  beantragt  Ihnen  ein-\nstimmig,  der  Vorlage  4582a  und  damit  der  Einführung  eines  neuen \nSystems  für  den  innerkantonalen  Finanzausgleich  zuzustimmen. \nGleichzeitig, weil inhaltlich zusammenhängend, beantragen wir Ihnen \ndie  Ablehnung  der  beiden  Parlamentarischen  Initiativen  von  Martin \nArnold  betreffend  Änderung  Finanzausgleichsgesetz  (64/2006)  und \nvon  Claudio  Schmid  (86/2008)  betreffend  Lastenausgleich  für  die \nStadt  Zürich  sowie  die  Abschreibung  der  beiden  Postulate  (62/2006 \nund 63/2006) der Vorlage 4514.  \nDie neue Kantonsverfassung, der Nationale Finanzausgleich und wei-\ntere exogene Veränderungen und Gesetzgebungen machten eine Neu-\ngestaltung  des  letztmals  1986  umfassend  revidierten  Finanzaus-\ngleichssystems  nötig.  Seit ihrer  Gründung  im  Jahr  1999,  also  vor  elf \nJahren, befasste sich die STGK immer wieder mit der Reform des Fi-\nnanzausgleichs,  indem  sie  einzelne  Vorstösse  zum  aktuellen  Finanz-\nausgleichsgesetz  behandelte  oder  indem  sie  sich  über  den  geplanten \nStand der Reform durch die Justizdirektion und das Gemeindeamt ori-\nentieren  liess.  Im  Herbst  2007  gelangte  schliesslich  der  Entwurf  des \nRegierungsrates in die  Vernehmlassung und  wurde aufgrund der  225 \nteilweise kritischen Stellungnahmen überarbeitet. Im Januar 2009 ge-\nlangte  das  Reformwerk  als  Vorlage  4582  zur  Beratung  in  unsere \nKommission.  Die  STGK  brauchte  zuerst  einmal  geraume  Zeit  und \nGeduld, um  sich in die komplexe Materie des neu  konzipierten Aus-\ngleichs und dessen Funktionsweise einzuarbeiten. An dieser Stelle be-\ndanke ich mich im Namen aller STGK-Mitglieder herzlich bei Regie-\nrungsrat Markus Notter und bei Arthur Helbling, Leiter des Gemein-\ndeamtes  für  die  Unterstützung  zu  unseren  endlosen  Fragen  und  Be-\nrechnungswünschen.  Die  Antworten  haben  sich  für  jeden  von uns  in \nmehreren  Bundesordnern  und  beim  Gemeindeamt  in  einer  eigenen \nInternetwebsite  zur  REFA  (Reform  des  Finanzausgleichs  im  Kanton \nZürich) niedergeschlagen. Schliesslich führten wir umfangreiche Kon-\nsultationen  mit  Gemeindevertretern  der  Zahler-  und  Empfängerge-\nmeinden und den Finanzvorständen der Städte Zürich und Winterthur \ndurch und hörten uns verschiedene Standesorganisationen und Exper-\nten an.  \nZu den Zielen und Instrumenten des neuen Finanzausgleichs: Oberstes \nZiel  des  kantonalen  Finanzausgleichs  ist  es  laut  Kantonsverfassung, \ndass die Gemeinden ihre notwendigen Aufgaben erfüllen können und \ndass  gleichzeitig  die  Steuerfussdisparität  in  einem  akzeptablen  Ver-\nhältnis  bleibt.  Die  Kommission  ergänzte  die  Regierungsvorlage  da-\nhingehend, dass nicht nur der Leistungsfähigkeit der Gemeinden, son-\ndern  auch  dem  interkantonalen  Standortwettbewerb  Rechnung  getra-\ngen  werden soll.  Mit  dem  neuen Finanzausgleichssystem  werden  die \nSchwächen  des  bestehenden  Finanzausgleichs  grösstenteils  behoben. \nDie  Instrumente  wurden  vereinfacht.  Sie  sind  transparent,  nachvoll-\nziehbar,  stärken  die  Gemeindeautonomie  und  geben  den  Empfänger-\ngemeinden mehr Entscheidungsspielraum, gleichzeitig aber auch mehr \nVerantwortung  bei  der  Mittelverwendung,  um  nur  die  wichtigsten \nVorzüge zu nennen. Der indirekte Finanzausgleich über Staatsbeiträge \ndes  Kantons  entfällt  weitgehend,  ebenso  die  bisherige  Praxis  der  In-\nvestitionsbeiträge. Die neuen Instrumente − Ressourcenausgleich, d e-\nmografischer  und  geografisch-topografischer  und  individueller  Son-\nderlastenausgleich  sowie  der  Zentrumslastenausgleich  für  die  Städte \nZürich und Winterthur – sind aufeinander abgestimmt und bilden ein \ngeschlossenes System.  \nZiel  unserer  Kommissionsarbeit  war  es,  dem  Kantonsrat  heute  eine \nmehrheitsfähige Vorlage zu unterbreiten und den Gesetzesentwurf des \nRegierungsrates entsprechend anzupassen. Weil, wie gesagt, das neue \nSystem ein in sich geschlossenes Ganzes darstellt, war auch klar, dass \nÄnderungen  einzelner  Parameter  der  Vorlage  für  Zahler-  und  Emp-\nfängergemeinden und den Kanton möglichst ausgewogen sein sollten, \nda jede Änderung für einen der drei Partner Auswirkungen auf die an-\nderen Beteiligten hat.  Wir  haben uns schliesslich in Abweichung zur \nRegierungsvorlage  auf  eine  Minderbelastung  der  Zahlergemeinden, \neinen  grösseren  Zentrumslastenausgleich  für  Winterthur  und  auf  die \nStreichung  der  Kleinststaatsbeiträge  des  Kantons  geeinigt.  In  der \nSumme  bedeutet  dies  eine  geringe  Mehrbelastung  des  Kantons  von \ncirca 17 Millionen Franken auf die gesamte Umverteilungssumme von \ngut  700  Millionen  Franken.  Diese  Zahlen  basieren  auf  Modellrech-\nnungen,  welche  sich  auf  das  Jahr  2005  abstützen.  Nicht  verändert \nwurde  der  in  der  Gesetzesvorlage  vorgesehene  Ressourcenzuschuss \nfür die Empfängergemeinden.  \nDie  von  unserer  Kommission  vorgenommenen  Änderungen  am  Ge-\nsetzesentwurf des Regierungsrates werden für alle Beteiligten als ver-\ntretbar beurteilt und sind der politische Preis für die Akzeptanz dieses \nneuen  Finanzausgleichs,  was  sich  dahingehend  ausdrückt,  dass  wir \nuns einstimmig für diese Vorlage aussprechen.  \nWeil das Reformwerk fein austariert ist und die Vorlage nicht aus dem \nGleichgewicht  geraten  soll,  bitte  ich  Sie  als  Kommissionspräsidentin \nim  Namen  der  Kommissionsmehrheit,  die  Minderheitsanträge  abzu-\nlehnen. Die STGK hält die geringe Mehrbelastung der Zahlergemein-\nden  gegenüber  der  heutigen  Abschöpfung  für  zumutbar.  Nur  leicht \nsteigende Steuerfüsse in diesen Gemeinden und sinkende Steuerfüsse \nin  den  Empfängergemeinden  sollen  dazu  beitragen,  dass  die  Steuer-\nfussdisparität,  die  gemäss  Kantonsverfassung  nicht  erheblich  sein \ndarf, in einem akzeptablen Rahmen bleibt. Ebenso trägt der Zentrums-\nlastenbeitrag der wirtschaftlichen Leistungsfähigkeit der beiden Städte \nZürich und  Winterthur  Rechnung.  Für  die  Stadt  Zürich  hat  man  sich \nam  aktuellen  Lastenausgleich  orientiert.  Für  Winterthur  wurde  der \nZentrumslastenausgleich  im  Vergleich  zum  Vorschlag  des  Regie-\nrungsrates aufgrund der zahlreichen offensichtlich anstehenden Infra-\nstrukturausgaben  leicht  erhöht,  was  bedeutet,  dass  die  Stadt  Winter-\nthur, deren Finanzausgleichsbeträge in den letzten Jahren markant an-\ngestiegen sind, nun beweisen muss, dass sie ohne die oft monierte Be-\nvormundung durch den Kanton mit den vorhandenen Mitteln haushal-\nten kann.  \nDie Anträge von Thomas Wirth von der GLP, dessen Fraktion als ein-\nzige in der STGK nicht vertreten ist, wurden nach der Schlussabstim-\nmung  der  STGK  eingereicht.  Sie  wurden  in  der  Kommission  nicht \ndiskutiert.  Hingegen  wurden  die  Beweggründe  sehr  wohl  diskutiert, \njedoch  von unserer Kommission  in dieser  Vorlage  anders umgesetzt. \nDer Antrag zu Paragraf 10 sowie die Anträge zu den Paragrafen 18 bis \n24 würden das System, wie die STGK es nun nach ausgiebiger Bera-\ntung austariert hat, in Schieflage bringen und sollten deshalb nicht un-\nterstützt werden.  \nDie STGK geht davon aus, dass sich das neue Finanzausgleichssystem \nüber  die  Zeit  bewähren  wird.  Der  Kantonsrat  wird  die  Entwicklung \ndieses Reformwerks anhand des Wirksamkeitsberichts beurteilen kön-\nnen, den der Regierungsrat alle vier Jahre vorlegen muss. Mit der Än-\nderung in Paragraf 31 respektive in Paragraf 14a des Gemeindegeset-\nzes  beantragen  wir  Ihnen,  diesen  Wirksamkeitsbericht  mit  dem  Ge-\nmeindebericht  zusammenzulegen,  der  ebenfalls  alle  vier  Jahre  Aus-\nkunft gibt über den Stand der Aufgabenteilung zwischen Kanton und \nGemeinden und über deren Handlungsspielraum bei der Erfüllung ih-\nrer Aufgaben. Anhand des Wirksamkeitsberichts können Regierungs-\nrat und Kantonsrat abschätzen, ob Korrekturen am System nötig sind. \nInsgesamt ist das neue Finanzausgleichssystem aber so angelegt, dass \nes  flexibel  auf  Veränderungen  reagiert,  die  alle  oder  eine  grosse \nMehrheit der Gemeinden betreffen.  \nIn  diesem  Sinne  bitte  ich  Sie,  unseren  Ausführungen  zu  folgen.  Ich \nbeantrage Ihnen im Namen der einstimmigen Kommission, der Vorla-\nge 4582a zuzustimmen, und danke Ihnen für Ihre Unterstützung.  \n \n", "p": 17}, {"t": "Ursula Moor (SVP, Höri): Gut Ding will Weile haben oder auch was \nlange währt, wird einmal fertig. Der geltende Finanzausgleich hat sei-\nnen  Ursprung  in  den  Sechzigerjahren  des  letzten  Jahrhunderts  und \nwurde  im  Laufe  der  Zeit  fortwährend  den  jeweiligen  Gegebenheiten \nangepasst.  Es  war der  dritte  Anlauf  für  einen  neuen  Zürcher  Finanz-\nausgleich in diesem Jahrzehnt, als Regierungsrat Markus Notter am 5. \nFebruar 2009 die Vorlage des neuen  Finanzausgleichs vorstellte.  Ein \nerster  Vorschlag  war  2003  durchgefallen,  ein  zweiter  stiess  2007  in \nder Vernehmlassung auf viel Kritik. Auch die Vorstellung des neuen \nModells  löste  auf  den  ersten  Blick  keine  Begeisterungsstürme  aus. \nDoch  hielt  man  fest,  dass  die  Grundrichtung  stimme.  Es  war  keine \nleichte  Aufgabe,  die  unterschiedlichen  Interessen  von  finanzschwa-\nchen Gemeinden mit den Interessen der finanzstarken Gemeinden un-\nter einen Hut zu bringen, die zwar bereit sind, einen Teil ihrer Steuer-\neinnahmen  abzugeben,  aber  dann  doch  nicht  so  viel,  dass  sie  ihren \nSteuerfuss anheben müssen. Auch die Abgeltung von Sonderlasten für \ndie Städte Winterthur und Zürich war eine echte Knacknuss. \nAufgabe  der  kantonsrätlichen  Kommission  für  Staat  und  Gemeinden \nwar,  diese  Feinjustierungen  vorzunehmen.  Für  die  vertiefte  Auslege-\nordnung  wurde  viel  Zeit  aufgewendet.  Seit  Mitte  des  letzten  Jahres \nwurden  in  der  Kommission  zahlreiche  Fachpersonen  und  Direktbe-\ntroffene  zu  Vorstellungen  und  Anhörungen  eingeladen.  Insbesondere \nwollten  wir  aktuelle  Modellrechnungen,  die  aufzeigen,  welche  Aus-\nwirkungen  Abweichungen  von  der  regierungsrätlichen  Variante  bei \nden Zuschüssen und Abschöpfungen zur Folge haben. Noch nie habe \nich im Zusammenhang mit der Beratung einer Vorlage so viele Ordner \nnach Hause getragen. Man war bestrebt, eine mehrheitsfähige Vorlage \nin den Kantonsrat zu bringen, war sich aber bewusst, dass es hier den \nkleinsten gemeinsamen Nenner, das Entgegenkommen aller braucht.  \nWas  unterscheidet  den  alten  vom  neuen  Finanzausgleich?  Der  heute \ngültige Finanzausgleich setzt sich aus dem Steuerkraftausgleich, dem \nSteuerfussausgleich,  Investitionsbeiträgen  und  Staatsbeiträgen  zu-\nsammen. Sein grösster Mangel ist, dass Sparbemühungen und sinnvol-\nle  Strukturanpassungen  nicht  unterstützt  werden.  Nachteilig  ist  auch, \ndass die einzelnen Instrumente schlecht aufeinander abgestimmt sind. \nDas neue Modell besteht aus fünf Instrumenten: dem Ressourcenaus-\ngleich, der durch Zuschüsse die finanzielle Grundausstattung der Ge-\nmeinden  verstärkt.  Die  Ressourcenzuschüsse  stellen  sicher,  dass  alle \nGemeinden mit Einnahmen ausgestattet werden, die dem Steuerertrag \nbei  95  Prozent  der  durchschnittlichen  relativen  Steuerkraft  entspre-\nchen. Auch im neuen Finanzausgleich wird bei Gemeinden ein Betrag \nabgeschöpft,  der  auf  überdurchschnittliche  Ressourcen  zurückzufüh-\nren  ist.  Bei  den  Beratungen  in  der  Kommission  zeigte  sich  schnell \neinmal, wer eben aus einer Geber- und wer aus einer Nehmergemein-\nde  stammt.  Die  SVP-Fraktion  ist  sich  sehr  wohl bewusst,  dass  wenn \nreiche Gemeinden zu Steuererhöhungen gezwungen werden, ihre Po-\nsition  im  Steuerwettbewerb  geschwächt  wird,  ganz  nach  dem  Motto \n«Wer Starke schwächt, stärkt die Schwachen nicht». Bei der Detailbe-\nratung gilt es deshalb, dem Aspekt der interkantonalen Wettbewerbs-\nfähigkeit  und  Standortattraktivität  das  nötige  Augenmass  zu  geben. \nDenn es lässt sich nicht von der Hand weisen, dass die Abschöpfun-\ngen die Stellung der ressourcenstarken Gemeinden im Wettbewerb um \ndie Ansiedlung guter Steuerzahlender schwächen. Der demografische \nSonderlastenausgleich deckt exogen bedingten Mehraufwand als Fol-\nge  eines  hohen  Bevölkerungsanteils  an  Kindern  und  Jugendlichen. \nWenn der Anteil das 1,1-fache von 22 Kindern oder Jugendlichen pro \n100 Einwohner, der sogenannten Jugendquote, übersteigt, werden für \njede  zusätzliche  Person  12'000  Franken  gewährt.  Es  wird  mit  einem \nGesamtaufwand von rund 20 Millionen Franken gerechnet. Beim geo-\ngrafisch-topografischen  Sonderlastenausgleich  sind  grundsätzlich \nGemeinden  berechtigt,  die  dünn  besiedelt  sind,  das  heisst  150  Ein-\nwohner pro Quadratkilometer, und solche, die im Gemeindegebiet mit \neinem Anteil von 15 Prozent eine Hangneigung von 35 Prozent haben. \nAuch  hier  wird  mit  einem  Gesamtaufwand  von  rund  20  Millionen \nFranken  gerechnet.  Den  individuellen  Sonderlastenausgleich  erhält \neine Gemeinde für spezielle Lasten, die ihr nicht bereits aus den vor-\nher  erwähnten  Ausgleichstöpfen  abgegolten  werden.  Denkbar  sind \neinmalige Ereignisse, beispielsweise Sturm- oder Überschwemmungs-\nschäden  oder  überproportionale  Sozialfälle.  Der  Aufwand  hier  lässt \nsich schwer voraussehen.  \nDer Zentrumslastenausgleich soll den Städten  Zürich und  Winterthur \nfür  Leistungen  erbracht  werden,  die  auch  Einwohnern  anderer  Ge-\nmeinden zugutekommen, zum Beispiel für Kultur und Verkehr. Ande-\nrerseits sind ihre Ausgaben in den Bereichen Soziales und Sicherheit \nbesonders hoch. Der SVP-Fraktion fehlt hier die klare Definition, was \nLasten  wirklich  sind.  Die  Frage  sei  auch  erlaubt,  weshalb  in  diesem \nZusammenhang immer nur von Lasten und nicht auch von Nutzen ge-\nsprochen wird. Neu ist die Stadt Zürich in den Finanzausgleich einge-\nbunden.  Dies  birgt  durchaus  ein  erhöhtes  Risiko,  weil  Zürich  in  be-\nstimmten  Jahren  auch  einmal  von  einer Zahler-  zu  einer  Empfänger-\ngemeinde  des  Ressourcenausgleichs  werden  könnte.  Dass  sich  die \nGeister  über  die  Höhe  von  Lastenabgeltung  teilen,  zeigen  nur  schon \ndie verschiedenen Minderheits- und Eventualminderheitsanträge.  \nStellt man die Frage, wie sich das neue Modell auf die Gemeindeauto-\nnomie  und  die  Eigenverantwortung  auswirkt,  kommt  man  zum \nSchluss,  dass  das  neue  Finanzausgleichsgesetz  die  Gemeindeautono-\nmie im Vergleich zum heutigen System stärkt, denn über die im neuen \nModell  weitgehend  zweckfrei  ausgerichteten  Mittel  können  die  Ge-\nmeinden  frei,  jedoch  auch  mit  der  entsprechenden  Eigenverantwor-\ntung verfügen.  \nDie  SVP-Fraktion  ist  für  Eintreten  auf  die  Vorlage  und  wird  in  der \nDetailberatung ihre Minderheitsanträge begründen.  \n \n", "p": 20}, {"t": "Jorge  Serra  (SP,  Winterthur):  Der  Spruch  «Was  lange  währt,  wird \nendlich gut» steht auch auf meinem Blatt. Ich hoffe, das wird das Mot-\nto der heutigen Ratsdebatte sein. Der Kantonsrat hat ja sehr lange auf \ndie regierungsrätliche Vorlage warten müssen. Und als sie dann end-\nlich da war, haben wir uns unsererseits auch noch einmal viel Zeit ge-\nnommen − über ein Jahr Kommissionsberatung, das dürfte rekordver-\ndächtig sein. Für meinen Geschmack war das natürlich viel zu lange, \naber wenn am Schluss das Ergebnis stimmt, dann hat sich die Arbeit \nja  gelohnt.  Und  tatsächlich  ist  aus  der  Kommission  ein  tragfähiger \nKompromiss  herausgekommen.  Es  gab  sogar  nach  Abschluss  der \nKommissionsberatungen  noch  Vorschusslorbeeren  in  der  Presse,  das \nist  ja  selten.  Da  hiess  es,  wir  hätten  uns  zusammengerauft,  und  das \nwiederum sei in der Politik im Allgemeinen und im Kantonsrat im Be-\nsonderen  eher  selten.  Jetzt  gilt  es  also,  diese  Kommissionsvorlage \nnoch heil durch das Gestrüpp der Minderheitsanträge zu bringen. Das \nist vielleicht noch die grösste Herausforderung heute.  \nDie SP-Fraktion steht hinter diesem Kompromiss. Wir werden auf die \nVorlage  eintreten  und  wir  werden  einen  einzigen  Minderheitsantrag \nunterstützen, nämlich unseren eigenen zu Paragraf 8. Und im Übrigen \nfolgen wir der Kommissionsvorlage. Unseren Minderheitsantrag wird \nübrigens  Yves  de  Mestral  anstelle  des  abwesenden  Benedikt \nGschwind vertreten.  \nZum  Inhalt der  Vorlage,  ich  versuche  mich  kurz zu  fassen,  die  Red-\nnerliste  ist  es  nicht.  Das  heutige  Finanzausgleichssystem  hat  viele \nSchwächen  und  ist  unbestrittenermassen  revisionsbedürftig.  Die  An-\nreize  sind  falsch  gesetzt.  Zudem  ist  der  Verwaltungsaufwand  relativ \ngross.  Mit  dem  heutigen  System  werden  auch  die  Gemeinden  nicht \ngleichbehandelt.  Viele  Gemeinden  setzen  ihren  Steuerfuss  künstlich \nfest, damit es dann auch noch Beiträge vom Steuerkraft- oder Steuer-\nfussausgleich gibt. Das ist der viel beschworenen Gemeindeautonomie \nauch nicht zuträglich. Schliesslich wird mit den finanzkraftabhängigen \nStaats- und Investitionsbeiträgen viel Finanzausgleich betrieben. Die-\nser  Teil  des  Finanzausgleichs  ist  aber  unübersichtlich  und  unkoordi-\nniert.  Die  Regierung  hat  –  und  das  ist  eigentlich  die  Meinung  der \nKommission  –  einen  sehr  guten  Entwurf  vorgelegt,  vielleicht  sogar \ndas Ei des Kolumbus gefunden. Denn mit den neuen Instrumenten sol-\nlen die gesteckten Ziele erreicht werden können. Und diese gesteckten \nZiele  laufen.  Der  neue  Finanzausgleich  soll  einfacher  sein.  Er  soll \nplanbar und  transparent  sein.  Er soll  möglichst  kostenneutral  für den \nKanton sein. Er soll die Gemeindeautonomie stärken und – das ist ja \nauch  ein  Verfassungsauftrag  –  er  soll  die  Steuerfussunterschiede  be-\ngrenzen. Wenn das alles gelingen sollte, dann darf man wohl von ei-\nnem grossen Wurf sprechen.  \nHerzstück  der  Reform  ist  der  Ressourcenausgleich.  Mit  diesem  wird \nsichergestellt,  dass  alle  Gemeinden  über  Ressourcen  von  mindestens \n95  Prozent  des  kantonalen  Durchschnitts  verfügen.  Das  heisst,  dass \neine Mindestausstattung garantiert wird, und das heisst auch, dass eine \nGleichbehandlung  der  Gemeinden  sichergestellt  ist.  Zusätzliche  In-\nstrumente  sollen  die  Sonderlasten  ausgleichen  oder  abgelten,  sofern \nsie  exogen,  also  nicht  von  der  jeweiligen  Gemeinde  beeinflussbar \nsind.  Diese  Instrumente  waren  eigentlich  alle  unbestritten.  Ebenfalls \nunbestritten  war  in  der  Kommission  die  Höhe  des  Ressourcenaus-\ngleichs, eben diese 95 Prozent. Eine Senkung auf 92 Prozent, wie das \ndie  Grünliberalen  beantragen,  wäre  gerade,  was  die  Begrenzung  der \nSteuerfussunterschiede anbelangt, ein Schritt in die falsche Richtung, \nund zwar ein grosser. Das war in der Kommission nie ein Thema. Ich \nkann mir schlecht vorstellen, dass dieser Antrag denn auch eine Chan-\nce hat.  \nWie gesagt, in der Kommission war der Systemwechsel, also das neue \nSystem  des  Finanzausgleichs,  unbestritten.  Der  Aufbau  und  die  Me-\nchanik  des  neuen  Systems  erscheinen  uns  richtig  und  sinnvoll.  Die \nverschiedenen  Ausgleichsinstrumente  sind  ebenfalls  richtig  gewählt. \nBei so viel Konsens stellt sich die Frage, weshalb die Kommissionsbe-\nratung trotzdem so lange gedauert hat. Die Antwort liegt natürlich auf \nder  Hand:  Weil  es  auch um  das liebe  Geld  geht.  Bekanntlich gibt  es \nGeber-  und  Empfängergemeinden.  Erstere  haben  das  Gefühl,  zu  viel \nzu  bezahlen,  letztere  das  Gefühl,  zu  wenig  zu  erhalten.  In  der  Kom-\nmissionsberatung  gaben  vor  allem  zwei  Themen  zu  reden:  Wie  viel \nsoll man  den  finanzstarken Gemeinden auferlegen?  Sollen  sie  in  den \nRessourcenausgleichstopf  einzahlen?  Und  wie  hoch  muss  der  Zent-\nrumslastenausgleich für die beiden Städte Zürich und Winterthur sein. \nUnd eben zu diesen beiden Themen haben wir uns zusammengerauft. \nGleichwohl gibt es noch diverse Minderheitsanträge. Wir werden uns \nin der Detailberatung dazu äussern. \nIch schliesse mich dem Dank an die Verwaltung an. Arthur Helbling \nhat wirklich unermüdlich immer wieder neue Varianten für uns ausge-\nrechnet. Die Geduld, die er mit uns hatte, die möchte ich auch mal ha-\nben. Ich bitte Sie, auf die Vorlage einzutreten und dem Kompromiss-\nantrag der Kommission zuzustimmen.  \n \nMartin Farner (FDP, Oberstammheim):  Die  FDP  befürwortet  eine \nOrganisation des kantonalen Finanzausgleichs als Basis für einen fai-\nren Wettbewerb zwischen den Gemeinden. Grundsätzlich unterstützen \nauch die Gemeinden einen neuen Finanzausgleich. Der bestehende hat \nzu viele Nachteile und verhindert eine Verbesserung der Entwicklung \nder  Gemeindestrukturen.  Die  jährlichen  Budgetbesprechungen  mit \ndem  Gemeindeamt  werden  mit  dem  neuen  Finanzausgleich  ver-\nschwinden, ein Befreiungsschlag für die Steuerfussausgleichsgemein-\nden.  Die  Zielsetzungen  des  Regierungsrates,  unter  Berücksichtigung \nder Stellungnahmen  der  Gemeinden beziehungsweise des Gemeinde-\npräsidentenverbandes vom 21. Dezember 2007,  sollen die Grundlage \ndes  neuen  Finanzausgleichs  sein.  In  den  letzten  Jahren  haben  ver-\nschiedenste  Arbeitsgruppen  des  Gemeindepräsidentenverbandes  mit \nVertretern  der  Städte  Zürich  und  Winterthur  sowie  der  finanzstarken \nund  finanzschwachen  Gemeinden,  mit  unserem  reformfreudigen  Re-\ngierungsrat  Markus  Notter  und  dem  Gemeindeamt  verschiedene  In-\nstrumente und Anpassungen des neuen Finanzausgleichs unterbreitet. \nDie  Zielsetzungen  der  Regierung  für  die  Reformen  des  Finanzaus-\ngleichs  werden  anerkannt.  Sie  werden  mehrheitlich  mit  dem  vorlie-\ngenden Vorschlag der STGK erfüllt. Alle Gemeinden müssen auch in \nZukunft in der Lage sein, ihre Aufgaben zu erfüllen. Die Attraktivität \ndes  Kantons  Zürich  im  interkantonalen  Vergleich  darf  nicht  sinken, \ndas heisst für die finanzstarken Gemeinden Richtung Zentralschweiz, \nKantone Schwyz und Zug wie auch für die finanzschwachen Gemein-\nden  Richtung  Ostschweiz,  Thurgau  und  Sankt  Gallen  und  so  weiter. \nAus  diesem  Grund  haben  paradoxerweise  die  finanzschwachen  Ge-\nmeinden die gleichen Interessen wie auch die finanzstarken Gemein-\nden. \nIch verstehe mich beim Finanzausgleich  als Anwalt  für  die  mittleren \nund  kleineren  Gemeinden.  Der  neue  Sonderlastenausgleich  ist  so  zu \ngestalten,  dass  er  zu  einer  fairen  Gleichbehandlung  der  Gemeinden \nführt. Gleiches ist gleich und Ungleiches ungleich zu behandeln. Ge-\nmeinden  mit  hoher  Verschuldung  und  tiefer  Steuerkraft  haben  auf-\ngrund  der  Kapitalzinsen  und  Abschreibungen  keine  Chancen  ihren \nSteuerfuss  im  Rahmen  einer  vertretbaren  Steuerfussdisparität  zu  hal-\nten oder einen allfälligen Fusionspartner zu finden. Zum Fusionieren \noder zum Heiraten braucht es zwei. Ein finanzschwacher Partner fin-\ndet kaum eine finanzstarke Partnerin. Ich glaube kaum, dass Küsnacht \nmit Oberstammheim fusionieren würde. Die finanzstarken Gemeinden \nwerden heute zusätzlich zum Finanzausgleich in vielen  Bereichen  zu \nfinanzkraftabhängigen  Beiträgen  verpflichtet −   ich  denke  da  an  die \nSpitäler,  Pflegeheime,  ZVV  (Zürcher Verkehrsverbund), Zweckver-\nbände,  regionale  Aufgabenerfüllung,  im  Erwachsenenschutz  und  in \nder  Jugendarbeit −  oder  erhalten  beispielsweise  im  Bildungsbereich \nnur minimale Staatsbeiträge. Weil der Finanzausgleich die höhere Fi-\nnanzkraft faktisch vollständig abschöpft, darf es in Zukunft zu keinen \nsolchen zusätzlichen Benachteiligungen der finanzstarken Gemeinden \nkommen.  Wir  brauchen  finanzstarke  Gemeinden in unserem  Kanton. \nSie  bilden  das  Rückgrat  in  unserem  Finanzausgleichssystem.  Jeder \nBauer schaut den guten und leistungsstärksten Milchkühen am besten. \nDer Kanton und die Regierung sollen auch in Zukunft unseren finanz-\nstarken  Gemeinden,  also  unseren  besten  Milchkühen  im  Stall,  Sorge \ntragen.  \nLeider wurde auch bei der vorliegenden Finanzausgleichsvorlage kei-\nne saubere Aufgabenteilung zwischen Kanton und Gemeinden grund-\nlegend angegangen. Ich hoffe, dass dieses Versäumnis bei der Überar-\nbeitung  des  Gemeindegesetzes  nachgeholt  wird.  Die  Aussage,  dass \nfinanzschwache  und/oder  kleine  Gemeinden  grundsätzlich  mehr  aus-\ngeben als andere Gemeinden, wie es im Bericht des Kantons im Kapi-\ntel  «Ausgangslage»  erwähnt  wird,  stimmt  nicht.  Ich  muss  an  dieser \nStelle  klar  festhalten,  dass  finanzschwache  und  kleine  Gemeinden \ndurchaus kostengünstig und effizient zu arbeiten verstehen. Das wich-\ntigste Ziel des neuen Finanzausgleichs muss sein, die Attraktivität der \nZürcher  Gemeinden  im  gesamtschweizerischen  Vergleich  zu  halten \noder sogar zu verbessern. \nEin neuer Finanzausgleich muss die Mängel des heutigen Systems be-\nheben  und  gesamtheitliche  Verbesserungen  für  die  Gemeinden  brin-\ngen. Ein wichtiges Instrument neben dem Ressourcenausgleich ist das \nInstrument  des  allgemeinen  Sonderlastenausgleichs.  Es  soll  ein  klar \ndefinierter  Katalog  von  Sonderlasten  und  Indikatoren  in  der  Verord-\nnung erstellt werden. Ein Fachbeirat hat die Aufgabe, das Gemeinde-\namt bei der Festsetzung von Beiträgen des individuellen Sonderlasten-\nausgleichs zu beraten. Um eine objektive Gewichtung aller Gesichts-\npunkte  sicherzustellen,  braucht  es  eine  paritätische  Kommission  aus \nunabhängigen Kantons- und Gemeindevertretern. Kleine Anmerkung: \nFür diesen Beirat braucht es keine Fachausweise. \nEs  darf  in  Zukunft  keine  Gemeinden  geben,  die  unverschuldet  einen \nSteuerfuss  von  über  130  Prozent  erheben  müssen.  Sie  erinnern  sich \nnoch  an  die  Steuerfussdisparitäts-Initiative?  Bei  einem  Auseinander-\nfallen  der  Steuerfüsse  im  Kanton  wird  die  Initiative  der  Gemeinden \nbald  wieder  auf  dem  Tisch  sein.  Die  meisten  Gemeinden  im  Steuer-\nfussausgleich konnten in den letzten Jahren dank gutem Wirtschaften \nihre Jahresrechnung positiv abschliessen. Das heisst, sie lieferten dem \nKanton unter dem Titel «Rückzahlung Steuerfussausgleich» zum Bei-\nspiel erhebliche Steuermehrerträge ab, die alle anderen Gemeinden für \nsich behalten konnten. Diese Erträge hätten jedoch in die Infrastruktu-\nren  der  Gemeinden  fliessen  müssen,  in  Strassen  und  Liegenschaften. \nDie  Forderung  nach  Entschuldung  der  finanzschwachen  Gemeinden \nwäre somit gerechtfertigt und ausgewiesen gewesen.  \nMit dem neuen Finanzausgleich wird sich die Situation kaum verbes-\nsern. Bedingt durch das bisherige Finanzausgleichssystem,  die Rege-\nlung  des  Steuerfussausgleichs  und  den  seit  Jahren  nicht  mehr  ausge-\nrichteten  Investitionsbeiträgen  ist  ein  Teil  der  finanzschwachen  Ge-\nmeinden stark verschuldet und deshalb mit hohen Kapitalaufwendun-\ngen konfrontiert. Dank dem neuen Finanzausgleich erhalten neu rund \n40  Gemeinden,  die  bisher  ohne  Finanzausgleichsgelder  erfolgreich \nfunktionierten,  derartige  Geldmengen, dass  sie  nur zwei  Möglichkei-\nten haben: entweder in alle möglichen Wünsche investieren oder den \nSteuerfuss  entsprechend  senken.  Nach  der  Modellrechnung  können \nallein  38  zürcherische  Gemeinden,  fast  ein  Viertel  aller  Gemeinden, \nihre  Steuern  zwischen  10  und  23  Prozent  senken.  Das  hat  eigentlich \ndoch nichts mehr mit Vernunft zu tun. Die finanzschwachen Gemein-\nden  müssen  dann  noch höhere Steuerfüsse in Kauf nehmen,  weil  die \nÜbergangsregelung auf einem höheren Kantonsmittel basiert.  \nEine  weitere  Behauptung  der  Regierung,  der  neue  Finanzausgleich \nschaffe  bei  allen  Gemeinden  die  gleiche  Ausgangslage,  stimmt \nschlicht  nicht.  Einerseits  ist  keine  Gemeinde  gleich  wie  die  andere, \nanderseits  gleicht  der  Finanzausgleich  einzig  die  unterschiedliche \nSteuerkraft der Gemeinden in etwa aus. Ich denke da zum Beispiel an \ndie  Einflüsse  der  Raumplanung,  den  Einfluss  des  BLN-Gebietes \n(Bundesinventar der Landschaften und Naturdenkmäler von nationa-\nler Bedeutung), Baulandeinzonungen et cetera.  \nAber  eine  sehr  wichtige  Entwicklung  der  Gemeinden  ist  die  Grund-\nstückgewinnsteuer. Sie wurde völlig ausgelassen. Der vorliegende Fi-\nnanzausgleich  führt  dazu,  dass  einige  Gemeinden  ihre  finanzielle \nSelbstständigkeit  verlieren  werden.  Solchen  wird  eine  Übergangszeit \nvon sechs Jahren für eine Problemlösung gewährt. Die Zeit wird nicht \nausreichen, Gemeinden zusammenzulegen und finanziell auf eine ge-\nsunde  Basis  zu  stellen.  Fusionsprozesse  brauchen  eine  längere  Zeit. \nDie Gemeinden und Städte sollen ein Vorschlagsrecht bezüglich even-\ntueller  Anpassungen  im  Finanzausgleichssystem  erhalten.  Mit  dem \nneuen  Finanzausgleich  soll nicht nur das  technische Instrument,  son-\ndern auch die Politik verändert werden, was massiv mit Geld von den \nRändern zur Mitte zu tun hat, damit wir Geld an die Orte lenken, die \nbisher ohne diese Umstände ausgekommen sind. Bei struktur- und fi-\nnanzschwachen  Gemeinden  hingegen  werden  Mittel  abgezogen,  die \nwichtig für sie sind. Und bei den Zahlergemeinden werden zusätzliche \nMittel abgeschöpft, sodass ihre Attraktivität im interkantonalen Wett-\nbewerb weiter sinken wird.  \nGinge  es  mit  dem  bisherigen  Finanzausgleich  darum,  allen  Gemein-\nden  eine  zweckmässige  Aufgabenerfüllung  zu ermöglichen,  steht der \nneue  Finanzausgleich  offenbar  unter  dem  Motto  «Lieber  gleich  statt \nreich  und  vielfältig».  Die  vorliegende  Vorlage  ist  nach  der  Bearbei-\ntung  durch  die  STGK  ein  bestmöglicher  Kompromiss,  allerdings  si-\ncher  nicht  das goldene  Ei.  Die  FDP  wird  auf  das  Geschäft  eintreten. \nVon Ausnahmen abgesehen, wird die FDP die STGK-Vorlage unter-\nstützen. Ich möchte an dieser Stelle ebenfalls dem Gemeindeamt und \nunserem  Regierungsrat  bestens  danken  für  die  zeitweise  doch  hart \numkämpfte Vorlage. Besten Dank für die Aufmerksamkeit.  \n \n", "p": 22}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Der heutige  Zürcher  Finanzaus-\ngleich  hat  ein  halbes  Jahrhundert  überlebt  und  er  funktioniert  noch \nimmer  zur  allgemeinen  mittleren  Zufriedenheit  beziehungsweise  Un-\nzufriedenheit.  Dazu  trugen  insbesondere  eine  laufende  Entwicklung, \neine  laufende  Verfeinerung  und  eine  Unzahl  von  Begünstigungsver-\nänderungen  bei.  Die  direkten  und  die  indirekten  Ausgleichsgefässe \nentwickelten \nsich  mittlerweile  zu  einem  undurchdringlichen, \nintransparenten  und  wohl  auch  ungerechten  Dschungel.  Der  heutige \nFinanzausgleich  fördert  unwirtschaftliches  und  auch  phasenweise \nrechtswidriges Verhalten. Wer als kleine Kommune in ein geschütztes \nMoor  eingreift,  kriegt  nicht  nur  seine  Standardzuschüsse,  sondern  er \nholt noch Investitionsbeiträge und Berghilfe ab. Sowas ist Unsinn.  \nDiese  Erkenntnis  der  Mängel  des bisherigen  Systems  führte 2003  zu \neinem ersten Modellentwurf für ein neues System. Dieser lief sich je-\ndoch  schon  in  der  Vernehmlassung  zu  Tode.  Die  Auflage  2006  er-\nkannte das Hauptungleichgewicht der Leistungsfähigkeit der Kommu-\nnen in den Steuerkraftunterschieden. Trotz dieser Erkenntnis pausierte \ndie  Neuauflage  während  Jahren  beziehungsweise  sie  wurde  während \nJahren in der Entwicklung hingehalten. Jetzt jedoch steht ein Ziel be-\nvor. Der neue Finanzausgleich unterstützt endlich die Verfassungszie-\nle, indem er den Handlungsspielraum der Kommunen erweitert, erheb-\nliche  Steuerbelastungsunterschiede  vermeidet  und  richtige  Anreize \nschafft.  \nHauptinstrument  bildet  der  Ressourcenausgleich.  Dieser  glättet  die \ngrossen Steuerkraftunterschiede. Er stärkt die Schwachen und er betei-\nligt solidarisch die Starken. Abschöpfungsgrenzen und Zuschussgren-\nzen  der  Vorlage  sind  sehr  ausgewogen.  Dies  hinderte  jedoch  die \nkommunalen  Säckelmeister  in  ihrer  Basarmentalität  nicht  daran,  im \nProzentbereich  zu  schrauben  und  zu  schräubeln.  Die  Kosten  der  Ju-\ngend  werden  in  einem  demografischen  Sonderlastenausgleich  ausge-\nglichen  beziehungsweise  entschärft.  Wer  geografisch-topologisch \nschlecht  liegt,  kriegt  einen  entsprechenden  Ausgleich,  obwohl  es  ei-\ngentlich  nicht  nachvollziehbar  ist,  weshalb  über  800  Metern  gelebt \nund  gewohnt  werden  muss.  Zwangsansiedlungen  im  Zürcher  Alpen-\nraum  sind  wenigstens  nicht  bekannt.  Wer  nirgendswo  hineinpasst  in \ndie  ordentlichen  Gefässe,  kann  individuell  entlastet  werden,  sei  dies \nbei Hochwasser, bei Bergstürzen oder bei einer allfälligen Heuschre-\nckenplage.  \nDer  neue  Finanzausgleich  mit  seinen  fünf  Schatullen  ist  wesentlich \nsystematischer als der alte. Er ist transparenter, er ist gerechter und er \nstärkt den Handlungsspielraum der Kommunen. Der neue Finanzaus-\ngleich ist unter den gegebenen realen Verhältnissen ein grosser Wurf. \nEr  ist  derart  ausgewogen,  dass  er  mit  an  Absolutheit  grenzender \nWahrscheinlichkeit auch ein Referendum bestehen wird. Die Fraktion \nder Grünen und der AL steht überzeugt hinter diesem Systemwechsel. \n \n", "p": 28}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP ist froh, dass diese Vorlage \nnun  endlich  vor  den  Rat  kommt.  Wiederholt  mussten  wir  vertröstet \nwerden, die Arbeiten dauerten viele Jahre. Aber die jetzige Vorlage ist \nnun gut. Das  fanden wir schon,  als wir  sie  vor über  einem Jahr ken-\nnenlernen  durften,  und  wir  finden  das  heute  noch  weitgehend.  Was \nsind  denn  nun  unsere  Erwartungen  an  ein  kantonales  Finanzaus-\ngleichsgesetz? \nWir wollen die  Stabilität im Kanton gewährleistet haben. Starke  hel-\nfen  den  Schwachen,  objektive  Lasten  müssen  verteilt  werden.  Das \nSystem als Ganzes soll profitieren. Die gute Position des Kantons im \nStandortwettbewerb  muss  gefestigt  werden.  Insbesondere  bemühen \nwir uns um eine Balance zwischen zwei ganz gegensätzlichen Anlie-\ngen. Der Steuerwettbewerb über den Kanton hinaus fordert möglichst \ngeringe  Geldflüsse  von  wohlhabenden  zu  finanzschwachen  Gemein-\nden.  Dann  können  diese  den  Steuerfuss  sehr  tief  halten.  Anderseits \nwürde maximale Solidarität überall den gleichen Steuerfuss verlangen, \neine wahrscheinlich utopische Vorstellung. Wie gesagt, zwischen die-\nsen Polen muss eine ausgewogene Lösung her.  \nKonkret sehen wir uns dem Gebot einer verträglichen Steuerfussdispa-\nrität  verpflichtet.  Dies  steht  bereits  in  der  Kantonsverfassung  Artikel \n127 Absatz 2 litera b: «Der Kanton sorgt dafür dass, dass die Gemein-\ndesteuerfüsse  nicht  erheblich  voneinander  abweichen.»  Und  auch  im \njetzigen  Finanzausgleichsgesetz konkretisiert  Paragraf 8 diese Forde-\nrung sehr eindeutig. Ich erinnere mich sehr gut an die Volksinitiative, \ndie  vor  einigen  Jahren  eingereicht  worden  war  und  eine  vielleicht \nnicht ganz realistische, aber noch weiter gehende Forderung beinhalte-\nte, nicht eine  Umverteilungs-Volksinitiative der linken  Parteien, son-\ndern  eine  Forderung  aus  bürgerlichen  Kreisen.  Daraus  ist  dann  eben \nder jetzige Paragraf 8 entstanden, der dafür sorgt, dass eben die Steu-\nerfüsse nicht zu stark voneinander abweichen können.  \nKommt dazu, dass der Grundgedanke eines Ressourcenausgleichs ein \ntragendes  Element  einer funktionierenden  Körperschaft unseres  Kan-\ntons  darstellt.  Denn  auch  finanzschwache  Gemeinden  sind  ganz  we-\nsentliche Träger in diesem System und haben Anrecht auf angemesse-\nnen  Wohlstand.  Die  CVP  sieht  sich  diesem  Anliegen  sehr  stark  ver-\npflichtet.  \nWeiter  soll  die  Lastenverteilung  zwischen  Kanton  und  Gemeinden \nnicht  geändert  werden.  Sie  ist  insgesamt  austariert  und  in  Ordnung. \nGerade  im  Hinblick  auf  San10  (Sanierungsprogramm  2010)  und  die \nsteigenden  Lasten  durch  die  NFA  (Neugestaltung  des  Finanzaus-\ngleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kantonen)  darf \naber keinesfalls der Kanton stärker belastet werden. Ob die Geldflüsse \nvon reichen zu armen Gemeinden gleich bleiben sollen, ist schon we-\nniger klar. Seit Jahren – und neuste Zahlen belegen dies – sind die Un-\nterschiede der Finanzkraft laufend gestiegen. Die reichen Gemeinden \nwerden reicher, die armen bleiben arm. Wenn wir nun an einer Steu-\nerdisparität im Sinne des jetzigen Gesetzes festhalten wollen, müssen \ndie  Geldflüsse  zwangsläufig  zunehmen.  Weitere  Gedanken  sind  be-\nreits hinreichend formuliert worden.  \nAlles in allem kommen wir zu folgendem Schluss: Das von der Regie-\nrung vorgelegte Gesetz erfüllt unsere Vorstellungen sehr gut. Unserer \nKommission ist es leider nur noch gelungen, die Vorlage ein bisschen \nzu  verschlechtern.  Anders  formuliert:  Hätte  die  CVP  ein  Finanzaus-\ngleichsgesetz erlassen müssen oder dürfen, so wäre ziemlich genau die \ngleiche Fassung herausgekommen, wie sie von der Regierung erarbei-\ntet worden ist. In diesem Sinne Gratulation und Dank an die Verant-\nwortlichen  der  Justizdirektion  und  des  Gemeindeamtes.  Wir  dürfen \nauch  festhalten,  dass  diverse  Beiträge,  die  seinerzeit  im  Rahmen  des \nVernehmlassungsverfahrens entstanden sind, in die Vorlage eingeflos-\nsen  sind.  So  sind  zum  Beispiel  die  Steuerfussdisparitäten  merklich \nerträglicher  geworden  oder  die  Unterstützung  der  Berggemeinden  ist \nverbessert worden.  \nWenn  wir  nun  schauen,  was  in  den  letzten  paar  Monaten  in  unserer \nKommission gelaufen ist, so können wir nur feststellen: Eigennützig-\nkeit  dominiert,  jeder  will  für  seine  Klientel  noch  ein  paar  Millionen \nherausholen.  Es  war  ein  echter  orientalischer  Basar.  Der  Wahlkampf \n2011  ist  offenbar  bereits  im  Gange.  Davon  hält  die  CVP  nichts.  Be-\nsonders  aufgestossen  ist  uns  etwa  der  Kuhhandel  von  FDP  und  SP: \nMan  gibt  Winterthur  etwas  mehr  und  schont  dafür  die  finanzstarken \nGemeinden,  und  das  auf  dem  Buckel  des  Kantons.  Uns  wundert  vor \nallem, dass die SP vor dem Freisinn in die Knie gegangen ist. Bei den \nAnträgen  der  SVP  fällt  auf,  dass  die  beiden  grossen  Städte  bestraft \nwerden  sollen,  eine  sicher  bewusste  Strafaktion  gegen  die  rot-grün \ndominierten  Regierungen  dieser  beiden  Städte.  Und  schliesslich  fällt \nbei  den  Anträgen  der  GLP  auf,  dass  konsequent  die  finanzstarken \nGemeinden unterstützt werden, zulasten der Solidarität im Kanton, mit \nder  Konsequenz  vergrösserter  Steuerfussunterschiede.  Wie  bereits \ndargelegt, widerspricht dies klar dem politischen Kompromiss, der vor \nein  paar  Jahren  zu  Paragraf  8  des  jetzigen  Finanzausgleichsgesetzes \ngeführt hat.  \nZum  Schluss  möchte  ich  aber  noch  unser  Hauptanliegen  vorbringen: \nSagen wir insgesamt Ja zu diesem Gesetz! Es ist nun wirklich eindeu-\ntig besser als das bisherige. Ich bin überzeugt, es liegt eine mehrheits-\nfähige  Lösung  vor.  Die  CVP  unterstützt  es  und  ist  mit  Überzeugung \nfür Eintreten.  \n \n", "p": 29}, {"t": "Die Eintretensdebatte wird unterbrochen.  \n \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident  Gerhard  Fischer:  Wir  haben  heute  auch  ein  Ge-\nburtstagskind  unter  uns.  Ich  gratuliere  Orlando  Wyss  zu  seinem  Ge-\nburtstag. (Applaus.) \n \n", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Die  SVP  fordert  eine  PUK  (Parla-\nmentarische  Untersuchungskommission).  Die  Frage  zur  BVK  (Versi-\ncherungskasse für das Staatspersonal) lautet nämlich: Ist es ein Fias-\nko  oder  ist  es  gar  ein  Drama?  Ist  es  also  ein  Fehlschlag  oder  ein \nSchauspiel oder gar ein Theater?  \nTatsache  ist,  dass  die  SVP  immer  wieder  –  und  dies  seit  bald  zehn \nJahren  – in  Sachen BVK vor Unzulänglichkeiten  wie Überbewertun-\ngen  von  Aktiven,  extremen  eingetretenen  Verlusten  auf  Anlagen  ge-\nwarnt  hat.  Und kaum etwas konnte korrigiert und  aufgeklärt  werden. \nEine Wahrheitsfindung durch das Parlament scheint unmöglich, Parti-\nkularinteressen und vor allem auch Rechthaberei mit Parteiinteressen \nüberwiegen.  \nErste  Warnungen  wegen  der  Bewertung  beim  Ferienverein  mit  Fe-\nriendorf Giverola in Spanien erstatteten wir im Jahr 2001/2002. Regie-\nrung  und  Verwaltung  bagatellisierten die Angelegenheit,  was weiter-\nhin aufrechterhalten wurde, bis das Unternehmen Ferienverein im Jahr \n2005 illiquid wurde, saniert werden musste und die BVK 46 Millionen \nFranken  verlor.  Im  Übrigen  bescherten  die  früher  gekauften  Aktien \nder BT & T der BVK Verluste in der Höhe von gegen 300 Millionen \nFranken.  Warum  dieses  Risiko  für  die  BVK  eingegangen  worden  ist \nund was dahintersteckte, das wurde bis heute nie aufgedeckt.  \nDie Finanzkommission hat dazu im Jahr 2005/2006 eine Subkommis-\nsion  einberufen,  unter  dem  damaligen  SP-Kantonsrat  Feldmann  Ste-\nfan. Das war eine unschöne Geschichte. Der eigenmächtige Subkom-\nmissionspräsident, der fachlich inkompetent war, riss die Angelegen-\nheit  an  sich,  verstiess  den  Vertreter  der  SVP  aus  dem  Gremium  und \nentwickelte eine eigene Meinung mit je einer Vertreterin der FDP und \nder GP (Grüne Partei); ich verweise auf die Protokolle.  \nDamit aber nicht genug. Alt-Kantonsrat Stefan Feldmann übertölpelte \nmit seiner Arroganz die Finanzkommission des Kantonsrates, behaup-\ntete,  alles  sei  in  Ordnung,  man  könne  nichts  finden  und  der  Fall  sei \nabgeschlossen.  Die  FIKO  musste  akzeptieren,  dass  die  Abklärungen \nbetreffend den Engagements BT & T und Ferienverein Poscom abge-\nschlossen  seien.  Und  aufgepasst:  Die  Abklärungen  würden  nur  bei \nVorliegen gewichtiger Anhaltspunkte, welche die im Rahmen der ge-\ntroffenen  Abklärungen  gewonnenen  Erkenntnisse  in  einem  gänzlich \nneuen anderen Licht erscheinen lassen würden, wieder aufgenommen.  \nDurch  zwei  vorgenommene  Verhaftungen  –  wir  beachten  die  Un-\nschuldsvermutung  –  erscheint  das  ganze  Drama  der  BVK  in  einem \nneuen Licht, ebenso der eigenwillige Subkommissionsbericht von Ste-\nfan Feldmann, der weitere Nachforschungen verhindern sollte. Es ge-\nhört zum Prinzip unseres Rechtsstaates,  dass es  auch gegenüber Ent-\nscheiden  einer  Kommission,  beziehungsweise  gar  Subkommission, \nEinsprachen und Revisionsmöglichkeiten gibt. Der Zeitpunkt ist jetzt \ngekommen,  dass  die  Angelegenheit  aufgerollt  wird  und  neue,  ergän-\nzende Abklärungen gemacht werden können und müssen.  \nEs geht um die Wahrheitsfindung in einer sehr wichtigen Angelegen-\nheit. Dies auch deshalb, weil die Gefahr besteht, dass aufgrund einer \nBeurteilung einer Dreierkommission, in der die grösste Fraktion unse-\nres Parlaments nicht vertreten sein durfte und auch offensichtlich  für \nParteigeplänkel  rechthaberisch  missbraucht  wurde.  Wichtige  Tatsa-\nchen wurden nicht berücksichtigt.  \nDamit drängt sich eine wie von der SVP schon in Jahr 2006 geforderte \nPUK, eine Parlamentarische Untersuchungskommission, auf; dies auf \nden Prinzipien der Rechtsstaatlichkeit. Auf der einen Seite ist für viele \nFragen  der  Führung  der  BVK  die  Regierung  zuständig.  Anderseits \nverfügt  die  BVK  selbst  in  ihrer  derzeitigen  Rechtsform  über  solche \nOrgane. Das Parlament kann einen Abschluss der BVK auch nur dann \nbeurteilen, wenn die notwendigen Unterlagen und Informationen vor-\nliegen.  Wahrscheinlich  müssen  auch  organisatorische  Abgrenzungen \nund Zuständigkeiten definiert werden.  \nDie  BVK,  als  noch  unselbstständige  öffentlich-rechtliche  Anstalt,  ist \nschon  eine  eigenständige  juristische  Person,  die  sich  –  und  jetzt  hier \naufgepasst – für ihre Zukunft und die Leistungen, die sie zu erbringen \nhat,  selbstständig  aus  den  Einzahlungen  von  Arbeitnehmern  und  Ar-\nbeitgebern  alimentieren  muss.  Und  das  ist  auch  der  Grund,  weshalb \ndas  Parlament  als  Aufsichtsinstanz  die  Pflicht  hat,  Verfehlungen \nnachzugehen. Diese Überlegung bestärkt die Meinung, dass eine PUK \nsich offener Fragen annehmen muss, damit die Vergangenheit geklärt \nund die Zukunft der BVK gesichert werden kann. Das ist auch deshalb \nnotwendig,  weil  eine  finanzielle  Hilfe  für  die  BVK  von  dritter  Seite \nnicht möglich ist.  \nUnd damit zum Schluss: Die SVP fordert die Einberufung einer PUK. \nDer Zeitpunkt ist jetzt gekommen. Es geht um nichts anderes als um \ndie  Wahrheitsfindung,  um  Entwicklungen  und  Vorkommnisse,  die \nendlich einmal offengelegt werden müssen. Das ist das Parlament der \nÖffentlichkeit schuldig. Danke.  \n \n", "p": 32}, {"t": "Ratspräsident Gerhard Fischer: Theo Toggweiler, ich weise Sie dar-\nauf  hin,  dass  in  Paragraf  27  Geschäftsreglement  darauf  hingewiesen \nwird, dass Fraktionserklärungen in knapper Form zu halten sind.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Raphael Golta (SP, Zürich): Theo Toggweiler, ich finde es schon ei-\ngenartig,  dass  ausgerechnet  diejenige  Fraktion,  welche  beide  zustän-\ndigen  Aufsichtskommissionspräsidien  stellt,  jetzt  hier  findet,  diese \nFrage sei bei den entsprechenden Aufsichtskommissionen am falschen \nOrt.  Dies  ist  doch  einigermassen  irritierend.  Offensichtlich  vertrauen \nSie Ihren eigenen Parteikollegen in dieser Frage nicht. Sie diskreditie-\nren Sie mit diesem Votum. Sie diskreditieren generell die Arbeit von \nAufsichtskommissionen.  Und  wenn  Sie  jetzt  hier  von  Parteipolitik \nsprechen und vorwerfen, es seien eben die falschen Parteien vertreten \ngewesen  in  dieser  Subkommission,  muss  ich  Ihnen  sagen:  Die  SVP \nhätte damals jederzeit einen Vertreter in dieser Subkommission haben \nkönnen.  Aber  Sie  haben  darauf  verzichtet,  weil  Sie  nur  Sie,  Theo \nToggweiler, als Person, in dieser Kommission haben wollten. Und Sie \nhaben die Arbeit dieser Subkommission unterwandert, indem Sie das \nAmtsgeheimnis zumindest geritzt haben.  Das ist die tatsächliche Ge-\nschichte.  \nFür die SP ist klar: Diese Administrativuntersuchung, die angekündigt \nwurde,  muss  von der  Finanzkommission  und  der  Geschäftsprüfungs-\nkommission  eng begleitet  werden.  Und  dort sollen selbstverständlich \nalle Parteien mitsprechen können. Und es ist ebenfalls klar, dass wenn \ndie  entsprechenden  Resultate  dieser  Administrativuntersuchung  und \ndie Arbeit der entsprechenden Aufsichtskommissionen nicht zum Ziel \neiner  vollständigen  Aufklärung  führen,  dann  ist  Zeit  für  eine  PUK. \nAber  lassen  wir  die  entsprechenden  Kommissionen  bis  zu  diesem \nZeitpunkt arbeiten.  \nNoch  etwas  Letztes  zur  Frage,  welche  Verbesserungen  bei  der  BVK \nmöglich wären: Schon lange fordert die SP, dass die Arbeitnehmerrin-\nnen- und Arbeitnehmervertreter bei der BVK stärker in die Entscheid-\nfindung einbezogen werden. Und die kritischsten Stimmen in den letz-\nten  zehn  Jahren  waren  immer  die  Arbeitnehmerinnen-  und  Arbeit-\nnehmervertreter zum Gehabe innerhalb der BVK.  \n \n", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Eine  kurze  Ergänzung:  Hier  holt  uns \ndie Vergangenheit ein. Diese angesprochenen Aufsichtskommissionen \nwaren  seinerzeit  gefordert.  Heute  sind  wir  der  Meinung,  es  braucht \njetzt eine vertiefte Abklärung in der Verantwortung dieses Parlaments. \nDaher fordern wir diese PUK.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Ich fasse mich kurz: Bun-\ndesgericht kippt den Zürcher Exit-Deal.  \nDie EDU hat mit Genugtuung vom Bundesgerichtsentscheid vom 16. \nJuni  2010  Kenntnis genommen,  mit  dem  die  Vereinbarung  zwischen \nExit Deutsche Schweiz und Oberstaatsanwaltschaft als nichtig erklärt \nworden  ist.  Wir  fordern  deshalb  die  Regierung  auf,  die  entsprechen-\nden Konsequenzen zu ziehen. Danke.  \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Philipp Kutter (CVP, Wädenswil): Ich verlese Ihnen eine Fraktionser-\nklärung der CVP mit dem Titel «Aus den Augen, aus dem Sinn».  \nWenn  man  vom  Wetter  absieht,  dann  ist  dieses  Jahr  grossartig.  Die \nSchweiz  wird  vermutlich  Weltmeister  und  das  Defizit  des  Kantons \nZürich deutlich kleiner ausfallen als angenommen. Dies dank Steuern \naus früheren Jahren. Das hat uns die Regierung am letzten Donnerstag \nmitgeteilt.  \nSoweit  die  gute  Nachricht,  ich  habe  allerdings  auch  eine  schlechte \noder wenigstens eine Vorahnung: Alex Frei wird heute nicht spielen. \nUnd noch schlimmer: Die Regierung nutzt den unerwarteten finanziel-\nlen Segen, um sich vor einer unangenehmen Aufgabe zu drücken, dem \nSparen.  Offenbar  gilt  hier  das  alte  Sprichwort  «Aus  den  Augen,  aus \ndem  Sinn».  Warum  fehlt in  der  Pressemitteilung der  Finanzdirektion \njeder  Hinweis  auf  das  strukturelle  Defizit?  Und  warum  wird  San10 \nnicht einmal erwähnt? Vor einigen Monaten noch – einige mögen sich \nverschwommen  daran  erinnern  –  war  das  noch  ganz  anders.  Damals \nkündigte  die  Regierung  bei  jeder  Gelegenheit  sorgenvoll  an,  man \nmüsse ein Sanierungspaket schnüren, es gehe nicht anders. San10 soll \nes heissen und es werde im Budget 2011 mit Sicherheit wirksam wer-\nden.  Man  wolle  den  Aufgabenkatalog  überprüfen,  das  Notwendige \nvom Wünschbaren trennen, den mittelfristigen Ausgleich wieder her-\nstellen,  dem  Kantonsrat  bald  Gesetzesänderungen  vorlegen  und  so \nweiter und so fort.  \nInzwischen  haben  wir  Juni  und  ich  befürchte,  ausser  verbalen  Gym-\nnastikübungen kurz vor den Sommerferien ist von der Finanzdirektion \nnichts mehr zu erwarten. Schon dieses Timing ist ein Hohn. Sehr ge-\nehrte Regierungsräte, vielleicht darf ich Sie daran erinnern: Das struk-\nturelle  Defizit verschwindet  nicht von selbst.  Es  wird  auch  nach  den \nWahlen  noch  da  sein.  Und  wenn  wir alle Pech  haben, ist  es  dann  so \ngross, dass wir es nicht mehr bewältigen können. Dankeschön.  \n \n \n", "p": 35}, {"t": "Die Eintretensdebatte wird fortgesetzt.  \n \n", "p": 37}, {"t": "Ratspräsident  Gerhard  Fischer:  Ich  bitte  Sie  um  etwas  mehr  Ruhe. \nHallo, bitte mehr Ruhe! (Der Geräuschpegel im Ratssaal ist nach der \nPause sehr hoch.) \n \n", "p": 37}, {"t": "Heinz Jauch (EVP, Dübendorf): Ich möchte mich beim Ratspräsiden-\nten ganz herzlich dafür bedanken, dass ich auch einmal in den Genuss \nkomme,  nach  der  Ratspause  als  Erster  sprechen  zu  dürfen.  Ich  habe \nmir  auch überlegt, ob  ich  allenfalls vorerst einmal  das  Wort  für  eine \npersönliche  Erklärung  wünschen  möchte,  damit  ich  vielleicht  zwei, \ndrei  Minuten  Zeit  gewinnen  könnte,  bis  der  Rat  mehr  oder  weniger \nvollständig in den Ratssaal zurückgekehrt ist.  \nAlso, zur Sache. «Was lange währt, wird endlich gut», diesen Spruch \nhaben Sie heute schon einmal gehört. Aber ich glaube, dass er an die-\nser  Stelle  sehr  wohl  noch  einmal  angeführt  werden  darf.  Ich  meine \nzwar nicht, dass eine lange Wartezeit wichtige Vorlagen auch automa-\ntisch  und  immer  zu  einer  überdurchschnittlichen  Lösung  führt.  Aber \nhier beim neuen innerkantonalen Finanzausgleich  habe  ich die Über-\nzeugung  gewonnen,  dass  sich  die  grosse,  die  jahrelange  Geduld \nschlussendlich gelohnt hat. Die Regierung präsentiert dem Kantonsrat \nmit dem  Gesetzesentwurf  für einen neuen  Finanzausgleich  eine zwar \nkomplexe, aber schlussendlich auch ausgewogene, transparente, nach-\nvollziehbare und modernen Gesichtspunkten folgende Vorlage.  \nVon  links  bis  rechts  ist  unbestritten,  dass  der  heutige,  geltende  Fi-\nnanzausgleich  deutliche  Mängel  aufweist.  Nicht  zuletzt  auch  im  Zu-\nsammenhang  mit  angedachten  Gemeindefusionen  zeigten  sich  kaum \nüberwindbare  Hürden.  Falsche  Anreize  werden  im  neuen  Finanzaus-\ngleichsgesetz vermieden. Und wenn ich heute in der Unterländer Zei-\ntung lese, dass mit dem neuen Finanzausgleich Gemeinden zur Fusion \ngenötigt  würden,  dann  glaube  ich,  obwohl  ich  die  Detailkenntnis  in \ndiesen  Gemeinden  nicht  habe,  dass  dieser  Titel  falsch  ist.  Ich  würde \nihn  anders  nennen:  Mit  dem  neuen  Finanzausgleich  werden  Hürden \nfür eine Gemeindefusion beseitigt und vielleicht eher Anreize für Zu-\nsammenarbeit  und  Zusammenschlüsse  geschaffen.  Ich  meine  auch, \ndass  das  gut  so  ist.  Fusionen  von  Gemeinden  können  niemals  von \noben  herab  diktiert  werden.  Das  muss  von  unten,  von  der  Basis  her \nkommen.  \nMit  dem  neuen  Finanzausgleichsgesetz  beraten  wir  heute  wohl  eine \nder wichtigeren kantonalen Vorlagen in der laufenden Legislaturperi-\node  mit  grosser  Bedeutung  und  Auswirkungen  auch  für  die  Zürcher \nGemeinden.  Die  Präsidentin  der  STGK  hat  in  ihrem  Referat  die \nGrundzüge  des  neuen  Finanzausgleichssystems  bereits  dargelegt,  ich \nmöchte  auf  allzu  viele  Wiederholungen  verzichten.  Ein  wesentliches \nMerkmal  gegenüber  dem  bisherigen  Finanzausgleich  ist  sicher,  dass \ndie Stadt Zürich eingebunden ist und grundsätzlich den gleichen Re-\ngeln  unterstellt  ist  wie  alle  übrigen  Gemeinden.  Mit  den  fünf  Kern-\npunkten,  nämlich  dem  Ressourcenausgleich,  dem  demografischen \nSonderlastenausgleich, dem geografisch-topografischen Sonderlasten-\nausgleich,  dem  individuellen  Sonderlastenausgleich  und  dem  Zent-\nrumslastenausgleich  für  die  Städte  Zürich  und  Winterthur  kann  das \nganze  System  gesteuert  werden.  Zentral  für  den  Kantonsrat  ist  auch \neine längerfristige Kontrolle darüber, wie sich die − zumindest in der \nTheorie  –  überzeugenden  Instrumente  in  der  Praxis  bewähren.  Des-\nhalb  ist  auch  von  grosser  Bedeutung,  dass  die  Regierung  dem  Kan-\ntonsrat alle vier Jahre einen Wirksamkeitsbericht vorlegen muss.  \nDie EVP-Fraktion hätte eigentlich am liebsten der regierungsrätlichen \nVorlage 4582 unverändert zugestimmt. Aber bei einer derartigen Vor-\nlage gibt es eigentlich zwingend Gewinner und Verlierer. Und da er-\nweist es  sich halt  aus politischen Gründen  als unumgänglich, Lösun-\ngen und auch Kompromisse zu suchen und zu finden, damit schluss-\nendlich die Vorlage möglichst ausgewogen und möglichst gerecht aus-\nfällt. In diesem Sinne hat dann auch die EVP den Kommissionsanträ-\ngen  als  Kompromiss-  und  Konsenslösungen  zugestimmt.  Die  unter \ndem Strich anfallenden Mehrbelastungen zulasten des Kantons gegen-\nüber der regierungsrätlichen Vorlage, Mehrbelastungen von total circa \n17  Millionen  Franken,  halten  wir  in  Anbetracht  der  grossen  Bedeu-\ntung, um zu einem neuen Finanzausgleichsgesetz zu kommen, als ver-\ntretbar.  \nAbschliessend möchte auch ich mich bei Regierungsrat Markus Notter \nund bei Arthur Helbling, Leiter des Gemeindeamtes, ganz herzlich für \ndie Zusammenarbeit bedanken. Die STGK wurde ausserordentlich gut \nunterstützt  und  mit  sämtlichen  gewünschten  Modellrechnungen  und \nVarianten, mit allen möglichen und auch unmöglichen Wünschen der \nSTGK, bedient. Für diese grossartige Unterstützung möchte ich herz-\nlich Dankeschön sagen. Die EVP-Fraktion wird selbstverständlich und \ngerne auf diese Vorlage eintreten. Die STGK präsentiert dem Rat heu-\nte  unserer  Meinung  nach  ein  ausgewogenes  und  austariertes  Finanz-\nausgleichsgesetz,  welches  einigermassen  als  gerecht  bezeichnet  wer-\nden kann. Die absolute und einzige gerechte Lösung gibt es auch hier \nnicht. Wie fast immer sind Kompromisslösungen und  Konsenslösun-\ngen gesucht und meiner Meinung nach auch gefunden worden. Wenn \nder Kantonsrat der Vorlage 4582a und damit den Anträgen der Kom-\nmissionsmehrheit  zustimmt,  dann  stehen  die  Chancen  gut,  dass  das \nFinanzausgleichsgesetz vielleicht sogar ohne Referendum in Kraft ge-\nsetzt  werden  kann.  Aber  auch  einem  allfälligen  Referendum  würden \nwir gelassen entgegensehen.  \nWie eingangs erwähnt, wollen wir alle einen neu gearteten Finanzaus-\ngleich,  welcher  das  in  die  Jahre  gekommene,  alte  Ausgleichssystem \nmit seinen bekannten Schwächen ablöst. Ich kann an dieser Stelle im \nRahmen  der  Eintretensdebatte  bereits  ankündigen,  dass  die  EVP-\nFraktion  sämtliche  Minderheitsanträge  ablehnen  und  somit  jeweils \nden Kommissionsanträgen zustimmen wird. Dankeschön.  \n \n", "p": 37}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Der langersehnte und dringend \nnotwendige Finanzausgleich liegt nun endlich im Rat und wir werden \nheute wichtige Entscheidungen fällen. Die Aufgabe des Gemeindeam-\ntes,  einen  besseren  Finanzausgleich  als  der  bestehende  zu  schaffen, \nwar einfach. Zu verkorkst ist der heute gültige Finanzausgleich. Fehl-\nanreize und übertriebene Defizitgarantien verhindern Innovation, för-\ndern Bequemlichkeit und  ineffizienten Mitteleinsatz. Die Lösung  des \nGemeindeamtes und der Regierung ist aus unserer Sicht aber nicht nur \nbesser,  sondern  systematisch  gut,  sogar  sehr  gut.  Die  bestehenden \nFehlanreize sind weg. Die Gemeinden erhalten mehr Freiheit. Die In-\nstrumente  des  Sonderlastenausgleichs  schaffen  vergleichbare  Aus-\ngangslagen der Gemeinden im Wettbewerb um die beste Aufgabener-\nfüllung  für  ihre  Einwohner.  Mit  dieser  Systematik  sind  wir  sehr  zu-\nfrieden. Natürlich wird auch bei dieser Vorlage erst die Praxis zeigen, \nwie  gut  das  Modell  in  Realität  funktioniert.  Ein  Nachjustieren,  ein \nweiterer Sonderlastenausgleich oder Anpassungen in der Aufgabenfi-\nnanzierung  zwischen  Kanton  und  Gemeinden,  alles  ist  möglich.  Nur \ndie Praxis – und keine Berechnungen – werden zeigen, was davon in \nZukunft noch verändert werden muss.  \nDaher  sind  uns  zwei  Dinge  wichtig:  Erstens  sollte  das  System  nicht \nschon vor der Einführung und vor dem Praxistest durch Partikularinte-\nressen verändert werden. Und zweitens sollte es heute ausschliesslich \num die Einführung des neuen Systems gehen und nicht um eine Aus-\ndehnung des Ausgleichsvolumens. Leider wurden diese beiden Dinge \nschon vor der Debatte verwässert. Wegen Partikularinteressen soll der \nKanton  mehr  bezahlen  und  gleichzeitig  mit  der  Einführung  wird  der \nFinanzausgleich auch noch massiv ausgebaut. Das ist bedauerlich und \nmit unserem Antrag versuchen wir dies zu korrigieren. Ich hoffe, mit \nIhrer Unterstützung wird das klappen.  \nWir sind für Eintreten.  \n \n", "p": 39}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Mit  dem  vorliegenden  Finanzaus-\ngleich  konnten  die  zwei  Zielsetzungen  gemäss  Artikel  127  der  Kan-\ntonsverfassung  erreicht  werden,  und  zwar,  sicherzustellen,  dass  die \nGemeinden  ihre  notwendigen  Aufgaben  erfüllen  können,  ohne  dass \ndie  Gemeindesteuerfüsse  erheblich  voneinander  abweichen.  Die \nSTGK hat deshalb der Vorlage einstimmig zugestimmt.  \nDie Solidarität zwischen finanzstarken und finanzschwachen Gemein-\nden  wird  auch  mit  der  von  der  Kommissionsmehrheit  vorgesehenen \nReduktion der Abschöpfung bei den Zahlergemeinden von 75 auf 70 \nProzent gewahrt. Die als «B1» bezeichnete Variante wird deshalb von \nder EDU unterstützt. Die dadurch noch bestehende Mehrbelastung für \nden  Kanton  von  17  Millionen  Franken  soll  durch  die  vollständige \nStreichung  der  Bagatellsubventionen,  inklusive  der  auf  4  Prozent  re-\nduzierten  Subventionen,  an  die  Sozialhilfebeiträge  beseitigt  werden. \nMit der vollständigen Streichung der Bagatellsubventionen, wie es der \nMinderheitsantrag der Grünen und der EDU vorsieht, wäre der Kom-\nmissionsantrag  insgesamt  sogar  kostengünstiger  als  der  Antrag  der \nRegierung. Mit der erreichten Stärkung des direkten Finanzausgleichs \nlässt  es  sich  rechtfertigen,  den  indirekten  Finanzausgleich  weiter  an \nBedeutung verlieren zu lassen.  \nVom  neuen  Finanzausgleich  können  alle  Gemeinden,  insbesondere \nauch die finanzstarken Gemeinden, profitieren. Ich zitiere dazu einen \nbekannten Vers von Mani Matter: «Däne, wo's guet geit, gieng's bes-\nser, gieng's däne besser, wo's weniger guet geit, was aber nid geit, oh-\nne das  es däne  weniger guet geit, wo's  guet geit.» Wir ersuchen Sie, \nsich diesen von Ethik, Solidarität und beschränkten Mitteln geprägten \nVers vor Augen zu führen, wenn Sie bei der Detailberatung der Vor-\nlage für das eine oder andere Modell einstehen.  \nNebst  den  finanzschwachen  Gemeinden  gehören  sicherlich  auch  die \nStädte Zürich und Winterthur zu den Gewinnern dieser Vorlage. Ins-\nbesondere  die  Stadt  Zürich  darf  sich  freuen,  da  mit  dem  Kommissi-\nonsantrag ihr Besitzstand zu 100 Prozent gewahrt wird. Die EDU be-\ndauert sehr, dass sich in der STGK  keine bürgerliche Mehrheit  fand, \nwelche  bereit  gewesen  wäre,  den  Zentrumslastenausgleich  für  die \nStadt  Zürich  zu  reduzieren.  Denn  die  wirtschaftliche  Leistungsfähig-\nkeit der Stadt Zürich ist in den letzten Jahren laufend gewachsen und \ndie Sonderlastenabgeltung, wie sie Ende der Neunzigerjahre festgelegt \nwurde,  wäre  heute  aufgrund  der  Finanzkraft  der  Stadt  Zürich,  insbe-\nsondere  im  Bereich  der  Sozialhilfe,  nicht  mehr  nötig.  Leider  haben \nsich die Parteien in dieser Frage weitgehend von den lokalpolitischen \nInteressen  leiten  lassen,  da  zahlreiche  Wähler  aus  der  Stadt  Zürich \nkommen, ohne die Angemessenheit der Höhe des Zentrumslastenaus-\ngleichs  zu  hinterfragen.  Den  Zentrumslastenausgleich  für  Winterthur \nwerden  wir  hingegen  in  der  von  der  Regierung  vorgegebenen  Höhe \nunterstützen.  Weder  eine  Erhöhung  noch  eine  Reduktion  dieses  Be-\ntrags  erscheint  uns  angemessen  zu  sein,  weshalb  wir  hier  den  Kom-\nmissionsmehrheitsantrag, der eine Erhöhung vorsieht, ablehnen.  \nZusammenfassend glauben wir, dass der vorliegende Finanzausgleich, \nwie ihn die STGK insbesondere auch mit Modell B1 überarbeitet hat, \nden  vorgegebenen  Zielsetzungen  der  Solidarität  zwischen  finanzstar-\nken und finanzschwachen Gemeinden weitgehend entspricht und des-\nhalb  auch  von  der  EDU  mitgetragen  wird.  Korrekturen  sind  aus  der \nSicht der EDU nur in zwei Bereichen nötig: Zum einen sind die Zent-\nrumslastenausgleiche  für  Zürich  und  Winterthur  zu  hoch  und  sollen \nentsprechend  reduziert  werden,  und  zum  anderen  sind  die  durch  die \nÄnderungen  der  STGK  verursachten  Mehrkosten  des  Kantons  durch \ndie Streichung aller Bagatellsubventionen, also auch der Restsubven-\ntionen  für  die  Sozialhilfe,  zu  kompensieren.  Damit  könnte  auch  im \nStadt−Land-Gefälle  eine  höhere  Gerechtigkeit  erreicht  werden  und \nzudem  die  aus  der  Sicht  des  Kantons  erwünschte  Kosteneinsparung \numgesetzt werden.  \nDie EDU empfiehlt Eintreten auf die Vorlage im Sinne unserer Aus-\nführungen. Danke.  \n \n", "p": 40}, {"t": "Ratspräsident Gerhard Fischer: Ab jetzt ist Redezeit fünf Minuten.  \n \n", "p": 41}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Ein  Finanzausgleichsystem  machen \nwir  ja  nicht  für  zwei  oder  drei  Jahre,  sondern  für  eine  längere  Zeit. \nDeshalb ist es zentral, dass alle Akteure, seien das Zahlergemeinden, \nBezügergemeinden, seien das Städte, der Kanton, kleinere Gemeinden \net  cetera,  auch  dahinterstehen  können.  Heute  sind  wir  an  einem  sol-\nchen  Punkt,  dem  kleinsten  gemeinsamen  Nenner,  bei  dem  das  gege-\nben  ist.  Das  neue  Modell  bildet  eine  wesentliche  Vereinfachung  und \nreduziert die aus dem bisherigen unbefriedigenden Modell bekannten \nFehlanreize, das  haben wir jetzt mehrfach gehört. Der Vorschlag der \nSTGK  bringt  ein  sinnvolles  System,  das  jetzt  richtige  und  wichtige \nAnreize schafft, die dann auch für die nächsten Jahre gültig sind. Die \nvorgeschlagenen  Instrumente  –  Ressourcenausgleich,  demografisch-\ngeografischer,  topografischer,  individueller  Sonderlastenausgleich, \nZentrumslastenausgleich – sind steuerbar, werden steuerbar und damit \ntauglich. Verbesserungspotenzial gibt es natürlich immer wieder.  \nEs  ist  gesagt  worden:  Eine  wesentliche  Forderung  der  FDP  ist,  dass \nauch die Attraktivität der Zürcher Gemeinden im interkantonalen Ver-\ngleich gefestigt werden muss. Und deshalb ist es richtig, dass wir bei \nder Abschöpfung etwas weniger machen und dadurch die Menge der \nzu verteilenden Mittel reduzieren.  \nAuch  die  Zentrumslasten  sind  ein  wichtiges  Element.  Im  Falle  von \nZürich  –  es ist  von der  EDU  moniert  worden  –  haben  wir  eigentlich \nnichts anderes als den Status quo jetzt ins neue System übersetzt, das \ndamals  von  einer  Volksabstimmung  bestätigt  worden  ist.  Deshalb \nwerden  wir  beim  Fall  Zürich  keine  Minderheitsanträge  unterstützen. \nAuch für die Stadt Winterthur ist es absolut zentral, dass die 11 Milli-\nonen  Franken  mehr  Lastenausgleich  gesprochen  werden  können.  Ich \nwerde das dann in der Detaildebatte noch näher erläutern.  \nZum  Vorwurf  der  CVP,  die  FDP  und  SP  hätten  ein  Paket  geschnürt \nund  dem  Kanton  mehr  Lasten  beschert:  Dieser  Vorwurf  ist  fehl  am \nPlatz. Erstens trifft er nicht zu und zweitens müssen wir die Verhält-\nnismässigkeit sehen. Wir haben jetzt jahrelang an einem System ope-\nriert.  Der  Regierungsrat  hat  eine  Vernehmlassungsvorlage  gebracht, \ndie bereits vor etwa sieben Jahren versenkt worden ist. An der jetzigen \nVorlage haben wir seit der Vernehmlassung etwa drei Jahre gearbeitet. \nEs geht letztlich um eine Mehrbelastung, die aber im Promillebereich \nliegt, wenn wir die 17 Millionen dem Budget von etwa 12 Milliarden \nFranken gegenüberstellen. Wir  müssen auch nicht päpstlicher tun als \nder  Papst.  Wir  sind  jetzt  an  einem  wichtigen  Punkt  und  haben  eine \nvertretbare Vorlage erzielt, das ist gesagt worden. Wer heute noch den \nKopf in den Sand steckt, der knirscht morgen garantiert mit den Zäh-\nnen. Die FDP wird das nicht tun, sondern auf das Geschäft eintreten. \nUnd von einigen kleinen Ausnahmen abgesehen, die  wir in  Form ei-\nnes Minderheitsantrags stellen, werden wir dem Antrag der STGK zu-\nstimmen. Besten Dank.  \n \n", "p": 41}, {"t": "Sabine  Sieber  Hirschi  (SP,  Sternenberg):  Ich  getraue  mich  kaum  zu \nsprechen, denn ich wohne über 800 Metern und ich weiss nicht, ob ich \ndazu  eine  Berechtigung  habe.  Es  ist  Ihnen  klar,  dass  ich  für  die \nKleinstgemeinden in unserem Kanton spreche.  \nDer bestehende Finanzausgleich hat bis anhin die kleinen und finanz-\nschwachen  Gemeinden  gut  behandelt.  Dafür  möchte  ich  Ihnen  und \nden Herren auf der Tribüne ganz herzlich  danken.  Nun sieht  die Zu-\nkunft  für  uns  aber  düster,  ja  vor  allem  sehr  steuerintensiv  aus.  Will \nman  den  Zeitungen  glauben,  wird  Sternenberg  mit  einem  Steuerfuss \nvon 184 Prozent rechnen müssen. Gottlob hat da Regierungsrat Mar-\nkus Notter etwas anderes gesagt, hat er doch den Sternenbergern und \nmir  an  unserer  Zukunftswerkstatt  persönlich  versprochen,  dass  wir \nnicht  über  131  Prozent  kommen  werden.  Die  Sternenberger  glauben \nIhnen,  Herr  Regierungsrat,  und  nehmen  Sie  beim  Wort.  Nur  schade, \ndass Sie zurücktreten.  \nIhnen allen im Saal ist klar, dass dieses Versprechen nur mit genügend \ngrossem individuellem Sonderlastenausgleich zu halten ist. So möchte \nich Sie eindringlich darauf hinweisen, dass die Summe für diese Son-\nderlasten  nicht  definiert  ist.  Am  Anfang  wurde  von  8  Millionen  für \nalle Kleinen und Schwachen gesprochen, heute sind es noch 5 Millio-\nnen Franken. Wie viel wird es morgen sein? Es liegt unter anderem an \nIhnen, wie das aussehen wird.  \nÜber  diesen  Finanzausgleich  wird  versucht,  wie  schon  mehrfach  an-\ngesprochen  heute  Morgen,  die  Gemeinden  zu  Fusionen  zu  bewegen, \nwas nur  gelingt, wenn sich Fusionspartner  finden lassen  und die  Ge-\nmeinden  entschuldet  werden.  Ich  kann  Ihnen  versichern,  dass  wir \nKleinen bereits intensiv an diesem Problem arbeiten, aber leider noch \nmit  wenig  Erfolg.  Es  braucht  Zeit,  Zeit  und  nochmals  Zeit,  um  die \nBevölkerung mitzunehmen. \nLassen Sie mich noch ein Wort zu den 800 Metern sagen, Max Hom-\nberger: Wir sind dort oben, um die grüne, stille Oase zu pflegen; diese \nOase,  die  für  Sie  in  den  urbanen  Gebieten  weiterhin  zugänglich  sein \nsoll. Wenn wir das nicht mehr machen, werden Sie diese Fläche ver-\nlieren.  \nVorerst  erwarte  ich  von  Ihnen,  dass  der  Betrag  für  die  individuellen \nSonderlasten genügend bemessen  wird  und  Sie  den  kleinen Gemein-\nden eine reelle Chance zum Überleben geben. Ich danke fürs Zuhören.  \n \n", "p": 43}, {"t": "Robert Brunner (Grüne, Steinmaur): Der Gemeinderat Bachs hat mich \ngebeten,  diesen  Brief  hier  zu  verlesen:  «Die  Gemeinde  Bachs  wird \ndurch  das  Finanzausgleichsgesetz  in  existenzieller  Weise  betroffen. \nDas Gesetz ist so aufgebaut, dass Gemeinden mit grosser Fläche und \neiner  Einwohnerzahl  unter  800  Einwohnern  zur  Fusion  gezwungen \nwerden. Für Bachs stellt sich nun allerdings das Problem, dass die be-\nnachbarten Gemeinden Neerach, Stadel und Weiach Fusionsgespräche \nablehnen,  sowohl  bei  der  politischen  Gemeinde  als  auch  bei  der \nSchulgemeinde. Eine Sparmassnahme wie die Auslagerung der Bach-\nser Gemeindeverwaltung an die Gemeinde Steinmaur wurde von Re-\ngierungsrat Notter verhindert.  \nWie  ist  unsere  Ausgangslage?  1969  erliess  der  Regierungsrat  gegen \nden Willen der Gemeinde Bachs eine Schutzverordnung für das Bach-\nsertal.  Die  Kantonsregierung  verordnete  diese  ‹Ballenbergisierung›. \nDeshalb sind wir der Ansicht, dass der Kanton auch die Folgen daraus \ntragen  soll.  Die  Folgen  lassen  sich  beziffern:  Es  sind  jährlich  rund \n300'000  Franken,  welche  ohne  den  individuellen  Sonderlastenaus-\ngleich  in  der  Gemeinderechnung  fehlen  werden.  Das  ist  die  exogen \nverursachte  Sonderlast aus dieser Schutzverordnung, die gegen  unse-\nren Willen erlassen wurde. Diese Schutzverordnung hat die Entwick-\nlungsmöglichkeiten für unsere Gemeinde stark eingeschränkt. Mit der \nanstehenden Richtplanvorlage soll die Reservezone sogar noch aufge-\nhoben werden. In den umliegenden Gemeinden hat sich die Bevölke-\nrungszahl mehr als verdreifacht. Bachs stagniert mit 570 Einwohnern \nbei  einer  Einwohnerdichte  von  0,6  Einwohnern  pro  Hektare.  Die \ndurchschnittliche Dichte im Kanton Zürich beträgt 7,5 Einwohner pro \nHektare.  \nWährend  andere  Gemeinden  in  guten  Jahren  ihr  Eigenkapital  äufnen \nkonnten,  mussten  wir,  seit  Jahrzehnten  vom  Kanton  vorgeschrieben, \njeweils 10 Prozent vom Eigenkapital vernichten. Das Eigenkapital der \nGemeinde Bachs ist jetzt praktisch aufgebraucht. Das Bachsertal wird \nals Wandergebiet geschätzt. Wir freuen uns, dass es Ihnen bei uns ge-\nfällt. Nun, dies bringt uns keine nennenswerten Einnahmen. Wir sehen \nkeine  Möglichkeit,  mit  einer  anderen  Gemeinde  zu  fusionieren.  Nie-\nmand geht auf eine Fusion ein, wenn anschliessend der eigene Steuer-\nfuss steigt.  \nSie  wünschen  mit  dem  neuen  Gesetz  einen  fairen  Wettbewerb.  Wir \nkönnen aber in keiner Art und Weise an diesem teilnehmen. Wir sehen \nim Moment eigentlich nur zwei Möglichkeiten: Sie sichern uns diese \n300'000  Franken  im  individuellen  Sonderlastenausgleich  zu;  das  als \nAbgeltung  der  exogen  verursachten  Sonderlast  ‹Schutzverordnung \nBachsertal›. Die Alternative wäre, dass die Regierung die Schutzver-\nordnung  Bachsertal  aufhebt  und  ein  massvolles  Wachstum  zulässt. \nWenn  Sie  sich  für  keine  dieser  beiden  Möglichkeiten  entscheiden \nkönnen,  bleibt  uns  nur  der  Weg  durch  die  Instanzen,  damit  die  Ge-\nmeinde Bachs in den Kanton Aargau übertreten kann.  \nAls  Entscheidungsgrundlage, ob  wir  uns  an  einem  Gemeindereferen-\ndum gegen dieses Gesetz beteiligen sollen, bitten wir Sie um die Be-\nantwortung der Frage, ob Sie uns die 300'000 Franken als individuel-\nlen Sonderlastenausgleich zusichern können.  \nMit freundlichen Grüssen, der Gemeinderat Bachs, der Präsident, der \nSchreiber.»  \nDie  Antwort  können  Sie  rasch  geben.  Der  Gemeindepräsident  sitzt \noben (auf der Tribüne). Jetzt habe ich noch eine persönliche Anmer-\nkung:  Im  «Zürcher  Unterländer»  lässt  sich  Arthur  Helbling  zitieren: \n«Der Kanton darf aber nicht die Folgekosten des Bachser Entscheids \nzum Kleinbleiben übernehmen.» Das ist perfid, das ist absolut perfid! \nUnd  wenn  Sie das  nicht  richtigstellen, dann  werde ich  dieses  Gesetz \nbei der Redaktionslesung ablehnen.  \n \n", "p": 44}, {"t": "Regierungsrat  Markus  Notter:  Abgesehen  von  diesen  Sonderlasten-\nausgleichsverhandlungen, die jetzt am Schluss in Gang gebracht wur-\nden, danke ich Ihnen herzlich für die gute Aufnahme unserer Vorlage. \nVerschiedene  Rednerinnen  und  Redner  haben  darauf  hingewiesen, \ndass sie lange darauf hätten warten müssen. Das ist nicht ganz unrich-\ntig. Es gäbe Gründe dafür anzuführen, aber es ist heute hier nicht der \nZeitpunkt,  Geschichtsschreibung  zu  machen.  Ich  bemühe  mich  aber, \ndie lange Zeit, die Sie auf diese Vorlage haben warten müssen, mit der \nKürze meines Eintretensvotums zu kompensieren.  \nEs  wurde  verschiedentlich  darauf  hingewiesen:  Der  heutige  Finanz-\nausgleich hat Mängel. Das ist wahr, ich wiederhole es nicht. Es wurde \nverschiedentlich  darauf  hingewiesen,  dass  die  neue  Vorlage  mit  den \nneuen  Instrumenten  diese  Mängel  nicht  hat.  Das  ist  auch  wahr.  Mit \ndem  neuen  Finanzausgleich  erreichen  wir  die  Ziele,  die  sich  der  Re-\ngierungsrat für einen Finanzausgleich gegeben hat. Und wir erreichen \nauch – selbstverständlich – die Ziele, die die Verfassung für den neuen \nFinanzausgleich vorgibt. Ich gehe nicht auf die Details ein. Ich glaube, \ndas System, das wir entwickelt haben, das System, das wir Ihnen un-\nterbreiten,  ist  überzeugend  und  funktioniert.  Das  kann  man  auch  an \nobjektiven Kriterien messen und darüber herrscht glücklicherweise in \ndiesem Ratssaal auch Einigkeit – fast Einigkeit (Heiterkeit).  \nWo  keine  Einigkeit  besteht,  ist  natürlich  die  Frage,  wie  weit,  wie \nstark,  wie  gross  dieser  Ausgleich  sein  muss.  Oder  andersherum  ge-\nsagt:  Es  ist  eine  politische  Frage,  wie  viel  Unterschied  man  in  Kauf \nnehmen  will  oder  wie  viel  Gleichheit  man  bewirken  will.  Da  gibt  es \nkein  objektives  Mass,  das  ist  eine  politische  Frage.  Das  System,  das \nwir vorschlagen – das kann man, glaube ich, sagen –, ist objektiv gut. \nUnd  beim  Ausmass  an  Ausgleich  fängt  die  politische  Bewertung  an. \nDer  Regierungsrat  hat  diesbezüglich  einen  Vorschlag  gemacht,  was \ndie  Abschöpfung  und  die  Zuschüsse  anbelangt,  auch  was  die  ver-\nschiedenen  Sonderlasten-  und  Zentrumslastenausgleiche  et  cetera  an-\nbelangt.  \nWenn  es  nach  der  CVP  und  der  EVP  und  nach  dem  Regierungsrat \nginge,  dann würde die Vorlage nach der Version 4582 verabschiedet \nund  es  wäre  ein  gutes  Gesetz.  Es  ist  aber  so,  dass  nicht  der  Regie-\nrungsrat zusammen mit der CVP und der EVP Gesetze macht, sondern \ndie Mehrheit in diesem Rat. Wir haben zur Kenntnis genommen, dass \ndie  STGK  hier  Veränderungen  vorschlägt.  Der  Regierungsrat  ist  so \nrealitätsbewusst, dass er akzeptiert, dass dies – davon gehen wir aus – \nein politischer  Kompromiss ist, der tragfähig  ist. Deshalb ist  der  Re-\ngierungsrat bereit und kann sich diesen Anträgen anschliessen. Er hält \nan  seinen  Anträgen  nicht \nist  bereit,  der  STGK-\nKommissionsmehrheit  seine  Zustimmung  auch  zu  geben  und  emp-\nfiehlt  das  auch  dem  Kantonsrat,  in  der  Meinung,  dass  dies  nun  der \ntragfähige Kompromiss für diese neue Finanzausgleichslösung ist.  \nIch  gehe  auf  die  verschiedenen  Bemerkungen  nicht  ein,  nur  so  viel: \nIch glaube, dass dies eine faire Vorlage ist für alle Gemeinden, auch \nfür die  kleinen  Gemeinden,  Robert  Brunner.  Es  ist  eine  Vorlage, die \nallen Gemeinden «das Überleben sichert» − unter den gegebenen B e-\ndingungen.  Die  neue  Finanzausgleichsvorlage  verhindert  Fusionen \nnicht. Sie zwingt aber auch nicht zu Fusionen. Wenn eine Gemeinde \nmit dem neuen Ressourcenausgleich und mit den entsprechenden Las-\ntenausgleichszahlungen nicht über die Runden kommt mit einem ver-\nfest.  Er \nnünftigen Steuerfuss, dann muss irgendwo ein Problem liegen, das in \nder Gemeinde zu suchen ist und nicht im Ausgleichssystem; davon bin \nich  sehr  überzeugt.  Aber  es  ist  wahr:  Die  Bevorzugung  der  kleinen \nGemeinden – das ist das heutige System −, nur weil sie klein sind,  die \nhört auf, und das ist natürlich vielleicht etwas unerfreulich. Immerhin \nmuss  man  sagen,  wenn  man  sieht,  welche  Gemeinden  die  grössten \nNutzniesser  pro  Kopf  der  Bevölkerung  sind:  Es  sind  natürlich  die \nkleinen  Gemeinden, angefangen  bei  Sternenberg  über  Hofstetten,  Fi-\nschenthal,  Schlatt,  Waltalingen,  Hütten,  Maschwanden,  Wila,  Trutti-\nkon, Unterstammheim,  Volken et cetera.  Sie  haben die Liste  auch in \nIhren  Unterlagen.  Wir  haben  auch  die  Gemeindekarten  gezeigt.  Ich \nglaube, es ist eine faire Vorlage für alle Gemeinden.  \nIch danke auch der Kommission, der Kommissionspräsidentin für die \numsichtige Vorberatung, die dazu geführt hat, dass wir  eine  einstim-\nmige  Schlussabstimmung  in  der  Kommission  hatten.  Ich  hoffe,  dass \nauch  im  Kantonsrat  am  Schluss  dieses  Ergebnis  annähernd  erreicht \nwerden kann. Ich beantrage Ihnen im Namen des Regierungsrates Ein-\ntreten auf die Vorlage und Zustimmung zu den Mehrheitsanträgen Ih-\nrer Kommission. Ich danke Ihnen.  \n \n", "p": 45}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 47}, {"t": "Ratspräsident  Gerhard  Fischer:  Es  ist  nicht  nur  mein  Herzensanlie-\ngen, dass wir die erste Lesung dieser Vorlage heute Morgen fertig be-\nraten können.  Das  wird  zwar  vielleicht eine  Illusion  sein.  Wir  haben \nzudem  heute  den  Tag  der  Fraktionsreisen.  Ich  muss  um  circa  12.00 \nUhr  die  Sitzung  beenden.  So  bitte  ich  Sie,  alles,  was  ausserhalb  der \nRufweite dieser Vorlage liegt, zu unterlassen.  \nWir kommen zur Detailberatung von Teil A der Vorlage. Ich möchte \nSie schon an dieser Stelle darauf hinweisen, dass die Formeln in An-\nhang  1  entsprechend  den  Abstimmungsergebnissen  im  Rahmen  der \nDetailberatung der Paragrafen 1 bis 41 redaktionell angepasst werden. \nWir haben über die Anträge bei den Formeln nicht separat abzustim-\nmen.  \n \n", "p": 47}, {"t": " \n", "p": 48}, {"t": "Teil A \nI. \n1. Teil: Allgemeine Bestimmungen \n§§ 1, 2, 3, 4, 5, 6 und 7 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "§ 8 \n", "p": 48}, {"t": "", "p": 48}, {"t": "§ 8. In diesem Gesetz bedeuten: \nLit. a–d unverändert. \ne. Zahl der Einwohnerinnen und Einwohner: Einwohnerbestand einer \nKörperschaft am Ende des Kalenderjahres; massgeblich ist der wirt-\nschaftliche Wohnsitz. \nLit. f–i unverändert. \n \n", "p": 48}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  STGK:  Benedikt \nGschwind  beantragt als  massgeblich für den  Einwohnerbestand einer \nKörperschaft anstelle des zivilrechtlichen Wohnsitzes den wirtschaft-\nlichen  Wohnsitz.  Die  Zahl  der  Einwohnerinnen  und  Einwohner  ist \nspeziell für die Berechnung des Ressourcenausgleichs von Bedeutung. \nEs  geht  hier vor  allem  um  die  Stadt  Zürich  und  die  dort  zahlreichen \nWochenaufenthalter, die nicht in der Stadt steuerpflichtig sind. Würde \nman bei der Berechnung des Ressourcenausgleichs auf den wirtschaft-\nlichen  Wohnsitz  der  Einwohnerschaft  abstellen,  würde  vor  allem  die \nStadt  Zürich  als  Zahlergemeinde  an  den  Ressourcenausgleich  entlas-\ntet.  Die  Einwohnerschaft  aller  Gemeinden  anhand  des  Kriteriums \n«wirtschaftlicher Wohnsitz» ermitteln zu müssen, würde jedoch unge-\nrechtfertigten Mehraufwand auslösen, weil dieses Kriterium statistisch \nnicht erfasst ist.  \nDie Kommissionsmehrheit sieht keinen genügenden Nutzen in diesem \nAntrag und beantragt Ihnen deshalb dessen Ablehnung.  \n \nYves de Mestral (SP, Zürich):  Ich  vertrete  hier  Benedikt  Gschwind, \nder krankheitshalber abwesend ist.  \nGrundsätzlich  –  das  ist  uns  allen  bekannt −,  grundsätzlich  soll  im \nRahmen  der  Diskussion  des  Finanzausgleichs  kein  Basar  stattfinden, \nwenn  auch  mit  Blick  auf  die  bürgerlichen  Anträge  zu  Paragraf  29 \ndurchaus  etwas  orientalisch  anmutende  Stimmung  aufzukommen \nscheint. Das Finanzausgleichsgesetz ist aber kein Ort des Basars, son-\ndern der  Ort,  wo  berechtigte  Anliegen,  welche  sich  mit  Zahlen bele-\ngen  lassen,  im  Sinne  der  interkommunalen  Fairness  berücksichtigt \nwerden  sollten.  Ich  nehme  hier  auch  Bezug  auf  die  Vorrednerin,  auf \ndie Präsidentin der Kommission. Sie sagt, es gebe statistisch kein Ma-\nterial,  das  hier  zur  Verfügung  stehen  würde.  Dem  ist  nicht  so,  ich \nkomme gleich darauf zu sprechen.  \nParagraf 8 litera e der Vorlage knüpft an den zivilrechtlichen Wohn-\nsitz  an.  Wie  wir  alle  wissen,  ist  der  zivilrechtliche  Wohnsitzbegriff \naber nur ein Wohnsitzbegriff unter mehreren: Es gibt den wirtschaftli-\nchen  Wohnsitzbegriff,  es  gibt  auch  den  steuerrechtlichen  Wohnsitz-\nbegriff,  es  gibt  auch  im  sozialversicherungsrechtlichen  Sinne  einen \nWohnsitzbegriff. Gemäss dem Bundesamt für Statistik handelt es sich \nbeim wirtschaftlichen Wohnsitzbegriff um diejenige Gemeinde, in der \neine Person während mindestens sechs Monaten im Jahr wohnt und in \nder  sich  der  Schwerpunkt  ihrer  Lebensbedingungen  befindet.  Also \nWochenaufenthalter wären hier inbegriffen. Dabei handelt es sich um \nden  offiziellen  Terminus  des  Bundesamtes  für  Statistik  betreffend \nVolkszählungen.  Gerade  im  Zusammenhang  mit  der  Diskussion  des \nFinanzausgleichs würde es aber Sinn machen, von diesem wirtschaft-\nlichen Wohnsitzbegriff auszugehen. Weshalb? \nDie wachsende berufliche Mobilität bringt  es  mit sich, dass  die Zahl \nder Zweitwohnsitze im Zunehmen begriffen ist. Es handelt sich nicht \nnur  um  Studenten,  sondern  vorwiegend  um  Personen,  welche  bei-\nspielsweise nach einem Stellenwechsel oder nach einer betriebsinter-\nnen Reorganisation nicht mit Familie und schulpflichtigen Kindern in \ndie Stadt  ziehen,  sondern  eine kleine  Wohnung nehmen  und  sich  als \nWochenaufenthalter melden. Von dieser Problematik ist aber nicht nur \ndie Stadt Zürich betroffen, sondern nunmehr vermehrt auch Agglome-\nrationsgemeinden.  Es  handelt  sich  primär  um  Flughafengemeinden \noder die zwei grossen Gemeinden im Limmattal. Wochenaufenthalter \nsind Personen, welche während der Woche die Infrastruktur der Stadt \noder der Landgemeinde in vollem Umfang in Anspruch nehmen, hier-\nfür aber keinen Franken Steuern abliefern. Schlechterdings verhält es \nsich darüber hinaus sogar noch  so, dass eine von einem  Wochenauf-\nenthalter  bewohnte  Zweitwohnung  eben  gerade  verhindert,  dass  die \nWohnung von einem ordentlichen Steuerzahler bewohnt wird; also ein \nökonomisch schlechter Anreiz. Die Stadt Zürich hat also gleich zwei-\nmal das Nachsehen, was in der Vorlage nicht berücksichtigt wird.  \nBis vor Kurzem publizierte der Kanton Zürich den Einwohnerbestand \nnach dem wirtschaftlichen Wohnsitz noch im Internet. Nur der Depar-\ntementsvorsteher des Innern weiss vielleicht, weshalb dies heute nicht \nmehr der Fall ist. Die Daten sind demnach vorhanden, sodass für die \nBerechnung  der  relativen  Steuerkraft  der  wirtschaftliche  Wohnsitz-\nbegriff  herangezogen  werden  kann.  Dieses  berechtigte  Anliegen  der \nbetroffenen  Gemeinden  wird  jedoch  auf  dem  Basar  der  parteipoliti-\nschen  Opportunitäten  geopfert.  Der  wirtschaftliche  Wohnsitz  ist  der \nzweckmässigere  und  modernere  Massstab  als  der  zivilrechtliche \nWohnsitz. Bitte stimmen Sie unserem Minderheitsantrag zu.  \n \n", "p": 48}, {"t": "Rolf  Zimmermann  (SVP,  Zumikon):  Zu  der  Begründung  dieses  Min-\nderheitsantrags  spricht  Folgendes  dagegen:  Es  gibt  keine  offiziellen \nDaten  über  zivilrechtlichen  Wohnsitz  und  wirtschaftlichen  Wohnsitz \nbei  den  Einwohnerkontrollen  unserer  Gemeinden.  Wenn  der  Begriff \n«Zahl  der  Einwohner»  in  irgendeiner  Verordnung  oder  irgendeinem \nGesetz zur Anwendung kommt, ist immer der Einwohnerbestand einer \nKörperschaft am Ende des Kalenderjahres gemäss Einwohnerkontrolle \nmassgebend.  Es  ist  somit  unlogisch  und  unnötig,  mit  zusätzlichem \nadministrativem  Aufwand  einen  neuen  Begriff  in  diesem  neuen  Fi-\nnanzausgleichsgesetz zu definieren. Wir halten uns an den Kommissi-\nonsantrag. Ich danke Ihnen.  \n \nMartin Farner (FDP, Oberstammheim):  Der  Antrag  von  der  SP  be-\nziehungsweise von Benedikt Gschwind wird  vor allem  mit  Blick auf \ndie  Stadt  Zürich  gestellt.  Man  muss  schauen,  was  die  Absicht  hinter \ndiesem  Vorschlag  ist.  Wenn  man  den  wirtschaftlichen  Wohnsitz  an-\nwendet, hat die Stadt Zürich, statistisch gesehen, sehr viel mehr Ein-\nwohner,  womit  ihre  relative  Steuerkraft  kleiner  wird.  Das  wiederum \nbedeutet, dass die Stadt weniger an den Ressourcenausgleich abliefern \nmüsste.  Dadurch  wird  der  Nettobetrag  des  Zentrumslastenausgleichs \ngrösser. Wir haben aber immer gesagt im neuen Finanzausgleich, dass \nwir  Zürich  und  Winterthur  gleich  behandeln  wollen.  Wenn  man  den \nwirtschaftlichen  Wohnsitz  anwenden  wollte,  müsste  man  den  Zent-\nrumslastenausgleich  neu  berechnen,  damit  man  saldomässig  wieder \ndort  ist,  wo  man  heute  ist.  Wenn  wir  diese  Neuberechnung  vorneh-\nmen, ist der Stadtrat von Zürich vermutlich nicht mehr so sehr an die-\nsem  Begriff  interessiert.  Wir  müssen  uns  eher  darüber  unterhalten, \nwelcher Betrag für den Zentrumslastenausgleich vernünftig ist, und da \nsteht die FDP hinter der STGK-Kommissionsmehrheit.  \nNimmt  man  den  wirtschaftlichen  Wohnsitz,  steigt  die  Zahl  der  Ein-\nwohnerinnen und Einwohner in Zürich um rund 20'000. Mit dem gel-\ntenden  Mechanismus  würde  weniger  abgeschöpft,  würde  man  den \nZentrumsausgleich  belasten,  bekäme  Zürich  unter  dem  Strich  gegen \n100  Millionen  Franken  mehr.  Würde  man  den  Zentrumslastenaus-\ngleich anpassen und senken, wäre es ein Nullsummenspiel. Es ist ver-\nständlich, dass Zürich auf diesem Weg zu mehr Geld kommen möch-\nte. Es wäre nicht im Sinne der Stadt Zürich, den Betrag auszugleichen. \nFolglich  würden  sehr  viele  Mehrkosten  auf  den  Kanton  zukommen, \nwas die vorliegende Kompromisslösung aus den Angeln heben würde.  \nDie FDP lehnt den Antrag ab.  \n \n", "p": 50}, {"t": "Heinz Kyburz (EDU, Männedorf): Der in der Stadt Zürich wohnhafte \nErstunterzeichner des Minderheitsantrags hat eine Anregung der Stadt \nZürich  aufgenommen,  welche  zur  Folge  hätte,  dass  die  Stadt  Zürich \nmit circa 20'000 Wochenaufenthaltern um rund 47 Millionen Franken \nbesser abschneiden würde. Dies ist weder sachlich gerechtfertigt noch \nfinanzierbar,  zumal  der  Zentrumslastenausgleich  für  die  Stadt Zürich \nohnehin  bereits  zu  hoch  ist.  Sämtliche  Rechtsfolgen  knüpfen  an  den \nWohnort einer Person und nicht an seinem Wochenaufenthalt an. Die \nBerücksichtigung der Wochenaufenthalter wäre damit systemwidrig.  \nDer Minderheitsantrag ist somit abzulehnen. \n \n", "p": 51}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP wird diesen Minderheitsan-\ntrag  ablehnen.  Es  ist  Schaumschlägerei. Wahrscheinlich  möchte  man \nden Städten entgegenkommen, aber es ist absolut wirkungslos, da der \nZentrumslastenausgleich  ja  fix  ist.  Man  müsste  einfach  ein  bisschen \nanders rechnen, aber das Schlussresultat ist zwingend vorgegeben. Sie \ngaukeln  Ihrer  Wählerschaft  vor,  sich  für  sie  einzusetzen.  Aber  wenn \nSie das Gesetz genau lesen und verstehen, dann merken Sie, dass der \nEffekt Null ist; das hat ja bereits Martin Farner ausgeführt.  \nDaher werden wir diesen Minderheitsantrag ablehnen.  \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "§ 9 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 52}, {"t": "2. Teil: Instrumente des Finanzausgleichs \n1. Abschnitt: Ressourcenausgleich \nA. Allgemeine Bestimmungen \n§ 10 \nRatspräsident  Gerhard  Fischer:  Hier  liegt  ein  Antrag  von  Thomas \nWirth, Hombrechtikon, vor.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "§ 10. 1 Der Ressourcenausgleich bezweckt eine Minderung der Unter-\nschiede  zwischen  den  Gesamtsteuerfüssen  der  Gemeinden.  Er  stellt \nsicher, dass die relative Steuerkraft mindestens 92% des Kantonsmit-\ntels (Ausgleichsgrenze) beträgt. \n2 Er umfasst Ressourcenzuschüsse an finanzschwache Gemeinden und \nRessourcenabschöpfungen bei finanzstarken Gemeinden. \n \n", "p": 52}, {"t": "Katharina Kull (FDP, Zollikon), Präsidentin STGK: Dies ist der erste \nAntrag aus dem Paket der GLP. Mit diesem Antrag zur Reduktion der \nAusgleichsgrenzen  von  95  auf  92  Prozent  soll  die  Summe  der  Res-\nsourcenzuschüsse  reduziert  werden.  Unsere  Kommission  konnte  sich \nim  Konsens  auf  die  vom  Regierungsrat  vorgeschlagene  Ausgleichs-\ngrenze von 95 Prozent für die Empfängergemeinden einigen und ver-\nänderte diese nicht. Die Ausgleichsgrenze wird mit dem neuen System \nzwar von circa 90 auf 95 Prozent erhöht, doch ist damit auch die Er-\nwartung  verbunden,  dass  die  Gemeinden  im  Sinne  ihrer  Autonomie \nden  zusätzlichen  Handlungsspielraum  verantwortungsbewusst  nutzen \nund  dadurch  die  Steuerfussunterschiede  längerfristig  tendenziell  sin-\nken.  \n", "p": 52}, {"t": "Ziel und Instru-\nmente \nWir  anerkennen  die  Absicht  des  Antragstellers,  das  Ausgleichsvolu-\nmen zu senken und dadurch  Kanton  und Zahlergemeinden zu entlas-\nten, doch vertreten  wir  die  Ansicht, dass  das  vorgeschlagene  System \nder  Zuschüsse  und  des  durch  die  Kommission  reduzierten  Abschöp-\nfungssatzes in Paragraf 15 insgesamt für Kanton und Gemeinden ver-\ntretbar ist. Wir weisen an dieser Stelle auch auf die Streichung der so-\ngenannten  Bagatellsubventionen  hin,  was  den  Kanton  entlastet,  aber \ndie Gemeinden zusätzlich belastet.  \nWir beantragen Ihnen, den Antrag von Thomas Wirth zu Paragraf 10 \nabzulehnen.  \n \n", "p": 52}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Die  GLP  ist  weder  mit  dem \nVorschlag des Regierungsrates noch mit der Arbeit der vorberatenden \nKommission  wirklich  zufrieden. Daher  haben wir  diesen Antrag ein-\ngereicht. Im Finanzausgleich geht es darum, zwischen zwei divergie-\nrenden Interessen einen Ausgleich zu finden, der Position im Steuer-\nwettbewerb  und  der  Harmonisierung  der  finanziellen  Mittel.  Beides \nzusammen  geht  nicht.  Und  jedes  Mehr  in  die  eine  Richtung  führt  zu \neinem Weniger in der anderen. Nur die Alchemisten der STGK glau-\nben, dass beides möglich ist. Aber liebe Nichtkommissionsmitglieder, \naller  Glaube  nützt  nichts,  auch  die  STGK  kann  aus  Stroh  kein  Gold \nmachen. Für alle Geschenke muss jemand bezahlen, in diesem Fall der \nKanton. Wir halten dieses Vorgehen für unehrlich und kurzsichtig. \nDem stellen wir einen eigenen Antrag gegenüber, der unserer Ansicht \nnach ehrlicher und zukunftsfähiger ist. Das grosse Ausgleichsvolumen \nführt zu einer Schwächung des Kantons im Steuerwettbewerb. Im Ge-\ngensatz  zur  Regierung  sind  wir  nicht  der  Ansicht,  dass  die  Kantons-\nhauptorte im Steuerwettbewerb massgebend sind, sondern die jeweils \nsteuergünstigsten  Gemeinden.  Daher  konnten  wir  uns  auch  nicht  mit \nder Steuergesetzvorlage der Regierung anfreunden. Der Handlungsbe-\ndarf im Steuerwettbewerb ist in Wahrheit geringer, als uns die Regie-\nrung damals weismachen wollte.  Als Konsequenz haben wir aber ei-\nnen angemessenen und gemeindefreundlichen Antrag eingereicht und \ndas Konstruktive Referendum ergriffen. Jetzt entscheiden wir, ob wir \ndiesen Handlungsbedarf schaffen möchten, indem die steuergünstigs-\nten  Gemeinden  mit  zusätzlichen  Beträgen  im  Finanzausgleich  ihre \nSteuern  stark  anheben  müssen.  Wer  natürlich  glaubt,  dass  ein  Ein-\nkommensmillionär,  welcher  die  Steuerbelastung  in  seine  Wohnort-\nüberlegungen  einbezieht,  nach  Winterthur  zieht,  dem  kann  es  egal \nsein, wenn die Steuern in Neerach um 5 Prozent steigen. Wir glauben \nes nicht. Und die Analyse des Statistischen Amtes, welche am letzten \nFreitag  veröffentlicht  wurde,  stützt  unsere  Annahme:  Es  spielt  eine \nRolle. Aber selbstverständlich kann man diesen Nachteil wieder aus-\ngleichen.  Wir  senken  einfach  den  Steuerfuss  des  Kantons  um  5  Pro-\nzent.  Das  kostet  den  Kanton  zwar  225  Millionen  Franken,  aber  das \nsollte ja kein Problem sein, oder vielleicht doch? Entweder verzichtet \nder  Kanton  auf  225  Millionen  Franken  oder  er  nimmt  in  Kauf,  dass \nder  Zuwachs  an  Steuerkraft  nicht  im  Kanton  Zürich  geschieht,  son-\ndern ausserhalb in den Niedrigsteuerkantonen. Dies kann nicht im In-\nteresse des gesamten Kantons sein. Denn es sind die guten Steuerzah-\nler, die nicht nur in den Gemeinden Steuern zahlen, sondern auch zum \nKantonshaushalt  beisteuern  und  massgeblich  den  Finanzausgleich \nalimentieren.  Wenn  jemand  in  Zollikon  eine  Steuerrechnung  über  1 \nMillion  Franken  bekommt,  fliessen  fast  300'000  Franken  in  den  Fi-\nnanzausgleich und  über 580'000 Franken in die Kassen  des  Kantons. \nKann  das  Steueramt  diese  Rechnung  nicht  verschicken,  dann  betrifft \ndas  alle.  Aus  diesem  Grund  müssen  wir  den  Steuerwettbewerb  ernst \nnehmen und uns keine zusätzlichen Knüppel zwischen die Beine wer-\nfen.  \nAn dieser Stelle sollten wir aber auch ehrlich sein. Wenn man weniger \nabschöpft,  ist  auch  weniger  zum  Verteilen  vorhanden.  Das  Ziel  des \nFinanzausgleichs ist es, dass alle Gemeinden ihre Grundaufgaben er-\nledigen  können,  ohne  dass  die  Steuerbelastung  ins  Unermessliche \nsteigt. Bisher bekamen die Gemeinden 90 Prozent des kantonalen Mit-\ntels.  Und  wenn  nun  natürlich  jeder  gerne  mehr  hätte,  so  muss  man \ndoch sagen, dass es bis jetzt eigentlich auch gereicht hat. \nWir möchten nun diese Grenze massvoll auf 92 Prozent anheben, ein \nmoderater  Anstieg.  Der  Regierungsrat  und die  Kommission möchten \nallen  mindestens  95  Prozent  geben.  Auf  welcher  Basis,  ausser  dass \nalle gerne mehr hätten? Ich bin mir bewusst, dass unser Antrag es heu-\nte  schwer  haben  wird,  hauptsächlich  weil  die  Ratslinke  immer  mög-\nlichst viel Umverteilung will, und die Ratsrechte, insbesondere deren \nGemeindevertreter, das vom Regierungsrat in Aussicht gestellte Geld \nbereits  schon  verplant  haben.  Das  Fell  wurde  verteilt,  bevor  der  Bär \nerlegt  wurde.  Nun  muss  er  halt  geschossen  werden,  koste  es,  was  es \nwolle.  \nAber  es  gibt  noch  einen  weiteren  wichtigen  Grund,  unserem  Antrag \nzuzustimmen: Nach vier Jahren soll der Finanzausgleich überprüft und \nallenfalls angepasst werden. Diese Idee unterstützen wir vorbehaltslos. \nVielleicht stellt es sich heraus, dass die Schrauben des Systems noch \nnicht  optimal  eingestellt  sind.  Ganz  unabhängig  davon,  welcher  Fi-\nt-\nnanzausgleich  heute  im  Rat  verabschiedet  wird −  wie  gut  die  En\nscheidung war, wird die Zukunft weisen. Und vielleicht wissen wir es \ntatsächlich  erst  in  vier  Jahren,  möglicherweise  erahnen  wir  es  aber \nauch  erst  dann.  Aber  wir  alle  hier  drin  wissen,  dass  es  einfacher  ist, \nvielen Gemeinden etwas mehr zu geben, als vielen Gemeinden etwas \nwegzunehmen. Stimmen wir der Kommission oder dem Regierungsrat \nzu,  gibt  es  kein  Zurück  mehr,  auch  wenn  sich  die  95  Prozent  als  zu \nhoch  erweisen.  Dies  nicht,  weil  wir  den  Empfängergemeinden  das \nGeld  nicht  gönnen,  sondern  weil  der  Preis  dafür  im  interkantonalen \nSteuerwettbewerb zu hoch ist, die Kantonskasse zu stark belastet wird \nund wir uns eine Korrektur durch die Senkung des Kantonssteuerfus-\nses nicht leisten können.  \nStimmen  Sie  den 92  Prozent  zu!  Das  bedeutet  keine  Taschenspieler-\ntricks  zulasten  der  Kantonskasse,  keine  unnötige  Verschlechterung \nunserer  Position  im  Steuerwettbewerb,  aber  volle  politische  Hand-\nlungsfähigkeit, falls sich die 92  Prozent als  zu tief erweisen.  Ein  zu-\nkunftsfähiger und ehrlicher Antrag! \n \n", "p": 53}, {"t": "Ernst  Meyer  (SVP,  Andelfingen):  Lieber  Thomas  Wirth,  es  mutet \nschon eigenartig an, wenn die Kommissionspräsidentin von allem An-\nfang an recht intensiv über den Stand der Verhandlungen in der STGK \ninformiert  hat,  weil  Sie  in  dieser  Kommission  nicht  direkt  involviert \nwaren, und Sie dann mit einem eigenen – fast – Büchlein daherkom-\nmen mit Anträgen, nachdem die Kommission alles abgeschlossen hat \nin ihren Verhandlungen, dann ist das schon etwas  eigenartig. Bereits \nin der Regierungsvorlage und im Kommissionsantrag wird den Bezü-\ngergemeinden  ein  Ausgleich  von  95  Prozent  des  kantonalen  Mittels \nbeim Steuerertrag zugesprochen. Von dem, was alles wegfällt, haben \nSie nicht gesprochen, von dem, was hinten im Büchlein aufgelistet ist. \nIch denke, dass das eine faire Lösung ist und man nicht nach all den \nVerhandlungen  einfach  allen  Bezügergemeinden  sagen  kann  «April, \nApril,  ihr  bekommt  jetzt  weniger!».  Zudem  mögen  sich  sicher  noch \nviele  in  diesem  Saal  an  die  Diskussion  über  die  Steuerfussdisparität \nerinnern,  die  im  Jahr  2004  so  geregelt  wurde,  dass  die  Steuerfüsse \nnicht  mehr  extrem  auseinanderklaffen  dürfen.  Die  Gemeinden  haben \ndazumal  eine  Initiative  gestartet  mit dem  Inhalt,  dass  die Steuerfuss-\ndisparität nicht extrem auseinanderklaffen dürfe. Sie wurde dem Kan-\ntonsrat überreicht und in der STGK behandelt. Nur mit den Änderun-\ngen,  die  dazumal  gemacht  werden  konnten,  wurde  die  Initiative  der \nGemeinden zurückgezogen. Der Erfolg einer solchen Initiative wurde \nbei einer Abstimmung als recht hoch eingestuft. Diese Gesetzmässig-\nkeiten  würden  verletzt,  durch  die  Nehmergemeinden  auch  nicht  ak-\nzeptiert. Die Gemeinden wären bereit, diese Initiative wieder aus der \nSchublade  zu  holen  und  wiederum  die  verschiedenen  Unterschriften \neinzusammeln und einzureichen.  \nDie  SVP  wird  den  Kommissionsantrag  unterstützen.  Tun  Sie  Glei-\nches! Besten Dank. \n \n", "p": 55}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Die  von  der  Kommission  bereinigte \nFassung  entspricht  einem  ausgewogenen  Kompromiss.  Alle  Forde-\nrungen,  die  reichen  Gemeinden  noch  weiter  zu  entlasten,  lehne  ich \nklar  ab.  «Wir  müssen  solidarisch  sein  mit  den  reichen  Gemeinden», \nhabe ich gehört. Also Solidarität mit Privilegierten? Von unseren Ge-\nmeinden  wurde  vom  «Hungergürtel»  geredet.  Diesen  reichen  Ge-\nmeinden  möchte  ich  in  Erinnerung  rufen,  dass  sie  ganz  direkt  vom \nganzen Kantonsgebiet profitieren und nur so in Sicherheit ihre Reich-\ntümer horten können.  \nDie  von  der  GLP  eingebrachten  Vorstösse  führen  eigentlich  durch-\nwegs  zur  Erhöhung  der  Steuerfüsse  in  den  armen  Gemeinden.  Ein \nsubstanzieller  Finanzausgleich  ist  auch  eine  sehr  gute  Investition  in \nderen eigene Zukunft. Dieser Finanzausgleich wird so zu einem  Las-\ntenausgleich, und darauf haben alle Bürger dieses Kantons Anspruch. \nDie Grünen lehnen diesen Antrag ab.  \n \n", "p": 56}, {"t": "Jorge  Serra  (SP,  Winterthur):  Ganz  kurz:  Die  Begründung  des  An-\ntrags von Thomas Wirth war ja nicht nur etwas länglich, sondern mei-\nnes Erachtens auch etwas wirr. Ich versuche es etwas kürzer und viel-\nleicht  klarer.  Ich  möchte  vor  allem  an  die  beiden  Voten  am  Schluss \nder  Eintretensdebatte  erinnern von  Sabine  Sieber  Hirschi  und  Robert \nBrunner, die ihre Bedenken geäussert haben zu diesem Antrag, wie er \naus  der  Kommission  kommt;  auch  die  Regierung  steht  ja  hinter  die-\nsem  Antrag.  Diese  95  Prozent  seien  ja  eventuell  sogar  zu  knapp  be-\nmessen für die finanzschwachen Gemeinden. Man macht sich Gedan-\nken,  ob  dann  der  individuelle  Sonderlastenausgleich  auch  gut  dotiert \nist. Und  wenn jetzt die Grünliberalen  kommen  und noch auf 92 Pro-\nzent  hinunterfahren  wollen,  dann  können  Sie  sich  ja  vorstellen,  was \npassiert.  Mit  Alchemie  hat  das  nichts  zu  tun,  Thomas  Wirth,  auch \nnichts  mit  dem  vermeintlichen  Hobby  der  Linken,  dass  wir  immer \numverteilen wollen, sondern das hat einfach mit dem Verfassungsauf-\ntrag zu tun, dass wir die Gemeindesteuerfüsse nicht zu weit auseinan-\nderdriften lassen sollten. Und was Sie machen, ist genau das. Sie las-\nsen die Steuerfüsse bei den finanzschwachen Gemeinden explodieren \nund Sie verhelfen den eh schon privilegierten Gemeinden zu noch tie-\nferen Steuerfüssen. Das ist nicht der Auftrag, den wir haben mit dieser \nVorlage.  \nBitte lehnen Sie diesen Antrag ab.  \n \n", "p": 56}, {"t": "Heinz Kyburz (EDU, Männedorf): Nur kurz zu Jorge Serra: Wenn Sie \ndas Votum von Thomas Wirth nicht verstehen oder nicht konzentriert \nsind, heisst das noch lange nicht, dass es wirr war. Ich finde das belei-\ndigend, das sollte man nicht tun.  \nNun zur Sache, ich spreche gleich zu allen Anträgen der GLP. Ein we-\nsentlicher  Fortschritt  des  neuen  Finanzausgleichs  ist,  dass  der  Res-\nsourcenausgleich  künftig  sicherstellt,  dass  die  relative  Steuerkraft \nmindestens  95  Prozent  des  Kantonsmittels  beträgt.  Bisher  lag  die \nAusgleichsgrenze  bei  90  Prozent.  Eine  Erhöhung  auf  nur  92  Prozent \nwürde sich für die finanzschwachen Gemeinden nicht wesentlich aus-\nwirken und ist daher auch aus Sicht der finanzschwachen Gemeinden \nabzulehnen. Die STGK hat verschiedene Modellvarianten geprüft und \nmit der Variante B1 die allseits verträglichste Variante gefunden. Das \nModell der GLP führt zwar zu einem tieferen Ausgleichsvolumen, je-\ndoch gegenüber dem Antrag des Regierungsrates im Vergleich mit der \nVariante B1 bei zahlreichen Gemeinden zu einer Erhöhung des Steu-\nerfusses und bei den finanzschwächsten Gemeinden zu einer teilweise \nmassiven Erhöhung des Steuerfusses, was nicht zu verantworten ist.  \nDieser  Antrag  wie  auch  die  weiteren  Anträge  der  GLP  sind  deshalb \nabzulehnen.  \n \nMartin Farner (FDP, Oberstammheim): Die Ausgleichsgrenze von 95 \nProzent ist ein Kernelement der Vorlage des neuen Finanzausgleichs. \nSie  bedeutet,  dass  die  Ressourcenzuschüsse  die  Ressourcen  finanz-\nschwacher  Gemeinden  auf  95  Prozent  anheben.  Hier  spielt,  Thomas \nWirth,  die  Solidarität  der  finanzstarken  Gemeinden  mit  den  armen \nGemeinden.  Würde  man  das  senken,  dann  käme  das  einer  Eingren-\nzung des Giesskannenprinzips näher, was durchaus sympathisch wäre. \nAber  die  Realität  im  Kanton  Zürich  ist  eine  andere.  Gerade  die  Ge-\nmeinden  in  der  Peripherie  des  Kantons  beziehungsweise  die  finanz-\nschwachen Gemeinden sind  auf den  Ausgleich von 95 Prozent ange-\nwiesen.  Würde  die  Ausgleichsgrenze  auf  92  Prozent  fixiert,  wären \nnoch einige Gemeinden mehr auf den Sonderlastenausgleich angewie-\nsen.  Mit  einer  Annahme  der  Ausgleichsgrenze  92  Prozent  wäre  ein \nGemeindereferendum  zum  neuen  Finanzausgleich  bereits  eine  be-\nschlossene Sache. Viele Gemeinden sind auf die 95 Prozent angewie-\nsen, weshalb es heute nicht opportun ist, diese Grenze zu senken.  \nDie FDP lehnt den Antrag der GLP deutlich ab.  \n \n", "p": 57}, {"t": "Patrick Hächler (CVP, Gossau): Ob 90 oder 92 oder 95 oder 97 Pro-\nzent  ist letztlich  willkürlich. Für die CVP gibt es  eine Messlatte, um \ndies zu beurteilen, das ist nämlich die Steuerfussdisparität. Wenn Sie \ndiesem Antrag zustimmen, vergrössern Sie diese Disparität merklich. \nDie  tiefen  Steuerfüsse  sinken,  die  hohen  steigen.  Dies  widerspricht \ndem bereits erwähnten Verfassungsartikel und auch dem Gesetzesarti-\nkel  im  jetzigen  Finanzausgleichsgesetz.  Das  wollen  wir  nicht.  Liebe \nGLP, wenn Sie diesen Antrag stellen, schlagen Sie sich etwas gar fest \nauf die Seite der wohlhabenden Gemeinden und strapazieren das Ge-\nsamtwohl und nehmen in Kauf, dass Verfassung und Gesetz im jetzi-\ngen Sinne verletzt werden.  \nDie CVP wird da nicht  mitmachen und  bleibt  beim  Kommissionsan-\ntrag.  \n \n", "p": 58}, {"t": "Regierungsrat  Markus  Notter:  Auch  der  Regierungsrat  lehnt  diesen \nAntrag ab. Wir haben die Auswirkungen dargelegt. Die Steuerfussdis-\nparität  –  es  wurde  gesagt  –  würde  grösser  werden.  Wir  hätten  eine \nganze Reihe von Gemeinden, die den Steuerfuss erhöhen müssten. Ich \nglaube, mit diesem Antrag würden wir nicht die Wirkung erzielen mit \ndem Finanzausgleich, die wir haben wollen. Das System an sich wür-\nde  weiterhin  funktionieren,  das  habe  ich  eingangs  gesagt.  Aber  mit \ndieser Veränderung hätten wir schwerwiegende Nachteile in Kauf zu \nnehmen.  Das  können  wir  nicht  verantworten.  Ich  beantrage  Ihnen \nauch, diesen und die weiteren Anträge der GLP abzulehnen.  \n \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Nachdem  nun  die  Mehrheit \ndes  Kantonsrates  meinen  Antrag  abgelehnt  hat,  ziehe  ich  alle  meine \nweiteren Anträge zurück. Es handelt sich dabei um einen Konzeptan-\ntrag und das System würde aus der Balance geraten, wenn wir weiter-\nhin  daran  festhalten  würden  und  er  sich  allenfalls  noch  durchsetzen \ntäte. Ich danke Arthur Helbling beim Gemeindeamt für die Unterstüt-\nzung für diesen Antrag. Leider war sie umsonst.  \n \n", "p": 59}, {"t": "Ratspräsident Gerhard Fischer: Somit sind alle Anträge der GLP zu-\nrückgezogen. \n \n", "p": 59}, {"t": "B. Ressourcenzuschuss \n§ 11 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 60}, {"t": "§ 12 \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "§ 12. Abs. 1 und 2 unverändert. \n3Bemessungsjahr ist das dem Ausgleichsjahr vorangehende Kalender-\njahr. \n \n", "p": 60}, {"t": "Ratspräsident Gerhard Fischer: Da diese Minderheitsanträge in direk-\ntem Zusammenhang stehen, stimmen wir gleichzeitig darüber ab.  \n \n", "p": 60}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  STGK:  Mit  diesem \nAntrag soll die aktuelle Bemessungsgrundlage des dem Ausgleich vo-\nrangehenden  Jahres auch im neuen  Finanzausgleich beibehalten  wer-\nden.  Zentrales  Anliegen  der  Zahlergemeinden  ist  dabei  die  zeitnahe \nAbschöpfung.  Je  weiter  der  Ausgleich  und  die  Bemessung  zeitlich \nauseinander liegen, umso schwieriger wird das Handling für den Ge-\nmeindehaushalt der Zahlergemeinden.  \nNun,  was steht diesem  Antrag  entgegen? Mit  der  in  der  Regierungs-\nvorlage  auf  das  Vorvorjahr  vorverlegten  Bemessungsgrundlage  kann \nauf  abgeschlossene  Rechnungszahlen  abgestützt  werden,  während \nbeim  direkt  dem  Bemessungsjahr  vorangehenden  Jahr  diese  Zahlen \nzum  Zeitpunkt, in  dem  die  Zuschüsse  und  Abschöpfungen  festgelegt \nwerden  müssen, noch nicht definitiv vorliegen. Es müssten also wei-\nterhin Schätzungen vorgenommen werden, was wiederum Rückforde-\nrungen  oder  Nachzahlungen  auslösen  könnte.  Die  Mehrheit  der \nKommission  gewichtet  diesen,  heute bestehenden  Zusatzaufwand  für \ndie Verwaltung des Kantons und der Empfängergemeinden höher als \ndie  erschwerte  Budgetsituation  der  Zahlergemeinden  und  beantragt \nIhnen deshalb, diesen Antrag abzulehnen.  \n \nMartin Farner (FDP, Oberstammheim): Der heutige Finanzausgleich \nist eine Verpflichtung des laufenden Rechnungsjahres. Er wird jedoch \nbemessen  aufgrund  der  Faktoren  des  Vorjahres.  Dieses  System  führt \nbei  den  stark  schwankenden  Steuereinnahmen  bereits  heute  zu  einer \nsehr grossen Volatilität und Verzerrung in den Rechnungsabschlüssen \nder Zahlergemeinden. Aus diesem Grund haben die Zahlergemeinden \nim  Vernehmlassungsverfahren  eine  zeitnahe  Abschöpfung  bezie-\nhungsweise Gegenwartsbemessung gefordert. Mit dem neuen Finanz-\nausgleichsgesetz  soll  der  Zeitraum  zwischen  Bemessung  und  Ab-\nschöpfung aber nicht verkürzt, sondern im Gegenteil um ein weiteres \nJahr verlängert werden. Damit wird die Problematik für die Zahlerge-\nmeinden  gegenüber  heute  nochmals  verschärft  und  deren  Finanzpla-\nnung unnötig erschwert. Zwar können neuerdings gemäss der Verord-\nnung  über  den  Gemeindehaushalt  Rückstellungen  über  den  Finanz-\nausgleich getätigt werden. Da diese Rückstellungen aber nur über den \ngesamten  Finanzausgleichsbetrag  gemacht  werden  dürfen,  führt  dies \nbei  der  Einführung  zu  einer  grossen,  massiven  Doppelbelastung  und \neiner unnötigen Reduktion des Eigenkapitals bis hin zu Fehlbeträgen. \nAus  diesem  Grund  wird  das  Instrument  der  Rückstellungen  nur  von \nwenigen Zahlergemeinden genutzt werden können.  \nIm neuen Finanzausgleichsgesetz soll daher mindestens die bisherige \nRegelung mit der Vorjahresbemessung beibehalten werden. Sie ist ein \nfairer  Kompromiss,  bei  der  sowohl  Zahler-  wie  auch  Empfängerge-\nmeinden  mit  einer  gewissen  Volatilität  der  Steuer-  beziehungsweise \nFinanzausgleichseinnahmen  leben  müssen.  Die  Zahlergemeinden \nkönnen ja schliesslich auch nicht teuerungsbedingt Rechnungen nach-\nschicken  aus  früheren  Jahren.  Die  Empfängergemeinden  werden  mit \ndem  neuen  Finanzausgleich  genügend  Handlungsspielraum  zur  Si-\ncherstellung einer kontinuierlichen Steuerpolitik haben.  \nWir bitten Sie, den Antrag der FDP zu unterstützen. Danke.  \n \n", "p": 60}, {"t": "Ernst Meyer (SVP, Andelfingen): Wenn wir eine Vereinfachung wol-\nlen – und das ist ein Grundgedanke des neuen Finanzausgleichsgeset-\nzes −,  dann  mü ssen  wir  in  diesem  Bereich  dem  Kommissionsantrag \nfolgen, der gleichlautend ist wie der Antrag der Regierung.  \nWorum geht es? Wenn Sie den Bezügergemeinden den Ausgleichsbei-\ntrag  definitiv  zusagen  wollen −  als  Beispiel  für  das  Jahr  2011  vom \nGemeindeamt in diesem Zeitpunkt −, dann müssen Sie definitive Zah-\nlen haben, und  die haben  Sie nur aus der Rechnung 2009. Wenn Sie \ndas nicht so machen, dann kommen Sie wieder in die Situation, in der \nviele  Gemeinden  immer  wieder  sind  und  die  wir  im  Moment  zur \nKenntnis  nehmen  müssen,  dass  wir  Briefe  vom  Gemeindeamt  be-\nkommen, in denen uns mitgeteilt wird, wie viel Geld wieder zurück-\ngezahlt werden muss, weil die Steuererträge besser waren.  \nIch  denke,  viele  Gemeinden  kritisieren  das  schon  lange.  Es  ist  eine \nangenehme Überraschung, dass Oberstammheim das nicht tut, weil sie \ndort  anscheinend  weniger  Geld  zurückzahlen  müssen.  Die  einmal  so \ngesprochenen Beträge für das Budget sind definitiv und können in den \nGemeinden fix eingerechnet werden. Der Kommissionsantrag ist also \nauch eine deutliche Vereinfachung in der Handhabung des ganzen Fi-\nnanzausgleichsgesetzes für das Gros der Gemeinden und auch für den \nKanton, der nicht immer wieder Bank zu spielen hat und Beträge hin- \nund herschicken muss.  \nStimmen Sie dem Kommissionsantrag zu. Wir von der SVP tun Glei-\nches.  \n \n", "p": 61}, {"t": "Jorge Serra (SP, Winterthur): Ich schliesse mich dem Vorredner der \nSVP an und verzichte.  \n \n", "p": 62}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Aus  praktischen  Gründen  werden \nwir diesen Antrag nicht unterstützen. Ich war zwölf Jahre in der RPK \n(Rechnungsprüfungskommission)  Gossau.  Ich  habe  gesehen,  wie  das \nmit dem Steuerkraftausgleich hin und her ging. Man hat nie gewusst, \nwas kommt, und war am Schluss überrascht. Das eine Mal war es eine \nMillion mehr, das andere Mal eine Million weniger. Um die Planungs-\nsicherheit für Geber- und Nehmergemeinden zu verbessern, muss man \nfolglich diesen Antrag ablehnen.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Gerhard  Fischer:  Wir  unterbrechen  hier  die  Beratung \ndieser  Vorlage.  Wir  werden  mit  dem  angefangenen  Geschäft  am \nnächsten Montag gleich zu Beginn der Morgensitzung weiterfahren. \n \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Ratspräsident Gerhard Fischer: Martin Mossdorf, Bülach, ersucht um \nvorzeitigen Rücktritt.  Gestützt  auf  Paragraf  35  und  folgende  des  Ge-\nsetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über  dieses \nRücktrittsgesuch  zu  entscheiden.  Ich  gehe  davon  aus,  dass  Sie  mit \ndem Rücktritt einverstanden sind. Das ist der Fall. \nDer Rücktritt ist genehmigt.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "Ratspräsident Gerhard Fischer: Katrin Jaggi, Zürich, ersucht um vor-\nzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Gesetzes \nüber die politischen Rechte hat der Kantonsrat über dieses Rücktritts-\ngesuch zu entscheiden. Ich gehe davon aus, dass Sie mit dem Rücktritt \neinverstanden sind. Das ist der Fall. \nDer  Rücktritt  ist  genehmigt.  Ich  beauftrage  die  zuständigen  Stellen, \ndie Nachfolge zu regeln. \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Mit \ndiesem  Schreiben  ersuche  ich  Sie  auf  das  Datum  des  Amtsantritts \nmeiner Nachfolge hin um vorzeitigen Rücktritt aus dem Kantonsrat.  \nMit freundlichen Grüssen, Yves de Mestral.» \n \n", "p": 63}, {"t": "Ratspräsident Gerhard Fischer: Yves de Mestral, Zürich, ersucht um \nvorzeitigen Rücktritt.  Gestützt  auf  Paragraf  35  und  folgende  des  Ge-\nsetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über  dieses \nRücktrittsgesuch  zu  entscheiden.  Ich  gehe  davon  aus,  dass  Sie  mit \ndem Rücktritt einverstanden sind. Das ist der Fall. \nDer  Rücktritt  ist  genehmigt.  Ich  beauftrage  die  zuständigen  Stellen, \ndie Nachfolge zu regeln. \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": " \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \n \nZürich, den 21. Juni 2010 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 28. Juni 2010. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 64}]