["", "", "", "", "", "", "", "", "benbremse) \nAntrag des Regierungsrates vom 15. September 2010, \nNachtrag vom 3. November 2010 und geänderter An-\ntrag der FIKO vom 25. November 2010, 4725b \nFortsetzung der Beratungen .........................................  Seite 13078 \n \n \n", "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "(Ausgabenbremse) \nAntrag des Regierungsrates vom 15. September 2010, Nachtrag vom \n3. November 2010 und geänderter Antrag der FIKO vom 25. Novem-\nber 2010, 4725b \n \n", "Fortsetzung der Beratungen \n \n", "Ratspräsident Gerhard Fischer: Wir fahren heute Nachmittag mit der \nBudgetdebatte  fort.  Wir  kommen  zum  Konsolidierungskreis  II,  Be-\nhörden und Rechtspflege, und zwar zur Leistungsgruppe 9030.  \n \n", "Hans  Egloff  (SVP,  Aesch),  Präsident  der  Justizkommission:  Zu  den \nBudgets,  welche  die  Justizkommission  vorberaten  hat,  werden  keine \nabweichenden Anträge gestellt. Trotzdem möchte ich drei Bemerkun-\ngen machen. \nDie  eine  betrifft  die  Vergangenheit  beziehungsweise  die  Gegenwart, \nnämlich  das  Budget  2010.  Der  Kantonsrat  hat  sämtlichen  Gerichten \ndas  beantragte  Budget  um  1  Prozent  gekürzt.  Ausnahme  waren  das \nKassationsgericht, welches eine 10-prozentige Kürzung hinzunehmen \nhatte,  und  das  Sozialversicherungsgericht,  das  von  Kürzungen  ver-\nschont  blieb.  Die  Justizkommission  durfte  feststellen,  dass  sich  die \nGerichte  bemüht  haben,  diese  Vorgaben  einzuhalten  und  diese  vor-\naussichtlich auch tatsächlich erreichen dürften.  \nDie zweite Bemerkung betrifft das Budgetjahr 2011. Die Gerichte ha-\nben dem Kantonsrat Anträge zur Änderung der Besoldungsbeschlüsse \nab 1. Januar 2011 zugeleitet. Eine Änderung wird aufgrund der geän-\nderten  Personalverordnung  notwendig.  Die  Justizkommission  stellt \nnun einstimmig abweichende Anträge. Sie möchte, dass der jährliche \nStufenaufstieg in die nächste und nicht, wie von den Gerichten bean-\ntragt,  in die  übernächste Lohnstufe gewährt werden soll. Zudem soll \nder  Stufenaufstieg nur gewährt werden, wenn der  mittelfristige Aus-\ngleich  der  Laufenden  Rechnung  der  KEF-Periode  erreicht  wird.  Der \nKantonsrat wird erst im Februar 2011 dazu Beschluss fassen können. \nIch  werde  die  Anträge  der  Justizkommission  dannzumal  begründen. \nDie Beschlüsse werden rückwirkend auf den 1. Januar 2011 in Kraft \ngesetzt  werden.  Deshalb  sind  die  Gerichte  mit  Schreiben  der  Justiz-\nkommission  vom  6.  Dezember  2010  ersucht  worden,  bis  zur  Be-\nschlussfassung des Kantonsrates keinen Stufenaufstieg zu gewähren. \nNoch die letzte Bemerkung: Bestimmt haben Sie festgestellt, dass das \nVerwaltungsgericht  und  insbesondere  das  Obergericht  im  Vergleich \nzum Budget 2010 die Genehmigung von höheren Ausgaben beantra-\ngen. Zur Hauptsache sind diese durch neue beziehungsweise erweiter-\nte  Aufgaben  und  Zuständigkeiten  und  neue  Verfahren  begründet.  In \nZusammenhang  mit  der  Umsetzung  der  Eidgenössischen  Zivil-  und \nStrafprozessordnung  sowie  im  Rahmen  der  Beratungen  des  GOG \n(Gerichtsorganisationsgesetz)  hatte  ich  Sie  auf  die  entsprechenden \nKonsequenzen hingewiesen.  \nNamens  der  Justizkommission  beantrage  ich  Ihnen,  die  Budgets  der \nGerichte zu genehmigen. \n \n", "Konto 9030 Obergericht und angegliederte Gerichte \nKonto 9040 Bezirksgerichte \nKonto 9060 Notariate, Grundbuch- und Konkursämter \nKonto 9061 Kassationsgericht \nKonto 9062 Landwirtschaftsgericht \nKonto 9063 Verwaltungsgericht \nKonto 9064 Sozialversicherungsgericht \nKeine Bemerkungen; genehmigt.  \n \n", " \n", "", "", "Konto 5000 Generalsekretariat \nKonto 5205 Amt für Verkehr  \nKonto 5210 Finanzierung öffentlicher Verkehr \nKonto 5300 Amt für Wirtschaft und Arbeit \nKonto 5920 Verkehrsfonds \nKonto 5921 Flughafenfonds \nKonto 5925 Strassenfonds \nKeine Bemerkungen; genehmigt.  \n- 23'285'200 \n- 22'815'200 \n", "", "", "Konto 6000 Steuerung Gesundheitsversorgung \n \nAntrag 13. Antrag FIKO: entspricht Minderheitsantrag Willy Hade-\n", "Minderheitsantrag Willy Haderer, Hansruedi Bär, Ruth Frei, Lorenz \nSchmid, Theresia Weber (KSSG) \nBudgetkredit Erfolgsrechnung \nalt:  Fr. \nneu:  Fr. \nVerbesserung: Fr. 470'000 \nSchlankere Gestaltung der Steuerung im Hinblick auf die Einführung \nvon mehr Markt. \n \nAntrag  13a.  Minderheitsantrag  Sabine  Sieber  Hirschi,  Rosmarie \n", "Gemäss Antrag des Regierungsrates \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Ich  spreche  zu  den  Konti \n6000,  Steuerung,  6100,  Aufsicht  und  Bewilligungen  und  6200,  Prä-\nvention im Gesundheitswesen, um etwas abzukürzen. \nIch erinnere mich an gestern Morgen, als in diesem Rat das Hohelied \nangestimmt  wurde,  dass  man  im  Gesundheitswesen  bei  den  Kosten \nansetzen  sollte,  um  zu  tieferen  Ausgaben  zu  kommen  und  nicht  bei \nder Finanzierung. Wir standen hier beim Reduzieren auf der Finanzie-\nrungsebene allein.  \nWenn  es  uns  ernst  ist  und  wir  in  den  Bereichen  Steuerung,  Bewilli-\ngungen und Prävention durch die Gesundheitsdirektion, also über die \nDächer der Spitäler hinaus oder anders gesagt in die Spitäler hinein, \nmit kurzen Zügeln führen wollen, dann kostet das Geld. Es würde uns \nganz  gut  anstehen,  wenn  wir  hier  etwas  zurückfahren.  Das hätte  mit \nBestimmtheit  keine  qualitativen  Nachteile  zur  Folge.  Etwas  mehr \nFreiheit lassen, dafür Vorgaben machen, die dann eingehalten werden \nmüssen.  Dort,  wo  sie  nicht  eingehalten  werden,  müssen  die  Konse-\nquenzen gezogen werden. So ungefähr tönte es auch bei der Vorlage \nfür die neue Spitalfinanzierung, die wir unlängst in der Vernehmlas-\nsung hatten. \nWenn wir in Situationen, da wir die Gelder zu sprechen haben, nichts \ntun und das einfach laufen lassen, dann ist es so, dass wir schliesslich \nsagen müssen, die Krankenkassenprämien steigen wieder. Es gibt hö-\nhere  Ausgaben,  die  durch  höheren  Aufwand  bedingt  sind,  den  man \nbetreiben muss. Wenn wir das in einen Kreislauf nehmen, dann sind \nwir hier in einem Umlauf, der nicht zu durchbrechen ist. Dies ist mein \nAnliegen  zusammen  mit  der  SVP-Fraktion  und  den  Mitunterzeich-\nnenden,  dass  wir  endlich  in  geringem  Mass,  im  Bereich  von  2  Pro-\nzent, eingreifen. Wenn wir dazu in diesem Rat nicht fähig sind, dann \nweiss ich auch nicht mehr, auf welche Art und Weise wir überhaupt \nden Sparauftrag im Gesundheitswesen angehen wollen. Ich bin über-\nzeugt,  dass  wir,  wenn  wir  eine  solche  Kürzung  vornehmen,  der  Ge-\nsundheitsdirektion  das  Signal  geben,  etwas  weniger  eng,  dafür  viel-\nleicht  mit  den  Vorgaben  so  zu  führen,  dass  die  Spitäler  wissen, was \nsie  bekommen  können.  Unser  Gesundheitswesen,  das  auf  einer  sehr \nhohen Stufe steht, wird diese kleinen Kürzungen − es handelt sich um \n470'000 Franken bei der Steuerung, um 340'000 Franken bei den Be-\nwilligungen  und  um  140'000  Franken  bei  der  Prävention −  ohne \nSchaden überstehen. \nZur Prävention: Das letzte Jahr hatten  wir im Gesundheitswesen mit \nder  Pandemiebekämpfung  eine  schlimme  Situation  zu  bewältigen. \nWenn man zurückschaut und diese Pandemieübung beurteilt, dann hat \nman zwiespältige Gefühle. Schliesslich ist es gut gegangen. Es hätte \naber  bei  einem  anderen  Verlauf  auch  etwas  anderes  herausschauen \nkönnen. Nun begründet die Gesundheitsdirektion auch, dass man hier \nzurückfahren  kann,  weil  nicht  wieder  ein  Pandemieschub  ansteht. \nMan fährt dann aber nicht so viel zurück, dass es hier etwas im Sinne \nder Reduktion der Kosten geben könnte. \nIch  beantrage  Ihnen,  in  diesen  drei  Leistungsgruppen  die  kleinen \nKürzungen zu genehmigen. \n \n", "Erika  Ziltener  (SP,  Zürich):  Wenn  die  SVP zusammen  mit der  CVP \ndie Steuerung der Gesundheitsversorgung über einen Kürzungsantrag \nschwächen will, ist das äusserst elitär. Sie begründen ihren Kürzungs-\nantrag  mit  dem  Markt,  der  alles  regeln wird. Wenn im  Gesundheits-\nwesen ein Markt spielt, so bei den Spitälern, die Rosinen picken aus \neinem Markt, der nur die vielen Stücke im Angebot hat. Der Kanton \nZürich  aber  ist  verpflichtet,  die  Gesundheitsversorgung  der  Zürcher \nBevölkerung  qualitativ  hochstehend  zu  sichern.  Über  die  Steuerung \nunter anderem mit Qualitätsanforderungen muss er dafür sorgen, dass \njede  Person  in  diesem  Kanton  die  für  sie  angepasste  medizinische, \npflegerische  und  betreuerische  Versorgung  erhält;  eine  Versorgung, \ndie sich an der Lebensqualität und an der Qualität und Qualitätssiche-\nrung orientiert, sei dies in der Altersmedizin oder in der Spitzenmedi-\nzin.  Zudem  müssen  die  Patientinnen  und  Patienten  mit  einer  guten \nSteuerung  der  Versorgung  vor  Unter-  und  vor  Überversorgung  ge-\nschützt  werden.  Wenn  nun  die  SVP  und  die  CVP  ohne  ernstzuneh-\nmende  Begründung  in  diesem  Bereich  kürzen,  disqualifizieren  sie \nsich  als  unprofessionelle  Gesundheitspolitikerinnen  und  -politiker. \nDas ist einigermassen bedenklich, sind doch die gemeinten Personen \nseit vielen Jahren in der Gesundheitskommission. \nNoch  ein  Schlusswort  speziell  an  Willy  Haderer:  Den  Sparauftrag \nkönnen und müssen wir über die Qualität angehen. Das ist der richtige \nWeg.  \n \n", "Urs Lauffer (FDP, Zürich), Präsident der Kommission für soziale Si-\ncherheit  und  Gesundheit  (KSSG):  Wir  haben  in  der  KSSG  all  diese \nAnträge  von  Willy  Haderer  eingehend  besprochen.  Ich  stelle  fest, \ndass  sich  die  FIKO-Mehrheit  drei  dieser  Minderheitsanträge  aus  der \nKSSG angeschlossen hat und bei zweien nicht. Die Begründung von \nWilly  Haderer  zu  den  beiden  ersten  Anträgen  und  übrigens  auch  zu \nden  Kürzungsvorschlägen  bei  den  Spitälern  und  in  der  Psychiatrie \nsind  nicht  besonders  überraschend  und  aus  seiner  Sicht  sehr  konse-\nquent. Dennoch ist die Mehrheit der KSSG überzeugt, dass die Kür-\nzungen  zum  heutigen  Zeitpunkt  sachlich  nicht  zu  begründen  sind. \nWie  Sie  alle  wissen,  steht  das  Gesundheitswesen  im  Kanton  Zürich \nvor einem ganz besonderem Jahr, nämlich vor jenem Jahr, in dem wir \naufgrund von Bundesentscheiden die Umstellung auf die DRG (Dia-\ngnosis  Related  Groups  /  diagnosebezogene  Fallgruppen)  vorzuneh-\nmen haben. Das wird zusammen mit der laufenden Spitalplanung die \nGesundheitslandschaft  im  Kanton  Zürich  nicht  gerade  erschüttern, \naber  doch,  was  die  Finanzierung  anbelangt,  deutlich  verändern.  Aus \nunserer  Sicht  ist  es  nicht  verantwortbar,  gerade  in  diesem  Jahr  die \nMittel  für  die  Steuerung  und  auch  für  die  Aufsicht  und  Bewilligung \nzu  kürzen.  Es  wäre  aus  unserer  Sicht  auch  nicht  fair  gegenüber  den \nbetroffenen Spitälern und den psychiatrischen Institutionen, in diesem \nJahr, da eine enorme Umstellungsarbeit auf all diese Institutionen zu-\nkommt, dort zu kürzen.  \nWir werden für das Budget des Jahrs 2012 eine neue Situation antref-\nfen, je nachdem wie der Finanzierungsteil des Gesundheitsgesetzes im \nKantonsrat und allenfalls vor dem Volk entschieden wird. Dann, mei-\nnen  auch  wir,  ist  es  Zeit,  hier  allenfalls  gewisse  Korrekturen  vorzu-\nnehmen. \nIch bitte Sie, für das Jahr 2011 die Budgets so zu genehmigen. Insbe-\nsondere  die  Spitäler  in  den  Regionen  sind  darauf  angewiesen,  dass \nwir  sie  nicht  für  das  nächste  Jahr  noch  zusätzlich  belasten.  Die  Ge-\nsundheitsdirektion  soll  professionell  ihre  Arbeit  machen.  Das  spart \nuns auf Dauer mehr Geld. \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Der  Antrag  der  FIKO,  der  sich  auf \nden Minderheitsantrag von Willy Haderer stützt, kommt mit dem Ar-\ngument  daher:  schlankere  Gestaltung  der  Steuerung  im  Hinblick  auf \ndie Einführung von mehr Markt. Diese Begründung ist mir ein gros-\nses  Rätsel,  weil nicht klar ist, wo  im Gesundheitswesen mehr Markt \neingeführt  werden  soll.  Es  dürfte  allen  klar  sein,  dass  das  Gesund-\nheitswesen  kein  Markt  ist,  der  auf  Angebot  und  Nachfrage  reagiert. \nEs ist vielmehr so, dass der Arzt oder die Ärztin bestimmt, was für ei-\nnen Patienten oder eine Patientin das Beste ist und was diese aus den \nLeistungen  des  Grundkatalogs  benötigt.  Wir  haben  im  Gesundheits-\nwesen also keinen klassischen Markt. Was wir allenfalls haben, wenn \ndie  DRG  eingeführt  werden,  sind  marktähnliche  Mechanismen,  die \nspielen.  \nEs  dürfte  auch  allen  klar  sein,  dass  das  Einführen  von  mehr  Markt \noder von marktähnlichen Mechanismen im Bereich des Service public \neinen erhöhten Verwaltungsaufwand nach sich zieht. Die Liberalisie-\nrung  beispielsweise  in  den  Bereichen  des  öffentlichen  Verkehrs,  der \nTelekommunikation,  der  Energieversorgung  oder  der  postalischen \nGrundversorgung  hat  dazu  geführt,  dass  Regulatoren  eingerichtet \nwerden mussten. Mehr Markt führt zu einer erhöhten regulatorischen \nTätigkeit der Verwaltung.  \nDer Antrag der FIKO ist mir somit ein Rätsel. Er ist mir auch ein Rät-\nsel, weil er nicht sagt, wo und wie wirklich und effektiv gespart wer-\nden  soll.  Budgets  haben  in  der  Regel  wenig  mit  Rätselraten  zu  tun. \nLehnen Sie deshalb den Mehrheitsantrag der FIKO ab. \n \n", "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  wird  die  Kür-\nzungsanträge der SVP nicht mittragen.  \nWir  rechnen  damit,  dass  die  Regierung  der  Kostenentwicklung  die \nnotwendige  Aufmerksamkeit  schenkt  und  sich  vor  allem  für  eine \nwirksame Gesundheitsprävention einsetzt, denn diejenigen Menschen, \ndie nicht krank werden, verursachen am wenigsten Kosten. Also gilt \nes,  die  Prävention  zu  stärken.  Ich  möchte  hier  keinen medizinischen \nVortrag  halten −  das  müsste  Oskar  Denzler  tun −,  sondern  darauf \nhinweisen,  dass  Neid,  Hass  und  Unvergebung  dem  Körper  schaden. \nNachzulesen  in  den  Sprüchen und dies  ist  auch  wissenschaftlich be-\nlegt.  Ich  zitiere  aus  dem  Büchlein  «Vermeidbare  Krankheiten»:  «In \nden  Dreissigerjahren  haben  Spezialisten  der  psychosomatischen  Me-\ndizin festgestellt, dass viele körperliche Krankheiten durch Neid, Ei-\nfersucht,  Ich-Sucht,  Bitterkeit,  Furcht  und  Hass  ausgelöst  werden.» \nEin  weiteres  Zitat,  diesmal  von  Carl  Gustav  Jung:  «Es  scheint  mir, \ndass mit dem Rückgang des religiösen Lebens die Neurosen merklich \nan Zahl zunehmen.» Er schreibt aber weiter: «Im Grunde genommen \nsollten  sie  aber  vom  Pfarrer  und  nicht  vom  Arzt  Hilfe  erwarten.» \nNoch  ein  letztes  Zitat:  «Im  vierten  Gebot  heisst  es:  Ehre  Vater  und \nMutter, damit es dir wohlergehe und du lange lebest auf Erden.» Dies \nsind  einige  Gedanken,  wie  die  Gesundheitskosten  auch  verringert \nwerden könnten.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ich  präzisiere,  ich  werde  nur  zu \nden Konti 6000 und 6100 sprechen, weil wir die anderen Anträge der \nSVP nicht unterstützen werden. Diese zwei Kürzungsanträge werden \nwir jedoch unterstützen. Ich werde kurz erläutern weshalb. \nIch  bin  einmal  ein  bisschen bei  den KEF-Erklärungen  ins Jahr 2007 \nzurückgegangen  und  habe  mir  die  Rechnung  angeschaut. Wir hatten \ndort unter Konto 6000, Steuerung Gesundheitsversorgung, einen Per-\nsonalbestand von 73 Personen. Für das Budget 2011 sind nun 85 Per-\nsonen  vorgesehen.  Wir  haben  also  in  vier  Jahren  18  Prozent  mehr \nMitarbeiter  in  dieser  Direktion  zugelegt.  Das  wurde  schon  einmal \nvom  Tages-Anzeiger  medial  berichtet  im  Verlauf  dieses  Jahrs.  Hier \nliegt es durch die Regierung vorgelegt nochmals vor uns. Wir haben \nim  Budget,  wenn  wir  den  Saldo  betrachten,  18,3  Millionen  Franken \nminus  in  der  Jahresrechnung  2007.  Im  Jahr  2011  haben  wir  mit  23 \nMillionen Franken minus zu rechnen. Wir sind also um zusätzliche 7 \nMillionen Franken gestiegen. Wir wollen vorwiegend das strukturelle \nDefizit angehen. Ich weiss nicht, ob die Planung, wie sie im Bereich \nder Spitalfinanzierung  angesprochen wurde, wirklich das Gelbe vom \nEi ist. Ich glaube, die Planung, wie wir sie in diesem Gesetz im Kan-\nton  Zürich  vorfinden,  sucht  ihresgleichen  in  anderen  Kantonen.  Ich \nhabe  noch  mit  keinem  Regierungsrat  von  anderen  Kantonen  solche \nPlanungswerke sehen können. Ich weiss nicht, ob wirklich in der Pla-\nnung im Gesundheitswesen unser Heil liegt, in der Bedürfnisplanung \nja, aber nicht in der Versorgungsplanung.  \nBeim Konto 6100 habe ich mir die Zahlen auch genauer angeschaut. \nDa sind wir von 106 Mitarbeiterinnen und Mitarbeitern im Jahr 2007 \nauf 122 hochgegangen. Das ist ein satter Zuwachs von 16 Prozent in-\nnerhalb von vier Jahren. Der Saldo scheint trügerisch, nur um 2 Milli-\nonen  Franken  negativ  zugelegt  zu  haben.  Wenn  wir  aber  den  Auf-\nwand  und  den  Ertrag  betrachten,  war  der  Ertrag  im  Jahr  2007  noch \n4,2 Millionen Franken. Im Jahr 2011 ist er auf 7,5 Millionen Franken \nangewachsen.  Das  ist  ein  Zuwachs  von  ungefähr  60,  70  Prozent.  Es \nhandelt sich hier um Ertrag aus Bewilligungen, Auflagen und Gebüh-\nren. Es ist genau hier ein Wachstum entstanden, das sich zwar im Sal-\ndo  beinahe  saldoneutral  ausweist,  jedoch Dienstleistungserbringer in \nunserem Gesundheitswesen deutlich belastet. Ich werfe in den Raum: \nWelche Parteien sind gegen Gebühren und Auflagen? Wir sind es si-\ncher. Es sind auch noch andere Parteien in diesem Saal, die das für die \nWahlen  2011  auf  ihr  Banner  geschrieben  haben.  Dienstleistungserb-\nringer −  vorwiegend  Ärzte −  finden  wir  vermehrt  wieder  in  der  SP. \nVielleicht finden wir jetzt vermehrt Unterstützung in der SP und nicht \nmehr  in  bürgerlichen  Parteien,  diese  Gebühren  und  Auflagen  auch \nwirklich zu mindern. Ein Zuwachs innerhalb von vier Jahren von Ge-\nbühren  um  70  Prozent  ist  meines  Erachtens  einfach  nicht  erklärbar \nund nicht verantwortbar. Das sind meine Begründungen, warum ich in \nden  Konti  6000  und  6100  für  eine  minimalste  Kürzung  im  Rahmen \nvon 2, 3 Prozenten bin. Wenn ich betrachte, was hier mitarbeitermäs-\nsig um 14 bis 18 Prozent gewachsen ist, und in den Erträgen um 70, \n80 Prozent, dann sind unsere 2, 3 Prozent wirklich nicht sehr viel ver-\nlangt.  \nIch bitte Sie, die Kürzungsanträge zu unterstützen. \n \n", "Oskar Denzler (FDP, Winterthur): Ich werde kein medizinisches Re-\nferat halten, sondern freue mich, dass ich nach dem Apotheker spre-\nchen kann. \nDie  FDP  bittet  Sie,  diese  Kürzungsanträge  abzulehnen.  Selbstver-\nständlich  müssen  wir  sparen.  Die  SVP  spart  gerne  um  jeden  Preis. \nDas Wort gefällt mir aber so nicht so besonders gut. Ich spreche lie-\nber  von  Kosteneffektivität.  Die  Kosteneffektivität  gerade  in  diesen \nbeiden  wichtigen  Gebieten,  also  der  Steuerung  und  der  Prävention \nkann heissen, einmal etwas mehr Geld, vielleicht einmal etwas weni-\nger  Geld.  In  diesem  Sinn  sind  die  Sparvorgaben  etwas  willkürlich. \nWir können sie als Parlament nicht genau beurteilen. Es könnte auch \netwas mehr oder weniger sein. Wenn wir davon ausgehen, dass unsere \nGesundheitsdirektion  seriös  plant −  wir  sprechen  also  von  einer \nÜbergangsplanung und von einer sachlich begründeten und sorgfälti-\ngen  Budgetierung, die sachlichen Argumente hat Urs Lauffer bereits \ndargelegt −, dann nehme ich an, dass wir dem vertrauen können.  \nDeshalb bitte ich Sie, diese Anträge abzulehnen und der Gesundheits-\ndirektion das notwendige Vertrauen entgegenzubringen und auch das \nGesundheitswesen nicht über Gebühr zu strapazieren.  \n \n", "Regierungsrat  Thomas  Heiniger:  Ich  spreche  zu  den  drei  Leistungs-\ngruppen  6000,  6100  und  6200,  wie  es  auch  der  Vertreter  der  FIKO \ngetan hat.  \nSie haben es gehört und wissen es auch, das Gesundheitswesen steht \nmit  den  Anpassungen  der  gesetzlichen  Grundlagen  insbesondere  auf \nBundesebene  vor  grossen  Herausforderungen.  Das  spüren  Sie,  das \nspüren  aber  auch  wir  ganz  besonders.  Die  2007  beschlossene  KVG-\nRevision  (Krankenversicherungsgesetz)  für  den  Bereich  der  Spital- \naber  auch  der  Pflegefinanzierung  führt  zu  einem  fundamentalen \nWechsel  und  zu  einem  Wandel.  Aufgrund  der  KVG-Revision  muss \ndie Spitalfinanzierung auf den 1. Januar 2012 grundsätzlich auf Fall-\npauschalen umgestellt werden. Das ist das eine. \nDas andere wissen Sie ganz genau. Mehr Markt geschieht gerade im \nGesundheitswesen  nicht  automatisch  und  auch  nicht  durch  weniger \nSteuern,  insbesondere  nicht  durch  das  Einsparen  von  Verwaltungs-\nmitteln.  Der  Abbau  von  470'000  Franken,  den  Sie  in  der  Leistungs-\ngruppe 6000 vornehmen wollen, würde wahrscheinlich etwa vier Stel-\nlen  entsprechen.  Folge  des  Abbaus  von  vier  Stellen  wäre  hier  ver-\nmehrt  das  blinde  Übernehmen  der  schweizweit  doch  weitgehend  et-\nwas etatistischeren Betrachtung des Gesundheitssystems, als wir es im \nKanton Zürich haben und auch gerne haben möchten. Widerstand er-\nfordert auch geistige Arbeit. Er muss zuerst gedacht werden. \nBeachten Sie auch, die Gesundheitsdirektion hat heute innerhalb der \nVerwaltung  weniger  Stellen  als  im  Jahr  2000.  Sie  finden nicht viele \nderartige  Direktionen  auch  in  unserem  zürcherischen  Umfeld.  Wenn \nder Vergleich zu den Jahren 2006 und 2007 angesprochen wird, ist es \ngerade die Spitalplanung, die hier eingesetzt hat. Das sind aber weit-\ngehend befristete Stellen für dieses auch befristete Projekt. \nWird  diese  Revision  schlecht  oder  gar  nicht,  vor  allem  nicht  zeitge-\nrecht umgesetzt, kann das den Kanton leicht eine Menge Geld kosten \nund ihn sehr teuer zu stehen kommen. Das Jahr 2011, für das wir hier \ndas Budget sprechen, ist das letzte vor der Umstellung 2012. Ich wei-\nse  darauf  hin,  dass  das  Budget  2011  auch  in  der  Leistungsgruppe \n6000  bereits  um  200'000  Franken  unter dem Budget  von 2010 liegt. \nDas haben wahrscheinlich auch die Sparwütigen übersehen. Im Rah-\nmen von San10 wurden hier bereits Kürzungen vorgenommen. \nIch bitte Sie also, die Anträge nicht zu unterstützen und die Mittel, so \nwie sie eingestellt sind und für die Umwandlung des Gesundheitswe-\nsens gebraucht werden, zur Verfügung zu stellen, und zwar uneinge-\nschränkt. Sie sparen, das wissen Sie wahrscheinlich gut genug, nicht \nan effektiven Gesundheitskosten, wenn Sie hier 470'000 Franken he-\nrausstreichen.  \nWas die Leistungsgruppe 6100 angeht, habe ich Ihnen letztes Jahr im \nRahmen  der  Budgetdebatte  ausführlich  über  die  Tätigkeitsbereiche \ninsbesondere  des  Veterinäramtes  berichtet  und  bin  auf  jene  Aufga-\nbenbereiche  eingegangen,  die  im  letzten  Jahr  neu  dazugekommen \nsind. Ich werde mich dieses Jahr zu dieser Leistungsgruppe ganz kurz \nfassen.  Es  gehören  auch  die  Heilmittelkontrolle  und  das  Kantonale \nLabor  dazu.  Insbesondere  dort  werden  längst  risikobasierte  Kontrol-\nlen vorgenommen, eben nicht blindwütig über den ganzen Kanton je-\nderzeit  alles  kontrolliert,  sondern  die  risikohohen  Betriebe  häufiger, \nandere aber weniger. Wenn Sie erhöhte Budgets oder Bewilligungser-\nträge und Gebühren feststellen in dieser Kontogruppe, dann hängt es \nbeispielsweise  mit  dem  Hundegesetz  zusammen.  Ob  Sie  das  wollten \noder nicht, wir haben es hier. 60'000 Hunde im Kanton à 30 Franken \nbringen rund 1,8 Millionen Franken in die Kasse, die 2007 noch ge-\nfehlt  haben.  Auch  das  ist  Ihnen  längst  bekannt.  Das  sind  Diskussio-\nnen, die in der KSSG längstens geführt wurden. \nZur Kontogruppe 6200: In dieser Leistungsgruppe wird eine Kürzung \nvon  140'000 Franken beantragt. Diese Kürzung wurde vor allem mit \ndem  Wegfall  der  Pandemieprävention  begründet.  Im  Budget  2010 \nwurden für die Bewältigung der pandemischen Grippe H1N1 mittels \nNachtragskredit die notwendigen Mittel eingestellt. Diese Mittel sind \nim Budget 2011 längst nicht mehr eingestellt. Die beantragte Kürzung \nkann daher nicht bei den Mitteln der pandemischen Grippe H1N1 an-\nsetzen. Neben dem Wegfall der Mittel für die Grippe wurde der Auf-\nwand der Leistungsgruppe auch im Rahmen von San10 bereits redu-\nziert. Aufgrund der San10-Massnahmen ist für 2011 eine Kürzung um \n200'000  Franken  und  ab  2012  eine  Kürzung  von  350'000  Franken \nvorgesehen. Ich bitte Sie, auch das nicht mutwillig zu übersehen. An-\ngesichts der bereits im Rahmen von San10 vorgenommenen Kürzun-\ngen  bitte  ich  Sie,  hier  auf  weitere  Kürzungen,  insbesondere  was  die \nPrävention  angeht,  zu  verzichten  und  den  Antrag,  wie  er  von  der \nFIKO gestellt wird, nicht zu unterstützen. \n \n", "", "", "", "", "Konto 6100 Aufsicht und Bewilligungen im Gesundheitswesen \n \nAntrag 14. Antrag FIKO: entspricht Minderheitsantrag Willy Hade-\n", "Minderheitsantrag Willy Haderer, Hansruedi Bär, Ruth Frei, Lorenz \nSchmid, Theresia Weber (KSSG) \nBudgetkredit Erfolgsrechnung \nalt:  Fr. \nneu:  Fr. \nVerbesserung: Fr. 340'000 \nSchlankere  Aufwandgestaltung  für  Gesundheit  und  Prävention  im \nHinblick auf die Einführung von mehr Markt \n \nAntrag 14a. Minderheitsantrag Hans Läubli, Rosmarie Joss, Sabine \n", "Gemäss Antrag des Regierungsrates \n \n", "Erika Ziltener (SP, Zürich): Dass die SVP und die CVP ihre Anträge \nnicht differenziert und einzeln begründen, darüber bin ich zwar nicht \nunglücklich, aber sie zeigen, dass sie nicht durchdacht sind. \nWenn aus einem Spital oder Pflegeheim ein Missstand bekannt wird − \nStichwort  Pflegeheim  Entlisberg −,  stellt  sich  umgehend  die  Frage \nnach der Aufsicht und der Bewilligung. Der Regierung in diesem Be-\nreich zu attestieren, sie könne die Angelegenheiten mit weniger Geld \ngenauso  sorgfältig  erledigen,  ist  gelinde  gesagt  unseriös.  Nach  Be-\nkanntwerden  eines  Missstands  kann  das  Vertrauen  der  Patientinnen \nund  Bewohner  auch  mit  Verweis  auf  die  sorgfältige  Bewilligungs- \nund Aufsichtspraxis zurückgewonnen werden. Mit Mittelentzug diese \nAufgaben zu drücken, bewirkt genau das Gegenteil. Auf der anderen \nSeite dienen die Bewilligung und die Aufsicht dazu, den Mitarbeite-\nrinnen  und  Mitarbeitern  Rahmenbedingungen  zu  sichern,  die  ihnen \nerlauben,  eine  qualitativ  hochstehende  Arbeit  zu  leisten.  Es  ist  das \ngleiche Grüpplein wie beim vorigen Antrag, das mit der gleichen Be-\ngründung  «der  Markt  wird  es  schon  richten»  kürzen  will.  Ich  finde, \ndas spricht für sich und bitte Sie, den Kürzungsantrag abzulehnen.  \n \n", "Ornella Ferro (Grüne, Uster): Die Grünen werden den Kürzungsan-\ntrag  nicht  unterstützen.  Die  Leistungsgruppe  6100  beinhaltet  die  4,4 \nStellen, die zusätzlich sind. Diese 4,4 Stellen werden zur Umsetzung \nder  neuen  gesetzlichen  Anforderungen  benötigt  und  auch wegen der \nÜbernahme  einer  Fleischkontrolle  in  einem  Grossbetrieb.  Sie  haben \nes gehört, diese Stellen werden durch Einnahmen gedeckt. Die Leis-\ntungen  werden  entschädigt  und  sind  schliesslich  saldoneutral.  Des-\nhalb bringt es überhaupt nichts, da lange zu diskutieren. \nLehnen Sie den Kürzungsantrag ab. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Nur  eine  kurze  Replik  zu \nErika  Ziltener:  Wenn  man  bei  einer  gesamten  Ausgabensumme  von \n17  Millionen  Franken,  obwohl  eine  Kürzung  von  340'000  Franken \nverlangt ist, schon den Notstand ausruft, dann grenzt das an Überheb-\nlichkeit. Das ist eine absolut saubere Möglichkeit, hier etwas zurück-\nzufahren, ohne an Qualität zu verlieren. \n \n", "", "", "", "", "", "Konto 6200 Prävention und Gesundheitsförderung \n \nAntrag 15. Antrag FIKO: entspricht Minderheitsantrag Willy Hade-\n", "Minderheitsantrag Willy Haderer, Hansruedi Bär, Ruth Frei, There-\nsia Weber (KSSG) \nBudgetkredit Erfolgsrechnung \nalt:  Fr.  \nneu:  Fr.  \nVerbesserung: Fr. 140'000 \nDurch  Wegfall  Pandemie-Prävention  Aufwand  mehr  als  geplant  zu-\nrückfahren. \n- 6'930'000 \n- 6'790'000 \nAntrag  15a.  Minderheitsantrag  Sabine  Sieber  Hirschi,  Rosmarie \n", "Gemäss Antrag des Regierungsrates \n \n", "Silvia  Seiz  (SP,  Zürich):  Sparen  bei  der  Prävention  und  bei  der  Ge-\nsundheitsförderung  ist  kurzfristiges  Denken.  Gesundheitsförderung \nmuss bei den Gesunden ansetzen. Darum darf dieses Budget nicht ge-\nkürzt werden. \nAuch wenn  keine Pandemie im Anmarsch ist − da sind wir alle froh \ndarum, das hat der Gesundheitsdirektor schon ausgeführt, dass es gar \nnicht um diese Gelder geht −, zeigt die SVP auch bei diesem Sparan-\ntrag ihr wahres Gesicht. Anstatt mittels der Gesundheitsförderung ge-\nzielt  anzusetzen,  unterstützt  sie  mit  ihrer  Rasenmähermethode  eine \nunseriöse Kürzung. \nBitte lehnen Sie diesen Antrag ab. \n \n", "Ornella Ferro (Grüne, Uster): Die Sicherstellung der Prävention und \ndie Gesundheitsförderung sind staatliche Aufgaben. Dazu gehören die \nInformation  der  Öffentlichkeit  und  verschiedene  Kampagnen,  die \nauch  zu  Kritik  führen,  zum  Beispiel  die  Kampagne  «Für  leichter  le-\nben», die in meiner Fraktion nicht auf uneingeschränkte Begeisterung \ngestossen ist, wie der entsprechende KEF-Antrag im letzten Jahr be-\nweist.  Es  ist  allgemein  bekannt,  dass  die  Grünen  aufgezwungenen \nImpfprogrammen  und  der  Pandemie-Hysterie  kritisch  gegenüberste-\nhen. Eine zusätzliche Kürzung zu San10 − für 2011 sind das 200'000 \nFranken − ist aus unserer Sicht aber nicht angebracht. \nWir werden den Antrag nicht unterstützen. \n \n", "Willy Haderer (SVP, Unterengstringen): Wenn Silvia Seiz im Namen \nder  SP  sagt,  die  SVP  stürze  das  Gesundheitswesen  ins  Elend,  wenn \nwir  hier  140'000  Franken  kürzen  und  die  Prävention  sei  nicht  mehr \ngewährleistet, dann frage ich mich, was überhaupt in diesem Bereich \nvon unserem Gesundheitsdirektor getan wird. Da sehe ich etwas ande-\nre  qualitative  Ansprüche  erfüllt,  die  absolut  in  der  täglichen  Arbeit \ngemacht  werden.  Hier  derart  vorzupreschen  und  zu  sagen,  wegen \n140'000 Franken weniger Geld würde die Prävention so elend daste-\nhen,  dass  es  uns  schlechter  gehen  würde,  ist  nun  wirklich  etwas  zu \nhoch gegriffen.  \n \n", "", "", "", "", "", "Konto 6300 Somatische Akutversorgung und Rehabilitation \n \nAntrag 16a. Minderheitsantrag Willy Haderer, Hansruedi Bär, Ruth \n", "Verbesserung: Fr. 13'400'000 \nAufwandreduktion in Spitälern, um mit Blick auf die neue Spitalfinan-\nzierung im Markt bestehen zu bleiben. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Hier  befinden  wir  uns  auf \nder anderen Seite, nämlich bei den Gesteuerten, den Bewilligten und \nden Beaufsichtigten. Hier haben wir es auch mit ganz anderen Beträ-\ngen  zu  tun.  Es  sind  über  beide  Bereiche −  ich  spreche  zu  6300  und \n6400 − 850 Millionen Franken, die zur Diskussion stehen. \nGerade  dieser  Bereich  macht  uns  seit  Jahren,  ich  möchte  fast  sagen \nseit  Jahrzehnten  immer  Schwierigkeiten.  Es  ist  nicht  das  erste  Mal, \ndass ich in diesem Rat bei einer Budgetdebatte bei den Spitälern Kür-\nzungen verlange. Das wissen Sie. Wir haben das auch schon mit den \nFreisinnigen zusammen getan und haben nicht reüssiert.  \nWir stehen an der Schwelle zu einer neuen Spitalfinanzierung. Sie al-\nle haben an der Vernehmlassung teilgenommen. Sie wissen, dass die-\nse DRG-Finanzierung von den Spitälern einiges abverlangt  und dass \ndiese  Übung,  wenn  sie  richtig  gehandhabt  und  geführt  wird  von  der \nGesundheitsdirektion −  daran  zweifle  ich  nicht,  ich  habe  mich  auch \nvon der SVP gegenüber der Gesundheitsdirektion in diesem Sinn ge-\näussert −, ein Mittel sein kann, dass wirklich im Sinne einer Vergüns-\ntigung unserer Medizin eingegriffen werden kann.  \nEs hat natürlich sehr verschiedene Faktoren. Alle tun alles. Es finden \nzu wenig Spezialisierungen statt. Das ist ein Punkt, den der Gesund-\nheitsdirektor  in  der  Vernehmlassungsvorlage  speziell  aufgenommen \nhat. Es hat aber auch damit zu tun, dass wir im ambulanten Bereich in \nden Spitälern eine gewaltige Steigerung haben. Im Gegensatz zu un-\nserer geübten Praxis als Schweizer, nämlich zum Hausarzt zu gehen, \nwenn man etwas im Hals hat oder sonstwie nicht gerade pässlich ist, \ngehen sehr viele Leute direkt ins Spital. Wir wissen natürlich, dass im \nSpital  die  Kosten  sofort  höher  sind  als  beim  Hausarzt.  Das  ist  auch \nein Faktor, den wir korrigieren müssen und der schliesslich dazu füh-\nren muss, dass sich die Spitäler überlegen sollen, ob sie sich einfach \neinen Zusatzverdienst erwerben wollen und dem Hausarzt etwas Leu-\nte wegnehmen und dafür besser bezahlt werden. Dann ist schon alles \nwieder in Ordnung. Das Spital hat genug Geld für diese ambulanten \nBesuche. Der Patient ist versorgt. Der Patient ist aber auch versorgt, \nwenn  er  zum  Hausarzt  geht  und  eine  günstigere  DRG  abzurechnen \nhat. Das möchte ich hier als Signal mitgeben. Die Spitäler haben sich \nauf  die  neue  Spitalfinanzierung  vorzubereiten,  sonst  nützt  sie  am \nSchluss überhaupt nichts. Wir werden in drei Jahren sagen, dass alles \nfür die Katze war. Es ist jeder unwillig über die gemachte Übung. Ich \nmöchte, dass in den Spitälern eine andere Denkweise bereits im Vor-\nfeld der neuen Finanzierung einzieht.  \nErika Ziltener hat beim vorherigen Antrag gesagt, es müsse sicherge-\nstellt sein, dass jede Person eine gute Versorgung hat. Wo, wenn nicht \nin der Schweiz, haben wir gerade das erreicht? Wo fühlen wir uns bei \nden  Ärzten  und  den  Spitälern  gut  aufgehoben  und  behandelt,  wenn \nnicht bei uns? Wenn wir aber auf der anderen Seite verlangen, dass im \ngeringen  Ausmass  von  2 Prozent gespart  wird, dann hat das  nur  mit \nEffizienzsteigerung  zu  tun  und  nicht  mit  Qualitätsminderung.  In  Sa-\nchen  Qualität  gibt  es  hier  keine  Abstriche.  Sie  können  mir  wegen  2 \nProzent Kürzung ganz bestimmt nicht Tote vor die Füsse legen.  \nIch bitte Sie, darüber nachzudenken, wohin wir im Gesundheitswesen \ngehen wollen. Wenn wir wiederum einfach nichts tun und still dasit-\nzen,  Budgets  genehmigen  und  abwarten,  was  passiert,  dann  werden \nwir auch weiterhin so viel Geld ausgeben. Dann werden wir auch wei-\nterhin  jedes  Jahr  darüber  schimpfen,  dass  wir  mehr  Krankenkassen-\nprämien zu bezahlen haben. Das kann nicht der Weg sein. \nIch bitte Sie, die beiden Anträge zu unterstützen. \n \n", "Erika Ziltener (SP, Zürich): Willy Haderer, ich verzichte auf eine di-\nrekte Replik. \nDass DRG-Moratorium, das die Medizinstudierenden gestern forder-\nten, steht im Raum. Kein Bereich im Gesundheitswesen ist zurzeit so \ngrundlegend  im  Umbruch  wie  die  somatische  Akutversorgung.  Die \nVeränderungen  sind  so  gravierend,  dass  sich  die  Berufsangehörigen \nselbst für die Mitgestaltung des Gesundheitswesens und für die Pati-\nentinnen und Patienten engagiert einsetzen. Mich hat der Auftritt der \nMedizinstudentinnen und -studenten gestern Morgen beeindruckt. Als \nVertreterin  der  Patientinnen  und  Patienten  macht  es  mich  betroffen, \nwenn  angehende  Ärztinnen  und  Ärzte  für  ihre  Berufsethik  auf  die \nStrasse  gehen  müssen.  Das  neue  Abgeltungssystem  mit  diagnosebe-\nzogenen  Fallpauschalen  soll  in  der  Akutsomatik  im  2012  eingeführt \nwerden.  Klammerbemerkung:  DRG  meint,  dass  ein  Spital  für  eine \nBlinddarmoperation  3000  Franken  bekommt,  unabhängig  davon  ob \ndie  Patientin  drei  Tage  oder  sieben  Tage  im  Spital  liegt.  Wenn  die \nDRG also tatsächlich wie geplant eingeführt werden, werden die Ärz-\ntinnen  und  Ärzte  und  das  Pflegepersonal  in  ein  ethisches  Dilemma \ngedrängt werden, denn die Fragen liegen auf dem Tisch: Können die \nÄrztinnen und Ärzte den Patientinnen und Patienten uneingeschränkt \ndienen, wie ihnen dies der Eid des Hypokrates abverlangt, oder müs-\nsen  sie  sich  den  ökonomischen  Interessen  des  Spitals  unterordnen? \nDiesem Dilemma sehen sich junge, idealistische Ärztinnen und Ärzte \nbereits  in  der  Ausbildung  ausgesetzt.  Aus  Besorgnis  haben  sie  das \nDRG-Moratorium  gefordert.  Ihre  drei  Hauptgründe  finden  Sie  auf \ndem Flyer, den sie uns gestern abgegeben haben. Er kann bei mir be-\nzogen werden.  \nDie Fragen liegen auf dem Tisch, wie das medizinische Personal unter \nBedingungen  arbeiten  muss,  die  den  Bedürfnissen  einer  ethischen \nBehandlung widersprechen. Müssen zu frühe Entlassungen sogenannt \nblutige Entlassungen in Kauf genommen werden, oder werden unren-\ntable,  kranke  Menschen  abgeschoben  oder  gar  nicht  erst  aufgenom-\nmen, wenn sie mehrere Krankheitsbilder aufweisen? Die neue Spital-\nfinanzierung  mit  DRG  ab  2012  verlangt  auf  jeden  Fall  zwingende \nflankierende  Massnahmen,  die  bereits  im  2011  umgesetzt  werden \nmüssen,  in  erster  Linie  zum  Schutz  der  Patientinnen  und  Patienten. \nAllen  voran  muss  eine  dem  System  adäquate  Begleitforschung  ab \ndem  1.  Januar  2011  eingesetzt  werden.  Mit  Sicherheit  haben  Kür-\nzungsanträge keinen Platz, die eine angemessene Behandlung der Pa-\ntientinnen  und  Patienten  sowie  akzeptable  Arbeitsbedingungen  des \nmedizinischen Personals gefährden.  \nVor diesem Hintergrund Sparanträge zu stellen, heisst, die Besorgnis \nder betroffenen Berufsgruppen nicht ernst zu nehmen. Es heisst auch, \nauf dem Buckel der Patientinnen und Patienten durch Gefährdung der \nQualität und Qualitätssicherung zu sparen. \nNoch  etwas  zu  Willy  Haderer:  In  der  ambulanten  Medizin  gibt  es \nschon  längst  Bestrebungen,  Korrekturen  einzubringen.  Seit  Jahren \nfördern  wir  die  Hausarztmedizin,  zum  Beispiel  mit  der  dem  Spital \nWaid  vorgelagerten  Hausarztpraxis.  Die  Probleme  sind  erkannt.  Wir \nsind sehr daran. Helfen Sie also endlich mit! Helfen Sie mit, über die \nQualität  gutes  Geld  zu  sparen.  Das  ist  alles,  was  wir  uns  von  Ihnen \nwünschen.  \n \n", "Kaspar Bütikofer (AL, Zürich): Dieser Antrag ist reine Augenwische-\nrei.  Ein  Budget  ist  ein  Steuerungsinstrument.  Im  Budget  werden  die \nzu erwartenden Zahlen eingestellt. Man kann natürlich auch ein Bud-\nget  machen,  in  das  man  das  hineinschreibt,  das  man  gerne  hätte − \nmehr  Wunschkonzert  als  Budget.  Der  Kantonsrat  hat  nur  einen  be-\ndingten Einfluss auf die Kostenentwicklung in den Spitälern. Er kann \nallenfalls  die  Spielregeln  ändern,  doch  dies  sind  langfristige  Mass-\nnahmen.  Mit der neuen Spitalfinanzierung werden  auch solche lang-\nfristigen Massnahmen demnächst ergriffen. \nAn der harten Wirklichkeit, das heisst, an den anfallenden Kosten in \nden Spitälern ändert der Antrag von Willy Haderer leider nichts. Der \nKanton ist gemäss Krankenversicherungsgesetz  verpflichtet, mindes-\ntens die Hälfte der Kosten an der Akutversorgung und in der Reha zu \nübernehmen. Das Einzige, was der Kanton tun kann, ist das heute gel-\ntende Benchmark-System zu verschärfen. Er kann beispielsweise den \nBenchmark  beim  20.  Perzentil  ansetzen.  Das  hätte  dann  zur  Konse-\nquenz, dass die Trägerorganisationen der Spitäler, das heisst, die Ge-\nmeinden die ungedeckten Kosten tragen müssten. Von den OKP (Ob-\nligatorische  Krankenpflegeversicherung)  wird  ganz  sicher  kein  zu-\nsätzlicher Rappen oder Franken kommen.  \nDer  Antrag  von  Willy  Haderer  mutet  deshalb  etwas  sonderbar  an. \nAuch die Zürcher  Spitäler produzieren heute im schweizweiten  Ver-\ngleich kostengünstig. Es ist auch nicht klar, was mit mehr Markt ge-\nmeint  ist.  Vermutlich  ist  damit  gemeint,  dass  demnächst  die  DRG \neingeführt werden.  \nWie auch immer, das Ganze mutet etwas schleierhaft an. Lehnen Sie \nden Minderheitsantrag ab. \n \n", "Urs  Lauffer  (FDP,  Zürich):  Lieber  Willy  Haderer,  Sie  wissen,  ich \nbewundere  Ihre  Hartnäckigkeit  in  der  Sache.  Ich  bin  da  ein  guter \nZeitzeuge dafür. Wenn ich mir vorstelle, dass Sie schon mit meinem \nVater zahlreiche Budgetdebatten geführt haben − mein Vater ist jetzt \nbei  bester  Gesundheit  bald  80  jährig −,  dann  sieht  man,  wie  sehr  es \nIhnen um die Sache geht.  \nIch glaube aber  trotzdem, dass Sie hier  einen Sparantrag stellen, der \nin  der  Konsequenz  nicht  spart,  sondern  einfach  die  Belastung  verla-\ngert.  Alle  Spitäler,  insbesondere  die  subventionierten  Spitäler  haben \nlängst ihre Budgets für das kommende Jahr gemacht. Sie wissen, die-\nse  subventionierten  Spitäler  werden  durch  die  Gemeinden  in  diesem \nKanton getragen. Wenn wir hier quasi kurz vor Torschluss diese Kür-\nzung vornehmen, dann wird die zusätzliche Belastung einfach bei den \nGemeinden  liegen  bleiben.  Es  ist  das  falsche  Jahr  für  eine  solche \nMassnahme. Vor einem Jahr haben wir gemeinsam gekürzt. Da war es \nrichtig,  dieses  Signal  zu  senden,  aber  jetzt  geht  es  darum,  dass  sich \ndiese Spitäler vorbereiten können.  \nErika Ziltener hat eine Debatte über DRG eröffnet. Auch darüber wird \nzu sprechen sein, aber halt auch nicht im Rahmen dieses Budgets. Die \nMedizinstudentinnen  und  -studenten,  die  gestern  in  grosser  Zahl  in \nder Kälte auf uns gewartet haben, müssten tatsächlich ihre Demonst-\nration  nach  Bern  verlegen.  Die  Einführung  der  DRG  findet  auf \nschweizerischer  Ebene  statt.  Wir  werden  mit  dem  Finanzierungsteil \ndes  Gesundheitsgesetzes  Gelegenheit  haben,  über  solche  flankieren-\nden  Massnahmen  zu  sprechen,  die  jetzt  erwähnt  worden  sind.  Wir \nmüssen aber im Moment davon ausgehen, dass der Bund das umsetzt, \nwas er beschlossen hat. Von einem Moratorium ist dort erst in gewis-\nsen Vorstössen die Rede, aber nicht in der Beschlusseslage. \nZusammengefasst glaube ich, dass wir sowohl hier in der somatischen \nAkutversorgung  wie  in  der  Psychiatrie  darauf  angewiesen  sind,  mit \nmotivierten Partnern, den Trägern der Einrichtungen zusammenarbei-\nten  zu  können.  Sie  werden  diese  Motivation  wirklich  nicht  erhöhen, \nwenn  Sie  jetzt  eine  kurzfristige  Sparübung  machen,  die  zulasten  der \nGemeinden geht. \n \n", "Willy Haderer (SVP, Unterengstringen), spricht zum zweiten Mal: Ich \nhabe eine sehr hohe Achtung vor unseren Ärzten und dem Pflegeper-\nsonal.  Ich  pflege  auch  sehr  intensive  Beziehungen  mit  Leuten  aus \nbeiden Berufsfeldern. Das ist der Grund, warum wir in unserem Land \nund vor allem hier in Zürich eine so gute Gesundheitsversorgung ha-\nben. Es macht mich aber schon etwas betroffen, wenn die Präsidentin \nder  Patientenorganisation,  Erika  Ziltener,  hier  skizziert  hat,  wie  das \nGesundheitswesen  funktionieren  muss.  Auch  Kaspar  Bütikofer  hat \nsich in diesen Reigen eingereiht. Wenn man immer nur wieder mehr \nGeld verlangt − wir kennen diese Diskussion aus dem Bildungswesen \nnur zu gut, dort sogar nicht einmal mit guten Resultaten, hier wenigs-\ntens mit guten Resultaten −, dann werden wir irgendwo an den Punkt \ngeraten,  da  unsere  Bevölkerung  und  unsere  Steuerzahler  sagen,  so \nmachen wir nicht mehr weiter. Wir sind nicht bereit, das weiter zu fi-\nnanzieren. Wo stehen wir dann? Was müssen wir dann tun? Müssen \nwir dann mit der Axt eingreifen und amputieren, was zu viel vorhan-\nden ist? Ist es nicht gescheiter, hier bereits beim Übergang von neuen \nLösungen,  die  absolut  im  Sinne,  wie  sie  uns  Urs  Lauffer  vorher  ge-\nnannt  hat,  in  eine  Richtung  zielen,  die  eine  Vergünstigung  des  Ge-\nsundheitswesens heranbringt, ohne Qualitätseinbussen. Um nichts an-\nderes geht es. Wenn wir jedes Jahr beim Budget sagen, es sei zu spät, \nweil die anderen ihre Budgets schon gemacht haben, dann sind wir in \neinem Teufelskreis und sind überhaupt  nie mehr  in der Lage, auf ir-\ngendeine  Weise  in  diese  Finanzströme  einzugreifen.  Darum  geht  es \nmir  bei  diesen  beiden  Anträgen. Wir würden den  Spitälern  sehr  hel-\nfen, wenn sie bereits heute den Ernstfall vor sich haben, dass sie spa-\nren müssen, sonst können sie nicht überleben. Das wird auch die Situ-\nation sein nach Einführung der neuen Spitalfinanzierung.  \n \n", "Jörg  Kündig  (FDP,  Gossau):  Verschiedene  Voten  haben  mich  her-\nausgefordert.  Ich  gebe  meine  Interessenbindung  bekannt.  Ich  bin \nVerwaltungsratspräsident  der  Gesundheitsversorgung  Zürcher  Ober-\nland und Gemeindepräsident von Gossau. Beides passt zusammen. \nWilly Haderer, ich darf Ihnen als Spitalvorsitzender sagen: Den Ernst-\nfall  proben wir  bereits. Den haben wir jeden  Tag.  Wir sind uns sehr \nwohl bewusst, was auf uns zukommt. Wir arbeiten sehr daran. \nIch  nehme  die  zwei  Voten  von  Erika  Ziltener  und  Kaspar  Bütikofer \nauf. Tatsächlich haben wir im Gesundheitswesen noch keinen funkti-\nonierenden Markt. Ich bin aber nicht der Ansicht, dass es des Teufels \nist, wenn wir mehr Markt bekommen in unserem Gesundheitswesen. \nDie Debatte würde länger dauern. Ich verzichte darauf. Aber ich spre-\nche drei Themen an: die Wahlfreiheit bei den Spitälern, die Fallkos-\nten,  welche  auch  von  Erika  Ziltener  angesprochen  worden  sind,  und \ndie Subjektfinanzierung. Es sind gute Sachen, die auf uns zukommen. \nDarauf sollten wir uns konzentrieren. \nZur  Verteufelung  der  DRG-Finanzierung,  wie  sie  uns  Erika  Ziltener \nvor  Augen  geführt  hat,  wehre  ich  mich  für  jede  Gesundheitseinrich-\ntung. Es ist eine Unterstellung zu sagen, dass nur noch ökonomische \nÜberlegungen  vorherrschen  und  dass  man  nicht  mit  Wertschätzung \nund  einer  Ethik,  wie  sie  angepasst  ist,  die  Patienten  behandelt.  Mit \nanderen Worten, da den Teufel an die Wand zu malen, ist absolut ver-\nfehlt.  \nZu den Kürzungsanträgen: Im Moment kommt dieser Kürzungsantrag \nzum falschen Zeitpunkt. Wir haben, das kann ich Ihnen aus Erfahrung \nsagen,  bereits  für  das  Budget  2010  bei  den  Krankenhäusern  in  der \nAkutversorgung  massive  Sparaufträge  bekommen.  15  Millionen \nFranken  mussten  insgesamt  gespart  werden.  Jetzt  sollen  nochmals \n13,4  Millionen  Franken  dazukommen,  dies  bei  einer  gleichzeitigen \nAnpassung der Löhne nach oben, die ebenfalls nicht vollständig mit-\nfinanziert werden. Das ist eine enorme Herausforderung, die auf uns \nzukommt. Wenn wir vom System Spitalfinanzierung  und DRG spre-\nchen, dann dürfen wir davon ausgehen, dass sich die Spitäler jetzt fit \nmachen für diese neue Finanzierung und diese Kürzungen die Spitäler \nauf dem falschen Fuss erwischen. Ich bin gespannt, wie dieser Rat re-\nagiert,  wenn  wir  die  ersten  Anzeichen  spüren  oder  deutlicher  wahr-\nnehmen,  dass  einzelne  Spitäler  schliessen  werden  oder  mindestens \ndas androhen oder ankünden. Ich bin überzeugt, das Wehklagen wird \nsehr gross sein, gerade wenn man die lokalen Befindlichkeiten sieht. \nAls Zweites möchte ich wiederholen, was Urs Lauffer gesagt hat. Die \nKürzungen  werden  so  vorgenommen,  dass  die  Eigentümer  weiterhin \neinfach das Restdefizit finanzieren müssen. Jetzt spreche ich als Ge-\nmeindepräsident.  Die  Gemeinden  werden  die  Deckungslücke  auffül-\nlen und so dafür sorgen, dass diese fehlenden Mittel zusätzlich einge-\nschossen werden.  \nIn  der  Summe  meine  ich,  der  Markt  wird  kommen  mit  2012,  DRG \nund  neuer  Spitalfinanzierung.  Jetzt  zu  kürzen,  würde  heissen,  das \nKind mit dem Bade auszuschütten. \n \n", "Erika  Ziltener  (SP,  Zürich),  spricht  zum  zweiten  Mal:  Ich  male  gar \nnichts  an  die  Wand  und  schon  gar  keine  Teufel. Ich engagiere mich \nfür  die  Begleitforschung.  Hier  ist  auch  die  Verbindung  zum  Budget \n2011. Ich habe mir überlegt, einen Budgetantrag zur Finanzierung der \nBegleitforschung  zu stellen, die ab 1. Januar 2011 beginnt. Ich habe \ndarauf  verzichtet,  weil  ich  darauf  vertraue,  dass  die  Regierung  das \nGeld  für  diese  wirklich  ethisch  wichtige  Begleitforschung  flüssig \nmacht. Darum geht es mir und nicht darum, irgendetwas jetzt hier und \nheute schlecht zu machen.  \n \n", "Regierungsrat  Thomas  Heiniger:  Sie  haben  die  ersten  Kürzungsan-\nträge zu den Konti 6000, 6100 und 6200 mit dem Argument vertreten, \nSie wollten mehr Markt und freien Wettbewerb. In den Begründungen \nzu den Konti 6300, 6400 und 6500 wollen Sie mehr Steuerung, Pla-\nnung,  mehr  Einwirkung  auf  die  Leistungserbringer.  Das  zeigt,  wie \nschwierig es auch für die Finanzkommissions-Mitglieder ist, hier den \nrichtigen Weg zu finden. Er liegt wahrscheinlich beim nicht regulier-\nten, aber geregelten Wettbewerb irgendwo in der Mitte.  \nAuch in der Leistungsgruppe 6300 liegt der Saldo des Budgets für das \nJahr  2011  unter  demjenigen  des  letzten  Jahrs  und  dies,  obwohl  19 \nMillionen Franken an Lohn-Mehrkosten ausgegeben und quasi kom-\npensiert werden mussten. Für die Finanzierung der Spitäler stehen al-\nso für das nächste Jahr weniger Mittel zur Verfügung. Bei steigenden \nGesundheitskosten, die Sie gestern vor allem bemängelt haben, ist das \nin den Budgets bereits eine ausserordentliche Herausforderung für die \nSpitäler. Diese Spitäler sind im Kanton Zürich fit. Sie werden bereits \nseit  acht  Jahren  mit  APDRG  (all  patient  diagnosis  related  groups) \ngesteuert.  Sie  weisen  einen  unterdurchschnittlichen  Kostenstand  im \nVergleich zu den schweizerischen Spitälern auf.  \nNun, nachdem das Budget bereits mehr als 20 Millionen Franken ge-\nkürzt ist, fordern Sie eine weitere Reduktion um 13,4 Millionen Fran-\nken. Eine weitere Beitragskürzung kann den Spitälern nicht zugemu-\ntet werden. Mit einer Kürzung der Staatsbeiträge wird das Risiko vom \nKanton auf die Spitalträgerschaften, insbesondere auf die Gemeinden \nübertragen. Falls die Spitäler nicht in der Lage sein sollten − sie wer-\nden es nicht sein −, ihre Aufwendungen derartig kurzfristig − es geht \nauch hier um Personalkosten − zu senken, dann muss letztlich die Spi-\ntalträgerschaft das Defizit übernehmen. Allfällige Kürzungen dürften \ndamit sehr direkte Auswirkungen auf die Gemeinden haben. Ich glau-\nbe nicht, dass Sie das wollen. \nIch  ersuche  Sie  also,  den  Antrag  auf  Kürzung  um  13,4  Millionen \nFranken,  der  mit  nichts  mehr  als  mit  Worthülsen  begründet  worden \nist, nicht zu unterstützen. \n \n", "", "", "", "", "", "Konto 6400 Psychiatrische Versorgung \n \nAntrag 17a. Minderheitsantrag Willy Haderer, Hansruedi Bär, Ruth \n", "Aufwandreduktion  in  Psychiatrieeinrichtungen,  um  mit  Blick  auf  die \nneue Spitalfinanzierung im Markt bestehen zu bleiben. \n \n", "Erika  Ziltener  (SP,  Zürich):  Der  unqualifizierte  Kürzungsantrag  der \nSVP zeigt nur deren Vorlieben auf. Während sie der psychiatrischen \nVersorgung  Mittel  entziehen  will,  fördert  und  unterstützt  sie  private \nInteressen wie das Protonenzentrum in Galgenen im Kanton Schwyz. \nSie  fördert  die  Protonentherapie  zu einem  Zeitpunkt, da die  Qualität \nund Qualitätssicherung und der Einsatz der sinnvollen Behandlungs-\nmöglichkeiten  für  Patientinnen  und  Patienten  noch  längst  nicht  be-\nkannt  sind.  Fest  steht  nur,  es  können  viel  weniger  Patientinnen  und \nPatienten davon profitieren, als die Investoren uns weismachen möch-\nten. Die SVP will bei den psychiatrischen Patientinnen und Patienten \nsparen, die sich nun definitiv nicht für ihre Interessen einsetzen kön-\nnen und fördert kostentreibende Institute oder Institutionen, die noch \nlängst keine ausgewiesene Qualität vorzeigen können. \n \n", "Heidi Bucher (Grüne, Zürich): Sparen in der Psychiatrie bedeutet die \nReduktion von professioneller Beziehungszeit mit psychisch kranken \nMenschen. Mit dem Entzug solcher Mittel bewirken Sie die Verlage-\nrung hin zu mehr Psychopharmaka und zu frühzeitigen Entlassungen. \nWie passt das zu den SVP-Ritalinvorstössen? Sind Sie damals nur den \nScientologen  auf  den  Leim  gegangen?  Wie  wollen  Sie  ethisch  be-\ngründen, dass psychisch kranke Menschen noch früher als heute ent-\nlassen werden? Es gibt viele Leute, die können schon heute vom be-\ngleiteten Wohnen nicht mehr aufgefangen werden.  \nWilly  Haderer,  mit  Ihrem  Kürzungsantrag  schaden  Sie  Menschen. \nBitte lehnen Sie ab. \n \n", "Regierungsrat  Thomas  Heiniger:  Auch  bei  dieser  Leistungsgruppe \ngilt, was ich Ihnen vorher gesagt habe. Der Budgetvorschlag des Re-\ngierungsrates  sieht  eine  Senkung  des  Saldos  vor,  und  zwar  um  rund \n10 Millionen Franken. Die Lohnkosten, die Sie kompensieren, belau-\nfen  sich  auf  6  Millionen  Franken.  Für  die  psychiatrischen  Kliniken \nstehen  nächstes  Jahr  somit  weniger  Mittel,  nämlich  16  Millionen \nFranken zur Verfügung. Auch in dieser Leistungsgruppe sind San10-\nMassnahmen vorgesehen. Die Sparvorgaben müssen auch hier auf die \nBetriebe  umgelegt  und  von  ihnen  umgesetzt  werden.  Auch  hier  bin \nich  der  Meinung,  dass  das  vorliegende  Budget  und  die  San10-\nMassnahmen für die Betriebe bereits ein ambitioniertes Ziel darstellen \nund  dass  weitere  Kürzungen  den  Betrieben  nicht  zugemutet  werden \nkönnen.  \nIch bitte Sie, auch diesen Antrag abzulehnen. \n \n", "", "", "", "", "", "Konto 6500 Langzeitversorgung Gesundheitswesen \n \nAntrag 18a. Minderheitsantrag Willy Haderer, Hansruedi Bär, Ruth \n", "Effizienzsteigerung  mit  der  Übernahme  der  Finanzierung  und  Ver-\nantwortung für die Langzeitpflege durch die Gemeinden.  \n \n", "Willy Haderer (SVP, Unterengstringen): 2011 werden wir bereits die \nneue Pflegefinanzierung eingeführt haben. Wir haben das im Schnell-\nzugstempo  dieses  Jahr  über  die  Sommerzeit  verabschieden  müssen. \nSie haben das sicher noch in bester Erinnerung. Mit diesem Pflegege-\nsetz wird aber auch die Verantwortung praktisch voll auf die Gemein-\nden zurückgeführt. Ich bin sehr froh, dass dies so ist und dass es uns \ngelungen  ist,  die  Hoheit  der  Gemeinden  wieder  sauber  herzustellen. \nEs sind nun 40 Jahre her, dass ich als junger Gemeinderat in unserer \nGemeinde  noch  weit  entfernt  von  einer  Organisation  wie  Spitex  mit \nSchwestern aus dem Kloster Fahr eine Hilfe in der Gemeinde organi-\nsiert habe. Daraus ist ein Kranken- und Hauspflegeverein entstanden \nin  den  verschiedenen  Gemeinden.  Heute  haben  wir  eine  intensiv  ar-\nbeitende Spitex für das ganze rechte Limmattal.  \nMit diesen 1,6 Millionen Franken gehen wir nicht an die Substanz all \ndieser Spitex-Organisationen in unserem Kanton. Ich habe aber Ver-\ntrauen darauf, dass diese Gemeindeorganisationen oder auch die pri-\nvaten Organisationen, die hier sehr effizient mittun, ihre Aufgabe bes-\nser lösen, als wir uns das bisher gewohnt waren und dass auch ohne \ndie grosse Hilfe des Kantons etwa 2 Prozent eingespart werden kön-\nnen. \nIch bitte Sie, diesem Antrag zuzustimmen. \n \n", "Ornella  Ferro  (Grüne,  Uster):  Die  Umsetzung  der  Neuregelung  der \nPflegefinanzierung  bewirkt  in  einem  ersten  Schritt  vor  allem  Mehr-\nkosten  für  den  Kanton.  Deshalb  sind  im  Budget  auch  40  Millionen \nFranken dafür eingestellt. Die Effizienzsteigerung, wie sie von Willy \nHaderer begründet wird, ist für 2011 völlig unrealistisch. Die Umstel-\nlung beginnt erst ab Januar  2011. Dabei muss  noch  einiges an Klar-\nheit und praktischer Durchführung stattfinden, bevor eine vollständi-\nge Übernahme der Verantwortung durch die Gemeinden möglich ist. \nDies wird frühestens im Jahr 2012 der Fall sein. Der Kürzungsantrag \nder  SVP  führt  zu  einer  zusätzlichen  Belastung  der  Gemeinden.  Da \nverstehe  ich  nicht,  was  Willy  Haderer  mit  Hoheit  der  Gemeinden \nmeint. Ist damit gemeint, dass sie mehr bezahlen dürfen? Das ist nicht \nin unserem Sinn. \nWir lehnen den Antrag ab. Unterstützen Sie uns dabei. \n \n", "Silvia  Seiz  (SP,  Zürich):  Eben  erst  im  Sommer  haben  wir  das  neue \nPflegegesetz beraten und in mühsamer Arbeit einen Kompromiss ge-\nfunden. Allen in der KSSG war damals klar, es kostet mehr. Sie haben \nes aber bereits wieder vergessen. \nDie  Kosten  werden  mehrheitlich  auf  die  Gemeinden  verschoben.  Es \nist nicht so, dass es im nächsten Jahr weniger Institutionen gibt oder \nweniger Angestellte, die  diese Arbeit  machen müssen. Auch bei den \nSpitexbetrieben  ist  es  eher  so,  dass  sie  mehr  Arbeit bekommen  wer-\nden. Darum ist  es einfach nicht ehrlich, hier eine Grenze zu machen \nund  zu  sagen,  sie  müssen  sich  vorbereiten.  Ich  wünsche  Ihnen,  die \nselber  Angehörige  in Pflegeheimen haben  oder selber  Pflege  benöti-\ngen, nicht, dass sie in nächster Zeit einen Heimplatz suchen müssen. \nJeden Tag habe ich an meiner Arbeitsstelle Telefone aus dem Kanton \nZürich, dass Angehörige für ihre Leute keinen Pflegeplatz finden. Da \nfinde ich es doch anmassend, hier nochmals zu sparen.  \nIch bitte Sie, den Antrag abzulehnen. \n \n", "Urs Lauffer (FDP, Zürich): Dieser Antrag ist nun wirklich ärgerlich. \nWir haben es mit einer Situation zu tun, da alle Gesundheitsvorstehe-\nrinnen und -vorsteher in den Gemeinden alle Hände damit zu tun ha-\nben,  die  Folgen  des  Pflegegesetzes,  das  wir  auf  dem  Dringlichkeits-\nweg  auf  den  1.  Januar  2011  in  Kraft  setzen,  in  ihren  Gemeinden  zu \nbewältigen. Ich habe einen regen Mailverkehr mit zahlreichen dieser \nGesundheitsvorsteherinnen  und  -vorsteher  aus  den  Gemeinden,  die \nmir sehr interessante Fragen mailen, auf die ich häufig keine Antwort \nfinde und sie dann an die Gesundheitsdirektion verweisen muss. Die \nFolge unserer kurzfristigen Gesetzgebung ist nun ganz eindeutig, die \ndurch den Bund ausgelöst wurde, dass die Pflegefinanzierung für das \nnächste  Jahr  für  die  Gemeinden  eine  grosse  Herausforderung  ist. \nNoch viel grösser ist die Herausforderung bei der nächsten Stufe, bei \nallen privaten Trägerinnen und Trägern der Pflegeeinrichtungen. Die \nhaben  mit  weiterer  Zeitverzögerung  jetzt  Kenntnis  genommen,  wie \ndas  gehen  soll.  Wenn  wir  nun  tatsächlich  in  diesem  Zeitpunkt  noch \nden  relativ  geringen  Beitrag  des  Kantons  an  die  Langzeitpflege  für \ndas nächste Jahr kürzen, dann machen wir das Chaos vollständig. Sil-\nvia Seiz hat darauf hingewiesen, die Situation für alle, die Dauerpfle-\nge benötigen und für die Angehörigen solcher Patientinnen und Pati-\nenten ist im Moment sehr ungemütlich.  \nLehnen Sie diesen wirklich unvernünftigen Antrag ab. \n \n", "Regierungsrat Thomas Heiniger: Sie haben es gehört, der Aufwand in \ndieser  Leistungsgruppe  wird  durch  das  neue  Pflegegesetz  bestimmt, \ndas  der  Kantonsrat  vor  Kurzem verabschiedet hat. Die auszurichten-\nden  Staatsbeiträge  sind  dort  aufs  Detaillierteste  geregelt  mittels  vor-\ngesehenem  Benchmarking,  mittels  Eigenbelastung  der  Patienten  und \nStaatsbeitragssatz. Es bleibt kein Spielraum, um den Staatsbeitrag zu \nreduzieren. Eine Kürzung könnte wiederum nur über eine Anpassung \ndes Pflegegesetzes umgesetzt werden.  \nSie haben hier gegenüber des seinerzeitigen Antrags des Regierungs-\nrates  Änderungen  am  Pflegegesetz  vorgenommen.  Sie  haben  den \nBenchmark beim 50. statt beim 40. Perzentil angesetzt. Sie haben die \nEigenbeteiligung der Patienten von 20 auf 10 Prozent reduziert. Diese \nÄnderungen bescheren dem Kanton Mehraufwendungen von rund 4,5 \nMillionen Franken. Jetzt möchten Sie im Gegenzug eine Kürzung des \nStaatsbeitrags. Das geht nicht auf. \nSie  haben  quasi  die  Eckwerte  für  das  Pflegegesetz  und  die  Pflegefi-\nnanzierung  gelegt,  so,  wie  Sie  es  wollten.  Hier  und  jetzt  muss  der \nKantonsrat  auch  bereit  sein,  die  notwendigen  Mittel  für  die  Umset-\nzung zur Verfügung zu stellen. \nIch bitte Sie, den Kürzungsantrag abzulehnen. \n \n", "", "", "", "", "", "Konto 6700 Beiträge an Krankenkassenprämien \n \nAntrag 19. Antrag KSSG/FIKO \nBudgetkredit Erfolgsrechnung \nVerschlechterung: Fr. 5'300'000 \nFinanzierung  SVA-Entschädigung  ausserhalb  Kantonsbeitrag  für \nKrankenkassenprämien wie vor 2010. \n", "", "", "Gemäss Antrag des Regierungsrates \n \n", "Urs  Lauffer  (FDP,  Zürich),  Präsident  der  KSSG:  Sie  teilen  mit  mir \ndie Freude, auch heute über die Verbilligung von Krankenkassenprä-\nmien diskutieren zu können. Immerhin liegt heute nur ein Antrag vor.  \nDer Antrag, über den wir hier zu diskutieren haben, ist identisch mit \neinem  Antrag  aus  dem  Vorjahr.  Es  geht  um  die  Frage,  ob  die  Ent-\nschädigung,  welche  die  Gesundheitsdirektion  der  SVA  (Sozialversi-\ncherungsanstalt) ausrichtet,  weil  sie  diese  Prämienverbilligungen \nvornimmt, aus dem Topf der Prämienverbilligung bezahlt werden darf \noder nicht.  \nDie  Kommissionsmehrheit  ist  der  Auffassung,  dass  das  vom  Gesetz \nher  nicht  geht, dass also zusätzliche  Mittel gesprochen  werden  müs-\nsen.  Darum  sehen  Sie  hier  einen  Verschlechterungsantrag  von  5,3 \nMillionen Franken. So hoch ist der Beitrag an die SVA.  \nDie Kommissionsminderheit ist wie letztes Jahr der Auffassung, dass \ndies durchaus zulässig sei und dass dies aus dem Gesamttopf bezahlt \nwerden kann. \nDie  politischen  Mehr-  und  Minderheitsverhältnisse  sind  eigentlich \ngleich wie gestern. Allerdings hat es in der Finanzkommission einen \nUnfall gegeben, darum ist die FIKO-Mehrheit zurzeit auf der falschen \nSeite. Aber, das wird sich in der Abstimmung wieder korrigieren. \n \n", "Willy Haderer (SVP, Unterengstringen): Wir haben über dieses Prob-\nlem vor einem Jahr ausgiebig diskutiert. Ich möchte nicht die ganzen \nArgumente wieder einbringen und wiederholen. Wir haben uns in der \nMehrheit entschieden, dass dieser Durchführungsbetrag integraler Be-\nstandteil  der  Krankenkassenrückvergütungs-Übung  ist.  Wir  halten \nauch diesmal daran fest. Wir wollen hier nicht den Schritt zurück. Die \n5,3 Millionen Franken sind in diesem Jahr Praxis.  \nWir  bitten Sie, hier nicht ein Hin-  und Herspiel zu machen, sondern \nbeim  Entscheid  vor  einem  Jahr  zu  bleiben  und  die  5,3  Millionen \nFranken, wie sie von der KSSG-Minderheit beantragt werden, einzu-\nsparen. Die SVP wird dies auch tun. \n \n", "Emy  Lalli  (SP,  Zürich):  Urs  Lauffer  hat  bereits  erklärt,  worum  es \ngeht. Ich möchte dies nicht wiederholen.  \nWarum  stellen  wir  aber  diesen  Antrag?  Sie  wissen,  bis  2009  haben \nwir die 5,3 Millionen Franken, die Entschädigung an die SVA, aus ei-\nnem anderen Konto genommen. Jetzt haben wir erst gestern beschlos-\nsen,  dass  wir  von  den  100  Prozent  Ausschüttung  auf  80  Prozent  hi-\nnuntergehen.  Es  ist  also  jetzt  schon  so,  dass  die  Leute  weniger  be-\nkommen.  Heute  beschliessen  wir −  ich  hoffe  zwar  nicht −,  dass \nnochmals 5,3 Millionen Franken aus diesem Budget genommen wer-\nden. Ich finde, das geht einfach nicht. Ich bin der Meinung, Sie in Ih-\nrer  Sparwut  wollen  den  Ärmsten  noch  das  Letzte  wegnehmen.  Sie \nwissen  genau,  dass  Sie  auch  damit  Leute  in  die  Sozialhilfe  treiben \nkönnen.  \nGestern  wurde  gesagt,  dass  der  Kanton  Zürich  sehr  gut  dasteht  mit \nden Prämienverbilligungsbeiträgen, wenn man das prozentual ansieht. \nMan weiss aber nicht, was die anderen Kantone aus diesem Konto al-\nles bezahlen. Der Bund schreibt das nicht vor. Wir im Kanton Zürich \nbezahlen zum Beispiel alle Verlustscheine. Das ist ein hoher Betrag. \nIch denke mir, auch da könnte man ein anderes Konto suchen, denn es \nist vom Bund nicht vorgeschrieben, dass die Verlustscheine aus die-\nsem Konto bezahlt werden müssen, wie auch nicht vorgeschrieben ist, \ndass  die  Abgeltung  an  die  SVA  aus  diesem  Konto  bezahlt  werden \nmuss.  Es  geht  nicht  nur  um  die  Gesetzeswidrigkeit,  sondern  es  geht \nmir  einfach  darum,  dass  wir  dieses  Konto  nicht  noch  mehr  belasten \nkönnen.  \nIch bitte Sie, unterstützen Sie diesen Antrag. \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  AL  und  Grüne  werden  den  Mehr-\nheitsantrag der KSSG unterstützen. \nEs  geht  nicht  an,  dass  die  Gelder  für  die  Prämienverbilligung  noch \nweiter  verringert  werden.  Emy  Lalli  hat  schon  darauf  hingewiesen. \nGestern  haben  wir  den  Beitrag  an  die  IPV-Gelder  (individuelle Prä-\nmienverbilligung),  die  vom  Kanton  gesprochen  werden,  für  die  Zu-\nkunft reduziert. Die Gelder für die IPV sind ausdrücklich für die Prä-\nmienverbilligung und teilweise für die Prämienübernahme reserviert. \nEs  kann  nicht  akzeptiert  werden,  dass  die  Gelder  auch  noch  für  den \nVerwaltungsaufwand  abgezweigt  werden.  Diese  Gelder  sind  zweck-\ngebunden. Angesichts der explosionsartig steigenden Prämienlast und \nder kontinuierlichen Steigerungen bei den Prämienübernahmen in der \nSozialhilfe und bei den Ergänzungsleistungen kann es nicht angehen, \ndass  jetzt  zusätzlich  noch  5,3  Millionen  Franken  aus  dem  Prämien-\nverbilligungstopf  herausgenommen  werden  und  für  die  Verwaltung \nverwendet werden. In Zukunft wird auch noch die Verlustscheinüber-\nnahme  hinzukommen,  sodass  noch  weniger  Gelder  für  die  Kernauf-\ngabe, nämlich für die Prämienverbilligungen übrig bleiben werden. Es \nist  auch  verwaltungstechnisch  fraglich,  ob  es  sinnvoll  ist,  wenn  die \nAdministration  der  Prämienverbilligung  aus  dem  Verbilligungstopf \nbestritten wird. Kann die SVA des Kantons Zürich einfach den Auf-\nwand  aus  dem  Prämientopf  bestreiten,  dann  besteht  für  die  Anstalt \nkein Anlass zur effizienten und sparsamen Verwaltungstätigkeit. Wer \nsinnvoll  sparen  und  der  Administration  auf  die  Finger  schauen  will, \nder macht nicht den Bock zum Gärtner. Sparen Sie dort, wo klug ge-\nspart werden kann.  \nUnterstützen Sie den Mehrheitsantrag der KSSG. \n \n", "Lorenz  Schmid (CVP, Männedorf): Wir haben schon letztes Jahr da-\nrüber diskutiert. Ich habe letztes Jahr auch dazu ausgeführt, dass ich \ndas nicht als politische Antwort beantwortet haben möchte. Die Fra-\nge, ob wir den Betrag von 5,3 Millionen Franken  aus dem  Prämien-\nverbilligungstopf  nehmen  oder  nicht,  ist  nicht  eine  politische  Frage, \ndie wir als Politiker zu beantworten haben. Wir haben ein Gesetz da-\nzu. In Artikel 17 dieses Gesetzes steht ganz klar: «Der Regierungsrat \nlegt  den  Kantonsbeitrag  für  die  Prämienverbilligungen  fest.  Dieser \nentspricht mindestens dem Bundesbeitrag nach Artikel 66 KVG.» Wir \nhaben  ein  Gesetz.  Es  sollten  lieber  Juristen  darüber  zu  befinden  ha-\nben, ob die 5,3 Millionen Franken wirklich auch aus diesem Prämien-\nverbilligungstopf  genommen  werden  können.  Wir  haben  genügend \nJuristen hier. Ich würde vielleicht die Regierung nicht um eine politi-\nsche Einschätzung zu dieser Frage bitten, sondern um eine juristische. \nAls Jurist können Sie, Herr Regierungsrat, sich vielleicht auch zu die-\nser Frage äussern. Es wäre mir lieb, denn ich glaube, wir tun Falsches. \nWürden wir jegliche Auszahlungen, die vom Kanton getätigt würden, \nnoch der Auszahlungssumme in Abzug bringen, dann hätten wir jeg-\nliche  Auszahlungen  an  die  Gemeinden  von  Kantonsseite.  Alles,  was \nwir im Konto 6000 besprochen haben für die somatische Akutversor-\ngung wie Psychiatrie und so weiter, müsste dann eigentlich dem Be-\ntrag, den wir diesen Institutionen überweisen, noch in Abzug gebracht \nwerden für den bürokratischen Aufwand, dass wir diese Überweisun-\ngen dann auch tätigen. Müsste man dann nicht auch die AHV, Stipen-\ndien  oder  sonstige  Überweisungen  von  Zugaben  an  diesen  Beträgen \nin  Abzug  bringen?  Ich  erachte  das  wirklich  als  juristisch  problema-\ntisch, was wir hier machen. Ich bin dagegen, dass wir dies in Abzug \nbringen, eigentlich aus juristischen, nicht aus politischen Überlegun-\ngen,  weil  wir  dazu  ein  Gesetz  haben  und  wir  dem  Rechtsstaat  ver-\npflichtet sind. \n \n", "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Auch die  EDU  ist  gegen \neine  Verrechnung  der  Kosten  der  SVA  mit  den  Prämienverbilligun-\ngen. Erneut wird hier auf dem Buckel der finanzschwächeren Mitbür-\nger gespart. Das kann doch einfach nicht sein. Wir können nicht dau-\nernd den Neidgedanken der Bundesverfassung verletzen, wonach sich \ndie Stärke des Volks am Wohle der Schwachen misst. \n \n", "Eva  Gutmann  (GLP,  Zürich):  Dieser  Antrag  ist  völlig  überflüssig. \nGestern hat der Kantonsrat entschieden, dass bei der ständigen Erhö-\nhung  der  Prämienverbilligungen  auf  die  Bremse  zu  stehen  ist.  Der \ngestrige  Entscheid  kann  nicht  mit  diesem  Antrag  wieder  relativiert \nund rückgängig gemacht werden. Es ist gängige Praxis, wie sie schon \ngelebt  wird.  Lorenz  Schmid  hat  gesagt,  es  sei  ein  juristischer  Ent-\nscheid. Ich weiss nicht, Lorenz Schmid, haben Sie schon einmal einen \npolitisch ganz neutralen Juristen kennengelernt? Ich nicht.  \nWie  bei  den  meisten  Anträgen  geht es hier übrigens  auch nicht ums \nSparen  und  schon  gar  nicht  ums  Totsparen,  sondern  es  geht  nur  um \nein Abbremsen der ständig wachsenden Staatsausgaben. Man könnte \ndies  bei  jedem  Antrag  wiederholen.  Auch  die  Presse  schreibt  immer \nvom  Sparen.  Es  geht  nicht  ums  Sparen.  Wieso  die  Staatsausgaben \nstärker  wachsen  als  die  Bevölkerung  in  Zürich,  das  konnte  uns  bis \njetzt noch niemand erklären.  \nOb es juristisch richtig ist, diese Verwaltungsausgaben dem Prämien-\nverbilligungstopf zuzurechnen, das wurde abgeklärt. Das haben Juris-\nten schon entschieden. Wie so oft, wenn es eine Frage zu entscheiden \ngibt, gibt es verschiedene Meinungen unter den Juristen. Diese hängt \ndoch  wahrscheinlich  auch  ein  bisschen  von  der  politischen  Ausrich-\ntung ab.  \nIch empfehle die Ablehnung dieses Antrags. \n \n", "Ruth Kleiber  (EVP, Winterthur): Für die Entschädigung an die VSA \nwill man von der Kasse der Prämienverbilligungsgelder nehmen. Dies \nbedeutet, dass weniger Geld für die Verbilligung der Krankenkassen-\nprämien zur Verfügung steht. Das Ansinnen, dass der Kanton für die \nEntschädigung der VSA die Kasse gewechselt hat, das heisst sich aus \nder Kasse der Prämienverbilligung bedient, welche für Menschen der \nunteren  Einkommensklasse  bestimmt  ist,  lehnt  die  EVP  entschieden \nab. \nDie EVP wird dem Kommissionsantrag zustimmen. \n \n", "Willy  Haderer  (SVP,  Unterengstringen),  spricht  zum  zweiten  Mal: \nVon  den 381'000  Franken Krankenkassenrückvergütung, die wir aus \nden  Steuergeldern  nehmen,  sind  die  5,3  Millionen  Franken  1,3  Pro-\nzent. Wenn Sie dann noch die von der SVA mitverwalteten Bundes-\ngelder dazunehmen, dann sind wir etwas über 0,5 Prozent. Hier kann \nman  absolut  nicht  von  ungebührlichem  Verwaltungsaufwand  reden. \nEs wird hier sehr effizient gearbeitet. Das führt auch überhaupt nicht \ndazu, dass wesentliche Einschränkungen für die Beiträge des Einzel-\nnen daraus erfolgen.  \n \n", "Martin  Naef  (SP,  Zürich):  Zu  Lorenz  Schmid: Ich denke,  man  muss \nnicht  Juristin  oder  Jurist  sein,  um  das  Gesetz  zu  verstehen.  Es  hilft \nvielleicht. Der Entscheid hier ist aber ein politischer Entscheid, wie es \neines Parlaments gebührt. \nIch bitte Sie, den politischen Entscheid im Sinne des Gesetzes zu fäl-\nlen. \n \n", "Regierungsrat Thomas Heiniger: Es war wirklich gängige Praxis bis \nim Jahr 2009, dass die SVA-Durchführungskosten nie dem Kantons-\nbeitrag angerechnet wurden. Es wurde auch jedes Jahr im Rahmen des \nKEF transparent darauf hingewiesen, dass die administrativen Kosten \nnicht eingerechnet werden. Ich könnte jetzt wiederholen, was ich letz-\ntes  Jahr  zu  diesem  Antrag  ausgeführt  habe.  Ich  mache  es  nicht.  Sie \nkennen  meine  Überzeugung.  Als  sozusagen  politisch  ganz  neutraler \nJurist bin ich der Überzeugung, dass der Antrag vom EG KVG nicht \ngedeckt ist, dass dieser Abzug nicht gemacht werden kann und dass es \ndie Meinung des Gesetzgebers war, dass die Beiträge ausschliesslich \nfür die Prämienverbilligung zur Verfügung stehen. Wie das so häufig \nist, die Meinung der rechtsanwendenden Stelle hat hinter die Gewalt \nder  rechtssetzenden  Behörde  zurückzutreten.  Das  wird  auch  hier  so \nsein. \n", "", "", "", "", "", "Konto 6900 Tierseuchenfonds \nKeine Bemerkungen; genehmigt.  \n \n \n", "", "", "Konto 7000 Bildungsverwaltung \n \nAntrag  20.  Antrag  FIKO:  entspricht  Minderheitsantrag  Matthias \n", "Minderheitsantrag  Matthias  Hauser,  Andreas  Erdin,  Walter  Isliker, \nClaudio Schmid (KBIK) \nBudgetkredit Erfolgsrechnung \nVerbesserung: Fr. 900'000 \nEindämmung des Aufwand- und Stellenwachstums, frei werdende Ka-\npazitäten für neue Aufgaben nutzen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Wir fordern eine Verbesserung \ndes Saldos der Bildungsverwaltung um den bescheidenen Betrag von \n900'000 Franken. Der Saldo in der Rechnung 2009 liegt mit 76,3 Mil-\nlionen Franken immer noch 2,5 Millionen Franken tiefer als der ver-\nbesserte Saldo, den wir für das Jahr 2011 fordern, nämlich 78,7 Milli-\nonen  Franken  statt  der  budgetierten  79,6  Millionen  Franken.  Sie  se-\nhen,  da  ist  trotz  unseres  Antrags  immer  noch  ein  Wachstum  in  der \nBildungsverwaltung.  Eigentlich  ist  dieses  Wachstum  komisch.  Die \ngrössten  Projekte  der  Volksschulreform  sind  umgesetzt.  Die  Bil-\ndungsverwaltung will gegenüber 2009 trotzdem weiter wachsen. Die \nBildungsverwaltung  argumentiert  ihren  Personalbedarf  mit  neuen \nProjekten.  Darunter  streicht  sie  das  Projekt  «Entlastung  und  Belas-\ntung im Schulumfeld» heraus, wohl, weil dann alle Parteien mit dem \nKopf nicken, da tatsächlich ein hoher Entlastungsbedarf im Schulum-\nfeld besteht. Ich nehme deshalb dieses Projekt als Beispiel. Sie kön-\nnen  die  Überlegungen  aber  sinngemäss  auf  alle  Projekte  der  Bil-\ndungsverwaltung  anwenden.  Die  wichtigste  Frage  lautet:  Weshalb \nsoll  gerade  dieses  Projekt  in  der  Bildungsverwaltung  mehr  Personal \nbenötigen?  Die  reine  Personaladministration  selber  darf  doch  keine \nzusätzlichen  Stellen  kosten.  Sitzungen  leiten,  Berichte  schreiben, \ndenken − diese Tätigkeiten sollten der Verwaltung schon heute nicht \nfremd sein.  \nRegierungsrätin Regine Aeppli, lassen Sie diejenigen Leute arbeiten, \ndie  vorher  das  Projekt  RESA  (Reorganisation  des  sonderpädagogi-\nschen Angebots) bearbeitet haben. Lassen Sie diejenigen Leute arbei-\nten, welche die Einführung von Schulleitungen gecoacht haben. Die-\njenigen, die für die neuen Zeugnisse zuständig waren, können gerade \ndie Jahreszeugnisse der Primarstufe für Belastung/Entlastung entwer-\nfen. Falls in der Verwaltung noch andere Stellen als nur die schlanke \nProjektadministration  vorgesehen  ist,  so  lassen  Sie  sich  gesagt  sein, \ndurch neue Verwaltungsstellen wird keine einzige Lehrperson entlas-\ntet. \nZudem steht die Reduktion der Fachstelle für Schulevaluation vor der \nTür.  Die  Grundstufenversuche  laufen  aus.  Eventuell  wird  die  Bil-\ndungsstatistik dem Statistischen Amt übergeben. Dies sind alles Ent-\nwicklungen, die in der Pipeline sind und welche die Bildungsdirekti-\non zumindest mit einer vorausschauenden Personalpolitik schon jetzt \nsanft  einleiten  oder  denen  die  Bildungsdirektion  durch  eigene  Spar-\nmassnahmen den Wind  aus den Segeln nehmen  könnte. Dazu würde \nallerdings eine Saldoverbesserung von 900'000 Franken nicht reichen. \nSie ist zu moderat. Aber immerhin, wer bürgerlich und liberal ist, un-\nterstützt Schritte in diese Richtung. Es freut mich übrigens sehr, dass \ndie FIKO-Vertreter einiger bürgerlicher Parteien bürgerlicher sind als \nderen  Kolleginnen  und  Kollegen  in  der  KBIK  (Kommission  für  Bil-\ndung  und  Kultur)  und  so  dieser  Antrag  heute  eine  Chance  hat.  Wir \nsollten häufiger zusammenarbeiten. \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Die  Grünliberalen  wollen  bei  der \nVerwaltung  sparen,  nicht  bei  der  Bildung.  Wir  unterscheiden  zwi-\nschen  primären  und  sekundären  Aufgaben  im  Schulwesen.  Nur  bei \nden  Letzteren  wollen  wir  sparen.  Die  Bildungsverwaltung  verteidigt \ndie sekundären Aufgaben. Wir missbilligen sie. Die Grünliberalen an-\nerkennen, dass  der Beitrag  der Bildungsdirektion an San10  für 2011 \nerhebliche  52  Millionen  Franken  beträgt.  Auch  ist  richtig,  dass  der \nAnteil der Bildungsverwaltung am Gesamtbudget der Bildungsdirek-\ntion zirka 3 Prozent beträgt. Die Meinungsverschiedenheit besteht da-\nrin, dass 3 Prozent für uns aus folgendem Grund zu viel sind. In den \nrestlichen  97  Prozent  des  Gesamtbudgets  der  Bildungsdirektion  sind \nweitere Verwaltungstätigkeiten enthalten, zum Beispiel jene durch die \nSchulleitungen und dies in jeder Schuleinheit im Kanton. Ausserhalb \ndes Budgets der Bildungsdirektion kommen erhebliche Verwaltungs-\ntätigkeiten der Gemeinden dazu, zum Beispiel jene  durch  die  Schul-\npflegen, auch dies in jeder Gemeinde im Kanton. So macht es sich die \nBildungsverwaltung  schon  ein  bisschen  einfach,  wenn  sie  einzig die \nLeistungsgruppe 7000 durch die Summe sämtlicher Leistungsgruppen \nteilt und sich damit verteidigt, die Verwaltung beanspruche nur 3 Pro-\nzent.  Um  das  Kosten-Nutzen-Verhältnis  von  Schul-  und  Bildungs-\nverwaltungen adäquat zu beziffern, müsste man alle Verwaltungsaus-\ngaben der öffentlichen Hand für die Bildung in die Rechnung einbe-\nziehen. Dann würde klar, dass zu viele Arbeitsstunden geleistet wer-\nden, um den Unterricht zu organisieren und zu verwalten und dass in \nden  vergangenen  Jahrzehnten  zu  viele  Stellen  geschaffen  worden \nsind, um den Unterricht zu verwalten, statt Stellen, um den Unterricht \ndurchzuführen.  \nNicht nur die Lehrer beklagen sich darüber, dass unsere Schule insge-\nsamt überverwaltet ist. Mittlerweile pfeifen es die Vögel von den Dä-\nchern. Viele Eltern und  andere kritische Beobachter des Outputs der \nSchul-  und  Bildungsverwaltungen  haben  den  Eindruck,  dass  unsere \nSchule insgesamt überverwaltet ist.  \nDeshalb  setzen  sich  die  Grünliberalen  weiterhin  für  eine  schlankere \nund  billigere  Bildungsverwaltung  ein  und  fordern,  dass  Sparbemü-\nhungen  nicht  bei  den  primären  Aufgaben  der  Schule  ansetzen,  son-\ndern bei den sekundären Aufgaben wie der Bildungsverwaltung. Mit \nunserem Antrag über 900'000 Franken wollen wir das im Budget ein-\ngestellte  Aufwand-  und  Stellenwachstum  der  Bildungsverwaltung \neindämmen. Das muss möglich sein, indem die frei werdenden Kapa-\nzitäten −  solche  gibt  es −,  für  neue  Aufgaben  genutzt  werden.  Auch \nsolche  gibt  es,  das  stellen  wir  überhaupt  nicht  in  Abrede.  Die  Bil-\ndungsverwaltung kann aber die anfallenden Arbeiten ohne die budge-\ntierte  Aufwandsteigerung  bewältigen, indem  sie mit  den  finanziellen \nMitteln und Stellen haushälterisch umgeht.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Wir  haben  es  hier  mit  dem  ersten \neiner  ganzen  Reihe  von  Déjà-vu-Kürzungsanträgen  zu  tun  mit  mini-\nmaler  Wirkung  und  ebensolcher  Begründung.  Der  Antrag  will  eine \nReduktion  des  Aufwands  bei  der  Bildungsverwaltung  um  nicht  ein-\nmal 1 Million Franken. Die Bildungsverwaltung soll nicht mehr aus-\ngeben  können  als  im  Budget  2010.  Das  bescheidene  Wachstum,  das \nim  Budget  2011  um  ganze  1,13  Prozent  vorgesehen  ist,  trägt  nicht \neinmal den beschlossenen höheren Personalkosten Rechnung. Zusätz-\nlich kommen noch 200'000 Franken dazu durch die Übertragung des \nZentrums  von  Gehör  und  Sprache  vom  VSA  (Volksschulamt)  in  die \nBildungsverwaltung. Das alles geschieht notabene, ohne eine einzige \nStelle  im  Personaletat  zu  verändern.  Dieser  ist  genau  gleich  wie  im \nVorjahr. Haupttreiber, Andreas Erdin, der behaupteten und tatsächlich \nauch  manchmal  festzustellenden  Überverwaltung  der  Schule  ist,  das \nwissen wir, gerade das Projekt, das angesprochen worden ist mit  der \nEntlastung der Lehrpersonen. Haupttreiber ist nicht die Bildungsver-\nwaltung, sondern Haupttreiber haben wir auf der Ebene der Gemein-\nden zu suchen.  \nDieser  Antrag  ist  willkürlich  und  unnötig.  Lehnen  Sie  ihn  mit  der \nMehrheit der KBIK ab. \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Dieser  Antrag  wird  von  der \ngrünen Fraktion nicht unterstützt, denn er kommt aus heiterem Him-\nmel.  Es  werden  in  der  Bildungsverwaltung  nämlich  gar  keine  neuen \nStellen  geschaffen,  ob  es  sich  um  einen  sogenannten  bescheidenen \nBeitrag  handelt  oder  nicht,  Matthias  Hauser,  sodass  von  einem Stel-\nlenwachstum, wie es in der Begründung des Minderheitsantrags zu le-\nsen ist, keine Rede sein kann. Die zitierte Verschlechterung steht bei-\nspielsweise im Zusammenhang mit der Übernahme des Zentrums für \nGehör und Sprache − das hat Markus Späth angesprochen − oder mit \nder  Lohnrevision  der  Lehrpersonen,  die  wir  hier  drinnen  alle  gutge-\nheissen haben. Damit hängt dies zusammen und nicht mit einem Ver-\nwaltungsmoloch,  wie  uns  weisgemacht  werden  will.  Es  handelt  sich \nhier  offensichtlich  um  ein  Verwaltungsgespenst,  das  die  Antragstel-\nlenden  verfolgt.  Oder  aber,  sie  handeln  im  Sinne  ihrer  Sparmanie, \nwelche langsam aber sicher halluzinogene Dimensionen annimmt. \nAusserdem hat sich die Direktion nach eigener Aussage an sämtliche \nVorgaben  gehalten  und  auch  ihren  Teil  zum  San10  geleistet,  sodass \nman nicht von einer Aufwandsteigerung sprechen kann. Liebe Initian-\nten, wir Grüne sehen keine Notwendigkeit, bei diesem Posten Beiträ-\nge zu kürzen. Die Bildungsverwaltung leistet einen wichtigen und gu-\nten Job, deren Qualität wir Grüne auf diesem Niveau erhalten wollen \nund darum den Antrag ablehnen. \n \n", "Regierungsrätin  Regine  Aeppli:  Es  hat  sich  in  den  letzten  Jahren  so \neingebürgert, dass man gegen das Ende der Budgetdebatte an der Bil-\ndungsverwaltung noch sein Mütchen kühlt und ihr 1 bis 3 Millionen \nFranken streicht und Gründe dafür immer findet oder zu meinen fin-\ndet. Dieses Jahr wird der Antrag damit begründet, dass die Stellenan-\nzahl  zugenommen  hat.  So  wurde  es  auch  in  der  KBIK  vorgebracht. \nDie KBIK hat sich dann aber davon überzeugen lassen mit Blick auf \nden  KEF,  dass  dem  nicht  so  ist.  Es  gab  einen  Stellenzuwachs  zwi-\nschen  2009  und  2010  aufgrund  neuer  Aufgaben,  die  dieser  Rat  der \nBildungsverwaltung  zugeteilt  hat  mit  dem  neuen  Einführungsgesetz \nzum Berufsbildungsgesetz, mit dem Casemanagement, mit der Über-\nnahme der Zentralstelle der Haager Kindes- und Erwachsenenschutz-\nstelle −  eine  Bundesaufgabe,  die  vom  Kanton  übernommen  werden \nmusste − und mit der Übernahme der Bildungsstatistik, kostenneutral \nfür die Kantone Thurgau und Graubünden. Von 2010 auf 2011 ist die \nAnzahl der Stellen exakt genau die gleiche. Das wurde bereits ausge-\nführt. Ab dem Jahr 2012 nimmt die Anzahl Stellen der Bildungsver-\nwaltung sogar ab, um zunächst fünf Stellen und dann noch einmal ei-\nne  Stelle.  Wir  arbeiten  also  mit  dem  Abschluss  der  Umsetzung  des \nVolksschulgesetzes an der Reduktion der Stellen in der Bildungsver-\nwaltung.  \nWenn sich diese Übung jedes Jahr wiederholt, ohne dass es wirklich \neinen äusseren Anlass gibt dazu und bloss, weil die Bildungsverwal-\ntung  auch  Projekte  mit  erarbeitet,  die  zum  Teil  vom  Schulfeld  oder \nzum  Teil  auch  vom  Rat  gewünscht  wurden,  dann  führt  das  in  eine \nAushungerungsstrategie, die es uns schwierig macht, die gesetzlichen \nAufgaben, die die Verwaltung zu erfüllen hat, weiterhin zu erfüllen.  \nIch weiss, dass es schwierig ist, Sie von solchen Argumenten zu über-\nzeugen.  Ich  bitte  Sie  aber  doch,  daran  zu  denken,  wenn  Sie  abstim-\nmen, dass die Mehrheit der KBIK sich klar gegen diesen Kürzungsan-\ntrag  ausgesprochen  hat.  Ich  würde  mich  freuen,  wenn  Sie  in  diesem \nFall der KBIK anstelle der FIKO folgen würden. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen),  spricht  zum  zweiten  Mal: \nWenn die Personalanzahl gleich bleibt, dann müssen auch die Beträge \ngleich  bleiben.  Die  Bildungsverwaltung  verschlingt  2  Millionen \nFranken mehr als das letzte Jahr. \n \n", "Regierungsrätin Regine Aeppli: Matthias Hauser, auch die Bildungs-\ndirektion  beziehungsweise  die  Bildungsverwaltung  darf  ihren  Perso-\nnalaufwand  um  die  zugestandene  Teuerung  und  Beförderungsquote \nerhöhen. Darum handelt es sich hier. \n \n", "", "", "", "", " \n", "Konto 7100 Lehrmittelverlag \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 7200 Volksschulen \n \nAntrag 21a. Minderheitsantrag Corinne Thomet, Claudia Gambac-\n", "", "Aufhebung  der  San10-Massnahme  7200-103,  Transportkosten  Son-\nderschulung \n \n", "Corinne  Thomet  (SP,  Kloten):  Die  im  San10  aufgeführte  Kürzungs-\nmassnahme,  Transportkosten  Sonderschulung,  von  1,9  Millionen \nFranken für das Jahr 2011 muss aufgehoben werden. \nWie  Brigitta  Leiser  bereits  in  der  Eintretensdebatte  von  gestern  er-\nwähnt hat, unterstützt die CVP keine Kürzungen, welche das kantona-\nle Budget zwar entlasten, aber neu die Gemeinden belasten. \nAuch sind die Sonderschulung, welche einerseits die Finanzierung re-\ngelt,  und  weitere  Finanzierungsmodelle  im  Gespräch  und  sind  noch \nnicht geregelt, stehen also noch aus. Ich appelliere an alle Exekutiv-\nvertreterinnen  und  -vertreter  in  diesem  Rat,  diesen  Antrag  zu  unter-\nstützen. Es ist nicht sparen, sondern verteilen. Das kann ich, und das \nkann auch die CVP nicht unterstützen. \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  KBIK:  Die \nKBIK-Mehrheit  beantragt,  diesem  Antrag  nicht  zuzustimmen.  Zum \neinen  wollen  wir  generell alle Massnahmen des  San10-Pakets unter-\nstützen und nicht Teile daraus im Rahmen dieser Budgetdebatte her-\nausbrechen.  Zum  anderen  sieht  das  Volksschulgesetz  vor,  dass  die \nWohngemeinden  der  Eltern  die  Kosten  der  Sonderschulung  tragen. \nDazu gehören neben den Kosten für Unterricht, Therapien, Erziehung \nund  Betreuung  auch  die  Unterkunft  und  der  Schulweg.  Als  Über-\ngangslösung hat der Kanton im Rahmen des neuen Finanzausgleichs \nund  der  damit  einhergehenden  Übertragung  der  Sonderschulen  vom \nBund auf die Kantone die Transportkosten übernommen. Diese Über-\ngangslösung  wird  nun  aufgehoben.  Der  gesetzlich  vorgesehene  Zu-\nstand wird eingeführt. \nAus diesem Grund beantragen wir Ihnen, diesen Antrag abzulehnen. \n \n", "Karin Maeder (SP, Rüti): Die Transportkosten der Sonderschule wer-\nden vom Kanton zu den Gemeinden verschoben. Wir unterstützen den \nAntrag,  da  wir  der  Meinung  sind,  dass  eine  Mehrbelastung  der  Ge-\nmeinden in diesem Bereich nicht sinnvoll ist. Ich hoffe wie die CVP \nauf die Unterstützung aller Gemeindepräsidentinnen und -präsidenten \nund  aller  Schulpräsidentinnen  und  -präsidenten,  da  sich  die  immer \nüber  die  Verschiebung  der  Kosten  vom  Kanton  auf  die  Gemeinden \närgern. \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Einmal  mehr  wird  uns  eine  Spar-\nmassnahme schmackhaft gemacht, die im Grunde genommen nur eine \nUmlagerung ist. Einmal mehr werden Kosten einfach an die nächsttie-\nfere  Instanz  weitergegeben.  Dagegen  wehren  wir  uns.  Es  kann  nicht \nsein,  dass  sich  der  Kanton  hier  aus  der  Verantwortung  nimmt  unter \ndem Motto: Den Letzten beissen die Hunde. Es wurden in den letzten \nJahren schon genug Kosten an die Gemeinden weiter verlagert. \nAus  diesem  Grund  wehren  wir  uns  gegen  diese  San10-Massnahme \nund unterstützen den Minderheitsantrag Corinne Thomet. \n \n", "Regierungsrätin Regine Aeppli: Es wird mit dieser Massnahme nichts \nverschoben. Der Präsident der KBIK hat es bereits deutsch und deut-\nlich gesagt. Es steht in Paragraf 64 des Volksschulgesetzes, dass die \nGemeinden die Transportkosten zu tragen haben. \nWas seit dem Erlass des Gesetzes passiert ist, ist die Übernahme der \nganzen  Sonderschulkosten  von  der  IV  via  NFA  (Neuer  Finanzaus-\ngleich). In diesem Zusammenhang haben Kanton und Gemeinden ei-\nnen  Kostenverteiler  verabredet.  Im  Rahmen  dieses  Kostenteilers  hat \nes der Kanton übernommen, bis sich diese Kostenteilung einigermas-\nsen etabliert hat, die Transportkosten der Gemeinden zu übernehmen, \nohne dass dafür eine gesetzliche Bestimmung besteht. Dieses Entge-\ngenkommen  soll  mit  dieser  Sanierungsmassnahme  zurückgenommen \nwerden.  Das  ist  richtig.  Das  Gesetz  verpflichtet  die  Gemeinden  zur \nÜbernahme  dieser  Transportkosten.  Lediglich  darauf  wollen  wir  die \nGemeinden nun behaften. Es ist an Ihnen zu entscheiden, ob Sie diese \nMassnahme,  die  im  Sanierungspaket  10  vorgesehen  ist,  akzeptieren \nwollen oder nicht. Das Gesetz sieht es so vor. \n \n", "", "", "", " \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "Konto 7301 Mittelschulen \nKonto 7306 Berufsbildung \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 7401 Universität \n \nAntrag  22a.  Minderheitsantrag  Matthias  Hauser,  Walter  Isliker, \n", "Erhöhung  der  Semestergebühren  ab  Herbstsemester  2011  auf  CHF \n1200 und entsprechende Kürzung des Staatsbeitrags. \n \n", "Matthias Hauser (SVP, Hüntwangen): Diese beantragte Kürzung ent-\nspricht  dem  Mehrertrag  der  Universität,  welcher  erzielt  würde,  falls \nab dem Herbstsemester 2011 die Semestergebühren auf 1200 Franken \nerhöht würden. Dies entspräche dann den Semestergebühren in derje-\nnigen Höhe, wie sie der Kantonsrat in der Budgetdebatte 2009 ab dem \nHerbstsemester  dieses  Jahres  für  die  Fachhochschulen  vorgesehen \nhätte.  \nGrundsätzlich  ist  es  niemals  sympathisch,  Gebühren  zu  erhöhen. \nNach  dem  Sanierungsprogramm  04,  dem  Massnahmenplan  06,  dem \nEntlastungsprogramm 08 und dem San10 lauert aber immer noch ein \nstrukturelles  Defizit.  Das  heisst  die  beschlossenen  und  etablierten \nStrukturen des Kantons kosten mehr, als wir uns leisten können. Ge-\nhen wir das nicht  an, sind  ein Massnahmenplan 13, ein Entlastungs-\nprogramm 15 und ein neues Sanierungsprogramm 17  absehbar. Eine \nMassnahme  zur  Beseitigung  des  strukturellen  Defizits  ist  die  Über-\nprüfung,  ob  Gebühren  verhältnismässig  sind.  Betreffend  die  Semes-\ntergebühren von heute 690 Franken an der Universität Zürich ist diese \nVerhältnismässigkeit nicht gegeben. Nun hat aber der Kantonsrat die \nKompetenz  zur  Gebührenfestsetzung  nicht,  auch  der  Regierungsrat \nnicht. Einzig bestimmendes Organ ist der Universitätsrat. Dieser An-\ntrag ist daher eine mit zwingenden Zahlen untermauerte Empfehlung \nan den Universitätsrat, die Semestergebühren zu erhöhen. Weshalb ist \neine Erhöhung vertretbar?  \nErstens:  Verglichen  mit  der  Weiterbildung  an  höheren  Fachschulen, \nverglichen  mit  der  beruflichen  Weiterbildung,  ist  der  akademische \nBildungsweg durch den Kanton übermässig subventioniert.  \nZweitens: Was nichts kostet, ist nichts wert. Höhere Studiengebühren \nführen dazu, dass Studierende zielgerichteter, kompakter, mit höherer \nErnsthaftigkeit und womöglich sogar kürzer studieren.  \nDrittens: Die Semestergebühren von heute wurden schon über 17 Jah-\nre  nicht  wesentlich  angepasst.  Damals  wurden  sie  von  300  auf  600 \nFranken verdoppelt.  \nViertens:  Nach  der  Erhöhung  muss  ein  Studierender  1200  Franken \npro  Semester  bezahlen.  Das  ist  zumutbar.  Natürlich  führt  es  zu  Ein-\nbussen  im  Studentenleben.  Vielleicht  kann  man  zum  Beispiel  die \nMiete für die Wohngemeinschaft nicht mehr bezahlen. Aber, Studie-\nrende aus dem Kanton Zürich können zu Hause wohnen, das konnten \nsie während der ganzen übrigen Schulzeit auch. Die Frage, ob Studie-\nrende  aus  anderen  Kantonen  zu  Hause  wohnen  können,  müssen  die \nanderen  Kantone  beantworten.  Wir  haben  sie  nicht  zu  subventionie-\nren, vor allem angesichts des Finanzausgleichs nicht. Auf der linken \nSeite hat diese Argumentation das letzte Jahr ein moralisches Bellen \nausgelöst. «In diesem Alter noch zu Hause wohnen!», haben Sie geru-\nfen.  Das  sei  unwürdig.  Die  Semestergebühren  müssten  so  tief  sein, \ndass  Studierende  ohne  Probleme  eine  Wohnung  oder  einen  Platz  in \neiner  Wohngemeinschaft  bezahlen  können,  selbst  wenn  die  Eltern \nkeine 10 Minuten von der Universität wegwohnten. Leute, die so re-\nden, haben ein gestörtes Verhältnis zu ihren Eltern. Es ist absolut kei-\nne  Schande,  zu  Hause  zu  wohnen,  wenn  man  noch  kein  Geld  hat. \nHingegen ist es purer Egoismus, auf Kosten der Steuerzahler die pu-\nbertäre Elternhausflucht zu zelebrieren.  \nDie Bildungsdirektorin wird Ihnen ausführen, die Gebührenerhöhung \nsei  gesetzlich  nicht  möglich,  weil  Semestergebühren  schweizweit \nvergleichbar bleiben müssen und weil die Gebühren nicht zur Sanie-\nrung  der  Staatsfinanzen  erhöht  werden  dürfen.  Mit  ersterem  bezieht \nsie  sich  auf  eine  Bestimmung  im  kantonalen  Universitätsgesetz,  die \nbesagt, dass die Gebühren unter Berücksichtigung der an den anderen \nschweizerischen Universitäten geltenden Ansätzen zu bemessen sind. \nSo lautet die Bestimmung. \nZur  Wiederholung:  Beispielsweise  hat  die  Uni  Sankt  Gallen  Gebüh-\nren von über 1000 Franken pro Semester, die Uni im Kanton Tessin \nsogar über 4000 Franken. Weiter ist die Erhöhung verglichen mit dem \nbisherigen und dem schweizerischen Durchschnitt der Gebühren zwar \nbeinahe eine Verdoppelung, in Prozenten der Kosten, welche ein Stu-\ndium verursacht hingegen, merkt man, ist die Erhöhung im einstelli-\ngen  Prozentbereich,  also  durchaus  nicht  so  wahnsinnig.  Die  Gebühr \nwird zur Finanzierung der Universität und Lehre und nicht zur Sanie-\nrung des Staatshaushalts erhöht. Auch das wäre zulässig. Es geht um \nein  kantonales  Gesetz.  Die  Auslegung  kantonaler  Gesetze  orientiert \nsich oft am Willen des kantonalen Gesetzgebers. Damit hat der Kan-\ntonsrat Spielraum, mindestens langfristig gesehen. Vielleicht braucht \nes auch eine entsprechende Parlamentarische Initiative.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  KBIK:  Diese \nDiskussion  haben  wir  letztes  Jahr schon  geführt.  Die Argumente  für \noder  gegen  diesen  Antrag  sind  die  gleichen  geblieben.  Tatsache \nbleibt, die  Erhöhung  der Semestergebühren  bedarf einer Gesetzesän-\nderung, die selbst, wenn man sie sofort anpacken würde, nicht recht-\nzeitig  in  Kraft  gesetzt  werden  könnte,  um  bereits  ab  dem  Herbstse-\nmester 2011 höhere Gebühren zu verlangen. Gesetzesänderungen sind \nbekanntlich  nicht  Sache  des  Universitätsrates,  sondern  sind  Sache \ndieses Rates hier. \nAusserdem kann sie nicht  vom Kanton Zürich allein, sondern nur in \nAbsprache  und in Übereinstimmung mit den anderen Hochschulkan-\ntonen  überhaupt  zustande  kommen.  Die  anderen  Hochschulkantone \nhaben bisher kein Gehör für dieses Anliegen gezeigt. Die Finanzlage \ndes  Kantons  hat  sich  zudem  seit  dem  letzten  Jahr  glücklicherweise \ndeutlich  verbessert.  Die  Wirtschaftslage  ist  nicht  allzu  schlecht,  wie \nnoch  vor  einem  Jahr  befürchtet.  Würde  man  den  Staatsbeitrag  der \nUniversität nun kürzen, müsste die Universität neben bereits aufgrund \ndes  San10  vorgenommenen  Staatsbeitragskürzungen  nochmals  einen \nerheblichen Beitrag einsparen; das, weil sie der Erhöhung der Semes-\ntergebühren  kritisch  gegenübersteht  und  diese  vor  allem  nicht  frei-\nhändig einführen kann.  \nDie KBIK verschliesst sich einer Diskussion um die Studiengebühren \nnicht,  möchte  diese  jedoch  aufgrund  einer  umfassenden  Grundsatz-\ndiskussion  und  nicht  im  Rahmen  von  Budgetberatungen  tun.  Dann\nzumal können wir auch die Fragen rund um die Finanzierung der hö-\nheren Berufsbildung mitdiskutieren. Sie lehnt deshalb den Antrag zur \nKürzung des Staatsbeitrags Universität mehrheitlich ab. \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Lieber  Matthias  Hauser,  ich \nhabe kein gestörtes Verhältnis zu meinen Eltern. Die Grünen und die \nAL  stellen  sich  aber  trotzdem  ganz  klar  hinter  den  Kommissionsan-\ntrag  und  werden  diesen  aussichtslosen  SVP-Kürzungsantrag  ableh-\nnen. \nWir wollen keine Erhöhung der Semestergebühren auf 1200 Franken \nauf das Herbstsemester 2011 und auch keine entsprechende Kürzung. \nDies gilt übrigens für die Uni und auch für die Fachhochschulen. Wir \nkönnen dies gerne alle Jahre wiederholen. Das macht mir nichts aus. \nOhne Anpassungen im Stipendienwesen steigen wir aber nicht darauf \nein. Nach einer Gebührenerhöhung erhöht sich auch die Zahl derjeni-\ngen, die sich ein Studium nicht mehr leisten können, was wir definitiv \nnicht goutieren. Auch die Schwelle der potenziellen Stipendienbezü-\ngerinnen  muss  heruntergesetzt  werden.  Die  Diskussion  um  die  Sti-\npendien und über die Gebühren, das hat unser Kommissionspräsident \nangetönt,  werden  wir  in  den  nächsten  Monaten  noch  führen,  sodass \nwir  heute  keinen  Anlass  sehen,  hier  mit  dem  Rotstift  in  der  Gegend \nherumzufuchteln. Wenn Matthias Hauser Glück hat, ist die Diskussi-\non auch nächstes Jahr noch nicht abgeschlossen, dann kann er diesen \nAntrag ein weiteres Mal rezyklieren. Ich bin froh um die Hinweise auf \ndie  Gesetze,  dann  muss  ich  die  jetzt  nicht  mehr  alle  auch  noch  zu \nGemüte führen. \nDieser Kürzungsantrag ist auch deshalb total überrissen, weil wir im \nRahmen des San10 bereits den Staatsbeitrag für die Uni 2011 gegen-\nüber der bisherigen KEF-Planung um 11,5 Millionen Franken kürzen. \nMit diesem Antrag müssten wir nochmals über 14 Millionen Franken \nkürzen, was schlicht untragbar ist. \nDer Zugang zur Uni muss gewährleistet sein. Wir Grünen lehnen den \nKürzungsantrag dezidiert ab. Wir wollen auch in Zukunft noch stolz \nsein auf unsere Zürcher  Uni und den Standortvorteil, den wir daraus \nziehen. Wir möchten uns nicht für eine schlechte Universität schämen \nmüssen und sind daher bereit, diesen Preis auch zu berappen. \n \n", "Rosmarie Joss (SP, Dietikon): Bei diesem Antrag frage ich mich ganz \nehrlich, was sich da die SVP überlegt hat. Wenn sie findet, die nicht-\nuniversitäre Ausbildung sei verhältnismässig zu teuer, dann sollte sie \neinen Antrag stellen, diese zu verbilligen, weil sie tatsächlich zu teuer \nist.  \nZu  den  Studiengebühren  muss  man  sich  auch  noch  überlegen:  Wir \nhaben  in  der  Schweiz  einen  Fachkräftemangel,  insbesondere  in  Zü-\nrich.  Wir  müssen  laufend  ausländische  Akademiker  importieren,  um \ndie Stellen zu besetzen. Wenn man dann schaut, sind 100 Franken pro \nMonat zusätzliche Ausgaben für viele Familien eine Belastung, insbe-\nsondere wenn sie mehrere Kinder haben. Diese Familien zahlen auch \nihre Steuern.  Sie haben entsprechend ein Recht darauf, ihre Leistun-\ngen  zu  bekommen.  Des  weiteren  weiss  man,  dass  solche  Studienge-\nbührenerhöhungen  die  Leute  vom  Studieren  abhalten.  Zum  guten \nGlück haben wir in der Schweiz nicht die Tendenz, dass sich die Leu-\nte für eine Ausbildung verschulden. Wozu so eine Schuldenwirtschaft \nführt, sieht man in den USA. Ich hoffe nicht, dass wir das hier haben \nwollen.  Dass  die  Leute so vom Studieren abgehalten  werden, da ge-\nhört auch das miserable Stipendienwesen dazu.  \nEs  wurde  schon  erwähnt,  dass  mit  dem  Antrag  die  Studiengebühren \nnicht erhöht werden, sondern es ist eine Kürzung für die Universität. \nIch finde es auch unfair, die Studiengebühren der Universität Zürich \nmit  denjenigen  der  Universität  Tessin  zu  vergleichen.  Das  ist  eine \nhalbprivate  Universität.  Das  Stipendienwesen  ist  in  diesem  Kanton \nganz leicht anders.  \nDer  Antrag  entspricht  einer  zweieinhalbprozentigen  Kürzung  der \nStaatsmittel  für  die  Universität.  Gleichzeitig  hat aber die  Universität \nein  starkes  Studierendenwachstum.  Sie  bräuchte  eigentlich  mehr \nGeld, um ein einigermassen vernünftiges Betreuungsverhältnis herzu-\nstellen.  Wir  haben  an  der  Universität  auch  die  Unsitte,  dass  wir den \nNumerus clausus in der Medizin haben. Dabei haben wir doch zu we-\nnig  Ärzte.  Das  ist  letztlich  einfach  eine  Sparmassnahme.  Da  macht \nman am Schluss noch mehr solche schlimme Sparmassnahmen. Dann \nist  es  auch  so,  dass  die  Anstellungsbedingungen  an  der  Universität \nnicht  allzugut  sind.  Ich  bin  froh,  eine  Doktorierende  der  ETH  und \nnicht  der  Uni  zu  sein,  weil  ich  weiss,  dass  meine  Kolleginnen  und \nKollegen  dort  wesentlich  schlechter  bezahlt  werden  und  auch  sonst \nschlechtere  Verhältnisse  vorfinden.  Es  ist  auch  für  eine  Forschungs-\nstätte nicht allzu attraktiv, wenn sie immer weniger Mittel hat und Ge-\nräte  nicht mehr angeschafft werden können. Es hält Leute davon ab, \nan  die Universität  zu gehen, wenn sie immer denken  müssen,  ob sie \ndas Gerät kriegen oder nicht. Ich hoffe nicht, dass wir hier bald deut-\nsche Verhältnisse haben werden.  \nEs gibt also tausend Gründe, weshalb man die Mittel der Universität \nerhöhen  sollte,  aber  wohl  keinen  vernünftigen  Grund,  weshalb  man \nsie  senken  sollte.  Falls  sich  die  SVP  trotzdem  nicht  davon  abhalten \nlässt,  diesem  Antrag  zuzustimmen,  freue  ich  mich,  dass  sie  sich  nie \nmehr darüber beklagen wird, dass wir immer mehr ausländische, ins-\nbesondere deutsche Ärzte und Fachkräfte hier in der Schweiz haben.  \nDie SP wird diesen Antrag natürlich ablehnen. \n \n", "Corinne  Thomet  (CVP,  Kloten):  Matthias  Hauser,  Sie  sind  offenbar \nunbelehrbar und nehmen das gleiche Referat immer wieder nach vor-\nne. Wir haben innerhalb der KBIK letztes Jahr, dieses Jahr diskutiert \nund  werden wahrscheinlich auch nächstes  Jahr über die Möglichkeit \nder  Studiengebührenerhöhung  an  der  Universität  diskutieren.  Wir \nsind  vonseiten  der  Bildungsdirektorin  innerhalb  der  KBIK  für  mich \nsehr  nachvollziehbar  und  ausführlich  informiert  worden,  wie  der \nStand ist. Zudem wird der Staatsbeitrag bei der Universität von 2011 \nbis 2014 um 80 Millionen Franken gekürzt. \nDie CVP lehnt diesen Minderheitsantrag ab. Hier erwähne ich gerne, \ndass wir auch dem gleichen Antrag bei den Zürcher Fachhochschulen \nzur  Studiengebührenerhöhung  nicht  zustimmen  werden.  Der  Leis-\ntungsgruppe  7406  werden  auch  für  die  nächsten  vier  Jahre  rund  60 \nMillionen Franken über das San10 gekürzt.  \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Meine  Rede  können  Sie  im \nKantonsratsprotokoll  vom  letzten  Jahr  nachlesen.  Matthias  Hauser \nscheint seine auch rezykliert zu haben. \nDie EVP lehnt diesen Antrag ab. \n \n", "Regierungsrätin Regine Aeppli: Es ist tatsächlich eine Wiederauflage \nder letztjährigen Diskussion. Ich möchte auch nicht wiederholen, was \nich letztes Jahr schon gesagt habe, zumal der Präsident der KBIK und \nsoeben  auch  das  Mitglied  der  KBIK  bereits  die  wichtigsten  Gründe \ngenannt haben. Das Einzige, was ich noch beifügen möchte, ist, was \nsich im Laufe dieses Jahres geändert hat. Ich habe die Diskussion bis \nMitte Jahr immer noch unter dem Eindruck, dass unsere Staatsfinan-\nzen  nicht gut aussehen, auch  in die interkantonalen Gremien  hinein-\ngetragen, weil wir einerseits davon profitieren, dass wir interkantona-\nle  Abkommen  haben  und  dass  Kantone,  deren  Studierende  an  die \nZürcher Universität gehen, einen grossen Batzen mitgeben und ande-\nrerseits,  weil  unser  Gesetz  sagt,  die  Gebühren  müssen  vergleichbar \nsein.  Sie  müssen  auch  zwischen  gleichen  Institutionen  vergleichbar \nsein. Zürich muss sich nicht mit Sankt Gallen vergleichen. Sankt Gal-\nlen ist eine Monosparten-Hochschule. Zürich ist eine Volluniversität, \ndie mit Basel, Bern, Lausanne oder Genf verglichen werden soll. Alle \ndiese Universitäten haben tiefere Semestergebühren als die Universi-\ntät Zürich. Alle meine Kolleginnen und Kollegen zeigten sich desin-\nteressiert an dieser Gebührenerhöhungs-Diskussion. Offenbar standen \nsie  nicht  unter  dem  Eindruck,  drastische  Sparmassnahmen  ergreifen \nzu müssen, um damit den Betrieb an der Universität aufrechtzuerhal-\nten  und  die  Einnahmen  anders  zu  beschaffen.  So  gesehen  kam  auch \ndiese  Diskussion  kaum  vom  Fleck.  Sie  wissen  auch −  Sie  haben  in-\nzwischen  den  Bericht  zum  Postulat  bezüglich  der  Studiengebühren \nfür ausländische Studierende erhalten −, dass geplant ist, für die Ba-\nchelor-Studierenden  an  der  Universität,  aber  auch  an  der  Zürcher \nFachhochschule  höhere  Gebühren  zu  verlangen  als  für  die  Bildung-\nsinländerinnen  und  -inländer.  Für  diese  lehnt  der  Regierungsrat  eine \nGesetzesänderung im Moment ab, weil das Gleichziehen mit den an-\nderen  Kantonen  beziehungsweise  Universitäten  für  uns  wichtig  ist, \nauch als Einnahmequelle. \nIch danke Ihnen, wenn Sie den Antrag ablehnen. \n \n", "", "", "", "", "Verschlechterung: Fr. 5'000'000 \nErhöhung des Kredits Investitionsrechnung um 5 Mio. Fr. zugunsten \ndes Liegenschaftenunterhalts.  \n", "Markus  Späth  (SP,  Feuerthalen):  Seit  Jahren  betreiben  wir  in  unse-\nrem Kanton eine unverantwortliche Investitionspolitik an der Univer-\nsität. Der Erstellungswert aller Gebäude der Universität liegt bei rund \n2  Milliarden  Franken.  Wegen  aufgeschobener  Investitionen  in  den \nUnterhalt beträgt der aktuelle Wert noch gerade einmal 1,1 Milliarde \nFranken.  Um  weiteren  Wertverlust  zu  verhindern  und  die  vorge-\nschriebenen  Abschreibungen  zu  refinanzieren,  sind  jährliche  Unter-\nhaltsinvestitionen  von  mindestens  55  Millionen  Franken  nötig.  Neh-\nmen wir sogar die strategischen Vorgaben der Regierung für den Ge-\nbäudeunterhalt im ganzen Kanton zum Massstab, wären 65 Millionen \nFranken notwendig. Tatsächlich aber sieht das Budget gerade einmal \nNettoinvestitionen in der Höhe von 45,3 Millionen Franken vor. Das \nResultat  der  bisherigen  Vernachlässigung  ist  deutlich  und  spürbar. \nSeit zehn Jahren ist die Infrastruktur der Universität Zürich gegenüber \nder  akademischen  Dynamik  massiv  ins  Hintertreffen  geraten.  Ver-\ndichtungen  innerhalb  der  bestehenden  Gebäudesubstanz  bis  an  die \nGrenze  des  Zumutbaren  und  die  Anmietung  von  immer  mehr,  meist \nkleinen  Objekten,  sollen  Abhilfe  schaffen.  Das  sind  aber  fast  immer \nübermässig teure und sehr ineffiziente Lösungen für alle Betroffenen.  \nUnser  Antrag,  5  Millionen  Franken  zusätzlich  für  Investitionen  zur \nVerfügung zu stellen, will dieser jahrelangen Politik der Vernachläs-\nsigung  etwas  entgegensteuern.  In  einem  ersten  Schritt −  mit  KEF-\nErklärungen  sollen  weitere  folgen −  sollen  die  Investitionen  auf  e i-\nnem  einigermassen  stabilen  Niveau  zwischen  55  und  60  Millionen \nFranken  stabilisiert  werden.  Damit  ermöglichen  wir  wohlverstanden \nnur  gerade  die  Erhaltung  des  bereits  massiv  verminderten  Substanz-\nwerts.  Für  die  Realisierung  des  baulichen  Masterplans,  um  die  un-\nbestritten sinnvolle Strategie der Konzentration und Optimierung der \nInfrastruktur voranzubringen, sind zusätzliche Mittel nötig.  \nBitte  stimmen  Sie  angesichts  dieser  dringenden  Probleme  der  be-\nscheidenen Erhöhung um 5 Millionen Franken zu. \n \n", "Samuel Ramseyer (SVP, Niederglatt), Präsident der KBIK: Die KBIK \nanerkennt, dass die Situation in Bezug auf den Unterhalt des Liegen-\nschaftenstands der Universität unbefriedigend ist. Trotzdem lehnt die \nMehrheit  der  KBIK  diesen  Antrag  ab.  Bevor  höhere  Mittel  gespro-\nchen werden, braucht es unseres Erachtens eine Grundsatzdiskussion \nüber  die  weitere Entwicklung der  Universität. Der  Regierungsrat hat \ndie  Bildungs-  und  die  Baudirektion  damit  beauftragt,  einen  Bericht \nauszuarbeiten, um so die nötigen Grundlagen für die weitere Planung \nzu schaffen. Schliesslich müssen in einer Gesamtschau auch die übri-\ngen  Liegenschaften  im  Besitz  des  Kantons  berücksichtigt  werden, \ndenn auch im Spitalbereich beispielsweise und bei vielen anderen öf-\nfentlichen Bauten gibt es ausgewiesenen Unterhaltsbedarf.  \nDie KBIK möchte die weiteren Analysen abwarten und die Diskussi-\non auf der Basis gesicherter Erkenntnisse führen. Sie beantragt Ihnen \ndeshalb in der Mehrheit, diesen Antrag abzulehnen. \n \n", "Claudia Gambacciani (Grüne, Zürich): Wir wissen, dass uns derzei-\ntig mit den Liegenschaften der Uni beziehungsweise deren Unterhalt \neine  sehr  prekäre  Situation  ins  Haus  steht.  Es  müssen  zwingend \nMassnahmen ergriffen und durchgezogen werden, wollen wir die ma-\nroden Gebäude sanieren. Eine Kürzung des Staatsbeitrags ist hier ge-\nrade  das  Verkehrteste,  das  man  machen  kann.  Dies  lehnt  die  grüne \nFraktion selbstverständlich ab. \nDazu braucht es auch Einstellungen im KEF und Strategien und Kon-\nzepte, die uns vom Unirat und der Regierung vorgelegt werden müss-\nten. Es steht dringend eine breit angelegte politische Diskussion an, in \nwelche Richtung sich die Uni künftig entwickeln soll und zu welchen \nBedingungen. Nichtsdestotrotz gibt es aber schon heute einen ausge-\nwiesenen grossen Sanierungsbedarf. Die Unterhaltskosten können mit \nden  aktuellen  Investitionen  nicht  gedeckt  werden.  Die  Universität \nbraucht  allein  für  die  Erhaltung  der  Bausubstanz  jährlich  um  die  50 \nMillionen Franken. In den nächsten Jahren hat sie aber dafür nur rund \n20 Millionen Franken eingestellt. Es ist uns allen bewusst, dass dieser \nBetrag von 5 Millionen Franken, um den es hier geht, höchstens ein \nTröpfchen,  ja  vielleicht  ein  Dampfhauch  auf  den  heissen  Stein  ist. \nTrotzdem tut er not. Bitte unterstützen Sie ihn. \n \n", "Matthias Hauser (SVP, Hüntwangen): In der Kommission für Bildung \nund  Kultur  wurde  uns  eine  bedrohlich  wirkende  Grafik  gezeigt,  ein \nBerg von Investitionen an Liegenschaften der Universität, welcher auf \nuns  zukommt −  heute  ein  Matterhorn.  Je  länger  wir  mit  Investieren \nwarten  desto  eher  sei  er  morgen  eine  Eigernordwand.  Der  Eiger  ist \nniedriger,  aber  dafür  steiler.  Im  Schatten  des  Bergs  scheint  Markus \nSpäth den vorliegenden Budgetverschlechterungsantrag formuliert zu \nhaben: von Angst geprägt, statt dass er zusammen mit seinen Mitun-\nterzeichnerinnen den Berg zuerst einmal analysiert hätte. Es wäre ihm \naufgefallen, dass das Matterhorn des universitären Investitionsbedarfs \nzu  50  Prozent  ungefähr  aus  Wachstum  besteht;  Wachstum,  weil  die \nUniversität  wächst,  weil  der  heute  funktionierende  Zustand  konsoli-\ndiert werden und weil es gegenüber jetzt ein wenig komfortabler wer-\nden  soll,  weil  Mietliegenschaften  durch  eigene  abgelöst  werden  sol-\nlen. Die Mieten übrigens sind auch im Berg eingerechnet. Die finan-\nziellen Mittel, welche rein nur für die Instandhaltung der heute beste-\nhenden Gebäude benötigt werden, bilden keinen Berg, sondern einen \nSockel. Bezüglich dieses Sockels liegen die kantonalen Investitionen \ndoch  nicht  viel  darunter,  erst  ab  dem  kommenden  Jahr  bei  etwa  80 \nProzent.  Zuvor  war  die  Instandhaltung  immer  gedeckt.  Man  kann \nnicht von Versäumnis reden. Bei genauem Hinsehen besteht kein An-\nlass zur Panik. Was die Grafik zeigt, ist, dass zunehmende Investitio-\nnen ganz stark mit dem Wachstum der Universität zu tun haben. Statt \nüber  Investitionen  zu  sprechen,  müssen  wir  dieses  Wachstum  zum \nThema machen. Wollen wir überhaupt eine derart grosse Universität? \nWollen  wir  immer  mehr  ausländische  Studierende  und  dank  eines \nsinkenden  fachwissenschaftlichen  Niveaus  immer  mehr  Maturanden, \ndie an die Uni drängen? Nein, lautet unsere Antwort, auch an Rosma-\nrie  Joss  zu  ihrem  Referat  vorhin.  Es  kann  doch  nicht  sein,  dass  wir \nimmer die Universität der wachsenden Grösse anpassen. Irgendwann \nwollen  wir  das  nicht  mehr  und die Akademisierung der Gesellschaft \nhat  einen  genügenden  Grad  erreicht.  Wir  müssen  uns  darüber  einig \nwerden, welche Universität wir wollen. Die kann nicht immer wach-\nsen. Das wird zu teuer. Das muss von den Gewerblern erarbeitet wer-\nden,  von  denjenigen,  die  Wert  schöpfen  im  Kanton.  Die  tragen  die \nUniversität. Wir brauchen eine Schrumpfung der Grösse, hin zu höhe-\nrer Qualität bei tieferem Investitionsbedarf. \nZudem haben alle Direktionen betreffend die Investitionen Federn ge-\nlassen. Die Universität jammert am Klügsten, präsentiert uns psycho-\nlogisch  raffinierte  Grafiken,  die  Unterstützungseffekt  auslösen  und \nBlindheit  bei  einigen  Parlamentariern.  Aber,  um  den  Minderheitsan-\ntrag  mit  gutem  Gewissen  zu  stellen,  hätte  es  schon  des  Überblicks \nüber alle Direktionen bedürft. Auch in den Kantonsspitälern, auch in \neinigen Mittelschulen, auch in der Polizei und Justiz und im Verkehr \nbesteht Investitionsbedarf.  \nSo  gesehen  ist  dieser  Minderheitsantrag  etwas  engsichtig,  eben  im \nSchatten des Bergs entstanden, und er muss abgelehnt werden.  \n", "Esther Guyer (Grüne, Zürich): Dass Matthias Hauser das Matterhorn \nnicht mehr erklettert, muss er uns nicht erzählen, das wissen wir. \nIch wundere mich doch ein wenig über den Rest der bürgerlichen Po-\nlitikerinnen und Politiker. Während elf Monaten des Jahrs hören wir \nVerständnis für die Begehren der Universität und der Spitals. An den \nBesichtigungen hören wir, es stimme schon, wir müssten sofort etwas \nmachen.  Dies  müsse  gemacht  werden.  Es  müsse  renoviert  werden. \nDas Spital sei in einem maroden Zustand. Die Universität platze aus \nallen Nähten. Wir signalisieren Verständnis, wo es nur geht. Das höre \nich aus Ihrem Mund. In einer Kommission entrüstet sich eine bürger-\nliche Politikerin, warum die Bildungsdirektorin nicht höhere Summen \nin das Budget setzt, als das, was sie für die Investitionsrechnung ge-\nmacht hat. Ja, weil die Kohle nicht da ist, weil Sie sie verweigern.  \nJetzt  weigern  Sie  sich  nur  bei  den  allernotwendigsten  5  Millionen \nFranken. Da ist das Verständnis dahin. Wir sind im Monat Dezember, \nund alles sieht wieder anders aus.  \nIch hoffe sehr, dass  das  Ihre Wählerschaft, insbesondere in der Uni-\nversität und den Spitälern nicht vergisst. \n \n", "Sabine Wettstein (FDP, Uster): Auch die FDP ist nicht zufrieden mit \nder  Investitionsplanung  der  Bildungsdirektion.  Die  Erklärungen,  die \nwir in der Detailberatung erhalten haben, haben uns in keiner Art und \nWeise beruhigt. Wir erwarten, dass eine fundierte Planung vorgelegt \nwird und die Schwerpunkte bezüglich Substanzerhaltung und Konso-\nlidierung von zugemieteten Gebäuden erstellt werden und eine mittel-\nfristige Planung der Neubauten vorgelegt wird.  \nDie FDP ist aber nicht bereit, kurzfristig eine Erhöhung der Investiti-\nonen zu genehmigen. Aus diesem Grund lehnen wir die Minderheits-\nanträge  bezüglich  Investitionsbeiträge  ab  und  erwarten  von  der  Bil-\ndungsdirektion eine umfassende Aufarbeitung. \n \n", "", "", "", "Konto 7402 Sonstige universitäre Leistungen \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 7406 Zürcher Fachhochschule (Beiträge und Liegenschaften) \n \nAntrag  24a.  Minderheitsantrag  Matthias  Hauser,  Walter  Isliker, \n", "Verbesserung: Fr. 12'887'680 \nErhöhung  der  Semestergebühren  auf  CHF  1200  und  entsprechende \nKürzung des Staatsbeitrags \n \n", "Matthias Hauser (SVP, Hüntwangen): In der Budgetdebatte 2009 be-\nschloss eine Mehrheit des Kantonsrates, den Regierungsrat aufzufor-\ndern,  ab  dem  Herbstsemester  2010  die  Semestergebühren  der  Fach-\nhochschulen  auf  1200  Franken  anzuheben.  Dies  ist  laut  Fachhoch-\nschulgesetz  durch  einen  Regierungsratsbeschluss  möglich.  Dieser \nAufforderung ist die Regierung bisher nicht nachgekommen. Die Se-\nmestergebühren  der  Zürcher  Fachhochschule  betragen  unverändert \n680 Franken. Entsprechend ist der Staatsbeitrag an die Fachhochschu-\nlen für das Jahr 2011 zu beschränken.  \nWir müssen der Bildungsdirektion und den Fachhochschulen zugute-\nhalten, dass sie den Betrag, den wir voriges Jahr als Mehrertrag durch \ndie Erhöhung der Studiengebühren gefordert haben, bisher nicht den \nStaatsfinanzen belastet haben. Die Regierung hat also unseren vorigen \nBudgetantrag  betreffend  des  nackten  Betrags  umgesetzt.  Sie  wissen, \ndie Regierung ist gesetzlich nur an den Betrag gebunden. Das hat sie \nauch eingehalten. Allerdings impliziert die Begründung, die wir letz-\ntes  Jahr  genannt  haben,  nämlich  eine  Erhöhung  der  Semestergebüh-\nren,  dass  der  Staatsbeitrag  auch  im  kommenden  Jahr  um  die  höhere \nGebühr  reduziert  bleibt.  Die  Erhöhung  der  Gebühren  ist  eine  Mass-\nnahme,  die  ab  einem  bestimmten  Moment  für  einige  Jahre  gilt.  Sie \nwar niemals nur für 2010 gedacht, sondern ab 2010. Wir haben extra \nauf  Wunsch  der  Fachhochschulen  erst  ab  dem  Herbstsemester  2010 \ngerechnet, damit die Zeit zur Umsetzung bleibt. Hätte es sich um eine \nnormale  Sparmassnahme  gehandelt,  hätte  man  auf  diesen  Wunsch \nkeine Rücksicht zu nehmen brauchen. Statt die Gebühren zu erhöhen, \nhaben  Regierung  und  die  Fachhochschulen  den  Betrag einfach nicht \nausgegeben.  Interessant  ist,  dass  dies  überhaupt  möglich  war.  Ein \nBlick auf das nun vorliegende Budget zeigt, wie es gemacht wird. Die \nLeistungsgruppe  «Staatsbeitrag  an  die  Fachhochschulen»  sieht  jetzt \neine  Saldoverschlechterung  von  21,4  Millionen  Franken  vor  gegen-\nüber dem korrigierten  Saldo 2010 oder von über 40 Millionen Fran-\nken gegenüber der Rechnung  2009. Diese Zahlen  zeigen, unsere  be-\nschlossene Staatsbeitragsreduktion hat nicht einmal zu Einsparungen, \nsondern zum Aufschieben von Ausgaben geführt. Dies kann es nicht \nsein.  Eine  Gebührenerhöhung  hätte  den  Fachhochschulen  konstante \nMehreinnahmen  verschafft.  Statt  diese  zu installieren,  haben Sie  mit \neinem  Loch  reagiert  und  verlangen  nun  einen  umso  höheren  Staats-\nbeitrag.  Der  Effekt  des  vorjährigen  Antrags  läuft  aus.  Das  wider-\nspricht dem Willen des Rates. Auch 2011 sollen die Fachhochschulen \nso  budgetieren,  als  hätten  sie  Semestergebühren  von  1200  Franken. \nDie  Argumentation,  die  Regierung  hätte  unseren  Antrag  umgesetzt, \ngilt  genau  bis  zum  kommenden  Silvester.  Es  geht  deshalb  hier  um \nnichts anderes als um eine Fortführung. Manche, die letztes Jahr den \nhöheren Gebühren zustimmten, waren zwar damit einverstanden, dass \ndie  Fachhochschulen  auch  auf  anderen  Wegen  den  Staatsbeitrag  um \ndenselben Betrag schonen könnten. Jeder, der letztes Jahr zustimmte, \nrechnete aber damit, dass es sich, wie es der Natur von Gebühren ent-\nspricht,  um  eine  wiederkehrende  Angelegenheit  handelt.  Diese  Wie-\nderkehrung benötigt den vorliegenden Antrag. \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  KBIK:  Auch  in \ndiesem  Fall  beantragt  die  Kommissionsmehrheit  die  Ablehnung  des \nAntrags. Angesichts des Lehrermangels und der sinkenden Studieren-\ndenzahlen,  vor  allem  an  der  PHZH  (Pädagogische  Hochschule  Zü-\nrich)  ist  es  nicht  angezeigt,  die  Semestergebühren  zu  verdoppeln. \nAusserdem würden wir so etliche Studierende dazu drängen − das ist \nzumindest die Befürchtung der KBIK-Mehrheit −, ihr Studium in ei-\nnem  anderen  Kanton  aufzunehmen,  wo  die  Gebühren  deutlich  tiefer \nwären.  Aufgrund  von  interkantonalen  Abkommen  muss  der  Kanton \nZürich den anderen Kantonen eine Abgeltung für Zürcher Studierende \nbezahlen. Wir hätten unter Umständen also höhere Kosten und weni-\nger  Einnahmen  aus  den  Studiengebühren.  Ausserdem  gilt  auch  hier \ndas Argument, dass die Fachhochschulen bereits einen Beitrag an das \nSanierungspaket 10 leisten müssen. \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Wir  wehren  uns  auch  in  diesem \nJahr gegen eine Studiengebührenerhöhung bei den Fachhochschulen.  \nEs ist naiv zu glauben, wir könnten mit dem Abschöpfen des Mehrer-\ntrags, welcher aus einer Verdoppelung der Semestergebühren mit die-\nser Budgetkürzung bei den Zürcher Fachhochschulen entsteht, einspa-\nren. Wenn wir im Kanton Zürich im Alleingang beschliessen, höhere \nGebühren einzuführen, werden wir dafür büssen. Wir wissen es. Die-\nses  Argument  ist  klar.  Vor  allem  bin  ich  auch  überzeugt,  dass  viele \nStudierende  an  ausserkantonale  Hochschulen  abwandern.  Somit  ver-\nlieren wir gerade für den Kanton Zürich zusätzliche Einnahmen. Auch \ndie Studierenden würden in diesem Kanton nicht mehr wohnen blei-\nben.  So  verlieren  wir  auch  gut  ausgebildete  Berufsleute  für  unseren \nKanton.  \nWir müssen uns freuen, dass wir einen Zuwachs an Studierenden ha-\nben.  Ich  rechne  schwer  damit,  dass  die  öffentliche  Hand  zukünftig \nauch mehr in die höhere Berufsbildung investieren wird. Man hat er-\nkannt,  dass  die  Berufsbildung  der  Pfeiler  unserer  Wirtschaft  ist.  Die \nBerufsbildung  muss  gestärkt  werden.  Folglich  werden  auch  mehr \nStudierende an die Fachhochschule gehen. Das gibt längerfristig wie-\nder  einen  Mehrwert  für  unseren  Kanton.  Wir  wissen  auch,  das  hat \nSamuel  Ramseyer  genau  gesagt,  dass  die  PHZH  zu  den  Fachhoch-\nschulen gehört. Solche Entwicklungen hätten auch finanzielle Folgen \nfür diese Schule, welche Lehrerinnen und Lehrer für die Volksschule \nin unserem Kanton ausbildet. Wollen wir die Lehrerausbildung noch \nunattraktiver  machen?  Nein,  wir  wollen  das  nicht.  Wir  wollen,  dass \nwir  gute  Lehrerinnen an diese PH schicken können, die  das Zürcher \nSchulsystem  kennen  und  in  diesem  Kanton  auch  Schule  geben  kön-\nnen. \nWenn es eine Erhöhung der Studiengebühren geben soll, dann nur im \nVerbund mit der Einführung eines leistungsfähigen Systems von Sti-\npendien. Wir haben letztes Jahr nach der Budgetdebatte ein Vorstoss-\npaket  zu  den  Stipendien  eingereicht.  Die  Verbesserung  des  Bezugs \nder  Stipendien  muss  endlich  angegangen  werden.  Es  ist  leider  wirk-\nlich so, erst anfangs März 2011 werden wir in der Kommission dieses \nThema traktandieren. Es ist höchste Zeit, auf dieser Ebene Fortschrit-\nte zu machen.  \nDie SP findet es den falschen Weg, wieder einmal auf dem Buckel der \nStudierenden  zu  sparen.  Bitte  lehnen  Sie  den  unsinnigen  Budgetan-\ntrag ab. \n", "Werner  Scherrer  (FDP,  Bülach):  Die  Fachhochschulen  wurden  be-\nreits  letztes  Jahr  im  Gegensatz  zur  Universität  massiv  in  die  Spar-\npflicht genommen. Der Entscheid des Kantonsrates war klar: Reduk-\ntion  des  Budgets  um  einen  bestimmten  Betrag.  Unangenehmerweise \nfür die damalige Mehrheit des Kantonsrates haben sich die Fachhoch-\nschulen nun aber mit einer speziellen Umsetzung des Auftrags aus der \nAffäre  gezogen.  Ziel  war  es  letztes  Jahr,  dass  Universität  und  Fach-\nhochschulen gleichermassen belastet werden sollen. Das hat sich auf-\ngrund der unterschiedlichen Behandlung der Anträge damals nicht so \nergeben.  Nun  sind  wir  aufgrund  der  angeregten  Diskussionen  und \nVorarbeiten aber soweit, dass wir zunächst alle Vorstösse zum Thema \nStudieren  und  Gebühren  bearbeiten  werden  und  so  Fachhochschule \nund  Universität  für  das  kommende  Jahr  wieder  auf  dem  gleichen \nStand sehen wollen.  \nDie FDP unterstützt aus diesem Grund den Antrag nicht. \n \n", "Claudia Gambacciani (Grüne, Zürich): Dieser Antrag ist eine Zwän-\ngerei.  Wir  haben  bereits  letztes  Jahr  betont,  dass  eine  Kürzung  des \nStaatsbeitrags  keine  Gebührenerhöhung  zur  Folge  haben  muss.  Dies \ngilt, da staunen Sie vielleicht, auch dieses Jahr wieder. Da mag Matt-\nhias Hauser diesen Ausgang noch so lange als interessant bezeichnen. \nEs  ist  nichts  passiert,  weil  die  Regierung  die  Gebühren  der  Uni und \nder FH nicht auseinanderklaffen lassen wollte. Darum verstehe ich Ih-\nre Enttäuschung oder Entrüstung nicht, welche Sie zu diesem erneu-\nten Antrag geführt haben muss. \nDie  Grünen  lehnen  auch  heuer  eine  Kürzung  des  Staatsbeitrags  der \nFH dezidiert ab. \n \n", "", "", "", "", "", "Verschlechterung: Fr. 7'000'000 \nAufhebung  der  San10-Massnahme  7406-9710-101,  Kürzung  Staats-\nbeitrag. Gründe: höhere Studierendenzahlen und überfälliger Liegen-\nschafsunterhalt \n \n", "Karin  Maeder  (SP,  Rüti):  Es  handelt  sich  auch  hier  um eine  San10-\nMassnahme. Es geht um eine Kürzung der Staatsbeiträge von 7 Milli-\nonen  Franken  an  die  ZHAW  (Zürcher  Hochschule  für  Angewandte \nWissenschaften).  Wir  beantragen,  aus  zwei  Gründen  auf  diese  Kür-\nzung  zu  verzichten.  Die  Anzahl  der  Studierenden steigt um 7,1  Pro-\nzent,  wobei  das  Personal  nur  um  5,4  Prozent  ansteigt.  Da  geht  eine \nSchere  auf.  Wir  laufen  Gefahr,  dass  die  Qualität  der  Lehre  darunter \nleidet. An der ZHAW steigt die Zahl der Studierenden in den Berei-\nchen Technik und Architektur besonders stark an. Es handelt sich um \ndiejenigen Bereiche, welche teurer sind als andere. Es sind aber auch \ndiejenigen  Bereiche,  welche  von  der  Wirtschaft  dringend  gebraucht \nwerden. Im Weiteren befindet sich die ZHAW in vielen alten Gebäu-\nden, bei denen grosse Investitionen seit Jahren hinausgeschoben wer-\nden.  Um  den  Betrieb  aufrechtzuerhalten,  müssen  viele  kleine  Unter-\nhaltsarbeiten  getätigt  werden,  welche  aus  der  Laufenden  Rechnung \nbezahlt werden. \nIch bitte Sie im Sinne der Qualität der ZHAW, diesen Antrag zu un-\nterstützen. \n \n", "Samuel Ramseyer (SVP, Niederglatt), Präsident der KBIK: Die Frage \ndes Unterhalts haben wir im Bereich der Universität bereits diskutiert. \nDie  Kommissionsmehrheit  möchte  grundsätzlich  keine  San10-\nMassnahmen aufheben. Angesichts eines Staatsbeitrags im dreistelli-\ngen  Millionenbereich  ist  diese  Kürzung  vertretbar  und  verkraftbar \nund muss als Beitrag der Fachhochschulen zum Sanierungsprogramm \neingefordert werden. \n \n", "", "", "", "", "", "Konto  7407  Ausserkantonale  Fachhochschulen  und  Höhere  Fach-\nschulen \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 7501 Jugend- und Familienhilfe \n \nAntrag 26. Antrag FIKO \nBudgetkredit Erfolgsrechnung \nalt:   Fr.  -125'876'100 \nneu:  Fr.  - 124'276'100 \nVerbesserung: Fr.1'600'000 \nReduktion  des  budgetierten  Nettoaufwands  gem.  Indikator  B1  um \nCHF 100 pro Fall. Der Vergleich mit den Rechnungen der vergange-\nnen  vier  Jahre  zeigt,  dass  die  Fallkosten  jeweils  höher  budgetiert \nwurden, als in der Vorjahresrechnung ausgewiesen. \n \n", "Martin Arnold (SVP, Oberrieden), Präsident der FIKO: Die Mehrheit \nder Finanzkommission beantragt eine Verbesserung um 1,6 Millionen \nFranken. Es geht dabei um die Reduktion des budgetierten Nettoauf-\nwands  pro  Jugend-  und  Familienberatung,  konkret um den  Indikator \nB1 um 100 Franken pro Fall. Der Vergleich mit den Rechnungen der \nvergangenen vier  Jahre zeigt, dass die Fallkosten jeweils höher bud-\ngetiert wurden, als in der Vorjahresrechnung ausgewiesen. \nIch danke Ihnen für die Unterstützung. \n \n", "Samuel Ramseyer (SVP, Niederglatt), Präsident der KBIK: Die KBIK \nhat  den  Antrag  der  FIKO  beraten  und  ist  zum  Schluss  gekommen, \ndass es sich hier um einen reinen Budgetkorrekturantrag handelt, der \nzwar budgetrelevant ist, aber nicht rechnungsrelevant sein wird. Man \nkann weder die Anzahl noch die Komplexität der Fälle vorhersehen. \nWenn die Fälle dann anfallen, müssen sie in der erforderlichen Quali-\ntät bearbeitet werden, was Kosten auslöst. Diese müssen aufgrund ge-\nsetzlicher  Bestimmungen  auf  jeden  Fall  finanziert  werden,  unabhän-\ngig davon, ob ein wenig mehr oder weniger dafür budgetiert war. Sie \nkennen  den Begriff der gebundenen Ausgaben. Wenn man den Indi-\nkator  B1  beeinflussen  will,  muss  man,  nachdem  man  die  Fallzahlen \nnicht beeinflussen kann, die Anzahl der Mitarbeitenden erhöhen oder \nsenken. Ein solcher Antrag wird aber nicht gestellt. \nDie Mehrheit der KBIK beantragt, der FIKO in diesem Fall nicht zu \nfolgen. \n \n", "Susanna Rusca Speck (SP, Zürich): Bitte folgen Sie der Kommission. \nDie Kürzung um 1,6 Millionen Franken bei der Jugend- und Famili-\nenhilfe ist eine Reduktion des Nettoaufwands. Das hat massive Aus-\nwirkungen auf das Kerngeschäft der Jugendhilfe. Mit anderen Worten \nheisst das, dass die persönliche Beratung und Betreuung der Klienten \nverschlechtert wird. Sie wollen, dass mehr  Fälle  mit weniger Stellen \nbearbeitet werden. Die FIKO möchte den Indikator so verändern, dass \nsich in der Rechnung 100 Franken pro Fall einsparen lassen. Man will \ndem  AJB  (Amt  für  Jugend-  und  Berufsberatung)  einfach  1,6  Millio-\nnen Franken für das Kerngeschäft entziehen. Auf diese Art kann man \ndas Ziel wirklich nicht erreichen. Die Kinder- und Jugendhilfe ist eine \nzentrale gesetzliche Aufgabe, die anfallenden Fälle zu bearbeiten. Wir \nkönnen  doch  keinen  Vergleich  der  Rechnung  2009  mit  dem  Budget \n2011  machen.  Durch  die  vom  Regierungsrat  beschlossene  Besol-\ndungsrevision für Sozialarbeiter und Sozialpädagogen wurde endlich \neine Verbesserung der Entlöhnung vorgenommen. Das ist der Grund. \nDeshalb  ist  zwangsläufig  eine  Verteuerung  entstanden.  Auch  wenn \neine effizientere Fallbearbeitung gemacht würde, könnten die Kosten \nnicht tiefer gehalten werden. Wir wissen auch, dass zirka 80 Prozent \ndes  Gelds,  das ausgegeben wird, auf das Personal  fällt. Hier  einfach \nhinunter zu kürzen, ist gar nicht möglich und auch nicht umzusetzen. \nWenn der Nettoaufwand reduziert wird, ist das weitere Bestehen der \nJugendsekretariate  ernsthaft  gefährdet.  Die  Gemeinden  sind kaum  in \nder Lage, für den ausfallenden Betrag selber aufzukommen. Was be-\ndeutet das? Die Jugendhilfe würde im Verhältnis zur Sozialhilfe mar-\nginalisiert werden. Sie verliert an Stellenwert. Das finde ich grundle-\ngend falsch. Wir müssen so früh wie möglich präventiv handeln und \nauch  investieren.  Da  braucht  es  Investitionen  und  keine  Kürzungen. \nDie  Jugendsekretariate  erfüllen  nebst  dem  kantonalen  Kerngeschäft \nauch  gleichzeitig  kommunale  Jugend-  und  Familienaufgaben.  Das \nkostet Geld. Dieser wichtige präventive Ansatz wird mit dieser Kür-\nzung wahrhaftig gefährdet.  \nBitte verzichten Sie auf diese Kürzung. \n \n", "Claudio Schmid (SVP, Bülach): Nachdem der FIKO- und der KBIK-\nPräsident ihre Standpunkte kundgetan haben, werde ich jetzt noch die \nHaltung der SVP einbringen. \nDer Indikator  B1 ist ein Quotient: der Aufwand für die Jugend-  und \nFamilienberatung geteilt durch die Anzahl Fälle, also die Fallkosten. \nDer Quotient wird kleiner, wenn die Kosten für alle Fälle zusammen \nkleiner  werden  oder  wenn  die  Anzahl  der  Fälle  grösser  wird,  die  in \nder gleichen Zeit zu den gleichen Lohnkosten behandelt werden. Bei-\nde  Entwicklungen  sind  erstrebenswert.  Deshalb  macht  es  Sinn,  den \nIndikator B1 als Zielgrösse für das kommende Jahr tiefer anzusetzen. \nWir haben, was die Bewertung der Substanz des Kantons betrifft, mit \nder neuen Rechnungslegung das Prinzip des «true and fair». Es sollen \nmöglichst  keine  stillen  Reserven  durch  überdotierte  Abschreibungen \nmehr gebildet werden.  Der buchhalterische Wert der kantonalen Inf-\nrastruktur soll stimmen. Wenn schon «true and fair», dann muss auch \ndieser  für  die  Budgetierung  nach  bestem  Wissen  und  Gewissen  gel-\nten. So wie der Indikator B1 in den letzten Jahren zwischen Rechnung \nund Budget auseinanderklaffte, ist dies nicht der Fall. B1 war immer \nnoch so hoch budgetiert, dass er locker erreicht wurde. Zu hoch bud-\ngetieren, ist ein alter Trick, untergräbt aber den Führungscharakter ei-\nnes Budgets und die Darstellung des real Möglichen. \nSenken wir diesen Indikator. Wir kommen dann der lobenswerten Ef-\nfizienz der Jugendsekretariate näher. Die Planung wird realistischer. \n \n", "Andreas Erdin (GLP,  Wetzikon): Die Grünliberalen unterstützen den \nAntrag  der  FIKO  auf  Verbesserung  um  1,6  Millionen  Franken,  die \nsich aus einer Reduktion des budgetierten Nettoaufwands gemäss In-\ndikator B1 um 100 Franken pro Fall ergibt. \nDie Begründung des Antrags mit den jeweils höher budgetierten Fall-\nkosten  in  den  vergangenen  vier  Jahren  hält  den  Einwänden  mit  den \ngebundenen  Ausgaben  stand.  Auch  bei  der  Leistungsgruppe  7501 \nweise ich darauf hin, dass die Grünliberalen die Aufwendungen nicht \nreduzieren gegenüber dem Vorjahr, sondern die steigende Kurve des \nAusgabenwachstums  abflachen  wollen,  da  dieser  Anstieg  steil  ist. \nDaran  ändert  auch  nicht,  dass  die  Aufwandsteigerung  hauptsächlich \ndurch Lohnmassnahmen von 6,2 Millionen Franken zusätzlich verur-\nsacht  ist,  die  jedoch  bereits  mit  weiteren  Sparmassnahmen  teilweise \nwieder kompensiert werden können.  \nNur in Klammern sei noch angeführt, dass im Sinne der Sparanstren-\ngungen auf ein Kompetenzen-Bilanzangebot verzichtet werden kann. \n \n", "Regula Kaeser (Grüne, Kloten): Aus den letzten Jahren bin ich es mir \naus  meiner  Gemeinde  gewohnt,  dass  solch  unsägliche  Anträge  im \nGemeinderat gestellt werden. Ich ging davon aus, dass im Kantonsrat \ndas Niveau etwas anders ist. Das scheint aber nicht der Fall zu sein.  \nDieser Antrag ist reine Kosmetik. Die Aufgaben der Jugendsekretaria-\nte sind gesetzlich gegeben. Die Kosten für erbrachte Leistungen wer-\nden anfallen, ob sie nun im Budget enthalten sind oder nicht. Man op-\ntimiert  hier  einfach  auf  der  Ausgabenseite,  dass  man  später  auf  der \nEinnahmenseite  korrigieren  kann,  sprich  irgendwann  Senkung  der \nSteuern. Das ist auf gut Deutsch und nicht in einer Wirtschaftssprache \ngesprochen, das Budget frisiert. So etwas ist schlichtweg unseriös. \nWir Grüne lehnen den Antrag entschieden ab. \n \n", "Regierungsrätin  Regine Aeppli: Der Präsident  der KBIK  hat  das ge-\nsagt,  was  ich  jetzt  nochmals  zusammenfasse.  Wenn  man  an  diesem \nIndikator herumschraubt und ihn um 100 Franken senkt, hat das über-\nhaupt keine Auswirkungen auf das Budget, so wenig wie das Budget \nder letzten Jahre aufgrund dieses Indikators gebraucht wurde, ebenso-\ngut kann es sein, wenn die Fallzahlen höher sind oder die Fallbearbei-\ntung  anspruchsvoller  ist,  dass  sie  auch  höher  sind,  als  im  Indikator \nangegeben. So gesehen ändert ein Herumschrauben an diesem Indika-\ntor nichts und kommt im Ergebnis auf das heraus, was Regula Kaeser \ngesagt hat, es ist Budgetkosmetik. Diese Kosten fallen an. Es gibt ge-\nsetzliche Verpflichtungen für die Bearbeitung dieser Fälle, die leider \ntendenziell aufgrund schwieriger gesellschaftlicher Bedingungen und \nFamilienverhältnisse eher im Zunehmen sind. Wenn Sie jetzt kürzen \nund das Geld reicht  nicht aus, dann werde ich hier mit einem Nach-\ntragskredit  antreten  müssen,  weil  wir  verpflichtet  sind,  diese  Kosten \naufzuwenden. \n \n", "Martin Arnold (SVP, Oberrieden), Präsident der FIKO: In den letzten \nvier Jahren wurde in dieser Leistungsgruppe um 59, 133, 195 und 174 \nFranken höher budgetiert, als in der Rechnung schliesslich ausgewie-\nsen wurde. Selbstverständlich handelt es sich um eine Budgetkorrek-\ntur. Genau zu diesem Zweck sind wir da. Auch, wenn zu hoch budge-\ntiert wird, ist es an diesem Parlament, die Budgetzahlen so zu korri-\ngieren,  wie  sie  der  Realität  entsprechen.  Wenn  wir  über die  Vorher-\nsehbarkeit  sprechen,  dann  kann  man  doch  getrost  sagen,  wenn  man \nvier Jahre zu hoch budgetiert hat, dass man vielleicht im fünften Jahr \nden  Budgetbetrag  etwas  senken  kann.  Es  geht  nicht  um  den  Abbau \nvon Leistungen oder Personal, sondern es geht um eine korrekte Bud-\ngetierung «true and fair».  \nBitte stimmen Sie dem Antrag zu. \n \n", "", "", "", "", "", "Ratspräsident  Gerhard  Fischer:  Der  Minderheitsantrag  27a  wurde \nzurückgezogen. \n \nAntrag  28a.  Minderheitsantrag  Susanna  Rusca  Speck,  Claudia \n", "", "Verschlechterung: Fr. 590'000 \nAufhebung  der  San10-Massnahme  7501-101,  Verzicht  Subventionie-\nrung Jugendhäuser/Freizeitanlagen \n \n", "Susanna Rusca Speck (SP, Zürich): Diese unüberlegte Massnahme ist \nabzulehnen. \nJugend- und Freizeitangebote sind ein wesentlicher Bestandteil einer \npräventiv  ausgerichteten  Kinder-  und  Jugendhilfe.  Die  Jugend-  und \nFreizeitanlagen  sind  wichtige  Orte,  wo  sich  Jugendliche  begegnen \nkönnen,  sie  von  der  Strasse  weg  sind  und  eine  sinnvolle  Freizeitbe-\nschäftigung  haben.  Auch  für  die  Bevölkerung  ist  es  ein  Angebot  an \nniederschwelligen Lernfeldern, welche ihre Bildungschancen verbes-\nsern und ihre Kreativitätsentfaltungen und ihr Kunst- oder Kulturver-\nständnis erhöhen. Freizeitanlagen sind Begegnungsmöglichkeiten für \ndie Bevölkerung. Man kann soziale Netze pflegen und  sich über die \nsoziokulturellen Angebote informieren.  \nIch  bekenne  mich  als  Stiftungsrätin  der  Zürcher  Gemeinschaftszent-\nren,  vormals  Pro  Juventute.  Wir  arbeiten  im  Leistungsauftrag  der \nStadt Zürich. Seit über 50 Jahren wird in 17 verschiedenen Zentren in \nden Bereich Jugend- und Familienarbeit investiert. Dabei decken wir \nnicht nur den Bedarf der Stadt Zürich ab, sondern auch einen der Ag-\nglomerationsgemeinden.  Viele  der  Angebote  werden  auch  von  Ju-\ngendlichen  von  ausserhalb  der  Stadt  Zürich  besucht,  die  im  Kanton \nZürich wohnen und nicht in der Stadt wohnhaft sind. Diese kurzfristig \nvorgesehene  Sparmassnahme  für  das  Jahr  2011  zu  vollziehen,  trifft \ndie  Gemeinschaftszentren  substantiell  und  gänzlich  unerwartet.  Seit \n30 Jahren werden diese Beiträge jährlich ausgerichtet. Auf einmal soll \nohne  Vorwarnung  eine  gewisse  Planungssicherheit  zerstört  werden. \nNun wissen wir, dass die Beiträge an die Jugendhäuser und Freizeit-\nanlagen  voraussichtlich  ab  2012  nicht  mehr  vorgesehen  sind.  Wir \nwerden uns somit darauf einstellen müssen. Sie wissen, bei Verzicht \nder  Subventionen  müssen  die  Gemeinden  die  Fehlbeträge  überneh-\nmen  oder  einen  Leistungsabbau  in  Kauf  nehmen,  welcher  meiner \nMeinung nach  Auswirkungen haben kann, dass dies viel zu teuer zu \nstehen kommt.  \nIch sehe nicht ein, wieso unüberlegt, noch bevor überhaupt der Kan-\ntonsrat die gesetzliche Änderung des Kinder- und Jugendhilfegesetzes \nvollzogen  hat,  diese  Kürzung  in  diesem  Bereich  gemacht  werden \nmuss. Der Entscheid, die Gelder vorzeitig zu streichen, ist unüberlegt \nund abzulehnen. \nBitte unterstützen Sie die Aufhebung der San10-Massnahme. \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  KBIK:  Ich  wie-\nderhole mich, wenn ich auch hier im Namen der KBIK-Mehrheit er-\nkläre,  dass  wir  grundsätzlich  keine  San10-Massnahmen  rückgängig \nmachen wollen. \nEs geht hier um eine echte Sparmassnahme, nämlich um den Verzicht \nauf Ausrichtung von Subventionen an Private, auf die kein Rechtsan-\nspruch  besteht,  auch  wenn  ein  solcher  Beitrag  über  etliche  Jahre  je-\nweils gesprochen wurde. \nDie Mehrheit der KBIK beantragt Ihnen, den Antrag abzulehnen. \n \n", "Regula Kaeser (Grüne, Kloten): Um es vorwegzunehmen, wir unter-\nstützen den Minderheitsantrag Susanna Rusca. \nWieder  eine  unnötige  San10-Massnahme.  590'000  Franken  sind  im \nKantonsratsbudget ein relativ kleiner Posten. Diese Ausgabe können \nwir  verkraften.  Im  Gegensatz  dazu  ist  der  Beitrag  für  einzelne  Ju-\ngendhäuser und Freizeitanlagen substantiell. Hier geht es oft um Sein \noder nicht Sein. Hier geht es um Arbeit und Beschäftigung an der Ba-\nsis. Hier geht es um Prävention und Integration. Hier geht es um viele \nunserer  Jungen.  Wir  Grüne  wollen,  dass  diese  Institutionen  weiter \nexistieren können. \n \n", "", "", "", "", "", "", "Schwankungsfonds der Heime sollen nicht gekürzt werden. \n \n", "Karin Maeder (SP, Rüti): Ich habe diesen Antrag gestern beim Bock \neingereicht und den KBIK-Mitgliedern per Mail zugestellt. \nMit  dem  San10  soll  ein  Teil  des  Finanzierungsmodells  41,  das  seit \n2007  als  Finanzierungsgrundlage  für  die  Jugendheime  besteht,  he-\nrausgebrochen  werden.  Das  Finanzierungsmodell  lässt  den  privaten \nTrägerschaften  der  Heime  einen  grösseren  Handlungsspielraum.  Das \nFinanzierungsmodell  gibt  den  Heimen  eine  Sollauslastung  vor  und \nermöglicht  ihnen,  Rückstellungen  bis  zu  einem  Drittel  der  Personal-\nkosten  in  einen  Schwankungsfonds  zu  machen.  Es  profitieren  nicht \nalle  Heime im  gleichen Mass von diesem  System. Einige haben ihre \nPlafonds bereits erreicht und müssen die Überschüsse an den Kanton \nzurückbezahlen. Andere konnten nur wenig oder gar nichts einlegen. \nGegen  dieses  Modell  haben  17  Heime  Rekurs  eingereicht,  welcher \nimmer  noch  hängig  ist.  Nun  will  man  mit  dem  San10  die  Schwan-\nkungsfonds der Heime von bisher 33,3 Prozent neu auf 15 Prozent der \nLohnsumme kürzen. Faktisch werden die Schwankungsfonds halbiert. \nDamit werden in einem System, das erst eingeführt wurde, die Spiel-\nregeln  während  des  Spiels  geändert.  Das  Finanzierungsmodell  ist \nschlecht. Es muss überarbeitet werden. Mir ist bekannt, dass dazu ein \nProjekt  läuft.  Umso  mehr  soll  jetzt  nicht  an  diesem  System  herum-\ngeschräubelt  werden,  ohne  das  Ganze  anzuschauen  und  im  Auge  zu \nhaben. Der Schwankungsfonds ist in diesem Modell ein wichtiges In-\nstrument,  um  Belegungsschwankungen  auszugleichen.  Er  gibt  den \nHeimen  eine  wichtige  Planungssicherheit.  Auf  die  Motion  der  Grü-\nnen,  welche  verlangt,  dass  das  Personal  in  den  privaten  stationären \nEinrichtungen der Heime der Kinder- und Jugendhilfe gemäss kanto-\nnalem  Personalrecht  entlöhnt  wird,  schreibt  die  Regierung,  die  im \nSchwankungsfonds geäufneten Mittel seien der finanzielle Spielraum \nfür  die  Heime und ihre Trägerschaften,  die  Besoldung des Personals \nso auszurichten, dass es mit denjenigen der staatlichen Einrichtungen \nvertretbar sei.  \nEine  Reduktion  der  Schwankungsfonds  auf  15  Prozent  der  Lohn-\nsumme führt zu einem Risiko für die privaten Heime, die einen Auf-\ntrag des Staats im Rahmen des Kindesschutzes erfüllen.  \nIch bitte Sie, unterstützen Sie den Antrag. Bis das Modell überarbeitet \nist, soll auf diese Kürzung verzichtet werden. \n \n", "Ornella Ferro (Grüne, Uster): Die Schwankungsreserven der Kinder- \nund Jugendheime sind immer wieder Thema in diesem Rat. Sie erin-\nnern sich: Wir haben zum dringlichen Postulat Johannes Zollinger im \nJanuar  2009  intensiv  diskutiert.  Damals  ging  es  um  die  Löhne  des \nPersonals inklusive  Beförderungen  und Zulagen.  Die von mir einge-\nreichte  Motion  54/2009  zum  gleichen  Thema  ist  noch  hängig.  Die \nRegierung betonte in den Antworten zu den zwei Vorstössen die Be-\ndeutung  der  Schwankungsfonds  als  finanziellen  Spielraum  für  die \nHeime  unter  anderem,  um  die  Besoldungen  des  Personals  so  auszu-\nrichten,  dass  sie  mit  denjenigen  der  staatlichen  Einrichtungen  ver-\ngleichbar sind. Die Schwankungsfonds der Heime dienen aber vor al-\nlem auch, um die Schwankungen in den Belegungen auszugleichen.  \nMit  dem  San10  wird  nun  ein  Teil  aus  dem  System  der  vom  Kanton \ndurchgesetzten  Heimfinanzierung  herausgebrochen.  Damit  werden \ndie  Regeln  einseitig  geändert,  und  zwar  nur  zugunsten  des  Kantons. \nDas  oft  kritisierte  Finanzierungsmodell  wird  dabei  nicht  verbessert, \nobwohl vonseiten der Bildungsdirektion zugesagt wurde, es zu über-\ndenken und weiterzuentwickeln. Von einer langfristigen Strategie und \neiner Bedarfsplanung ist wenig zu erkennen. Eine Anpassung des Fi-\nnanzierungsmodells oder ein neues Finanzierungsmodell, welches die \nRealitäten der Heime berücksichtigt, ist notwendig. Die Heime müs-\nsen  wissen,  was  gilt.  Sie  müssen  sich  darauf  verlassen  können.  Die \nPlanungssicherheit muss gegeben sein. \nIch bitte Sie, den Minderheitsantrag zu unterstützen. \n \n", "Lisette  Müller  (EVP,  Knonau):  Der  Schwankungsfonds  ermöglicht \nden  Heimen,  ihr  Personal  gleich  zu  behandeln  wie  dasjenige  von \nstaatlichen  Einrichtungen.  Als  Stiftungsrätin  des  Jugendheims  Al-\nbisbrunn kann ich das aus der Nähe betrachten. Die Heimfinanzierung \nsteht im engen Zusammenhang mit der Belegung im Heim. Diese ist \nnicht immer  steuerbar. Die Heime benötigen den Spielraum, um den \nstaatlichen Auftrag als privates Heim auch bei knapper Belegung er-\nfüllen zu können. Es gehört zum Konzept und wurde vor vier Jahren \nals Teil des Modells 41 mit dem neuen Heimfinanzierungsmodell ein-\ngeführt.  Es  verstösst  gegen  Treu  und  Glauben,  den  Schwankungs-\nfonds jetzt zu reduzieren. \nWir bitten Sie sehr, darauf zu verzichten. \n \n", "Urs Lauffer (FDP, Zürich): Ich will es sehr vorsichtig formulieren. In \nder  Sache  hat  Karin  Maeder  nicht  unrecht.  Man  könnte  auch  sagen, \nsie hat recht.  \nWir  sind  bei  einem  Thema,  das  wir  demnächst  wieder  in  grösserem \nRahmen zu diskutieren haben, wenn es denn tatsächlich der Fall sein \nwird,  dass  wir  das  Jugendhilfegesetz,  auf  dessen  Revision  wir  seit \nüber  einem Jahrzehnt warten, in diesem Rat zu behandeln haben. Es \nist  auch  aus  meiner  Sicht  ausserordentlich  stossend  und  nicht  unty-\npisch  für  das  Verhalten  der  Bildungsdirektion  gegenüber  den  vielen \nprivaten Trägerinnen und Trägern in diesem Bereich, dass die Spiel-\nregeln einmal mehr einseitig geändert werden. Nun ist es so, dass ei-\nnerseits die momentane Situation bei diesen Schwankungsfonds nicht \nschlecht  ist.  Wir  laufen  nicht  Gefahr,  dass  gerade  in  den  nächsten \nMonaten diese privaten Heimträger dadurch, dass wir jetzt kürzen, in \nSchwierigkeiten  kommen.  Andererseits −  ich  will  das  heute  in  aller \nKlarheit sagen − müsste eben, das weiss Karin Maeder auch, die Lö-\nsung  nicht  heissen,  wir  bleiben  noch  ein  bisschen  bei  diesem \nSchwankungsfonds,  sondern  man  müsste  endlich  auch eine  moderne \ngesetzliche Regelung für die stationären Einrichtungen in der Jugend-\nhilfe haben. Es ist eine Schande, dass wir  demnächst nach so langer \nZeit ein Gesetz behandeln, das die stationären Einrichtungen nicht be-\ninhaltet. Das ist das Kernproblem der Frage. Darum müsste man wirk-\nlich hier grundsätzlich an die Arbeit gehen. \nAus diesem Grund können wir leider dem Antrag von Karin Maeder \nnicht zustimmen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Die SVP lehnt den Antrag ab. \nFrüher  mussten,  wenn  Subventionen  oder  ein  Beitrag  ausgerichtet \nwurden,  am  Schluss  mit  der  alten  Rechnungslegung,  wenn  es  nicht \naufging,  Rücklagen  bewilligt  werden.  Heute  gibt  es  das  nicht  mehr, \ndass  der  Kantonsrat  Rücklagen  bewilligen  muss.  Gewisse  Institutio-\nnen, hier die Jugendheime − es gibt noch grössere im Kanton Zürich, \ndie das auch so tun − äufnen, wenn sie zu viel Subventionen erhalten \noder  wenn  sie  wirtschaftlicher  agieren,  als  sie  geplant  haben,  einen \nSchwankungsfonds. Letztlich wird dieser Schwankungsfonds aber mit \nstaatlichen Subventionen geäuffnet, also durch die Steuerzahler. Was \nsoll das, dass Steuerzahler Steuern bezahlen, damit nachher die Heime \nsich  Reserven  anschaffen?  Auch  private  Trägerschaften  sind  durch \ndie  Subventionen,  die  sie  erhalten,  durch  die  Steuerzahler  getragen. \nEs  ist  eine  notwendige  Idee,  dass  sie  abgebaut  werden,  wenn  diese \nFonds  gut  geäufnet  sind,  wie  das  jetzt  der  Fall  ist.  Dem  ist  nicht  zu \nwidersprechen. \n \n", "Regierungsrätin Regine Aeppli: Ich muss etwas ausholen. Es ist eine \nnicht auf den ersten Blick verständliche Regelung, abgesehen davon, \ndass  dieser  Antrag  zusätzlich  gestellt  wurde.  Früher  wurden  die  Ju-\ngendheime  und  die  Schulheime  über  eine  Defizitdeckung  finanziert. \nDieses  Modell  wurde dann  durch ein neues  Finanzierungsmodell er-\nsetzt,  das  Modell  41,  das  vorsieht,  dass  jedes  Schul-  und  jedes  Ju-\ngendheim Rücklagen bilden kann, eben eine Reserve aufbauen kann. \nDie Beiträge werden pauschalisiert. Es wird die Auslastungsquote be-\nstimmt.  Was  an  Auslastung  überschritten  wird,  das  gibt  dann  die \nMöglichkeit zur Reservenbildung. Wir haben festgestellt, seit Einfüh-\nrung  dieses  neuen  Finanzierungsmodells,  dass  die  Auslastungen  fast \nin allen Institutionen deutlich höher waren, was dazu geführt hat, dass \ndie  Schwankungsfonds  mit  Ausnahme  ganz  weniger  Institutionen \nüberall  gut  geäufnet  werden  konnten.  Bei den Jugendheimen beträgt \ndas  Vermögen  der  gesammelten  Schwankungsfonds  per  Ende  2009 \n16 Millionen Franken. Bei den Schulheimen waren es Ende 2009 31 \nMillionen  Franken,  was  bereits  mehr  ist,  als  gesetzlich  erlaubt  ist, \nnämlich maximal ein Drittel des personellen Aufwands.  \nAus  diesen  Gründen  hält  es  der  Regierungsrat  für  zumutbar, dass  in \nden nächsten Jahren die Schwankungsfonds übers Ganze gesehen bei \nden Jugendheimen um 2 Millionen Franken pro Jahr abgebaut werden \nund  um  2,5  Millionen  Franken  bei  den  Schulheimen.  Insgesamt  be-\nfinden  sich  in  diesen  Schwankungsfonds  derzeit  47  Millionen  Fran-\nken. Es ist nicht richtig, Karin Maeder, dass die Bildungsmöglichkeit \nvon  Schwankungsfonds  um  die  Hälfte  abgebaut  wird.  Es  geht  hier \nnicht  um  eine  Modelländerung  mit  dieser  Sanierungsmassnahme, \nsondern lediglich um eine Reduktion der Schwankungsfonds. So ge-\nsehen halte ich das für die Jugend- und Schulheime für verkraftbar. \nIch glaube, dass deshalb dieser Antrag, ohne sozialen Schaden anzu-\nrichten, abgelehnt werden kann. \n \n", "", "", "", "", "Konto 7502 Berufs- und Studienberatung \nKonto 7930 Berufsbildungsfonds \nKeine Bemerkungen; genehmigt.  \n", "", "", " \n", "Konto 8000 Generalsekretariat \nKonto 8100 Hochbauamt \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 8300 Amt für Raumentwicklung \n \nAntrag  29a.  Minderheitsantrag  Eva  Torp  Michèle  Bättig,  Martin \n", "", "Verschlechterung: Fr. 490'000 \nAufstockung um vier Stellen in der Abteilung Archäologie und Denk-\nmalpflege zur Erfüllung des gesetzlichen Auftrags zur Fertigstellung \ndes kantonalen Inventars. \n \n", "Eva  Torp  (SP,  Hedingen):  Alle  Jahre  wieder.  Ein  SVP-Mitglied \nschlug mir anlässlich der KPB-Sitzung vor, ich solle doch meine Re-\nde  mal  singend  vortragen,  um  in  der  Vorweihnachtszeit  für  etwas \nAbwechslung und Stimmung zu sorgen. Spass beiseite, denn dazu ist \nmir die Sache zu ernst. \nWenn der Kanton Zürich wegen Personalmangels aufgrund bürgerli-\ncher  Sparmassnahmen  nicht mehr in der Lage  ist,  seine gesetzlichen \nAufgaben zu erfüllen, ist das aus Sicht der SP ein Skandal. Wir ver-\nlangen  deshalb  eine  Aufstockung  um  vier  Stellen  für  die  Abteilung \nArchäologie und Denkmalpflege. Wir haben in den vergangenen Jah-\nren  immer  wieder  auf  die  untragbare  Situation  in  dieser  Abteilung \nhingewiesen, aber unsere Anträge auf Personalaufstockung sind jedes \nMal abgeschmettert worden. Ihr Verständnis war zwar immer vorhan-\nden, aber Unterstützung gab es leider nie. Beim grossen Sparpaket der \nbürgerlichen Mehrheit im 2004 wurde die Abteilung Archäologie und \nDenkmalpflege  besonders  hart  getroffen.  Sie  musste  damals  einen \nViertel ihrer Stellen abbauen. Seither leidet sie unter absurder Perso-\nnalknappheit,  da  der  Arbeitsumfang  nicht  abgenommen  hat.  Die \nRückmeldung der Subkommission der Kommission Bau und Planung \ndieses Jahr lautet denn auch: «Es ist festzuhalten, dass die Abteilung \nArchäologie  und  Denkmalpflege  weiterhin  unterbesetzt  ist.  Der  ge-\nsetzliche Auftrag einer aktuellen Inventarisation kann so nicht erfüllt \nwerden.»  Verständnis und Einsicht gab es von überallher, auch vom \nRegierungsrat.  Doch  was  müssen wir im Budget  lesen? Verzicht auf \ndie  geplanten  7,9  neuen  Stellen  in  der  Kantonalen  Denkmalpflege. \nDas ist aus Sicht der SP gegenüber den Arbeitenden ein Affront und \nzeugt für die ungenügende Gewichtung dieser eben doch sehr wichti-\ngen Arbeit. Die sehr hohe Anzahl an geleisteter Mehrzeit in der Bau-\ndirektion ist zu  einem  beträchtlichen  Teil  auf  die  Abteilung Archäo-\nlogie und Denkmalpflege zurückzuführen. Wir wissen alle, dass kon-\nstanter  Arbeitsdruck  und  übermässige  Arbeitspensen  ohne  regelmäs-\nsige  Erholungszeiten  zu  Krankheiten,  zur  Verschlechterung  der  Ar-\nbeitsqualität, zu Absentismus und zu konkreten, aber auch innerlichen \nKündigungen führen können.  Wir sind heute soweit, dass die kanto-\nnalen Arbeitsplätze weniger attraktiv sind als die privaten. Dabei soll-\nte doch der Kanton eine Vorreiterrolle spielen.  \nNun möchte  ich die Ratsgegenseite zum Abschied aus der Passivität \naufrufen.  Über  Jahre  haben  Sie  sich  von  Scheinargumenten  des  Re-\ngierungsrates einwickeln lassen bezüglich Möglichkeiten für Geldbe-\nschaffung  oder  für  personelle  Entlastung.  Lotteriefonds,  Stiftungen, \nPersonal von anderen Abteilungen, nichts ist eingetroffen.  \nUnterstützen  Sie  unseren  Antrag  auf  vier  zusätzliche  Stellen,  damit \nder  Kanton  Zürich  wenigstens  teilweise  seinen  gesetzlichen  Ver-\npflichtungen nachkommen kann.  \n \n", "Othmar Kern (SVP, Bülach): Bei diesem Antrag kann man tatsächlich \nsagen: alle Jahre wieder. Eva Torp, dies singend zu sagen, dazu habe \nich Sie nie aufgefordert. Eva Torp weiss ganz genau − es wurde von \nRegierungsrat  Markus  Kägi  in  den  Kommissionssitzungen  immer \nwieder  betont −,  dass  die  Baudirektion  daran  arbeitet,  um  für  dieses \nProblem eine gute Lösung zu finden, die auch finanziell zu verkraften \nist. \nIm Übrigen ist die Aufstockung um vier Stellen im jetzigen Zeitpunkt \naus  finanziellen  Gründen  abzulehnen.  Die  SVP-Fraktion  unterstützt \nden Antrag nicht. Ich bitte Sie, den Antrag abzulehnen. Er ist unnötig. \n \n", "Françoise Okopnik (Grüne, Zürich): Es ist wirklich alle Jahre wieder. \nLangsam langweilt es mich fast, immer wieder dazu reden zu müssen. \nIch tue es trotzdem. \nDie Inventare der denkmalgeschützten Objekte müssen erneuert wer-\nden.  Es  gibt  immer  mehr  dieser  Objekte.  Die  Änderungen  an  diesen \nObjekten werden immer mehr. Die Arbeit wird also eigentlich immer \nmehr, aber sie wird aufgeschoben. Irgendeinmal ist der Haufen an Ar-\nbeit so gross, dass es dann nicht mehr nur vier Stellen brauchen wird, \nsondern vielleicht sechs, um diese Arbeit innert nützlicher Frist erle-\ndigen zu können.  \nIch bitte Sie, unserem Antrag zuzustimmen. \n \n", "Michèle  Bättig  (GLP,  Zürich):  Wir  haben  es  bereits  gehört,  es  ist \nnicht das erste Mal, dass dieser Antrag gestellt wird. Es ist auch nicht \ndas erste Mal, dass die GLP ihn unterstützt. \nDie Abteilung Archäologie und Denkmalpflege braucht zur Erfüllung \ndes gesetzlichen Auftrags zur Fertigstellung des kantonalen Inventars \nzusätzlich vier Stellen. Der Bedarf ist unbestritten und wurde von ver-\nschiedenen Seiten, auch von Regierungsrat Markus Kägi bestätigt.  \nWir  waren  bereit,  den  Antrag  zurückzuziehen,  sollte  mit  dem  Lotte-\nriefonds noch rechtzeitig eine gute Lösung gefunden werden, die auch \nrechtlich besteht. Dem ist leider nicht so. Wir bitten Sie deshalb, den \nAntrag zu unterstützen. \n \n", "Regierungsrat Markus Kägi: Es ist so, dass Arbeit ansteht. Das habe \nich nie negiert. Ich habe Ihnen aber auch in der Kommission erzählt, \ndass ich gewillt bin, eine Lösung zu suchen. Sie wissen auch, dass das \nARE  (Amt  für  Raumentwicklung)  eine  neue  Leitung  hat.  Wir  möch-\nten, dass nächstes Jahr eine Lösung da ist. Ich habe Ihnen auch aufge-\nzeigt,  welche  Wege  wir  andenken.  Ich  kann  Ihnen  nicht  sagen,  wel-\ncher Weg dann zu einem guten Resultat führen wird. Mir ist das Prob-\nlem bekannt. Auch das sage ich Ihnen alle Jahre. Wir müssen eine Lö-\nsung suchen. Wir müssen aber auch das Nötige und das Wünschbare \ntrennen.  Ich  muss  Ihnen  nicht  sagen,  dass  wir  hier  drin  auch  die \nSan10-Problematik besprechen.  \nAuch  ich  wiederhole  mich  jedes  Jahr.  Das  ist  vermutlich  unser \nSchicksal. Ich bitte Sie, den Antrag abzulehnen. \n", "", "", "", "", " \n", "Konto 8400 Tiefbauamt \nKeine Bemerkungen; genehmigt.  \n \n", ""]