["", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "", "", " \n", "", "", "", " \n", "hungen der Krankenkassen ...................................  Seite 12287 \n•  Fraktionserklärung der SVP zu den Prämiener-\n", "höhungen der Krankenkassen ...............................  Seite 12288 \n•  Fraktionserklärung der SVP zum Thema «Aus-\n", "länderkriminalität» ...............................................  Seite 12289 \n–  Rücktrittserklärungen \n•  Rücktritt aus dem Kantonsrat von Regula Götsch \n", "Neukom, Kloten .....................................................  Seite 12320 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12322 \n \n", "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Gerhard Fischer: Nun bitte ich Sie um Ruhe und Auf-\nmerksamkeit, ich habe einen Nachruf zu verlesen, und zwar zum Hin-\nschied  des  vormaligen  Kantonsrates  Emil  Hiestand,  SP,  Richterswil. \nIn  der vergangenen Woche  mussten  wir  vom  Tod des  früheren  Kan-\ntonsrates  Emil  Hiestand  erfahren.  Der  langjährige  SP-Politiker  aus \nRichterswil  verstarb  am  20.  September  2010  im  hohen  Alter  von  95 \nJahren. \nEmil Hiestand hat unserem Parlament zwischen 1960 und 1967 ange-\nhört.  Parallel  zum  Kantonsratsmandat  engagierte  sich  der  überzeugte \nGewerkschafter  während  insgesamt  25  Jahren  auch  als  Gemeinderat \nvon Richterswil.  \nNun hat Emil Hiestand auf dem reformierten Friedhof seiner Heimat-\ngemeinde die letzte Ruhestätte gefunden. Ich danke dem Verstorbenen \nfür  den  wertvollen  Einsatz  zugunsten  unseres  Kantons.  Den  Hinter-\nbliebenen spreche ich das herzliche Beileid des Kantonsrates aus. \n \n \n", "", "Ratspräsident Gerhard Fischer: Wir dürfen für den aus dem Kantons-\nrat zurückgetretenen Rolf Walther, Zürich, ein neues Ratsmitglied be-\ngrüssen. Die Direktion der Justiz und des Innern hat uns folgende Ver-\nfügung zukommen lassen.  \n \n", "Ratssekretär Bruno Walliser verliest die Verfügung der Direktion der \nJustiz  und  des  Innern  vom  14.  September  2010:  «Ersatzwahl  eines \nMitglieds  des  Kantonsrates  im  Wahlkreis  II,  Stadt  Zürich,  Kreise  3 \nund 9. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis II, Stadt Zürich, Kreise 3 \nund 9, wird für den auf per 30. September 2010 zurückgetretenen Rolf \nWalther (Liste Freisinnig-Demokratische Partei) als gewählt erklärt:  \n \n", "Leila Feit, \nwohnhaft in Zürich.» \n \n", "Ratspräsident  Gerhard  Fischer:  Ich  bitte,  die  Gewählte  eintreten  zu \nlassen.  \nLeila Feit, die Direktion der Justiz und des Innern hat Sie als Mitglied \ndes Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben kön-\nnen, haben Sie gemäss Paragraf 5 des Kantonsratsgesetzes das Amts-\ngelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Bruno Walliser verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Gerhard  Fischer:  Leila  Feit,  Sie  leisten  das  Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Leila Feit (FDP, Zürich): Ich gelobe es. \n \n", "Ratspräsident Gerhard Fischer: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nin die Kommission für Wirtschaft und Abgaben vor:  \n \n", " \n \n", "Angelo Barrile SP, Zürich. \n", " \n", "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Angelo  Barrile  als  Mitglied  der \nKommission  für  Wirtschaft  und  Abgaben  für  gewählt.  Ich  gratuliere \nihm zu seiner Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen als Präsi-\ndentin der Kommission für Wirtschaft und Abgaben vor:  \n \n \n", " \n", "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Elisabeth Derisiotis als Präsiden-\ntin der Kommission für Wirtschaft und Abgaben für gewählt. Ich gra-\ntuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n", "Elisabeth Derisiotis, SP, Zollikon. \n \n \n", "Beat Walti, FDP, Zollikon. \n", "", "", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz  (IFK):  Wir  schlagen  Ihnen  zur  Wahl  in  die  Kommission  für \nJustiz und öffentliche Sicherheit vor:  \n \n \n", " \n", "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Beat Walti als Mitglied der Kom-\nmission für Justiz und öffentliche Sicherheit für gewählt. Ich gratulie-\nre Beat Walti zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Das  Kantonsrats-Nein  zum \nPJZ-Kredit (Polizei- und Justizzentrum Zürich) hat Konfusion ausge-\nlöst und es besteht zügig Klärungsbedarf. Ist das PJZ jetzt gestorben, \nobwohl es das Volk 2003 bestellt hat? Ist es staatspolitisch überhaupt \nzulässig,  dass  der  Kantonsrat  eine  Bestellung  des  Souveräns  sozusa-\ngen  storniert?  Nein,  ist  unsere  Meinung,  die  Bestellung  besteht  nach \nwie  vor.  Entweder  der  Kantonsrat  liefert  oder  aber  der  Besteller  be-\nstellt  ab.  Klarheit  kann  in  unseren  Augen  folglich  nur  der  Souverän \nschaffen.  Da  gegen  die  Verweigerung  des  Objektkredits  leider  kein \nReferendum möglich ist, kann das Volk unserer Meinung nach nur bei \neiner  Aufhebung  oder  Abänderung  des  PJZ-Gesetzes  nochmals  be-\nfragt werden.  \nDer Regierungsrat soll deshalb rasch aufzeigen, was er nun zu tun ge-\ndenkt.  Die  Bevölkerung und  auch  die betroffenen  Amtsstellen  sollen \nrasch wissen, ob nun tatsächlich 60 Millionen Franken versenkt wur-\nden, das Kasernenareal weiter blockiert ist, Hunderte Gefängnisplätze \nfehlen und Justiz und Polizei weiterhin auf 30 Standorte verteilt arbei-\nten müssen. Sicher ist: Bis zu einem erneuten Entscheid des Volkes ist \nzu  vermeiden, dass der  Scherbenhaufen  noch  grösser  wird.  Der  Ver-\nwaltung  muss  deshalb  klargemacht  werden,  dass  der  notwendige  ge-\nwaltige Sanierungsbedarf in den bisher genutzten Liegenschaften noch \netwas auf die lange Bank geschoben werden muss. Weiter muss dafür \ngesorgt werden, dass das Areal des Güterbahnhofs weiterhin zur Ver-\nfügung steht, denn dort wollte das Volk ein PJZ – und nirgends sonst.  \nWir bitten Sie deshalb um Unterstützung für die Dringlichkeit, sodass \nwir in Kürze wissen, wie es in Sachen PJZ weitergeht. Besten Dank. \n \n", "Raphael Golta (SP, Zürich): Mit seinem ablehnenden Entscheid zum \nPJZ-Kredit hat dieser Rat den Kanton vor zwei Wochen in eine Sack-\ngasse manövriert. Einerseits haben wir ein nach wie vor gültiges PJZ-\nGesetz,  anderseits  weigert  sich  der  Kantonsrat, diesem  Gesetz  Nach-\nachtung zu verschaffen. Das vorliegende dringliche Postulat zeigt ei-\nnen gangbaren Weg aus dem Schlamassel auf. Ein referendumsfähiger \nBeschluss zum PJZ-Gesetz soll es der Zürcher Stimmbevölkerung er-\nmöglichen, sich abschliessend zum Polizei- und Justizzentrum zu äus-\nsern. \nIch könnte mir zum Beispiel vorstellen, dass der Kantonsrat eine Va-\nriantenabstimmung  vorsieht.  Die  eine  Variante  verlagert  die  Kompe-\ntenz für den Objektkredit auf den Regierungsrat, die andere Variante \nhebt das PJZ-Gesetz auf. Das Volk hätte die Wahl zwischen zwei sau-\nberen Alternativen.  \nDie  Dringlichkeit  unseres  Anliegens  sollte  unbestritten  sein.  Früher \noder  später  ist  ein  referendumsfähiger  Beschluss  unausweichlich. \nAuch  die  PJZ-Gegner  sollten  daran  interessiert  sein,  dass  dies  eher \nfrüher  als  später  der  Fall  ist.  Ansonsten  lassen  sie  einen  allfälligen \nVolksentscheid  zur  Farce  verkommen,  da  das  vorgesehene  Gelände \ndann gar nicht mehr verfügbar ist.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Mit  unserem  Entscheid  zum  PJZ \nhaben wir vor 14 Tagen einen veritablen Scherbenhaufen hinterlassen. \nWir beziehungsweise die Mehrheit des Kantonsrates hat ein Vorhaben \ngestoppt,  das vom  Volk bereits  im  Grundsatz  genehmigt  wurde.  Das \nhat uns nicht gefallen, das ist klar, aber nicht nur, weil wir zu den Be-\nfürwortern  zählen.  Es  ist  auch  eine  unklare  Situation  entstanden  und \nich bin in den vergangenen Tagen mehrfach mit der Frage angespro-\nchen worden,  was denn jetzt sei, ob  das PJZ jetzt gestorben sei oder \nnicht.  \nAufhorchen  lassen  musste  auch, dass  verschiedene  Vertreter  des  Re-\ngierungsrates zu Protokoll gaben, es gebe keinen Plan B. Und so sind \nverschiedene  Vorstösse  aus  den  Reihen  des  Kantonsrates  entstanden \nsowie dieses dringliche Postulat. Wir müssen dringend wissen, wie es \nweitergeht. Wir müssen dringend wissen, was der Regierungsrat jetzt \nzu tun gedenkt. Aus unserer Sicht, aus Sicht der CVP gibt es dazu ver-\nschiedene Möglichkeiten. Eine davon zeigen wir auch in einer separa-\nten  Parlamentarischen  Initiative  auf.  Dieser  Weg  könnte  einer  sein, \nden wir gehen könnten, nämlich dass letztlich das Volk nochmals ent-\nscheidet,  was  ist,  dass  das  Volk  abschliessend  über  einen  neuen  Ob-\njektkredit oder denjenigen, den wir hier schon einmal hatten. Ob die-\nser oder ein anderer Weg – wir sind dringend darauf angewiesen, dass \nder Regierungsrat jetzt das Heft wieder in die Hand nimmt.  \nUnterstützen Sie die Dringlichkeit deshalb. Besten Dank.  \n \n", "Martin Geilinger (Grüne, Winterthur): Wie es weitergehen soll in Be-\nzug  auf  das  PJZ  muss  gründlich  geprüft,  diskutiert  und  schliesslich \nentschieden werden. Dabei darf es keine Denkbarrieren geben. Ob die \nRegierung  nun  eine  neue  Vorlage  erarbeiten  will,  welche  unseren \nEinwänden Rechnung trägt, eine Vorlage also, welche dem Volksent-\nscheid aus dem Jahr 2003 und damit dem PJZ-Gesetz entspricht, muss \nder Regierungsrat selber entscheiden. Grundsätzlich denkbar wäre ei-\nne Variante «Umplanung und Neuplanung des PJZ sichern». Alterna-\ntiv könnte der Regierungsrat natürlich auch vorschlagen, auf die Zent-\nralisierung zu verzichten und die nötige Infrastruktur dezentral zu rea-\nlisieren.  Bei  diesen  Szenarien  wäre  der  Weg  tatsächlich  die  Aufhe-\nbung des PJZ-Gesetzes. \nNicht  einig  gehen  wir  mit  der  Aussage  im  Postulat,  der  Kantonsrat \nhabe beschlossen, das PJZ-Gesetz nicht zu vollziehen. Der Kantonsrat \nhat vor zwei Wochen einzig beschlossen, dass der Objektkredit nicht \ngenehmigt  wird,  dass  also  die  damalige  Umsetzungsvorlage  der  Re-\ngierung  nicht  genügte.  Heute  stellt  sich  dagegen  die  Grundsatzfrage, \nalso,  ob  die  Zentralisierung  immer  noch  zweckmässig  ist  im  Lichte \nder  inzwischen  erarbeiteten  Grundlagen  und  der  heute  vorliegenden \nInformationen.  \nWir  sind  überzeugt,  dass  der  Regierungsrat  diese  Fragen  mit  hoher \nPriorität  angeht.  Mit  der  Dringlichkeit  einen  zusätzlichen  Zeitdruck \naufzubauen, ist weder nötig noch erwünscht. Wir werden die Situation \neh immer wieder diskutieren, in der KPB war das PJZ bereits wieder \nein Thema. Und in der Budgetdebatte werden wir uns damit auch be-\nfassen  müssen.  Im  Übrigen  scheint  es  uns  nicht  nötig,  dem  Regie-\nrungsrat den wohlfeilen Rat zu erteilen, keine Präjudizien zu schaffen \nund sich möglichst alle Handlungsfreiheiten freizuhalten. Not tut nun \nein  gründliches  Studium  aller  möglichen  Handlungsoptionen  und  … \n(Die Redezeit ist abgelaufen.) \n \n", "Beat  Stiefel  (SVP,  Egg):  Wir  haben  am  letzten  Montag  bei  der  PJZ-\nAbstimmung nicht über dieselbe Vorlage abgestimmt wie damals das \nVolk. Die SVP will nun dezentrale Lösungen. Wir wollen kein Mora-\ntorium  und  wir  wollen  auch  nicht  auf  die  lange  Bank  schieben.  Wir \nsind  daher  gegen  die  Dringlichkeit  und  werden  heute  auch  noch  ein \neigenes  Postulat  mit  der  Stossrichtung  Dezentralisierung  einreichen. \nIch danke Ihnen.  \n \n", "Peter Reinhard (EVP, Kloten): Sie kennen meine Meinung. Aber zur \nDringlichkeit: Das PJZ wurde dreimal im Grundsatz diskutiert und es \nwurde im Grundsatz dazu entschieden. Einmal hat der Kantonsrat ge-\nsagt:  «Wir  wollen  das.»  Einmal  hat  das  Volk  gesagt:  «Wir  wollen \ndas.» Und einmal hat der Kantonsrat mit unheiligen Allianzen gesagt: \n«Wir wollen knapp nicht.» Damit ist der Scherbenhaufen vorhanden. \nWir  müssen  eine  Lösung  finden.  Entweder  gehen  wir  wieder  vors \nVolk und sagen, dass wir dieses Gesetz nicht mehr wollen. Oder wir \nlösen  es  hier  selber  auf  und  beerdigen  alles.  Aber  wir  haben  Hand-\nlungsbedarf,  der  dringlich  ist.  Daher  unterstützen  wir  die  Dringlich-\nkeit.  \n \n", "Lorenz Habicher (SVP, Zürich): Zum PJZ ist so viel zu sagen, dass es \neine Vorlage Fierz war (Alt-Regierungsrätin Dorothée Fierz). Sie war \nunglücklich von Anfang an und das Gesetz ist heute noch gültig. Also \nsollte der Rat nicht in Hyperaktivität verfallen und jetzt mit Vorstös-\nsen versuchen, ein geltendes Gesetz noch zu ändern. Der Ball ist beim \nRegierungsrat. Der Regierungsrat soll diesen Ball spielen. Es ist nicht \neine  Sache  des  Kantonsrates,  dem  vorzugreifen.  Ich  möchte  Ihnen \nauch mitteilen, dass die Dringlichkeit, so wie sie Peter Reinhard sieht, \nnicht  gegeben  ist.  Denn  der  Scherbenhaufen  wurde  früher  angestellt. \nJetzt muss das Ganze einfach wieder aufgegleist werden.  \nAn diesem Postulat ist also nichts Dringliches. Ich würde bitten, dass \nman auch auf die Kosten schaut – und nicht wieder viel Aktivität ent-\nwickelt, damit die Verwaltung noch mehr Unheil anrichten kann.  \n \n", "", "", "", " \n", "", "", "Ratspräsident Gerhard Fischer: Es ist über die Volksinitiative «SOS \nfür TIXI» und einen Gegenvorschlag zur Volksinitiative zu beschlies-\nsen. Eintreten auf Volksinitiativen ist obligatorisch. Eintreten auf den \nGegenvorschlag liegt im Ermessen des Rates.  \nWir  führen  zuerst  eine  Grundsatzdebatte  zu  Volksinitiative  und  Ge-\ngenvorschlag. Dann stimmen wir ab über Eintreten auf den Gegenvor-\nschlag,  Teil  B  der  Vorlage.  Falls  Sie  eintreten,  folgt  die  Detailbera-\ntung  des  Gegenvorschlags.  Wenn  Sie  auf  den  Gegenvorschlag  nicht \neintreten, bereinigen wir Teil A der Vorlage mit dem Minderheitsan-\ntrag zur Volksinitiative, der die Volksinitiative unterstützen will.  \n \n", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und Umwelt (KEVU): Ich begrüsse auch die Vertreterinnen und \nVertreter des Initiativkomitees.  \nDie  Volksinitiative  verlangt  die  langfristige  Existenzsicherung  des \nBehinderten-Transportdienstes TIXI durch Beiträge des Zürcher Ver-\nkehrsverbundes  ZVV.  Dafür  soll  das  Gesetz  über  den  Personenver-\nkehr  (PVG)  geändert  werden.  Für  die  Beratung  dieser  Vorlage  hörte \ndie KEVU neben der Vertretung des Initiativkomitees auch Vertreter \nvon  «ProMobil»  und  der  «Behindertenkonferenz  Zürich»  an.  Nach \nneun sehr intensiven Sitzungen kam die KEVU zu folgendem Ergeb-\nnis:  \nErstens: Sie lehnt in Übereinstimmung mit dem Antrag der Regierung \ndie Initiative einstimmig ab. Der Initiativtext ist widersprüchlich. Die \nHöhe der Unterstützung beträgt gemäss Initiativtext 0,25 Prozent des \nGesamtaufwands  des  ZVV,  was  rund  1,75  Millionen  Franken  ent-\nspricht. Der ZVV bezahlt jedoch bereits jährlich 6 Millionen Franken \nan  die  Stiftung  ProMobil,  welche  die  ergänzenden  Behindertentrans-\nporte im Kanton Zürich heute effizient plant und organisiert. Diese 6 \nMillionen  Franken  könnten  gemäss  einem  Rechtsgutachten  bei  An-\nnahme der Initiative nicht mehr geleistet werden. Die Konsequenz wä-\nre  ein  unerwünschter  Leistungsabbau  für  die  Zielgruppe.  Die  Behin-\ndertenorganisationen selber erkannten in der Zwischenzeit diese Prob-\nlematik der Initiative.  \nDie Verankerung im PVG und die Verpflichtung des ZVV zur Finan-\nzierung sind nicht richtig. Der ZVV ist zuständig für den öffentlichen \nVerkehr. Im Rahmen dieses Auftrags hat er dem Zugang von Behin-\nderten  Rechnung  zu  tragen,  ein  möglichst  hinderungsfreier  Zugang \nzum  ÖV  muss  gewährt  werden.  Die  TIXI-Initiative  bezieht  sich  in-\nhaltlich nicht  auf  den  öffentlichen  Verkehr,  sondern  es  geht um  eine \nprivatverkehrliche Ergänzung zum öffentlichen Verkehr für Leute, die \nden ÖV gar nicht nutzen können. \nZweitens:  Die  Kommission  für  Energie,  Verkehr  und  Umwelt \nwünscht einen Gegenvorschlag und akzeptiert als Grundlage dafür den \nVorschlag des Regierungsrats, der aufgrund der Schwächen der Initia-\ntive seinerseits bereits einen Gegenvorschlag in die Vorlage 4635 ein-\ngebracht  hatte.  Der  Gegenvorschlag  soll  zum  einen  die  bestehende, \nkantonsweite Lösung mit ProMobil für die Zukunft sichern. Dafür soll \nProMobil Kostenanteile vom Kanton erhalten, soweit dieser Transpor-\nte  für diejenigen Behinderten zur Verfügung stellt, die den ÖV  nicht \nnutzen können. Man macht so einen Wechsel vom Personentransport-\ngesetz,  PVG,  ins  Gesetz  über  Invalideneinrichtungen  für  erwachsene \nPersonen, IEG. Zum anderen nimmt der Gegenvorschlag das Anliegen \nder Initiative auf und schafft die Möglichkeit, weitere gemeinnützige, \nprivate  Transportunternehmen  wie  etwa  TIXI  finanziell  zu  unterstüt-\nzen.  Der  Regierungsrat  legt  die  Ausführungsbestimmungen  in  einer \nVerordnung  fest.  Organisationen,  die  eine  Unterstützung  beantragen, \nhaben  dabei  gewisse  Auflagen  zu  berücksichtigen,  etwa  die  bei  Pro-\nMobil  gültigen  Vermögens-  und  Einkommensgrenzen  sowie  einen \nRahmen für die Anzahl Fahrten.  \nDie Mehrheit der Kommission möchte den Gegenvorschlag der Regie-\nrung nun so modifizieren, dass bezugsberechtigte Personen im AHV-\nAlter  nicht  verhältnismässig  schlechter  gestellt  werden.  Der  Gegen-\nvorschlag  soll  deshalb  im  Einvernehmen  mit  dem  Regierungsrat  fol-\ngendermassen  abgeändert  werden:  Die  Einkommens-  und  Vermö-\ngensgrenzen, bis zu denen einer mobilitätsbehinderten Person Fahran-\nsprüche zustehen, sollen sich für Personen im AHV-Alter an den Re-\ngelungen der Wohnbauförderung orientieren. Das Festschreiben eines \nGleichstellungsanspruches wird von diesem Teil der Kommission ab-\ngelehnt, zumal Einschränkungen im selben Gesetz oder in einer Ver-\nordnung dann eigentlich nicht mehr möglich sind und der Privattrans-\nport  von  Menschen  mit  einer  Behinderung  faktisch  unbeschränkt  zu \nunterstützen wäre.  \nEine  Minderheit  der  Befürworter  der  Kommission  möchte  zusätzlich \nfesthalten,  dass  sich  der  individuelle  Transport  mobilitätsbehinderter \nPersonen an der Gleichstellung zu orientieren hat. Nach Meinung die-\nser  Minderheit  haben  mobilitätsbehinderte  Personen  grundsätzlich \ndenselben Anspruch auf Mobilität wie nicht behinderte, das heisst oh-\nne  Einschränkung  durch  finanzielle  Rahmenbedingungen  und  Fahr-\ntenkontingente. Diese Minderheit lässt allerdings die Einschränkungen \nbezüglich  Einkommens-  und  Vermögensgrenzen  in  §  22  stehen.  Sie \nkonnte oder wollte den drohenden Widerspruch der Bestimmungen in \nden Vorberatungen nicht wirklich klären.  \nEine weitere Minderheit der Kommission befürwortet den ursprüngli-\nchen  Gegenvorschlag  der  Regierung.  Er  wird  als ausgewogen  taxiert \nund unterstreicht die Bestrebungen, den behindertengerechten Zugang \nzum ÖV zu verbessern.  \nIn meiner Rolle als Präsident der vorberatenden Kommission empfeh-\nle ich Ihnen, den Mehrheitsantrag der Kommission anzunehmen. Dan-\nke.  \n \n", "Lorenz Habicher (SVP, Zürich): Mit dem Behindertengleichstellungs-\ngesetz ist die öffentliche Hand gehalten, soweit nötig und wirtschaft-\nlich  zumutbar,  einen  behinderungsfreien  Zugang  zum  öffentlichen \nVerkehr zu gewähren. Viele Massnahmen auf Stufe Bund, Kanton und \nGemeinde  sollen  bis  2014  ein  Grundnetz  schaffen,  um  dem  Gesetz \nauch  nachhaltig  Wirkung  zu  verschaffen.  Millionenbeträge  sind  zwi-\nschenzeitlich  in  Infrastruktur,  sprich  Haltestellen,  in  Rollmaterial, \nNiederflurfahrzeuge,  Niveaueingänge  et  cetera  sowie  Verkaufssyste-\nme, Automaten et cetera geflossen. Niemand  in  diesem Saal will die \nAnstrengungen in Abrede stellen, nur wenige − ausser den Nutzern − \nhaben alle Änderungen bis ins kleinste Detail wirklich bemerkt. Oder \nsind Ihnen die kleinen Plaketten in Blindenschrift an den Haltestangen \nnahe der Eingangstüren der S-Bahn oder bei den Treppengeländern an \nAuf-  und  Abgängen  im  Hauptbahnhof  ein  Begriff?  Sind  Ihnen  auch \nschon  die  zwei  über-  beziehungsweise  untereinander  angebrachten \nTürtasten am Rollmaterial oder die tiefen Touch Screens an Automa-\nten  aufgefallen?  Sogar  die  Rampe  zum  Bock  des  Ratspräsidiums  in \ndiesem Saal ist ein Beispiel.  \nAber zurück zur Initiative. Das Grundnetz des ZVV wird behinderten-\ngerecht ausgebaut. Die zusätzlichen Fahrdienste sind eine Ergänzung \ndazu und nicht das Hauptanliegen des Kantons. Dass es diese Angebo-\nte von verschiedenen Trägern auch braucht, ist unbestritten. Nur, einer \nder  Anbieter  in diesem  Kontext ist  TIXI  und  dieser  Verein  hat  nicht \nnur  prominente  freiwillige  Fahrer,  zum  Beispiel  ehemalige  Regie-\nrungsräte,  sondern  auch  Finanzierungsprobleme.  Das  aus  Mitglieder-\nbeiträgen und Spenden finanzierte TIXI-Angebot deckt auch nicht den \nganzen Kanton ab. Nun hat dieser Verein eine Volksinitiative erfolg-\nreich eingebracht und von ihrer Delegation auch recht fordernd in der \nKommission  für  Energie,  Verkehr  und  Umwelt  vertreten.  «SOS  für \nTIXI» ist ein auf den ersten Blick hervorragender Name. Dieser könn-\nte  durchaus  auch  beim  Stimmvolk  in  einer  allfälligen  Abstimmung \nUnterstützung  finden.  Jedoch  gilt  es,  die  Fakten  auf  den  Punkt  zu \nbringen. \nDer  Initiativtext  ist  widersprüchlich.  0,25  Prozent  des  Gesamtauf-\nwands des ZVV wären 1,75 Millionen Franken. Heute zahlt der ZVV \nbereits 6  Millionen  Franken  an  ProMobil.  Bei  einer  Annahme  in  der \nAbstimmung hätten also die anderen Anbieter einen Totalverlust und \ndie entsprechenden Angebote wären verloren. Es ist durchaus sinnvoll \nund  angebracht,  dass  es  verschiedene  Anbieter  gibt,  die  Transport-\nmöglichkeiten für mobilitätsbehinderte Personen anbieten. In der Ver-\nordnung ist geregelt, wer wie viel Geld erhält. Tixi bekommt respekti-\nve bekam nichts, weil man die gestellten Anforderungen nicht erfüllen \nkonnte  oder  wollte.  Tixi  befördert  nur  Mitglieder.  Aus  Erfahrungen \nmeines Ratskollegen John Appenzeller weiss ich, dass TIXI sich stur \ngestellt hat und Nichtmitglieder nicht mal gegen einen Mehrpreis be-\nfördert hat. Diese Sturheit und Unflexibilität und auch die nicht gerade \nkonsensvolle  Strategie  von  TIXI  hat  wohl  auch  dazu  geführt,  dass \nman vermehrt Spenden benötigte und auch regelmässig dazu aufgeru-\nfen hat. Innovative Ideen, wie zum Beispiel das Sponsoring der Fahr-\nzeuge,  trafen  genauso  auf  taube  Ohren  wie  der  Vorschlag,  dass  man \nmiteinander statt gegeneinander arbeiten sollte. Deshalb und weil die \n«SOS für TIXI»-Initiative nur auf TIXI ausgerichtet ist, lehnt die SVP \ndiese Initiative ab.  \nDer  Gegenvorschlag  der  Regierung  ist  ausgewogen  und  für  alle  ein \ngangbarer  Weg.  Wenn  zugleich  auch gewisse  kleine  Differenzen  be-\nstehen,  welche  von  den  Behindertenverbänden  nicht  gern  gesehen \nwerden,  denke  ich,  dass  wir  diesem  unverändert  zustimmen  sollten. \nDer  Gegenvorschlag  ist  eine  gute  Lösung  für  alle  Beteiligten.  Die \nkleinen Differenzen betreffen nur den Teil der Vermögensregelung für \nsogenannt Besserverdienende. Der Gegenvorschlag des Regierungsra-\ntes sichert die Zukunft und macht einen Rückzug möglich, wenn das \nNetz des ZVV ausgebaut – also voll ausgebaut – und behindertenge-\nrecht  umgesetzt  worden  ist.  Bitte  stimmen  Sie  mit  der  SVP-Fraktion \nfür den Gegenvorschlag und lehnen Sie die Initiative ab. Ich bedanke \nmich für Ihre Aufmerksamkeit.  \n \nSabine Ziegler (SP, Zürich):  Heute  erleben  wir  einen  historischen \nMoment. Der historische Moment, seine Auslegung heisst: Wir fragen \nnicht mehr, ob die Von-Tür-zu-Tür-Fahrdienste für Personen mit einer \nBehinderung  überhaupt  gesetzlich  geregelt  werden  sollen,  die  Frage-\nstellung ist nicht «ob», sondern «wie». Heute haben wir die Möglich-\nkeit, kleinste Schritte oder wirklich eine deutliche, korrekte Veranke-\nrung gemäss dem Behindertengleichstellungsgesetz zu machen.  \nÜber  die  Ausführung,  ob  und  wie  die  «SOS  für  TIXI»-Initiative  ge-\nkommen ist, darüber haben meine Vorredner gesprochen. Wir dürfen \nhier nicht über den Verein TIXI und über – das kann man sagen – sei-\nne  gewissen  kleinen  Fehlleistungen  sprechen.  Was  aber  «SOS  für \nTIXI»  gemacht  hat:  Sie  hat  ein  wesentliches  Thema  aufgenommen \nund uns angesprochen und uns dazu angespornt, dass wir diese Initia-\ntive  interpretieren.  Die  Interpretationen,  wie  wir  die  Fahrdienste  für \nPersonen mit einer Mobilitätsbehinderung gewährleisten können, die-\nse  wesentliche  «Von-Tür-zu-Tür-Dienstleistung»  und  nicht  nur  die \nInfrastrukturausbauten, sind der Inhalt dieser Vorlage.  \nDer  Regierungsrat  macht  in  seinem  Vorschlag  zwei  Sachen,  die  wir \nvonseiten der SP sehr problematisch finden. Einerseits sollen das Be-\nhindertengleichstellungsgesetz  –  es  ist  ein  Querschnittsgesetz  –  und \nalle Teile unserer Gesellschaft dazu beitragen, dass Personen mit einer \nBehinderung,  ob  es  eine  Mobilitätsbehinderung  oder  sonst  eine  ist, \nZugang zu einem lebendigen, selbstbestimmten, autonomen Lebensstil \nhaben  und  diesen  auch  ausüben  können.  Deshalb  ist  der  Vorschlag, \ndass man ursprünglich das Gesetz beim Personenverkehrsgesetz ange-\nsiedelt  hat,  zentral und  wichtig.  Denn es  ist  auch eine  Fragestellung, \ndass man ihr die Thematik und  Wertschätzung des Personenverkehrs \ngibt und nicht nur immer in die Fragestellung und Thematik der Sozi-\nalhilfe.  Na,  à  la  bonheur,  wir  haben  nun  mal  einen  Gegenvorschlag \nund  der  Gegenvorschlag  ist  auch  keine  Gleichstellung  im  Sinne  des \nGesetzes und im Sinne unserer Verfassung. Heute früh haben wir eine \nneue Person in den Rat eingeladen oder, besser gesagt, aufgenommen, \ndie  auch  auf  die  Kantonsverfassung  gelobt  hat.  Dort  finden  wir  die \nunbeschränkte  Gleichstellung  aller  Personen,  egal,  welchen  Ge-\nschlechts,  welcher  Herkunft  und  welcher  körperlichen  und  geistigen \nVerfassung  diese  Personen  sind.  Wollen  wir  diese  Verfassung  hier \nund  heute  vergessen?  Nein,  wir  haben  die  Verpflichtung,  Personen, \ndie eine Mobilitätsbehinderung haben, auch als gleichgestellte Perso-\nnen  unserer  Gesellschaft  aufzunehmen  und  wahrzunehmen.  Wir  dür-\nfen  ihre  Mobilitätsbedürfnisse  nicht  plötzlich  mit  Fahrtenbeschrän-\nkungen auf 47 einschränken und wir dürfen nicht plötzlich sagen, eine \nPerson, die ein höheres Einkommen hat, sollte mehr bezahlen. Wenn \nSie jeden Morgen ins Tram, in den Bus oder in die Bahn steigen, wird \nja auch nicht gesagt «Zeigen Sie mal Ihren Steuerausweis, Sie bezah-\nlen  jetzt  mal  ein bisschen  mehr».  Für  Personen  mit  einer  Mobilitäts-\nbehinderung  ist  das  anscheinend  Usanz,  das  darf  man  machen.  Das \nzeugt  von  einer  gewissen  Attitüde  dieser  Personengruppen,  die  doch \n10  Prozent  unserer  Gesellschaft  ausmachen,  und  ist  immer  noch  ar-\nchaisch verankert im 19. Jahrhundert, wo man die Personen sozusagen \ngehätschelt und mit freiwilligen Diensten von einem Ort zum nächsten \nOrt transportiert hat, wenn überhaupt.  \nItem,  was  aber  gut  ist  und  heute  nochmals  ein  historischer  Moment: \nWir  haben  endlich  etwas  Biss  festgelegt  in  einem  Gesetz.  Dies  be-\ngrüsst  die  SP.  Was  wir  aber  nicht  begrüssen,  sind  die  Beschränkung \nund die Auslegung. Mit Thea Mauchle wird eine sehr stark Betroffene \nuns  mit  sehr deutlicher Stimme sagen, was  das auch heisst  aus Sicht \neiner Person, die diese Autonomie, diese Selbstbestimmung in unserer \nGesellschaft  auch  will.  Ich  kann  nur  sagen:  Der  erste  Schritt  ist  ge-\nmacht. Der Weg ist länger und wir müssen ihn gehen. Das Produkt des \nProMobil, das heute so gelobt worden ist, deckt einen Teil des Ange-\nbotes ab, ist eine Stiftung, die nicht alle Vereine aufnimmt. Hier müs-\nsen wir auch auf eine bessere Öffnung hinarbeiten. Ich begrüsse sehr, \ndass  auch  die  Behindertenkonferenz  des  Kantons  Zürich  seit  letztem \nJahr eine IG Fahrdienst eingerichtet hat. Diese IG Fahrdienst soll nicht \nnur  eng  mit  dem  ZVV  zusammenarbeiten,  wie  die  Angebote  aus-\nschauen, sie soll auch Standards setzen und schauen, dass die Dienst-\nleistungen für Personen mit einer Behinderung über den Kanton gleich \nund gut sind. Es hat sich gezeigt, dass durch die demografische Ver-\nschiebung  ein  erhöhter  Anteil  von  Personen  über  dem  AHV-Alter \nauch  den  gleichen  Anspruch  von  Autonomie  und  Selbstbestimmung \nhaben  will  und  dass  wir  auch  hier  eine  Verpflichtung  haben,  diese \nPersonen zu transportieren. Diese Thematik wird uns nicht von heute \nauf morgen verlassen. Sie wird akuter werden. Von daher ist der heu-\ntige Schritt ein kleiner oder er ist noch nicht vollständig. Ich bin über-\nzeugt,  dass  wir  vonseiten  der  Behindertenkonferenz  oder  vonseiten \nder verschiedenen  Behindertenorganisationen  auch  weitere  Vorstösse \nbekommen und in Zukunft uns wieder mal mit dieser Thematik ausei-\nnandersetzen werden. \nDie SP stimmt dem  Gegenvorschlag zu und wird einen Minderheits-\nantrag zur Thematik «Gleichstellung» stellen.  \n \n", "Gabriela Winkler (FDP, Oberglatt): TIXI hat wie manche andere pri-\nvate  Organisation  im  Bereich  des  Behindertenwesens,  und  hier  spe-\nziell im Bereich des Behindertentransportes, grosse Verdienste. Priva-\nte haben sich zusammengeschlossen, um ein Angebot auf die Beine zu \nstellen, die die öffentliche Hand nicht zur Verfügung gestellt hat. Das \nist an sich in unserer Demokratie kein unüblicher Vorgang. Was auch \nunseren Gepflogenheiten respektive den Realitäten entspricht, ist, dass \nsolche  Vereinigungen  oft  –  zu  oft  –  in  Schwierigkeiten  geraten  und \ndann die öffentliche Hand um Hilfe angehen müssen. Das hat TIXI als \neinzige  Organisation  in  diesem  Bereich  mit  einer  Volksinitiative  er-\nfolgreich getan.  \nLeider  hat  diese  Volksinitiative  massive  Nachteile −  gerade  für  die \nOrganisation,  die  Initiative  eingereicht  hat.  Sie  ist  –  der  Kommissi-\nonspräsident hat es Ihnen vorgerechnet – in hohem Masse kontrapro-\nduktiv. Die Anpassung des Gesetzes für den Personenverkehr mussten \nwir  in  der  KEVU  ablehnen;  dies  deswegen,  weil  dieses  Gesetz  nicht \nmit dem Anliegen, welches die Initiative vertritt, überfrachtet werden \nkann. Dafür hat der Bund die Grundlage geschaffen und wir haben es \nim Kanton übernommen mit dem IEG die Basis zu schaffen, um Be-\nhinderteneinrichtungen  gleichgestellt  zu  behandeln.  Der  Gegenvor-\nschlag stützt sich denn auch richtigerweise auf das IEG. Die Kommis-\nsion ist ihm in dieser Argumentation grossmehrheitlich gefolgt.  \nDie  Anpassung  des  IEG  ist  insbesondere  auch  deshalb  notwendig, \nweil  eine  Dachorganisation,  die  verschiedene  Einrichtungen  für  den \nBehindertentransport zusammenfasst, die ProMobil – meine Kollegin \nRegine Sauter wird noch mehr dazu sagen können als deren Präsiden-\ntin –, mit dem Sozialamt eine Vereinbarung getroffen hat, um die nö-\ntige  Finanzierung  für  sozial  schwächere  Menschen  mit  Mobilitätsbe-\nhinderung  sicherzustellen.  Das  ist  eine  wichtige  Massnahme.  Wir \nschaffen  mit  der  Verabschiedung  des  Gegenvorschlags  eine  gesetzli-\nche  Grundlage  und damit  die  Basis  für  eine  dauerhafte  Finanzierung \nder  in  der  ProMobil  zusammengefassten  Mobilitätseinrichtungen  für \nBehinderte.  \nDie Kommission hat eine Verbesserung des Vorschlags der Regierung \nvorgenommen,  um  Menschen  im  Pensionierungsalter  nicht  aus  dem \nbezugsberechtigten Kreis auszuschliessen. Das scheint uns ein wesent-\nlicher Vorteil der Fassung der KEVU zu sein. Die FDP wird deshalb \ndie Initiative ablehnen, weil sie kontraproduktiv ist, und wird anderer-\nseits dem Gegenvorschlag der Regierung mit dem Antrag der KEVU \nzustimmen. Ich bitte Sie, das Gleiche zu tun. Besten Dank. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Vorab  eine  Bemerkung  zum \nVerein  TIXI.  Der  Verein  TIXI  ist  wie  viele  andere  Organisationen \nentstanden,  weil  beherzte  Menschen  in  Eigeninitiative  einfach  mach-\nten, statt auf den Staat zu warten. Das finden wir nicht nur bei Organi-\nsationen für Menschen mit einer Behinderung, das finden wir in ver-\nschiedenen  Bereichen  des  öffentlichen  Lebens.  Aber  gerade  bei  den \nAnliegen  von  Menschen  mit  Behinderung  ist  es  fast  die  Regel,  dass \nPrivatinitiative  am  Anfang  stand.  Ihnen  und  allen  Engagierten  in  ei-\nnem Verein sei an dieser Stelle gedankt. Sie haben mit ihrer Initiative \ndie  Diskussion  weitergebracht.  Wir  müssen  Ihre  Initiative  trotzdem \nablehnen, die Gründe wurden schon mehrfach genannt.  \nIch  bin  zuversichtlich,  dass  wir  für  den  Gegenvorschlag  eine  klare \nMehrheit finden werden. Ich möchte Sie deshalb schon an dieser Stel-\nle  bitten,  die  Initiative  nach  Ablauf  der  Referendumsfrist  zurückzie-\nhen. Sie ist leider kein Pfand für eine noch bessere Vorlage, dafür hat \nsie ganz einfach zu viele Mängel. Ich möchte aber auch die SVP bit-\nten, den Entscheid des Kantonsrates zu akzeptieren.  \nIm  Artikel  11  der  Kantonsverfassung  steht  klipp  und  klar,  dass  nie-\nmand diskriminiert werden darf, auch nicht wegen einer körperlichen \noder  psychischen  Behinderung.  Mit  der  Annahme  dieses  Gegenvor-\nschlags  machen  wir  bei  der  Umsetzung  der  Grundrechte  einen  Fort-\nschritt. Es ist kein grosser Sprung, aber es ist ein rechter Schritt vor-\nwärts, nicht einfach nur ein kleiner. Ich möchte die aktuelle Situation \nam Beispiel eines Bekannten von mir schildern. Dieser junge Erwach-\nsene  wohnt  in  Dielsdorf  in  einer  Aussenwohngruppe.  Er  ist  auf  den \nElektrorollstuhl angewiesen. Der Transport an seinen Arbeitsplatz ist \ngut  organisiert.  Er  arbeitet  in  einer  geschützten  Werkstatt  für  einen \nbescheidenen  Lohn.  Dieser  junge  Mann  liebt  Sport.  Er  ist  Mitglied \neiner Behindertensportgruppe, welche in Rümlang Gastrecht geniesst, \nund besucht diese regelmässig. Dafür braucht er sein ganzes Kontin-\ngent an ProMobil-Gutscheinen. Nun, er liebt auch Eishockey, er mag \ndie  Atmosphäre  in  der  Kunsteishalle,  wenn  es  dort  zur  Sache  geht. \nDafür reichen seine Gutscheine von ProMobil nicht mehr. Der Bahn-\nhof  Dielsdorf  ist  angeblich  behindertengerecht  ausgebaut,  aber  wenn \nSie die Verhältnisse dort kennen, dann ist so eine Aussage einfach ein \nHohn.  Und  was  die  SBB  unter  behindertengerechtem  Ausbau  sich \nvorstellen,  ist  ebenfalls  ein  Hohn,  und  das  sei  an  dieser  Stelle  auch \nwieder einmal wiederholt. Wenn dieser junge Mann also einige Male \nim  Jahr  an  einen Match  will, dann  ist er auf  den  Transport  und  Bet-\nreuerinnen und Betreuer der Aussenwohngruppe angewiesen. Dort hat \ninsgesamt  ein  Stellenabbau  stattgefunden,  sodass  eine  individuelle \nBegleitung  die  Ausnahme  ist.  Sie  sehen  an  diesem  Beispiel,  dass \nProMobil zwar eine gute Sache ist, aber die Mittel, welche ProMobil \nzur Verfügung stehen, sind  einfach zu gering; das  hat  eben  auch  mit \nSparmassnahmen zu tun.  \nAuch  wenn  es  viel  zu  langsam  geht,  werden  viele  Hindernisse  für \nMobilitätsbehinderte weggeräumt. Das ist gut so. Wir haben aber auch \neine zunehmende Zahl von Hochbetagten, welche auf einen Haus-zu-\nHaus-Transport  angewiesen sind. Da reden wir dann nicht mehr  dar-\nüber,  ob  diese  den  ÖV  oder  den  MIV  (Motorisierter  Individualver-\nkehr)  benützen  können.  Sie  können  es  ganz  einfach  nicht  mehr  und \nsind auf ein Taxi angewiesen. Wir haben den Gegenvorschlag des Re-\ngierungsrates  in  einem  kleinen  Punkt  geändert,  das  heisst,  eigentlich \ngeändert haben wir sie nicht, wir haben sie nur präzisiert, und zwar so \npräzisiert, wie es der Regierungsrat in der Weisung, in den Erwägun-\ngen skizziert hat. Indem wir einen Verweis auf die Regelung bei der \nWohnbauförderung machen, bekommen wir für die zunehmende Zahl \nMobilitätsbehinderter  im  AHV-Alter  eine  Grenze,  die  uns  zumindest \nnicht die Schamröte ins Gesicht treiben muss.  \nEine Mehrheit der Grünen Fraktion unterstützt den Minderheitsantrag \nvon  Sabine  Ziegler,  welcher  das  Wort  «angemessen»  streichen  will. \nEine  Minderheit  der  Grünen  ist  der  Meinung,  dass  es  im  Moment \nwichtiger ist, Gelder in die Beseitigung von Hindernissen zu investie-\nren. Invalidität oder Alter sind Gott sei Dank kein Synonym mehr für \nArmut.  Die  Grünen  werden  die  Initiative  ablehnen,  dem  Gegenvor-\nschlag zustimmen und mehrheitlich den Minderheitsantrag von Sabine \nZiegler unterstützen.  \n \n", "Willy Germann (CVP, Winterthur): Ich spreche zu allen Anträgen. Die \nCVP  unterstützt  die  Anträge  der  Kommissionsmehrheit.  Wir  wissen, \ndass wir es mit einem emotionalen Geschäft zu tun haben. Wir lassen \nuns aber nicht in eine Ecke drängen, wenn wir zum Beispiel den Min-\nderheitsantrag von Sabine Ziegler und Peter Anderegg ablehnen. Dies \nist  kein  Bekenntnisantrag  für  oder  gegen  die  mobilitätsbehinderten \nPersonen.  \nDie  Initiative  «SOS  für  TIXI»  hat  ein  echtes  Problem  aufgegriffen. \nWir  anerkennen auch  den  wertvollen  Einsatz von  TIXI,  nicht  zuletzt \ndie Freiwilligenarbeit der Transportierenden. Allerdings kam TIXI mit \neiner der ungeschicktesten Initiativen daher, wofür im Kanton Zürich \nje Unterschriften gesammelt wurden. Diese Initiative würde den mobi-\nlitätsbehinderten  Menschen  weit  weniger  Geld  zusprechen  als  heute. \nDa fragt es sich, ob die heutige Vorprüfung von Volksinitiativen aus-\nreicht.  Meine  persönliche  Meinung  ist ohnehin, dass die  Volksrechte \nim Kanton Zürich zu tiefe Schwellen haben. Wegen häufiger Mängel \nbelasten sie zunehmend die Parlamentsarbeit, noch mehr die Kommis-\nsionsarbeit. Sie haben ja gehört, wie viele Sitzungen wir da abgeses-\nsen sind.  Die gleiche  Frage stellt sich übrigens nächstens  beim  Kon-\nstruktiven Referendum.  \nEs ist für die CVP klar, dass Behinderungen von mobilitätsbehinder-\nten  Personen  sowohl  beim  ÖV  als  auch  beim  individuellen  Verkehr \nreduziert  werden  müssen.  Beim  ÖV  wäre  aber  vorerst  der  Bund  ge-\nfordert, grössere Bahnhöfe im Kanton Zürich behindertengerecht um-\nzubauen.  Im  Vergleich  zu  anderen  Kantonen  werden  da  nicht  bloss \nmobilitätsbehinderte Personen, sondern wird der ganze Kanton Zürich \ndiskriminiert. Ganz erstaunt ob der Zurückhaltung des Bundes bin ich \naber nicht. Aus dem Kanton hätten ja freiwillig und überflüssigerwei-\nse über 500 Millionen Franken nach Bern geschaufelt werden müssen. \nGlücklicherweise ist diese Initiative (Volksinitiative «Schienen für Zü-\nrich») bachab gegangen.  \nFür die CVP ist klar: Es gibt keine absolute Gleichstellung für mobili-\ntätsbehinderte  Personen  – nicht nur  für  diese.  Für den  ÖV  wäre  dies \nruinös, ja sogar kontraproduktiv. Bei absoluter Gleichstellung müssten \nwahrscheinlich  die  meisten  Anlegekanten  im  Kanton  höher  gebaut \nwerden. Es würden dann neue Behinderungen entstehen, vor allem für \nBetagte  und  für  Eltern  mit  Kleinkindern.  Die  Orientierung  an  der \nGleichstellung, wie der Minderheitsantrag es verlangt, könnte zu end-\nlosen Forderungskaskaden und Rechtsstreitigkeiten führen. Bei dieser \nInitiative  und dem  Gegenvorschlag  geht  es  aber  nicht  in  erster  Linie \num  den  ÖV,  deshalb  ist  eine  Platzierung  im  Personenverkehrsgesetz \nsystemfremd. Der Gegenvorschlag der Regierung und der Kommissi-\non hat klare Vorteile. Er lässt neben TIXI und ProMobil die Unterstüt-\nzung weiterer Organisationen zu. Und sie ist ein wichtiges Anliegen, \ndass  die  verschiedenen  Anbieter  nie  gegeneinander  ausgespielt  wer-\nden dürfen. Sie sollen sich ergänzen. Uns ist ebenso wichtig, dass der \nGegenvorschlag eine Einkommens- und Vermögenslimite setzt, die im \nGegenvorschlag richtigerweise nicht in Zahlen formuliert ist. Sie wis-\nsen ja spätestens seit der Studie Kissling (Hans Kissling), übrigens ein \nSP-Mitglied, wie viele Milliarden bei Zürchern, vor allem bei Zürcher \nRentnern, auf der hohen Kante liegen und nach deren  Tod nicht ein-\nmal  einer  Erbschaftssteuer  unterliegen.  Also  da  keine  Einkommens- \nund Vermögenslimite zu setzen, wäre unsozial. \nEin wichtiges Anliegen der CVP ist seit vielen Jahren, dass die Frei-\nwilligenarbeit gefördert wird, auch im Bereich der mobilitätsbehinder-\nten  Personen,  unkomplizierte  Nachbarschaftshilfe  zum  Beispiel  auch \nbeim  Transport  oder  sinnvolle  Betätigung  von  fitten  Pensionierten. \nBeides darf nicht durch etatistische Lösungen unter dem Titel «profes-\nsionell» konkurrenziert werden, wie zum Beispiel im Bereich der fa-\nmilienexternen  Betreuung.  Wir  berufen  uns  bei  dieser  Gelegenheit \neinmal mehr auf das Subsidiaritätsprinzip. Der Staat unterstützt gezielt \ndie unbezahlte Sozialarbeit und ergänzt  dort,  wo es  nötig ist.  Das ist \nauch das Hauptanliegen des Gegenvorschlags. Er verdient die Unter-\nstützung.  \n \n", "Peter Reinhard (EVP, Kloten): Im Grundsatz ist es klar: Die Probleme \nim Zusammenhang mit der Mobilität von behinderten Personen müs-\nsen abgebaut werden. Gefordert sind vor allem auch der Bund und die \nSBB, die hier tatsächlich sehr zurückhaltend sind und auch auf Drän-\ngen  des  Kantons  Zürich,  der  KEVU  und  anderer  Institutionen  nichts \noder sehr wenig machen und die Tendenz haben zu sagen, der Kanton \nsolle das doch wieder einmal vorfinanzieren. Das kann aber nicht die \nLösung sein, sondern die Lösung muss sein, dass wir hier politischen \nDruck aufbauen,  um  den  notwendigen  Barrierenabbau  zu  realisieren. \nMobilitätsbehinderte  Personen  sollen  den  öffentlichen  Verkehr  mög-\nlichst behinderungsfrei nutzen können.  \nDie Initiative selber ist aber widersprüchlich und hätte gar einen Leis-\ntungsabbau  für  die  ganze  Sache  zur  Folge,  weshalb  von  der  EVP-\nFraktion  die  Initiative  einstimmig  abgelehnt  wird.  Die  gesetzliche \nVerankerung  im  Gesetz  über  den  Personenverkehr  mit  den  ZVV-\nVerpflichtungen wäre zudem falsch platziert.  \nDie EVP wird den Gegenvorschlag und den Anspruch von ProMobil \nfür eine kantonsweite Lösung unterstützen. ProMobil soll höhere Bei-\nträge erhalten und soll damit auch andere Institutionen, wie zum Bei-\nspiel  TIXI,  unterstützen  können.  Allerdings  gelten  für  alle  die  glei-\nchen  Normen  und  Voraussetzungen,  um  Beiträge  zu  erhalten.  Die \nAusführungsbestimmung  –  das  scheint  uns  richtig  –  soll  der  Regie-\nrungsrat in einer Verordnung festlegen können. Die Regelung im Ge-\ngenvorschlag,  dass  bezugsberechtigte  Personen  im  AHV-Alter  nicht \nverhältnismässig  schlechter  gestellt  werden,  unterstützen  wir.  Hinge-\ngen lehnen wir die beiden Minderheitsanträge ab.  \nZusammenfassend:  Die  EVP  unterstützt  die  Volksinitiative  nicht, \nlehnt die Minderheitsanträge ab und wird den Gegenvorschlag unter-\nstützen. Danke.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  «SOS  für  TIXI»,  das  war  ein \nguter Titel für eine Volksinitiative, die nach eigenen Angaben zur Ret-\ntung einer sinnvollen Institution mit einem wirklich guten Ruf auffor-\nderte.  Klar,  dass  da  die  Unterschriften  leicht  zusammenkamen  und \neine Abstimmung wäre vielleicht sogar zu gewinnen gewesen. Gesetz \nüber Invalideneinrichtungen für erwachsene Personen und den Trans-\nport von mobilitätsbehinderten Personen, darum geht es. So sieht die \nLösung  für  ein  berechtigtes  Anliegen  aus.  Nur  publikumswirksam \nklingt das nicht mehr, aber sinnvoll ist es.  \nWas wir hier vor uns haben, ist ein schönes Beispiel an gelebter De-\nmokratie  und  dass  wir  weiterkommen,  wenn  wir  miteinander  anstatt \ngegeneinander agieren. Die Volksinitiative will TIXI als Transportor-\nganisation  für  Mobilitätsbehinderte  sichern.  Die  Volksinitiative  hat \naber Mängel, zu viele Mängel. Ja, sie war kontraproduktiv und kommt \nhoffentlich  nicht  zur  Abstimmung.  Aber  das  Anliegen,  Behinderten-\ntransporte zu erhalten und zu sichern, war und ist richtig und wichtig.  \nDie  Regierung  hat  erfreulicherweise  mit  ihrem  Gegenvorschlag  das \nAnliegen  aufgegriffen,  geklärt  und  so  ausformuliert,  dass  die  Behin-\ndertentransporte sinnvoll geregelt werden. Für alle Anbieter von Fahr-\ndiensten,  für  alle  Personen,  die  auf  solche  Transportleistungen  ange-\nwiesen sind. Der ÖV wird – Sie wissen es – fortlaufend behinderten-\ngerechter ausgebaut, auch wenn es in zu vielen Regionen viel zu lange \ngeht. Es ist und bleibt – es wurde gesagt – unverständlich und ärger-\nlich,  dass  der  Bund  seiner  Verpflichtung  zur  Anhebung  der  Perrons \nauf  wichtigen  Bahnhöfen,  wie  zum  Beispiel  auch  Uster,  seit  Jahren \nnicht nachkommt. Bei der Rollmaterialbeschaffung ist der Niederflur-\neinstieg, der hindernisfreie Zugang selbstverständlich. Von ihm profi-\ntieren wir alle, die Bahn, Tram und Bus benützen. Egal aber, wie gut \nwir  die  Transportkette  des  ÖV  gestalten,  es  wird  immer  Menschen \ngeben, die den ÖV nicht benutzen können.  \nDie dafür notwendigen Mittel sind aber nicht durch den ZVV bereit-\nzustellen,  wie  es  die  Initiative  beabsichtigte,  sondern  durch  das  Ge-\nsetz, über das wir jetzt sprechen. Wichtig und richtig war und ist, dass \nsie zur Verfügung gestellt werden. Es ist nach Ansicht der Grünlibera-\nlen  auch  richtig,  eine  Obergrenze  für  Fahrtansprüche  zu  haben  und \ndiese nicht  mit  neuen  Regelungen klären  zu  wollen, sondern  mit  be-\nreits bekannten  Limiten.  In diesem  Sinne  wurde der  Gegenvorschlag \nder Regierung noch modifiziert und verbessert. Was wir heute vor uns \nhaben, ist ein breit abgestützter Kompromiss für eine sinnvolle Neure-\ngelung, welche die Bedürfnisse derer berücksichtigt, welche nicht das \nGlück  haben,  sich  immer  und  überall  frei  mit  dem  öffentlichen  Ver-\nkehr oder dem Privatauto fortzubewegen.  \nWir werden die beiden Minderheitsanträge von SP und SVP ablehnen. \nWir lehnen auch die Volksinitiative ab, stimmen aber dem Gegenvor-\nschlag des Kantonsrates mit Überzeugung zu und bitten Sie, dasselbe \nzu tun. \n \n", "Thea  Mauchle  (SP,  Zürich):  Wie  bereits  von  Sabine  Ziegler  gesagt, \nbegrüssen  wir  es  ausdrücklich,  dass  der  Transport  von  mobilitätsbe-\nhinderten  Personen  gesetzlich  geregelt  wird.  Allerdings  ist  der  nun \ngewählte Ort für diese Regelung mehr als fragwürdig. Er ist zum ei-\nnen sprachlich fragwürdig, denn dieser Ort heisst «Gesetz über Invali-\ndeneinrichtungen  für  erwachsene  Personen»  und  es  ist  ja  eigentlich \nunfassbar, dass der Kanton Zürich unter diesem politisch unkorrekten \nund völlig veralteten Begriff anfangs 2008 ein neues Gesetz installiert \nhat.  Zum  anderen  ist  er  inhaltlich  fragwürdig,  denn  im  IEG,  in  eben \ndiesem  Invalideneinrichtungsgesetz,  geht  es  um  die  Unterbringung, \nBeschäftigung, Betreuung und Förderung von sogenannt erwachsenen \nInvaliden. Was hat denn das mit dem öffentlichen Personenverkehr zu \ntun?  Sind  mobilitätsbehinderte  Personen  erwachsene  Invalide  oder \ninvalide  Erwachsene?  Werden  mobilitätsbehinderte  Personen  nicht \nnur transportiert, sondern auch untergebracht, beschäftigt und betreut? \nDie  Ratlosigkeit  ist  allzu  offensichtlich,  denn  der  Regierungsrat  und \ndie Kommissionsmehrheit dachten bei diesem Gesetz nicht an Staats-\nbürgerinnen und Staatsbürgern mit Mobilitätsbehinderung, sondern an \nhilflose und abhängige Geschöpfe, die vom Sozialamt unter die Fitti-\nche genommen werden müssen. Wenn das Sozialamt die ja eh schon \nunterbringen,  beschäftigen  und  fördern  muss,  kann  es  sie  auch  grad \nnoch transportieren.  \nWieder  einmal  zeigt  sich,  dass  unser  Anspruch  auf  Gleichstellung \nnicht  verstanden  wird.  Es  gibt  zwar  Menschen  mit  Behinderung,  die \ntatsächlich in einer Institution – Sie merken es, wir nennen es Institu-\ntion  − leben und/oder arbeiten. Aber eine viel grössere Zahl von uns \nlebt  ausserhalb,  und  zwar  wie  jede  andere  Person  in  irgendeinem \nHaushalt  des  Kantons  Zürich.  Wir  haben  durch  die  Verfassung  die \ngleichen  Rechte  und  somit  auch  das  Recht  auf  die  gleiche  Mobilität \nwie jede andere Person. Es ist also nur logisch, dass der Transport von \nmobilitätsbehinderten  Personen  in  das  Gesetz  über  den  öffentlichen \nPersonenverkehr,  ins  PVG  gehört.  Und  dieses  Ziel  werden  wir  im \nVerlauf unserer Gleichstellungspolitik auf jeden Fall anstreben.  \n \n", "Regine  Sauter  (FDP,  Zürich):  Ich  gebe  als  Erstes  meine  Interessen-\nbindung bekannt: Ich bin Präsidentin von ProMobil. ProMobil ist jene \nOrganisation,  die  im  Jahr  2000  durch  die  Volkswirtschaftsdirektion \nund  die  damalige  Direktion  für  Soziales  und  Sicherheit  eingesetzt \nwurde. Dass zwei Direktionen dafür zuständig sind, zeigt, dass damit \nauch  eine  zweifache  Zielsetzung  verfolgt  wurde.  Zum  einen  ging  es \ndarum, ein Ersatzangebot für den nicht behindertengerechten öffentli-\nchen Verkehr zu schaffen. Zum andern ging es aber auch um eine so-\nzialpolitische Zielsetzung, nämlich um die Integration.  \nWarum  –  und  das  sage  ich  jetzt  als  liberale  Politikerin  –  finde  ich, \ndass ProMobil ein gutes System ist? ProMobil bietet selber − und da-\nmit  möchte  ich  jetzt  einige  Missverständnisse  ausräumen  –  keine \nTransportdienste  an.  ProMobil  hat  vielmehr  Verträge  mit  rund  200 \nTransportunternehmern im ganzen Kanton Zürich abgeschlossen. Da-\nzu gehören die normalen gewerblichen Taxi-Unternehmen, aber auch \ngemeinnützige  Institutionen,  beispielsweise  Behindertentransport  in \nWinterthur. Das Geld, das der Kanton zur Verfügung stellt, geht direkt \nan die ProMobil-berechtigten Personen. Es handelt sich somit um eine \nSubjektfinanzierung. Dies finde ich auch für die Zukunft die richtige \nLösung.  Damit  ist  nämlich  die  Entscheidungsfreiheit  gewährt.  Die \nMenschen,  die  Anrecht  haben  auf  eine  ProMobil-Berechtigung,  kön-\nnen selber entscheiden, mit welchem Transportdienst sie fahren möch-\nten.  \nTIXI  ist  es  zugutezuhalten,  dass  in  diesem  Kantonsrat  –  das  wurde \nauch schon gesagt heute Morgen – endlich einmal über diese Thema-\ntik diskutiert wird. Der Kantonsrat ist aufgerufen, hier eine verbindli-\nche gesetzliche Regelung zu treffen. Bis anhin war es nämlich so, dass \ndiese  Bestimmungen  lediglich  über  eine  Leistungsvereinbarung  mit \ndem  ZVV  und  dem  kantonalen  Sozialamt  festgelegt  waren.  Und  an \nProMobil  lag  es  dann,  Jahr  für  Jahr  die  entsprechenden  Beiträge  zu \nbeantragen. Als wir uns dann angesichts der steigenden Fahrtenzahlen \nplötzlich in einer finanziell schwierigen Situation befanden, hiess das, \nmit  dem  Regierungsrat  Verhandlungen  aufzunehmen.  Und  seither  – \ndas ist jetzt seit 2009 – bekommen wir auch einen Anteil vom kanto-\nnalen Sozialamt.  \nEs ist also das Verdienst dieser Initiative, dass wir heute die Rahmen-\nbedingungen gesetzlich regeln und für die Zukunft festlegen.  \nWie ist nun das System. Es stimmt nicht, Sabine Ziegler, dass ProMo-\nbil  nicht  alle  Fahrdienste  aufnehmen  würde.  ProMobil  nimmt  jene \nFahrdienste  auf,  die  sich  an  diese  definierten  Rahmenbedingungen \nhalten.  Und  diese  definierten  Rahmenbedingungen  legen  fest,  wer \ntransportiert  werden  muss  und  zu  welchen  Bedingungen.  Bis  anhin \nwar es so, dass TIXI zusätzlich eigene Bedingungen definiert hat. Aus \nSicht von ProMobil war dies nicht zulässig. Es wurde schon erwähnt, \ndazu gehört diese Vereinsmitgliedschaft bei TIXI. Es sieht nun aber so \naus − wir haben viele Gespräche mit TIXI geführt von ProMobil aus \n−, dass wir dies für die Zukunft nun lösen können. Ich bin zuversicht-\nlich, dass es gelingen wird, eine Vereinbarung mit TIXI zu beschlies-\nsen, und von  diesem Moment an wird auch TIXI unter diesem  Dach \nTransportdienste anbieten können und alle ProMobil-berechtigten Per-\nsonen werden TIXI als Wahlmöglichkeit haben.  \nZusätzlich möchte ich erwähnen, dass ein Runder Tisch gebildet wur-\nde unter dem Dach der Behindertenkonferenz. Ich finde das eine gute \nSache.  Es  werden  sich  dort  alle  Organisationen,  die  mit  Transport-\ndiensten irgendwie etwas zu tun haben, an einen Tisch setzen und dar-\nan arbeiten, noch bestehende Hindernisse zu beseitigen, für eine bes-\nsere  Koordination  zu  sorgen  und  insbesondere  – das ist uns  wirklich \nein wichtiges Anliegen – weiterhin dafür zu sorgen, dass der öffentli-\nche Verkehr vollständig behindertengerecht wird. Denn nach wie vor \nwerden ProMobil oder andere Organisationen, die hier zuständig sind, \nnur  ein  Ersatzangebot  anbieten  können.  Ziel  muss  schliesslich  aber \nbleiben, dass Menschen mit einer Behinderung frei auch den öffentli-\nchen Verkehr benützen können.  \nIn  diesem  Sinne  empfehle  ich  Ihnen,  den  Gegenvorschlag  anzuneh-\nmen. Wir haben damit eine sehr gute Grundlage.  \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Wir  sprechen  von  einem  Ergän-\nzungsangebot zum öffentlichen Verkehr für Personen, die den öffent-\nlichen Verkehr nicht benutzen können. Ich möchte hier aber noch eine \nLanze  brechen  für  all  die  vielen  Freiwilligen,  die  diese  Transporte \nebenfalls  durchführen.  Ich  denke  an  unsere  Gemeinde  mit  den  Rot-\nkreuzfahrten. Ich denke an die Nachbarschaftshilfe. Und bei der gan-\nzen Diskussion, die wir ja hier haben, möchte ich, dass die Leute, die \nsich freiwillig zur Verfügung stellen, solche Personen zu transportie-\nren, welche erwiesenermassen einen schwereren Stand haben, sich in \nder Öffentlichkeit bewegen zu können, dass wir die Personen, die die-\nse  Transporte  freiwillig  ausführen,  nicht  ganz  vergessen  bei  dieser \nDiskussion. Ich danke Ihnen.  \n \n", "Regierungsrat Ernst Stocker: Die kantonale Volksinitiative «SOS für \nTIXI»  verlangt  im  Kern  eine  langfristige  Existenzsicherung  des  Be-\nhindertentransportdienstes  TIXI  durch  Beiträge  des  Zürcher  Ver-\nkehrsverbundes  ZVV.  Dafür  soll  das  Gesetz  über  den  öffentlichen \nPersonenverkehr geändert werden. Der Regierungsrat lehnt diese Ini-\ntiative  ab,  wie  es  heute  Morgen  bereits  einige  Male  im  Rat  gesagt \nwurde. Der Regierungsrat stellt jedoch der Initiative einen Gegenvor-\nschlag gegenüber.  \nDie Gründe für die Ablehnung – es wurde auch heute Morgen bereits \ngesagt – sind hauptsächlich, dass Text und Initiative die Zielsetzung, \nnämlich  einerseits  die  Verankerung  im  Personenverkehrsgesetz  und \nanderseits  die  Höhe  der  Beiträge,  eigentlich  aus  unserer  Sicht  nicht \nzielführend sind, weil der Kanton Zürich, der heute über den ZVV 6 \nMillionen  Franken  in  diese  Institutionen  leistet,  dann  nur  noch  ver-\npflichtet  wäre,  1,75  bis  2,75  Millionen  Franken  zu  leisten.  Und  das, \nglaube  ich,  wollen  wir  alle  nicht,  auch  die  Initianten.  Es  gäbe  einen \nLeistungsabbau  mit  Annahme  der  Initiative,  das  wurde  auch  mit  ei-\nnem Rechtsgutachten bestätigt.  \nAnderseits  erachten  wir  die  Verankerung  im  Personenverkehrsgesetz \nzur Verpflichtung dieser Mittel aus dem ZVV als wenig sinnvoll, weil \ndas  Personenverkehrsgesetz  ausschliesslich  für  den  öffentlichen  Ver-\nkehr  zuständig  ist;  diese  Zielsetzung  kennen  Sie  ja  bestens.  Das  Be-\ndürfnis nach einem ergänzenden Behindertentransport ist aber aus un-\nserer  Sicht  –  und  auch  im  Rat  –  unbestritten.  Dabei  ist  aber  darauf \nhinzuweisen,  dass  der  ZVV  grosse  Summen,  viel  grössere  als  die  6 \nMillionen  Franken,  die  ich  vorher  angetönt  habe,  leistet  im  Bereich, \ndass  der  öffentliche  Verkehr  und  seine  Infrastrukturen  so  ausgebaut \nwerden, dass sie von möglichst vielen Leuten benutzt werden können \nund, so hoffen wir, dieses Angebot dann auch nicht mehr so viele Be-\nnutzer durch ProMobil findet, sondern dass möglichst viele Behinder-\nte ihre Selbstständigkeit auch im öffentlichen Verkehr wahren können. \nAber  es  wird  immer  Leute  geben,  die  auf  ein  ergänzendes  Angebot \nangewiesen sind, ich denke an Freizeitfahrten, Arbeitsfahrten, Arztbe-\nsuche,  Therapiefahrten.  Und  diese  Fahrten  werden  auch  heute  schon \naus dem IEG erbracht. Thea Mauchle hat das  kritisiert. Ich verstehe, \nes  ist,  volksnah  gesagt,  nicht  so  ein  sexy  Titel,  das  IEG.  Aber  ich \nglaube und bin überzeugt davon, dass es der richtige Ort ist.  \nMit  ProMobil  besteht  im  Kanton  Zürich  eine  bewährte  Organisation \nfür Behindertentransporte, die weiter gestärkt und genutzt werden soll. \nDeshalb hat auch der Regierungsrat einen Gegenvorschlag ausgearbei-\ntet, der der Initiative gegenübergestellt wird, sodass die Menschen mit \nBehinderungen ein möglichst gutes Angebot nutzen können. ProMobil \nsoll  deshalb  Kostenanteile  vom  Kanton  erhalten.  Die  Finanzierung \nerfolgt über  Gesetze im  Sozialbereich.  Ich  denke,  wir  fahren  da  eine \ngute Schiene.  \nZum  anderen  nimmt  der  Gegenvorschlag  das  Anliegen  der  Initiative \nauf und  schafft  die Möglichkeit,  auch  andere  private  Transportunter-\nnehmen, die gemeinnützig arbeiten, wie TIXI, finanziell zu unterstüt-\nzen. Der Gegenvorschlag sieht Einkommens- und Vermögensgrenzen \nfür  den  Anspruch  auf  Fahrleistungen  vor  und  es  gibt  eine  Beschrän-\nkung  bei  den  maximalen  Fahrtzahlen.  Sie  müssen  einfach  sehen: \nWenn diese Beschränkung nicht kommen würde, dann reden wir von \nBeiträgen  von  24  Millionen  Franken.  Aber  das  könnte  ansteigen  bis \n100 Millionen. Wir sehen das einfach als nicht finanzierbar.  \nDer  Gegenvorschlag  des  Regierungsrates  wurde  in  der  Kommission \num  einen  kleinen  Punkt  erweitert.  Aus  unserer  Sicht  ein  sinnvoller \nPunkt, dass auch Menschen im AHV-Bereich dieses Angebot so nut-\nzen  können.  Das  gibt  Mehrkosten  von  circa  400'000  Franken.  Aber \nwir sind der Meinung, das sei richtig und sachgerecht, und der Regie-\nrungsrat unterstützt auch den geänderten Gegenvorschlag.  \nIch  denke,  dieses  Gesetz,  das  heute  auf  dem  Tisch  des  Hauses  liegt, \nsichert langfristig die Benützung des öffentlichen Verkehrs, aber auch \ndie speziellen Fahrten dieser Organisationen und gibt auch eine solide \nFinanzierungsstruktur. Wir sind überzeugt, dass dieser Vorschlag rich-\ntig ist, und ich halte es diesbezüglich mit Röbi Brunner (Robert Brun-\nner), der gesagt hat, wir machen heute – Sie und die Regierung – ei-\nnen grossen Schritt in die  richtige Richtung. Aus  all diesen Gründen \nempfiehlt der Regierungsrat dem Kantonsrat, die Initiative abzulehnen \nund dem modifizierten Gegenvorschlag zuzustimmen. Besten Dank. \n \n", "Eintreten auf den Gegenvorschlag  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", "Titel: \nGesetz über Invalideneinrichtungen für erwachsene Personen und den \nTransport von mobilitätsbehinderten Personen (IEG) \n§ 1 Abs. 1 \nKeine Bemerkungen; genehmigt.  \n", "§ 1 Abs. 2 \n", "2 Dieses Gesetz gewährleistet zudem den an der Gleichstellung orien-\ntierten individuellen Transport von mobilitätsbehinderten Personen. \n \n", "Ruedi Menzi (SVP, Rüti), Präsident KEVU: Der Antrag ist darauf an-\ngelegt, keine Einschränkungen zu dulden. Das würde den finanziellen \nRahmen sprengen, Regierungsrat Ernst Stocker hat es schon angetönt. \nEs ist ein wichtiger Schritt in die richtige Richtung. Ich bitte Sie, den \nMinderheitsantrag abzulehnen. Danke.  \n \nSabine Ziegler (SP, Zürich):  Zuerst  möchte  ich  zwei  Dinge  klarstel-\nlen: Es wurde in der Eintretensdebatte mehrfach erwähnt, dass die Inf-\nrastrukturausbauten von Bund und SBB sehr langsam vorwärtsgehen. \nDies  stimmt,  aber  dies  hat  nichts  mit  der  Thematik  «Tür-zu-Tür»-\nDienstleistung für Personen mit einer Mobilitätseinschränkung zu tun. \nWenn  wir  uns  auf  die  Kantonsverfassung  beziehen,  dann  finden  wir \nunter  Artikel  11  folgenden  Abschnitt;  ich  zitiere  ihn,  denn  vielleicht \nwäre  es  doch  noch  interessant,  ab  und  zu  die  Verfassung  zu  lesen: \n«Niemand  darf  diskriminiert  werden»  und  dann  folgen  verschiedene \nGruppierungen, aber unter anderem auch Personen «wegen einer kör-\nperlichen, geistigen oder psychischen Behinderung». Nächster Absatz: \n«Menschen mit Behinderungen haben Anspruch auf Zugang zu öffent-\nlichen  Bauten,  Anlagen,  Einrichtungen  und» −  und  jetzt  kommt  das \nInteressante − «Leistungen. Entsprechende Massnahmen müssen wirt-\nschaftlich tragbar sein.»  \nEin solches Beispiel liegt uns vor. Wollen wir wirklich, dass Personen \nmit  einer  Mobilitätseinschränkung  nur  47  Fahrten  pro  Jahr  machen \ndürfen,  währenddem  wir,  die  nicht  mobilitätseingeschränkt  sind,  uns \nohne  Problem  bewegen  können,  dürfen  und  sollen?  Dürfen  wir,  die \nwir heute hier Gesetze machen, sagen, mit welchem Einkommen eine \nPerson mit einer Mobilitätseinschränkung überhaupt fahren darf oder \neine Subvention bekommt? Wir alle hier in diesem Rat, ob wir Tram, \nBus  oder  Zug  fahren,  werden  subventioniert,  jeden  Tag,  an  dem  wir \nden Zug nehmen. Für Personen mit einer Mobilitätseinschränkung ist \nes  anscheinend  anders.  Also  wird  diskriminiert.  Es  gibt  anscheinend \nunterschiedliche  Konzepte  von  Gleichstellung.  Es  gibt  anscheinend \neinen  Gleichstellungsunterschied  zwischen  Hinwil  und  der  Stadt  Zü-\nrich. Es gibt anscheinend einen Gleichstellungsunterschied, ob es neun \nUhr morgens oder zehn Uhr abends ist. Es ist anscheinend ein Unter-\nschied, ob wir – was habe ich noch für ein interessantes Beispiel ge-\nbracht (Heiterkeit)  –  unterschiedliche  Budgets  haben.  Gleichstellung \nist gleich Gleichstellung. Deshalb wünsche ich, dass Sie diesen Antrag \nin  einer innovativen Art und Weise unterstützen. Und deshalb  meine \nich: Machen wir den grossen Schritt statt des kleinen Schrittes! \n \n", "Lorenz Habicher (SVP, Zürich): Sabine Ziegler propagiert den «Tür-\nzu-Tür»-Fahrdienst.  Dafür  benötigen  Sie  Fahrzeuge,  dafür  benötigen \nSie  Strassen.  Im  Bauprogramm  bekämpft  die  SP  Jahr  für  Jahr  den \nStrassenbau im Kanton Zürich konsequent, bis auf den letzten Meter. \n«Keine  neuen  Strassen!»,  hat  Sabine  Ziegler  verkündet. (Unruhe auf \nder linken Ratsseite.) Das  Bauprogramm  wurde  bekämpft.  Man  baut \nStrassen. Hier wollen Sie den «Tür-zu-Tür»-Fahrdienst. In ihrer Ver-\nkehrspolitik bekämpft die SP des Kantons Zürich konsequent den Mo-\ntorisierten  Individualverkehr.  Und  hier  in  dieser  Vorlage  wollen  Sie \nkonsequent Motorisierten Individualverkehr, damit die «Tür-zu-Tür»-\nFahrdienste  auch  hergestellt  werden  können.  Sabine  Ziegler  hebt  ab. \nIch hoffe, der Rest des Kantonsrates hebt nicht ab. Es gilt nämlich zu \nerwähnen, dass der Totalausbau eines Fahrangebotes von Tür zu Tür \nnach Wünschen der SP finanziell für den ZVV und somit für den Kan-\nton  Zürich  nicht  tragbar  ist.  Keine  Fahrtenbeschränkungen  können \nauch zu Missbrauch Anlass geben und das Ganze wird unter Umstän-\nden und im Extremfall sehr, sehr teuer. Man hat berechnet, dass es bis \nzu  120  Millionen  Franken  Kostenfolge  verursachen  könnte;  dies  je \nnach Ausbau und Art und Weise der Leistungserbringung.  \nIch  hoffe,  der  Rest  des  Rates  hat  genügend  Rückgrat,  hier  diesem \nMinderheitsantrag der SP eine klare Abfuhr zu erteilen.  \n \n", "", "", "", "", "", "§ 1 Abs. 3 \n§ 3 \nE. Transport mobilitätsbehinderter Personen \n§§ 22a, 22b und 22c lit. a \nKeine Bemerkungen; genehmigt.  \n \n", "§ 22c lit. b \n", "", "b. die Einkommens- und Vermögensgrenzen, bis zu denen einer mobi-\nlitätsbehinderten Person Fahransprüche zustehen.  \n \n", "Lorenz Habicher (SVP, Zürich): Der Minderheitsantrag entspricht der \nursprünglichen  Form  des  regierungsrätlichen  Antrags.  Weil  wir  dem \nRegierungsrat  eigentlich  in  der  Verordnung  oder im  Gesetz  die  Vor-\naussetzungen zusprechen, dass man das im Regierungsrat regeln kann, \nhaben wir diesen Minderheitsantrag gestellt. Es ist nichts anderes, als \ndass wir sagen: Der Regierungsrat ist fähig, festzusetzen, welche Ein-\nkommens-  und  Vermögensgrenzen  gelten,  bis  zu  denen  eine  mobili-\ntätsbehinderte Person Fahransprüche beziehen kann. Neu wäre das im \nZusammenhang mit dem AHV-Alter und der Regelung der Wohnbau-\nförderung geregelt. Da der Regierungsrat sich aber nicht gegen diese \nFormulierung  wehrt  und  beschlossen  hat,  diese  neue  Formulierung \njetzt  zu  unterstützen,  werden  wir  unseren  Minderheitsantrag  zurück-\nziehen. Denn geringe Mehrkosten können wir verkraften und eine Ab-\nstimmung darüber zu führen, bringt nicht sehr viel.  Ich danke Ihnen, \nwenn Sie uns also folgen.  \n \n", "Thea Mauchle (SP, Zürich): Es darf offenbar nicht sein, dass jemand \nmit Behinderung ein bestmöglich abgesichertes und dazu noch zufrie-\ndenstellendes Leben führt, sich etwas leisten und Ersparnisse machen \nkann.  Eine  erwerbstätige  Person  mit  Behinderung  muss  unter  Um-\nständen  alles,  was  sie  über  eine  IV-Rente  hinaus  verdienen  könnte, \nwieder  ausgeben  für  behinderungsbedingte  Mehrkosten  bei  alltägli-\nchen Verrichtungen, weil sie ja dann nicht mehr in bescheidenen, son-\ndern  bereits  in  luxuriösen  wirtschaftlichen  Verhältnissen  lebt.  So \nkommt  sie  nicht  mehr  in  den  Genuss  von  irgendwelchen  Vergünsti-\ngungen. Zum Beispiel wird dann ein Ausgang in die Stadt enorm teu-\ner,  wenn  der  Behindertenfahrdienst  zum  Taxitarif  verrechnet  wird. \nWenn sie hingegen nicht arbeitet, hat sie eine minimale Rente, die ihr \ndie  Existenz  sichert.  Mit  Ergänzungsleistungen  kann  sie  irgendwo \nwohnen  und  hat  das Nötigste  zum  Überleben.  Wozu soll  sie  also  er-\nwerbstätig  sein?  Ob  mit  oder  ohne  Erwerbstätigkeit  bleiben  die  Be-\ntroffenen am Existenzminimum kleben. Mit solchen finanziellen Ein-\nschränkungen meint man, dem Staat kurzfristig ein paar  Franken ge-\nspart zu haben. Aber damit treibt der Gesetzgeber viele Betroffene aus \ndem  Erwerbsleben  hinaus  in  die  Abhängigkeit,  was  dem  Grundsatz \nder  IV  (Invalidenversicherung),  Eingliederung  statt  Rente,  völlig  wi-\nderspricht.  Auf  der  anderen  Seite  wird  ja  verzweifelt  versucht,  den \nRentenzugang zu erschweren, um die IV zu entlasten, was zwangsläu-\nfig dazu führt, dass immer mehr Betroffene Sozialhilfe beanspruchen \nmüssen.  \nIch werde den Eindruck nicht los, dass die Nichtbehinderten halt doch \nirgendwie neidisch werden, sobald es den Behinderten gut geht. Wenn \nzum Beispiel ein gut verdienender Rollstuhlfahrer zum ÖV-Tarif indi-\nviduell chauffiert wird, empfinden das viele Nichtbehinderte als unge-\nrechtfertigte  Bevorzugung.  Das  ist  absurd!  Wir  alle  würden  unsere \nBehinderung  sofort  abgeben  und  auf  diese  vermeintlichen  Vorzüge \nverzichten,  die  wir  damit  angeblich  geniessen.  Warum  können  Sie \nnicht auf diese Einschränkung verzichten? Es wäre der gesamten Ge-\nsellschaft nur zuträglich, wenn Menschen mit Behinderung gute Aus-\nbildungen machen und gutbezahlte Jobs annehmen könnten. Wir wä-\nren bis ins Alter zum Teil ganz unabhängig von Rente und Sozialhilfe, \nwürden Steuern zahlen und unseren Teil zum Wohl der Allgemeinheit \nbeitragen. Wenn man uns nur das Schäbigste zugesteht und alles daran \nsetzt, uns an der Armutsgrenze zu behalten, können wir keine Reserve \nanlegen und es ist unvermeidlich, dass wir alle früher oder später der \nöffentlichen Hand zur Last fallen müssen. Menschen mit Behinderung \nkönnen  leider  weder  ab-  noch  irgendwie  ausgeschafft  werden.  Sie \nwerden  immer  da  sein  und  einen  gewissen  Anteil  der  Bevölkerung \nausmachen.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Nur  ganz  kurz:  Dieser  Minder-\nheitsantrag  betrifft  Menschen  im  AHV-Alter.  Menschen  im  AHV-\nAlter  sind  in  der  Regel  nicht  erwerbstätig.  Das,  was  Thea  Mauchle \njetzt  ausgeführt  hat,  betrifft  die  Transporte  im  Erwerbsleben.  Die \nTransporte  im  Erwerbsleben  sind  via  Subjektförderung,  via  IV  gere-\ngelt und  werden  nicht  von  dieser  Verordnung  respektive von diesem \nGesetz hier erfasst.  \n \n", "Ratspräsident  Gerhard  Fischer:  Der  Minderheitsantrag  zu  Paragraf \n22c litera b ist somit zurückgezogen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§ 22c lit. c bis e \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Gerhard Fischer:  Damit ist der Gegenvorschlag  mate-\nriell  durchberaten.  Die  Vorlage  geht  an  die  Redaktionskommission. \nDie Redaktionslesung findet in etwa vier Wochen statt. Dann befinden \nwir auch über Teil A der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n", "", "", "Emy Lalli (SP, Zürich): Die Botschaft des Bundes über die Erhöhung \nder Krankenkassenprämien ärgert mich. Den Kanton Zürich betrifft es \nbesonders  hart  mit  einer  Erhöhung  von  durchschnittlich  6,8  Prozent, \nund  dies,  obwohl  der  Kanton  Zürich  Reserven  von  400  Millionen \nFranken ausweist und Ende 2011 werden es sogar 870 Millionen sein. \nDas heisst, dass die Einwohnerinnen und Einwohner in diesem Kanton \nseit Jahren zu hohe Prämien bezahlen. Zwar wurde der Regierungsrat \nrechtzeitig in Bern vorstellig, aber genützt hat es nichts.  \nBesonders  hart  trifft  es  Jugendliche  zwischen  18  und  25  Jahren.  Bei \nihnen  ist  eine  Erhöhung  von  11,8  Prozent  vorgesehen.  Wir  fordern \ndeshalb  zusammen  mit  den  Gewerkschaften,  dass  der  Regierungsrat \nden  mit  San10  (Sanierungsprogramm  2010)  geplanten  Abbau  der \nPrämienverbilligung  zurückzieht  und  ebenfalls  die  im  Budget  vorge-\nsehene  Entschädigung  an  die  SVA  (Sozialversicherungsanstalt)  aus \ndem Topf der Prämienverbilligungen.  \nDie vom Bundesrat Didier Burkhalter vorgeschlagenen Reformen tau-\ngen leider nichts. Damit würde nur ein Teil der Bevölkerung begüns-\ntigt. Zu viel bezahlt haben in den letzten Jahren aber wir alle. Bei den \nKrankenkassen können wir keine Bemühungen um Prämiensenkungen \nerkennen. So wehren sie sich zum Beispiel auch gegen das Experten-\ngremium  «Medical  Board»,  mit  dem  der  Nutzen  der  Leistungen  ge-\nmessen und Kosten gespart werden könnten. Zürich hat dabei eine Pi-\nonierrolle  übernommen.  Dagegen  wehrt  sich  der  Dachverband  der \nVersicherungen, zusammen mit der Pharma.  \nUnserer Meinung nach führt kein Weg an einer öffentlich-rechtlichen \nEinheitskasse  vorbei,  die  sich  im  Interesse  der  Versicherten  und  zu-\nsammen  mit  allen  anderen  Beteiligten  glaubwürdig  und  verlässlich \ngegen den Anstieg der Gesundheitskosten einsetzt, anstatt für das ei-\ngene Portemonnaie zu wirtschaften.  \n \n", "", "", "Willy Haderer (SVP, Unterengstringen): Sie hören von mir die Frakti-\nonserklärung der SVP unter dem Titel «Der Bund als Zechpreller ge-\ngenüber dem Kanton Zürich». \nMit 6,8 Prozent Krankenkassenprämienerhöhung wird der Kanton Zü-\nrich  für  2011  überdurchschnittlich  zur  Kasse  gebeten.  Dieser  Ent-\nscheid  des  Bundesamtes  für  Gesundheit  (BAG)  ist  skandalös.  Schon \nseit Jahren  monieren wir Zürcher, dass die heute über 400 Millionen \nFranken zu grosse Prämienreserve des Kantons Zürich wieder unseren \nPrämienzahlern,  die  in  den  letzten  Jahren  zu  viel  an  Krankenkassen-\nprämien einzahlen mussten, zurückverrechnet wird. Dass auch die In-\ntervention unserer Regierung  in Bern nichts gefruchtet hat, kann nicht \nanders  gedeutet  werden,  als  dass  das  BAG  Mittel  und  Wege  finden \nwill,  diese  Zurückzahlung  zu  verhindern.  Indiz  dafür  ist  auch  der \nneuste Vorschlag, welcher diese Reserven zweckentfremdet für Kran-\nkenkassenverbilligungen einsetzen will.  \nAuch wenn diese Vergünstigungen in Kantone mit zu hohen Reserven \nfliessen  sollen,  gibt  es  dabei  nur  Verlierer:  Erst  einmal  erhalten  die \nZürcher Prämienzahler, welche ihre Prämien noch selbst bezahlen, das \nzu viel einbezahlte Geld nicht zurück. Zweitens wird gerade für dieje-\nnigen,  welche  von  den  Steuerzahlern  schon  die  bisherigen  Prämien-\nverbilligungen finanziert erhalten haben, nochmals aus diesen zu viel \nbezahlten Prämien eine zusätzliche Sozialunterstützung gewährt. Die-\nse  zusätzliche  Umlagerung  darf  nicht  hingenommen  werden.  Zusätz-\nlich kommen noch die übrigen Kantone mit weniger hohen Reserven \nunter Druck, weil diese bei einer Gleichbehandlung ihrer Krankenkas-\nsenprämien  zahlenden  Bürgern  eigene  Kantonsgelder  einsetzen  müs-\nsen.  \nWir  wollen  unseren Gesundheitsdirektor  darin  unterstützen,  mit  aller \nVehemenz  gegen  diese  unsinnigen  und  rechtbrecherischen  Vorhaben \ndes Bundes Widerstand zu leisten. National- und Ständerat haben eine \nStandesinitiative des Kantons Genf gutgeheissen, welche die Reserven \nkantonsweise zu bewirtschaften verlangt. Wir verlangen auch klar und \neindeutig, dass den Prämienzahlern des Kantons Zürich in den nächs-\nten Jahren durch Prämienreduktionen das zu viel einbezahlte Geld zu-\nrückerstattet  wird,  und  erwarten  von  der  Regierung,  dass  sie  sich  im \nVerbund  mit  andern  Kantonen  in  gleicher  Lage  für  dieses  Ziel  beim \nBund  engagiert.  Dieses  rechtswidrige  Verhalten  des  BAG  muss  ra-\nschestens  gestoppt  werden.  Genauso  wenig  wie  Steuern  auf  Vorrat \ndürfen in Zukunft Prämienzahlungen über den Bedarf verrechnet wer-\nden. Ich danke Ihnen.  \n \n", "", "Rolf André Siegenthaler (SVP, Zürich): Ich verlese Ihnen eine Frakti-\nonserklärung der SVP zum Thema «Ausländerkriminalität».  \nDer «Blick» wird als Ringier-Blatt kaum in den Geruch kommen, der \nSVP in die Hand zu schreiben. Trotzdem liegt das Schwergewicht der \nBerichterstattung  seit Tagen auf der Ausländerkriminalität. Insbeson-\ndere die Todesraser aus dem Balkan stehen im Zentrum. Mit glaskla-\nrer  Logik  wird  die  Ausschaffung  von  kriminellen  Ausländern  gefor-\ndert, die die hiesigen Gesetze im vollen Bewusstsein und mit unüber-\nbietbarer Arroganz mit Füssen treten. Was uns Blerim S., der vor zehn \nJahren  in  einem  Raser-Rennen  seinen  Beifahrer  getötet  hat,  via \n«Blick» mitteilt, schockiert. Er ist einer der wenigen, die aufgrund ih-\nrer Verbrechen ausgeschafft werden sollen, weil es keinerlei Hoffnung \ngibt, dass er sich hier integrieren könnte. Blerim S. sagt: «Die Schwei-\nzer sind selber schuld. Sie schmeissen uns alles hinterher.» Und weiter \nmeint  er,  immer  Zitat  «Blick»,  ein  Ausländer  bekomme,  ohne  auch \nnur einen Finger zu krümmen, eine Wohnung, einen Job oder Sozial-\nhilfe. «Hier kann sich jeder Teenager ein schnelles Auto leisten, ohne \ndafür je gearbeitet zu haben. Schon ein Lehrling bekommt doch locker \nein Leasing, sogar für den teuersten Schlitten.»  \nWer ein Hirn hat zu denken, der denke! Ist es nicht ganz einfach so, \ndass uns die kriminellen  Ausländer zunehmend  auf  der  Nase  herum-\ntanzen? Unsere Gesellschaft hat sich in den letzten Jahren linken und \nvermeintlich freiheitlichen Tendenzen geöffnet und den Halt verloren. \nDie Gerichtsverfahren dauern viel zu lange. Blerim S. und die Öffent-\nlichkeit  mussten  zehn  Jahre  auf  den  Ausschaffungsentscheid  warten. \nViel  zu  viele  Ausländer  können  viel  zu  lange  gegen  unsere  Gesetze \nverstossen,  Sozialhilfe  abzocken  und  Leute  in  Angst  und  Schrecken \nversetzen,  ohne  dass  sie  eine  nachhaltige  Antwort  des  Gesetzes  be-\nfürchten  müssen.  Schengen  hilft  uns  nicht  dabei,  uns  vor  solchen \nMenschen  zu  schützen.  Erst  kürzlich  konnte  ein  57mal  vorbestrafter \nMann  aus  dem  Balkan  in  die  Schweiz  einreisen,  weil  das  Grenz-\nwachtkorps dagegen offenbar keine Handhabe hätte,  wie der Zustän-\ndige behauptet.  \nWir  müssen  endlich  dazu  übergehen,  diesen  Unholden  unmissver-\nständlich  zu  beweisen,  dass  wir  ihr  Missverhalten  nicht  dulden.  Wir \nmüssen  sie  rasch  und  hart  bestrafen  und,  wenn  das  nichts  nützt,  sie \nganz einfach in ihre Heimatländer zurückspedieren. Die Annahme der \nSVP-Ausschaffungsinitiative wäre ein guter Anfang hierzu. Übrigens \nwürden davon nicht zuletzt all jene profitieren, die heute allein schon \naufgrund  ihres  Namens  Diskriminierungen  ausgesetzt  werden,  weil \ninzwischen  alle  einen  schlechten  Ruf  haben,  die  aus  dem  Balkan \nkommen, auch wenn sie sich völlig problemlos verhalten und mit ihrer \nArbeit zum Wohl unserer Volkswirtschaft beitragen. Linkes Gutmen-\nschentun, das  in  der  Hoffnung begründet liegt,  die  geretteten  Sozial-\nabzocker  und  Tunichtgute  würden  aus  Dankbarkeit  SP  wählen,  und \nKuschelkampagnen, wie die soeben gestartete stadtzürcherische unter \ndem Titel «Schluss mit Puff», sind als kontraproduktiv zu bekämpfen. \nLeute, lest den «Blick» und unterstützt die Ausschaffung-Initiative der \nSVP! (Unruhe im Saal.) \n", "", "Ratspräsident  Gerhard  Fischer:  Nach  dieser  wiederum  sehr  langen \nFraktionserklärung entlasse ich Sie in die Pause.  \n \n \n", "", "", "", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und  Umwelt  (KEVU): Ich  spreche gemeinsam zum Rahmenkre-\ndit, dem Teil A der Vorlage, und zum Postulat, dem Teil B der Vorla-\nge. \nUnsere S-Bahn transportiert heute mehr als zweieinhalb Mal so viele \nFahrgäste wie beim  Start vor 20 Jahren. Auf  zahlreichen Linien sind \nKapazitätsengpässe heute an der Tagesordnung. Mit der Zustimmung \nzum  neuen  Durchgangsbahnhof  hat  das  Zürcher  Stimmvolk  im  Jahr \n2001 einen grossen Ausbauschritt ausgelöst. Es wurde bereits damals \ndarauf  hingewiesen,  dass  zur  Durchmesserlinie  weitere  Investitionen \nnotwendig werden. Diese liegen nun als Rahmenkredit für die vierten \nTeilergänzungen  vor.  Das  Konzept  wurde  in  den  vergangenen  acht \nJahren zusammen mit Bund, SBB und den Nachbarkantonen erarbei-\ntet. Es ist abgestimmt auf die Durchmesserlinie, den Anschluss an das \nEuropäische Hochgeschwindigkeitsnetz und den ZEB-Beschluss (Zu-\nkünftige Entwicklung der Bahninfrastruktur). \nDie Investitionen in den Grossraum Zürich betragen dabei zusätzlich \nzur Durchmesserlinie rund 1050 Millionen Franken. Nach Abzug der \ndurch Bund und Nachbarkantone finanzierten Investitionen verbleiben \ndem  Kanton  Zürich  rund  337  Millionen  Franken.  Diese  vermindern \nsich  um  den  absehbaren  Bundesbeitrag  aus  dem  Infrastrukturfonds \nüber  das  Programm  des  Agglomerationsverkehrs.  Je  nach  Höhe  der \nBundesbeteiligung verbleibt eine Nettobelastung von 202 bis 218 Mil-\nlionen  Franken.  Der  Kostenteiler  zwischen  Bund  und  Kanton  Zürich \nwurde  in  der  Finanzierungsvereinbarung  der  Durchmesserlinie  vom \nSeptember 2008 festgehalten. Die Kostenteiler zwischen dem Kanton \nZürich und den Nachbarkantonen richten sich grundsätzlich nach dem \nTerritorialprinzip.  \nDie  Vorlage  nimmt  auch  die  Festlegungen  in  der  geänderten  Ange-\nbotsverordnung  auf.  Die  Anpassungen  wurden  als  indirekter  Gegen-\nvorschlag  zur  Volksinitiative  «Halbstundentakt  für  alle»  von  diesem \nRat angenommen. Die Vorlage umfasst die Infrastrukturausbauten, die \nüber den Verkehrsfonds finanziert werden. Nicht Bestandteil sind die \nKosten  für  das  zusätzliche  Angebot  sowie  die  neuen  Fahrzeuge,  die \nfür  den  Angebotsausbau  notwendig  werden.  Diese  Kosten  werden \nüber  den  Rahmenkredit  des  ZVV  bewilligt.  Die  Fertigstellung  der \nAusbauten  erfolgt  abgestimmt  auf  die  beiden  Ausbauschritte  der \nDurchmesserlinie,  2013  und  2015,  sowie  der  nationalen  Ausbauten \nauf der Achse Zürich – Winterthur im Jahr 2018.  \nDie  vorberatende  KEVU  hat  sich  die  Vorlage  genau  angesehen  und \ninsbesondere folgende Teilbereiche näher klären lassen:  \nSicherheit  der  Finanzierung:  Man  kann  sagen,  dass  die  Finanzierung \ndes  Bundesanteils  durch  bereits  stehende  Finanzierungsvereinbarun-\ngen einerseits und doch recht verbindlich zugesicherte Finanzierungs-\nkonzepte andererseits gesichert scheint.  \nAusbauten in Winterthur − wird Winterthur zum Engpass? Der Kom-\nmission wurde sogar die Gleisbelegung in Winterthur bis 2018 aufge-\nzeigt.  Zudem  wurde  auf  die  Bus-  und  Fussgängersituation  eingegan-\ngen. Fazit: Winterthur kann die vierte Teilergänzung «schlucken» und \nprofitiert. \nWer profitiert nicht? Neben den vielen Gewinnern gibt es bei der vier-\nten  Teilergänzung  auch  einige,  wenige  Verlierer;  das,  weil  sich  mit \nvernünftigem  Aufwand  keine  Lösung  findet:  Wer  aus  dem  Oberland \nmit  der  Bahn  an  den  Flughafen  will,  hat  längere  Umsteigezeiten.  Es \ngibt  keine  Direktverbindung  Dietlikon/Schlieren  –  Glanzenberg.  Die \nTangentialzüge  Wiedikon  –  Altstetten  fallen  weg.  Das  Wehntal  be-\nkommt  keinen  nahtlosen  Anschluss  auf  den  Fernverkehr  in  Zürich. \nUnd der Stadtbahnhof Wipkingen muss einen Angebotsrückgang hin-\nnehmen.  Insbesondere  zu letzerem  Problem  wurden der  Kommission \ndetaillierte Ausführungen gemacht.  \nEs  wurden  schliesslich  diverse  Anträge  in  die  Kommission  einge-\nbracht. Zu einem Antrag, den Sie nicht in der Vorlage finden, möchte \nich mich als Präsident der vorberatenden Kommission trotzdem dezi-\ndiert  äussern:  Der  Volkswirtschaftsdirektor  hat  gesagt,  dass  die  Zür-\ncher Regierung ihr Unverständnis wegen der Verzögerung der Bahn-\nhofsausbauten gemäss Forderungen des Invalidengesetzes beim BAV \n(Bundesamt für Verkehr) deutlich angemeldet habe. Die KEVU unter-\nstützt die Regierung in dieser Sache und findet  es recht unerträglich, \ndass der Bund sich hier um seine Aufgabe foutiert. \nIn der Vorlage finden Sie schliesslich den Antrag für eine Station Hö-\nri, nämlich unter dem Mehrheitsantrag der Kommission, der eine Kre-\nditaufstockung  um  10  Millionen  Franken  für  die  Aufnahme  einer  S-\nBahn-Station in Höri beinhaltet. Die Mehrheit der Kommission findet, \ndass Höri die Anforderungen für eine solche Station erfüllt und ans S-\nBahn-Netz angeschlossen werden soll. Die Minderheit der Kommissi-\non lehnt den Antrag ab, weil eine Station Höri nicht nur zu einer Fahr-\nplanverschlechterung  in  Richtung  Bülach  führen  wird,  sondern  mit \nzusätzlich nötigen Ausbauten vermutlich mehr als 10 Millionen Fran-\nken kosten wird.  \nDer  Minderheitsantrag  nimmt  eine  Forderung  des  in  Teil  B  abzu-\nschreibenden Postulats teilweise auf: Wenigstens zwischen Uster und \nAathal soll ein Doppelspurausbau für 110 Millionen Franken erfolgen. \nDer Ausbau würde für eine der stärkst befahrenen und störungsanfäl-\nligsten  S-Bahn-Verbindungen  eine  gewisse  Stabilität  bringen.  Die \nMehrheit  der  Kommission  lehnt  den  Antrag  ab,  da  auch  zusammen \nmit einem Doppelspurausbau im Knonaueramt von rund 70 Millionen \nFranken die dann insgesamt 180 Millionen Franken keine zusätzliche \nKapazität  bringen.  Es  wären  also  180  Millionen  Franken  für  ein  bis \nzwei  Entlastungszüge  pro  Tag.  Die  Kommission  konnte  sich  zudem \nanhand der gelieferten genauen Daten überzeugen, dass die Stabilität \nder Strecke im ganzen Netz zwar tatsächlich die schwächste, aber er-\nträglich  ist:  95,3  Prozent  der  S5,  97,2  Prozent  der  S14  und  volle  98 \nProzent  der  S15-Verbindungen  erreichen  in  der  morgendlichen  und \nabendlichen  Hauptverkehrszeit  ihr  Ziel  in  der  Hauptlastrichtung  mit \nmaximal 359 Sekunden Verspätung.  \nIn meiner Rolle als Präsident der vorberatenden Kommission beantra-\nge ich Ihnen, den Mehrheitsantrag der KEVU bezüglich des Rahmen-\nkredits  anzunehmen  und  das  Postulat  221/2008  als  erledigt  abzu-\nschreiben. Danke. \n \n", "Lorenz Habicher (SVP, Zürich): Das S-Bahn-System Zürich ist eines \nder  komplexesten  Verkehrssysteme  Europas.  Der  ZVV  hat  seit  1990 \neine grossartige Arbeit geleistet und heute stehen wir vor dem nächs-\nten  Ausbauschritt.  Die  vierte  Teilergänzung  ist  auch  finanzpolitisch \neine für den Kanton Zürich wichtige Vorlage. Wir sind gehalten, eine \ntragbare Lösung, das heisst eine finanzierbare Lösung zu finden. Die \nvorgesehenen Anpassungen mussten mit Bund und Nachbarkantonen, \nfalls diese betroffen sind, ausgehandelt und festgelegt werden. An die-\nser Stelle möchte ich ein grosses Dankeschön an Dominik Brühwiler \nund sein  Team  des  ZVV  aussprechen.  Sie  befinden sich  hier  auf  der \nTribüne. Dominik Brühwiler hat massgeblich am vorliegenden Ergeb-\nnis  mitgearbeitet.  Wir  wissen  hier  drinnen  vielleicht  nicht,  wie  viel \nArbeit dahintersteckt, wir können sie nur wertschätzen. \nIn der Kommission wurden alle Fragen, wie bei  jeder ZVV-Vorlage, \nkompetent  und  vollständig  beantwortet.  Ich  möchte  dieses  Vorhaben \nmit  einer  Schweizer  Präzisionsuhr  vergleichen.  Das  Uhrwerk  ist  für \ndie  gestellte  Aufgabe  optimal  abgestimmt  und  die  SVP  wird  dieser \nVorlage nur unverändert zustimmen.  \nWir sind alle Politiker und müssen das Gesamtwohl des Kantons Zü-\nrich  im  Auge  behalten.  Die  links-grünen  Verkehrsplaner  haben  mit \nihren  Vorhaben  samt  und  sonders  Schiffbruch  erlitten.  Überrissene \noder  partielle  Forderungen  wie  Tram  zum  Zoo,  Halbstundentakt  und \n«Schienen  für  Zürich»  wurden  vom  Stimmvolk  allesamt  klar  abge-\nlehnt.  Die  Kompetenz  der  finanzierbaren  Verkehrsplanung  auch  im \nöffentlichen Verkehr, im ÖV-Bereich, liegt in bürgerlicher Hand. Die \nRatslinke sollte sich gut überlegen, ob sie ins Uhrwerk eingreifen will. \nKönnen  und  wollen  Sie  das  Ersetzen  eines  Zahnrads  im  Uhrwerk \nwirklich  verantworten?  Sind  Sie  sicher,  dass  der  Eingriff  die  ge-\nwünschte Wirkung erzielt oder läuft unsere Schweizer Präzisionsuhr-\nwerk nachher ungenau wie ein taiwanesisches Billigprodukt?  \nDie SVP ist nur bereit, für ein Qualitätsprodukt zu bezahlen, wenn es \nsich auch um ein solches handelt. Die unveränderte Vorlage entspricht \nunseren  Qualitätsvorstellungen,  die  gestellten  Anträge  verschlechtern \ndas  Gesamtsystem  und  werden  allesamt abgelehnt.  Verständlich  sind \nlokalpolitische  Vorstösse.  Diese  dürfen  aber  mit  Blick  auf  das  Ge-\nsamtwohl des Kantons Zürich nicht unterstützt werden. Die FDP muss \nsich die Unterstützung eines grünen GLP-Antrags gut überlegen. Be-\ndenken Sie, die Abstimmung wird im Cup-System erfolgen.  \nAbschliessend  zu  meinem  Eintretensreferat  möchte  ich  Ihnen  noch \ndiese  Doppelseite  aus  der  aktuellen  «Eisenbahn-Revue»  zeigen.  Es \nzeigt ein Prozessdiagramm, wie die SBB heute ihre Vorhaben planen \nund ausführen. Es heisst «Optimierungsprozess Betrieb und Planung». \nWir bilden hier mit einem komplexen System einen Teil des Ganzen. \nSie müssen wissen, diese vierte Teilergänzung passt in dieses Vorha-\nben hinein, in diese Entscheidungsfindung. Wenn Sie jetzt Teile her-\nausbrechen oder  verändern, dann müssen Sie  sich  der  Konsequenzen \nauch  entsprechend  bewusst sein.  Denn  die  SBB  werden  die  Prozess-\nlandkarte  nicht  aufgrund  eines  Entscheids  des  Kantonsrates  Zürich \nanpassen und wir haben jetzt eine gute Vorlage.  \nAlso  machen  Sie  es wie  die  SVP-Fraktion,  unterstützen  Sie  eine un-\nveränderte Vorlage, also auch ohne den S-Bahnhof Höri, und Sie wer-\nden danach ein sehr gutes Ergebnis für den Kanton Zürich erhalten.  \n \nSabine Ziegler (SP, Zürich): Das S-Bahn-System, das wissen wir seit \n20  Jahren,  ist  ein  Erfolg.  Acht  Jahre  lang  wurde  die  Planung  einer \nvierten  Teilergänzung  vorgenommen,  acht  Jahre  Planung,  Vorarbeit \nund  Vorbestellung,  damit  ein  System  mit  der  Eröffnung  der  Durch-\nmesserlinie, aber auch mit der Anpassung an die Glatttalbahn, die die-\nses Jahr eröffnet wird, zusammenspielt und  Sinn  macht.  Ein funktio-\nnierendes S-Bahn-System ist wesentlich für die Standortförderung, ist \nwesentlich für eine funktionierende Wirtschaft, ist aber auch wesent-\nlich für eine rege Bautätigkeit im Umland der Städte Zürich und Win-\nterthur.  Wenn  ich  diese  Vorlage und die  unterschiedlichen  Massnah-\nmen  in  den  Regionen  anschaue,  dann  sehe  ich  Wachstumsraten  von \nmindestens 50 bis hin zu 550 Prozent Nachfragewachstum. Was heisst \ndas? Das heisst nicht nur, dass die Mobilität zunimmt, das heisst, dass \nwir  eine  viel  stärkere  Verstädterung  unseres  ganzen  Kantons  haben \nund  wir  uns  hier  grundsätzlich  fragen  müssen:  Welche  Qualität  der \nMobilität wollen, können und müssen wir uns leisten? Es ist klar, ge-\nmäss Gesamtverkehrskonzept müssen wir den Modalsplit in Richtung \ndes  öffentlichen  Verkehrs  wesentlich stärken  müssen.  Aber  bei  einer \nkompletten  Zersiedelung,  die  eine  Veränderung  unserer  Kulturland-\nschaft zur Folge hat, müssen wir auch schauen, wie der Kanton Zürich \nin ein, zwei oder zehn Jahren aussehen soll.  \n1797 war das sogenannte Balladenjahr, in dem Friedrich Schiller und \nWolfgang  von  Goethe  einen  Wettbewerb  verschiedener  Balladen  ge-\nschrieben haben. Dieses Balladenjahr war sehr populär und hat heute \nnoch Gültigkeit. In diesem Jahr wurde uns die Ballade des Zauberlehr-\nlings  vorgestellt.  Der  Zauberlehrling  hatte  die  Aufgabe,  den  Zauber-\nraum  für  den  Hexenmeister  aufzuräumen.  Er  übertrug  einen  Zauber-\nspruch einem Besen und dieser Besen musste dann verschiedene gros-\nse  Eimer  mit  Wasser  tragen  und  diesen  Raum  säubern.  Diese  Besen \nwurden  immer  effizienter,  wurden  immer  schneller  und  stellten  am \nEnde diesen Hexen- oder Zauberraum unter Wasser. Der Zauberlehr-\nling konnte nicht mehr aufhören. Er zerschlug den Besen. Die kleinen \nBesen, die das Resultat waren, brachten noch mehr Eimer, noch mehr \nWasser,  es  wurde  immer  mehr  eine  grosse  Überflutung.  Wenn  ich \njetzt dieses System anschaue – wir haben eine Nachfrage, wir haben \nein  Angebot,  wir  haben noch  mehr  Nachfrage,  wir  haben  noch  mehr \nAngebote −,  wo  hört  das  auf  und  wo  müssen  wir  uns  auch  langsam \nüberlegen, ob es nicht auch eine Gültigkeit der Mehrwertabschöpfung \ngibt,  die  wir  dringlich  für  die  Bauherren  dringend  machen  müssen? \nUnd  müssen  wir  jetzt  nicht  auch  dringend  anschauen,  welche  Form \nvon Änderung wir in den Zonenplänen machen müssen?  \nDies  ist  aber  eine  Debatte,  die  hier  einen  wichtigen  Schritt  machen \nwird,  aber  auch  nachher,  in  den  nächsten  Jahren,  debattiert  werden \nmuss.  Wir  sprechen  aber  über  ein  ausgeklügeltes  System.  Die  vierte \nTeilergänzung hat einen Viertelstundentakt in den Nahraum der Stadt \nZürich.  Sie  hat,  lieber  Lorenz  Habicher,  fast  die  Halbstundentakt-\nInitiative vervollständigt, ausgenommen die Haltestellen Sihlwald und \nZweideln,  bei  denen  sowieso  niemand  weiss,  wo  das  ist,  haben  wir \neinen  integralen  Halbstundentakt.  Also,  die  sogenannte  linke  Ver-\nkehrspolitik macht Sinn.  \nZusätzliches  Rollmaterial  mit  53  Doppelstöckern  ist  bestellt.  Also \nwenn wir hier meinen, etwas kürzen zu können – das geht auch nicht. \nInsgesamt sind es also 6,5 Millionen Zugkilometer zusätzlich für den \nKanton  Zürich,  eine  28-prozentige  Steigerung  gegenüber  der  Situati-\non, die wir heute haben. Dass ein solches System ein cleveres, ausge-\nklügeltes Ergebnis ist, macht Sinn, denn acht Jahre Arbeit müssen wir \nernst nehmen. Hier ist leider – man kann sagen: leider – der politische \nHandlungsspielraum  relativ  klein.  Wir  können  sagen,  wie  toll  es  ist. \nWir  werden  es  auch  tragen.  Wir  können  auch  kleinste  Anpassungen \nmachen.  \nDie  SP-Fraktion  ist  überzeugt,  dass  die  Haltestelle  Höri  Sinn  macht, \nnicht nur für die Gemeinde Höri, sondern auch für die Gemeinde Bü-\nlach. Denn wir haben hier hohe Wachstumsraten und müssen schauen, \ndass die Personen auf die Züge kommen und auch wieder aussteigen \nkönnen.  \nZu den Kritikpunkten: Da muss ich halt wirklich sagen, das Projekt ist \nso eine sorgfältige Vorarbeit des ZVV, dass man es fast nicht kritisie-\nren darf. Aber etwas muss ich als städtische Bewohnerin deutlich sa-\ngen:  Nicht  nur  der  Bahnhof  Wipkingen,  aber  auch  die  restlichen \nStadtbahnhöfe, sei es Altstetten, Wiedikon, Tiefenbrunnen, Wollisho-\nfen  oder  Enge,  werden  in  den  nächsten  Jahren  an  Bedeutung  gewin-\nnen, hier brauchen wir eine stärkere Verdichtung und keine Entflech-\ntung,  wie  es  gerade mit  dem  Beispiel  Wipkingen eingeläutet worden \nist.  Warum  das  so  ist?  Die  Stadtbahnhöfe,  aber  auch  diejenigen  der \nersten  Peripherie,  des  Agglomerationsgürtels  werden  wegen  des  Ar-\nbeitsplatz-  und  Bevölkerungszuwachs  an  Bedeutung  gewinnen.  Hier \nmacht es aber auch Sinn, zu verdichten.  \nWir haben die Debatte zu diesem Bahnhof Wipkingen länger geführt \nin der KEVU und sind zum Schluss gekommen, dass wir ein Konzept \nbrauchen für die stadtnahen und städtischen Bahnhöfe, aber dass wir \ndas im Rahmen der Grundsätze zur mittel- und langfristigen Planung \ndes ZVV nochmals aufnehmen. In diesem sehr ausgeklügelten System \nwollen  wir  keine  weiteren  Forderungen  stellen,  ganz  im  Gegenteil: \nWir gratulieren dem ZVV, nicht nur Dominik Brühwiler, ich gratulie-\nre gerne auch dem Direktor Franz Kagerbauer für seine clevere Arbeit \nzusammen mit dem Volkswirtschaftsdirektor.  \nWas aber sehr zu denken gibt und darüber werden wir sicher im De-\nzember sprechen: Es ist schon jetzt abzusehen, dass es eine Kürzung \nim Rahmen des Sanierungsprogramms 2010 für einen Leistungsabbau \ngeben wird. Das darf auf keinen Fall die vierte Teilergänzung tangie-\nren.  Und  es  darf  auf  keinen  Fall  der  Wirtschaftsader  für den  Kanton \ndas Blut zum Stocken bringen. Wir brauchen ein System, das funktio-\nniert. Wir brauchen eine «Entstockung» und, da hoffe ich, lieber Ernst \nStocker, dass du dich noch mehr einsetzt für ein funktionierendes öf-\nfentliches Verkehrssystem. Die vierte Teilergänzung ist schon jetzt ein \nErfolg und wird bei der Eröffnung der Durchmesserlinie wirklich zum \nGrosserfolg werden.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Der ZVV  stellt unbestritten  seit \nvielen Jahren einen USP (unique selling proposition, Alleinstellungs-\nmerkmal) für den Standort Zürich dar, und das soll auch so bleiben. Er \nist – um ein Wort von Lorenz Habicher aufzunehmen – ein Qualitäts-\nprodukt. Die zuständige Direktion legt uns eine vierte Teilausbauetap-\npe vor, welche sämtliche Anpassungen vornimmt, die im Rahmen der \nInbetriebnahme  der  Durchmesserlinie,  des  Durchgangsbahnhofes \nnotwendig und möglich sind.  Das ist sehr  zu begrüssen.  Gleichzeitig \nergeben  sich  einige  Anpassungen, die  – es  wurde bereits darauf hin-\ngewiesen – zwiespältige Reaktionen auslösen. Auf der einen Seite ist \nman begeistert dort, wo eine Verdichtung des Angebotes erfolgt, auf \nder  andern  Seite  ist  man  dort  eher  traurig,  wo  man  feststellen  muss, \nwie beispielsweise im Wehntal, dass die Anschlüsse in Zürich Haupt-\nbahnhof nicht mehr so ideal sind wie bis anhin. Das führt uns zu gene-\nrellen Überlegungen.  \nWir haben ein hochkomplexes, fein austariertes System, das nun eini-\nge Schwächen zu zeigen beginnt. Schwächen, die darauf zurückzufüh-\nren sind, dass es in diesem Netz Schwachpunkte gibt. Schwachpunkte, \ndie nicht unbedingt dort liegen, wo sie sich dann auswirken, sondern \ndeutlich weiter entfernt. Das hat eine Minderheit in der KEVU bewo-\ngen, einen dieser Schwachpunkte mit einem Minderheitsantrag zu be-\nseitigen; ich komme später darauf zurück. Die Mehrheit der FDP wird \nder  vierten  Teilergänzung  ohne  Minderheitsantrag  zustimmen  und \ndamit  vermutlich  auch  die  Voraussetzung  für  eine  Mehrheit  dieser \nVorlage schaffen.  \nNichtsdestotrotz,  lassen  Sie  mich  noch  etwas  zu  den  Überlegungen \nsagen, die auch bereits angeschnitten wurden: Wir haben ein grosses \nraumplanerisches  Problem  vor  uns.  Je  weiter  wir  den  ZVV  in  die \nLandschaft  hinaus  ausbauen,  umso  komplexer  wird  das  System  und \numso  mehr  wird  die  Verstädterung  des  Kantons  Zürich  und  der  an-\ngrenzenden Kantone zunehmen. Dem können wir nicht begegnen, in-\ndem wir einfach nur das Netz nun einfrieren, sondern mit raumplane-\nrischen  Massnahmen.  Dazu  braucht  es  klare  Vorgaben,  wie  und  wo \ndiese  heute  bestehenden  Siedlungsgebiete  verdichtet  werden  können. \nUnd  dies  wiederum  bedingt,  dass  wir  von  einigen  liebgewordenen \nVorstellungen und Vorschriften Abschied nehmen. Das ist ein Auftrag \nan  die  Revision  des  Planungs-  und  Baugesetzes  und  den  Richtplan, \nden Siedlungsrichtplan insbesondere. Diese  Aufgabe  muss  unverzüg-\nlich an die Hand genommen werden, denn in der Querschnittsaufgabe \nder Sicherstellung des regionalen öffentlichen Verkehrs, die durch den \nZVV und SBB erfolgt, zeigt sich nun klar, welche Defizite wir im Be-\nreich  der  Raumplanung  in  diesem  Kanton  haben.  Sie  müssen  unver-\nzüglich angegangen und behoben werden.  \nIch bitte Sie im Namen der FDP, der vierten Teilergänzung des ZVV \nzuzustimmen. Besten Dank.  \n \n", "Robert Brunner (Grüne, Steinmaur): Die vierte Teilergänzung der S-\nBahn  ist  eine  Summe  verschiedener  grösserer  und  kleinerer  Mass-\nnahmen, welche sich nahtlos in andere grössere Pakete wie das HGV \n(Europäisches Eisenbahn-Hochleistungsnetz),  die  ZEB  und  haupt-\nsächlich natürlich die DML (Durchmesserlinie) einfügt oder diese er-\ngänzt.  Ich  habe  diesen  Satz  absichtlich  möglichst  unverständlich  mit \nAbkürzungen formuliert, um zu zeigen, dass es doch einigen Aufwand \nbraucht, um zu sehen, wer was wann finanziert und realisiert.  \nFür die Passagiere der S-Bahn ist das nicht ganz so entscheidend. Ent-\nscheidend ist vielmehr, dass auf dem ganzen Netz der Verkehr in ge-\nnügender Kapazität störungsfrei stattfinden kann. Es sind drei Etappen \nvorgesehen, die jeweils auf den Fahrplanwechsel wirksam werden sol-\nlen. Die vierte Teilergänzung kennt reihenweise Gewinner, aber leider \nauch einen Verlierer. Verlierer ist der Bahnhof Wipkingen, und das ist \nunschön. Die Lücken sind aber mit anderen Massnahmen zu stopfen. \nAlle  anderen Gebiete gehören zu den Gewinnern, auch das Wehntal. \nWir haben jetzt zwar eine andere Fahrplanlage, aber es ist ja bekannt, \ndass die S5 notorisch verspätungsanfällig, störungsanfällig ist. Und es \nist  wie  beim  Cisalpino:  Dort  hat  man  dann  in  der  Regel  mit  einer \nStunde Verspätung auch gleich wieder die Anschlüsse, und so hatten \nwir mit den 15 Minuten Verspätung schön die Anschlüsse an den na-\ntionalen Verkehr. Was wir aber gewinnen – bis Oberglatt klappt es ja \nin der Regel −, wir haben  dafür einen Anschluss an  Bülach, und das \nist doch gerade so viel wert wie ein Anschluss nach Bern. \nEs ist allerdings schon heute klar, dass der vierten Teiletappe weitere \nEtappen  folgen  werden,  und  das  Geschäft  4660  skizziert  bereits  den \nnächsten  groben  Ausbauschritt,  mit  Konsequenzen  −  vom  Bahnhof \nHardbrücke bis nach Wetzikon. Die vierte Teilergänzung soll im De-\nzember  2018  abgeschlossen  sein.  Wir  haben  die  Vorlage  in  einem \nPunkt erweitert – wir haben es gehört – um die Haltestelle Höri sowie \neinen Minderheitsantrag zur Doppelspur zwischen Uster und Aathal.  \nZur  Haltestelle  Höri:  Als  Grund  genügt  an  sich  der  Charme  der  Ge-\nmeindepräsidentin von Höri (Ursula Moor), damit Sie das bewilligen. \nEs  gibt  aber  natürlich  noch  handfestere  Gründe.  Zum  Einzugsgebiet \ndieser  Haltestelle  gehört  auch  das  Areal  um  die  Kaserne  Bülach.  Im \nPrinzip könnte man dieser Haltestelle auch «Bülach Süd» sagen, weil \nder  Bahnhof  von  Bülach  am  nördlichen  Stadtrand  liegt.  Höri  ist  be-\nkannterweise fluglärmgeschädigt. Es ist darum völlig klar, dass weite-\nre  Wohnbauten  in  Endhöri,  wo  diese  Station  zu  liegen  käme,  kaum \noder  gar  nicht  möglich  sind.  Trotzdem  versucht  die  Gemeinde  Höri, \ndie Gemeinde attraktiv zu erhalten. Und sie plant in dieser Gegend, in \nEndhöri,  und  sie  sollte  jetzt  wissen,  ob  diese  Station  kommt  oder \nnicht, die sowohl von der Gemeinde Höri wie auch von der PZU (Pla-\nnungsgruppe Zürcher Unterland) seit  Längerem  gefordert  wird.  Das \nEinzugsgebiet,  also  Bülach  Süd  und  Höri  selber,  reicht  alleweil  für \neine  gut  frequentierte  Haltestelle  und  eine  Entlastung  des  Bahnhofs \nBülach.  Ich  bitte  Sie  also,  den  Kommissionsantrag  anzunehmen.  Ich \nsage  nichts  zum  Realisierungszeitpunkt.  Mir  ist  schon  klar,  dass  das \njetzt nachträglich reinkommt. Das muss ja nicht unbedingt schon 2018 \nstehen, aber es sollte kommen.  \nZum  Minderheitsantrag  bezüglich  der  Doppelspur  Uster−Aathal.  Es \ngeht hier explizit nicht um eine Kapazitätserhöhung,  sondern es geht \ndarum, dass diese Strecke dafür berüchtigt ist, dass sie Störungen für \ndas ganze Netz verursacht. Mir ist aus der Beratung der Kommission \nvor allem der Begriff «Minüteler» hängengeblieben. Hier wird «minü-\ntelet».  Und  damit  wird  das  ganze  Netz  sehr  störungsanfällig.  Es  ist \neinfach  eine  Tatsache,  dass  aus  dieser  Richtung  die  Störungen  kom-\nmen.  Das  hat  mit  dem  Nadelöhr  Stadelhofen  zu  tun,  aber  auch  mit \ndem Nadelöhr im Oberland. Es ist unbestritten, dass diese Doppelspur \nkommen  muss,  und wir sind der Meinung, dass die vierte  Teilergän-\nzung der sinnvolle Rahmen ist. Wie bei Höri: Ob das dann erst 2019 \nrealisiert wird, ist eigentlich nicht entscheidend. Entscheidend ist, dass \ndie Projektierung jetzt rasch eingeleitet wird. Danke.  \n \n", "Willy Germann (CVP, Winterthur): Die CVP stimmt der Vorlage ohne \nWenn und Aber zu, wir lehnen also die Minderheitsanträge ab. Einmal \nmehr  können  wir  uns  auf  eine  sehr  sorgfältige  Vorarbeit  des  ZVV, \naber  auch  des  Amtes  für  Verkehr  und  ausnahmsweise  auch  jene  der \nSBB  abstützen.  Vielen  Dank.  Für  einmal  bin  ich  also  gleicher  Mei-\nnung  mit  Lorenz  Habicher,  beim  nächsten  Geschäft  wird  das  aber \ndann nicht mehr der Fall sein. \nEines vorweg: Alle Probleme des Zürcher ÖV werden mit der vierten \nTeilergänzung nicht gelöst. Ich meine damit nicht bloss die  Notwen-\ndigkeit eines  Brüttenertunnels. Wenn das Referendum  gegen  die  346 \nMillionen  Franken  ergriffen  würde,  hätte  ich  überhaupt  keine  Angst \nvor  einem  Volksentscheid.  Das  Volk  würde  mit  Sicherheit  einmal \nmehr einem hohen ÖV-Kredit zustimmen, das gleiche Volk, das aber \n«Schienen  für  Zürich»  und  einen  sofortigen  Halbstundentakt  abge-\nlehnt hat. Das Volk hat dadurch bewiesen, und zwar mehrfach, dass es \nteuren  ÖV-\nzu  unterscheiden  weiss  zwischen  populistischen, \nScheinlösungen und Lösungen, bei denen die  Mittel  effizient, gezielt \nund intelligent eingesetzt werden. Das Volk unterstützte immer sorg-\nfältig  ausgearbeitete  Lösungen  mit  einem  guten  Kosten-Nutzen-\nVerhältnis,  Lösungen,  die  auch  optimal  mit  anderen  Vorhaben abge-\nstimmt sind, zum Beispiel solchen des Bundes. Der Rahmenkredit für \ndie vierte Teilergänzung erfüllt alle diese Bedingungen und ist optimal \nauf die Durchmesserlinie abgestimmt, ja, wurde bei jenem Kredit so-\ngar  gleichsam  als  Pflicht  formuliert  und  hier  drin  deutlich  zum  Aus-\ndruck gebracht. Die Durchmesserlinie stellt zusammen mit der vierten \nTeilergänzung einen eigentlichen Quantensprung in der Verkehrspoli-\ntik  des  Bundes  und  natürlich  auch  des  Kantons  dar.  Für  Winterthur \nstellt der Rahmenkredit sogar eine wichtige Jahrzehntinvestition dar.  \nWir  stehen  mit  diesem  Kredit  auch  aus  einem  andern  Grund  in  der \nPflicht,  und  zwar  sowohl  die  Gegner  als  auch  die  Befürworter  der \nVolksinitiative  «Schienen  für  Zürich».  Schade,  dass  der  Kantonsrat \ndieses Geschäft nicht vor der letzten Abstimmung behandeln konnte. \nDies hätte zur Versachlichung der Diskussion beitragen können. Wa-\nrum? Die vierte Teilergänzung stellt zusammen mit Massnahmen des \nBundes – ZEB und HGV – gleichsam den Gegenvorschlag zur Volks-\ninitiative «Schienen für Zürich» dar. Alle diese Massnahmen schaffen \nzusätzliche Kapazitäten zwischen Oerlikon und  Winterthur, nicht  zu-\nletzt  aber  Kapazitäten  im  Knoten  Winterthur  selber.  Aus  der  vierten \nTeilergänzung wird zum Beispiel die Perronverlängerung von Gleis 1 \nund 2 im Hauptbahnhof Winterthur bezahlt, zwei Verbesserungen, die \nausschliesslich  der  S-Bahn  zugutekommen,  indem  sie  längere  Züge, \nalso wiederum mehr Kapazitäten auf einer Strecke ermöglichen. Ohne \ndie Kapazitätsverbesserungen im Hauptbahnhof Winterthur, zum Bei-\nspiel  in  Form  des  Durchbindens  der  S12  nach  Schaffhausen  oder  in \nForm einer neuen S11 und S24 nach Weinfelden und Wila, wären so-\nwohl  ein  Brüttenertunnel  als  auch  vier  Schienen  für  Zürich  blanke \nFehlinvestitionen. Wenn die vierte Teilergänzung angenommen wird, \nbleibt  nur  noch  eine  von  drei  direktdemokratischen  Bremsen  oder \nHindernissen vor einem langfristig nötigen Brüttenertunnel. Es bleibt \ndann  nämlich  nur  noch  die  Standesinitiative  von  Martin  Farner.  Das \ngrösste Hindernis war aber die Volksinitiative «Schienen für Zürich».  \nUnd  damit  bin  ich  beim  Bund.  Mit  der  vierten  Teilergänzung  sind \nlängst  nicht  alle  Probleme  gelöst.  Vorerst  muss  die  krasse  Diskrimi-\nnierung des Kantons durch den Bund beseitigt werden, der für die ers-\nten  zwei  Etappen  bloss  35  Prozent  statt  40  Prozent  aus  dem  Agglo-\nProgramm bezahlen will. Der Bund ist auch in der Raumplanung ge-\nfordert,  wenn  die  vierte  Teilergänzung  nicht  zur  weiteren  Zersiede-\nlung  beitragen  soll.  Thurgauern,  Sankt  Gallern  und  Schaffhausern \nwird  nämlich  die  Bahnfahrt  nach  Zürich  jetzt  noch  mehr  erleichtert. \nDas ist gut so, sofern dies nicht zu einer Flucht, zum Beispiel in den \ngrünen Thurgau, beiträgt. Es genügt nicht, dass der Kanton Zürich ei-\nne vorbildliche Siedlungsplanung betreibt, wenn der Thurgau aber ge-\nnau  das  Gegenteil  macht  und  auch  mit  einem  besseren  Bahnangebot \nnoch mehr ins Grüne lockt. Hausaufgaben des Bundes sind weiterhin \nbeim  Unterhaltsstau  und  beim  Güterverkehr  zu  erledigen.  Es  muss \nmehr  Güterverkehr  auf  die  Schiene.  Und  damit  sind  wir  wiederum \nbeim Bahnknoten Winterthur, der auch nach 2018 nicht viel mehr Gü-\nterverkehr zulässt, auch mit einem Brüttenertunnel nicht. Das Kapazi-\ntätsproblem  Winterthur  ist  also  mit  der  vierten  Teilergänzung  nicht \ngelöst, vor allem, wenn wir die ganze Transportkette anschauen, also \nauch den Feinverteiler mit den schwierigen Umsteigebeziehungen. Ich \nfrage mich, ob der VCS (Verkehrs-Club der Schweiz) dies auch erst 14 \nJahre  zu  spät  merkt,  so  wie  bei  der  Kapazitätssteigerung  zwischen \nOerlikon und Winterthur.  \nZum  Minderheitsantrag  von  Benno  Scherrer  nehme  ich  später  Stel-\nlung.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Der  ZVV  soll  ausgebaut  wer-\nden, das ist unbestritten, denn die Zuwachsraten im Verkehr allgemein \nund auf dem Netz des ZVV sind gewaltig. Die vierte Teilergänzung ist \ndas regionale  Ergänzungspaket  zur  Durchmesserlinie.  Diese  zusätzli-\nchen Kapazitäten sind nur dann nutzbar, wenn auch die Zufahrtsstre-\ncken ausgebaut werden. Nur so können möglichst viele Regionen von \nverbesserten Verbindungen profitieren. Dafür sind etwa 350 Millionen \nFranken,  abzüglich  Bundesgelder,  einzustellen.  Ein  Teil  der  Kosten \nwird vom Bund übernommen werden, der Beschluss steht noch aus.  \nWir  Grünliberale  stehen  hinter  dem  ZVV.  Sein  Angebot  ist  gut  und \ndurchdacht. Sein Ausbau ist dringend. Und wenn wir es wirklich ernst \nmeinen  mit  mehr  Verkehrszuwachs  auf  der  Schiene  statt  noch  mehr \nauf der Strasse, dann ist der Ausbau notwendig. Immerhin war es im \nKanton Zürich möglich, das Verkehrswachstum mehrheitlich über den \nöffentlichen Verkehr abzuwickeln. Nun stösst der ZVV aber wirklich \nan  seine  Kapazitätsgrenzen;  dies  trotz  eines  beträchtlichen  Ange-\nbotsausbaus bereits in den vergangenen Jahren. Wir Grünliberale set-\nzen  auf  den  ZVV,  um  das  Verkehrswachstum  aufzufangen,  deshalb \nunterstützen wir den Rahmenkredit.  \nNun liegen ja zwei Anträge vor. Einer, welcher den Kredit wieder auf \nden von der Regierung eingesetzten Betrag zurücknehmen will – von \nder  SVP  –  und  einen,  der  eine  massive  Aufstockung  verlangt  –  von \nden  Grünliberalen.  Wir  werden  diese  beiden  Minderheitsanträge  un-\nterstützen und ich spreche gleich jetzt dazu.  \nWir  sind  der  festen  Überzeugung,  dass  wir  dort  investieren  müssen, \nwo für möglichst viele Zürcherinnen und Zürcher ein möglichst gros-\nser Nutzen erzielt werden kann. Das garantieren zuerst einmal der re-\ngierungsrätliche Antrag und dann der Minderheitsantrag für die Dop-\npelspur zwischen Uster und Aathal. Dasselbe gilt nicht für die 10 Mil-\nlionen  Franken,  welche  zusätzlich  eingestellt  werden  sollen  für  die \nStation  in Höri. Diese bringt wohl wenigen Reisenden einen Nutzen. \nEs  ist  anscheinend  so,  dass  die  Höremer  Bauern  im  19.  Jahrhundert \nkeinen Beitrag für einen Bahnhof an die Gesellschaft bezahlen wollten \nund seither gibt es auch keinen Halt für die gut 2000 Einwohner.  Es \nverkehrt aber mindestens halbstündlich ein Bus, der erst noch das ent-\nferntere Oberhöri besser anschliesst. Die Bevölkerungsdichte im Um-\nkreis einer neuen Station Höri, auch wenn sie jetzt Bülach Süd heissen \nsollte,  scheint  uns  nach  einer  vertieften  Prüfung  einfach  ungenügend \nfür  eine  neue  Haltestelle,  die  nicht  prioritär  ist.  Es  ist  auch  so  –  es \nwurde gesagt −, dass in Höri wegen der Flugbewegungen gar nicht mit \neiner  Bevölkerungszunahme  zu  rechnen \nist.  Für  alle  S-Bahn-\nReisenden nördlich von Höri führt ein Halt zu einer Fahrzeitverlänge-\nrung.  Selbst  die  Auswirkungen  auf  die  Fahrpläne  –  ein  zusätzlicher \nHalt kostet etwa zwei Minuten – und auch die Lage der Doppelspurin-\nseln nördlich von Bülach sind noch nicht im Detail geklärt. Der Halt \nin Höri, wenn auch im Richtplan eingetragen, war im Zusammenhang \nmit diesem  Geschäft nicht thematisiert, auch nicht vorgängig  geprüft \nworden. Man sollte das vorgängig machen und dann eventuell in einer \nweiteren Ergänzung aufnehmen.  \nGanz  im  Gegensatz  dazu  der  Doppelspurausbau  zwischen  Uster  und \nAathal.  Das  wurde  vorgängig  geprüft,  und  zwar  im  Zusammenhang \nmit  einem  von  mir,  gemeinsam  mit  Grünen  und  Freisinnigen  einge-\nreichten  Postulat.  Deshalb  habe  ich  im  Zusammenhang  mit  dieser \nvierten Teilergänzung einen Antrag auf Erhöhung des Rahmenkredits \num 110 Millionen Franken eingereicht; dies, nachdem das Postulat im \nZusammenhang  mit  diesem  Geschäft  zur  Abschreibung  empfohlen \nwurde. Man war ja in diesem Rat bereit, das Postulat entgegenzuneh-\nmen, es ohne Diskussion zu überweisen. Das Anliegen war also allen \nFraktionen  eine  vertiefte  Prüfung  wert.  Und  diese  vertiefte  Prüfung \nhat  ergeben,  dass  es  keinen  Doppelspurausbau  zwischen  Uster  und \nJona  durchgehend  braucht,  denn  wir  haben  nach  einer  Priorisierung \nnach  Kosten  und  Nutzen  gefragt,  sondern  dass  ein  Ausbau  zwischen \nUster  und  Aathal  für  etwa 110  Millionen Franken das  beste  Resultat \nbringt, weil es die Betriebsstabilität ganz massiv erhöhen würde.  \nDie S5-Strecke ist eine der Paradestrecken des ZVV. Die Region Us-\nter/Oberland gehörte auch von Anfang an – das müssen wir zugeben – \nimmer zu den Hauptprofiteuren unseres Verkehrsverbundes in Bezug \nauf  Erschliessung  und  Fahrplanangebot.  Seit  Dezember  2007  haben \nwir den durchgehenden Viertelstundentakt bis Rapperswil. Die Linien \nauf  diesem  Korridor  sind  auch  ausgesprochen  erfolgreich.  Nun  hat \nman  sogar  nach  Möglichkeiten  für  einen  weiteren  Angebotsausbau \ngesucht, eine S25 schwirrt in den Köpfen herum. Diese lässt sich aber \nnicht verwirklichen, weil  Doppelspurlücken  bestehen.  Und vor  allem \nist diese Paradestrecke, weil Doppelspurlücken bestehen, sehr verspä-\ntungsanfällig.  Zwischen  Uster  und  Aathal  müssen  sich  S5,  S14  und \nS15 ein Gleis für beide Fahrtrichtungen teilen. Daher führt jede kleine \nVerspätung  in  die  eine  Richtung  zu  grösseren  Folgeverspätungen  in \ndie andere Richtung. Die Fahrplanstabilität kann daher gerade in den \nSpitzenzeiten  nicht  garantiert  werden.  Die  Verspätungsstatistik  des \nZVV  zeigt,  dass  die  S5  am  wenigsten  pünktlich  ist.  Am  dritt-  und \nviertwenigsten pünktlich sind S9 und S14, welche auch das Oberland \nbedienen.  Es  gibt  also  einen  regionalen  Engpass,  wobei  –  auch  das \nwill ich sagen – ich anerkenne und staune, wie pünktlich die S-Bahnen \ntrotz  dieses  Engpasses  im  Allgemeinen  und  selbst  im  Oberland  ver-\nkehren.  \nDiese Verspätungen aber verschärfen dann zusätzlich den Kapazitäts-\nengpass im Bahnhof Stadelhofen. Kurz: Wir haben Auswirkungen auf \ndas gesamte S-Bahn-Netz, und das ohne Fremdeinwirkung von Güter-\nzügen  oder  Fernzügen.  Es  geht  also  nur  mit  einem  weiteren  Ausbau \nder Doppelspur und die Notwendigkeit dieses Ausbaus ist erkannt und \nauch im Richtplan eingetragen. Mittelfristig muss hier ohnehin inves-\ntiert  werden.  Sagen  Sie  deshalb  jetzt  und  hier  Ja  zu diesem  Ausbau! \nMan hat  2001 den  Entscheid  «Durchmesserlinie»  getroffen,  mit  dem \nZiel, Kapazitätsengpässe zu beheben. Und die vierte Teilergänzung ist \ndas  regionale  Ergänzungspaket.  Der  Doppelspurausbau  S5  entspricht \ngenau diesem Ziel und er passt ins Konzept der Teilergänzung. Unter-\nstützen Sie diesen Antrag.  \nWir Grünliberale werden der Vorlage aber in jedem Fall zustimmen.  \n \n", "Peter Reinhard (EVP, Kloten): Die EVP-Fraktion wird im Grundsatz \nselbstverständlich  dieser  Vorlage  zustimmen.  Der  Rahmenkredit  ist \nnotwendig,  damit  der  Nutzen  der  Durchmesserlinie  für  den  ganzen \nKanton optimal genutzt werden kann. Bereits bei der Bewilligung der \nDurchmesserlinie  wurde  gesagt,  dass  diese  vierte  Teilergänzung  not-\nwendig  ist.  Wir  haben  auch  in  vergangenen  Abstimmungen  immer \nwieder der Bevölkerung gesagt, dass dort, wo Engpässe bestehen, wo \nnoch  kein  Halbstundentakt  besteht,  der  Halbstundentakt  kommen \nwird.  Und  selbstverständlich  gibt  es  auch  Regionen  – da  komme  ich \ndann später noch dazu −, die eigentlich noch gar nichts haben.  \n1990 wurde die S-Bahn eingeführt. Das Passagieraufkommen hat sich \ninzwischen  zweieinhalb  Mal  vergrössert  und  wir  gehen  davon  aus, \ndass 25 Prozent  Zunahme in den nächsten Jahren nicht auszuschlies-\nsen  ist  beziehungsweise  eingeplant  werden  muss.  Wenn  dem  so  ist, \ndann ist auch klar, dass die Investitionen für den öffentlichen Verkehr \nmit  dieser  vierten  Teilergänzung  nicht  abgeschlossen  sind,  sondern \ndass sie eine Zwischenstation darstellen wird. Wir müssen aber schau-\nen – und das ist unser Hauptanliegen −, dass der Halbstundentakt flä-\nchendeckend vorhanden ist und dass dort, wo Querverbindungen, zum \nBeispiel von Oberglatt nach Bülach, nicht vorhanden sind, diese end-\nlich realisiert werden. Wir dürfen uns nicht verzetteln und Wünschba-\nres mit Notwendigem verwechseln im heutigen Stadium. Wie das spä-\nter aussieht, können wir auch später beurteilen.  \nSo  wurde  in  der  Angebotsentwicklung  zum  Beispiel  die  Verbindung \nins  Zürcher  Oberland  mit  Investitionen  im  Säuliamt  und  im  Furttal \nstark  verbessert.  Dort  wurde  nicht  für  jene  Regionen  investiert,  son-\ndern  für  das  Oberland.  Und  die  Pünktlichkeitsstatistik  zeigt,  dass  im \nOberland  Verzögerungen  durchaus  gegeben  sind,  aber  wir  sprechen \nhier von zwei, drei, vier Minuten, und sie wurden in den vergangenen \nJahren ganz stark reduziert. 410 Millionen Franken zu investieren, um \nsolche Ungenauigkeiten zu beheben oder mehr Stabilität zu wünschen, \nfinde ich eine Verschleuderung der Gelder, zumal  man davon ausge-\nhen muss, dass wenn wir dort 110 Millionen Franken investieren, die-\nse nicht einfach zusätzlich gesprochen werden, sondern – das wurde ja \njetzt vom ZVV gesagt – dass wir an anderen Orten selbstverständlich \nkürzen werden. Ich bin nicht bereit, zugunsten einer Pünktlichkeitssta-\ntistik oder -stabilität oder wie auch immer man das nennen will, echte \nDienstleistungen  abzubauen  beziehungsweise  nicht  zu  ermöglichen, \ndie notwendig sind. Daher wird die EVP-Fraktion diesen Minderheits-\nantrag geschlossen ablehnen.  \nNun  kommen  wir  zum  Bahnhof  Höri.  Die  charmante  Präsidentin  ist \ndas eine, die Vorlage das andere. Die Mehrkosten sind ein Mehrheits-\nantrag.  Ich  habe  dem  auch  zugestimmt,  war  auch  zugebenermassen \nein  wenig  erstaunt,  dass  er  mehrheitsfähig  wurde.  Da  hätten  die  we-\nnigsten gedacht, dass das so ist. Aber selbstverständlich stehe ich da-\nhinter. Es ist nur eine Minderheit der Fraktion, eine starke Minderheit, \ndie primär aus mir besteht. Der Rest der Fraktion wird das nicht glei-\nchermassen  unterstützen,  wie  ich  das  aus  lokaler  Sicht  tun  werde. \nAber selbstverständlich ist der Bahnhof Höri in Zukunft gesehen auch \neine Investition, die notwendig ist. Darum werde ich sie unterstützen, \ndie EVP-Fraktion wird sie aber zum Grossteil ablehnen.  \nDer Kreditvorlage als Ganzes stimmen wir aber zu.  \n \n", "Benedikt  Gschwind  (SP,  Zürich):  Alles  in  allem  begrüsse  auch  ich \ndiese Vorlage, wie sie unsere Fraktionssprecherin Sabine Ziegler ein-\ndrücklich  vorgestellt  hat.  Erlauben  Sie  mir  jedoch  noch  eine  Bemer-\nkung  aus  der  Sicht  eines  Anwohners  und  Benutzers  eines  Quartier-\nbahnhofs in der Stadt Zürich, der mit der heutigen Vorlage der vierten \nTeilergänzung zu den Verlierern gehört, wie es der Kommissionsprä-\nsident selber ausgeführt hat.  \nZürich Wipkingen wird heute mit drei S-Bahnlinien im Halbstunden-\ntakt bedient, was mit dem heutigen Fahrplan so in etwa viertelstündi-\ngen  Verbindungen  zum  Hauptbahnhof  und  nach  Oerlikon  führt.  Mit \ndiesem Angebot ist das Quartier sehr zufrieden. Gemäss Vorlage des \nRegierungsrates wird Wipkingen neu nur noch mit einer neuen Linie \nim  Halbstundentakt  bedient.  Die  heutigen  drei  Linien  werden  alle \ndurch  die  Durchmesserlinie  geführt.  Sie  mögen  nun  einwenden,  die \nübergeordneten Interessen des Kantons wiegen schwerer als die eines \nkleinen Quartiers. Ganz so einfach ist es nicht. Die Station Wipkingen \nhat mit den angrenzenden Quartieren, für die der Bahnhof Wipkingen \ndie  nächste  S-Bahn-Haltestelle  ist,  ein  Potenzial  von  35'000  Bewoh-\nnern  und  30'000  Beschäftigten.  Bewohner,  Beschäftigte,  Berufsschü-\nlerinnen und Berufsschüler und Personen, die im Raum Escher-Wyss-\nPlatz  in  den  Ausgang  gehen,  wären  von  diesem  Abbau  betroffen. \nWenn wir über die Zürcher Bahnhöfe in den Quartieren sprechen, dür-\nfen  wir  diese  vielfältige  Nutzung  nie  vergessen.  Wipkingen  ist,  was \ndas Umsteigen betrifft, so etwas wie ein Stadelhofen im Kleinformat. \nEine Verlagerung auf das Netz der VBZ mit ihrem heute am Anschlag \nstehenden Busnetz ist keine Alternative. Es gab deshalb auch eine Pe-\ntition  mit  über  1000 Unterschriften  aus  dem  Quartier,  die die  Beibe-\nhaltung  des  heutigen  Angebotes  fordert  und  im  letzten  Jahr  einge-\nreicht  wurde.  Inzwischen  gab  es  auch  Gespräche  von  Quartiervertre-\ntern mit dem ZVV und auch in der KEVU war dies offensichtlich ein \nThema. Doch eine befriedigende Lösung gibt es bis heute nicht.  \nDie  naheliegendste  Lösung  wäre,  eine  der  drei  heutigen  Linien  wei-\nterhin über die bisherige Strecke zu führen. Das kostet nicht mehr und \ndie Bedienung der Durchmesserlinie ist immer noch grossartig. Denk-\nbar  wäre  hier  etwa  die  S2.  Dem  Vernehmen  nach  ist  man  auch  im \nKanton  Schwyz  und  im  Glarnerland  mit  der  Fahrplanverschiebung \nund  der  damit  verbundenen  nur  noch  stündlichen  Anbindung  von \nSchübelbach,  Reichenburg  und  Bilten  an  die  S2  gar  nicht  glücklich. \nWir  bitten  deshalb  den  Regierungsrat,  diese  Frage  nochmals  zu  prü-\nfen. Zehntausende von S-Bahn-Benutzerinnen und -Benutzern danken \nes Ihnen.  \n \n", "Ursula  Moor  (SVP,  Höri):  Als  Gemeindepräsidentin  von  Höri  freue \nich mich, dass meine Gemeinde in diesem Saal, wie schon lange nicht \nmehr,  erwähnt  wird.  Damit  gebe  ich  Ihnen  meine  Interessenbindung \nbekannt  und  bedanke  mich  bei  meinem  Unterländer  Kollegen  Röbi \nBrunner (Robert Brunner), der den Höremer Bahnhof in der Kommis-\nsion wieder angestossen hat.  \nDie Gemeinde Höri liegt mit dem Ortsteil Endhöri direkt an der Bahn-\nlinie Zürich−Bülach−Schaffhausen. Der Gleisabschnitt zwischen Nie-\nderglatt und Bülach ist die längste Strecke der S5 von Zürich bis Bü-\nlach ohne eine Haltestelle. Die Gleise führen direkt an einem Quartier \nvorbei, das mit der Stadt Bülach nahezu zusammengebaut ist. Es sind \ngenügend  freie  Flächen  für  eine  Haltestelle  und  die  dazugehörigen \nErschliessungsbauten  vorhanden.  Das  Quartier  wie  auch  die  ganze \nRegion könnte von einer S-Bahn-Haltestelle enorm profitieren.  \nMit  der  vierten  Teilergänzung  der  S-Bahn  verbessert  sich  das  Bahn-\nangebot für das Unterland. Dieses sieht vor, dass die S15/S9 zwischen \nZürich und Oberglatt den Viertelstundentakt bilden. Nach Bülach wird \nin  den  Hauptverkehrszeiten  die  beschleunigte  S3  geführt.  Letzteres \nvermag  allerdings  für  das  Zentrumsgebiet  Bülach  nicht  befriedigen. \nDas Ausweichen auf direktere und schnellere Busverbindungen in die \nRegion und an den Flughafen scheitert an den bereits heute bestehen-\nden,  hohen  Verkehrsfrequenzen  auf  dem  Strassennetz.  Insbesondere \neine Verdichtung der Busfahrpläne während der Hauptverkehrszeiten \nist  nicht  möglich,  da  die  Fahrpläne  zumindest  im  Raum  Bülach  oft \nbereits  heute  teilweise  nicht  eingehalten  werden  können.  Bülach  als \nBusspinne auszubauen, ist nicht möglich.  \nIn diesem Zusammen muss die S-Bahn-Haltestelle in Endhöri betrach-\ntet werden. Der Bahnhof Bülach liegt im Norden der Stadt. Der Süden \nder Stadt mit den dazugehörenden Zentrumsentwicklungsgebieten Bü-\nlach Süd, Bachenbülach und Endhöri sind nur mit langen Busverbin-\ndungen  an  den  S-Bahnhof  Bülach  im  Norden  angebunden.  Mit  einer \nS-Bahn-Haltestelle Endhöri auf dem Grenzgebiet Bülach−Höri, gleich \nbei der Kaserne des Waffenplatzes Bülach Kloten gelegen, kann eine \nausgezeichnete Alternative zum geplanten Ausbau der Busverbindun-\ngen in der Region geboten werden. Insbesondere auch für die geplante \nErweiterung  der  Arbeitsplatzgebiete  in  den  fluglärmbelasteten  Sied-\nlungszonen,  anstelle  von  Wohnsiedlungen,  ist  die  S-Bahn-Haltestelle \neine  dringend benötigte Infrastrukturbaute  des  öffentlichen  Verkehrs. \nDies die Beurteilung des Höremer Gemeinderates, der dieses Anliegen \nauch  bei  diversen  Eingaben  gefordert  hat,  so  zum  Beispiel  im  PZU-\nSchlussbericht,  im  Schlussbericht  zu  den  Perimeter-Gesprächen  zum \nSIL-Prozesse (Sachplan Infrastruktur Luftfahrt), in der Anhörung zur \nRichtplan-Vorlage  oder letztmals  am  31.  August  2010  im  regionalen \nGesamtverkehrskonzept Flughafenregion.  \nGut  Ding  will  Weile  haben  –  oder  die  Hoffnung  stirbt  zuletzt,  so \nkönnte  man  die  Forderung  der  Höremer  nach  einer  SBB-Haltestelle \nauf ihrem Gemeindegebiet betiteln. Denn nicht nur die heutige Behör-\nde befasst sich sehr intensiv mit dieser Thematik. Bereits in den Jah-\nren zwischen 1930 und 1950 gab es eine von der Gemeindeversamm-\nlung  Höri  eingesetzte  Kommission  für  eine  SBB-Haltestelle.  Zuerst \nwar  die  Gemeinde  mit knapp 500  Einwohnern  zu  klein.  Später  hiess \nes,  der  Doppelspurausbau  müsse  zuerst  realisiert  werden,  was  1980 \ngeschah.  Und  zu  guter  Letzt  gab  es  für  Höri  keine  Haltestelle,  weil \nzuerst  der  Hauptbahnhof  Zürich  erweitert  werden  müsse.  Sie  sehen, \ndie  Höremer  Bevölkerung  wartet  schon  sehr  lange  auf  ihre  S-Bahn-\nHaltestelle und wurde immer wieder mit neuen Argumenten abgespie-\nsen. Nie war es der richtige Zeitpunkt für unsere Forderung. Ich frage \nSie: Wann dann, wenn nicht heute?  \nStimmen Sie deshalb für eine S-Bahn-Haltestelle in meiner Gemeinde. \nDie Höremer Bevölkerung wird es Ihnen danken.  \n \n", "Antoine  Berger  (FDP,  Kilchberg):  Nachdem  nun  bereits  über  zehn \nRednerinnen und Redner ihre Meinung zur vierten Teilergänzung der \nS-Bahn  abgegeben  haben,  ist  meiner  Meinung  nach  das  meiste  oder \nWichtigste  schon  gesagt.  Die  FDP-Fraktion  hat,  wie  Sie  bereits  von \nGabriela  Winkler  gehört  haben,  einstimmig  beschlossen,  dem  Rah-\nmenkredit  von  rund  336  Millionen  Franken  zuzustimmen.  Die  Min-\nderheitsanträge  werden  wir  aber  nicht  unterstützen,  da  die  Mehrheit \nder Fraktion der Meinung ist, dass die Mehrkosten für den Ausbau des \nAbschnitts  Uster−Aathal  zum  heutigen  Zeitpunkt  die  Vorlage  spren-\ngen würde. Das heisst aber nicht, dass die FDP gegen den Ausbau des \nöffentlichen Verkehrs ist, sondern wir unterstützen diesen, aber zu ei-\nnem späteren Zeitpunkt, in einer der nächsten Ausbauetappen. \nAls Kommissionsmitglied ergreife ich aber die Gelegenheit, den Ver-\nantwortlichen zu danken für die Ausarbeitung dieser Vorlage. Wir ha-\nben bereits heute hier im Kanton Zürich das dichteste und bestfunkti-\nonierende  öffentliche  Verkehrsnetz  der  Welt.  Mit  der  vierten  Teiler-\ngänzung werden wir nahezu perfekt.  \n \n", "Marcel Burlet (SP, Regensdorf): Ich spüre hier auch ein bisschen das \nSparkorsett des Kantons bei diesem Rahmenkredit für die vierte Teil-\nergänzung,  das  dürfen  wir  nicht  wegdiskutieren  und  das  ist  schade. \nDenn  die  Erfolgsgeschichte  des  öffentlichen  Verkehrs  und  des  ZVV \nim Kanton darf nicht gefährdet werden, auf keinen Fall. Wir haben es \ngehört,  es  sind  Kürzungen  im  Programm.  Die  SP  wird  sich  dagegen \nwehren. Der Bahnhof Wipkingen und das Wehntal sind das erste Zei-\nchen eines Abbaus, mir graut davor. Ich hoffe, es bleibt die Ausnah-\nme. Ich habe bisher immer gedacht: Status quo im ZVV ist schon ein \nbisschen Rückschritt. Das müssen wir auf jeden Fall behalten und wir \nkönnen  da  zusätzlich  ausbauen.  Jetzt  bin  ich  eines  Besseren  belehrt \nworden. Ich kenne die Situation im Wehntal. Schauen Sie ins Statisti-\nsche Jahrbuch: Die schlechte Verbindung auf jedem zweiten Zug mit \nUmsteigen in Oberglatt hat dazu geführt, dass im Wehntal die Motori-\nsierung mit Autos – jede Familie kauft sich da ein Zweitauto, weil der \nÖV wirklich nicht attraktiv ist – zugenommen hat.  \nHeute  habe  ich  ausnahmsweise  Freude  gehabt  an  Lorenz  Habicher \nund der SVP. Das ist gar selten der Fall oder wahrscheinlich noch nie \nvorgekommen.  Denn  früher  hat  sich  die  SVP  –  das  dürfen  wir  nicht \nvergessen,  denn  das  ist  meine  Morgenröte  heute,  obschon  es  schon \nMittag ist −, früher hat sich die SVP jeweils auf den ZVV eingeschos-\nsen und hat Rahmenkreditkürzungen beantragt, wissen Sie das noch? \nJetzt bin ich ganz froh, dass die letzten Mohikaner gegen den öffentli-\nchen  Verkehr  ihr  Kriegsbeil  eingegraben  haben,  hoffentlich  ganz, \nganz tief im Boden. Denn der ZVV ist eine Marke erster Güte. Ich ge-\nbe ihr ein Triple-A-Rating, und dagegen kann man nichts machen.  \nLinks-grün,  lieber  Lorenz  Habicher,  hat  in  den  letzten  Volksabstim-\nmungen sicher mit Initiativen neue Ideen lanciert, im Sinne eines noch \nbesseren ÖV, ich sehe das anders. Die Halbstunden-Initiative war in-\nsofern  erfolgreich,  als  dadurch  Verbesserungen  im  Angebot  aufge-\nnommen werden konnten, das haben wir heute gehört. Doch alles ist \ndenkbar, Sparen ist öde.  \nVielleicht noch ein Tipp an den ZVV, dass es intelligentere Möglich-\nkeiten gibt, Ressourcen besser auszunutzen: Der ZVV könnte sich üb-\nrigens wieder einmal damit befassen und überlegen, ob er nicht in Zu-\nkunft in Randgebieten und auch in extremen Randzeiten einen Rufbus, \neinen Rufbus ähnlich wie in Frauenfeld, im Appenzell oder im Wallis, \neinführen könnte. Dort werden individuelle Lösungen geführt und das \nist sehr kostengünstig. Ich will auch keine leeren S-Bahnen oder über-\nhaupt, dass öffentlicher Verkehr leer herumfährt. Sie kennen auch den \nPublic Car der Post. Warum ist das im Kanton Zürich nicht möglich? \nSonst bin ich der Komplimente voll für den ZVV. Ich schliesse mich \nan, erwarte einhellige Zustimmung zum Rahmenkredit und bin im Üb-\nrigen natürlich auch der Meinung, dass Höri mit seinem grossen An-\nteil an Zentrumslasten – ich meine den Flughafen – hier ein klares Vo-\ntum zur Kenntnis nehmen kann, dass wir ihm einen S-Bahnhof finan-\nzieren.  \n \n", "Peter Anderegg (SP, Dübendorf): Ich komme jetzt gleich nochmals zu \nHöri. Obwohl ich diesen Antrag in der Kommission eigentlich unter-\nstützt habe,  denke ich,  dass ich  gescheiter  geworden bin  in  der  Zwi-\nschenzeit; ich nehme es zumindest an. Gabriela Winkler hat es relativ \nklar  gesagt:  ein  raumplanerisches  Problem.  Ein  raumplanerisches \nProblem  ist  unter  anderem  eben  auch  die  S-Bahn.  Nicht  dass  die  S-\nBahn  eigentlich  die  Verursacherin  ist,  aber  wenn  wir  die  S-Bahn  ir-\ngendwo  hinführen,  wird  schlagartig  die  Siedlung  ausgebaut.  Und  da \nmuss  man  sich  tatsächlich  fragen,  ob  wir  das  dort  wollen  –  Ursula \nMoor und andere Regionalvertreter werden es natürlich vehement be-\nfürworten −, ob man tatsächlich in diesen Hauptschneisen des Flugha-\nfens Zürich noch mehr Menschen ansiedeln will. Also ich glaube, das \nist  eine  Frage,  die  noch  relativ  wenig  angesprochen  wurde  in  dieser \nDebatte. Aus diesem Grund kann ich diesen Antrag nicht mehr unter-\nstützen.  \nEs gibt natürlich auch noch die Frage der Fahrplanstabilität, sie wurde \nauch  angesprochen.  Was  Kollege  Benedikt  Gschwind  und  Kollegin \nSabine Ziegler schon gesagt haben, ich denke, es ist sehr, sehr wich-\ntig, dass wir die Gelder im ÖV vor allem jetzt auch dort einsetzen, wo \nsie dringendst gebraucht sind, und das ist der Grossraum Zürich, das \nsind die Stadtbahnhöfe in der Kernstadt, das sind die Stadtbahnhöfe in \nden Agglomerationen. Besten Dank. \n \n", "Regierungsrat  Ernst  Stocker:  Das  Gesamtverkehrskonzept  des  Kan-\ntons  Zürich sieht vor,  dass 50 Prozent des  zusätzlichen Verkehrs  auf \nden öffentlichen Verkehr gebracht werden sollen. Wenn wir das wol-\nlen – und wir vom Regierungsrat wollen das −, dann brauchen wir ein \ngutes öffentliches  Verkehrsnetz. Mit dem  Volksentscheid  zur Durch-\nmesserlinie  wurde bereits 2001  die  Weiche  für  den  weiteren  Ausbau \ndes öffentlichen Verkehrs im Kanton Zürich gestellt. Seit neun Jahren \nwird  jetzt  gebaut  und  man  sieht  und  hört  es  überall  rund  um  den \nBahnhof und auch gegen Oerlikon zu. Damit wir diese Durchmesser-\nlinie  –  ich  sage  Ihnen,  es  ist  ja  fast  ein  Jahrhundertwerk  neben  dem \nNEAT-Durchstich  –  jetzt  in  Zürich  realisieren  können,  brauchen  wir \ndie  vierte  Teilergänzung  zwingend.  Die  Kreditvorlage  der  vierten \nTeilergänzung  umfasst  Staatsbeiträge  an  die  SBB-Infrastruktur  im \nRahmen  der  336,6  Millionen  Franken.  Sie  beinhaltet  zahlreiche  Ein-\nzelmassnahmen  in  der  Region  zugunsten  der  S-Bahn.  Im  gleichen \nZeithorizont bis 2018 erfolgen ausserdem umfangreiche Infrastruktur-\nausbauten  im  Fernverkehr,  die  nationalen  Kreditbeschlüsse  des  An-\nschlusses  an  das  Europäische  Hochgeschwindigkeitsnetz  der  Bahn, \nund anderseits die zukünftige Entwicklung der Bahninfrastruktur, bei-\ndes Massnahmen des Bundes und des Kantons Zürich. Das sind Ver-\ntragsbestandteile,  die  im  Rahmen  des  Durchmesserlinie-Vertrags  ab-\ngeschlossen  wurden.  Deshalb  werden  in  unserem  Raum  für  rund  3,3 \nMilliarden Franken bis ins Jahr 2018 Ausbauten vorgenommen.  \nEbenfalls  eingebunden  in  diese  Ausbauten  sind  die  Nachbarkantone. \nIch  glaube,  das  ist  sehr  erfreulich,  dass  die  Nachbarkantone  sich  an \ndiesen Ausbauten beteiligen. Das ist eigentlich ein ganz neues Gefühl, \ndas Zürich hier entwickeln konnte, dass es mit den Nachbarn zusam-\nmen  in  gutem  Einvernehmen  Bahnausbauten  vornehmen  kann.  Und \nauch die zusätzlichen Mittel, die für die Verzinsung dieser Massnah-\nmen noch nötig wurden, weil der Bund hier noch Mittel braucht, wur-\nden von verschiedenen Kantonen bereits anstandslos gesprochen. Ich \ndenke, das ist ein gutes Zeichen.  \nDie  vierten  Teilergänzungen  sind  demzufolge  ein  unverzichtbarer \nBaustein des Gesamtkonzeptes. Das Paket ist ausgewogen und wie ich \nden Voten entnommen habe, ist auch der grösste Teil hier im Rat die-\nser Meinung.  Sie  berücksichtigen  die  Vorgaben der  Angebotsverord-\nnung  und  sind  auch  ein  direkter  Gegenvorschlag  zur  Volksinitiative \n«Halbstundentakt für alle».  \nAuch  der  Bund  anerkennt  die  Bedeutung  der  vierten  Teilergänzung. \nSie gehört zum Agglomerationsprogramm Verkehr und der Bund wird \nsich  darüber  hinaus  noch  speziell  daran  beteiligen.  Wir  wissen  es  – \nBenedikt Gschwind hat es gesagt −, es gibt nicht nur Gewinner in die-\nsem Ganzen. Der Bahnhof Wipkingen ist auch für uns ein Wermuts-\ntropfen, das sagen wir hier offen. Wir und insbesondere der ZVV ha-\nben Lösungen geprüft, es ist nicht ganz so einfach, wie es hier darge-\nstellt  wurde.  Aber  ich  versichere  Ihnen,  wir  werden  es  weiterhin  im \nAuge behalten. Aber es ist sehr schwierig, eine gute und auch bezahl-\nbare Lösung zu finden.  \nZu  den  Minderheitsanträgen.  Der  Regierungsrat  lehnt  beide  Anträge \nab. Ich werde im Rahmen der Minderheitsantragsdebatte noch speziell \nzu den Anträgen Stellung nehmen. Wenn ich die Debatte verfolgt ha-\nbe,  sind  vielfach  die  Worte  «Mobilität» −  wie  viel  Mobilität  wollen \nwir? −  oder  «Raumplanung»  gefallen.  Wer  soll  das  bezahlen?  Der \nStaat  oder  die  Benutzer?  Ich  denke, diese  Diskussion  muss  noch  ge-\nführt  werden.  Aber  ich  möchte  meinen,  die  vierte  Teilergänzung  sei \nder falsche Ort dazu. Aber wir müssen diese Probleme noch diskutie-\nren.  \nIch bitte Sie, der vierten Teilergänzung zuzustimmen, wie der Regie-\nrungsrat  dies  beantragt  hat.  Ich  bin  überzeugt,  dass  der  öffentliche \nVerkehr im Kanton Zürich eine Erfolgsgeschichte ist, und Sie können \nheute ein weiteres Kapitel dazu schreiben. Besten Dank.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "I. \n \n", "Ratspräsident Gerhard Fischer: Hier liegen zwei Minderheitsanträge \nvon Lorenz Habicher, Zürich, und Mitunterzeichnenden und von Ben-\nno Scherrer Moser, Uster, und Mitunterzeichnenden vor. Wir stimmen \nzuerst  über  den  Minderheitsantrag  von  Benno  Scherrer  ab.  Danach \nstelle ich den Minderheitsantrag von Lorenz Habicher dem Kommis-\nsionsantrag gegenüber.  \n \n", "", "", "I.  Für  die  Ausrichtung  eines  Staatsbeitrages  an  die  SBB  AG  für  den \nAusbau  der  4.  Teilergänzungen  wird  ein  Rahmenkredit  von  Fr. \n336'555'000 (einschliesslich MWSt) zulasten des Verkehrsfonds bewil-\nligt. \n \n", "", "", "", "Erhöhung  des  Rahmenkredits  um  Fr.  110'000'000  für  die  Erstellung \neiner durchgehenden Doppelspur Uster–Aathal. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Wie  Sie  sehen,  haben  wir  den  ur-\nsprünglichen  regierungsrätlichen  Antrag  aufgenommen  und  beantra-\ngen  Ihnen  einen  Rahmenkredit  von  336'555'000  Franken.  Der  Diffe-\nrenzbetrag zur Kommissionsmehrheit ist eigentlich die S-Bahn-Station \nHöri, diese 10 Millionen Franken. Die Kommissionsmehrheit hat Höri \nfür nötig erachtet, dagegen sprechen aber mehrere Punkte. \nErstens: Der ZVV baut keine S-Bahn-Haltestellen. SBB und Gemein-\nden sind dafür zuständig.  \nZweitens: Für 10 Millionen Franken wird Höri keine Haltestelle erhal-\nten. Dieser Betrag ist aus der Luft gegriffen und es ist heute eine grobe \nTäuschung, zu behaupten, dass Höri mit 10 Millionen Franken in ei-\nnem  Rahmenkredit  zur  vierten  Teilergänzung  schlussendlich  eine  S-\nBahn-Haltestelle bekommt.  \nZum  Weiteren  ist  die  Anbindung  nicht  gesichert,  die  fahrplantech-\nnisch unsinnig wäre und zu Problemen führt. Die Stabilität des Dach-\nfahrplans  würde  dort  leiden.  Sie  sehen,  wir  haben  gute  Argumente. \nDie  Präzisierung  zu  unserem  Antrag  ist:  Streichung  des  Rahmenkre-\ndits um 10 Millionen Franken, damit diese S-Bahn-Station nicht reali-\nsiert wird.  \nIch  möchte  noch  kurz  zum  Votum  von  Marcel  Burlet  Stellung  neh-\nmen.  Es  stimmt,  dass  die  SVP-Fraktion  schon den  Rahmenkredit  für \nden ZVV, den Betriebsgewinn, kürzen wollte; das stimmt. Aber bitte \nbeachten  Sie:  Wenn  Sie  die  Berichte  zur  Kreditausschöpfung  lesen, \ndann hat der ZVV in diesem Jahr, in dem wir die Kürzung eigentlich \nbeantragt  haben,  den  Rahmenkredit  auch  nicht  ausgeschöpft.  Der \nZVV  blieb  sogar  weit  unter  unserem  beantragten  Kürzungsantrag. \nSomit  waren  wir  nicht  weit  entfernt  von  der  Realität  und  haben  das \nRichtige  gemacht.  Sie  haben  Geld  eingestellt,  das  nicht  gebraucht \nwurde.  Schlussendlich  muss  man  sagen:  Mit  diesen  10  Millionen \nFranken,  die  jetzt  für  die  S-Bahn-Haltestelle  Höri  vorgesehen  sind, \nwürde  das  Gleiche  passieren.  Sie  stellen  10  Millionen  Franken  ein, \ngebunden,  die  Sie  danach  nicht  auslösen  können,  die  nicht  reichen \nwürden. Und darum haben wir den Minderheitsantrag gestellt, dieses \nVorhaben  wieder  zu  streichen  und  zum  ursprünglichen  Antrag  zu-\nrückzukommen.  \nEs ist auch so, dass die SVP-Fraktion beschlossen hat, den ursprüngli-\nchen  Rahmenkredit  zu  unterstützen.  Sollte  dieser  Minderheitsantrag \njetzt  abgelehnt  werden  und  die  Mehrheit  einem  Eintrag  der  S-Bahn-\nStation Höri zustimmen, dann würde die SVP den  Rahmenkredit ab-\nlehnen. Denn es wäre das falsche Vorgehen und es wäre am falschen \nOrt Geld eingestellt. Ich bitte Sie also, zwingen Sie uns nicht zu die-\nsem  Schritt!  Lehnen  Sie  diese  10  Millionen  Franken  für  Höri  ab.  Es \nwird später eine bessere Lösung geben und dann wissen wir auch, was \nsie kostet.  \nIch  möchte  noch  ein  Korrigendum  anbringen  zu  meinem  ersten  Vo-\ntum. Es wird nicht das Cup-System angewandt, da der Minderheitsan-\ntrag  von  Benno  Scherrer  auf  beide  Anträge,  den  Kommissionsantrag \nund den Minderheitsantrag zu römisch I zutrifft. Ich bitte Sie also, un-\nterstützen  Sie  bei  Ziffer  römisch  I  unseren  Antrag,  der  das  Richtige \nverlangt und dem Rahmenkredit für die vierte Teilergänzung den rich-\ntigen Schwung verleiht. Ich danke Ihnen.  \n \n", "Willy  Germann  (CVP,  Winterthur):  Ich  habe  jetzt  gehört,  dass  die \nSVP den Rahmenkredit wegen 10 Millionen Franken ablehnen würde. \nDas wäre verheerend. Wir würden ein Versprechen, das wir eigentlich \nabgegeben  haben, ein indirektes Versprechen im  Zusammenhang  mit \nder  Durchmesserlinie,  brechen.  Es  stimmt,  es  ist  ein  Grenzfall,  was \ndiese Haltestelle Höri betrifft. Und es stimmt, dass wahrscheinlich 10 \nMillionen  Franken nicht  reichen  würden. Es  ist  aber durchaus zu  er-\nwarten, dass vielleicht im Rahmen eines Agglo-Programms der Bund \nauch etwas sprechen würde. \nUnd es stimmt, raumplanerisch ist es zweifelhaft, in einer Flugschnei-\nse  eine  Station  zu  bauen,  eine  Haltestelle,  wo  vielleicht  in  der  Nähe \ndann  sinnvollerweise  mehr  Wohnraum  entstehen  würde.  Und  es \nstimmt,  betrieblich  ist  das  auch  ein  Grenzfall.  Aber  es  fragt  sich:  Ist \nzuerst das Ei oder das Huhn? Es gibt doch bereits schon eine Nachfra-\nge, die auf dem Bahnnetz befriedigt werden soll. Und es ist durchaus \nsinnvoll, dass in Flughafennähe Arbeitsplätze entstehen. Diese Zielor-\nte,  diese  Arbeitsplätze  sollte  man  mit  der  Bahn  erreichen  können. \nAber  ich  möchte  das  jetzt  so  handhaben:  Die  CVP  wird  jetzt  da  frei \nentscheiden:  Wollen  wir  den  Kredit  retten?  Ich  zweifle  zwar  nicht \ndaran,  dass  wir  ihn  sowieso  durchbringen.  Aber  ich  bitte  Sie,  doch \nnicht  wegen  einer  Kleinigkeit,  entschuldigen  Sie  diesen  Begriff,  das \nGanze infrage zu stellen.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Ich  bedaure  sehr,  dass  die  SVP \nsich  einmal  mehr  im  Ton  vergreift.  Wie  sie  ihren  Antrag  formuliert, \nist eine Sache. Dass sie gleichzeitig damit eine Erpressung verbindet, \nist eine andere.  \nSachlich kann man sich sicher über den Bahnhof Höri streiten und ich \nverstehe  Ursula  Moor  als  Gemeindepräsidentin  allzu  gut.  Ich  finde \nauch  die  Argumentation,  dass  es  hier nicht  nur  um  Pendler  geht, die \nvon Höri wegpendeln, sondern allenfalls auch die Arbeitsplätze, die in \ndieser Gemeinde dann irgendwann einmal entstehen sollen, weil man \ndort nicht mehr unbedingt wirklich gut wohnen kann. Dass man hier \neinen Riegel vorschiebt, halte ich für unerträglich.  \nIch bitte Sie, liebe  Freunde von  der SVP,  seien Sie  doch  vernünftig! \nAkzeptieren  Sie  ein  demokratisches  Ergebnis  und  stellen  Sie  das \nWichtige vor das weniger Wichtige. Das gehört nämlich auch zur po-\nlitischen Arbeit. Ich danke Ihnen.  \n \nSabine Ziegler (SP, Zürich): Diese kleine Drohung der SVP, herzliche \nGratulation,  dass  Sie  das  machen!  Aber  bitte  betrachten  Sie  die  10 \nMillionen Franken  im  Vergleich zu den  1,5  Milliarden Franken. Das \nist nicht einmal 1 Prozent des Rahmenkredites, und damit stellen Sie \nden gesamten Rahmenkredit infrage? Ist das, wie man Politik macht? \nSie  desavouieren  Ihre  eigene  vormalige  Ratspräsidentin.  Ist  das,  wie \nSie Politik machen? 1 Prozent ist nicht einmal die Planungsunsicher-\nheit für  einen  solchen  Rahmenkredit,  meine geschätzten  Kolleginnen \nund Kollegen der SVP. So geht es nicht, so geht es schlicht und ein-\nfach nicht! Wollen Sie diesen Rahmenkredit gefährden, gefährden Sie \nnicht nur eine gute Standortqualität im Kanton, Sie gefährden diverse, \nHunderte  von  Arbeitsplätzen,  die  wir  Ihnen  gerne  im  Rahmen  der \nnächsten Kantonsratswahlen unter die Nase reiben. Sie machen einen \nArbeitssektor  kaputt,  indem  Sie  diese  Drohung  dann  annehmen  und \nunterzeichnen.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Ich  möchte  auf  das  Argument  der \nRaumplanung eingehen, das von meinem Fraktionskollegen Peter An-\nderegg  eingebracht  und  auch  schon  erwähnt  worden  ist.  Wahren  wir \nhier  doch  die  Proportionen!  Man  kann  doch  nicht  am  Beispiel  einer \nkleinen  S-Bahn-Haltestelle −   Entschuldigung,  Ursula  Moor,  da  wer-\nden nicht Millionen umsteigen – mit dem Argument der Raumplanung \nkämpfen. Die technischen Argumente kann ich noch verstehen. Diese \nStation  liegt  in  einer  relativ  unglücklichen  Lage,  technisch  gesehen, \nund wird sicher eine ziemlich teure Geschichte. Aber wenn Höri bereit \nist, die entsprechenden Belastungen für seine Gemeindekasse auf sich \nzu nehmen, dann sollte das doch zu schaffen sein.  \nDas Argument der Raumplanung ist auch deshalb an den Haaren her-\nbeigezogen, denn wir haben in diesem Bereich der sogenannten Flug-\nschneisen in den letzten Jahren gewaltige Verkehrsinvestitionen getä-\ntigt. Ich erinnere  da an  die  Glatttalbahn, bei der ich mitmachen darf. \nDie  Glatttalbahn  befördert  zwei  Millionen  Passagiere  auf dem  neuen \nAst,  der  in  Betrieb  ist,  mitten  in  der  Flugschneise.  Wir  haben  eine \nVerlängerung  der  Glatttalbahn  in  den  Richtplan  eingetragen,  ohne \nOpposition, die  ebenfalls durch eine  Flugschneise  gehen  wird.  Es  ist \nunsere  Aufgabe,  als  Rat  dereinst  beim  Siedlungsrichtplan  dafür  zu \nsorgen,  dass  diese  Fehler  nicht  passieren,  dass  die  Bevölkerungsent-\nwicklung  in  die  Flugschneisen  gelenkt  wird.  Wenn  wir  das  nicht \nschaffen, dann sollten wir nicht mit Mitteln der Verkehrserschliessung \nRaumplanung  in  diesem  Bereich  eines  kleinen  Bahnhofs  in  Höri \nbetreiben.  \nStimmen  Sie  also  für  diesen  Kredit  und  stimmen  Sie  damit  auch  für \ndie Station Höri. \n \n", "Lorenz Habicher (SVP, Zürich): Es ist ja so, dass der Minderheitsan-\ntrag der ursprüngliche Regierungsantrag ist. Und wenn man den Aus-\nführungen  von  Ruedi  Lais  zugehört  hat,  dann  hat  er  ja  alles  gesagt, \ndass man es machen kann, um den Rahmenkredit zu bewilligen. Und \neigentlich hätte er am Schluss genauso gut die Wende finden können \nund sagen «Stimmen Sie dem Minderheitsantrag zu, es passiert nichts \nanderes». Er hat einfach den Ausgang gewählt, dass er gesagt hat: «Ja, \ngeben wir diese 10 Millionen Franken aus oder binden wir sie.» Denn \nfinanztechnisch  ist  es  ja  so,  dass  man  einfach  10  Millionen  Franken \neinstellt,  die  man  schlussendlich  gebunden  hat,  für  die  man  nachher \nsozusagen keine Verwendung hat und die irgendwann wieder zurück-\ngespült werden. Und genau das wollen wir ja verhindern. Wir wollen \nfinanzpolitisch  konsequent  bleiben  und  nicht  zusätzliche  Mittel  ein-\nstellen, die danach nicht verwendet werden.  \nIch  möchte  auch  noch  zum  Minderheitsantrag  von  Benno  Scherrer \netwas sagen: Das wäre das krasse Beispiel, wo man etwas investieren \nsollte,  was  man  finanztechnisch  eigentlich  nicht  mehr  finanzieren \nkann, nicht zum heutigen Zeitpunkt. Darum ist es klar, dass die SVP-\nFraktion gesagt hat: Wir wollen beim Ursprünglichen bleiben und wir \nwollen nicht abweichen. Natürlich wird es in der SVP-Fraktion Expo-\nnenten geben, die anders stimmen, das ist auch ihr gutes Recht. Aber \nschlussendlich  müssen  wir  finanzpolitisch  konsequent  bleiben.  Ich \nbitte die anderen Fraktionen, auch finanzpolitisch konsequent zu sein \nund nicht etwas zu machen, das schlussendlich das Ganze gefährdet.  \nUnd zum Argument von Sabine Ziegler möchte ich nur sagen: Ich ha-\nbe es noch gut im Ohr, wie das Votum von Emy Lalli zum Pflegege-\nsetz am letzten Montagnachmittag war und was die SP dort gesagt hat \nwie es mit dem Erreichen der Zweidrittelsmehrheit für die Dringlich-\nkeit dieses Gesetzes ist. Ich glaube, Sie dürfen jetzt nicht so laut rufen, \nwie  schlimm  diese  Politik  ist,  denn  Sie  haben  sie  durchgesetzt.  Sie \nhaben sie am letzten Montagnachmittag durchgesetzt, Sie sind uns ein \nVorbild in dieser Hinsicht. Darum bitte  ich Sie,  unterstützen Sie den \nMinderheitsantrag und machen Sie es möglich, dass wir zustimmen.  \n \n", "Regierungsrat  Ernst  Stocker:  Die  Mehrheit  der  vorberatenden  Kom-\nmission empfiehlt Ihnen, den Kredit um 10 Millionen Franken zu er-\nhöhen, um eine Haltestelle – wir haben es gehört – in Höri zu bauen. \nIch  bitte  Sie  eindringlich,  wirklich  eindringlich,  diesen  Antrag  abzu-\nlehnen, und zwar aus folgenden Gründen:  \nDiese Haltestelle ist im Konzept der vierten Teilergänzung nicht vor-\ngesehen. Vielmehr noch würde das ganze bestehende Konzept torpe-\ndiert.  Denn  durch  die  neue  Haltestelle  würden  sich  die  Fahrtzeiten \nkonsequenterweise verlängern. Dies hätte fatale Auswirkungen auf die \nStrecke  hinter  Bülach.  Sämtliche  neu  gebauten  Doppelspurstrecken \nzwischen Hüntwangen und Rafz wären am falschen Ort und könnten \nnicht mehr genutzt werden. Wir hätten also einen Leistungsabbau. Im \nÜbrigen – das möchte ich noch festhalten – bestehen keine Pläne für \neine solche Haltestelle. Man redet hier von 10 Millionen Franken, hat \naber keine Ahnung, ob es 15, 20 oder eine andere Zahl ist. Bis heute \nhat  man  im  ZVV  langfristige  Planung  gemacht.  Man  schräubelt  an \ndiesem hervorragenden System, das wir haben. Sie haben heute Mor-\ngen gesagt, der ZVV leiste eine hervorragende Arbeit. Und diese Ar-\nbeit wird jetzt – ich sage es jetzt ein bisschen salopp – mit einem Hau-\nruck-Antrag  von  10  Millionen  Franken  infrage  gestellt.  Ich  finde, \nwenn  man  eine  Haltestelle  Höri  will,  dann  sollte  man  diese  in  einer \nlangfristigen  Planung  beantragen,  dass  man  etwa  weiss,  was  das  be-\ntrieblich und kostenmässig bedeutet. \nIch bitte Sie, belasten Sie jetzt diesen Kredit nicht mit einer Haltestelle \nHöri,  von  der  wir  momentan  einfach  viel  zu  wenig  wissen.  Und  als \nLetztes, ich muss es halt doch noch sagen: Die Flughafenschneise ist \ndort, Sie wissen es auch, und wir müssen uns schon fragen, ob wir in \ndiesem Gebiet, in dem wir sehr hohe Beschränkungen im Baubereich \nhaben,  eine  Haltestelle  bauen  wollen.  Ich  bitte  Sie  deshalb,  diesen \nMinderheitsantrag abzulehnen. \n \nAbstimmungen \nDer  Kantonsr at lehnt den Minder heitsantr ag von Benno Scher r er  \nMoser  mit 100 : 61 Stimmen (bei 5 Enthaltungen) ab. \n \nDer   Minder heitsantr ag  von  Lor enz  Habicher   wir d  dem  Antr ag \nder   Kommission  gegenüber gestellt.  Der   Kantonsr at  lehnt  den \nMinder heitsantr ag mit 92 : 69 Stimmen (bei 6 Enthaltungen) ab.  \n \n", "Ratspräsident Gerhard Fischer: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", "", " \n", "B. Beschluss des Kantonsrates über die Erledigung eines parlamenta-\nrischen Vorstosses \n", "", "", "", "", "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Ich \nerkläre hiermit meinen Rücktritt aus dem Kantonsrat auf den Amtsan-\ntritt meines Nachfolgers.  \nMehr als  15 Jahre gehörte ich diesem Rat  an,  fast ein  Drittel meines \nbisherigen Lebens. Das ist genug, auch wenn ich euch als Ratskolle-\nginnen und  -kollegen  sicher vermissen werde. Den allergrössten Teil \nvon euch habe ich immer als engagierte, humorvolle, sachkundige und \nan der Problemlösung interessierte Menschen kennengelernt. Dass ein \nkleiner,  aber  lauter  Teil  im  Rampenlicht  steht  und  schneller  Karriere \nmacht, soll euch nicht irritieren. Macht weiterhin seriöse und gute Ar-\nbeit, denn ohne diese funktioniert unser politisches System nicht.  \nHebet Sorg. Mit herzlichen Grüssen, Regula Götsch.» \n \n", "Ratspräsident Gerhard Fischer: Sie haben am 6. September 2010 dem \nRücktrittsgesuch  von  Regula  Götsch  Neukom,  Kloten,  stattgegeben. \nHeute nun ist dieser Tag des Rücktritts gekommen.  \nRegula  Götsch  Neukom  ist  bei  den  Gesamterneuerungswahlen  von \n1995 für die SP des Bezirks Bülach in den Kantonsrat eingezogen. Als \nbisherige Kantonal- und Fraktionssekretärin ihrer Partei und Mitglied \ndes  Klotener  Gemeinderates  durfte  die  damals  32-Jährige  bereits  auf \neine beachtliche politische Laufbahn zurückblicken.  \nIn den ersten acht Monaten ihrer Zugehörigkeit zu diesem Parlament \nliess sich Regula Götsch in fünf der damals üblichen Spezialkommis-\nsionen abordnen. Die Krönung eines besonders ereignisreichen Jahres \ndurfte sie indessen  ausgerechnet  am  letzten  Tag,  dem  Silvester  1995 \nerleben, als ihr zweiter Sohn das Licht der Welt erblickte. \nInskünftig stellte sich Regula Götsch in der verbleibenden ersten Le-\ngislatur  in  den  Dienst  von  19  weiteren  vorberatenden  Ad-hoc-\nKommissionen. Stellvertretend für dieses breite Spektrum möchte ich \ndie  sogenannte  Reformkommission  erwähnen.  Dieses  Gremium  hat \ndie umfassende Neuordnung unseres parlamentarischen Betriebs vor-\nbereitet – weitgehend parallel zur Reform unserer Kantonsverwaltung. \nRegula Götsch Neukom hat sich mit besonderer Energie für die Stär-\nkung  der  Zukunftstauglichkeit  unseres  Kantonsrates  eingesetzt.  Ent-\nsprechend motiviert nahm sie nach den kantonalen Wahlen von 1999 \ndie  neue  Legislatur  mit  dem  reformierten  Parlamentsbetrieb  in  An-\ngriff.  \nMit der Einführung von ständigen kantonsrätlichen Kommissionen hat \nsich ein zentrales Postulat von Regula Götsch erfüllt. Dass sie nun zu \nden Gründungsmitgliedern der Kommission für Wirtschaft und Abga-\nben (WAK) gehörte, dürfte die Tochter des früheren SP-Nationalrates \nUeli  Götsch  entsprechend  mit  besonderer  Genugtuung  erfüllt  haben. \nParallel zum WAK-Mandat leitete Regula Götsch Neukom die Spezi-\nalkommission, welche in den Jahren 2004 und 2005 die anspruchsvol-\nlen  Vorlagen  zum  Organisationsgesetz  des  Regierungsrates  und  zum \nGesetz über Controlling und Rechnungslegung vorberaten hat.  \nNach der gelungenen Premiere an der Spitze einer Kommission ist der \nversierten Finanz-  und Arbeitsmarktpolitikerin zu  Beginn der laufen-\nden Legislatur das Präsidium der WAK anvertraut worden. In diesem \nAmt hat sich Regula Götsch bis zum heutigen Tag in vielfacher Hin-\nsicht  ausgezeichnet. Besonders gewürdigt werden ihre profunde  Ver-\ntrautheit mit den Geschäften sowie ihre Fähigkeit, die eigenen Stand-\npunkte  mit  einer  stets  ausgleichenden  Sitzungsleitung  verbinden  zu \nkönnen. Die Souveränität und Effizienz von Regula Götsch haben sich \nnicht zuletzt auch in verfahrenstechnisch anspruchsvollen Situationen \nzum Vorteil der WAK manifestiert.  \nTrotz der fordernden berufsbegleitenden Ausbildung zur diplomierten \nFührungsfachfrau  hat  Regula  Götsch  auch  zwei  Kernthemen  ausser-\nhalb der Zuständigkeit der WAK nie aus den Augen verloren: die So-\nzialpolitik  und  den  Kampf  für  eine  hohe  Lebensqualität  auch  in  der \nFlughafenregion. Gleichermassen hoch hielt Regula Götsch aber auch \ndas gesellschaftliche Element innerhalb des Politbetriebs: Neben ihrer \nPassion  fürs  Jassen  sorgte  sie  bei  den  jährlichen  Parlamentarier-\nSkirennen regelmässig für eine würdige Zürcher Präsenz in den Rang-\nlisten. \nIch danke Regula Götsch Neukom im Namen des Kantonsrates herz-\nlich für ihre dem Stand Zürich geleisteten wertvollen Dienste. Für die \nneu  anbrechende  Zeit  ausserhalb  der  institutionellen  Politik  wünsche \nich – dies gerade auch als Biobauer − der Geschäftsführerin der Orga-\nnisation  Bioterra  guten  Erfolg  sowie  ihr  und  ihrer  Familie  auch  per-\nsönliches Wohlergehen. (Anhaltender kräftiger Applaus.) \n", "", "", "", ""]