[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "gabenbremse) \nAntrag des Regierungsrates vom 15. September 2010, \nNachtrag vom 3. November 2010 und geänderter An-\ntrag der FIKO vom 25. November 2010 4725b; Fort-\nsetzung der Beratungen .................................................  Seite 13020 \n \n", "p": 1}, {"t": "Rolf Weber .............................................................  Seite 13073 \n–  Sitzungsplanung ........................................................  Seite 13073 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13073 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \nIch  teile  Ihnen  mit,  dass  wir,  wenn  die  Beratung  des  Budgets  abge-\nschlossen  ist,  keine  weiteren  Sitzungen  mehr  machen.  Es  gibt  keine \nweiteren Themen, zu denen wir zu einer Sitzung einladen. Wenn wir \nalso morgen Abend fertig sind, dann finden die Sitzungen vom nächs-\nten Montag und Dienstag nicht statt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Gerhard Fischer: Die Geschäftsleitung beantragt Ihnen, \ndie  folgenden  beiden  Geschäfte  gemeinsam  zu  behandeln:  Geschäft \n161,  Beschluss  des  Kantonsrates  über  die  Volksinitiative  «Umwelt-\nschutz  statt  Vorschriften»,  Bericht  und  Antrag  des  Regierungsrates \nvom 7. Juli 2010 und geänderter Antrag der Kommission für Planung \nund Bau vom  2. November 2010, Vorlage 4713a, und  Geschäft  148, \nAbbau  von  Hürden  für  umweltgerechtes  Bauen,  Bericht  und  Antrag \ndes  Regierungsrates vom  24. März  2010 zum  Postulat  355/2007  und \ngleichlautender Antrag der Kommission für Planung und Bau vom 28. \nSeptember 2010, Vorlage 4670. Sind Sie damit einverstanden? Das ist \nder Fall.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Ausgabenbremse) \nAntrag des Regierungsrates vom 15. September  2010,  Nachtrag vom \n3. November 2010 und geänderter Antrag der Finanzkommission vom \n25. November 2010 4725b; Fortsetzung der Beratungen \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "Arnold Suter (SVP, Kilchberg): Ich bin damit nicht einverstanden und \nmöchte einen Ordnungsantrag stellen.  \nOrdnungsantrag der SVP-Fraktion zum Budget 2011:  \n \n", "p": 3}, {"t": "Wir  beantragen  globale  Annahme  des  bereinigten  Budgetan-\ntrags der Finanzkommission. \n \nNachdem  sich  nun  im  Rahmen  der  Grundsatzdebatte  alle  Fraktionen \nausgiebig  zum  Budget  2011  geäussert  haben,  sind  –  wie  in  den  ver-\ngangenen Jahren auch – die Meinungen gemacht. Jede Fraktion weiss, \nwas sie will und wie sie stimmt. Um dem Spar- und Effizienzgedan-\nken zum Durchbruch zu verhelfen, beantrage ich Ihnen im Namen der \nSVP,  die  Diskussion  hier  abzubrechen  und  dem  bereinigten  Budget \nder Finanzkommission unverändert zuzustimmen. Die SVP hat diver-\nse zusätzliche Kürzungsanträge gestellt. Sie alle würden mit der bean-\ntragten  Zustimmung  obsolet.  Wenn  aber  auch  die  andern  Fraktionen \nauf  ihre  Minderheitsanträge  verzichten  können,  bleibt  die  Opfersym-\nmetrie gewahrt und wir helfen einem Budget mit letztlich klar bürger-\nlicher Handschrift effizient und unkompliziert zum Durchbruch.  \nNachdem wir uns in den letzten 15 Jahren bei den Budgetdebatten vie-\nles vergeblich an den Kopf geworfen haben und trotz ausufernder De-\nbatten  den Budgetantrag der  FIKO  meist nur unwesentlich zu verän-\ndern  vermochten,  können  wir  heute  wirklich  ein  Zeichen  setzen  und \nfür einmal der Bevölkerung zeigen, dass wir als Kantonsrat in der La-\nge sind, innert kürzester Zeit einem für unsere Seite zwar ungenügen-\nden  Sparbudget −  aber  letztlich  doch  einem  Sparbudget  –  mit  einer \nklaren  bürgerlichen  Mehrheit  zum  Durchbruch  zu  verhelfen.  Wir \nspringen mit der Zustimmung zu diesem Antrag bei dieser Budgetde-\nbatte  über  unseren  eigenen  Schatten.  (Zwischenruf  von  Markus  Bi-\nschoff, AL, Zürich: «Hast du überhaupt einen?») Im Gegensatz zu dir \nschon. (Heiterkeit.) \nDamit signalisieren wir nach aussen, dass es wichtig ist, auch in Zu-\nkunft  einer  klaren  bürgerlichen  Mehrheit  in  diesem  Kanton  zum  Er-\nfolg  zu  verhelfen.  Ich  habe  den  Glauben  an  dieses  Parlament  noch \nnicht ganz verloren (Heiterkeit). (Zu Markus Bischoff) Du wirst noch \naufhören zu lachen, das kann ich Dir garantieren. (Grosse Heiterkeit.) \nNützen Sie jetzt die Gelegenheit und beweisen Sie mit Taten, was Sie \nsonst nur verbal tun, dass Sie wenigstens einmal im Jahr ein wirklich \neffizientes  Parlament  sind!  Verzichten  Sie  auf  ein  unnötiges  Palaver \nund sparen Sie dabei auch diverse Sitzungsgelder − zur Entlastung des \nBudgets.  Damit  leisten  Sie  ebenfalls  einen  persönlichen  Beitrag.  In \ndiesem Sinne: Unterstützen Sie meinen Ordnungsantrag auf Abbruch \nder Diskussion und Zustimmung zum Budget der Finanzkommission.  \nJetzt noch zur Gültigkeit, die teilweise infrage gestellt wird. Paragraf \n29 wird materiell und formell Genüge getan. Er wird unserer Meinung \nnach eingehalten, weil über alle Anträge in globo abgestimmt wird. Es \nsteht in Paragraf 29 nirgends geschrieben, dass über alle Anträge ein-\nzeln  abgestimmt  werden  muss.  Es  ist  somit  ein  sehr seriöser Antrag, \nda sämtliche – ich betone: sämtliche – Sachkommissionen und die Fi-\nnanzkommission  das  Budget  eingehend  durchberaten  haben.  In  den \nvergangenen Budgetdebatten wurde der Antrag der Finanzkommission \nmeist unverändert übernommen oder nur unwesentlich geändert. Des-\nhalb  sind  wir  der  Meinung,  dass  wir  einen  sinnvollen  und  zielorien-\ntierten  Antrag  stellen,  der den Spar- und Effizienzgedanken lebt. Le-\nben Sie ihn auch! Danke.  \n \n", "p": 4}, {"t": "Ratspräsident Gerhard Fischer: Es wurde ein Antrag von Arnold Su-\nter, Kilchberg, gestellt, der den Abbruch der Beratungen und die glo-\nbale Zustimmung zum Budget des Regierungsrates verlangt. Ich weise \nSie darauf hin, Arnold Suter, dass dieser Ordnungsantrag Paragraf 29 \nAbsatz 1 des  Kantonsratsgesetzes  und  Paragraf  29  des  Geschäftsreg-\nlements widerspricht. Letzterer Paragraf lautet: «Über alle in der Bera-\ntung  gestellten  Anträge  muss  abgestimmt  werden.»  Zudem  verstösst \ndieser  Ordnungsantrag  gegen  das  Antrags-  und  Rederecht  jedes  ein-\nzelnen Ratsmitglieds gemäss Paragrafen 18 und 22 des Geschäftsreg-\nlements.  \nArnold Suter, Sie können verlangen, dass die Detailberatung über die \nVorlage 4725a gesamthaft geführt wird und am  Schluss dieser Bera-\ntung über die Anträge einzeln  abgestimmt  wird.  Ich  gehe davon  aus, \ndass  Sie  das  nicht  wünschen.  In  dem  Sinne  bringe  ich  Ihren  Ord-\nnungsantrag nicht zur Abstimmung, es sei denn, es werde … (Protest-\nrufe  aus  den  Reihen  der  SVP)  −  bitte  warten  Sie  jetzt  einen  kleinen \nMoment!  −,  es  sei  denn,  es  werde  dieser  Auslegung  widersprochen. \nNun bekommt jede Fraktion das Wort einmal.  \n \n", "p": 4}, {"t": "Raphael Golta (SP, Zürich): Ich meine, man kann viel über die Zuläs-\nsigkeit von Anträgen diskutieren. Aber was in diesem Parlament nicht \ngeht  –  und  hier  spreche  ich  insbesondere  Ihren  Fraktionspräsidenten \n(Hans Frei) an −, ist, dass man solche Anträge stellt, ohne dass man \nzuvor darüber informiert. Das ist die Arroganz der Macht, die hier aus \nIhnen spricht (grosse Unruhe in den Reihen der SVP), wenn Sie mei-\nnen, Sie als grösste Partei in diesem Kanton könnten sich hier als die \nAllherrlichen aufführen, wenn Sie meinen, Sie könnten dies tun, ohne \nGespräche zu führen. Ich weiss nicht, wie dieser Antrag zustande ge-\nkommen ist. Ich weiss nicht, ob das ein interner Putsch innerhalb der \nSVP-Fraktion  ist.  Ich  kann  mir  nicht  erklären,  warum  Ihr  Fraktions-\npräsident  nicht  auf  uns  zukommt,  warum  mir  heute  Morgen  zufälli-\ngerweise  Thomas  Vogel  erklärt,  es  gebe  hier  noch  so  eine  seltsame \nIdee  der  SVP.  Aber  auf  uns  geht  niemand  zu.  Sie  interessieren  sich \nnicht für die parlamentarischen Anstandsregeln dieses Rates. Und dies \ngehört sich nicht in diesem Haus. Wenn Sie ein Problem damit haben, \nwie man in einem Parlament arbeitet, dann müssen Sie nicht Teil die-\nses  Parlaments  sein.  Machen  Sie  doch  Ihren  Kampf  auf  der  Strasse, \nwie  Sie  das  jeweils  sonst  wollen!  (Unmutsäusserungen  seitens  der \nSVP.)  Bei  den  Diskussionen,  die  Ihnen  passen,  wenn  es  gegen  Min-\nderheiten in diesem Land geht, wenn Sie deren Ausschluss propagie-\nren  können,  dann  wollen  Sie  eine  breite  Diskussion,  dann  will  jedes \nIhrer Fraktionsmitglieder sprechen. Aber wenn es um die Pflicht die-\nses Parlaments zum Beschluss eines Budgets geht, dann sagen Sie ein-\nfach «Oh, jetzt wollen wir nicht diskutieren.» Dies geht so nicht! Ich \nerwarte  von  Ihnen,  Hans  Frei,  dass  Sie  rechtfertigen,  wie  Sie  dieses \nVerfahren zulassen.  \n \n", "p": 5}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Die FDP-Fraktion hält nichts \ndavon,  einer  Ratsminderheit  das  Maul  zu  verbieten,  bevor  sie  es  ge-\nöffnet hat. Wir sind dagegen.  \n \n", "p": 5}, {"t": "Esther Guyer (Grüne, Zürich): Die SVP verwechselt unser Haus ein-\ndeutig  mit  dem  Chinesischen  Volkskongress  (Heiterkeit).  Nicht  ein-\nmal  der  Chef  persönlich  wagt,  das  Wort  zu  ergreifen,  das  finde  ich \nalso nur noch billig, das muss ich auch betonen. Wir haben keine Vor-\nkenntnisse  gehabt,  auch  ich  nicht.  Irgendwo  tagt  ein  Zentralkomitee \nund  hat  dann  das  Gefühl,  es  sei  mehrheitsfähig  und  man  müsse  mit \nden andern Leuten gar nicht mehr reden. Was hat die SVP zu verber-\ngen,  dass  sie  nicht  will,  dass  der  hier  immer  wieder  so  wohlgelobte \nSouverän  weiss,  welche  Aufgaben  in ihren  Augen  der  Kanton  wahr-\nnehmen will und welche nicht? Was hat die SVP zu verbergen, wenn \nsie  nicht  einmal  diese  Diskussion  hier  offen  und  vor  dem  Souverän \nführen will? Ich würde mich schämen, wenn ich so einen Antrag stel-\nlen würde, wie das Arnold Suter eben getan hat.  \nWir machen auf keinen Fall mit, das ist klar. Und sollte so ein Antrag \nhier  mehrheitsfähig  sein,  würden  wir  uns  sehr  wohl  unsere  nächste \nHandlung überlegen. Ich danke Ihnen.  \n \n", "p": 6}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Wir  lehnen  den  Ordnungsantrag \nselbstverständlich ab.  Ich  muss  Ihnen  sagen,  Arnold  Suter,  wenn  Sie \ndie  Effizienz  des  Parlaments  bemühen,  dann  sollten  Sie  sich  überle-\ngen, was Ihr Ordnungsantrag für eine Effizienz in sich selber hat. Sie \nwissen genau, er ist chancenlos hier drinnen. Sie haben nicht den An-\nstand, andere vorher zu informieren, und meinen dann noch, Sie müss-\nten uns damit belästigen, statt zur Sache zu sprechen, über einen An-\ntrag,  der  nichts  als  blödsinnig  und  unsinnig  ist,  zu  diskutieren.  Ihr \nDemokratieverständnis geht mir so langsam auf den Keks. Sie können \nja  Abstimmungshaltungen  der  Bevölkerung  ignorieren  und  sagen \n«Wir  machen,  was  wir  wollen»,  egal,  das  können  Sie.  Aber  hier  zu \nmeinen, Sie könnten die Demokratie beschränken, indem Sie das Wort \nverbieten  wollen  zu  einer  Sache,  die  ein  Jahr  lang  Gültigkeit  haben \nsoll, das grenzt einfach an einer Unverschämtheit, die nicht demokra-\ntisch ist.  \nIch muss bei dieser Gelegenheit auch der FIKO sagen: Wir haben ir-\ngendwann einmal den Parlamentsbetrieb reformiert und haben gesagt, \nwas Globalbudgets sind. Ich meinte – ich war auch in dieser Kommis-\nsion −, wir hätten beschlossen, dass man Indikatoren ändert und auf-\ngrund dieser die Budgets anpasst. Was Sie mit Ihren Pauschalanträgen \nmachen,  hat  nichts  mehr  mit  dem  zu  tun,  was  wir  ursprünglich  be-\nschlossen haben. Wenn Sie schon von  Signalen sprechen, dann müs-\nsen  Sie  eigentlich  einmal  darüber  sprechen,  welche  Signale  Sie  aus-\nsenden, wenn Sie die eigenen Gesetze nicht einhalten.  \nAlso  ich  muss  sagen:  Das  ist  wirklich unsinnig − ich sag's  nochmal: \nblödsinnig – und dieses Rates nicht würdig. Ich verliere den Glauben \nan einzelne Antragsteller und Fraktionen, wenn das so weitergeht bei \nIhnen.  \n \n", "p": 6}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Es  ist  Aufgabe  eines  Parlaments, \nTransparenz zu schaffen und inhaltliche Debatten zu führen. Dass dies \neffizient und zielorientiert passiert, ist Aufgabe jeder einzelnen Frak-\ntion. In diesem Sinne werden wir diesen Ordnungsantrag nicht unter-\nstützen.  \n \n", "p": 7}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Wir  werden  diesen  Antrag  selbst-\nverständlich auch nicht unterstützen. Man könnte sich fragen, ob man \nden  Schicksalsantrag,  den  Reptilienfonds,  vorziehen  will.  Denn  es \nsieht  ja  so  aus,  dass  diese  Kürzung  durchkommen  wird.  Je  nachdem \nkönnte es einen Einfluss auf das übrige Abstimmungsverhalten haben. \nEs wäre ein Kompromiss. Aber diesen Antrag werden wir nicht unter-\nstützen. Es ist so, wenn die SVP etwas zur Ratseffizienz beitragen will \n– das finde ich eigentlich gut –, dann soll sie es vielleicht so machen, \ndass sie ihre Minderheitsanträge zurückzieht, die sie nur allein einge-\nreicht hat.  \n \n", "p": 7}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Auch  wir  werden  diesen  Ord-\nnungsantrag ablehnen. Wir sind der Meinung, dass es schon angemes-\nsen ist, dass man über einen Haushalt von 13 Milliarden ein paar Wor-\nte verliert. Ich glaube, es ist auch wichtig, dass wir hier die Diskussio-\nnen  zulassen  und  auch  die  verschiedenen  Meinungen  in  der  Öffent-\nlichkeit gehört werden können. Und wenn die SVP etwas tun will für \ndie Effizienz dieses Rates, dann kann sie ja vielleicht den einen oder \nanderen Antrag, der noch ansteht, zurückziehen. Dankeschön.  \n \n", "p": 7}, {"t": "Ratspräsident Gerhard Fischer: Das Wort hat Hans Frei, Regensdorf, \nund ich möchte von ihm wissen, ob er am Antrag festhält am Schluss.  \n \n", "p": 7}, {"t": "Hans Frei (SVP, Regensdorf): Über diese Vorlage existiert die Trans-\nparenz. Sie liegt seit Wochen vor. Alle Anträge sind sauber ausgewie-\nsen, waren Gegenstand der Diskussion in der Finanzkommission. Und \nheute  Morgen  hat  hier  in  diesem  Rat  eine  Grundsatzdebatte  stattge-\nfunden  und  wer  genau  hingehört  hat,  hat  auch  festgestellt,  dass  die \neinzelnen  Vorlagen  in  den  Fraktionen  detailliert  besprochen  worden \nund die Haltungen klar sind. Das ist eine Ausgangslage, die es erlaubt, \ndiesen  Antrag  einzubringen,  einen  Antrag  tatsächlich  zum  Effizienz-\ngewinn.  Wenn  Leute  aufschreien  und  das  Demokratieverständnis  in-\nfrage stellen, dann muss ich Sie – ganz explizit Sie, Raphael Golta − \ndaran  erinnern,  dass  vor  Jahresfrist  Ihr  Herr  Regierungsrat  Markus \nNotter hier diesem Rat eine Lektion von besonderer Grösse erteilt hat. \nEr hat diesem Rat in der Budgetdebatte die Auslegeordnung gemacht: \n«Ihr könnt noch so lange und so breit über diese Anträge diskutieren, \nwir machen im Rahmen des Globalbudgets, was wir wollen.» Das ist \neine  Ausgangslage,  die  wir  zur  Kenntnis  genommen  haben.  Das  hat \neigentlich  auch  dokumentiert,  welchen  Stellenwert  diese  Ratsdebatte \nim Budgetprozess auslöst.  \nZweitens: Über das Jahr mussten wir von Ihrer Regierungsrätin (Regi-\nne Aeppli)  zur Kenntnis nehmen, wie stark sie  bereit ist, sich an  Be-\nschlüssen dieses Rates festzuklammern und sich in die Verantwortung \nzu  nehmen.  Verschiedentlich  mussten  wir  zur  Kenntnis  nehmen,  ich \nspreche  von  Regierungsrätin  Regine  Aeppli:  «Wir  sind  nicht  bereit, \nSparanträge umzusetzen. In meiner Direktion hat dies keinen Gegen-\nstand. Ich bin hier nicht bereit, diese Sparmassnahme mitzutragen.»  \nDas sind Auslöser, dass wir sagen: Hier und heute stehen wir zu die-\nsem Antrag, wie er aus der Finanzkommission kommt, und wir  wer-\nden diesen Antrag – um deine Frage zu beantworten – aufrechterhal-\nten.  Dies  soll  hier  mit  einer  Abstimmung  zum  Ausdruck  gebracht \nwerden. Danke.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \n", "p": 9}, {"t": "Leistungsgruppe 1000, Regierungsrat und Staatskanzlei \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 9}, {"t": "Leistungsgruppe  2201  Generalsekretariat  JI:  Führungsunterstüt-\nzung/Zentrale Dienstleistungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 9}, {"t": "Leistungsgruppe 2204, Strafverfolgung Erwachsene  \nBudgetkredit Erfolgsrechnung \nAntrag  1a.  Minderheitsantrag  von  René  Isler,  Hansruedi  Bär  (in \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "René Isler (SVP, Winterthur): Ein wenig weniger aufgeregt als vorhin \nbeantrage  ich diesem  Rat,  die  Personal-  und  Sachkosten  beziehungs-\nweise deren Aufwand innerhalb der Leistungsgruppe «Strafverfolgung \nErwachsene»  moderat  um  450'000  Franken  zu  reduzieren  bei  einem \nBudget von 62'771'000 Franken. Es ist müssig, hier noch in Prozenten \nzu rechnen. Es ist beinahe ein Promilleantrag.  \nWir sehen ganz klar den Auswuchs des Perfektionismus, was Statisti-\nken,  Vorbereitungsarbeiten,  Umsetzungen  von  Behördenorganisatio-\nnen  angeht,  dass  dem  ein  Riegel  geschoben  werden  muss.  Wohlver-\nstanden, das ist kein Misstrauensvotum gegen diese Personen, die sol-\nche Arbeiten erledigen müssen. Es ist vor allem Chefsache, wie er was \nFr. 450'000 \nvorbringen will. Mit dieser moderaten Kürzung soll die Konzentration \nauf das Wesentliche erfolgen, um so den Aufwand für die zusätzlichen \nPersonal-  und  Sachkosten  längerfristig  stabilisieren  zu  können.  Wer \nvon  der  Justizdirektion  jeweils  Broschüren  erhält,  Statistiken  erhält, \nVorlagen  erhält,  stellt  eigentlich  –  das  ist  aber  nicht  nur  eine  kleine \nSchelte  gegen  die  Justizdirektion,  das  betrifft  übrigens  alle  Direktio-\nnen – einen Formalismus und Perfektionismus fest, dem hier nun end-\ngültig  einmal,  wenn  auch  sehr  moderat,  ein  wenig  entgegengewirkt \nwerden muss. Ich bitte Sie, diesen Antrag zu unterstützen. Herzlichen \nDank.  \n \n", "p": 10}, {"t": "Martin  Naef  (SP,  Zürich):  Alle  Jahre  wieder  kommt  René  Isler  mit \ndenselben  unbegründeten  Anträgen.  Die  Begründung  lautet  unisono: \nReduktion  des  Aufwandes.  Ich  spreche  effizienterweise  gleich  zur \nStrafverfolgung Erwachsener und zu den anderen Minderheitsanträgen \nzur Jugendstrafrechtspflege und zum Justizvollzug.  \nRené  Isler,  es  ist  einfach  nicht  einsehbar,  warum  ausgerechnet  eine \nPartei,  die  sich  für  härtere,  für  längere  Strafen  und  die  konsequente \nVerfolgung von Kriminalität einzusetzen versucht oder dies zumindest \nvorgibt, ausgerechnet in diesem Bereich hier unbegründete Sparanträ-\nge stellt. Wir werden dann dasselbe nochmals in der KEF-Debatte hö-\nren. Wir lehnen dies ab. Besten Dank.  \n \n", "p": 10}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz und öffentliche Sicherheit (KJS): Einleitend kann ich festhalten, \ndass  die  Kommission  für  Justiz  und  öffentliche  Sicherheit  sämtliche \nihr  zur  Vorbereitung  zugewiesenen  Leistungsgruppen-Budgetkredite \nunterstützt. Zu einigen wurden aber Minderheitsanträge gestellt.  \nZur  Strafverfolgung  Erwachsene:  Im  Rahmen  des  Sanierungspro-\ngramms 10 sollen in diesem Budget bereits über 4 Millionen Franken \neingespart  werden.  Eine  weitere  Kürzung  erscheint  nicht  angezeigt. \nDie  Erhöhung des  Beschäftigungsumfangs  wird  durch  die  Inkraftset-\nzung der Schweizerischen Strafprozessordnung am 1. Januar 2011 nö-\ntig.  Diese  weist  den  Strafverfolgungsbehörden  zusätzliche  neue  Auf-\ngaben  zu,  die  zu  einem  Mehraufwand  führen.  Ich  erwähne  hier  die \nBestellung von amtlichen Verteidigern, die Gewährung von unentgelt-\nlichen  Rechtsbeiständen,  die  Behandlung  der  Ehrverletzungsklagen \nund  die  erweiterte  Pflicht  der  persönlichen  Anklagevertretung  durch \ndie Staatsanwälte vor Gericht. Aus diesen Gründen lehnt die Kommis-\nsionsmehrheit den Minderheitsantrag ab. Besten Dank.  \n \n", "p": 11}, {"t": "Markus Bischoff (AL, Zürich): Ich bin ja auch durchaus der Meinung – \nund unsere Fraktion −, dass Sparen kreativ sein kann. Und  Sparen ist \nsicher auch eine Daueraufgabe des Staates, dass man sich immer wie-\nder fragen muss, ob man das richtig macht. Man könnte sich zum Bei-\nspiel in der Strafverfolgung fragen, wieso in Zürich überdurchschnitt-\nlich  viel  Untersuchungshaft  angeordnet  wird,  wieso  in  Zürich  viel \nmehr Telefone abgehört werden als an anderen Orten. Das kostet un-\nheimlich viel Geld. Letzthin habe ich von einem  Urteil gelesen, dass \nAusländer,  die  man  hier  zehn  Jahre  einsperrt,  nachher  noch  fast  le-\nbenslänglich verwahren möchte. Jeder andere Kanton würde die Leute \ndann wahrscheinlich ausschaffen, aber in Zürich wird dem Rechtsstaat \nbuchstabengetreu  Rechnung  getragen.  Diese  Verwahrung  kostet  die \nSteuerzahlerin/den Steuerzahler 206 Franken jeden Tag. Ob das sinn-\nvoll ist oder nicht, sei dahingestellt. Aber ich denke, bei Ihren Anträ-\ngen geht es ja um etwas anderes. Sie wollen generell Misstrauen säen. \nSchlussendlich  ist  es  ja  ein  «Wasser-und-Brot-Antrag»,  den  Sie  stel-\nlen. Am liebsten möchten Sie die Leute im Gefängnis auf Wasser und \nBrot setzen und den Leuten die Mittel für eine effiziente Strafverfol-\ngung entziehen. Deshalb lehnen wir diesen Antrag ab.  \n \n", "p": 11}, {"t": "Regierungsrat  Markus  Notter:  Es  ist  nun  die  24.  Budgetdebatte,  die \nich in diesem Hause erlebe. Es sind nicht alle immer gleich interessant \ngewesen.  Jetzt  habe  ich  einen  neuen  Aspekt  erlebt,  den  habe  ich  so \nnoch  nie  miterleben  dürfen  (Heiterkeit).  Aber  es  gibt  ja  immer  ein \nBemühen – das habe ich in diesen 24 Jahren, zuerst auf der Seite des \nKantonsrates  und  jetzt  auch  ein  paar  Jahre  auf  der  Seite  des  Regie-\nrungsrates, erleben können −, es gibt ein Bemühen, dass sich der Kan-\ntonsrat doch irgendwo in den Budgets bemerkbar machen will, dass er \nsich irgendwo auch verewigen will. Und so verstehe ich auch den An-\ntrag von René Isler, der auf die 62'771'100 Franken nun 450'000 Fran-\nken  sparen  will.  Er  sagt  «Das  ist  doch  leicht  möglich».  Da  hat  er \nwahrscheinlich sogar recht. Dieser Betrag, den er zu sparen beantragt, \nist kleiner als derjenige, den wir bei einer Abweichung zwischen Bud-\nget  und  Rechnung  ausweisen  müssen.  Das  heisst,  wenn  wir  so  ab-\nschliessen würden, wie wir es budgetiert haben, obwohl Sie den An-\ntrag  von  René  Isler  gutgeheissen  haben,  würde  das  in  der  Rechnung \nnicht einmal zu einer Bemerkung führen, denn es gibt interne Richtli-\nnien.  Finanzdirektorin  Ursula  Gut  mag  mich  korrigieren,  wenn  ich \nhier  falsch  liege,  aber  ich  glaube,  diese  Abweichung  wäre  so  klein, \ndass  sie  dem  Kantonsrat  gegenüber  nicht  begründet  werden  müsste.  \nJetzt kann  man  sich fragen:  Macht es  Sinn,  solche  Budgetanträge  zu \nstellen?  Das  ist  in  der  Ungenauigkeit  des  Budgetierens  und  macht \nmeines Erachtens keinen Sinn. Wir lehnen deshalb die Anträge 1a, 2a, \n3a und 4a ab. Sie sind für eine Budgetberatung nicht wirklich sinnvoll, \ngeschweige denn hilfreich.  \nLassen Sie mich an dieser Stelle, nachdem Hans Frei offenbar meine \nletztjährigen Ausführungen zum Budget noch in − wie er meint  – gu-\nter Erinnerung hat, noch etwas dazu sagen: Ich habe Ihnen letztes Jahr \nnur  die  Wahrheit  gesagt  (Heiterkeit),  wie  dieses  Jahr  auch.  Ich  habe \nIhnen damals gesagt – und ich bleibe dabei −, dass der Kantonsrat das \nBudget  festsetzt.  Sie  bestimmen,  welcher  Aufwand,  welcher  Ertrag \noder −  je  nach  Budgetart  −  welcher  Saldo  der  massgebende  ist,  und \ndas ist für uns verbindlich, für die Regierung und die Verwaltung ver-\nbindlich.  Und  Sie  beschliessen  auch  über  die  Leistungsindikatoren, \ndarüber,  was  wir  für  dieses  Geld  machen  müssen.  Oder  umgekehrt \nmüsste  man  das  vielleicht  formulieren:  Sie  bestimmen  eigentlich  die \nIndikatoren und daraufhin dann die Finanzierung.  \nVor einem Jahr wurde, ohne dass die Leistungsindikatoren abgeändert \nwerden  sollten,  ein  Kürzungsantrag  in  der  Budgetposition  2204  ge-\nstellt,  mit  der  Begründung,  man  möge  etwas  Spezielles,  das  in  der \nKommission  diskutiert  worden  war,  den  risikoorientierten  Sanktio-\nnenvollzug  nicht  machen.  Ich  habe  Ihnen  gesagt,  das  fände  ich  eine \nfalsche  Prioritätensetzung.  Ich  würde  mich  selbstverständlich  an  den \nvon Ihnen gekürzten Aufwand halten müssen, aber ich bin selbstver-\nständlich frei, solange ich die Indikatoren einhalte, an einem anderen \nOrt einzusparen, was Sie gemeint haben, dass man es tun müsse. Das \nhat einige von Ihnen in Rage gebracht. Ich habe damals nicht verstan-\nden,  wieso.  Ich bin glücklich, dass die Rage heute  nicht  mehr da ist. \nWenn  man  es  mit  einem  Jahr  Distanz  nochmals  erklären  kann,  dann \nleuchtet es allen ein. So funktioniert das Globalbudget: Sie setzen die \nIndikatoren fest und Sie setzen die maximalen Finanzierungsbeiträge \nfest. Und in diesem Rahmen haben die Mitglieder des Regierungsrates \nund  die  Verwaltung  das  Budget  umzusetzen.  Notabene  ist  aber  alles \ndas,  was  Sie  bewilligen,  nur  eine  Ausgabenermächtigung.  Wir  sind \nnicht verpflichtet, Ausgaben zu tätigen, sondern wir sind nur ermäch-\ntigt. Und wenn wir im Laufe des Jahres sehen, dass wir eine Ausgabe \nnicht  tätigen  müssen  oder  dass  wir  etwas  günstiger  machen  können, \ndann sind wir verpflichtet, dies auch zu tun. Das einfach zum Mecha-\nno des Globalbudgets.  \nAber die Anträge, die René Isler und andere stellen mit den besagten \nNummern, beantrage ich Ihnen abzulehnen. Sie machen wirklich kei-\nnen Sinn, ausser dass sie zu dem beitragen, was Arnold Suter gesagt \nhat. Aber das möchte ich jetzt nicht wiederholen. Besten Dank für Ihre \nAblehnung. \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Leistungsgruppe 2205, Jugendstrafrechtspflege   \nBudgetkredit Erfolgsrechnung \nAntrag  2a.  Minderheitsantrag  von  René  Isler,  Hansruedi  Bär  (in \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "René  Isler  (SVP,  Winterthur):  Um  auf  das  Geschäft  von  vorhin  zu \nkommen, stelle ich einfach fest, dass wenn man etwas nicht will, kann \nman es machen, wie man will. Man findet immer ein Haar in der Sup-\npe. Jetzt weiss ich gar nicht, ob ich hier noch eine Null hinten anhän-\ngen soll, Herr Regierungsrat, damit Sie nicht sagen können, es sei im \nhomöopathischen Bereich. Aber dann höre ich Ihre Worte wieder: Sie \nkommen  mit  dem  Rasenmäher.  Wir  von  der  SVP  –  es  sind  übrigens \nnicht  meine  Anträge,  sondern  die  unserer  Fraktion,  aber  ich  fühle \nmich  gebauchpinselt −,  wir  haben  das  wirklich  nochmals  eingehend \nmiteinander diskutiert. Und es ist  halt schon so,  dass wir  das eigent-\nlich pragmatisch angehen wollen, weil es eben auch umzusetzen wäre, \nwenn der Wille denn da wäre. Auch da in der Leistungsgruppe 2205 \nFr. 250'000 \nstellen  wir  einfach  fest,  dass  vor  allem  im  administrativen  Bereich, \nverbunden mit den therapeutischen präventiven Massnahmen, dass da \nvor  allem  in  der  Administration  übergebührlich  gearbeitet  wird  und \ndie  Kräfte  eigentlich  unten  an  der  Front  –  ich  wiederhole  mich  jetzt \nzum  letzten  Mal,  das  stellen  wir  auch  über  alle  Direktionen  fest −, \ndass unten an der Front eigentlich eher die Luft dünner ist als oben in \nden  Departementsstäben.  Mit  einer  Kürzung  von  250'000  Franken, \ndenken wir, wären das etwa anderthalb Stellen mehr an der Front be-\nziehungsweise:  oben  in  den  Direktionen  ein  wenig  Luft  rausnehmen \nund die Frontleute hätten ihre Freude. Ich bitte Sie, beziehungsweise \nunsere  Fraktion  bittet  Sie,  diesem  Antrag  für  diese  nachvollziehbare \nmoderate Kürzung zuzustimmen. Herzlichen Dank.  \n \n", "p": 14}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  KJS:  In  der  Ju-\ngendstrafrechtspflege  steigen  die  Kosten  aufgrund  der  Zunahme  der \njugendstrafrechtlichen  Massnahmen  an.  Diese  Massnahmen  müssen, \ngestützt auf das Bundesrecht, angeordnet werden. Im Rahmen des Sa-\nnierungsprogramms  sind  auch  bei  dieser  Budgetposition  Kostensen-\nkungen  eingeplant.  Kommt  aber  dazu,  dass  die  Jugendstrafprozess-\nordnung  den  Jugendstrafverfolgungsbehörden  ab  1.  Januar  2011  zu-\nsätzliche  Aufgaben  überträgt.  Ich  erwähne  hier  die  Bestellung  von \namtlichen  Verteidigern,  die  Gewährung  von  unentgeltlichen  Rechts-\nbeiständen und die Behandlung von Übertretungen. Aus diesen Grün-\nden lehnt die Kommissionsmehrheit den Minderheitsantrag ab.  \n \n", "p": 14}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Wir  kämpfen  hier  mit  ungleichen \nSpiessen. Wie wir gehört haben, hat der Kommissionspräsident Chris-\ntoph Holenstein ausgeführt, dass jetzt ja  ein  Riesenpaket  auf uns  zu-\nkommt,  dass  viel  mehr  einschenken  wird  als  unsere  kleinen  Einspa-\nrungen,  die  wir  machen  wollen.  Wir  haben  auch  von  Regierungsrat \nMarkus Notter gehört, dass in der Genauigkeit diese Anträge gar nicht \nerscheinen  werden, das heisst, wir  müssen weder die  Indikatoren än-\ndern  noch  Leistungen  festlegen,  weil  die  Genauigkeit  so  gering  ist, \ndass  man  diese  gar  nicht  in  diesem  Sinne  anpassen  kann.  Und  das \nBeste  ist:  In  der  Rechnung  wird  es  so  sein,  dass  diese  Abweichung, \nwenn wir sie heute beschliessen, gar nicht begründet werden muss. Sie \nsehen  also,  Sie  können  diesem  Antrag  zustimmen,  Sie  können  also \nunsere Fraktion unterstützen, und Sie können das Geld einsparen, oh-\nne  dass  Sie  irgendwann  irgendetwas  merken  würden.  Sie  hätten  ein-\nfach  250'000  Franken  nicht  in  die  Ausgabenermächtigung  eingebun-\nden.  Das  heisst,  auf  einem  Budget  von  43  Millionen  Franken  hätten \nSie die 250'000  Franken nicht zur Ausgabe ermächtigt. Ich bitte Sie, \nsich ein paar  Gedanken darüber zu machen, und ich darf  Ihnen  auch \nmitteilen,  dass  Sie  die  Diskussion  gesucht  haben.  Sie  wollten  nicht \nden Finanzkommissionsantrag unterstützen und Sie werden diese Dis-\nkussion, die Sie gesucht haben, auch finden. Und wir werden sie füh-\nren  und  wir  werden  sie  auch  am  nächsten  Montag  führen,  wenn  es \nnotwendig sein wird. Ich möchte dann Ihre Fraktionspräsidien hören, \nwie Sie «täubelen» und sagen: «Es ist doch unnötig, dass wir so lange \nmachen,  wenn  wir  am  Schluss  doch  einen  Minderheitsantrag  haben, \nder sagt, die ganze Diskussion ist obsolet, wir wollen zurückweisen.» \nBedenken Sie das bei Ihrem Tun und Handeln.  \n \n", "p": 15}, {"t": "Matthias Kestenholz (Grüne, Zürich): Wir haben ja jetzt gehört, dass \nes  sowieso  keine  Rolle  spielt,  was  wir  bei  solchen  Budgetanträgen \nentscheiden; das  war  wieder  mal  interessant.  Dieser  Antrag  hat dann \nnatürlich trotzdem mindestens eine Signalwirkung. Wie dem auch sei, \nes ist wirklich keine gute Idee, zuerst bei der Jugendstrafrechtspflege \nsparen zu wollen und sich nachher zu beklagen, dass die Kriminalität \nbei den Jugendlichen überhaupt ein so grosses Problem sei. Das finde \nich inkonsequent und lehne diesen Antrag deshalb ab.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Leistungsgruppe 2206, Amt für Justizvollzug   \nBudgetkredit Erfolgsrechnung \nAntrag  3a.  Minderheitsantrag  von  René  Isler,  Hansruedi  Bär  (in \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 16}, {"t": "René  Isler  (SVP,  Winterthur):  Auch  dieser  Antrag  geht  in  dieselbe \nRichtung: Auf einen Gesamtaufwand von 154 Millionen Franken ein \npaar  «Zerquetschte».  Wir  wissen  ja  alle,  dass  unser  Strafvollzug \nschweizweit seinesgleichen sucht. Und auch da stellt man fest, was da \nvor allem in den Amtsleitungen und Direktionsleitungen für Evaluati-\nonen,  Weiterentwicklungen  und  für  Therapie-  und  Behandlungsfor-\nmen Geld  ausgegeben wird und de facto vorne, sprich: an der Front, \ndann  eben  das  Geld  wieder  fehlt.  Ich  denke,  es  wäre  von  grossem \nNutzen, auch da einmal wirklich unseren Strafvollzug zu hinterfragen, \nunter  welchen  Bedingungen  wir  dann  diese  Haftvollzüge  vornehmen \nmüssen.  Ich  hatte  kürzlich  mal  die  Gelegenheit,  in  Deutschland  ein \nGefängnis zu besuchen  (grosse  Heiterkeit)  –  nur  zu  Besuch, ich  war \nnur zu Besuch dort! – und ich glaube, man kann niemandem vorwer-\nfen, Deutschland halte sich nicht auch an gewisse europäische Richtli-\nnien.  Wenn  ich  das  vergleiche  mit  uns,  dort  wurde  es  mir \n«gschmauch» im Bauch. Und bei uns, wenn wir unsere Strafvollzüge \nanschauen, muss ich sagen, da werfen wir Eicheln vor die Sauen. Ich \nbitte  Sie,  wenigstens  dieser  Kürzung von  2  Millionen  Franken  zuzu-\nstimmen.  \n \n", "p": 16}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Die Gefäng-\nnisse sind sehr gut ausgebucht und gefüllt und es kommt häufiger zu \nheiklen Situationen. In dieser Situation sollte kein Personalabbau voll-\nzogen  werden.  Kommt  hinzu,  dass  das  Amt  für  Justizvollzug  bereits \naufgrund  des  Budgets  vom  Vorjahr,  aufgrund  des  Kantonsratsbe-\nschlusses  1,5  Millionen  Franken  eingespart  hat.  Weitere  Kürzungen \nsind zurzeit nicht angezeigt. Aus diesen Gründen lehnt die Kommissi-\nonsmehrheit den Minderheitsantrag ab.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Leistungsgruppe 2207, Gemeindeamt \nLeistungsgruppe 2215, Finanz- und Lastenausgleich \nLeistungsgruppe 2221, Handelsregisteramt \nLeistungsgruppe 2223, Statistisches Amt \nLeistungsgruppe 2224, Staatsarchiv \nLeistungsgruppe 2225, Amt für berufliche Vorsorge und Stiftungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": "Leistungsgruppe 2232, Fachstelle Opferhilfe  \nBudgetkredit Erfolgsrechnung \nAntrag  4a.  Minderheitsantrag  von  René  Isler,  Hansruedi  Bär  (in \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "René  Isler  (SVP,  Winterthur):  Auch  diesen  Kürzungsantrag  müssten \nSie von der linken Seite eigentlich mit Applaus unterstützen, sind Sie \ndoch immer an vorderster Stelle, wenn es darum geht, nach dem Ver-\nursacherprinzip  das  Geld  einzufordern.  Ich  will  nichts  anderes,  als \ndass vor allem in der Opferhilfe beziehungsweise Opferhilfebeträge an \nBeratungsstellen  vorwiegend  durch  die  Täter  oder  Täterinnen  nach \ndem Verursacherprinzip zu entrichten sind. Und 150'000 Franken, das \nist realistisch. Man sagt zwar schon, das sei schwierig und das könne \nman nicht. Ich stelle einfach  fest: Im  Strassenverkehrsrecht geht  das. \nSagen Sie mir einen Grund, warum es im Opferhilfegesetz nicht auch \ngehen  soll.  Im  Strassenverkehrsrecht  wird  nicht geschaut,  ob  jemand \nvon der Sozialhilfe lebt oder nicht. Dort wird jeder Franken abgestot-\ntert  und  wenn  es  noch  so  lange  geht.  Und  ich  denke,  wer  so  eine \nscheussliche  Tat  vollbringt,  wie  wenn  jemand  durch  das  GSG  (Ge-\nwaltschutzgesetz)  angeschuldigt ist,  wer eine  Frau  schlägt, verunstal-\ntet, terrorisiert, der soll auch Teile davon – Bruchteile davon – wieder \nFr. 150'000 \ndiesen Beratungsstellen zufliessen lassen. Und 150'000 Franken, wenn \nwir sehen, was wir nur schon in diesem Kalenderjahr wieder für eine \nAnzahl  von  Vergehen,  GSG-Fälle  haben,  wenn  wir  von  jedem  Täter \n300  Franken  abziehen  können,  haben  wir  das  praktisch  intus.  Das \nGeld herunterfahren und durch die Verursacher finanzieren lassen, ich \nbitte  Sie,  diesem  Antrag  Folge  zu  leisten.  Er  ist  möglich,  wenn  man \ndas will. Und sonst müssten wir  mal darüber  reden, ob  wir das denn \nauch  so  kommunizieren,  dass  es  im  Strassenverkehrsrecht  keine  sol-\nchen Verursacherkosten mehr gibt. Dann streichen wir die auch. Das \nmüssen Sie mir dann noch erklären, wo da der Unterschied ist. Herzli-\nchen Dank.  \n \n", "p": 18}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  KJS:  Der  Kür-\nzungsantrag  betrifft  die  Staatsbeiträge  an  die  Opferberatungsstellen. \nNach  dem  eidgenössischen  Opferhilfegesetz  müssen  solche  Bera-\ntungsstellen zur Verfügung gestellt werden. Die Anzahl Beratungsstel-\nlen wurde bereits reduziert. Die Inanspruchnahme durch die Opfer hat \nsich  aber  erhöht.  Um  das  Bundesrecht  zu  vollziehen  und  die  Leis-\ntungsaufträge zu erfüllen, scheinen die vom Regierungsrat beantragten \nMittel  gerechtfertigt  zu  sein.  Ich  möchte  noch  dazu  sagen,  dass  es \nauch eine Regressstelle gibt bei der Opferhilfeberatungsstelle, die Re-\ngress nehmen kann auf die Täter. Aber leider ist es so, dass die Täter \nmeistens nicht über die finanziellen Mittel verfügen, etwas zu bezah-\nlen.  \n \n", "p": 18}, {"t": "Renate  Büchi  (SP,  Richterswil):  Auch  hier  ist  es  alle  Jahre  wieder \nwirklich  dasselbe:  Dieser  Antrag  kommt  wie  ein  Perpetuum  mobile \njedes  Jahr  wieder  mit  einem  Betrag.  Ich  frage  mich  jedes  Mal:  Was \nhaben  Sie nun  wirklich gegen diese  Opferhilfeberatungsstelle?  Es ist \neine Fachstelle für Opferhilfe. Es gibt neun Beratungsstellen im Kan-\nton  Zürich,  die  sich  je  nach  Delikt  und  nach  Opfer,  ob  es  sich  um \nFrauen,  Männer  oder  Kinder  handelt,  um  die  jeweiligen  Opfer  küm-\nmert.  Ich  kann  auch  nicht  verstehen,  warum  jetzt  hier  das  Verursa-\ncherprinzip im Speziellen erwähnt wird. Es gibt nicht bei jedem Opfer \neinen  erkannten  Täter;  das  ist  schon  mal  an  und  für  sich  klar.  Und \ndann  möchte  ich  Sie  einfach  einmal  daran  erinnern:  Vor  30  Jahren \nzum Beispiel, da gab es kein Opferhilfegesetz. Da hat man weder von \nBeratungsstellen noch sonst von etwas gesprochen. Wenn Sie damals \nerlebt  hätten,  dass  jemand  aus  Ihrer  Familie  zum  Beispiel  ein  Opfer \nwird, weil er zufällig zur falschen Zeit am falschen Ort war, da gab es \nkeine  Unterstützung  –  für  niemanden,  weder  für  das  Opfer  noch  für \ndie  Angehörigen  des  Opfers.  Und  da  kann  ich  Ihnen  wirklich  sagen, \nda gibt es dann viele Beteiligte, die daran zugrunde gehen können. \nHeute haben  wir  eine  andere  Situation. Wir  haben  auch  die gesetzli-\nchen  Grundlagen  dazu.  Und  diese  gesetzlichen  Grundlagen  beruhen \nwirklich  auf  guten  Gründen.  Und  dabei  geht  es  auch  ein  bisschen  –\nnicht nur ein bisschen, in erster Linie – um Menschlichkeit gegenüber \ndem Opfer, den Betroffenen und den Angehörigen, und nicht darum, \n150'000 Franken zu sparen, um sich irgendetwas auf die Fahne schrei-\nben zu können. Ich bitte Sie, lehnen Sie diesen unsinnigen Kürzungs-\nantrag ab.  \n \n", "p": 19}, {"t": "Markus Bischoff (AL, Zürich): René Isler, Sie sind ja ganz ein sympa-\nthischer Mensch, aber Sie sind eine unglaubliche «Plaudertasche», die \neinfach  ins  Blaue  hinaus  Anträge  stellt.  Das  Geld  einzutreiben  wird \ndurchaus auch von der Opferhilfe versucht. Es ist nicht so, dass man \nes  den  Leuten  einfach  schenkt  und  nicht  schaut,  ob  der  Verursacher \ndas zahlen muss. Es ist auch in anderen Gebieten so, dass bei den Leu-\nten das Geld ziemlich rigoros eingetrieben wird. Wer eine unentgeltli-\nche Prozessführung hat und sich den Anwalt oder die Anwältin vom \nStaat bezahlen lässt, der bekommt noch zehn Jahre später immer wie-\nder  Schreiben  von  der  Zentralen  Inkassostelle,  ob  er  jetzt  Geld  hat \noder ob er das in Raten zahlen kann. Das ist auch richtig. Aber  man \nkann da nicht so ins Blaue hinaus einfach Anträge stellen und Sachen \nbehaupten, die einfach nicht stimmen. Schlussendlich ist es nichts an-\nderes als ein Angriff auf die Opferberatungsstellen. Diese Beratungs-\nstellen sind Ihnen ein Dorn im Auge, aus welchen Gründen auch im-\nmer. Wahrscheinlich haben Sie das Gefühl, die pfuschten in Ihre Ar-\nbeit, in Ihre berufliche  Tätigkeit rein. Und schlussendlich ist es auch \nein Angriff oder eine Verhöhnung von allen Opfern von Straftaten.  \n \n", "p": 19}, {"t": "René  Isler  (SVP,  Winterthur) spricht zum  zweiten  Mal:  Es  mag sein, \ndass  die  Akustik  schlecht  ist  auf  der  linken  Ratsseite  oder  dass  der \nVerdauungsakt  ein  bisschen  länger  geht.  Ich  habe  es  eingehend  er-\nwähnt,  es ist  weder ein  Misstrauensvotum  an  die  Opferhilfe  noch  an \nderen Beratungsstelle. Das Einzige, was ich will, ist – und das ist ex-\nplizit  auch  für  Täterinnen  und  Täter −,  dass  sie  wenigstens \ndiese \n150'000  Franken  beisteuern.  Wenn  sie das tun, braucht  das  der  Staat \nweniger.  Es  geht  mir  nur  darum.  Ich  habe  alles  Verständnis  für  die \nOpfer. Ich habe nie irgendwas gegen die Opferhilfestellen oder deren \nBeratungsstellen  gesagt.  Hören  Sie  mir  mal  zu,  Markus  Bischoff,  es \ngeht Sie auch an! Und das ist nicht einfach so aus der Luft gegriffen, \ndas wäre ganz moderat und absolut möglich. Und wenn ich höre, dass \nwohl  auch  die  Opferhilfe  oder  Beratungsstelle  Regress  nehmen  und \nauch Geld einfordern, dann frage ich Sie, weil wir jetzt hier gleich im \nBudgetprozess  sind:  Wo  finden  Sie  diese  Zahlen  unter  dieser  Leis-\ntungsgruppe?  Ich  habe  sie  nicht  gefunden,  und  Sie  werden  es  auch \nnicht tun. Ich sage nochmals: 150'000 Franken müssen wir nicht die-\nser  Kostenstelle  2232  «abschränzen»,  bevor  wir  nicht  das  Geld  von \nden Verursachern haben, das ist doch logisch. Aber so viel Logik er-\nwarte ich  eigentlich von der linken Ratsseite seit halb drei Uhr nicht \nmehr.  \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Leistungsgruppe  2233,  Fachstelle  für  Gleichstellung  von  Frau  und \nMann des Kantons Zürich \nBudgetkredit Erfolgsrechnung \nAntrag 5. Antrag der STGK: \nalt:  Fr. -1'155'600 \nneu:  Fr.    -827'800 \nVerbesserung: \nBegründung:  Vorjährige  Kürzung  von  127'000  Franken  durch  den \nKantonsrat  wurde  nicht  umgesetzt.  Zusätzliche  Kürzung  um  200'800 \nFranken zur Reduzierung von Informations-/Beratungsaufwand. \n \n", "p": 20}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat und Gemeinden (STGK): Die STGK stellt einzig zu dieser Fach-\nstelle einen Antrag. Im Vorjahr hat der Kantonsrat eine Kürzung von \n127'000 Franken beschlossen, in der Meinung, dass diese Kürzung für \ndie weiteren Jahre Gültigkeit haben soll. Der Regierungsrat ist im vor-\nliegenden Budgetentwurf aber wieder von den alten Zahlen ausgegan-\ngen, weshalb wir erneut die gleiche Kürzung beantragen. Darüber hin-\naus soll der Saldo um weitere 200'800 Franken reduziert werden, weil \nFr. 327'800 \nnach  unserer  Auffassung  das  Aufwandwachstum  zu  stark  zunimmt, \nvor allem für Aufgaben, für die es aus Sicht unserer Kommission kei-\nnen klaren gesetzlichen Auftrag gibt. Danke.  \n \nAntrag  5a.  Minderheitsantrag  von  Benedikt  Gschwind,  Urs  Hans, \n", "p": 21}, {"t": "", "p": 21}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 21}, {"t": "Benedikt Gschwind (SP, Zürich): Ich beantrage Ihnen mit einer Min-\nderheit  der  STGK,  dem  sich  freundlicherweise  auch  die  Finanzkom-\nmission angeschlossen hat, den Kürzungsantrag abzulehnen und dem \nAntrag des Regierungsrates zuzustimmen.  \nLetztes Jahr  waren  es  noch  200'000  Franken,  dieses  Jahr  sind  es  be-\nreits 327'000 Franken, die die Urheberin, die SVP-Fraktion, und dann \nauch die STGK-Mehrheit kürzen wollen. Bei einem Budget von etwa \n1 Million Franken der betroffenen Fachstelle geht es bei solchen Kür-\nzungen ans Eingemachte. Anstatt Kürzungsanträge in dieser Grössen-\nordnung  zu  stellen,  sollte  man  sich  die  Frage  stellen,  ob  man  diese \nFachstelle  überhaupt  noch  will.  Abschaffen  könnte  man  diese  Fach-\nstelle, wenn die Gleichstellung in unserem Land und insbesondere im \nKanton Zürich erreicht wäre. Dies ist sie aber nicht, bei Weitem nicht. \nDeshalb  braucht  es  die  Fachstelle  auch  und  deshalb  sind  wir  gegen \ndiesen Kürzungsantrag.  \nDer  Kürzungsantrag  der  FDP,  der  Ihnen  wahrscheinlich  bald  noch \nvorgestellt wird, ist zwar weniger einschneidend, gefährdet aber trotz-\ndem  Projekte  und  ist  ein  falsches  Signal  für  die  schweizerische \nGleichstellungspolitik. Die SP-Fraktion lehnt ihn deshalb ebenfalls ab.  \nBei der Gleichstellung geht es immerhin um einen Verfassungsauftrag \nsowohl des Bundes als auch des Kantons Zürich. So weit, so gut, doch \nin der Praxis ist die Gleichstellung noch nicht erreicht. Im Berufsleben \nist  die  Lohngleichstellung  immer  noch  nicht  erreicht.  Gemäss  Bun-\ndesamt  für  Statistik  betragen  die  Lohnunterschiede  immer  noch  25 \nProzent.  Nirgends  sind  die  Lohnunterschiede  grösser  als  im  Kanton \nZürich.  Vertreter  des  Mehrheitsantrags  verweisen  in  diesem  Zusam-\nmenhang  immer  gern  auf  den  Rechtsweg,  der  den  benachteiligten \nFrauen  ja  offenstehe.  Nun,  die  Praxis  zeigt,  dass  dieser  Rechtsweg \nzwar möglich, für die Betroffenen aber nur sehr schwierig auszuhalten \nist.  Einerseits  ist  die  Beweisführung  bei  einem  Thema,  bei  dem  vor \nallem  Verschwiegenheit herrscht −  wie bei den  Löhnen −,  nicht ei n-\nfach  und  anderseits  ist  selbst  bei  einem  Erfolg  vor  Gericht  das  Ver-\ntrauensverhältnis mit dem Arbeitgeber derart zerstört, dass eine Fort-\nsetzung der beruflichen Tätigkeit kaum realistisch ist. Profitieren von \neiner Klage tun dann allenfalls vor allem spätere Arbeitnehmerinnen. \nGerade deshalb sind beim Thema «Lohngleichheit» Beratung und In-\nformation sehr wichtig, damit auch die Unternehmen und die Arbeit-\ngebenden für dieses Thema sensibilisiert werden.  \nEin  Thema  der  Fachstelle  ist  während  der  laufenden  Legislatur  die \nVereinbarkeit  von  Beruf  und  Familie,  ein  Legislaturziel  des  Regie-\nrungsrates.  Die  Vereinbarkeit  von  Beruf  und  Familie  ist  gerade  vor \ndem  Hintergrund  des  wachsenden  Mangels  an  gut  ausgebildeten \nFachkräften sehr wichtig. Auch hier braucht es Beratung und Sensibi-\nlisierung,  wie  sie  gegenwärtig  die  Promotorin  und  der  Promotor  im \nAuftrag der Fachstelle bei Unternehmen durchführen.  \nEin weiteres Thema ist die Öffnung des ehemaligen Tochtertags auch \nfür  Knaben,  damit  diese  auch  ihren  Eltern  bei  der beruflichen Tätig-\nkeit über  die  Schultern  schauen können. So  heisst  er neu  «Zukunfts-\ntag»  und  wurde  am  vergangenen  11.  November  2010  erstmals  mit \nneuem  Konzept  durchgeführt.  Damit  werden  auch  wichtige  Weichen \nfür  die  Berufswahl gestellt  und den  Jugendlichen  für sie  neue Seiten \nder Arbeitswelt aufgezeigt.  \nWir  verschliessen  uns der Diskussion,  wie die Fachstelle  die Gleich-\nstellung konkret umsetzen soll, nicht; auch nicht einer Diskussion über \nPrioritäten und Projekte. Ich möchte nun aber zunächst auf die kanto-\nnale Gleichstellungskommission verweisen, in der die Fraktionen die-\nses Rates zum Teil mit Mitgliedern dieses Rates selbst vertreten sind \nund  wo  diese  Diskussion  schon  seit  Langem  hätte  geführt  werden \nkönnen.  Wir  verschliessen  uns  aber  auch  nicht  einer  Diskussion  auf \nparlamentarischem Weg, doch mit Budgetkürzungen allein haben wir \nnoch keine inhaltliche Debatte. Wir haben dazu ja die Instrumente, um \nLeistungsziele vorzugeben. Vermehrte Berücksichtigung von Benach-\nteiligungen von Männern, beispielsweise beim Sorgerecht für Kinder, \noder  Gleichstellung  von  Mann  und  Frau  im  Zusammenhang  mit  der \nIntegration  sehen  wir  durchaus  auch  als  Aufgaben  der  Fachstelle. \nDoch  wenn  wir  solche  Aufgaben  aufnehmen  wollen,  braucht  die \nFachstelle auch die erforderlichen Mittel.  \nAus diesen Gründen beantragen wir Ihnen, dem Budgetantrag des Re-\ngierungsrates zuzustimmen.  \nFr. 127'000 \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Martin Farner (FDP, Oberstammheim): Die vom Kantonsrat im Vor-\njahr beschlossenen Saldokürzungen waren als permanente Kürzungen \ngedacht.  Nachdem  der  Regierungsrat  diesen  Betrag  nur  als  einmalig \nangeschaut und ihn deshalb im aktuellen Budgetentwurf wieder einge-\nsetzt hat, ist die Kürzung erneut einzuführen beziehungsweise vorzu-\nnehmen  um  die  Saldoverbesserung  von  rund  127'000  Franken.  Mit \ndiesem Antrag entsprechen wir dem Antrag, der auch im Budget des \nvergangenen  Jahres  so  umgesetzt  worden  ist.  Weitere  Kürzungen \nwürden  die  faktische  Auflösung  des  Gleichstellungsbüros  bedeuten. \nWir müssen uns besser mit einem separaten Vorstoss über Sinn, Inhalt \noder Unsinn des Büros für Gleichstellung auseinandersetzen und dar-\nüber diskutieren. \nIst  das  Gleichstellungsbüro  überhaupt  noch  zeitgerecht?  In  welcher \nForm  braucht  es  das  Gleichstellungsbüro  noch?  Ich  denke,  nicht  der \nKEF und nicht das Budget sind das Ziel für eine gute inhaltliche Dis-\nkussion.  Wie  gesagt,  wir  müssen  separat  ein  Mittel  finden,  um  über \nInhalte zu diskutieren. Ich bitte Sie, unseren Vorstoss zu unterstützen. \nDanke.  \n \n", "p": 23}, {"t": "Nicole Barandun (CVP, Zürich): Ja, letztes Jahr haben auch wir einer \nBudgetkürzung  bei  der  Fachstelle  für  die  Gleichstellung  von  Mann \nund Frau zugestimmt. Aber letztes Jahr habe ich als Sprecherin auch \ndarauf hingewiesen, dass die Kürzung für die CVP im Zusammenhang \nmit der damaligen kritischen Finanzlage stand und ihr nicht etwa des-\nhalb  zugestimmt  wurde,  weil  wir  der  Meinung  waren  oder  sind,  die \nGleichstellung von Männern und Frauen sei im Kanton Zürich in allen \nBereichen  erreicht.  Dieser  Meinung  sind  nicht  nur  wir  und  in  Ihren \nAugen  wohl  ewiggestrige Emanzen. Fragen Sie  zum  Beispiel einmal \ndie  Männer  vom  Männerbüro,  die  übrigens  Träger  des  Gleichstel-\nlungspreises der  Stadt Zürich  sind, ob sie finden, dass bei der Zutei-\nlung der elterlichen Sorge infolge einer Scheidung die Männer gleich-\nberechtigt sind. Oder wie steht es denn auch bei unverheirateten Paa-\nren? Finden Sie, der Vater habe hier die gleichen Rechte wie die Mut-\nter? Wer selber eine Scheidung erlebt hat – und das werden auch eini-\nge Herren  auf der bürgerlichen Ratsseite sein −, wissen, dass es hier \nbald einmal zu Situationen kommen kann, in denen man sich auch als \nMann  ungleichbehandelt  fühlt.  Sehen  Sie,  so  ist  eben  die  Fachstelle \nwahrscheinlich  doch  nicht  überflüssig.  Und  es  ist  wichtig,  dass  man \nsich solcher Fragen annimmt, dass man zum Beispiel bei Vernehmlas-\nsungen auf solche ungelösten Fragen hinweist. Es ist auch so, dass die \nUngleichbehandlungen  heute  wohl  nicht  mehr  so  deutlich  ins  Auge \nstechen,  weil viele grosse Hürden schon genommen  sind. Aber  man-\nche  auch  versteckte  Ungleichheiten  erschweren  die  Verwirklichung \nder  Gleichstellung  im  Alltag.  «Gleicher  Lohn  für  gleiche  Arbeit»  ist \nhier  nur  der  bekannte  Dauerbrenner.  Die  Beseitigung  von  Fehlanrei-\nzen,  zum  Beispiel  im  Sozial-  und  Steuersystem,  für  Familien,  die  in \ndiesen Bereichen benachteiligt sind, wenn sie beide einer Erwerbsar-\nbeit nachgehen und die Kinder teilweise fremdbetreuen lassen, ist zum \nBeispiel ein Thema, das sowohl Frauen wie auch Männer beschäftigt. \nDie Aufwertung der Care-Arbeit ist ebenfalls ein Anliegen, dem sich \ndie Fachstelle angenommen hat und das beide Geschlechter interessie-\nren  dürfte.  Gerade  die  SVP  weist  ja  immer  wieder  darauf  hin,  wie \nwichtig es ist, dass die Mütter ihre Kinder zu Hause betreuen. Finden \nSie  es  überflüssig,  wenn  die  Fachstelle  darauf hinweist, dass  mit  der \nsozialen Absicherung dieser Frauen vieles im Argen liegt? Das betrifft \nauch Leute, vor allem Frauen, die ihre kranken oder pflegebedürftigen \nAngehörigen betreuen.  \nEs trifft übrigens nicht zu, dass die Fachstelle eine stetige Aufwands-\nsteigerung  zu  verzeichnen  hätte.  Die  Stellenaufstockung  ist  befristet \nund hängt mit den von Benedikt Gschwind schon genannten Legisla-\nturzielen zusammen. Und dem KEF können Sie auch entnehmen, dass \nin den kommenden Jahren, also schon ab 2012, diese befristeten Stel-\nlen wieder abgebaut beziehungsweise nicht mehr  neu besetzt werden \nund  der  Beschäftigungsumfang  massiv  zurückgeht.  Diesen  Prozess \nmüssen wir heute nicht in einer Hauruck-Übung abbrechen. \nSeien  Sie  ehrlich,  Sie  wollen  keine  schlanke  Fachstelle,  eigentlich \nwollen  Sie  gar  keine.  Dieser  Salamitaktik  der  Abschaffung  in  Raten \nwird sich die CVP nicht anschliessen.  \n \n", "p": 25}, {"t": "Susanne  Brunner  (SVP,  Zürich):  Die  SVP-Fraktion  unterstützt  den \nAntrag  der  STGK,  der  eine  Kürzung  von  327'800  Franken  verlangt. \nWarum unterstützt die SVP diese Kürzung? \nDie  Gleichstellung  wird  in  der  SVP  nicht  bestritten.  Die  Gleichstel-\nlung ist in der Bundesverfassung verankert, sie ist in unserer Kantons-\nverfassung verankert; dies in Artikel 11 Absatz 3. Wir haben im Kan-\nton  eine  Gleichstellungs-Fachstelle.  Sie  wurde  1990  ins  Leben  geru-\nfen. Die Fachstelle ist in den vergangenen 20 Jahren stetig gewachsen. \nBei ihrer Gründung 1990 betrug der Stellenumfang 200 Stellenprozen-\nte,  heute  sind es über  400  Stellenprozente.  Schaut  man  sich  die  Pro-\njekte der Fachstelle an – ich habe dies getan, ich habe mir eine Liste \nmit  den  Projekten,  mit  den  Hauptprojekten  in  den  letzten  20  Jahren \ngeben  lassen  und  ich  habe  diese  Liste  genau  studiert −,  schaut  man \nsich also diese Liste an, dann sieht man: Die Fachstelle hat anfänglich \nzu  Beginn  häufig  Mitberichte,  Stellungnahmen  und  Vernehmlassun-\ngen zu Gesetzesrevisionen verfasst; dies bis circa 1994. Danach sind \nlaufend  neue  Aufgaben  dazugekommen,  beispielsweise  Gewaltprä-\nventionskampagnen,  Aufgaben  in  der  Alterspolitik  oder  die  mehrfa-\nchen  Teilnahmen  an  der  Hochzeitsmesse  «Trau  dich»  oder  an  der \n«Famexpo», um  nur  einige Beispiele zu nennen.  Letztes Jahr  hat die \nFachstelle  gemäss  Geschäftsbericht  2009  unter  anderem  eine  Kam-\npagne zur Prävention gegen Gewalt an Frauen durchgeführt und eine \nPräventionskampagne  gegen sexuelle  Gewalt.  Ich  frage Sie: Was hat \ndies mit Gleichstellung zu tun?  \nDie gesetzliche Grundlage für die Fachstelle für Gleichstellung ist die \nfolgende: Es ist die Verordnung über die Fachstelle für Gleichberech-\ntigungsfragen  und  die  Kommission  für  die  Gleichstellung  von  Mann \nund  Frau  vom  30.  Juni  1993.  Ich  habe  mir  diese  Verordnung  genau \nangeschaut.  Und  wenn  ich  diese  Verordnung  anschaue  und  mir  an-\nschaue,  wo  der  Schwerpunkt  der  Projekte,  die  die  Fachstelle  heute \ndurchführt, liegt, dann muss ich zum Schluss kommen, dass die meis-\nten Tätigkeiten einer gesetzlichen Grundlage entbehren. Und dies hat \nin  den  letzten  Jahren  mehr  und  mehr  zugenommen.  Für  die  SVP-\nFraktion  heisst dies ganz klar: Dies ist nicht  korrekt und  muss  korri-\ngiert werden.  \nMan  kann  sich  fragen:  Wann  ist  Gleichstellung  erreicht?  Ist  Gleich-\nstellung  erreicht,  wenn  wir  gleich  viele  weibliche  wie  männliche  \nCEOs  an  börsenkotierten  Unternehmen  haben?  Ist  Gleichstellung  er-\nreicht, wenn wir gleich viele weibliche wie männliche Chefbeamte in \nder  kantonalen  Verwaltung  haben?  Oder  ist  Gleichstellung  erreicht, \nwenn  wir  gleich  viele  weibliche  wie  männliche  Werkstoffingenieure \nund Maschineningenieure eines Jahrgangs an der ETH haben oder gar \nmehr? Ich bin der Meinung, dass die Schweiz und der Kanton Zürich \nin  erster  Linie  genug  fähige  Ingenieure  haben  müssen,  genug  fähige \nChefbeamte und genug fähige CEOs; welchen Geschlechts, soll keine \nRolle spielen. Dies erst wäre echte Gleichstellung.  \nIn  der  Stellungnahme  zur  Motion  285/2004  hält  der  Regierungsrat \nfest, dass die Fachstelle – ich zitiere −  «ihre Ressourcen zielgerichtet \nund effizient in verschiedenen Bereichen der Gleichstellung einsetzt». \nDie  SVP-Fraktion  bezweifelt  dies.  Lassen  Sie  mich  dies  beispielhaft \nbegründen:  Ein  freiheitlicher  Staat  darf  den  Unternehmen  nicht  vor-\nschreiben, wen sie einstellen oder wen sie zum CEO ernennen sollen. \nMit  Kampagnen  und  Projekten  werden  den  Mädchen  Männerberufe \nschmackhaft gemacht. Jedoch zeigt solches auch: Wenn Frauen keine \ntypischen  Männerberufe  wählen,  dann  werden  Frauen  damit  erst  als \nrückständig hingestellt und männliche Werte werden damit verabsolu-\ntiert und überhöht. Die von der Fachstelle thematisierte …. (Die Rede-\nzeit ist abgelaufen.) \n \n", "p": 26}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Ich  gehe  jetzt  nicht  auf  die  einzelnen \nÄusserungen von Susanne  Brunner  ein,  das  lohnt  sich  nicht.  Wir  se-\nhen, dass der letztjährige Antrag erhöht wurde, und er wird jetzt auch \nalljährlich wiederholt, egal, ob es 327'000 Franken von der SVP sind \noder 127'000 Franken von der FDP. Zudem wird teilweise behauptet, \ndie  Fachstelle  für  Gleichstellung  hätte  die  Budgetkürzung  für  2010 \nnicht umgesetzt − oder dann nur für das Jahr 2010, aber nicht für die \nfolgenden  Jahre.  Ja,  das  stimmt  natürlich  überhaupt  nicht.  Im  Jahr \n2010  wurde  auf  die  Neubesetzung  einer  50-Prozent-Stelle  bei  der \nFachstelle  für  Gleichstellung  verzichtet.  Im  KEF  2011  bis  2014  sind \nin den Planjahren 2012 bis 2014 deutlich tiefere Budgets vorgesehen. \nErreicht  werden  diese  durch  Kosteneinsparungen  bei  den  Dienstleis-\ntungen  für  die  Bevölkerung  und  durch  eine  weitere  80-Prozent-\nStellenreduktion  im  Jahr  2012.  Die  Budgets  in  den  Planjahren  ent-\nsprechen dem Betrag, auf den der Kantonsrat das Budget 2010 gekürzt \nhat.  \nIch möchte Sie daran erinnern: Die Fachstelle hat bis Ende 2011 be-\nfristete Projektgelder für die Umsetzung des Legislaturziels des Regie-\nrungsrates  zur  Vereinbarkeit  von  Beruf  und  Familie.  Diese  Gelder \nmüssen  vor  Ablauf  der  Frist  eingesetzt  werden.  Wenn  das  Budget \n2011 nicht in der vom Regierungsrat beantragten Höhe bewilligt wird, \nkann  die  Fachstelle  für  Gleichstellung  ihre  begonnenen  Aktivitäten \nzum  Legislaturziel  nicht  wie  geplant  weiterführen.  Die  Vorarbeiten \nder letzten Jahre wären gefährdet, das Projekt könnte nicht wie vorge-\nsehen  abgeschlossen  werden,  die  bereits  verwendeten  Gelder  wären \nhöchst ineffizient eingesetzt worden – ausser Spesen nichts gewesen.  \nDie Gleichstellung  von Frau und Mann  ist  noch lange nicht erreicht, \nauch nicht für die Männer. Es wäre in ihrem Interesse, die Arbeit der \nFachstelle  zu  unterstützen.  Immerhin  hat  das  «Mannebüro»  dieses \nJahr  einen  Preis  der  Stadt  Zürich  erhalten,  und  das  auch  nicht  für \nnichts.  \nIch lade Sie dazu ein, beide Kürzungsanträge abzuweisen und den An-\ntrag des Regierungsrates zu unterstützen. Danke.  \n \n", "p": 27}, {"t": "Lisette  Müller  (EVP,  Knonau):  Die  STGK  will  den  Betrag  einmal \nmehr kürzen, die FDP macht mit – mit etwas weniger. Ich rate Ihnen: \nLehnen Sie beides ab.  \nIch verweise auf die Aussagen von Nicole Barandun und Ornella Fer-\nro und will das nicht alles wiederholen, aber ich denke, sie haben sehr \nklar  die  Vorwürfe  widerlegt.  Die  Fachstelle  erfüllt  einen  staatlichen \nAuftrag, einen Auftrag aus der Verfassung von Bund und Kanton. Sie \narbeitet  auf die  Verwirklichung der  Legislaturziele  in der  Gleichstel-\nlung  von  Mann  und  Frau  hin.  Das  heisst  notabene,  dass  Frauen  und \nMänner  gleichermassen  davon  profitieren,  und  zwar  je  dort,  wo  sie \ndavon betroffen sind. Vor zwei Wochen hatte ich ein Abendessen mit \neiner 54-jährigen Frau aus dem Kanton Solothurn, eine Metalldrücke-\nrin. Sie sagte mir: «Ich  kann es einfach  nicht verstehen,  weshalb ich \nmit meiner Arbeit, die ich seit 30 Jahren ausführe, mehr als 25 Prozent \nweniger  Lohn  erhalte  als  der  Mann  neben  mir,  der  erst  20  Jahre  da \nist.»  Die  Ungerechtigkeiten  gibt  es  immer  noch,  vielleicht  nicht  für \nuns  Kantonsrätinnen,  vielleicht  für  viele  aus  Ihrem  Bekanntenkreis \nnicht.  Wir  dürfen  aber  all  diejenigen  Frauen  nicht  vergessen,  die  in \nandern sozialen Stellungen sind und bei denen es mit der Gleichstel-\nlung noch längst nicht so ist, wie es sein sollte.  \nEs geht um die Vereinbarkeit von Beruf und Familie, um Lebensper-\nspektiven,  um  Fairness  im  Scheidungsrecht,  um  eine  verbesserte \nWork-Life-Balance  und  es  geht  auch  darum,  dass  Paare  selber  ent-\nscheiden  können,  wie  sie  Berufs-  und  Familienarbeit  untereinander \naufteilen wollen, ohne dass ihnen dadurch schwerwiegende Nachteile \nfinanzieller  oder  karrieremässiger  Art  entstehen.  Es  geht  um  gleich-\nwertige  Nutzung  von  Wissen,  von  den  Kompetenzen  von  Männern \nund  Frauen  zugunsten  von  Wirtschaft  und  Gesellschaft.  Darauf  kön-\nnen wir nicht verzichten.  \nIch bin persönlich überzeugt, dass die Fachstelle sehr kompetente und \nwichtige Arbeit leistet. Ich hatte in Zusammenhang mit meiner beruf-\nlichen  Arbeit  schon  öfters  mit  ihr  zu  tun,  und  auch  als  Mitglied  der \nkantonalen  Gleichstellungskommission  konnte  ich  mich  von  der  Be-\nrechtigung  und  der  grossen  Kompetenz  der  Fachstelle  überzeugen. \nGleichzeitig  ist  für  mich  bei  einer  solchen  Budgetkürzung  überhaupt \nkein echter Spareffekt ersichtlich. Den Abbruch von Projekten, bevor \ndie  Resultate  vorliegen,  erachte  ich  als  betriebswirtschaftlichen  Wi-\ndersinn.  Ein  Projektabbruch  würde  uns  das  bereits  investierte  Geld \nnicht zurückbringen. Und wenn wir dadurch auf die Resultate verzich-\nten  müssen,  so  geben  wir  den  Gewinn  preis,  bevor  wir  ihn  in  den \nHänden halten – reiner Verlust. Bis der Auftrag der Fachstelle überall \nerfüllt ist, müssen wir dranbleiben und die nötigen Mittel  zur Verfü-\ngung stellen, davon bin ich überzeugt.  \nDie  grosse  Mehrheit  der  EVP-Fraktion  lehnt  die  Kürzungen  ab.  Ich \nbitte Sie sehr, das ebenfalls zu tun. Danke.  \n \n", "p": 28}, {"t": "Heinz Kyburz (EDU, Männedorf): Ja, die Zeit geht vorbei, es melden \nsich  nochmals  fünf  Personen.  Ich  halte  mich  kurz,  obschon  meine \nMeinung  ganz  klar ist:  Ich  möchte  mich vollumfänglich dem  Votum \nvon  Susanne  Brunner  anschliessen.  Es  gibt  gute  Vorstösse  von  der \nSVP. Die sind jeweils dann gut, wenn die EDU auch mitmacht, es ist \ngewissermassen ein Qualitätslabel (Heiterkeit). Wir werden das daher \nselbstverständlich unterstützen. Schade, dass die FDP hier wieder ab-\nweicht  von  ihrer  früheren  Haltung,  obschon  in  der  STGK  noch  eine \nklare bürgerliche Mehrheit dafür war. Ich weiss nicht, möglicherweise \nist es so, dass in der FDP einfach der Einfluss der Feministen grösser \nist als das liberale Gedankengut. Denn es ist ja so, dass diese Fachstel-\nle  eine  zusätzliche  Belastung  für  den  Staat  ist,  die  man  aus  liberaler \nSicht  eigentlich  nicht  bräuchte.  Ich  halte  mich  kurz,  die  übrigen  Ar-\ngumente werde ich dann  bringen, wenn  es wirklich um  die Abschaf-\nfung dieser Fachstelle geht, eine Abschaffung, die wir selbstverständ-\nlich  unterstützen.  Ich  möchte  ausdrücklich  noch  erwähnen,  dass  wir \nfür gleiche Rechte für Mann und Frau sind. Aber wir sind gegen die \ngesellschaftszersetzende  Gender-Ideologie,  und  Sie  sollten  sich  alle \neinmal mit dem auseinandersetzen, was das wirklich heisst. Dann wä-\nren Sie auch für die Abschaffung dieser Fachstelle.  \n \n", "p": 29}, {"t": "Urs Hans (Grüne, Turbenthal): Die Fachstelle für Gleichstellung ba-\nsiert auf einem Verfassungsauftrag. Diese Stelle  mittels  Kürzungsan-\nträgen  förmlich  lahmzulegen,  ist  nicht  das  richtige  Vorgehen.  Einer \nDiskussion  über  Aufgabenbereiche  und  Ziele  dieser  Fachstelle  ver-\nschliessen  wir  uns  aber  in  keiner  Weise. Dies  ist  aber nicht  Gegens-\ntand der heutigen Diskussion. In diesem  Sinne  lehnen  wir  beide  An-\nträge ab.  \n \n", "p": 29}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Susanne  Brunner,  Sie  haben  eine  sehr \nwichtige Frage gestellt.  Deshalb bin ich anderer Meinung als die so-\neben verschwundene  Kollegin Ornella Ferro,  die sie nicht einer  Ant-\nwort  würdig  befunden  hat.  Sie  haben  gefragt:  «Wann  ist  Gleichstel-\nlung erreicht?» Das ist eine sehr wichtige Frage und ich will sie Ihnen \nbeantworten. \nGleichstellung ist nicht erreicht, wenn alle Menschen gleich sind, son-\ndern  Gleichstellung  ist  erreicht,  wenn  Chancengleichheit  herrscht, \nwenn Mann und Frau, Jung und Alt ihre Potenziale ausschöpfen kön-\nnen und wenn sie dadurch an Freiheit gewonnen haben. Sie sind von \nder  Partei  des  Kruzifixes  in  letzter  Zeit  zur  sogenannten  Partei  der \nFreiheit  übergetreten,  zum  «Popolo  della  Libertà»  gewissermassen, \num Silvio Berlusconi, der soeben zu sprechen beginnt, auch noch ins \nSpiel zu bringen. Sie sind also bei der Partei der Freiheit. Diese Partei \nder Freiheit macht sich grösste Sorgen um die Gleichstellung. Sie ha-\nben  zur  Partei  gewechselt,  die  mit  einer  Burka  auf  den  Plakaten  den \nLeuten Angst machen will. Sie haben zu einer Partei gewechselt, die \nsich sehr intensiv um die Steinigung im Islam bemüht. Und Sie haben \nzu einer Partei gewechselt, die vor kurzer Zeit behauptet hat, an Zür-\ncher  Spitälern  fänden  Mädchenbeschneidungen  statt.  Die SVP macht \nsich  also  ganz  grosse  Sorgen  um  die  Gleichstellung,  um  die  Besser-\nstellung der Frau, und trotzdem wechsle ich jetzt die Adressatin, denn \nich weiss, dass die SVP diese Probleme gar nicht lösen will. Sie will \nsie  bewirtschaften,  sie  will  mit  diesen  Phänomenen  Werbung  im \nWahlkampf machen.  \nIch  wende mich deshalb an  die FDP. Kollege  Martin Farner hat klar \ngesagt,  wir  sollten  uns  inhaltliche  Gedanken  machen  über  die  Arbeit \nder Fachstelle für Gleichstellung. Da sind wir sehr einverstanden. Und \ngerade  solche  Diskurse,  wie  ich  sie  erwähnt  habe,  über  den  Islam, \nüber Frauen aus islamischen Ländern, sollten uns doch dazu bewegen, \ndieser  Fachstelle  für  Gleichstellung  einen  Auftrag  zu  geben.  Ich  lese \nim KEF nichts über einen Auftrag, den sie in diesen problematischen \nFeldern erhalten hätte, oder über Indikatoren, die messen, wie viel hier \ngeleistet und erreicht worden ist, Output-Orientierung also.  \nGeben  wir  doch  der  Fachstelle  für  Gleichstellung  –  das  Gleiche  gilt \nauch für die Fachstelle für Integration −, geben wir ihr doch die sin n-\nvollen  Aufträge, um  die  wirklichen  Probleme  bei  der  Gleichstellung, \ndie drängendsten Probleme anzugehen, die zum Teil in den Bereichen \nsind, die auch mit Migration zu tun haben. Geben wir ihr doch diesen \nAuftrag und  arbeiten  wir konstruktiv zusammen, damit diese Proble-\nme ein bisschen angegangen werden können und nicht einfach nur das \nMittel sind, um Wahlkampf zu machen im Sinne der SVP! \n \n", "p": 30}, {"t": "Rahel Walti (GLP, Thalwil): Eine Million für die Gleichstellung? Der \nEinsatz von einer Million kann nicht über den Zustand der Gleichstel-\nlung im Kanton entscheiden, im Gegenteil: Man fragt sich, ob dieses \nMilliönchen nicht eigentlich ein Feigenblatt ist. Der Impuls, den die-\nser  Kanton  sowohl bei  den kantonalen  Anstellungen  wie  auch  in  der \nWirtschaft bezüglich Gleichstellung nämlich noch braucht, kann nicht \nvon  dieser  Million  herkommen.  Man  kann  deshalb  als  finanzverant-\nwortliche Partei, wie wir Grünliberalen es sind, an der Effektivität die-\nser Million zweifeln und darum eine Kürzung unterstützen. Vor allem \nkann  man  auch  einfordern,  dass  die  Kürzung,  die  letztes  Jahr  ent-\nschieden wurde, auch umgesetzt wird.  \nDas bedeutet aber nicht, dass uns die Gleichstellung nicht am Herzen \nliegt, im Gegenteil. Wir wollen aber einfach möglichst viele Resultate \nfür den eingesetzten Franken. Und bei so Ideen wie derjenigen von der \nEDU,  dass  sich  Feminismus  und  Liberalismus  widersprechen  sollen, \nkann man auch mit allem Geld auf der Welt nicht helfen.  \n \n", "p": 30}, {"t": "Susanne  Brunner  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Nur  noch \nein  Letztes:  Die  Fachstelle  für  Gleichstellung  hat  dieses  Jahr  ihr  20-\njähriges Bestehen mit einer Feier begangen. Eine Feier würde eigent-\nlich  nur  die  Abschaffung  dieser  Stelle  rechtfertigen,  denn  das  würde \nbedeuten, dass die Gleichstellung erreicht ist. Und vergleichen wir die \nArbeit  der  Fachstelle  mit  der  Arbeit  in  der  Entwicklungshilfe:  Gute \nEntwicklungshilfe  macht  sich  irgendwann  überflüssig,  sonst  ist  sie \nnicht zielgerichtet angelegt oder nicht richtig  ausgerichtet. Die  Fach-\nstelle  für  Gleichstellung  wäre  besser  beraten,  sie  würde  nicht  nach \nVergrösserung  oder  Beibehaltung  des  Budgets  streben,  sondern  da-\nnach streben, sich nach und nach zu verkleinern. Besten Dank.  \n \n", "p": 31}, {"t": "Rat,  weil  auf  der  elektronischen  Anzeige  nur  175  Anwesende  ange-\nzeigt wurden.) Samuel Ramseyer hat mir gemeldet, dass er die Taste \ngedrückt hat und dass er nicht erschienen ist. Es hat noch eine andere \nTaste geklemmt. Ich kann auch nichts dafür. Ich akzeptiere das, wenn \ner  mir  das  nach  vorne  sagen  kommt.  Bitte  akzeptieren  Sie  das  auch, \nsonst müssen wir die Abstimmung wiederholen, und das ist schade für \ndie Zeit. Stellt jemand diesen Antrag? Das  ist nicht der  Fall.  Es  sind \nalso  176  Mitglieder  anwesend.  Das  absolute  Mehr  beträgt  89  Stim-\nmen.  \n \n", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident Gerhard Fischer: Es hat kein Antrag das absolute Mehr \nerreicht. Ich stelle nun die beiden Anträge, die am wenigsten Stimmen \nauf sich vereinigt haben, einander gegenüber.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident Gerhard Fischer: Die Tür kann geöffnet werden.  \n \n", "p": 32}, {"t": "Leistungsgruppe 2234, Fachstelle Kultur \nLeistungsgruppe 2241, Fachstelle für Integration \nLeistungsgruppe 2251, Bezirksräte \nLeistungsgruppe 2262, Baurekurskommissionen \nLeistungsgruppe 2263, Steuerrekurskommissionen \nLeistungsgruppe  2270,  Religionsgemeinschaften  und  kirchliche  Lie-\ngenschaften \nLeistungsgruppe 2291, Investitionsfonds (Fonds im Eigenkapital) \nLeistungsgruppe 2292, Ausgleichsfonds (Fonds im Fremdkapital) \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 32}, {"t": "Leistungsgruppe 3000, Generalsekretariat/Zentrale Vollzugsaufgaben \nund Rekursabteilung \nBudgetkredit Erfolgsrechnung \nAntrag 6. Antrag der FIKO: \nalt:  Fr. -7'840'600 \nneu:  Fr. -6'840'600 \nVerbesserung: \nBegründung:  Das  Aufwandwachstum  beschränkt  sich  auf  die  saldo-\nneutrale Übernahme der Rekursabteilung von LG 1000 (keine befris-\ntete Verstärkung in der Startphase). Weitere neue Aufgaben sind sal-\ndoneutral und durch Effizienzsteigerungen umzusetzen.  \n \nAntrag  6a.  Minderheitsantrag  von  Sabine  Sieber  Hirschi,  Hans \n", "p": 33}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 33}, {"t": "Martin Arnold (SVP, Oberrieden), Präsident der FIKO: Die Mehrheit \nder Finanzkommission beantragt eine Saldoverbesserung um 1  Milli-\non Franken.  Mit dem neuen Rekursweg  im Verwaltungsverfahren  ist \nab 1. Januar 2011 die Sicherheitsdirektion und nicht mehr der Regie-\nrungsrat  Rekursinstanz,  was  zum  Wechsel  der  Rekursabteilung  von \nder Staatskanzlei, der Leistungsgruppe 1000, zur Sicherheitsdirektion, \nLeistungsgruppe  3000,  führt.  Das  Aufwandwachstum  in  der  Leis-\ntungsgruppe  3000  hat  sich  auf  die  saldoneutrale  Übernahme  der  Re-\nkursabteilung von der Leistungsgruppe 1000 zu beschränken. Weitere \nneue  Aufgaben  im  Generalsekretariat  der  Sicherheitsdirektion  sind \nsaldoneutral,  das  heisst  durch  Effizienzsteigerungen  umzusetzen.  Ich \ndanke Ihnen für die Unterstützung dieses Antrags.  \n \n", "p": 33}, {"t": "Sabine Sieber Hirschi (SP, Sternenberg): Umstrukturierungen sind in \nder  Regel  zu  Beginn  teurer,  das  wissen  wir  alle.  Hier  geht  es  aber \nnicht um neue Strukturen, sondern um erweiterte Aufgaben, was logi-\nscherweise Mehrkosten verursacht. Die SP nimmt an, dass diese Kos-\nten- und Stellenberechnungen sorgfältig sind und es keinen Sinn hat, \ndiese Kürzung zu fordern. Danke.  \n \n", "p": 34}, {"t": "Peter Ritschard (EVP, Zürich): Die Verstärkung der Rekursabteilung \nin  der  Sicherheitsdirektion  und  der  Staatskanzlei  ist  notwendig,  weil \naus dem alten Recht noch eine grosse Zahl von Rekursverfahren in der \nStaatskanzlei aufgearbeitet werden muss und die Juristinnen und Juris-\nten,  die  eigentlich  in  die  Sicherheitsdirektion  wechseln  sollten,  dort \nerst mit einer erheblichen Verzögerung von bis zu einem Jahr zur Ver-\nfügung  stehen.  In  der  Staatskanzlei  sind  noch  Hunderte  von  Rekurs-\nverfahren zu erledigen, die teilweise bereits ein oder zwei Jahre hän-\ngig sind und die dringend entschieden werden sollten. In der Rekurs-\nabteilung  der  Sicherheitsdirektion  ist  die  Zahl  der  Eingänge  bis  jetzt \netwa  10  Prozent  höher  als  geplant,  der  Personalbestand  aber  erst  bei \neinem  Drittel  der  notwendigen  Grösse.  Obwohl  die  Rekursabteilung \neine deutlich höhere Erledigungsquote aufweist, als geplant, führt dies \nzu  einem  Rückstau,  der  gefährliche  Ausmasse  annehmen  könnte, \nwenn die notwendigen Mittel vorenthalten werden. Wegen des zu ge-\nringen  Personalbestandes  sind  bereits  jetzt  neu  über  250  Verfahren \nhängig. Wenn das Ziel, dass alle Rekurse innerhalb von sechs Mona-\nten erledigt werden müssen, erreicht werden soll, muss der notwendi-\nge  Personaleinsatz  bewilligt  werden.  Je  länger die  Verfahren dauern, \ndesto  schwieriger  wird  ihre  Erledigung  und  desto  grösser  wird \nschliesslich  der  Aufwand.  Es  wäre  aus  diesem  Grund  das  Dümmste, \nwas man machen kann, in dieser Anfangsphase einfach den Geldhahn \nzuzudrehen und in Kauf zu nehmen, dass sich wieder, wie in der Ver-\ngangenheit, ein Pendenzenberg auftürmt. Damit die verwaltungsinter-\nne Rechtspflege so funktioniert, wie sie von den rechtsuchenden Per-\nsonen  erwartet  werden  kann,  muss  dieser  Kürzungsantrag  abgelehnt \nwerden. Danke.  \n \n", "p": 34}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Über  den  Antrag  der  Finanz-\nkommission hat die Kommission für Justiz und öffentliche Sicherheit \nkeinen  formellen  Beschluss  gefasst,  da  er  der  KJS  erst  an  ihrer  be-\nschlussfassenden  Sitzung  zur  Kenntnis  vorgelegt  wurde.  Mir  ist  be-\nwusst,  dass  für  sämtliche  Kommissionen  die  Fristen  zur  Beratung \nknapp sind. Nichtsdestotrotz möchte ich die FIKO bitten, ihre Anträge \nnach Möglichkeit früher den Sachkommissionen vorzulegen.  \nImmerhin kann ich aber feststellen, dass aus der KJS heraus kein Kür-\nzungsantrag  zu  diesem  Leistungsgruppen-Budget  gestellt  wurde.  Ich \nweise  darauf  hin,  dass  der  Gesamtaufwand  der  Rekursabteilung  bei \nknapp 3 Millionen Franken liegt. Eine Kürzung um 1 Million Franken \nerscheint daher doch sehr erheblich zu sein.  \n \n", "p": 35}, {"t": "Thomas Maier (GLP, Dübendorf): Ich halte mich kurz. Dieser Antrag \nrührt von zwei Tatsachen her: Im Vorjahr kürzte der Kantonsrat diese \nLeistungsgruppe von 5,4 auf 3,9 Millionen Schweizer Franken. Diver-\nse  Leistungsgruppen  haben  solche  Kürzungen  auch  2011  übernom-\nmen, zum Teil mit guten Begründungen. Diese Leistungsgruppe igno-\nriert  den  Beschluss  des  Kantonsrates  von  vor  einem  Jahr  und  stellt \neinfach die 5,4 Millionen Schweizer Franken wieder ein. Hinzu kom-\nmen  zusätzlich  2,4  Millionen  Schweizer  Franken  im  Budget  für  die \nÜbernahme der Rekursabteilung der Staatskanzlei  aus der  Leistungs-\ngruppe 1000. Dabei sinkt der Stellenplan auf der einen Seite, im Tau-\nsender, um 16 Stellen, hier steigt er um 22 Stellen, eine Verschiebung. \nWir  fordern  eine  saldoneutrale  Übernahme  der  Rekursabteilung,  und \nweitere  neue  Aufgaben  sind  saldoneutral  und  durch  Effizienzsteige-\nrungen  umzusetzen,  wie  dies  der  Kantonsrat  bereits  vor  einem  Jahr \nbeschlossen hat.  \n \n", "p": 35}, {"t": "Markus  Bischoff  (AL,  Zürich):  Wenn  Sie  einen  Rekurs  gegen  eine \nAusweisung  des  Migrationsamts  aus  dem  Kanton  Zürich  machen, \ndann  bleibt  der  etwa  zwei  Jahre  beim  Regierungsrat  hängen  und  die \nLeute können  zwei  Jahre bleiben.  Also  wenn  Sie  in  Zukunft  wollen, \ndass  es  weiterhin  so  lange  geht,  dann  stimmen  Sie  mit  der  Mehrheit \nder Finanzkommission. Wenn Sie aber wollen, dass Ausweisungen in \neinem  rechtsstaatlich  relativ  kurzen  Verfahren  entschieden  werden, \ndann stimmen Sie mit der Minderheit.  \n \n", "p": 35}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  FIKO:  Nur  noch \nschnell zum Formellen an die Adresse von Christoph Holenstein: Die \nSitzungsplanung  der  Finanzkommission  und  die  Einreichung  der \nBudgetanträge der Finanzkommission betreffend Sachgruppen war so \ngelegt,  dass  jede  Sachkommissionen  Zeit  gehabt  hätte,  in  einem  ge-\nwissen  Zeitfenster  noch  eine  Sitzung  durchzuführen  und  über  diese \nAnträge zu beraten. Besten Dank.  \n \n", "p": 35}, {"t": "Regierungspräsident  Hans  Hollenstein:  Die  Saldoverschlechterung \nhier  im  Generalsekretariat beruht  auf  zwei  Faktoren,  nämlich erstens \nder Rekursabteilung, die von zahlreichen Referentinnen und Referen-\nten  erwähnt  wurde,  und  zweitens  dem  Passbüro.  Zur  Erinnerung,  es \nwurde  auch  erwähnt,  dass  die  Rekursabteilung  von  der  Staatskanzlei \nin  die  Sicherheitsdirektion  übertragen  wurde.  Das  heisst,  es  betrifft \ndies  vor  allem  die  Rekurse  betreffend  das  Strassenverkehrsamt  und \ndas  Migrationswesen.  16  Juristen  werden  sukzessive  auf  die  Sicher-\nheitsdirektion übertragen, inklusive einer Sekretariatsstelle. Die brau-\nchen – und das ist ebenfalls in dieser laufenden Rechnung – natürlich \neine Büroinfrastruktur, Mobiliar und auch eine Stelle für die Fakturie-\nrung. Dazu kommt, dass wir die eingegangenen Rekurse unterschätzt \nhaben. Das heisst, wir brauchen unbedingt zwei Juristenstellen befris-\ntet,  damit  kein  Pendenzenberg  entsteht.  Ich  kann  nicht  genug  darauf \nhinweisen: Ich habe jetzt diese Rekursabteilung neu übernommen und \nes  ist  mein  sehr  grosses  Anliegen,  dass  die  Rekurse  rasch  über  die \nBühne gehen. Es ist niemandem geholfen, wenn in Bern oder im Kan-\nton Zürich die Rekurse zu lange liegen bleiben. Das  Verfahren  muss \nrasch  und  rechtsstaatlich  sein  für  die  Leute,  die  ein  Anrecht  haben, \nhier  zu  bleiben,  aber  insbesondere  auch  für  jene  Leute,  die  die \nSchweiz  verlassen  müssen.  Es  wird  jeden  Monat  schwieriger,  wenn \njemand zu lange in der Schweiz bleibt und der Rekurs nicht behandelt \nwird. Die sogenannte Ausschaffung wird dann immer schwieriger. Ich \ndenke,  da  ist  man  sich  über  weite  Parteigrenzen  hinweg  einig:  Die \nVerfahren müssen beschleunigt werden.  \nZum Zweiten: Auch das Passbüro fällt unter diesen Budgetposten. Das \nPassbüro  muss  neu  biometrische  Ausweise  ausstellen.  Wir  mussten \nSchätzungen machen. Es ist bis jetzt sehr gut gelungen, aber wir brau-\nchen  auch  hier  mehr  Geld.  Ich  will  es  nicht  anstehen  lassen,  dass  in \ndiesem sensiblen Bereich, wo die Leute aus dem ganzen Kanton nach \nZürich  kommen,  Warteschlangen  oder  Engpässe  entstehen.  Ich  bitte \nSie hier auch aus diesem Grund, diesen Antrag abzulehnen. \nZusammengefasst: Der Kürzungsantrag betrifft zwei äusserst sensible \nBereiche: die Rekursabteilung, wo es ums Migrationswesen geht, und \ndie  biometrischen  Pässe.  Bitte  kürzen  Sie  uns  diese  Stellen  bezie-\nhungsweise diese Budgetposten nicht! \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": " \n", "p": 36}, {"t": "Leistungsgruppe 3100, Kantonspolizei \nKeine Bemerkungen; genehmigt.  \nFr. 750'000 \n", "p": 37}, {"t": " \n", "p": 37}, {"t": "Leistungsgruppe 3200, Strassenverkehrsamt \nBudgetkredit Erfolgsrechnung \nAntrag  7a.  Minderheitsantrag  von  René  Isler,  Hansruedi  Bär  (in \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "René  Isler  (SVP,  Winterthur):  Man  könnte  auch  wieder  sagen  «Alle \nJahre wieder», aber leichte und schwere Motorwagen sowie Motorrä-\nder  der  neusten  Generation  haben  heute  mehrheitlich  eine  Werksga-\nrantie von sechs Jahren und/oder 100'000 gefahrenen Kilometern. Ei-\nne Werksgarantie ist wie eine Versicherung oder  eine Krankenkasse. \nGlauben  Sie  mir,  da  zahlt  niemand  auch  nur  eine  krumme  Schraube \nmehr,  als  er  muss.  Trotz  der  genannten  verbindlichen  Werksgarantie \nmüssen leichte und schwere Motorwagen sowie Motorräder nach be-\nreits vier Jahren sich einer periodischen Fahrzeugprüfung unterziehen. \nBeruflich  genutzte  Fahrzeuge  werden  sogar  jährlich  zur  technischen \nFahrzeugprüfung  aufgeboten.  Selbstverständlich  wird  das  auf  EU-\nRecht angeordnet und wir stellen eigentlich fest − auch Sie, wenn Sie \nim Frühjahr oder im Sommer wieder verreisen −, dass die Schweiz als \nnicht EU-Land das einzige Land ist, das nach dieser VTS-Verordnung \nüber  die  technischen  Anforderungen,  nach  diesem  Buchstaben  lebt. \nWas uns aber eigentlich ins Auge stösst, ist, dass die Gebühren voll-\numfänglich  –  und  das  mit  Gewinn  für  die  Strassenverkehrsämter − \nsämtlichen  Fahrzeughaltenden  auferlegt  werden.  Vor  allem  unsere \nUnternehmungen und das Gewerbe leiden unter diesen stetig anwach-\nsenden  Kostenauferlegungen.  Diesen  ausufernden  Kostenumlagerun-\ngen ist deshalb Einhalt zu gebieten, weshalb die Gebühren um 750'000 \nFranken zu verringern sind.  \nIch  habe  da  noch  eine  ganz  kurze  Rechnung,  sofern  Sie  noch  in  der \nLage sind, kopflastig noch mitzureiten: Gehen wir nach den kantona-\nlen  Verkehrsgebühren  beziehungsweise  den  Gebühren,  die  uns  das \nkantonale Strassenverkehrsamt uns auferlegt, so gibt es einen Durch-\nschnittswert, der ist weit über 100 Franken pro Fahrzeug, das wir prü-\nfen müssen. Ich habe fairerweise einen Betrag, eine Durchschnittsge-\nbühr von 75  Franken genommen.  Teilt  man diese 750’000 durch die \n75  Franken,  ergibt  das  genau  10'000  Fahrzeuge  im  Jahr.  Berechnen \nwir das auf 280 Arbeitstage, so entfallen 37 Fahrzeuge weniger. Ver-\nteilen wir das noch auf diese vier Strassenverkehrsämter des Kantons \nZürich, wären das deren neun. Glauben Sie mir, auch kein internatio-\nnales Recht würde uns an den Pranger stellen, wenn wir pro Tag und \nStrassenverkehrsamt neun Fahrzeuge weniger vorführen würden. Aber \nunser  Gewerbe −  und  da  appelliere  ich  jetzt  mal  an  die  bürgerliche \nSeite −,  wenn  wir  in  der  Kommission  hören,  dass  pro  investiertem \nFranken  das  Strassenverkehrsamt  einen  Gewinn  von  1.40  Franken \nmacht, ist das nichts anderes als einfach wieder dem Gewerbe und den \nUnternehmungen zusätzliche Gebühren aufzubürden. Ob das rechtens \nist,  verneint  die  SVP-Fraktion,  und  ich  hoffe,  dass  die  Gewerbetrei-\nbenden  und  solche,  die  es  irgendwie  noch  halbwegs  in  ihren  Adern \nhaben,  dieses  Gewerbe  und  diese  Unternehmungen  unterstützen  und \ndiesen  ausufernden  Gebühren  Einhalt  gebieten  und  so  eigentlich  das \nÜberleben  unserer  Gewerbetreibenden  länger  erhalten  werden  kann. \nIch bitte Sie, diesem Antrag Folge zu leisten. Herzlichen Dank. \n \n", "p": 38}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Beim Stras-\nsenverkehrsamt erhöht sich der Beschäftigungsumfang. Die Erhöhung \nist  notwendig  zu  Erweiterung  der  Prüfkapazität.  Damit  die  EU-\nRichtlinien und das Bundesrecht mit dem Strassenverkehrsgesetz und \ndie Verordnung über die technischen Anforderungen an Strassenfahr-\nzeuge eingehalten werden können, ist die geplante Erweiterung zwin-\ngend erforderlich. Die Stellen des Strassenverkehrsamtes werden voll-\nständig  aus  den  Gebühreneinnahmen  finanziert.  Beim  Strassenver-\nkehrsamt sollen deshalb nicht die Mittel zur korrekten Umsetzung des \nBundesrechts entzogen werden.  \nDie  Kommissionsmehrheit  beantragt  daher,  den  Minderheitsantrag \nabzulehnen. Besten Dank.  \n \n", "p": 38}, {"t": "Regierungspräsident  Hans  Hollenstein:  Tatsächlich,  René  Isler, \nmit diesem Anliegen kommen Sie immer wieder. Aber es ändert \nnichts  an  der  Tatsache,  dass  Ihr  Antrag  nicht  nur  internationales \nRecht nicht einhalten würde, sondern auch schweizerisches Recht \nbrechen würde. Es sind nämlich bundesrechtliche Vorgaben. Ich \nkann  ja  verstehen,  dass  Ihnen  diese  keine  Freude  machen,  also \nmüssen Sie Nationalrat werden oder einem Nationalrat dies über-\ntragen.  Also  bitte,  es  hat  keinen  Wert,  diese  Prüfungsintervalle \nmüssen  wir  einhalten  und  ich  möchte  nicht  gegen  Bundesgesetz \nverstossen. Bitte lehnen Sie den Minderheitsantrag von René Isler \nab.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Leistungsgruppe 3300, Migrationsamt \nLeistungsgruppe 3400, Amt für Militär und Zivilschutz \nLeistungsgruppe 3500, Sozialamt \nLeistungsgruppe 3600, Statthalterämter \nLeistungsgruppe 3910, Sportfonds (Fonds im Fremdkapital) \nLeistungsgruppe 3920, Fonds zur Bekämpfung des Alkoholismus \nund der Lotteriespielsucht (Fonds im Fremdkapital) \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 39}, {"t": "Leistungsgruppe 4000, Generalsekretariat \nLeistungsgruppe 4100, Finanzverwaltung \nLeistungsgruppe 4300, Amt für Tresorerie \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 39}, {"t": "Leistungsgruppe 4400, Steuern Betriebsteil \nBudgetkredit Erfolgsrechnung \nAntrag 8a. Minderheitsantrag von Julia Gerber Rüegg, Angelo Bar-\n", "p": 40}, {"t": "", "p": 40}, {"t": " \n", "p": 40}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Geschätzte  Anwesende,  ganz \nbesonders liebe Unternehmerinnen und Unternehmer unter uns,  mehr \nSteuerpflichtige  im  Kanton  Zürich,  welch  ein  Potenzial,  welch  ein \nKundinnen-  und  Kundenpotenzial  für  die  Produkte  dieses  Staates! \nWas  macht ein Unternehmer, wenn er sieht,  dass sein Kundinnenpo-\ntenzial, sein Kundenpotenzial steigt und er den Markt nicht ausgereizt \nhat? Was macht eine kluge Unternehmerin in diesem Fall? Werbung! \nInvestieren ins Marketing. Und das sollten auch Sie viel mehr machen. \nSie  gestalten die  Produkte dieses  Staates,  Sie  sind  verantwortlich  für \ndie Produkte dieses Staates. Sie sollten unseren Bürgerinnen und Bür-\ngern, Ihren Wählerinnen und Wählern eigentlich stolz gegenübertreten \nund sagen «Schaut mal, wir tragen Verantwortung in diesem Staat und \nwir sorgen dafür, dass die Produkte gut sind, und gute Produkte haben \nihren  Preis».  Das  sollten  Sie  mehr  machen,  als −  wie  Arnold  Suter \nheute Morgen − den Staat als gefrässigen, aufwandgeilen Moloch dar-\nzustellen.  Stehen Sie zu den Produkten  dieses  Staates! Okay,  die ge-\nscheite Unternehmerin macht Marketing und Werbung für die Produk-\nte  ihres  Unternehmens,  wir  für  unseren  Staat.  Die  Nachfrage  steigt. \nDie Bestellungen gehen ein. Sie haben Freude, Sie haben gut gerech-\nnet, Sie haben gut optimiert. Das machen wir ja auch im Budget jedes \nJahr.  Und  jetzt  aber  kommt  das  Wichtigste:  Sie  müssen  jetzt  auch \nschauen, dass die Kasse stimmt, dass die Rechnung aufgeht. Sie müs-\nsen Rechnungen stellen, Sie müssen das Geld für die guten Produkte \neinholen,  die  Sie  da  den  Steuerzahlerinnen  und  Steuerzahlern,  den \nEinwohnerinnen  und  Einwohnern  in  diesem  Kanton  verkauft  haben. \nUnd wenn Sie das nicht machen, wer das nicht macht, ist nicht klug, \nist keine kluge Unternehmerin wie die Regierung letztes Jahr. Sie hat \nnämlich nicht so viele Steuersekretärinnen und Steuersekretäre ange-\nstellt,  wie  sie  könnte,  unter  dem  Eindruck,  sie  müsse  sparen.  Sagen \nwir heute unserer klugen Unternehmerin, unserer klugen Regierungs-\nrätin:  «Nein,  setze  etwas  ein,  investiere,  damit  das  Geld  auch  rein-\nkommt für die Produkte, die wir eben anbieten.»  \nUnd aus diesem Grund schlagen wir Ihnen vor – ja, wir schlagen Ih-\nnen vor −, die Rechnung zu verschlechtern um 1,5 Millionen Franken. \nAber  das  ist  keine  Verschlechterung  unseres  Geschäftes  und  unserer \nBilanz, das ist letztlich eine Verbesserung. Darum, weil wir eine Ver-\nbesserung der Rechnung wollen, weil wir finden, dass dieser Staat gu-\nte Produkte anbietet, die ihren Preis wert sind und dass wir auch den \nPreis  dafür  einfordern  sollen,  darum  bitten  wir  Sie,  eben  dieses  Be-\ntriebsteil-Steuerbudget um 1,5 Millionen Franken aufzustocken, damit \ndie Rechnung am Schluss aufgeht und die Bilanz besser wird.  \nIch bitte Sie, stimmen Sie unserem Antrag zu. Besten Dank.  \n \n", "p": 41}, {"t": "Daniel  Oswald  (SVP,  Winterthur):  Liebe  Julia  Gerber  Rüegg,  wir \nkönnen  hier  schon  eine  betriebswirtschaftliche  Lehrstunde  machen. \nDu hast einfach wichtige Sachen vergessen: Der Staat, der Kanton Zü-\nrich hat keine Konkurrenz. Wenn ich hier wohne, muss ich hier Steu-\nern  zahlen.  Da  muss  kein  Unternehmer  Werbung  machen,  wenn  wir \nweltweit  unsere  Produkte  verkaufen  wollen,  wo  es  zehn,  zwanzig \nKonkurrenten gibt, gegen die wir antreten müssen. Wenn wir ja Kon-\nkurrenz wollen bei den Steuern oder Steuerwettbewerb wollen, sind es \nja Sie, die dagegen opponieren und das eben nicht wollen. Im Weite-\nren sind in der Wirtschaft, in jeder gesunden Unternehmung die Eco-\nnomies  of  Scale  (Skaleneffekte)  eine  wichtige  Grösse.  Das  heisst:  Je \nmehr  ich  produziere,  desto  unterdurchschnittlicher  wachsen  die  Kos-\nten.  Also  heisst  das  nicht  auch,  nur  weil  jetzt  im  Kanton  Zürich  die \nBevölkerung  wächst,  dass  es  automatisch  mehr  Steuersekretäre \nbraucht. Es gibt nämlich noch ganz viele andere Argumente, die auch \nin der Vergangenheit angeführt wurden, damit die Kosten tiefgehalten \nwerden konnten.  Ich nenne  da  unter  anderem  die  Zentralisierung  der \nSteuerverwaltung,  mit  der  man  ja  riesige  Einsparungen  ausgewiesen \nhat. Die werden sich ja wohl irgendwann bezahlt machen, und somit \nhaben wir dort schon freie Kapazitäten geschaffen, um das Wachstum \nim Kanton aufzunehmen. Und weiter nur ein wichtiger Punkt: Die In-\nvestitionen in die Informatik, die wir jährlich beim Steueramt machen, \nsind auch für uns Bürger, die wir die Steuererklärung ausfüllen, gute \nHilfsmittel. Also da sinkt der Kontrollaufwand pro Steuererklärung ja \nmassiv.  Ich  kann  den  Kontrollaufwand  durch  technische  Hilfsmittel \nabfedern und gerade deswegen brauchen wir diese Erhöhungen nicht, \nbrauchen  wir  diese Verschlechterungen  nicht.  Und  ich  bitte Sie,  die-\nsen Minderheitsantrag abzulehnen. Herzlichen Dank. \n \n", "p": 42}, {"t": "Theo Toggweiler (SVP, Zürich): Ich möchte das vielleicht noch etwas \nergänzen.  Unsere  Julia  Gerber  Rüegg  hat  da  etwas  ganz  Komisches \nerzählt, das eigentlich der Normalbürger nicht verstehen könne. Man \nmüsse  dem  Staat  mehr  Geld  geben,  also  mehr  Steuerkommissäre, \ndann mehr Geld an den Staat und nachher hat man auch mehr davon. \nEigentlich  trifft  das  nicht  ganz  zu.  Man  bekommt  vom  Staat  genau \ngleichviel, ob man jetzt mehr oder weniger Steuern bezahlt, aber das \nist  eine andere  Geschichte.  Sie  haben  so ein  bisschen  gelehrt  wirken \nwollen,  haben  da  vielleicht  Betriebswirtschaft  mit  Volkswirtschaft \nverwechselt  und  so  weiter.  Nun  möchte  ich  hier  nur  einen  Hinweis \nanbringen: Der Staat erbringt eine Leistung, das ist richtig. Privatun-\nternehmen erbringen auch eine Leistung und jetzt müssen Sie aufpas-\nsen − Frau Gerber Rüegg, nicht schwatzen, Sie können ja nie zuhören \n−,  jetzt  müssen  Sie  aufpassen:  Wenn  ein  Privatunternehmen  arbeitet \nund  erfolgreich  arbeitet,  dann  entsteht  eine  Wertschöpfung,  eine \nvolkswirtschaftliche  Wertschöpfung,  und  da  profitiert  die  ganze  All-\ngemeinheit davon. Das ist das, was die Unternehmen erbringen. Und \njetzt  möchte  ich  Ihnen  die  Frage  stellen:  Wenn  ich  von  der  Wert-\nschöpfung rede, welche Wertschöpfung bringt eigentlich eine öffentli-\nche Verwaltung? Und diese Frage – da können Sie mal rumstudieren \n−, die müsste man eigentlich einmal beantworten. Erbringt die öffent-\nliche Verwaltung mit Steuereinnahmen und Steuerausgaben überhaupt \neine  Wertschöpfung?  Da  müsste  man  mal  darüber  nachdenken.  Es \nwird wohl ein Nutzen erbracht, das ist richtig, aber eine direkte Wert-\nschöpfung kann man nicht ausmachen. Darum haben Sie sich eigent-\nlich widersprochen, das heisst, Sie haben falsch geworben für das, was \nSie gemacht haben. Ich danke Ihnen für Ihr Verständnis.  \n \n", "p": 42}, {"t": "Ratspräsident  Gerhard  Fischer:  Ich  mache  Sie  darauf  aufmerksam, \ndass  der  Minderheitsantrag  von  Julia  Gerber  Rüegg  der  Ausgaben-\nbremse untersteht.  \n \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Leistungsgruppe 4500, Personalamt \nLeistungsgruppe 4600, Direktionsübergreifende Informatik \nLeistungsgruppe 4700, Drucksachen und Material \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "Leistungsgruppe 4910, Steuererträge \nRatspräsident  Gerhard  Fischer:  Hier  teile  ich  Ihnen  mit,  dass  der \nMinderheitsantrag 9a von Arnold Suter zurückgezogen wurde.  \n \n", "p": 43}, {"t": "Leistungsgruppe 4921, Schadenausgleich \n \nKeine Bemerkungen; genehmigt.  \n", "p": 44}, {"t": "Leistungsgruppe 4930, Kapital- und Zinsendienst Staat  \nBudgetkredit Erfolgsrechnung \nAntrag 10. Antrag der FIKO: \nalt:  Fr. 490'473'000 \nneu:  Fr. 464'473'000 \nVerschlechterung: Fr. 26'000'000 \nBegründung: Gewinnausschüttung ZKB: Um der unsicheren Entwick-\nlung der Finanzmärkte Rechnung zu tragen, empfiehlt das Gemeinde-\namt  den  Gemeinden  den  Durchschnitt  der  Auszahlungen  der  letzten \nfünf  Jahre  als  Einnahme  für  das  Rechnungsjahr  zu  budgetieren.  An \ndiese Vorgabe sollte sich konsequenterweise auch der Kanton halten. \n \n", "p": 44}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident der  FIKO:  Die  Finanz-\nkommission  beantragt,  den  budgetierten  Gewinnanteil  ZKB  um  26 \nMillionen Franken zu reduzieren. Um der unsicheren Entwicklung der \nFinanzmärkte  Rechnung  zu  tragen,  sieht  das  Gemeindeamt  in  seinen \nBudgetempfehlungen  an  die  Gemeinden  vor,  den  Durchschnitt  der \nAuszahlungen der letzten fünf Jahre als Einnahme für das Rechnungs-\njahr  2011  zu  budgetieren.  Dies  geht  aus  dem  Orientierungsschreiben \ndes  Gemeindeamtes  zum  Voranschlag  2011  und  zur  Finanzplanung \n2011 bis 2014 vom 17. Juni 2010, Seite 8, hervor. An die Vorgaben, \nwelche  der  Kanton  den  Gemeinden  macht,  sollte  er  sich  konsequen-\nterweise  auch  selber  halten.  Die  durchschnittliche  Gewinnausschüt-\ntung für die Jahre 2006 bis 2010 beträgt 194 Millionen und nicht wie \nbudgetiert 220 Millionen Franken. Der budgetierte Ertrag ist deshalb \nentsprechend anzupassen.  \n \n", "p": 44}, {"t": "Raphael  Golta  (SP,  Zürich):  Die  SP-Fraktion  stimmt  diesem  Antrag \nder  Finanzkommission  nicht  zu.  Es  ist  zwar  tatsächlich  so,  dass  hier \nmit den ZKB-Ausschüttungen vonseiten der Regierung sehr unglück-\nliche Spielchen getrieben wurden in den letzten Jahren, das heisst, es \nwurde jeweils der Gewinnanteil der ZKB erhöht, wenn es gerade bud-\ngettechnisch ins Bild gepasst hat. Das war nicht in Ordnung. Wir ma-\nchen  es  aber  hier  im  Parlament  nicht  besser,  wenn  wir  selber  versu-\nchen,  hier  mitzusteuern.  Die  ZKB  sollte  möglichst  unabhängig  ihre \nGewinnausschüttung  festlegen  können,  unabhängig  vom  Budget  des \nKantonsrates  und  auch  vom  Budget  der  Finanzdirektion.  Dies  sollte \ndie Finanzdirektion wissen, dies sollte aber auch der Kantonsrat wis-\nsen.  Wir  fordern  deshalb  die  Finanzdirektorin  dazu  auf,  in  Zukunft \nhier  wirklich  eine  solide  und  glaubwürdige  Budgetierung  aufzuglei-\nsen,  wenn  sie  nicht  das  Gefühl  geben  will,  dass  hier  jeweils  je  nach \nBedürfnissen  des  aktuellen  Staatshaushaltes  darauf  reagiert  wird. \nDann ist es auch unnötig, dass wir diese Debatten im Kantonsrat füh-\nren.  Zudem  ist  es  ja  so,  dass  der  100-Millionen-Pauschalantrag  um \ndiese  26  Millionen  Franken  erhöht  wurde.  Ich  vermute  mal,  das  ist \nkein Zufall. Auch dies können wir so nicht mittragen.  \nAus diesem Grund lehnen wir diesen Antrag ab.  \n \n", "p": 45}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Ja, lieber Raphael Golta, was du \ngesagt hast, ist natürlich richtig. Nur ist die Frage: Wie budgetiert man \ndann? Also irgendeine Zahl muss man ins Budget setzen und die Re-\ngierung hat  dafür eine  Formel für die  Gemeinden  ausgegeben.  Es  ist \nnicht einsichtig, warum der Kanton nicht dieselbe Formel, die von der \nRegierung herausgegeben wird, anwenden soll. Also in diesem Sinne \nunterstützen wir diesen Antrag, weil er einfach nichts als logisch ist.  \n \n", "p": 45}, {"t": "Regierungsrätin Ursula Gut: Es besteht kein Zweifel, die Kompetenz \nfür die  Gewinnausschüttung an den  Kanton und die  Gemeinden liegt \nbeim Bankrat der ZKB. Er entscheidet aufgrund des jeweiligen Jahres-\nresultates.  Im  Jahr  2010  erfolgte  eine  Gewinnausschüttung  an  den \nKanton  ohne  Gemeinden  und  ohne  Verzinsung  Dotationskapital  von \n220  Millionen  Franken  aufgrund  des  Jahresgewinns  2009  von  751 \nMillionen Franken. Das Halbjahresergebnis 2010 der ZKB belief sich \nauf 367 Millionen Franken. Gemäss Medienmitteilung der ZKB vom \n20.  August  2010  rechnet die  ZKB  mit  einem  Jahresergebnis  2010 in \netwa  auf  der  Höhe  des  Vorjahres.  Die  2011  budgetierte  Gewinnaus-\nschüttung  ist  aufgrund  der  publizierten  Geschäftszahlen  der  ZKB  als \nrealistisch zu beurteilen. Schauen Sie die letzten Jahre an: Die Budge-\ntierung durch den Regierungsrat war keineswegs einfach zu hoch. Es \ngibt  derzeit  keinen  Grund  für  den  Regierungsrat,  diese  anzupassen. \nBesten Dank.  \n \nFr. 126'000'000 \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Leistungsgruppe  4950,  Verrechnete  Zinsen  und  nicht  zugeordnete \nSammelpositionen  \nBudgetkredit Erfolgsrechnung \nAntrag 11. Antrag der FIKO: \nalt:  Fr. 250'544'191 \nneu:  Fr. 363'444'191 \nVerbesserung: \nBegründung:  Die  im  Budget  2009  und  2010  durch  den  Kantonsrat \neingestellte Aufwandkürzung von 100 Millionen Franken ist im Bud-\nget 2011 rückgängig gemacht worden, was zu einer um 100 Millionen \nhöheren Basis führt. Der Antrag korrigiert die zu hohe Basis und führt \nzurück auf die vom Kantonsrat beschlossene flachere Wachstumskur-\nve.  26  Millionen  Franken  sind  Kompensation  des  um  26  Millionen \ngekürzten Gewinnanteils der ZKB. \n \n", "p": 46}, {"t": "Martin Arnold (SVP, Oberrieden), Präsident der FIKO: Da dieser An-\ntrag voraussichtlich noch einiges zu reden geben wird, erlaube ich mir, \nmich hier recht kurz zu fassen. \nDie  Finanzkommission  beantragt  eine  Verbesserung  um  126  Millio-\nnen  Franken.  Der  Betrag  setzt  sich  aus  zwei  Positionen  zusammen: \nEinerseits sind 26 Millionen Franken die aufwandseitige Kompensati-\non des um diesen Betrag gekürzten Gewinnanteils der ZKB. Auf der \nanderen  Seite ist  die in den  Budgets 2009  und  2010 durch den  Kan-\ntonsrat eingestellte und vom Regierungsrat vollumfänglich umgesetzte \nAufwandkürzung von 100 Millionen Franken im Budget 2011 erneut \nrückgängig gemacht worden, was – verteilt über alle Direktionen – zu \neiner  um  100  Millionen  Franken  zu  hohen  Basis  führt.  Der  Antrag \nkorrigiert die gegenüber dem Budget 2010 zu hohe Basis und führt auf \ndie  vom  Kantonsrat  beschlossene  flachere  Wachstumskurve  zurück. \nFür  die  kommenden  Budgets  ist  jeweils  das  vom  Kantonsrat  verab-\nschiedete  Budget −  inklusive  alle r  beschlossenen  Korrekturen −  als \nBasis zu verwenden. Ich danke Ihnen für die Unterstützung dieses An-\ntrags.  \nAntrag 11a. Minderheitsantrag von Rosmarie Joss, Hans Läubli und \n", "p": 47}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 47}, {"t": "Sabine  Sieber  Hirschi  (SP,  Sternenberg):  Ja,  Sie  hören  von  mir  nun \nWiederholungen,  Wiederholungen zu Rosmarie Joss, zu Hans  Läubli \nund  zu  Regierungsrätin  Ursula  Gut.  Aber  das  macht  ja  nichts,  wenn \nSie Wiederholungen hören, hat sich doch dieses Parlament in den ver-\ngangenen  Jahren  ständig  wiederholt.  Ja,  Regierungsrätin  Ursula  Gut, \nSie sprachen sogar von «standardmässigem Antrag». Dieser lautet wie \nheute:  «Pauschale  Kürzungen  verlangen  und  nicht  sagen,  wo  genau \ngespart  werden  soll.»  Meine  Kollegin  Rosmarie  Joss  sagte  «feige \nsein» dazu. Die Reaktionen der Bevölkerung auf diesen standardmäs-\nsigen Antrag waren jedes Mal und jedes Jahr etwas mehr Unverständ-\nnis  und  Nicht-mehr-ernst-Nehmen  dieses  Parlaments.  Trotzdem  wird \ndie  SP  dieses  Spiel  mitmachen,  also  den  Standard  einhalten.  Sollte \ndiese pauschale Kürzung angenommen werden, lehnen wir das Budget \nab. Danke.  \n \n", "p": 47}, {"t": "Brigitta  Leiser  (CVP,  Regensdorf):  Diese  Pauschalkürzung  ist  einer \nder Hauptanträge des diesjährigen Budgets. Wenn wir wollen, dass die \nAufwandsteigerung  reduziert werden soll, so kann  dies nur über die-\nsen  Kürzungsantrag  gehen.  Diese  Kürzung  muss  in  vielen  kleinen \nAusgaben umgesetzt werden. Vom Globalbudget der einzelnen Direk-\ntionen werden weniger als 1 Prozent Einsparungen erwartet. Und wir \nglauben, dass dies jeder Budgetverantwortliche in den diversen Direk-\ntionen auch umsetzen kann. Der Vorwurf, dass wir keine Ideen hätten, \nwo überhaupt gespart werden muss oder kann, lasse ich so nicht gel-\nten.  Auf  Ausgaben  verzichten,  Qualität  und  Leistung  definieren,  das \nsind  Entscheide  jedes  einzelnen  Budgetverantwortlichen.  Und  heute \nhaben  wir  ja  wieder  einmal  ganz  klar  mitbekommen,  was  der  Herr \nJustizdirektor  Markus  Notter  meint.  Er  hat  uns  doch  wieder  deutlich \ngesagt und bestätigt, dass kleine Anträge sinnlos sind. Also, wie schon \ngesagt,  in  den  vielen  kleinen  Detailausgaben  steckt  das  Ersparnispo-\ntenzial.  Die  Umsetzung  ist  eine  starke  Willenssache.  Wir  glauben \nnach wie vor, dass die Einsparungen im Detail sind, die nicht mit ein-\nzelnen Kürzungsanträgen erreicht werden können. Aus diesem Grund \nwerden wir diesem globalen Kürzungsantrag von 126 Millionen Fran-\nken zustimmen. \n \n", "p": 48}, {"t": "Katharina  Weibel  (FDP,  Seuzach):  Die  FDP  wird  der  Kürzung  von \n126  Millionen  Franken  zustimmen.  Nachdem  wir  in  der  FIKO  noch \ndie diversen Varianten, wie gesagt, von 290 über 180 Millionen Fran-\nken  haben diskutieren müssen, hat heute Arnold Suter seinen Antrag \nvon  290  Millionen  Franken  zurückgezogen.  Die  Basar-Anträge  sind \nalso  jetzt  aus  dem  Spiel.  Es  zeigt  sich  heute,  dass  sich  der  Kompro-\nmiss durchsetzen wird. Die SVP hat sich bewegt und wird dem Bud-\nget, so hoffe ich, bei diesem Kürzungsantrag von 126 Millionen Fran-\nken zustimmen. Wir bewegen uns auch und stimmen hier zu. Besten \nDank. \n \n", "p": 48}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Zu dem, was wir beim Eintreten \nzu  diesem  Beschluss  gesagt  haben,  gibt  es  nicht  viel  beizufügen. \nWenn  jemand  sagt,  die  Regierung  hätte  die  Kürzungsbeschlüsse  der \nSparparteien  des  letzten  Budgets  nicht  nachvollzogen,  hat  die  Rech-\nnungslegung noch immer nicht begriffen oder aber – und ich glaube, \nhier  liegt  das  Problem  –  der  in  der  Budgetdebatte  immer  wiederholt \nauftretende  akute  Sparwahn  hat  sich  nun  chronifiziert.  In  der  Leis-\ntungsgruppe 4950 können keine Budgetveränderungen vorgenommen \nwerden. Kürzungen müssen auf andere Leistungsgruppen verteilt wer-\nden. Und genau das hat die Regierung mit San10 gemacht. Wer weite-\nre  Einsparungen  vornehmen  will,  muss  dazu  stehen  und  sagen,  wo. \nDie Grünen werden diesem unseriösen Spargebaren selbstverständlich \nnicht  zustimmen  und  wie  die  SP  neben  uns  das  Budget  ablehnen, \nwenn dieser Antrag so angenommen wird. Danke. \n \n", "p": 48}, {"t": "Thomas Maier (GLP, Dübendorf): Dieser Antrag ist ein wesentlicher \nTeil zur Lösung unserer strukturellen Probleme. Ich habe die Begrün-\ndung bereits heute Morgen in meinem Votum beim Eintreten ausführ-\nlich  gebracht.  Ich  möchte  allerdings  einen  zentralen  Punkt  nochmals \nherausgreifen  und  mit  einer  Bitte  an  die  Regierung  verbinden,  und \nzwar nicht nur an Finanzdirektorin Ursula Gut – sie wurde heute Mor-\ngen schon in die Pflicht genommen −, sondern es ist der gesamte R e-\ngierungsrat, der natürlich hier in der Pflicht steht und nicht nur die Fi-\nnanzdirektorin  allein.  Wir  halten  auch  dieses  Jahr  an  diesem  Antrag \nfest, weil wir es als Beitrag zur Lösung unserer strukturellen Probleme \nsehen.  Wenn  Sie,  liebe  Regierung  und  lieber  Kantonsrat,  diese  126 \nMillionen  Franken  im  Budget  2011  sauber  ausweisen  und  als  Mass-\nnahmen kennzeichnen, ist das bereits ein Beitrag zur Sanierung unse-\nres Haushaltes. Wenn Sie diesen Antrag ablehnen, werden Sie einfach \n100 Millionen Franken mehr im San10 machen müssen.  \nUnd noch etwas zum Argument, wir müssten einzelne Anträge stellen. \nRegierungsrat Markus Notter hat uns heute Nachmittag etwas klarge-\nmacht: Wir können auf einer Leistungsgruppe mit einer gewissen Ab-\nsicht  zwar  Anträge  machen  und  etwas  beschliessen,  aber  die  Regie-\nrung  tut  dann  sowieso,  was  sie  will.  Sie  spart  nämlich  dort,  wo  sie \nwill. Ja, was nun? Ich stelle fest: Effizienz steigern und weniger rasch \nwachsen  bei  den  Ausgaben  ist  einfach  nicht  gewünscht,  in  welcher \nForm auch immer.  \nBitte stimmen Sie diesem Antrag zu.  \n \n", "p": 49}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  Regierung  hat  unserer  Meinung \nnach ihren Auftrag erfüllt, hat mit San10 und auch mit anderen Spar-\nmassnahmen  ihre  Aufgabe  ernst  genommen.  Wir  können  hier  nicht \neinfach immer auf der Regierung herumhacken, auch wenn wir keine \nRegierungsvertretung  haben,  und  auf  der  anderen  Seite  uns  mit  sol-\nchen  fantasielosen,  jährlich  wiederkehrenden  Anträgen  der  eigenen \nVerantwortung entziehen und nicht bereit sein, zu sagen, wo denn ge-\nspart werden soll. Ich habe das eingangs schon erwähnt und sage das \nimmer  wieder  einmal:  Wir  haben  eine  Gesetzgebung,  die  Ihnen  vor-\ngibt,  Indikatoren  zu  ändern.  Und  dann  wird  aufgrund  von  dem  auch \ndas Budget verändert. Wenn Sie über den Reptilienfonds meinen, Sie \nlösen  eine  Budgetproblematik,  dann  ist  das  nichts  anderes,  als  sich \nselber  von  der  Verantwortung  zu  verabschieden  und  zu  sagen  «Wir \nüberlassen das den andern». Würden Sie jetzt tatsächlich davon spre-\nchen, wie das mein Vorredner von der Grünliberalen Partei gesagt hat, \ndass  wir  die  strukturellen  Probleme  dieses  Kantons  lösen  müssen, \nwenn dem so wäre, dann müssten Sie sagen, was denn eigentlich das \nstrukturelle  Problem  ist.  Es  ist  das,  dass  wir  die  Einnahmen  immer \nwieder  senken  und  behaupten,  damit  könnten  wir  gute  Steuerzahler \nbehalten. Und auf der andern Seite konstruieren wir so selber ein De-\nfizit.  \nZiehen  Sie  Ihre  Vorlagen  zurück  und  wir  haben  kein  strukturelles \nProblem mehr und Sie können in Ruhe in die Weihnachtsferien wan-\ndern! \n \n", "p": 50}, {"t": "Ralf Margreiter (Grüne, Zürich): Manchmal braucht man für die Mär-\nchenstunde in der NZZ nicht ins Feuilleton  zu gehen,  sondern findet \nes  im  «Zürich»-Teil.  Freitag,  26.  November  2010  lässt  sich  Thomas \nVogel  zitieren  beziehungsweise  paraphrasieren:  Die  Regierung  habe \nein Sanierungsprogramm über mehr als eine Milliarde Franken vorge-\nlegt.  Die  FDP  stehe  hinter  diesem  Programm  und  erwarte  auch  vom \nKantonsrat, dass er es unterstütze. Darüber hinaus sei ein globaler An-\ntrag  unnötig.  Für  Verwaltung  und  Gewerbe  sei  es  wichtig,  dass  ein \nBudget verabschiedet werde. Nun gut, was das Wort der FDP wert ist, \nkönnen Sie selbst entscheiden.  \nDie  SVP  ist  in  der  Lage,  im  Detail,  in  Mundart  und  in  «Schnüer-\nlischrift» einen neuen Lehrplan zu schreiben, aber sie ist nicht in der \nLage, Kürzungsanträge so einzureichen, wie sie gemeint sind, nämlich \nkonkret. Und wir werden wieder mit dem 4950-Reptilienfonds-Antrag \nkonfrontiert; CVP, GLP desgleichen. Es ist ein bisschen ein erbärmli-\nches Zeugnis, wenn wir das jedes Jahr nur noch so auf die Reihe krie-\ngen, wenn wir denn sparen wollen und meinen, es sei richtig. Dass wir \nin dieser Form nicht dieser Meinung sind, brauche ich nicht zu beto-\nnen.  Regierungsrätin  Ursula  Gut  hat  heute  beim  Eintreten  schon  ge-\nsagt, was zu diesem Pauschalkürzungsantrag aus ihrer Sicht zu sagen \nist, nämlich: Der Kantonsrat – und damit sind die Mehrheitsfraktionen \ngemeint – nehme seine Aufgaben im gesetzlichen Sinn nicht wahr. Er \nnimmt sie aber – das lässt sich ergänzen – insbesondere im politischen \nSinn nicht wahr.  \nAllerdings  muss  man  dann  auch  sagen:  Wenn  der  Kantonsrat  seine \nAufgaben im gesetzlichen Sinn nicht wahrnimmt und das an sich ein \nKürzungsantrag ist, der gesetzlich so nicht funktioniert, ist eben auch \ndie Regierung, liebe Frau Finanzdirektorin, dann nicht konsequent ge-\nnug.  Dann  reicht  es  eben  nicht,  einfach  mit  einer  Minderheit  der  Fi-\nnanzkommission  dem  Rat  zu  beantragen,  dieser  Antrag  sei  abzuleh-\nnen. Dann ist es eben ein politischer Fehler, die 100 Millionen Fran-\nken vom letzten Mal einfach trotzdem wegzusparen, obwohl kein ge-\nnügender  Antrag  vorliegt.  Dann  wäre  nicht  nur  die  Beantragung  der \nAblehnung richtig, sondern dann wäre es auch richtig, politisch anzu-\nkündigen «Wir werden diesen inkorrekten Antrag nicht umsetzen, was \nauch  immer  der  Mehrheitswille  in  diesem  Rat  sei».  Wir  haben  For-\nmen, wir haben Vorgaben, und das wäre eine klare Botschaft. Nur so \nkriegen  wir  wieder  einen  Budgetierungsprozess,  der  die  Ernsthaftig-\nkeit  ausstrahlt,  die  er  eigentlich  verdienen  würde.  Es  nagt  an  der \nGlaubwürdigkeit unseres Budgetierungsprozesses eben auch von die-\nser Seite. Und der Sprecher der EDU hatte heute beim Eintreten nicht \nganz  unrecht,  wenn  er  sagte  «Ja,  wenn  man  mit  diesem  100-\nMillionen-Antrag letztes Jahr so verfahren ist und absehbar ist, dass es \nmit den 126 Millionen Franken auch dieses Jahr wieder so geht, dann \nverkomme  das  Ganze  ein  wenig  zu  einem  unglaubwürdigen  Spekta-\nkel.»  Wenn  wir  dann  soweit  sind,  hat  auch  Noldi  Suter  mit  seinem \nAntrag bald schon einmal recht.  \n \n", "p": 51}, {"t": "Heinz Kyburz (EDU, Männedorf): Es ist fast richtig, nicht ganz rich-\ntig, wie mich Ralf Margreiter zitiert hat, aber ich freue mich, dass er \nzugehört  und  den  Kerngedanken  verstanden  hat.  Es  ist  wirklich  so: \nWenn die Regierung dieser Vorgabe nachkommt, wie sie ihr im letz-\nten Jahr nachgekommen ist, also die pauschalen Kürzungen akzeptiert \nhat, dann ist es so, dass es in diesem Budget noch Luft hat, und diese \nLuft muss ausgepresst werden. Deshalb werden wir auch dieser Pau-\nschalkürzung zustimmen.  \n \n", "p": 51}, {"t": "Raphael  Golta  (SP,  Zürich):  Nur  noch  ein  Hinweis:  Heute  Morgen \nwar eine bürgerliche Mehrheit hier im Rat besonders stolz darauf, dass \nwir  für  42  Millionen  Franken  in  einem  Wahljahr  benennt  haben,  wo \ndenn abgebaut werden soll. Man hat sich hier als sehr stolz hingestellt. \nUnd heute Nachmittag will man den dreifachen Betrag nochmals kür-\nzen, ohne zu sagen, wo das ist. Ich finde tatsächlich, hier von einem \nKompromiss  zu  sprechen,  liebe  FDP,  nachdem  wir  letztes  Jahr  100 \nMillionen hatten und Sie vor ein paar Wochen noch gesagt haben, Sie \nwollten  gar  keine  Millionen  in  einem  Pauschalantrag −,  dass  jetzt \nplötzlich 126  Millionen  ein Kompromiss sein sollen, das  müssen Sie \nIhren Wählern selber erklären.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Rosmarie  Joss  (SP,  Dietikon):  Die  Angstellten  des  Kantons  Zürich \nsind die Bienen, die unseren Laden am Laufen halten. Es wird ihnen \ndafür aber häufig nicht allzu sehr gedankt. Im letzten Jahr war es so, \ndass 7 Prozent des Staatspersonals über 84 Stunden Mehrzeit geleistet \nhaben.  Diese  Mehrzeit  verfiel,  das  heisst  im  letzten  Jahr  wurden \n43'149 Stunden geleistet und konnten nicht eingezogen werden. Diese \nArbeit wurde von den Angestellten gratis geleistet. Was ist der Dank \ndafür?  \nWir  haben  bei  den  Einkommen  der  Staatsangestellten  einen  Teue-\nrungsrückstand von 7 Prozent. In der Personalverordnung steht bezüg-\nlich Lohnentwicklung in Paragraf 16 Folgendes: Es wird dort verlangt, \ndass die Lohnentwicklung des Kantons Zürich sich den Arbeitgebern, \ndie für den Wirtschaftsraum Zürich für Bedeutung sind, orientiert. Der \nvorliegende Antrag will nur die Einhaltung dieser Verordnung. Es ist \nnämlich so, dass wir beantragen, dass zusätzlich 0,7 Prozent Lohner-\nhöhung  gewährleistet  wird.  Das  entspricht  den  30,4  Millionen  Fran-\nken. Somit käme es gerade zustande, dass man der UBS-Lohnumfrage \nentsprechen  würde,  denn  wir  haben  nämlich  eine  Lohnentwicklung \nvon 1,7 Prozent erreicht. Im Vorschlag wird auch ausgeführt, wie dies \nverteilt werden soll. Es soll 100 Franken für alle geben, sodass jeder \nStaatsangestellte davon profitieren kann, plus den Teuerungsausgleich \nfür die Erschwerniszulage; das sind Nachtschichten und so weiter. Die \nwurden nämlich seit 1999 nicht mehr erhöht. Im Antrag sind natürlich \ndie Rotationsgewinne von 0,4 Prozent eingerechnet.  \nDer  Regierungsrat  behauptet  fälschlicherweise,  dass  sein  Antrag  der \nPersonalverordnung entsprechen würde. Er rechnet dort unter anderem \ndie  Einmalzulagen  ein.  Die  Einmalzulagen  sind  in  der  UBS-\nLohnumfrage, in der Privatwirtschaft  nennt sich das ja «Boni», nicht \neingerechnet. Sonst wäre nämlich die Lohnsteigerung noch viel höher \nund  wir  müssten  noch  einen  wesentlich  höheren  Antrag  stellen.  Ich \nbitte Sie, schätzen Sie unser Personal! Seien Sie froh darüber, dass es \nviele engagierte Leute im Kanton Zürich gibt, die sich für diesen Kan-\nton einsetzen, und stimmen Sie meinem Minderheitsantrag zu.  \n \n", "p": 53}, {"t": "Hansueli  Züllig  (SVP,  Zürich):  Ich  kann  es  relativ  kurz  machen,  der \ngestellte  Minderheitsantrag  hatte  bereits  in  der  FIKO  überhaupt  kein \nGehör  gefunden.  Mit  drei  zu  acht  Stimmen  wurde  er  deutlich  abge-\nlehnt,  so  selbstverständlich  auch  von  den  vier  SVP-Vertretern.  Uns \ngeht  es  bei  dieser  Ablehnung  um  das  Grundsätzliche.  Wir  haben  es \nuns zum Ziel gesetzt – und dies schon seit vielen Jahren −, den Au f-\nwandwildwuchs  der  kantonalen  Verwaltung  zu  bremsen.  Da  gibt  es \nüberhaupt keine Tabus. Zuerst muss einmal der Beweis erbracht wer-\nden, dass unser Kanton auch in der Lage ist, nicht mehr notwendiges \nPersonal  einzusparen  und  vermehrt  leistungsbezogene  Entschädigun-\ngen auszurichten.  \nDie  SVP  ist  heute  nicht  bereit,  hier  eine  Lohndiskussion  zu  führen. \nWir lehnen diesen Minderheitsantrag ab.  \n \n", "p": 53}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Den Mitarbeiterinnen und Mit-\narbeitern des Kantons wurden in den letzten Jahren durch wiederholte \nVerweigerung  des  Stufenanstiegs  und  des  Teuerungsausgleichs  die \nReallöhne gekürzt. Es ist nichts als billig, wenn diese nun zumindest \nminim  nach  oben  angepasst  werden.  Das  vorgeschlagene  Modell  ist \nsozial und gerecht, weil die unteren Einkommen überproportional da-\nvon profitieren. Wir werden den Minderheitsantrag unterstützen. Dan-\nke.  \n \n", "p": 53}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Die  Regierung  ist  ja  bereit,  im \nRahmen der Quote von 1,1 Prozent nicht nur den Teuerungsausgleich \nvon 0,3 Prozent auszurichten, sondern eben auch 0,8 Prozent für indi-\nviduelle  Beförderungen  und  zusätzlich  die  Einmalzulagen  von  0,2 \nProzent. In diesem Sinne, glauben wir, wenn man auch noch den Ro-\ntationsgewinn  berücksichtigt,  der  ja  auch  noch  spielt,  ist  genügend \nHandlungsspielraum für die Beförderungen vorhanden, sodass es nicht \nnoch  weitere  30  Millionen  Franken  braucht.  In  diesem  Sinne  ist  der \nMinderheitsantrag abzulehnen. Danke.  \n \n", "p": 54}, {"t": "Regierungsrätin Ursula Gut: Mitte November 2010 entschied der Re-\ngierungsrat definitiv über die Lohnrunde 2011. Neu wird den kantona-\nlen  Mitarbeiterinnen  und  Mitarbeitern  im  Jahr  2011  eine  Lohnrunde \nvon  insgesamt  1,7  Prozent  der  Lohnsumme  gewährt,  davon  0,3  Pro-\nzent  Teuerungszulage  für das gesamte Personal,  0,2 Prozent  für  Ein-\nmalzulagen  und  1,2  Prozent  für  leistungsorientierte,  individuelle \nLohnerhöhungen.  Die  mit  der  materiellen  Festlegung  des  KEF  2011 \nbis  2014  geplanten  finanziellen  Mittel  werden  somit  vollumfänglich \nfür  die  Lohnrunde  2011  eingesetzt.  Zudem  orientiert  sich  die  durch-\nschnittliche  Lohnentwicklung  des  Kantons  mit  einer  Lohnrunde  von \n1,7  Prozent  an  jener  von  Arbeitgebern  mit  Bedeutung  für  den  Wirt-\nschaftsraum Zürich. Gemäss  Lohnumfrage der UBS,  geschätzte Ros-\nmarie Joss, wird bei der öffentlichen Hand 1 Prozent erwartet. Ich bit-\nte Sie, den Minderheitsantrag abzulehnen. Danke.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Leistungsgruppe 4960, Interkantonaler Finanzausgleich \nLeistungsgruppe 4970, Sanierungsprogramme, Personalmassnahmen \nLeistungsgruppe 4980, Lotteriefonds des Kantons Zürich  \n \n", "p": 54}, {"t": "Ratspräsident Gerhard Fischer: Somit haben wir die Finanzdirektion \ndurchberaten.  \n \n", "p": 54}, {"t": "Die Beratungen werden abgebrochen.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Mit \nder  Revision  des  Planungs-  und  Baugesetzes  (administrative  Unter-\nstellung der Baurekurskommission unter das Verwaltungsgericht) hat \nder Kantonsrat beschlossen, dass eine Tätigkeit als Mitglied der Bau-\nrekurskommission mit der berufsmässigen Vertretung der Parteien vor \ndiesem Gremium unvereinbar sei. Ich trete daher als Mitglied und Vi-\nzepräsident der Baurekurskommission IV des Kantons Zürich auf En-\nde der Amtsperiode zurück.  \nIch  bedanke  mich  für  das  mir  entgegengebrachte  Vertrauen  in  den \nvergangenen 20 Jahren. \nMit freundlichen Grüssen, Rolf Weber.» \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "Ratspräsident Gerhard Fischer: Ich gebe Ihnen noch kurz den Ablauf \ndes  morgigen  Tages  bekannt.  Wir  beginnen  um  14.30  Uhr,  schalten \ndie  Pause  circa  um  18.30  Uhr  ein.  Dann  gibt  es  eine  halbe  Stunde \nPause  mit  Verpflegung;  die  ist  organisiert.  Ab  19.00  Uhr  fahren  wir \nweiter und schauen dann, um circa 22.00 Uhr, wie weit wir sind, und \nentscheiden,  ob  wir  noch  bis  circa  23.00  Uhr  und  somit  bis  zum \nSchluss machen können oder ob wir die Sitzung dann irgendwann ab-\nbrechen  müssen  und  eine  weitere  Sitzung  am  kommenden  Montag \nansetzen müssen.  \nDas  Material  auf  Ihren  Tischen  können  Sie  liegenlassen.  Aber  unter \nden Tischen wird alles abgeräumt und entsorgt. Also was Sie behalten \nwollen,  nehmen  Sie  entweder  mit  oder  legen  es  auf  den  Tisch.  Auf \ndem Tisch bleibt alles liegen.  \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}]