[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Katharina Sameli, Zürich .....................................  Seite 11257 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11258 \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Gerhard Fischer: Der Rat hat das Postulat am 26. April \n2010 dringlich erklärt. Gemäss Paragraf 24a des Kantonsratsgesetzes \nhaben  wir  heute  über  Überweisung  oder  Ablehnung  zu  entscheiden. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein anderer Antrag gestellt? Das ist nicht der Fall.  \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen als Ersatz \nfür Yves de Mestral zur Wahl vor:  \n \n", "p": 6}, {"t": "Rosmarie Joss, SP, Dietikon. \n \n", "p": 6}, {"t": "Ratspräsident  Gerhard  Fischer:  Vorgeschlagen  wird  Rosmarie  Joss, \nDietikon. Bitte ein bisschen mehr Ruhe im Saal! Wird der Vorschlag \nvermehrt?  Das  ist  nicht  der  Fall.  Die  Wahl  kann  offen  durchgeführt \nwerden oder wird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Rosmarie  Joss  als  Mitglied  der \nFinanzkommission für gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \n", "p": 6}, {"t": "Sabine Sieber Hirschi, SP, Sternenberg. \n \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Sabine Sieber Hirschi als Mitglied \nder Finanzkommission für gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Matthias Kestenholz als Mitglied \nder Kommission für Justiz und öffentliche Sicherheit für gewählt. Ich \ngratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n", "p": 7}, {"t": "Matthias Kestenholz, Grüne, Zürich. \n \n \n", "p": 8}, {"t": "Marcel Burlet, SP, Watt-Regensdorf \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Marcel  Burlet  als  Mitglied  der \nKommission für Energie, Verkehr und Umwelt für gewählt. Ich gratu-\nliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Heinrich Frei, SVP, Kloten. \n \n", "p": 9}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Heinrich  Frei  als  Mitglied  der \nAufsichtskommission  über  die  wirtschaftlichen  Unternehmen  für  ge-\nwählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Roland  Munz  als  Mitglied  der \nAufsichtskommission  über  die  wirtschaftlichen  Unternehmen  für  ge-\nwählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n \n", "p": 9}, {"t": "Roland Munz, SP, Zürich. \n \n \n", "p": 10}, {"t": "Cécile Krebs, SP, Winterthur. \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Cécile  Krebs  als  Mitglied  der \nAufsichtskommission Bildung und Gesundheit für gewählt. Ich gratu-\nliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsident  Gerhard  Fischer:  Gemäss  Paragraf  59  Gerichtsverfas-\nsungsgesetz  wird  von  der  Handelskammer  und  Arbeitgebervereini-\ngung  Winterthur  ein  Doppelvorschlag  unterbreitet  mit  Antrag  auf \nWahl der erstaufgeführten Person.  \n \n \n", "p": 11}, {"t": "Vinicio Cassani, Mönchaltorf. \n", "p": 11}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 11}, {"t": " \n", "p": 11}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird ein anderer Antrag gestellt? Das ist nicht der Fall.  \nSomit erkläre ich Vinicio Cassani, Mönchaltorf, als Mitglied des Han-\ndelsgerichts 8. Kammer für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Ganz \nkurz: Die Redaktionskommission hat an diesem einen Absatz von Pa-\nragraf 30 des Steuergesetzes nichts geändert. Aus redaktioneller Sicht \nkönnen Sie dieser Änderung ohne Weiteres zustimmen.  \n \n", "p": 11}, {"t": " \n", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident Gerhard Fischer: Die Vorlage ist redaktionell durchbe-\nraten.  \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsident Gerhard Fischer: Die Vorlage untersteht dem fakultati-\nven Referendum. Der Minderheitenstandpunkt wird, sofern das Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "Regula Götsch Neukom (SP, Kloten), Präsidentin der Kommission für \nWirtschaft  und  Abgaben  (WAK):  Der  Kantonsrat  unterstützte  diese \nParlamentarische  Initiative  im  Februar 2009  mit  99  Stimmen  vorläu-\nfig.  Die  PI  verlangt,  dass  Familienzulagen  von  den  Steuern  befreit \nwerden sollen, im Wissen darum, dass dies durch das Steuerharmoni-\nsierungsgesetz noch verunmöglicht wird.  \nIn ihrer Begründung halten die Unterzeichnenden der PI fest, dass die \nmit  der  Auszahlung  der  Familienzulagen  verbundenen  steuerlichen \nFolgen  für  viele  Familien  unfair  seien.  Wegen  der  Familienzulagen \nwürden  sie in  eine höhere  Steuerprogression  geraten  und  zahlten  da-\ndurch  mehr  Einkommenssteuern.  Möglicherweise  hätten  sie  folglich \nauch  keinen  Zugang  zu  Stipendien  oder  Prämienverbilligungen  der \nKrankenkassen.  Einkommensschwache  Familien  seien  davon  beson-\nders betroffen. Zur Entlastung sollen aus diesen Gründen die Famili-\nenzulagen von der Einkommensteuer befreit werden.  \nDie Mehrheit der WAK sieht neben der Verletzung des Steuerharmo-\nnisierungsgesetzes auch in steuersystematischer Hinsicht ein Problem. \nDen  Kinderlasten  wird  nämlich  mittels  der  Abzüge  Rechnung  getra-\ngen  und  nicht  dadurch,  dass  einzelne  Einkünfte  für  steuerfrei  erklärt \nwerden.  Zudem  wird  die  Progressionsproblematik  überbewertet,  da \nder  wegen  einer  Familienzulage  anfallende  höhere  Steuerbetrag  sehr \nklein  ist;  leider,  könnte  man  sagen.  Weiter  wird  argumentiert,  dass \nSteuerpflichtige  mit  hohen  Einkommen  von  einer  Steuerbefreiung \nüberproportional profitierten und das Augenmerk besser auf die Bun-\ndesvorlage zur Reform der Familienbesteuerung gelegt werden sollte. \nAusserdem  läuft  die  PI  dem  Prinzip  der  Besteuerung  nach  der  wirt-\nschaftlichen  Leistungsfähigkeit  zuwider.  Darüber  hinaus  spricht  sich \ndie Kommissionsmehrheit auch mit Blick auf die vom Kantonsrat be-\nschlossene Steuergesetzrevision, bei der die Familien deutlich entlas-\ntet werden, gegen die PI aus. Schliesslich ist darauf hinzuweisen, dass \ndie in der Begründung genannte Parlamentarische Initiative von Nati-\nonalrätin Lucrezia Meier-Schatz betreffend das Bundesgesetz über die \nsteuerliche Entlastung von Familien mit Kindern zurückgezogen wur-\nde.  \nDie  Kommissionsminderheit  folgt  der  Argumentation  der  Initianten. \nDie Mehrheit beantragt Ihnen, die PI nicht definitiv zu unterstützen.  \n \n", "p": 13}, {"t": "Lorenz Schmid (CVP, Männedorf): Es ist wirklich so, dass im Natio-\nnalrat  diese  Parlamentarische  Initiative  nicht  zurückgezogen  wurde, \nsondern sie wurde am letzten Dienstag mit 70 Stimmen Unterstützung \nnicht  weiter  überreicht,  wird  also  nicht  weiter  verfolgt  werden,  ob-\nwohl zwei kantonale Standesinitiativen noch hängig sind. Ich bin mir \nauch bewusst, dass wir in diesem Rat klar unterliegen werden mit un-\nserem Begehren. Trotzdem freut es mich, kurz noch thematisch darauf \neingehen zu können.  \nIch erinnere Sie daran, dass das Volk den Kinderzulagen mit grossem \nMehr zugestimmt hat. Das Volk hat es getan als Anerkennung, Kinder \ngrosszuziehen. Das Volk hat es getan als Anerkennung der daraus ent-\nstehenden  Lebensunterhaltskosten.  Es  hat  es  getan  im  Wissen,  dass \ndiese  Kosten  die  Kaufkraft  der  Familien  schmälern.  Und  es  hat  sich \nentschieden,  diese  Anerkennung  nicht  als  Sozialunterstützung  nur  fi-\nnanzschwachen Eltern, sondern allen Erziehenden zukommen  zu las-\nsen, mit Ausnahme der Selbstständigerwerbenden, zu denen ich mich \nzähle.  Das  Volk  hat  diesem  Prinzip  zugestimmt,  dem  Prinzip  «Ein \nKind – eine Kinderzulage», ungeachtet der Finanzkraft der Familie.  \nDass  nun  Kinderzulagen  wieder  besteuert  werden,  untergräbt  dieses \nPrinzip.  Die  ausbezahlten  Kinderzulagen  werden  sogleich  wieder \ndurch den Fiskus zu einem grossen Anteil eingesackt. Dies mag viel-\nleicht den Sozialdemokraten recht sein, jedoch habe ich bereits bei der \nÜberweisung der Parlamentarischen Initiative darauf hingewiesen, es \ngäbe diesbezüglich sicher Alternativen. Ich möchte vielleicht in Ana-\nlogie zu einem Fussballmatch sagen: Die Sozialdemokraten, die Lin-\nken haben somit das eins zu null geschossen. Wir haben dann darüber \ndiskutiert und  Raphael  Golta  wird  mich  darauf aufmerksam  machen, \ndass  dadurch,  dass  wir  die  Kinderzulagen  nicht  von  den  Steuern  ab-\nziehen können, vielleicht auch gleich Familien mit tiefen Einkommen \nnicht  mehr  in  den  Genuss  von  verschiedenen  Ansprüchen  kommen \nkönnen,  nämlich  die  Prämienverbilligung  der  Krankenkassen  sowie \nvielleicht auch der Zugang zu Stipendien. Die linke Ratsseite hat mich \ndarauf  hingewiesen,  dass  man  diesem  Problem  natürlich  anderweitig \nHerr  werden  könnte,  nämlich  indem  man  einfach  die  Bezugsgrenze \nzum Anspruch auf diese zwei Begünstigungen anheben könnte. Nun, \nich  möchte  hier  feststellen,  dass  weder  die  Bezugsgrenze  für  Stipen-\ndien durch die Bildungsdirektion angehoben wurde − ich möchte dich, \nRaphael  Golta  darauf  aufmerksam  machen,  werde  jetzt  doch  irgend-\nwie  vorstellig  bei  Regierungsrätin  Regine  Aeppli!  –  noch  werden  in \nZukunft  vermehrt  Krankenkassenprämienvergünstigungen  ausgespro-\nchen.  Ich  erinnere  Sie  an  die  Budgetdebatte  sowie  an  die  KEF-\nErklärungen,  getragen  durch  die  rechte  Ratsseite,  nämlich  den  Kos-\ntenanteil  an  den  Krankenkassenprämien  zukünftig  kleiner  als  den \nBundesanteil  auszurichten.  Somit  könnten  wir  also  in  Fussball-\nAnalogie  von  einem  Eigentor  der  Linken  sprechen,  es  steht  eins  zu \neins.  \nJedenfalls  habe  ich  anno  dazumal  ebenfalls  darauf  aufmerksam  ge-\nmacht – und nun wende ich mich der rechten Ratsseite zu −, dass mit \nder Besteuerung der Kinderzulagen Gelder der Unternehmen direkt in \ndie Staatskasse wandern. Ich hoffe, Sie haben die Rechnung 2009 ge-\nprüft.  Der  Kanton  budgetierte  für  die  Auszahlung  der  Kinderzulagen \nganze 30 Millionen Franken. Wer die Rechnung geprüft hat, weiss auf \nmeine  Frage  eine  Antwort:  Wie  viele von  diesen 30  Millionen  Fran-\nken wurden ausgezahlt? Es waren ganze 4 Millionen Franken. Lassen \nSie mich eine kleine Milchbüechli-Rechnung machen: Im Kanton le-\nben  250'000  Kinder  und  Jugendliche  unter  19  Jahren.  Würde  nur  je-\ndem  zweiten  Kind  eine  Kinderzulage  seitens  der  Arbeitgeber  ausge-\nrichtet, beliefe sich die Summe der Kinderzulagen auf 400 Millionen \nFranken. 400 Millionen Franken machen Steuereinkommen von min-\ndestens 40 bis 60 Millionen Franken für den Kanton und die Gemein-\nden  aus.  Ich  stelle  fest,  die  Kinderzulagen  haben  zu  substanziell  er-\nhöhten  Steuereinnahmen  geführt.  Und  dass  Kinderzulagen  nicht  den \nKindern  zugutekommen,  sondern  dem  Staat,  scheint  die  rechte  Rats-\nhälfte nicht zu betrüben. Mich betrübt es. Ich bezeichne es in der Ana-\nlogie zu einem Fussballmatch als zwei zu eins. Die Vorlage ist leider \nzu einem Eigentor geworden.  \nIch hätte die Kinderzulagen von den Steuern befreit. Somit wären wir \nbeim  unspektakulären  null  zu  null;  vielleicht  unspektakulär,  jedoch \nwäre  die  Vorlage  so a usgeglichen  gewesen.  Ich  als  Gewerbler  kann \ndiese  Politik,  dass  meine  Kinderzulagen,  an  meine  Mitarbeiterinnen \nund  Mitarbeiter  ausbezahlt,  vorwiegend  in  der  Staatskasse  landen, \nnicht tragen. Ich hoffe, dass sich dies ändern wird. Ich kenne kein an-\nderes  Land,  das  Kinderzulagen  ausbezahlt  und  diese  Kinderzulagen \ndann später den Steuern unterstellt. Dies ist einmalig. Hier haben wir \neine einmalige Vorlage, die ihresgleichen weltweit sucht.  \n \nHedi Strahm (SP, Winterthur):  Lorenz  Schmid  hat  vorhin  ja  schon \neinige  sehr  gute  Lösungsvorschläge,  die  die  SP  immer  und i mmer \nwieder aufs Tapet bringt, zitiert. Leider, leider hat er sich dann wohl \nwirklich  für  das  schlechteste  Vorgehen,  das  er  hätte  wählen  können, \nentschieden. Wie die Initianten ja schon selber wussten und natürlich \nnoch  immer  wissen,  lässt  es  das  Steuerharmonisierungsgesetz  des \nBundes ja gar nicht zu, dass in einem kantonalen Steuergesetz die Fa-\nmilienzulagen für steuerfrei erklärt werden. Darum muss diese Vorla-\nge ja schon aus formalen Gründen abgelehnt werden, das hat ja dann \neigentlich die gesamte Kommission gemacht.  \nEs  gibt  aber  noch  weitere  gute  Gründe,  welche  gegen  dieses  Steuer-\nkonstrukt sprechen. Die Idee von steuerbefreiter Familienzulage steht \nnatürlich  in  absolutem  Widerspruch  zur  Besteuerung  nach  der  wirt-\nschaftlichen Leistungsfähigkeit, ein Grundpfeiler unseres Staates. Hier \nim  Speziellen  würde  eine  solche  Regelung,  wie  wir  es  schon  gehört \nhaben, ja vor allem die Selbstständigerwerbenden benachteiligen. Die-\nse bekommen ja heute noch keine Kinderzulage. Sie dürften also kei-\nnen  Abzug  tätigen  und  bekämen  eben  erst  recht  keine  Zulagen.  Sie \ndürften  also  nichts  von  den  Steuern  abziehen  und  wären  eigentlich \nzweimal bestraft.  \nWeiter  ist  auch  die  gewählte  Form  der  Entlastung  natürlich  falsch. \nWer die Familien wirklich finanziell entlasten will und eben auch den-\njenigen Familien helfen will, denen es finanziell nicht so gut geht, der \nmuss  nicht  mit  Steuerabzügen  hantieren.  Wir  wissen  es  nachgerade: \nDer  Steuerabzug  ist  nur  für  die  hohen  Einkommen  wirklich  interes-\nsant. Der vorgeschlagene Steuerabzug soll also einmal mehr die höhe-\nren  Einkommen  bevorzugen  und  die  kleineren  Einkommen  gar  nicht \noder  eben  nur  ganz  marginal  entlasten.  Die  Möchtegern-\nFamilienpartei CVP will hier also wieder einmal nicht allen Familien \nhelfen, sondern einmal mehr nur das Portemonnaie der reichen Fami-\nlien entlasten. Sie wissen es alle und wir haben es  ja  schon  erwähnt, \nletztes Mal hat Raphael Golta schon einmal versucht, es Ihnen zu er-\nklären: Wer die Eltern wirklich und fair entlasten will, der unterstützt \nunsere  Forderung  nach  einer  allgemeinen  Kindergutschrift  bei  den \nSteuern.  Das  ist  nämlich  immer  noch  die  einzige  gute  und  faire  Lö-\nsung. Und diese Lösung entlastet dann alle Familien fair und ganz ge-\nnau gleich. \nWir können uns der Kommission anschliessen. Wir lehnen dieses Ge-\nschäft natürlich ab.  \n \n", "p": 16}, {"t": "Ralf Margreiter (Grüne, Zürich): Es wurde zwar keine reduzierte De-\nbatte  beantragt,  wie  der  Herr  Präsident  uns  gesagt  hat,  kurz  halten \nkann  man  sich  dennoch,  insbesondere  dank  der  Vorleistungen  der \nKommissionspräsidentin.  \nWas  wir  hier  vor  uns  haben,  ist  Familienpolitik  à  la  CVP  –  hilflos, \nspitzfindig und rechtswidrig. Es gibt keinen Grund und keinen Spiel-\nraum,  diese Parlamentarische  Initiative  definitiv zu  unterstützen.  Wir \nGrünen tun dies jedenfalls nicht.  \n \n", "p": 16}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Das Anliegen ist  eigentlich  sym-\npathisch  und  wäre  durchaus  konform  mit  dem  Parteiprogramm  der \nSVP. Aber darauf kommt es ja in diesem Fall nicht an. Ausschlagge-\nbend  ist  vielmehr,  womit  die  PI  nicht  konform  ist,  nämlich  mit  dem \nSteuerharmonisierungsgesetz.  Dort  sind  die  Steuerbefreiungstatbe-\nstände abschliessend erwähnt, die Familienzulagen fallen nicht darun-\nter. Ausserdem widerspricht die Steuerbefreiung von Einkünften dem \nGrundsatz der Besteuerung nach der wirtschaftlichen Leistungsfähig-\nkeit.  \nIn  Übereinstimmung  mit  dem  Kommissionsantrag  lehne  ich,  zusam-\nmen mit der SVP-Fraktion, die PI ab und bitte Sie, dasselbe zu tun.  \n \n", "p": 16}, {"t": "Regine Sauter (FDP, Zürich): Die FDP-Fraktion lehnt diese PI eben-\nfalls ab. Dies nicht nur aus formellen Gründen – wir haben es gehört, \nsie  widerspricht  dem  Steuerharmonisierungsgesetz −,  sondern  auch \naus  inhaltlichen  Gründen.  Insbesondere  sehen  wir  die  Selbstständig-\nerwerbenden durch eine solche Steuerbefreiung benachteiligt. Sie wis-\nsen, diese haben keinen Anspruch auf Familienzulagen. Keine Lösung \nist aber im Übrigen auch die von der SP propagierte Kindergutschrift \nbei den Steuern. Auch einer solchen – ich sage das gleich nochmal an \ndieser Stelle – würden wir eine Absage erteilen. Die PI steht aber auch \ndeshalb  quer  in de r  Landschaft,  weil  sie  zu  Steuerausfällen  führen \nwürde. Solche sind im heutigen Zeitpunkt nicht zu unterstützen.  \nIch möchte aber doch  darauf hinweisen an dieser  Stelle,  dass  wir  im \nrevidierten Steuergesetz massgebliche Entlastungen für Familien vor-\nsehen.  Wir  haben  die  Kinderabzüge  erhöht  und  die  Abzugsmöglich-\nkeiten  für  die  Kinderfremdbetreuung.  Dass  dieses  Steuergesetz  nun \nblockiert  ist,  Lorenz  Schmid,  dafür  dürfen  Sie  sich  bei  Ihren  linken \nKolleginnen  und  Kollegen,  allen  voran  der  Grünliberalen  Partei,  be-\ndanken. Damit hätten wir wirklich eine gute Lösung für die Familien \nim Kanton Zürich.  \nIn diesem Sinn werden wir, wie gesagt, diese PI nicht unterstützen.  \n \n", "p": 17}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Die Idee klingt auf den ersten \nBlick  sympathisch,  und  dies  war  vermutlich  auch  der  Grund  für  die \nEinreichung  dieser  PI.  Ob  sie  aber  tatsächlich  ein  effizientes  Mittel \nzur Förderung der Familie ist, bezweifle ich. Sicher ist aber, dass da-\ndurch die Abrechnungen komplizierter werden. Ebenso muss beachtet \nwerden, dass in der geplanten Steuergesetzänderung in allen Varianten \nVerbesserungen für die Familien enthalten sind. Und im Endeffekt ist \ndie  Steuerbefreiung  der  Kinderzulage  das  Gleiche  wie  die  Erhöhung \ndes  Kinderabzuges;  wie  gesagt:  einfach nur komplizierter.  Somit  be-\nsteht kein Bedarf nach einer zusätzlichen Erhöhung.  \nDaher und aus den bereits von der Kommissionspräsidentin erwähnten \nGründen lehnen wir die PI definitiv ab.  \n \n", "p": 17}, {"t": "Peter Ritschard (EVP, Zürich): Die in der WAK hochkant abgelehnte \nSteuerbefreiung  von  Familienzulagen  ist  der  EVP  sympathisch.  Wir \nverstehen  die  Gegenargumente  wie  Bundesrechtswidrigkeit,  Proble-\nmatik im System der Steuern, Problematik der Anspruchsgrenzen bei \nKrankenkasse und Stipendien zwar auch, aber Kinderzulagen sind für \nKinder. Wir werden mit der anderen Familienpartei im Rat, der CVP, \ndieser PI mehrheitlich zustimmen.  \n \n", "p": 18}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU wird als famili-\nenfreundliche Partei diese PI unterstützen. Es ist uns jedoch bewusst, \ndass  diese  PI  rechtlich  problematisch  ist.  Es  macht  aber  unserer  An-\nsicht nach keinen Sinn, Kinderzulagen für den Unterhalt der Kinder zu \ngewähren  und  sie  danach  wieder  zu besteuern.  Wir  bedauern  ausser-\nordentlich, dass dieser Vorstoss in Bundesbern keine Chance hat.  \n \n", "p": 18}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 18}, {"t": " \n", "p": 18}, {"t": " \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Regula Götsch Neukom (SP, Kloten), Präsidentin der Kommission für \nWirtschaft und Abgaben (WAK): Im Prinzip wäre dieses Geschäft eine \neinfache Sache: Es sollen die aufgrund der Unternehmenssteuerreform \ndes  Bundes  zwingend  notwenigen  Anpassungen  vollzogen  werden. \nDie  Anpassungen  führen  zu  verhältnismässig  geringen  Steuerausfäl-\nlen,  die  jedoch  mangels statistischer  Grundlagen  nicht  betragsmässig \ngeschätzt  werden  können.  Entlastungen  sind  in  folgenden  Bereichen \nvorgesehen:  bei  der  Besteuerung  stiller  Reserven,  bei  der  Rückzah-\nlung von Kapitaleinlagen, bei Ersatzbeschaffungen in betriebsnotwen-\ndigen  Anlagevermögen,  bei  Liquidationsgewinnen  von  Personenun-\nternehmen, bei immateriellen Gütern und beweglichem Vermögen im \nGeschäftsvermögen. Und der  Beteiligungsabzug wird  auf  Beteiligun-\ngen von 10 Prozent ausgedehnt. Dies alles,  diese Erleichterungen er-\nfolgen  jeweils  unter  gewissen  Bedingungen,  aber diese  Bedingungen \nwill ich Ihnen hier nicht auch noch antun und Sie damit verwirren.  \nSoweit wäre alles unbestritten gewesen. Die CVP hat dann aber bean-\ntragt, dass zusätzlich bei Kapitalgesellschaften und Genossenschaften \ndie Gewinnsteuer an die Kapitalsteuer angerechnet werden solle. Eine \nKommissionsmehrheit  sprach  sich  für  diesen  Antrag  aus,  der  Regie-\nrungsrat und die Kommissionsminderheit waren dagegen. Die Diskus-\nsion drehte sich – Sie werden es kaum glauben – um den Steuerwett-\nbewerb.  Ich  werde  diese  Diskussion  hier  nicht  wiedergeben,  um  den \nMitgliedern  der  WAK  nicht  den  Spass  zu  verderben,  in  der  nachfol-\ngenden  Debatte  ihre  Argumente  pro  und  kontra  Steuerwettbewerb \neinmal  mehr  auszubreiten;  diesmal  allerdings  im  Bereich  der  Unter-\nnehmensbesteuerung.  Der  Antrag  wird  jedenfalls  zu  Steuerausfällen \nvon  rund  50 Millionen  Franken beim  Kanton  und  rund  55 Millionen \nFranken bei den Gemeinden führen.  \nDie  WAK  beantragt  Ihnen,  dem  gestellten  Antrag  und  der  Vorlage \ninsgesamt zuzustimmen.  \n \nDaniel Oswald (SVP, Winterthur):  Wie  die  Kommissionspräsidentin \nbereits ausgeführt hat, handelt es sich bei dieser Vorlage zum grössten \nTeil um Nachvollzug eidgenössischer Vorgaben. Neben den zwingen-\nden  Vorgaben  lässt  die  eidgenössische  Gesetzgebung  den  Kantonen \naber auch einen gewissen  Gestaltungsspielraum, welcher unverständ-\nlicherweise vom Regierungsrat nicht genutzt wurde.  \nGemäss  dem  Steuerbelastungsmonitor 2009  stand der  Kanton Zürich \nim  Jahr  2008  im  interkantonalen  Vergleich  bei der  Reingewinn-  und \nKapitalbelastung  auf dem  18.  Rang,  was  einer  Verschlechterung von \nfünf  Rängen  gegenüber  2006  entspricht.  Die  Unternehmenssteuerre-\nform  II  wurde  aber  in  den  vergangenen  Jahren  in  einigen  Kantonen \ndazu  genutzt,  die  Rahmenbedingungen  für  Unternehmen  weiter  zu \nverbessern, indem die Gewinnsteuer an die Kapitalsteuer angerechnet \nwerden  kann.  Somit  können  wir  mit  Sicherheit  annehmen,  dass  die \nWettbewerbsfähigkeit  des  Kantons  Zürich  in  den  Jahren  2009  und \n2010  weiter  abnehmen  wird.  Jetzt  müssten  wir  doch  mindestens  die-\nsen Rückstand wieder wettmachen.  \nObwohl  sich  der  Regierungsrat  dieser  Situation  bewusst  war,  hat  er \nauf  eine  entsprechende  Gesetzesänderung  verzichtet.  Er  begründet \ndiesen  Verzicht  mit  der  finanziellen  Situation  des  Kantons,  welche \nsich aufgrund der Konjunktur in Zukunft verschlechtern werde. Diese \nBegründung  ist  in  diesem  Fall  aber  nicht  stichhaltig.  Bei  der  anste-\nhenden Gesetzesvorlage geht es um strukturelle Reformen. Ein Unter-\nlassen von einer strukturellen Verbesserung ist das falsche Werkzeug, \num  konjunkturelle  Schwankungen  auszugleichen  und  diesen  entge-\ngenzutreten. Oder nehmen Sie einen Hammer, wenn Sie eine Schrau-\nbe einschrauben müssen? Ich auf jeden Fall nicht.  \nWenn  wir schon  nicht  die  Ersten  sind,  welche  strukturelle  Verbesse-\nrungen zur  Erhöhung  der  Wettbewerbsfähigkeit  initiieren,  so  müssen \nwir  mindestens  mit  den  andern  gleichziehen,  um  in Z ukunft  nicht \nnachhaltig in ein Hintertreffen zu treten. Die vorgeschlagenen Verbes-\nserungen helfen aber nicht nur den Unternehmen. Sie führen auch im \nKanton Zürich zu neuen Arbeitsplätzen und helfen der Sicherung be-\nstehender  Arbeitsplätze.  Daran  müssten  eigentlich  auch  die  linken \nParteien Interesse haben.  \nStimmen Sie deshalb wie die SVP der Vorlage zu und lehnen Sie den \nMinderheitsantrag ab. Vielen Dank. \n \n", "p": 20}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon):  Ich  spreche  zum  Eintreten  und \nbegründe auch unsere beiden Minderheitsanträge.  \nUnsere  heutige  Ablehnung  dieser  Vorlage  beziehungsweise  unser \nMinderheitsantrag zu Paragraf 82 hat nichts mit der Tatsache zu tun, \ndass  wir  damals  die  Unternehmenssteuerreform  bekämpften  und  uns \nhier im Rat und auch bei der Volksabstimmung auf kantonaler Ebene \ninsbesondere gegen die Milderung der sogenannten steuerlichen Dop-\npelbelastung  für  Grossaktionäre,  die  nun  in  Paragraf  72  festgehalten \nwird, gewehrt haben. Das  Stimmvolk hat anders entschieden und die \nGesetzesänderung  wurde  auf  Bundesebene  vollzogen.  Die  entspre-\nchenden Bestimmungen sollten nun im Kanton nachvollzogen werden.  \nSoweit  dies  die  zwingenden  Bestimmungen  betrifft,  stimmen  wir \nselbstverständlich  der  Vorlage  zu.  Auch  die  Regierung  bewies  Au-\ngenmass und wollte in Anbetracht der Finanzlage auf nicht zwingend \nvorgegebene,  weitergehende  steuerliche  Entlastungen  verzichten. \nNicht  so  die  bürgerliche  WAK-Mehrheit,  die  nun  zur  Entlastung der \nKapitalgesellschaften und der Genossenschaften die Gewinnsteuer an \ndie Kapitalsteuer anrechnen möchte; eine zusätzliche, nicht notwendi-\nge  «Nice-to-have»-Entlastung  der  Unternehmungen,  bezahlt  von  der \nAllgemeinheit, da dies für Staat und Gemeinden Steuerausfälle von je \nmindestens 50 Millionen Franken pro Jahr bedeutet. Es besteht weder \neine gesetzgeberische noch eine politische Notwendigkeit für eine sol-\nche  Anpassung,  auch  wenn  das  Steuerharmonisierungsgesetz  den \nKantonen diese Möglichkeit einräumt. Unserem Kanton entsteht noch \nlängst kein  Standortnachteil,  wie  das  von  der  andern  Seite behauptet \nwird,  wenn  wir  diese  Änderung  nicht  einfügen,  ganz  im  Gegenteil: \nDenn  wirklich und spürbar nachteilig auf  unsere Standortattraktivität \nwird sich schliesslich der unablässige Steuersenkungsdrall der bürger-\nlichen Ratsmehrheit auswirken, da damit die übrigen Standortfaktoren \nsystematisch  geschwächt  werden.  Sämtliche  Studien  kommen  stets \nzum  gleichen  Resultat:  Beim  sogenannten  Steuerwettbewerb  ist  der \nKanton  Zürich  im  Bereich  der  juristischen  Personen  in  Westeuropa \nsehr gut positioniert und lief im interkantonalen Vergleich im Mittel-\nfeld.  Fachleute  weisen  jedoch  stets  darauf  hin,  dass  die  Steuerbelas-\ntung  nur  einer  von  diversen  massgebenden  Faktoren  ist,  die  den \nStandortwettbewerb beeinflussen. Andere Faktoren, wie beispielswei-\nse Bildung, Verkehr, Gesundheit et cetera, sind sowohl für die Wohn-\nbevölkerung als auch für die Unternehmen von weit grösserer Bedeu-\ntung  als  Steuern.  Durch  die  Ertragseinbussen  als  Folge  von  tieferen \nSteuern  läuft  der  Kanton  Zürich  schliesslich  die  Gefahr,  nicht  mehr \ngenügend Mittel zur Verfügung zu haben, um seine Spitzenposition – \ndarin belegt er  eine Spitzenposition  – bei den übrigen Standortfakto-\nren zu halten. Das wäre in der Tat fatal. Trotz tieferer Steuern würde \nalso  der  Kanton  Zürich  allmählich  seine  grosse  Attraktivität  als \nStandort  einbüssen.  Ein  Bumerang  schliesslich  auch  für  all  jene,  die \nkurzfristig von diesen Steuergeschenken profitieren möchten.  \nDie SP bekennt sich zum Standort Zürich und möchte die Standortvor-\nteile des Kantons Zürich nicht völlig unnötig aufs Spiel setzen. Zudem \nsteht  das  Sparpaket  2010  vor  der  Tür.  Es  stehen  einschneidende \nMassnahmen bevor. Der Abbau des Gemeinwohls wird greifbar. Bür-\ngerinnen und Bürger sind beunruhigt. Vor diesem Szenario nur einsei-\ntig,  ganz  ohne  Not  Steuergeschenke  zu  verteilen,  ist  doch  eigentlich \neine politische Unverfrorenheit.  \nWir lehnen diese dreiste Forderung ab und beantragen die Streichung \nvon Paragraf 82 Absatz 3. Sollte unser Antrag keine Mehrheit finden, \nso lehnen wir aus den eben genannten Gründen die gesamte Vorlage \nab.  \n \nPeter Roesler (FDP, Greifensee):  Die  Vorlage  geht  zu  90  Prozent \nvom Nachvollzug aus, wie es bereits gesagt wurde. Es lässt sich aber \nim  zweiten  Teil,  dem  umstrittenen  Teil,  durchaus  rechtfertigen,  dass \ndie  Gewinnsteuern  an  die  Kapitalsteuern  angerechnet  werden.  Damit \nwerden  jene  juristischen  Personen  gefördert, die  Gewinne generieren \nund damit ihr Risikokapital äufnen können. Die entsprechenden Ver-\nluste, die sich daraus ergeben, werden nachher kompensiert durch hö-\nhere Kapitalbesteuerungsmöglichkeiten.  \nWas  Elisabeth  Derisiotis über tiefe  Steuern  erzählt  hat,  sehe ich  täg-\nlich mit Zahlen im Kanton Zug anders dargestellt, als sie es gesagt hat. \nTiefe  Steuern  sind  nicht  des  Teufels,  nein,  sie  sind  eine  gute  Ge-\nschichte, um die Einnahmen locker zu erhalten. Wenn die ganze Vor-\nlage  abgelehnt  würde,  hätten  wir  ein  Steuergesetz,  das  den  tatsächli-\nchen Anwendungen nicht mehr entspricht. Es wäre also ein Blödsinn. \nMan müsste an drei Orten suchen, um herauszufinden, was nun wirk-\nlich gilt.  \nIch beantrage Ihnen deshalb, der Kommission zuzustimmen.  \n", "p": 23}, {"t": "Ralf Margreiter (Grüne, Zürich): Wir haben es hier in der Tat, wie es \nPeter Roesler schon gesagt hat, mit einer ausgesprochen technischen, \nknochentrockenen  Angelegenheit  zu  tun,  mit  einem  reinen  Umset-\nzungsauftrag  aus  Bern  –  ausser  in di esem  einen  Punkt.  Und  hierbei \ngeht  es  dann  eben  wirklich  wieder  um  Politik.  Sobald  es  um  Politik \ngeht und es irgendetwas mit Steuern zu tun hat, zeigt sich ja auch sys-\ntematisch die immer gleiche bürgerliche Wahrnehmungsstörung. Zwar \nwurde  aus  der  SVP  vorher  immerhin  noch  erwähnt,  es  gebe  unter-\nfür  unterschiedliche  Problemstellungen: \nschiedliche  Werkzeuge \nHammer, Schraubenzieher, was auch immer. Nur sieht jedes Problem \nin den Augen der SVP – und nicht nur der SVP – wie ein Nagel aus. \nUnd  wer  in  der  Welt  nur  Nägel  sieht,  nimmt  auch  immer  als  Erstes \nden Hammer «Wir haben Steuersenkungen» zur Hand. Unsere Kom-\nmissionspräsidentin  hat  befürchtet,  es  gebe  hier  eine  grössere  Ausei-\nnandersetzung über die allgemeine Steuerwettbewerbshysterie und die \nbürgerliche  Problemlösungsmonokultur;  das  hat  sie  nicht  gesagt,  das \nist  jetzt  meine  Übersetzung,  ich  kann  darauf  verzichten.  Aber  eines \nmöchte ich doch noch betonen – und das meine ich eben auch damit, \ndass  wir  hier  bei  diesem  einen  Punkt  Politik  machen und sehen,  wie \nPolitik gemacht wird.  \nMan kann der bürgerlichen  «Vier-gewinnt»-Mehrheit ja sicher vieles \nanlasten,  aber  nicht,  dass  sie  sich  bei  dieser  Vorlage  und  in  diesem \nPunkt nicht bemüht hätte, ihre Verantwortung wahrzunehmen und den \nBlick aufs Ganze, in diesem Fall die Kantonsfinanzen, zu richten an-\nstelle  kurzfristiger  Effekthascherei.  Die  Effekthascherei  nehmen  ihr \ndie bürgerlichen Fraktionen ab. Einmal mehr desavouieren SVP, FDP \nund so weiter ihre eigene Regierung. Wie soll hier ein Kanton finanz-\npolitisch,  steuerpolitisch,  überhaupt  politisch  konsistent  geführt  wer-\nden  können,  wenn  man  zwar  alle  vier  Jahre  mit  Pomp  und  grossem \nAufwand  Regierungsmitglieder  stellt,  bei  der  Bevölkerung  schmack-\nhaft  macht  und  dann  auch  durchsetzt,  deren  Politik  dann  aber  jedes \nMal,  wenn  es  drauf ankommt,  in d en  Regen  stellt?  So  nicht! Das  ist \nauch Politik, die wir mit dieser Vorlage hier vorgeführt bekommen.  \nDas andere haben wir schon gehört: Die Folgen für die Kantonsfinan-\nzen  sind  erklecklich.  Sie  sind  gravierend:  50  Millionen  Franken  ge-\nschätzt  auf Basis der Steuerjahre 2005 und  2006,  für die  Gemeinden \nnoch  etwas  mehr.  Wer  sich  die  Kantonsfinanzen  anschaut  und  wer \neinen  realistischen  Blick  auf  den  Steuerwettbewerb  behält,  der  sieht: \nWeder  hier  noch  bei  den  natürlichen  Personen  im  Sinn  von  Topver-\ndienern  und  Superreichen sind  Steuersenkungen angesagt.  Es  besteht \nkein  Handlungsspielraum,  es  bestehen  keine  Reserven,  es  bestehen \nkeine Perspektiven hierfür und es besteht auch höchst mässiger, kurz-\nfristiger Handlungsdruck. Das schreibt die Regierung selbst, ich zitie-\nre aus dem Bericht: «Insgesamt betrachtet und unter Berücksichtigung \nder übrigen Standortvorteile, stellt sich die Position des Kantons Zü-\nrich  im  Steuerwettbewerb somit  noch  recht  erfreulich dar.»  Wir sind \nbei  den  juristischen  Personen,  bei  den  natürlichen  gilt  dasselbe.  Das \nZitat  geht  weiter:  «Vor  diesem  Hintergrund  ist  angesichts  der  sich \nschwerwiegend  verschlechternden  Finanzlage  im  heutigen  Zeitpunkt \nauf  Entlastungen  für  die  juristischen  Personen  zu  verzichten.»  Ich \nnehme an, Finanzdirektorin Ursula Gut wird Ihnen das noch ausführ-\nlich  darlegen,  wenn  sie  zur  Vorlage  und  zum  Mehrheitsantrag  der \nKommission Stellung nimmt.  \nWenn wir dieser Vorlage so zustimmen, wie sie aus der WAK heraus \nkommt,  setzen  wir  die  wesentlicheren  Standortvorteile  des  Kantons \nZürich  aufs  Spiel.  Ich  bitte  Sie  daher,  dem  Minderheitsantrag  zuzu-\nstimmen. Sollte dieser nicht obsiegen, werden wir Grünen die Vorlage \ninsgesamt ablehnen.  \n \n", "p": 24}, {"t": "Nicole Barandun (CVP, Zürich): Der Nachvollzug der Unternehmens-\nsteuerreform  II  ist i nsbesondere  auf  die  steuerliche  Entlastung  von \nKMU zugeschnitten. Nicht Topverdiener sind das Ziel und auch nicht \nprimär  die  grossen  Unternehmungen.  Von  den  meisten  Regelungen \nwerden  kleinere  und  mittlere  Familienunternehmen  profitieren,  das \nmuss man im Kopf behalten, wenn man hier diskutiert. Es geht darum, \nwirtschaftliche  Doppelbelastungen  abzubauen,  Steuern  KMU-\nverträglicher zu gestalten und Personenunternehmungen zu entlasten. \nBei den Letzteren geht es vor allem darum, sie von denjenigen Steuern \nzu  entlasten,  die  im  falschen  Moment  anfallen,  Strukturanpassungen \nverhindern und an der Substanz zehren. Alles in allem werden durch \ndiese  Reform  die  Eigenmittel  der  Unternehmen  gestärkt.  Ihre  Sub-\nstanz  wird  geschützt  und  es  werden  bürokratische  Hürden  abgebaut. \nUnd  dabei  geht  es  auch  in d em  einzigen  Punkt,  der  nicht  zwingend \nnachzuvollziehen ist, sondern der fakultativ eingeführt werden kann.  \nWie  bereits  mehrmals  erwähnt,  sind  die  zwingenden  Bestimmungen, \ndie hier nachvollzogen werden, in der WAK − bis auf die Gesamta b-\nlehnung, die aber andere Gründe hat – unbestritten geblieben. Im Ge-\ngensatz  zur  Vorlage  des  Regierungsrates  beantragt  uns  jetzt  aber  die \nWAK, von der im Unternehmenssteuerrechtsgesetz II für das Steuer-\nharmonisierungsgesetz  beziehungsweise  für  die  Kantone  vorgesehe-\nnen  fakultativen  Möglichkeiten  Gebrauch  zu  machen,  wonach  diese \nbei Kapitalgesellschaften, also Aktiengesellschaften, aber auch Kom-\nmandit-Aktiengesellschaften  und  Gesellschaften  mit  beschränkter \nHaftung und Genossenschaften, Gewinnsteuern an die Kapitalsteuern \nanrechnen können. Eine Minderheit beantragt Ihnen, wie schon ausge-\nführt,  von  der  erwähnten  Anrechnung  abzusehen.  Und  die  gleiche \nMinderheit beantragt Ihnen auch, die um diese erwähnte Anrechnung \nergänzte  Vorlage  gänzlich  abzulehnen.  Die  SP  und  Grünen  lehnen \nkonsequent  jede  Steuerentlastung  ab, ob  sie volkswirtschaftlich  sinn-\nvoll  ist  oder  nicht.  Hier  geht  es  aber  wirklich  darum,  unsere  lokalen \nUnternehmen und unseren Kanton fit für den Wettbewerb zu trimmen.  \nEs stimmt, auch der Regierungsrat hatte anlässlich der Beratung über \ndie  Vorlage  eine  solche  Anrechnung  abgelehnt.  Die  Ablehnung  er-\nfolgte im Hinblick auf die sich verschlechternde Finanzlage des Kan-\ntons. Auf sie sei später zurückzukommen, wenn sich die wirtschaftli-\nchen und finanziellen Verhältnisse wieder gebessert hätten. Es ist also \nnicht so, dass der Regierungsrat gänzlich von dieser Anrechnung ab-\nsehen  möchte,  nur  den  Zeitpunkt  hielt  er  retrospektiv  für  nicht  so \ngünstig.  \nSie können den Steuerwettbewerb schon negieren, deshalb existiert er \ntrotzdem.  Es  ist tatsächlich  so,  dass  die  umliegenden  Kantone  dieses \nInstrument eingeführt haben. Und seien wir ehrlich, hier geht es eben \nschon um Standortförderung. Es kann ja nicht angehen, dass einerseits \ndas AWA (Amt für Wirtschaft und Arbeit), die GZA (Greater Zurich \nArea) und viele weitere Player unter Einsatz nicht zu unterschätzender \nfinanzieller  Mittel sich  bemühen, neue Unternehmen in Zürich anzu-\nsiedeln,  und  gleichzeitig  die  vom  Steuerharmonisierungsgesetz  er-\nmöglichten Entlastungen abgelehnt werden. Die Kantone Schwyz und \nZug werden es uns danken.  \nIn diesem Sinne ermuntere ich Sie, den hier ansässigen Unternehmen \nund  Steuerzahlern  entgegenzukommen  und  der  Bestimmung,  welche \ndie  Anrechnung  der  Gewinnsteuer  an  die  Kapitalsteuer  vorsieht,  wie \nauch der gesamten Vorlage zuzustimmen.  \n \n", "p": 25}, {"t": "Peter Ritschard (EVP, Zürich): Aus dem an sich unbestrittenen Nach-\nvollzug  der  Unternehmenssteuerreform  ist  eine  Steuersenkungsvorla-\nge  geworden.  Die  Anrechnung  von  Gewinnsteuer  und  Kapitalsteuer \nist im Bundesgesetz zwar vorgesehen, die umsichtige Regierung hat in \nihrer Vorlage zu Recht auf die Anrechnung vorläufig verzichtet. In der \nangespannten  Finanzsituation,  über  deren  Auswirkungen  wir  noch \nkeinen vollständigen Überblick haben, soll nicht ohne Not auf Steuern \nverzichtet werden. Es geht hier immerhin um mehr als ein Steuerpro-\nzent für den Kanton.  \nDie EVP-Fraktion stimmt den Minderheitsanträgen von Elisabeth De-\nrisiotis  zu.  Wenn  die  Minderheitsanträge  im  Rat  keine  Zustimmung \nfinden, lehnt die EVP-Fraktion die Änderung des Steuergesetzes ab.  \n \n", "p": 26}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Im Grundsatz geht es jetzt um \ndie Anpassung an die Bundesgesetzgebung, die notwendig wird. Und \nwenn wir es heute nicht machen, so wird es später passieren. In dem \nZusammenhang  stimmen  wir  aber  auch  der  neuen  weitergehenden \nRegelung zu, dass Unternehmen ihre Gewinnsteuern den Kapitalsteu-\nern anrechnen lassen können. Diese Entlastung stärkt den Wirtschafts-\nstandort Zürich im interkantonalen Vergleich. Dadurch erhält die Vor-\nlage Arbeitsplätze in Zürich.   \nUnd  noch  eine  Bemerkung  zu  den  Steuerausfällen:  Wenn  das  Volk \ndann  endlich  über  unseren  Vorschlag  zum  Steuergesetz  bestimmen \nkann, dann kann es auch über die Höhe der Steuerausfälle bestimmen \nund ein gesundes Augenmass bei den Staatsfinanzen beweisen und die \nÖkologie stärken. \nWir stimmen der Vorlage zu.  \n \n", "p": 26}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU ist mit der vor-\nliegenden  Gesetzesrevision  grundsätzlich  einverstanden.  Es  gilt,  das \nkantonale  Recht  dem  Bundesrecht  anzupassen.  Wir  lehnen  aber  die \ndarin  verpackte  Steuersenkung  ab  und  werden  deshalb  den  Minder-\nheitsantrag auf Streichung des Paragrafen 82 Absatz 3 unterstützen. Es \nist bei der derzeitigen Finanzlage nicht angesagt, Steuersenkungen zu \nbewilligen. Dies ist ja auch die Meinung der freisinnigen Finanzdirek-\ntorin  und  des  Regierungsrates.  Solange  das  San10  (Sanierungspro-\ngramm  2010)  nicht  bekannt  ist,  wird  sich  die  EDU  gegen  sämtliche \nSteuergeschenke wenden.  \nWir  empfehlen  Ihnen,  den  Minderheitsantrag  zu  unterstützen  und, \nfalls dieser nicht angenommen wird, das Gesetz abzulehnen. Danke.  \n \n", "p": 27}, {"t": "Susanne Brunner (SVP, Zürich): Die SVP-Fraktion war doch sehr er-\nstaunt  darüber,  wie  die  regierungsrätliche  Vorlage  4620  daherkam. \nDie Möglichkeit, dass die Kantone die Anrechnung der Gewinnsteuer \nan die Kapitalsteuer einführen, liess der Regierungsrat beiseite. In der \nKommissionsberatung  wurde  dieser  Mangel  der  Vorlage  behoben. \nWir  sind  nun  nicht  sehr  erstaunt  darüber,  dass  die  Ratslinke  diese \nVerbesserung der Vorlage rückgängig machen möchte, wohl weiterhin \ngeleitet  von  der  Vorstellung,  dass  es  keinen  steuerlichen  Standort-\nwettbewerb unter den Kantonen gibt und dass andere Standortfaktoren \nüberwiegen. Tatsache ist jedoch, dass viele Kantone bereits von dieser \nMöglichkeit  der  steuerlichen  Entlastung  von  Kapitalgesellschaften \nGebrauch  gemacht  und  dies  in  ihren  kantonalen  Steuergesetzen  nie-\ndergeschrieben  haben,  so  zum  Beispiel  die  Kantone  Aargau,  Appen-\nzell Innerrhoden, Thurgau und andere mehr.  \nWas  im  Besonderen erschreckt hat, ist die  Tatsache, dass der Regie-\nrungsrat nicht gewillt war, den Kanton Zürich im Bereich der Unter-\nnehmensbesteuerung weiterhin konkurrenzfähig halten zu wollen. Der \npositive  Zusammenhang  zwischen  den  Elementen  Standortattraktivi-\ntät,  Zuzug  von  Unternehmen  und  Privatpersonen,  Anzahl  Steuer-\npflichtige,  Investitionen,  Anzahl  Arbeitsplätze  und  schliesslich  Steu-\nereinnahmen  ist  so  einleuchtend  wie  trivial.  Die  langfristige  Zielset-\nzung  der  steuerlichen  Konkurrenzfähigkeit  des  Kantons  darf  nicht \naufgegeben  werden.  Die  Einführung  der  Anrechnung  von  Ge-\nwinnsteuer an Kapitalsteuer mindert die Steuereinnahmen im Kanton \num rund 40 bis 50 Millionen Franken. Dies muss verkraftbar sein. Als \nnicht  verkraftbar  bezeichnet  die  SVP  hingegen  eine  weitere  Ver-\nschlechterung der  Wettbewerbsfähigkeit  des  Kantons  Zürich  und  das \nSignal, das wir damit aussenden würden. Die Minderheitsanträge von \nElisabeth Derisiotis sind darum abzulehnen.   \n \nRegierungsrätin Ursula Gut: Die zwingenden Anpassungen des Zür-\ncher Steuergesetzes zum Nachvollzug der Unternehmenssteuerreform \nII sind auch in der Kommission für Wirtschaft und Abgaben des Kan-\ntonsrates unbestritten geblieben. Im Gegensatz zur Vorlage des Regie-\nrungsrates  beantragt  die  WAK  dem  Kantonsrat,  von  der  im  Unter-\nnehmenssteuerreformgesetz  II  des  Bundes  für  das  Steuerharmonisie-\nrungsgesetz  beziehungsweise  die  Kantone  vorgesehenen  fakultativen \nMöglichkeit  Gebrauch  zu  machen,  wonach  diese  bei  Kapitalgesell-\nschaften, also Aktiengesellschaften, Kommandit-Aktiengesellschaften \nund  Gesellschaften  mit  beschränkter  Haftung  und  Genossenschaften, \ndie Gewinnsteuer an die Kapitalsteuer anrechnen können. Der Regie-\nrungsrat  hatte  in  seiner  Vorlage  vom  August  2009  eine  solche  An-\nrechnung  der  Gewinnsteuer  an  die  Kapitalsteuer  aus  finanziellen \nGründen abgelehnt.  \nIch teile Ihnen heute mit – und dies wird einige freuen und andere ent-\ntäuschen −,  dass  der  Regierungsrat  nunmehr  dem  Antrag  der  WAK \nzustimmt  und  damit  einverstanden  ist,  dass  die  Anrechnung  der  Ge-\nwinnsteuer  an  die  Kapitalsteuer  schon  im  Rahmen  der  vorliegenden \nVorlage erfolgt, und zwar im Wesentlichen aus folgenden Überlegun-\ngen:  \nAuch bei den juristischen Personen geht der Steuerwettbewerb weiter, \nwie dies auch durch den jüngsten Zürcher Steuerbelastungsmonitor für \n2009 vom November 2009 bestätigt wird. Schon heute ist davon aus-\nzugehen,  dass  die  grosse  Mehrheit  der  Kantone  von  der  Möglichkeit \nder Anrechnung der Gewinnsteuer an die Kapitalsteuer bei Kapitalge-\nsellschaften und Genossenschaften Gebrauch machen wird.  \nWeiter kann erwähnt werden, dass die im KEF 2010 bis 2013 (Konso-\nlidierter Entwicklungs- und Finanzplan) vom September 2009 berück-\nsichtigten Steuerausfälle im Zusammenhang mit der Steuergesetzrevi-\nsion  vom  30. März 2009 zur  Entlastung  der  natürlichen Personen je-\ndenfalls  für  2011  wegfallen −  pro  Jahr  sind  das  rund  360  Millionen \nFranken −, weil sich die Volksabstimmung verzögert, nachdem einer \nder  beiden  Gegenvorschläge  von  Stimmberechtigten  für  ungültig  er-\nklärt und dagegen Beschwerde beim Bundesgericht erhoben wurde.  \nFür  die  Staatssteuern  sind  diese  Ausfälle  auf  40  bis  45 M illionen \nFranken zu schätzen. Hinzu kommen – das wurde richtig gesagt − e t-\nwa gleich hohe Ausfälle bei den Gemeindesteuern. \nAus diesen Gründen beantrage ich Ihnen im Namen des Regierungsra-\ntes, der Vorlage in der Fassung des Antrags der WAK und damit auch \nder Anrechnung der Gewinnsteuer an die  Kapitalsteuer zuzustimmen \nund die Minderheitsanträge abzulehnen. Besten Dank.  \n \n", "p": 28}, {"t": "Ralf Margreiter (Grüne, Zürich) spricht zum zweiten Mal: Ich weiss, \nes ist verpönt, nach den Mitgliedern des Regierungsrates zu sprechen. \nIch  tue  es  trotzdem.  Der  Regierungsrat  teilt  uns  heute  etwas  anderes \nmit, als was er bis vor Kurzem und auch in der Kommissionsdebatte \nnoch  mitgeteilt  hat,  nach  dem  Motto  «Was  kümmert  mich  mein  Ge-\nwäsch  von  gestern?». \nEs  war  eine  seltene  Gelegenheit,  in  meinem  vorhergehenden  Votum \ndie bürgerliche «Vier-gewinnt»-Regierung für ihren Überblick und ihr \nRückgrat  zu  loben. Ich sehe mich veranlasst, dieses Lob zurückzu-\nziehen. Was wir jetzt mitgeteilt erhalten, ist das Gegenteil von Rück-\ngrat, das Gegenteil von Überblick.  \nEin  sachlicher  Blick  zur  Seite:  Die  CVP,  die  sich  übrigens  offenbar \nweniger  beweglich  und  flexibler  zeigt  als  ihr  ehemaliges  Fraktions-\nmitglied Susanne Brunner, die CVP versucht, diese Vorlage primär als \nKMU-Entlastungsvorlage darzustellen. Die Steuerausfälle von je über \n50 Millionen  Franken bei Kanton und Gemeinden reduzieren die Er-\nträge  aus  Kapitalsteuern  um  die  Hälfte  bis  ein  Drittel,  je  nach  Ver-\ngleichsjahr. Wenn Sie jetzt dann noch mit bedenken, dass zwei Drittel \naller Unternehmen im Kanton Zürich überhaupt keine Gewinnsteuern \nabziehen  können,  weil  sie  nämlich  keine  entrichten,  und  diese  zwei \nDrittel  dann  wohl  sicher  nicht  aus  den  Grossunternehmen  gebildet \nwerden, dann fällt das KMU-Argument etwas kläglich in sich zusam-\nmen.  \nUnd  jetzt  zurück  zur  Regierung.  Diesen  Kurswechsel  kann  ich  gar \nnicht nachvollziehen. Und ich denke, ich bin nicht der Einzige in die-\nsem Raum. Ich muss sagen, ich bin enttäuscht, «erstaunt» ist vielleicht \nschon etwas zu viel gesagt. Wir haben bei der Diskussion rund um die \nkalte  Progression  mehrfache  Schwenker  des  Regierungsrates  erlebt, \nwir erleben hier wieder einen. Wenn wir denn schon die Gelegenheit \nhaben, weil die Steuergesetzrevision insgesamt sich verschiebt, steuer-\nliche Entlastung zu bieten, dann sollten  wir  es dort tun,  wo es schon \nlängstens ansteht und wo  es  allen  zugutekommt;  vielleicht  kommen \nwir  noch  zu  diesem  Traktandum. Wenn schon, dann wäre jetzt die \nGelegenheit − die Vo raussetzungen  sind  nämlich  gegeben −,  die  kalte \nProgression  bei  den natürlichen Personen auszugleichen.  \nDieser  Schachzug,  den  wir  heute  vom  Regierungsrat  mitbekommen \nhaben,  ist  jedenfalls  wenig  produktiv,  und  ich  befürchte,  dass  damit \ngrosser Flurschaden angerichtet wird.  \n \nDaniel Oswald (SVP, Winterthur) spricht zum zweiten Mal: Die Grü-\nnen  haben  oder  im  Speziellen  Ralf  Margreiter  hat  ein  zweites  Mal \nheute bewiesen, dass ihm ein analytisches Denken eben offenbar fehlt. \nIn  seinem  ersten  Votum  über  die  Situation  des  Wettbewerbs,  wo  die \nFirmen  stehen,  was  man  zur  Sicherung  von  Arbeitsplätzen  machen \nkann, dort ist auf linker Seite immer das gleiche ideologische Denken \ndahinter.  Es  fehlt  offenbar  das  Wissen,  dass  nicht  nur  der  Preis  pro \nEinheit, sondern auch die Menge eine Rolle spielt, wie viele Einnah-\nmen man gesamthaft hat. Enttäuscht ist Ralf Margreiter offenbar, weil \nseine  Polemik  gegen  den  Regierungsrat  jetzt  wie  ein  Kartenhaus  zu-\nsammengebrochen  ist.  Hätte  er  analytisches  Denkvermögen,  hätte  er \ngewusst,  wie  die  Mehrheitsverhältnisse  im  Regierungsrat  letztes  Jahr \nteilweise waren und was ein mögliches Szenario wäre, wie diese Ent-\nscheide zusammen entstanden sind. Nun sind jetzt halt die Mehrheits-\nverhältnisse  wieder  komplett und die  Polemik  gegen  «Vier gewinnt» \nist zusammengebrochen. Insofern: Hören Sie auf Ihre Fraktionspräsi-\ndentin, die gesagt hat «Hören Sie auf, Herr Margreiter!».  \n \n", "p": 30}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "I. \n§ 18a \nMarginalie zu § 19 \n§§ 20, 28, 31, 37b, 39, 64, 68, 72, 72a und 79 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "§ 82. Abs. 1 und 2 unverändert. \nAbs. 3 streichen.  \n \n", "p": 30}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon):  Ich  habe  meinen  Minderheitsan-\ntrag ja beim Eintreten schon begründet.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "§ 216 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 31}, {"t": "Ratspräsident  Gerhard  Fischer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nden Minderheitsantrag von Elisabeth Derisiotis und Ziffer römisch II \nder Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 31}, {"t": " \nDer  Regierungsrat  nimmt  auf  Antrag  der  Finanzdirektion  wie  folgt \nStellung:  \nDa es im wirtschaftlich schwierigen Umfeld  der 90er-Jahre nicht ge-\nlang, den Rechnungsausgleich herbeizuführen, leitete der Regierungs-\nrat  im  Juni  1997  das  Projekt  Aufgaben-  und  Leistungsüberprüfung \n(ALÜB) ein, um die vom Staat erbrachten Aufgaben einer flächende-\nckenden  Analyse  zu  unterziehen  und daraus  Massnahmen  zur  Sanie-\nrung des Haushalts abzuleiten. Das Projekt ALÜB wurde durch exter-\nne  Berater  begleitet  und  verfolgte  zwei  Zielsetzungen:  Erstens  den \nAbbau  oder  die  Verminderung  von  Leistungen,  die  überflüssig  oder \nfinanziell  untragbar  geworden  waren  oder  die  von  anderen  Trägern \nwirksamer  und  kostengünstiger  erbracht  werden  konnten.  Zweitens \nwurde  ein  besseres  Leistungs-Kosten-Verhältnis  der  erbrachten  Leis-\ntungen angestrebt.  \nDas  Projekt  ALÜB  erfolgte  in  Phasen:  In  Phase  I  wurden  die  Leis-\ntungsgruppen  definiert,  um  die  Tätigkeit  der  Verwaltung  gesamthaft \nabzubilden. Für die festgelegten 249 Leistungsgruppen wurde je eine \nallgemeine  Stärken-Schwächen-Analyse  in  der  Form  eines  Portfolios \nerstellt. Diese baute auf dem 5-Ebenen-Konzept auf, bei dem die Ver-\nsorgungsform,  die  Bedarfsziele  (Effektivität),  der  Leistungsplan \n(Menge  und  Qualität  des  staatlichen  Leistungskatalogs),  die  Wirt-\nschaftlichkeit und die Finanzierbarkeit der erbrachten Leistungen un-\ntersucht  wurden.  In  Phase  II  wurden  für  die  einzelnen  Ebenen  Re-\nformideen  aufgezeigt  und  entsprechende  Grobvorschläge  entwickelt. \nIn Phase III entschied der Regierungsrat über Aufträge an die Verwal-\ntung  und  Phase  IV  umfasste  die  Erarbeitung  von  Feinkonzepten  zur \nUmsetzung  der  Sparziele  in  den  Direktionen  und  der  Staatskanzlei. \nAus diesem  Vorgehen gingen  insgesamt  193  Grobvorschläge hervor. \nFür 81 Vorschläge wurde ein weiter gehendes Feinkonzept erarbeitet. \nIm  Schlussbericht  des  Projekts  im  Jahre  2002  wurde  das  kumulierte \nSparpotenzial im Vergleich zur Rechnung 1996 auf 188 Mio. Franken \ngeschätzt. \nAufgrund der im KEF vom 9. September 2009 ausgewiesenen hohen \nAufwandüberschüsse  für  die  Jahre  2010–2013  hat  der  Regierungsrat \nam  9.  September  2009  das  Sanierungsprogramm  San10  eingeleitet. \nOhne  einschneidende  Massnahmen  lässt  sich  der  mittelfristige  Aus-\ngleich 2010–2017 nicht erreichen. Mit San10 wird der Ausgleich der \nErfolgsrechnung  2013  angestrebt.  Das  Programm  soll  möglichst  be-\nreits im Budget 2011 grosse Wirkung entfalten. Grundlage des San10 \nbildet  die  Erstellung  von  Leistungskatalogen  durch  die  Direktionen \nund  die  Staatskanzlei.  Darin  werden  alle  Leistungen  aufgelistet  mit \nden Angaben zu Leistungsmengen und zur finanziellen Belastung für \nden  Staatshaushalt  entsprechend  der  Kosten-Leistungs-Rechnung  ge-\nmäss §28 des Gesetzes über Controlling und Rechnungslegung (CRG; \nLS 611). Auch die Transferzahlungen sind entsprechend darzustellen. \nFür die Investitionen sind zusätzlich zu den Angaben, die für den KEF \n2010–2013  vom  9.  September  2009  erarbeitet  wurden,  auszuweisen, \nob  sie  für  neue  oder  zukünftige  Leistungen  notwendig  sind.  Am  21. \nOktober  2009  hat  der  Regierungsrat  das  weitere  Vorgehen  und  den \nTerminplan San10 konkretisiert. Damit sind die Arbeiten, insbesonde-\nre  für  die  Erarbeitung  der  Leistungskataloge,  ausgelöst  worden.  Der \nRegierungsrat  wird  Anfang  2010  die  erarbeiteten  Leistungskataloge \nbeurteilen  und  die  Ziele  und  Vorgaben  für  die  Direktionen  und  die \nStaatskanzlei  festlegen.  Bis  Juli  2010  wird  der  Regierungsrat  gleich-\nzeitig mit den Aufträgen zur Überarbeitung des KEF 2011–2014 ent-\nscheiden,  welche  Sanierungsmassnahmen  weiterverfolgt  werden.  Die \nErgebnisse fliessen in den KEF 2011–2014 vom September 2010 ein, \nsofern  der  Planungsstand  der  umzusetzenden  Massnahmen  dies  im \nEinzelnen zulässt. \nDie  Überprüfung  der  Effizienz  und  Wirtschaftlichkeit  der  Leistungs-\nerbringung sowie deren Übereinstimmung mit den bundes- bzw. kan-\ntonalgesetzlichen  Grundlagen  werden  in  der  kantonalen  Verwaltung \nvon  den  Führungsverantwortlichen  als  ständige  Aufgabe  wahrge-\nnommen.  Von  einer  allgemeinen  Überprüfung  der  Wirtschaftlichkeit \nund  der  Effizienz  kann  somit  keine  wesentliche  Entlastung  für  den \nStaatshaushalt erwartetet werden. Im San10 wird deshalb insbesonde-\nre auch hinsichtlich der hohen Kosten auf eine solche flächendecken-\nde Überprüfung verzichtet. Hingegen werden bei der Erarbeitung der \nSanierungsmassnahmen auch Möglichkeiten zur Steigerung der Wirt-\nschaftlichkeit und Effizienz in der Zusammenarbeit zwischen den In-\nstitutionen  angestrebt.  Die  Direktionen,  Ämter  und  Betriebe  werden \nzudem Massnahmen zur Erhöhung ihrer Effizienz und Wirtschaftlich-\nkeit vorschlagen, um die ihnen gesetzten Sanierungsziele zu erreichen. \nDie mit San10 verfolgten Ziele entsprechen dem Postulat. Zur Zieler-\nreichung gibt es keinen anderen Weg, als die Leistungen zu beurteilen \nund Prioritäten zu setzen. Dies ist eine politische Aufgabe. Die Erfah-\nrungen  u.  a.  mit  ALÜB  zeigen,  dass  eine  detaillierte  systematische \nAnalyse  zeitaufwendig  und  teuer  ist,  den  politischen  Entscheidungs-\nprozess aber nicht wesentlich erleichtert. Grundsätzlich ist davon aus-\nzugehen,  dass  der  Kanton  keine  überflüssigen  Leistungen  oder  Leis-\ntungen  erbringt,  die  andere  Träger  wirksamer  und  kostengünstiger \nerstellen  könnten.  Daher  stellt  sich  die  politische  Frage  im  San10, \nwelche  Leistungen  nicht  erbracht  werden  sollen,  weil  keine  Bereit-\nschaft besteht, sie zu finanzieren. Mit den in Auftrag gegebenen Leis-\ntungskatalogen  ist  dafür  eine  genügende  Entscheidungsgrundlage  zu \nerwarten. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 271/2009 nicht zu überweisen. \n \n", "p": 34}, {"t": "Regine  Sauter  (FDP,  Zürich):  Als  die  FDP-Fraktion  dieses  Postulat \neingereicht hat im letzten Sommer, waren die Zahlen, die die Finanz-\ndirektorin  präsentiert  hat,  noch ganz  frisch.  Sie  zeichnete  damals ein \nsehr schwarzes Szenario, in dem insbesondere zu sehen war, dass die \nSteuereinnahmen  zurückgehen  und  dann  in  einigen  Jahren  vor  allem \ndie Ausgaben massiv steigen würden. Damit wurde sehr deutlich, dass \ndas strukturelle Defizit bisher versteckt worden war. Man kann sagen, \nes  wurde  durch  die  gute  Steuersituation  eigentlich  verwischt.  Es  tritt \nnun aber mit aller Deutlichkeit zutage.  \nMit unserem Vorstoss wollten wir vor diesem Hintergrund bewirken, \ndass  der  Regierungsrat  die  Leistungen,  die  dieser  Kanton  erbringt, \nsystematisch  überprüft,  und  zwar  daraufhin,  ob  sie  nötig  und  richtig \nsind,  aber  auch  daraufhin,  ob  sie  richtig  erbracht  werden,  das  heisst \neffizient und effektiv sind. Zudem wollten wir wissen, ob es nötig sei, \ndass  alle  diese  Aufgaben  durch  den  Kanton  selber  erbracht  werden, \noder ob man damit allenfalls auch private Träger beauftragen könnte. \nEine solche Analyse wurde bereits in den Neunzigerjahren einmal er-\nstellt  und  sie  ergab  wertvolle  Hinweise  darauf,  wo  Sparpotenzial  im \nKanton besteht und wo nicht.  \nEs ist zu erwarten, dass der Regierungsrat eine solche Analyse präsen-\ntiert. Wir gehen davon aus, dass das mit San10 geschehen sollte. Nun \nist es aber so, dass man noch keine Ahnung davon hat, was tatsächlich \nin San10 geschieht. Es wird immer nur davon gesprochen, aber eigent-\nliche  Massnahmen  sind  noch  nicht  bekannt.  In  diesem  Sinne  halten \nwir an unserem Postulat fest und möchten das als Auftrag an den Re-\ngierungsrat verstanden wissen, wie gesagt diese Analyse nun sorgfäl-\ntig  vorzunehmen  und  sich  Klarheit  darüber  zu  beschaffen,  welche \nLeistungen in Zukunft wie erbracht werden sollten.  \nIn diesem Sinne bittet die FDP-Fraktion Sie um Unterstützung dieses \nVorstosses.  \n \n", "p": 35}, {"t": "Regula Götsch Neukom (SP, Kloten): Wenn man eine Erkenntnis aus \nder früheren ALÜB-Aktion als gesichert betrachten kann, dann  wohl \ndie,  dass  so  etwas  sehr  aufwendig  ist  und  verhältnismässig  wenig \nbringt. Deshalb wurde im Schlussbericht zur Verwaltungsreform auch \nfestgehalten,  dass  die  Überprüfung  der  staatlichen  Leistungen  eine \nDaueraufgabe von Regierungsrat und Verwaltung sein müsse.  \nHier  setze ich  allerdings  ein  erstes  grosses  Fragezeichen:  Wird  diese \nAufgabe  tatsächlich  systematisch  und  flächendeckend  wahrgenom-\nmen? Ich habe da meine Zweifel. Und wenn Regine Sauter einen Vor-\nstoss  machen  würde,  der  das  thematisiert,  wäre  ich  sofort  Mitunter-\nzeichnerin.  Solche  generellen  Überprüfungsaktionen  bringen  deshalb \nnichts,  weil  letztlich  der  politische  Wille  entscheidend  ist.  Ich  gehe \njede Wette ein, dass wir nie eine Aufgabe finden werden, von der wir \nalle aus rein sachlichen und vernünftigen Gründen der Meinung sind, \nsie sei nicht mehr notwendig.  \nEin zweites, noch grösseres Fragezeichen setze ich hinter die Aussage \nin der Antwort der Regierung, es sei die Erstellung von Leistungskata-\nlogen  bei  den  Direktionen  und  der  Staatskanzlei  in  Auftrag  gegeben \nworden. Wenn Sie mir rund sieben Jahre nach Abschluss der Verwal-\ntungsreform damit sagen wollen, dass die staatlichen Leistungen nicht \ngenügend erfasst sind und in dem Fall auch nicht entsprechend ihren \nNiederschlag im KEF finden, dann heisst das doch nichts anderes, als \ndass die Millionen, die wir für die Verwaltungsreform ausgegeben ha-\nben, für die Katze waren, dass Sie dieses Geld vernichtet haben.  \nDas erschüttert mich, gelinde gesagt. Es ändert aber nichts daran, dass \ndas  vorliegende  Postulat  nicht  überwiesen  werden  soll.  Es  verlangt \ndieselben Massnahmen, die schon einmal nichts gebracht haben. Wie \ngesagt, beim Leistungsabbau entscheidend ist der politische Wille. So \neinfach und so schwierig ist das.  \n \n", "p": 36}, {"t": "Martin Arnold (SVP, Oberrieden): Auch die SVP-Fraktion wird Ihnen \nbeantragen,  dieses  Postulat  nicht  zu  überweisen.  Unserer  Meinung \nnach  trägt  es  eigentlich  den  falschen  Titel.  Es  sollte  nicht  «ALÜB \n2010»,  sondern  eher  «Alibi  2010»  heissen.  Betrachtet  man  nämlich \ndie  zeitliche  Abfolge,  wann  dieses  Postulat  eingereicht  wurde,  dann \nwar  damals  schon  bekannt,  dass  ein  Sanierungsprogramm  durch  die \nRegierung  geschnürt  werden  muss.  Dieses  Postulat  kommt  also \nschlicht zu spät. Wir werden in einigen wenigen Tagen oder Wochen \ndie  Resultate  der  regierungsrätlichen  Arbeit  präsentiert  bekommen \nund dann beurteilen können, was wir von den vorgeschlagenen Mass-\nnahmen halten. Ich freue mich jedoch darauf, dann − zusammen mi n-\ndestens  mit  der  FDP-Fraktion −  diesen  Sanierungsmassnahmen  auch \nzum Durchbruch zu verhelfen. Aus unserer Sicht ist ein weiterer Be-\nricht unnötige Arbeitsbeschaffung.  \nIch bitte Sie ebenfalls, dieses Postulat nicht zu überweisen. \n \n", "p": 36}, {"t": "Heinz Kyburz (EDU, Männedorf): Die FDP hat mit ihrem Postulat ein \nberechtigtes  Anliegen  aufgenommen.  Es  müssen  Wege  gesucht  wer-\nden, um die maroden Kantonsfinanzen nachhaltig zu sanieren und das \nstrukturelle  Defizit  zu  beseitigen.  Der  mittelfristige  Haushaltsaus-\ngleich ist baldmöglichst wieder zu erreichen.  \nDie  Stellungnahme  des  Regierungsrates  ist  insofern  korrekt,  als  die \ngrössten Einsparungen nicht durch Optimierungsprozesse in der Auf-\ngabenerfüllung oder in der Verwaltung, sondern  durch mutige  politi-\nsche Entscheide möglich werden. Der Staat soll sich  auf seine  Kern-\naufgaben konzentrieren und diese gut wahrnehmen, sodass er ein star-\nker und sicherer Staat ist. Wenn der Regierungsrat nun aufgrund von \nLeistungskatalogen dieses Thema anpacken will und keinen weiteren \nAnalysierungsbedarf  sieht,  so  wollen  wir  ihm  dies  glauben  und  von \nder  Überweisung  des  Postulates  absehen.  Denn  bei  einem  sehr  auf-\nwendigen und aufgenötigten ALÜB besteht doch die Gefahr, dass aus \nALÜB nun eine Alibiübung würde. Danke.  \n \n", "p": 37}, {"t": "Brigitta Leiser (CVP, Regensdorf): Dieses Postulat bringt es genau auf \nden Punkt, was die CVP immer wieder fordert: Die Leistungen müs-\nsen  regelmässig  auf  Kosten,  Bedarf  und  Effizienz  überprüft  werden. \nEigentlich  müsste  dies  laufend  in  einem  rollenden  Prozess  erfolgen, \nund dies erst recht in der heutigen sehr prekären finanziellen Situation. \nOb die Leistungen wirklich immer in einer Luxuslösung und demzu-\nfolge auch mit Höchstkosten ausgeführt werden sollen, muss wirklich \nhinterfragt  werden.  Was  jedoch  nicht  erfolgen  darf:  Leistungsabbau \nmit Kostenfolgen an die Gemeinden.  \nDer  Regierungsrat  schreibt  in  seiner  Antwort,  dass  er  genau  diese \nÜberprüfung  im  San10  mit  der  Erstellung von  Leistungskatalogen  in \nAuftrag  gegeben  hat.  Darin  werden  alle  Leistungen  aufgelistet,  mit \nden  Angaben  zu  Leistungsmengen  und  zur  finanziellen  Belastung. \nNur, bis heute haben wir nichts Konkretes und alles schwebt irgend-\nwie in der Luft. Die Direktionen, Ämter und Betriebe werden in den \nnächsten paar Wochen Massnahmen zur Erhöhung ihrer Effizienz und \nWirtschaftlichkeit vorschlagen.  \nWir  verstehen,  dass  die  Regierung  der  Meinung  ist,  mit  dem  San10 \ngenau  die  von  den  Postulanten  geforderten  Ziele  zu  erreichen.  Und \nwenn nicht, stehen wir wieder am Anfang der parlamentarischen Ar-\nbeit. Wir fordern also Nägel mit Köpfen, das wurde heute Morgen be-\nreits bei einem anderen Geschäft verlangt. Wir unterstützen die Über-\nweisung des Postulates und erwarten, dass die Regierung die geforder-\nten Ziele bereits mit dem San10 erfüllen wird.  \n \n", "p": 37}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Dass  unser  Finanzhaushalt  im \nMoment mehr als nur in Schieflage ist, ist ja nichts Neues. Ich denke, \nwir müssen hier an dieser Stelle auch nicht noch einmal eine Budget- \nund KEF-Debatte führen. Wir haben die Dringlichkeit dieses Postula-\ntes  im  Jahr  2009  unterstützt,  da  wir  Grünliberalen  bereits  seit  vielen \nJahren genau vor dieser Entwicklung warnen. Die Serie von Vorstös-\nsen zielt nun darauf ab, dass wir vielleicht endlich einmal bestehende \nAufgaben  des  Staates  kritisch  hinterfragen,  um  Spielraum  für  neue, \nheute notwendige Aufgaben zu bekommen.  \nNatürlich schreibt nun die Regierung in ihrer Stellungnahme, dass sie \ngenau  dies  mit  San10  tun  wird.  Leider  fehlen  uns  von  San10  immer \nnoch  die  ganz  konkreten  Aussagen  darüber,  wo  und  was  denn  jetzt \ngenau weniger stark wachsen, respektive zugunsten von anderen Auf-\ngaben  zurückstehen  soll.  Wenn  wir  nicht  endlich  vorwärtsmachen, \nvergeben wir weitere kostbare Zeit. Auch wenn das Postulat in diesel-\nbe Richtung wie San10 geht, werden wir es aus den bereits genannten \nGründen  –  der  zeitliche  Druck  wie  auch  der  höhere  Detaillierungs-\ngrad, den das Postulat bringt – unterstützen.  \n \n", "p": 38}, {"t": "Esther  Guyer (Grüne,  Zürich): Im Zuge von NPM (New Public Ma-\nnagement)  wurden  ja  viele  komplizierte  und  aufwendige  Verwal-\ntungsabläufe eingeführt. Man muss heute sagen, dass man mit Vorzug \ndiese vielen Abläufe wieder still und leise  beerdigt.  Sie haben nichts \ngebracht, ALÜB ist ja ein typisches Zeichen davon: Wir haben ALÜB \ngemacht.  Und  wenn  ALÜB  etwas  gebracht  hätte,  würden  wir  heute \nnicht  da  stehen,  wo  wir  tatsächlich  stehen.  Wir  müssen  also  sicher \nnicht einen Fehler zweimal machen.  \nLeistungen vom Staat – das sollten wir hier in diesem Parlament doch \nalle wissen – laufen nicht nach rein betriebswirtschaftlichen Grundsät-\nzen,  sondern  eben  nach  politischen.  Und  die  Mehrheiten  hier  in  die-\nsem  Haus  sind  übrigens  auch  bekannt.  Aber  wirklich  stossend  ist  an \ndiesem Vorstoss schon, dass der Freisinn ihn gemacht hat. Sie stellen \nhier  in  diesem  Haus  die  Finanzdirektorin.  Wieso  sprechen  Sie  zum \nBeispiel  nicht  an  der  Fraktionssitzung  direkt  mit  ihr,  anstatt  diesen \nriesigen Aufwand für die Verwaltung hier zu postulieren? \nWir, die Grünen, werden ganz bestimmt gegen diese Beschäftigungs-\ntherapie der Verwaltung stimmen. Ich bitte Sie daher, das abzulehnen.  \n \n", "p": 38}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Das  Postulat  verlangt  eine  Überprü-\nfung der Staatsaufgaben. Die meisten hier im Saal sind sich einig, dass \neine  engmaschige  Kontrolle des  Staates durch  Bürger und  Parlament \nin Bezug auf Ausgaben richtig ist. Fehlgeleitete Staatshaushalte sehen \nwir  in  ganz  Europa.  Dort  hat  gerade  die  Kontrolle  durch  die  direkte \nDemokratie  gefehlt.  Auch  die  amerikanischen  Bundesstaaten  gehen \naufgrund der Mitsprache der Bürgerinnen und Bürger haushälterischer \nmit dem Geld um. Im Kanton Zürich sind wir im internationalen Ver-\ngleich Musterschüler.  \nWie  die  Regierung  sagt,  überprüft  sie  alle  Aufgaben  als  ständigen \nAuftrag. Das stete Bemühen ist angezeigt, und deshalb unterstützt die \nEVP-Fraktion das Postulat mehrheitlich.  \n \n", "p": 39}, {"t": "Regierungsrätin  Ursula  Gut:  Seit  der  Einreichung des  Postulates  hat \nder  Regierungsrat  angesichts  der  schlechten  Finanzentwicklung  das \nSan10 in die Wege geleitet. Am 17. März 2010 hat der Regierungsrat \ndie  Sanierungsbeiträge  der  Direktionen  und  der  Staatskanzlei  be-\ntragsmässig  beschlossen  und  den  Kantonsrat  am  29.  März  2010  in-\nformiert. Wie der Regierungsrat ausgeführt hat, werden bei der Erar-\nbeitung  der  Sanierungsmassnahmen  auch  Möglichkeiten  zur  Steige-\nrung der Wirtschaftlichkeit und Effizienz in der Zusammenarbeit zwi-\nschen den Institutionen angestrebt. Der Regierungsrat wird in nächster \nZeit  die  von  den  Direktionen  eingereichten  Massnahmenvorschläge \ndiskutieren, dann beschliessen und anschliessend deren Umsetzung an \ndie  Hand  nehmen.  Der  Ablauf  des  Prozesses  entspricht  genau  dem \nursprünglich kommunizierten Vorgehen.  \nDer Regierungsrat beantragt Ihnen Nichtüberweisung. Besten Dank.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": " \nDer Regierungsrat antwortet auf Antrag der Finanzdirektion wie folgt: \nDer  Regierungsrat  versteht  und  teilt  den  Unmut  der  Interpellanten \nüber den Bund, der nicht in der Lage ist, seinen Anteil zur Finanzie-\nrung der Durchmesserlinie rechtzeitig zu bezahlen. Dennoch ist es für \nden  Regierungsrat  keine  Option,  die  Vorfinanzierung  des  Bundesan-\nteils mit den NFA-Zahlungen des Kantons Zürich zu verrechnen, wie \ndies eine Mehrheit des Kantonsrates will. Der Sachverhalt ist kompli-\nziert: Nicht der Bund war im Fall der Durchmesserlinie (DML) Ver-\ntragspartner,  sondern  die  SBB.  Der  ursprüngliche  Zusammenarbeits-\nvertrag vom März 2003 wurde zwischen dem Kanton Zürich und den \nSBB  abgeschlossen.  Der  Bund  kann  daher  keine  Vertragsverletzung \nbegangen haben. Zum Zeitpunkt des Vertragsabschlusses war die Fi-\nnanzierung seitens des Bundes bzw. der SBB noch nicht gesichert. \nIm  Rahmen  der  Verhandlungen  zur  Finanzierungsvereinbarung  von \n2008 mussten Annahmen getroffen werden, wie hoch der Bundesbei-\ntrag  an  die  4.  Teilergänzungen  der  S-Bahn  Zürich  sein  würde.  Der \nKanton  Zürich  konnte  mit  guten  Gründen  davon  ausgehen,  dass  ein \nBeitragssatz von 40% realistisch sei, zumal er dem Bund bei der Vor-\nfinanzierung  und  der  sogenannten  Drittelslösung  massgeblich  entge-\ngengekommen  ist.  In  der  Vereinbarung  wurde  deshalb  die  Annahme \ngetroffen,  dass  der  Beitragssatz  40%  betrage.  Eine  ausführliche  Be-\ngründung  dieser  Annahme  findet  sich  in RRB  Nr.  1381/2009 betref-\nfend Beitragssatz des Infrastrukturfonds an die 4. Teilergänzungen der \nS-Bahn. Im darin enthaltenen Schreiben an das UVEK weist der Re-\ngierungsrat auch deutlich darauf hin, dass es nicht nachvollziehbar sei, \nweshalb  das  Bundesamt  für  Raumentwicklung  trotz  der  klaren  An-\nnahme in der Vereinbarung neu einen Beitragssatz von lediglich 35% \nbeantrage.  Trotz  dieses  Schreibens  des  Regierungsrats  hat  auch  der \nBundesrat dem Parlament einen Beitragssatz von 35% beantragt. Das \nParlament  hat  noch  nicht  entschieden.  Rein  rechtlich  ist  allerdings \nfestzuhalten,  dass  der  Beitragssatz  von  40%  in  der  Vereinbarung  als \n«Annahme  Bundesbeitrag  aus  IFG»  (Infrastrukturgesetz)  bezeichnet \nwurde,  was  noch  keine  rechtlich  durchsetzbare  Verpflichtung  des \nBundes begründet. \nZu Frage 1: \nEine  Verrechnung  von  Forderungen  zwischen  Bund  und  Kanton  ist \naus  juristischer  Sicht  nicht  allgemein  unzulässig.  Die  Verrechenbar-\nkeit sich gegenüberstehender, fälliger Forderungen ist ein allgemeiner \nRechtsgrundsatz, der nicht nur im Privatrecht anwendbar ist, wo er im \nObligationenrecht  ausdrücklich  erwähnt  wird  (Art.  120  ff.  OR,  SR \n120), sondern auch im öffentlichen Recht. Eine juristische Person des \nöffentlichen Rechts kann danach Verbindlichkeiten, die sie gegenüber \neiner  öffentlich-rechtlichen  oder  privatrechtlichen  juristischen  oder \nnatürlichen Person hat, mit Forderungen verrechnen, die ihr gegenüber \ndieser Person zustehen, sofern die allgemeinen Verrechnungserforder-\nnisse  erfüllt  sind  und  die  Verrechnung  nicht  durch  besondere  Vor-\nschriften  des  öffentlichen  Rechts  oder  durch  Vereinbarung  ausge-\nschlossen ist. \nIm  konkreten  Fall  ist  der  Kanton  Zürich  rechtlich  zur  Zahlung  des \nNFA-Beitrags  gegenüber  dem  Bund  verpflichtet:  Im  Fall  der  Durch-\nmesserlinie war ursprünglich nicht der Bund, sondern waren die SBB \nVertragspartner. Nur schon dies entzieht einer Verrechnung gegenüber \ndem Bund den Boden. \nZu Frage 2: \nZahlungsverzögerungen zulasten der Volkswirtschaftsdirektion \nZahlungsverzögerungen des Bundes gibt es im öffentlichen Verkehr in \nzwei Bereichen: \n– bei den Beitragsleistungen aus dem Infrastrukturfonds für dringliche \nProjekte, \n– bei der sogenannten «Vorteilsanrechnung». \nBei  den  Beitragsleistungen  aus dem  Infrastrukturfonds  für  dringliche \nProjekte ist die Zahlungsverzögerung darauf zurückzuführen, dass die \ndurch  den  Bund  festgelegte  Finanzierung  nicht  dem  Baufortschritt \nentspricht und deshalb geringer ist als der aufgrund des Baufortschritts \nangemeldete Bedarf der Kantone. Der Bund hat deshalb die Kantone \nmit Schreiben vom 7. Juli 2007 aufgefordert, die Projekte entweder zu \nverzögern oder in gewissem Masse vorzufinanzieren. Da Verzögerun-\ngen bei – auch vom Bund – als dringlich eingestuften Projekten schon \ngrundsätzlich nicht sinnvoll sind und zudem in der Regel zu Mehrkos-\nten führen, kommt es faktisch zu einer vom Bund erzwungenen Vorfi-\nnanzierung durch die Kantone. \nBei  der  sogenannten  «Vorteilsanrechnung»  handelt  es  sich  um  einen \nvertraglich  verankerten  Anspruch  des  Kantons  Zürich,  den  der  Bund \ndurch  jährliche  Beitragszahlungen  erfüllt.  Diese  jährlichen  Beiträge \nfinanziert der Bund über die Leistungsvereinbarung der SBB und sie \nwerden  von  den  SBB  dem  ZVV  gutgeschrieben.  In  den  Jahren  2001 \nbis 2007 sind grössere Ausstände entstanden, die Ende 2007 kumuliert \nrund 7,67 Mio. Franken betrugen und weiterhin bestehen. Für die Jah-\nre  2008  und  2009  wurden  dem  Kanton  Zürich  vom  Bund  über  die \nLeistungsvereinbarung  der  SBB  insgesamt  79 M io.  Franken  vergütet \n(2008: 39 Mio. Franken, 2009: 40 Mio. Franken). Die vertragsmässi-\ngen Zahlungen für 2008 und 2009 hätten zusammen aber rund 11 Mio. \nFranken höher ausfallen müssen. \nDie  Zahlungsverzögerungen  sind  dadurch  entstanden,  dass  der  Bund \njeweils zu wenig Mittel in den Leistungsvereinbarungen der SBB ein-\ngestellt hat, um den Verpflichtungen nachkommen zu können. Bezüg-\nlich der Jahre 2008 und 2009 verlangt der Bund, gestützt auf eine Ver-\ntragsbestimmung,  dass  die  Vorteilsanrechnung  ab  2008  aufgrund  der \nNFA neu verhandelt werden muss. Die Volkswirtschaftsdirektion hat \ndem  Bund  signalisiert,  dass  sie  grundsätzlich  bereit  wäre,  auf  solche \nVerhandlungen  vorläufig  einzutreten,  sofern  der  Bund  konkrete  Lö-\nsungen aufzeigt, wie er die bestehenden Ausstände aus der Vorteilsan-\nrechnung begleicht. \nGegen die Zahlungsverzögerungen hat sich die Volkswirtschaftsdirek-\ntion zudem sowohl schriftlich als auch über die Konferenz der kanto-\nnalen  Direktoren  des  öffentlichen  Verkehrs  zur  Wehr  gesetzt,  bisher \nallerdings  ohne  Erfolg.  Die  Einleitung  allfälliger  rechtlicher  Schritte \ndurch den Regierungsrat wird je nach Thema von den entsprechenden \nkonkreten Umständen abhängen. \nZahlungsverzögerungen zulasten der Baudirektion \nIn  der  Vergangenheit  gab  es  Zahlungsverzögerungen  bei  Bundesbei-\nträgen  an  Abwasseranlagen.  Seit 2004  zahlt der Bund seine Beiträge \naber  rechtzeitig.  Im  Lärmschutz  stimmen  die  Zahlungszusicherungen \nnicht  mit  den  Baufortschritten  überein,  die  notwendig  sind,  um  das \nvom Bundesamt für Strassen gesetzte Ziel zu erreichen. Dies bedingt \nzinslose Vorfinanzierungen. \nZu Frage 3: \nDie  Zahlungsverpflichtungen  des  Bundes  sind  je  nach  Direktion  un-\nterschiedlich  geregelt.  Eine  einzige  Vereinbarung  bezüglich der  Zah-\nlungsverpflichtungen  des  Bundes  ist  daher  nicht  möglich,  hingegen \nenthalten die in den einzelnen Bereichen getroffenen Vereinbarungen \nentsprechende Regelungen. \nZu Frage 4: \nForderungen des Kantons aus Vereinbarungen mit dem Bund sind be-\nreits heute auf gerichtlichem Weg durchsetzbar. Zuständig für Klagen \nin  zivil-  und  öffentlich-rechtlichen  Streitigkeiten  des  Kantons  gegen \nden Bund oder andere Kantone ist das Bundesgericht (Art. 120 Abs. 1 \nlit.  b  des  Bundesgerichtsgesetzes  vom  17.  Juni  2005;  SR  173.110). \nRechtliche Anpassungen, um die Durchsetzung von vertraglichen An-\nsprüchen des Kantons zu ermöglichen, sind somit nicht erforderlich. \nÜber  Notwendigkeit  und  Erfolgsaussichten  der  Beschreitung  des \nRechtsweges  kann  nur  bezogen  auf  den  Einzelfall  entschieden  wer-\nden. Auch hier sind indessen die politischen Komponenten zu berück-\nsichtigen.  Wie  einleitend  und  zur  Frage 1  schon dargelegt  wurde, ist \nder Regierungsrat aufgrund der Sachlage nicht bereit, den Rechtsweg \nzu beschreiten. \n \n", "p": 44}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Der Hintergrund dieser Inter-\npellation ist Ihnen bestens bekannt. Wir haben es – schlicht gesagt – in \nZürich satt, immer mehr in den Topf des Neuen Finanzausgleichs zah-\nlen zu müssen, während sich der Bund immer mehr um nationale Auf-\ngaben in Zürich foutiert und nicht einmal mehr beschlossene Projekte \nrechtzeitig und wie abgemacht bezahlen will. Zürich ist die Milchkuh \nder Nation.  \nDies ist kein populistisches Gejammer und auch kein Zeichen für Zür-\ncher  Arroganz,  denn  diese  Klage  lässt  sich  mit  Zahlen  belegen.  Zü-\nrich,  Basel  und  Genf  kommen  gemeinsam  für  rund  75  Prozent  der \nNFA-Ausgleichszahlungen der Kantone auf. Im Fall von Zürich heisst \ndas: Der Kanton zahlte im Jahr 2008 netto noch 435 Millionen Fran-\nken in den Topf ein, jetzt sind es über 550 Millionen und bald werden \nes über 600 Millionen Franken sein, und dies in der aktuellen Finanz-\nlage. Was dies bedeutet, wissen Sie so gut wie ich. Nun, dies ginge ja \nnoch,  weil  diese  Umverteilung  zugunsten  der  weniger  finanzstarken \nKantone ein Werk der Solidarität ist, das auch das Zürcher Stimmvolk \nso gewollt hat; das war keine Selbstverständlichkeit.  \nEs  ist nun  aber  sehr schwer  vermittelbar,  dass  der  Bund  in der  NFA \nden  Ausgleich  für  die  Kernstädte  dreimal  schwächer  alimentiert  hat, \nals jene für die geografisch-topografischen Nachteile der Bergkantone, \nund dies aus Demografie-taktischen Gründen. Dies, obwohl die Kern-\nstadt-bedingten Lasten doppelt so gross sind wie jene  der Bergregio-\nnen.  \nSelbst das liesse sich noch verschmerzen, wenn der Bund wenigstens \nseinen wichtigsten Infrastrukturaufgaben in Zürich nachkommen wür-\nde.  Aber  nicht  mal  dies  ist  der  Fall.  Der  Kanton  Zürich  musste,  wie \nSie  wissen,  dem  Bund  500  Millionen  Franken  ohne  Erstattung  der \nZinskosten von rund 60 Millionen Franken vorfinanzieren, damit der \nneuen  SBB-Durchmesserlinie  in  Zürich,  dem  wichtigsten  nationalen \nVerkehrsprojekt nach der NEAT (Neue Eisenbahn-Alpentransversale) \ndie  Peinlichkeit  eines  Baustopps  erspart  blieb.  Der  Bund  war  gerade \nknapp  bei  Kasse.  Und  bei  der  Ergänzung  der  S-Bahn  hat  sich  der \nBund  von  seiner  früheren  65-Prozent-Beteiligung  verabschiedet  und \nwill jetzt nicht einmal mehr die in Aussicht gestellten 40 Prozent be-\nzahlen.  \nDer  Entscheid  des  Kantonsrates  vom  vergangenen  Dezember  2009, \ndie  aus  diesen  beiden  Projekten  resultierenden  Mehrkosten  von  33,5 \nMillionen  Franken  von  der  NFA-Zahlung  abzuziehen,  ist  rechtlich \nleider nicht umsetzbar. Ich akzeptiere dies, gehe aber davon aus, dass \ndieses deutliche Zeichen des Unmutes in Bern angekommen ist. Es ist \nein Zeichen, das der Bund und die übrigen Kantone nicht unterschät-\nzen sollten. Denn die Folgen betreffen letztlich alle Kantone. Wenn im \nVerkehrsknoten Zürich nichts mehr geht, leiden darunter nicht nur die \nNachbarkantone,  sondern  die  halbe  Schweiz.  Und  wenn  der  Kanton \nZürich jetzt − unter anderem auch wegen der horrenden Zahlungen für \nNFA und Bundesaufgaben – ein Sparprogram beschliessen muss, um \nden  prognostizierten Milliardendefiziten in  den nächsten  Jahren  Herr \nzu werden, wird er wohl Leistungen kürzen müssen, die auch die üb-\nrigen  Kantone  treffen  können.  Wenn  Zürich  sparen  muss,  werden \nauch all die Einnahmen stagnieren, die der Kanton zum Beispiel über \ndie direkte Bundessteuer und die Mehrwertsteuer nach Bern abliefert. \nDarunter  werden  alle  leiden,  auch  die  heutigen  grossen  NFA-\nProfiteure auf dem Land und in den Bergen. Die volkswirtschaftliche \nRelevanz gerade von Infrastrukturvorhaben muss bei der NFA stärker \ngewichtet  werden.  Wenn  die  volkswirtschaftlich  irrelevante  Umfah-\nrung  Lungern  in  Obwalden  eher  realisiert  wird  als  die  Fertigstellung \neiner  wertschöpfenden  Autobahn im  Zürcher  Oberland,  dann  ist dies \neine falsche Gewichtung.  \nWenn Zürich als Wachstumslokomotive des Landes geschwächt wird, \nwird der Wohlstand im gesamten Land betroffen sein. Und dafür gibt \nes leider Anzeichen. Während Zürich mehr unter der Bankenkrise lei-\ndet  als  andere  Kantone,  muss  er  noch  bis  mindestens  2013  immer \nmehr  in  die  NFA  zahlen,  weil  die  für  den  Ausgleich  massgebenden \nWerte jeweils bis zu sechs Jahre zurückliegen. Derweil haben 14 der \n18  NFA-Bezügerkantone  laut  dem  Zürcher  Steuermonitor  2007  oder \n2008  in  den  Kantonsranglisten  einen  Sprung  nach  vorne  gemacht, \nwährend Zürich um sechs Ränge zurückgefallen ist. Ich kann es leider \nnicht  belegen, aber ich vermute stark, dass sich diverse Kantone  den \nSteuerwettbewerb  gegen  den  Kanton  Zürich  dank  unseres  NFA-\nGeldes überhaupt erst leisten können.  \nDer  Regierungsrat  wird  deshalb  eingeladen,  ja  aufgefordert,  im  Um-\ngang  mit  Bern  einen  Gang  raufzuschalten  und  vielleicht gelegentlich \nauch einmal seine politische Zurückhaltung abzulegen. Bern muss rea-\nlisieren, dass Zürich sich zur Wehr setzen wird, zum Beispiel, indem \nder Kanton nur noch Verträge mit dem Bund als Vertragspartner ab-\nschliesst,  die  eine  Verpflichtung  schaffen  und  damit  eben  auch  ein-\nklagbar  sind.  Denn  die  Verrechenbarkeit  von  Forderungen  zwischen \nBund und Kanton ist grundsätzlich gegeben, wie die Regierung in ih-\nrer Antwort schreibt. Man muss es aber richtig anpacken. Offenbar ist \nein  solches  Vorgehen  gegenüber  dem  Bund  notwendig.  Der  Regie-\nrungsrat  sollte  in Z ukunft  deshalb  nicht  zögern,  selbstbewusst  den \nRechtsweg zu beschreiten. Besten Dank.  \n \n", "p": 46}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Nun,  wir  haben  es  schwarz \nauf  weiss:  Auch  der  Regierungsrat  versteht  und  teilt  den  Unmut  der \nInterpellanten über den Bund, der nicht in der Lage ist, seinen Anteil \nzur  Finanzierung  der  Durchmesserlinie  rechtzeitig  zu  bezahlen.  Der \nRegierungsrat  windet  sich  aber bei der  Frage  der  Verrechnung.  Zum \nZeitpunkt des Vertragsabschlusses der Durchmesserlinie waren ja die \nSBB Vertragspartner und nicht der Bund. Der Bund habe daher keine \nVertragsverletzung  begangen.  Das  Thema  ist  für  die  Regierung  erle-\ndigt.  \nTrotzdem ist es der Regierung nicht so wohl. Aus Sicht der Regierung \nist  eine  Verrechnung  von  Forderungen  zwischen  Bund  und  Kanton \naus juristischer Sicht nicht allgemein unzulässig. Was für ein schöner \nund komplizierter  Satz,  in  der  Praxis  aber  praktisch  wertlos, da  Ver-\nrechnungen  durch  besondere  Vorschriften  des  öffentlichen  Rechts \nhäufig ausgeschlossen werden. Offenbar bestehen aber doch mannig-\nfaltige Zahlungsverzögerungen aufseiten des Bundes. Der Regierungs-\nrat  zählt  Beispiele  aus  der  Volkswirtschaftsdirektion  und  der  Baudi-\nrektion auf. Sind die anderen Direktionen hiervon nicht betroffen? Der \nRegierungsrat  versagt  uns  hierzu  die  Antwort.  Wir  wissen  es  nicht. \nGegen die Zahlungsverzögerungen hat sich die Volkswirtschaftsdirek-\ntion  sowohl  schriftlich  als  auch  über  die  Konferenz  der  kantonalen \nDirektoren des öffentlichen Verkehrs zur Wehr gesetzt, bisher offen-\nbar ohne Erfolg. Und so wird es wohl auch weitergehen. Der Kanton \nSchweiz schwimmt ja im Geldfluss und kann sich die Ausfälle leisten.  \nLiebe  Regierung,  es  ist  an  der  Zeit,  in  Bern  Klartext  zu  sprechen. \nNoch  läuft  die  Vernehmlassungsfrist  für  die  künftige  Ausgestaltung \nder NFA bis zum 2. Juli 2010. Zeigen Sie Zähne! Der Zürcher Löwe \nist  hungrig.  Es  gibt  aber  keine  Beute −  sprich   Geldmittel −  mehr  zu \nverteilen.  So  kann  es  nicht  weitergehen!  Die  vorbildlichen  Kantone \nwerden durch die NFA bestraft.  \nDie  CVP  wartet  gespannt  auf  die  Ausführungen  des  Regierungsrates \nzu  ihrer  dringlichen  Anfrage  135/2010,  die  sich  mit  der  künftigen \nAusgestaltung der NFA befasst.  \n \n", "p": 47}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Mit der NFA sollen unter ande-\nrem  die  Finanzen  zwischen  den  ressourcenstarken  und  ressourcen-\nschwachen  Kantonen  einigermassen  ausgeglichen  werden.  Dies  wäre \nja an und für sich eine gute Sache. Nur zeigt es sich in den letzten Jah-\nren  seit  deren  Einführung,  dass  Kantone,  die  vom  Finanzausgleich \nprofitieren,  diese  Mittel  nicht  etwa  dazu  einsetzen,  ihre  Infrastruktur \nund Leistungen zu verbessern, sondern damit ihre Steuern senken und \nvor allem die obersten Steuerklassen entlasten. Und dies ist in der Tat, \nKollege  Thomas  Vogel,  was  die  Zürcher  Stimmbürgerinnen  und \nStimmbürger sicher nicht wollten, als sie der NFA zustimmten. Aber \nihr macht das Spielchen dann eben mit, indem ihr hier ebenfalls Steu-\nergeschenke  an  die  Bestverdienenden  und  Superreichen  macht,  mit \ndem Vorwand, keine guten Steuerzahlerinnen und Steuerzahler verlie-\nren zu wollen, wie die neuste, von der Mehrheit unseres Kantonsrates \nund  der  Regierung  beschlossene  Steuergesetzrevision  zeigt,  die  den \nStimmbürgerinnen  und  Stimmbürgern  zur  Abstimmung  vorgelegt \nwird. Mit diesem Spiel werden der öffentlichen  Hand die  Mittel ent-\nzogen,  sodass  sie  ihren  Verpflichtungen  nicht  mehr  nachkommen \nkann.  Dieses  Spiel  wird  von  Ihren  Parteien,  werte  Interpellanten,  so-\nwohl  auf  Bundesebene  als  auch  in  den  Kantonen  betrieben.  Es  wird \nvon den Parteien betrieben, die diese Interpellation eingereicht haben. \nAlso, korrigieren Sie Ihre Finanzpolitik hier in diesem Rat, anstatt zu \nversuchen, mit blauäugigen Vorstössen Ihren Wählerinnen und Wäh-\nlern Sand in die Augen zu streuen! \nDie rechtliche Situation des Kantons Zürich gegenüber dem Bund ist \nin  der  Interpellationsantwort  dargelegt  und  inhaltlich  durchaus  nach-\nvollziehbar.  Den  Bundesämtern  und  -anstalten  ergeht  es  ähnlich  wie \nihren  Pendants  im  Kanton  Zürich.  Wenn  ihnen  vom  Parlament  die \nMittel  entzogen  werden,  sind  sie  nicht  mehr  in  der  Lage,  ihre  Ver-\npflichtungen wahrzunehmen. Dies müssen sich die Mitglieder der Par-\nlamentsmehrheiten – es sind hier wie dort dieselben Parteien, die mit \nihren unreflektierten Sparbeschlüssen diesen Unsinn bewirken – hinter \ndie Ohren schreiben. Danke.  \n \n", "p": 48}, {"t": "Hansueli Züllig (SVP, Zürich): Meine beiden Vorredner und Interpell-\nanten,  Thomas  Vogel  und  Jean-Philippe  Pinto,  haben  ja  ausführlich \nerklärt, wie unsere Haltung ist. Und schauen wir diese Interpellations-\nantwort an, so erklärt uns die Regierung schon im ersten Satz, dass sie \neben den Unmut des Kantonsrates teilt. Es ist daher völlig unverständ-\nlich,  dass  unsere  Regierung  sich  nicht  vehementer  für  die  Interessen \ndieses Kantons einsetzt. Schauen Sie nur das Beispiel der Vorfinanzie-\nrung der Durchmesserlinie an: Der Regierungsrat muss sich den Vor-\nwurf  gefallen  lassen,  nicht  alle  Register  gezogen  zu  haben,  um  eine \nVerrechnung mit der NFA anzustreben.  \nAuch  werden  diverse  Zahlungsverzögerungen  einfach  so  hingenom-\nmen. Zwar steht in der Antwort zur Frage Nummer zwei: «Gegen die \nZahlungsverzögerung  hat  sich  die  Volkswirtschaftsdirektion  zudem \nsowohl schriftlich als auch über die Konferenz der kantonalen Direk-\ntoren  des  öffentlichen  Verkehrs  zur  Wehr  gesetzt,  bisher  allerdings \nohne  Erfolg.  Die  Einleitung  allfälliger  rechtlicher  Schritte  durch  den \nRegierungsrat wird je nach dem Thema von den entsprechenden kon-\nkreten  Umständen  abhängen.»  Die  «Einleitung  allfälliger  rechtlicher \nSchritte», das kann's ja wohl nicht sein!  Ich  war kürzlich  in Bern an \neiner Sitzung. Da haben Vertreter von Nehmerkantonen sich dahinge-\nhend geäussert, dass sich der Kanton Zürich eben viel, viel zu wenig \nenergisch bezüglich NFA einsetzen und sich darum kümmern würde. \nMan belächelt uns in den andern Kantonen, ja, man hat sogar Freude, \ndass  unsere  schwache  Regierung  das  einfach  so  hinnimmt.  Wir  sind \neben eine Cashcow, und eine Cashcow muss gemolken werden, mög-\nlichst viel.  \nDie SVP fordert die Regierung auf, sich dieses Themas nochmals in-\ntensiv  anzunehmen  und  beim  Bund  nochmals  vorstellig  zu  werden. \nUnd eben, packen Sie die Chance und leiten Sie die rechtlichen Schrit-\nte ein! Nur so können wir Verbesserungen herbeiführen. Besten Dank.  \n \n", "p": 49}, {"t": "Peter Ritschard (EVP, Zürich): Die Sachlage wird in der Interpellati-\nonsantwort ausführlich dargestellt. Die NFA ist für die Geberkantone \nbei rückläufigen Steuererträgen ein Stein des Anstosses. Dieses Prob-\nlem verdanken wir den grossen Parteien von links bis rechts, die dem \nFinanzausgleich vor Jahren zugestimmt haben, der die Berg- und Flä-\nchenkantone gegenüber den Zentrumskantonen bevorteilt. Der Unmut \nder Zürcher kommt etwas spät.  \n \n", "p": 49}, {"t": "Benedikt Gschwind (SP, Zürich): Wir haben hier ein Schulbeispiel für \ndie Stellung des Kantons Zürich im Bund und wie damit umgegangen \nwird. Der Kanton Zürich wird geschätzt als Nettozahler. Aber wenn es \num  Infrastrukturvorhaben  von  nationaler  Bedeutung  geht,  dann  wird \ndies  zu  wenig  honoriert.  Ich  stimme  hier  durchaus  auch  mit  Thomas \nVogel  überein,  wenn  er  sagt,  dass  Infrastrukturprojekte,  die  in  einer \nAgglomeration  stattfinden,  anders  gewichtet  werden  müssen  als  ir-\ngendwo in einer Randregion unseres Landes.  \nWir  haben  Verständnis  für  den  Unmut  der  Interpellanten,  der  ihren \nVorstoss ausgelöst hat. Auch wir sind der Meinung, dass der Rechts-\nweg ernsthaft geprüft werden sollte. Es ist uns auch nach dem Lesen \nder  Antwort  nicht  ganz  klar,  warum  die  Übertragung  der  Verpflich-\ntungen  von  den  SBB  zum  Bund  als  einziger  Grund  dargelegt  wird, \nwarum das  nicht mehr möglich ist. Für uns bleibt  auch die Frage im \nRaum stehen, ob der Regierungsrat vielleicht auch etwas zu blauäugig \nwar, dass die Zusage über die Höhe des Bundesbeitrags als zu wenig \nrechtsverbindlich  betrachtet  wurde,  so w ie  es  auch  in  der  Antwort \nformuliert  wird.  Für  die  Zukunft  denken  wir  auch,  dass  der  Kanton \nZürich mit mehr Selbstbewusstsein in Bern auftreten muss. Und dann \ngibt es schon auch noch eine politische Frage, die auch einmal geklärt \nwerden  soll:  Für  uns  ist nicht nachvollziehbar,  dass  es  Kantone  gibt, \ndie Geld aus der NFA bekommen und gleichzeitig dann ihre Steuern \nsenken  können.  Also  diese  Verknüpfung  von  NFA-Gelder  erhalten \nund im eigenen Kanton die Steuern senken und damit auch in direkter \nKonkurrenz zum Kanton Zürich auftreten können, das ist ein Thema, \nbei dem sich auch der Kanton Zürich über seine Kanäle in Bern ein-\nbringen sollte.  \nIn  diesem  Sinne  hat  die  SP-Fraktion  von  der  Interpellation  Kenntnis \ngenommen.  \n \n", "p": 50}, {"t": "Regierungsrätin  Ursula  Gut:  Der  Regierungsrat  hat  ausgeführt:  Er \nteilt den Unmut des Kantonsrates. Ich muss Ihnen aber sagen, wir äus-\nsern uns gegenüber dem Bund und auch gegenüber andern Kantonen \nin  einer  klaren  Sprache.  Ich  wehre  mich  daher  an dieser  Stelle  ener-\ngisch gegen den Vorwurf, die Interessen des Kantons nicht in gebüh-\nrender und klarer Art und Weise in Bern zu vertreten. Wir, alle Regie-\nrungsrätinnen und Regierungsräte, tun dies im Rahmen unserer direk-\nten Zugänge − Direktorenkonferenz, Konferenz der Kantonsregierun-\ngen −, in diesen Gremien und auch gegenüber den einzelnen Vorste-\nhern  der  Departemente  des  Bundesrates.  Wir  haben  unsere  Haltung \nauch in Sachen Vorfinanzierung auch klar dargelegt und wir haben ja \ndieser  Vorfinanzierung  letztlich  aus  volkswirtschaftlichen  Gründen  – \nich betone dies:  aus volkswirtschaftlichen  Gründen  –  mit  Zähneknir-\nschen unsere Zustimmung gegeben, haben aber auch gesagt, dass dies \nein  Einzelfall  sein  muss  und  dass  wir  keinen  weiteren  solcher  Fälle \nakzeptieren.  \nUnd  auch  zum  Wirksamkeitsbericht  wird  die  Regierung  dann  noch \ninformieren, wenn wir die entsprechenden Beschlüsse oder Schreiben \nan  den  Bundesrat  geschickt  haben.  Das  ist  ein  Thema,  das  uns  auch \nbereits länger beschäftigt,  auch  über  verschiedene  Kanäle.  Auch  hier \nkann ich Ihnen sagen, dass wir uns energisch für die Situation, für die \nPosition  des  Kantons  Zürich  einsetzen.  Ich  muss  Ihnen  aber  einfach \nsagen:  Wir  sind  etwas  enttäuscht  von  andern  Kantonen.  Wir  sind  et-\nwas enttäuscht über die Solidarität der Kantone, die sich gerne um Zü-\nrich  herum  gruppieren.  Wir  haben  verschiedene  Möglichkeiten  ge-\nsucht, um Allianzen zu bringen. Es ist nicht einfach. Und ich kann Ih-\nnen sagen, auch dem Bundesrat gegenüber werden wir uns in grosser \nDeutlichkeit äussern.  \nAlso, Hansueli Züllig, ich kann nicht verstehen, wie Sie zur Aussage \nkommen,  in a nderen  Kantonen  belächle  man  uns.  Ich  würde  diese \nQuelle  gerne  erfahren,  woher  Sie  dies  haben.  Ich  kann  Ihnen  versi-\nchern, wir tun alles, was wir können, um die Position des Kantons Zü-\nrich in Bern in einer sehr klaren Sprache darzustellen. Besten Dank.  \n \n", "p": 51}, {"t": "Ratspräsident  Gerhard  Fischer:  Der  Interpellant  hat  eine  Erklärung \nzur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Ralf  Margreiter,  Zürich,  hat  an  der  Sitzung \nvom 30. November 2009 Antrag auf Nichtüberweisung des Postulates \ngestellt. Der Rat hat zu entscheiden.  \n", "p": 52}, {"t": "Ralf Margreiter (Grüne, Zürich): Das Postulat der FDP möchte neue \nVermögensanlagestrukturen  steuerlich  besserstellen.  Genannt  werden \nbeispielsweise  Anlagefonds,  Anlagetrusts,  Anlagestiftungen,  Anlage-\nbeteiligungsgesellschaften. Was unverdächtig, unproblematisch, ideo-\nlogiefrei klingt, ist in diesem Fall im Kontext zu betrachten. Der Kon-\ntext sieht folgendermassen aus:  \nDas schweizerische Steuerhinterziehungsgeheimnis steht unter Druck, \ninternational, mittlerweile aber auch national, wie Aussagen verschie-\ndener  Finanzdirektoren  und  Ähnliches  plausibel  machen.  Das  muss \nhier nicht weiter ausgeführt werden und ist im Grundsatz auch zu be-\ngrüssen. Die negativen Auswirkungen dieses Steuerhinterziehungsge-\nheimnisses  sind  bekannt,  politisch  wie  für  die  Staatsfinanzen.  Natür-\nlich darf man auch nicht – und das sind wir auch nicht – naiv sein und \nso tun, als ob kein Kampf der internationalen Finanzplätze besteht. Es \ngibt  ein  paar  Leute,  die  das  «Wirtschaftskrieg  mit  anderen  Mitteln» \nnennen. Die Erfahrungen aus der Vergangenheit und aus der aktuells-\nten  Gegenwart  belegen  aber  eines:  Entscheidend  ist  heute  die  Frage \nnach dem richtigen Geschäftsmodell für einen nachhaltigen Erfolg der \nZürcher  wie  Schweizer  Finanzbranche.  Es  geht  um  Grundlagen  und \nGrundsatzentscheidungen.  Wollen  wir  dem  inneren  Wert  des  Ban-\nkings  und  der  Finanzbranche,  beispielsweise  einer  exzellenten  Bera-\ntungsqualität  und  der  Diskretion,  den  höchsten  Wert  zumessen  oder \nsetzen wir weiterhin auf regulatorische äussere Vorteilsgewährung, in \ndiesem Beispiel über Steuerfragen? Die FDP setzt mit ihrem Postulat \noffenbar auf den zweiten Weg. Wir als Grüne sagen Ihnen: Daran ist \nnichts  Nachhaltiges  zu  erkennen.  Das  ist  bloss  die  Fortsetzung  des \nsattsam  bekannten  «Race  to  the Bottom  »,  auch  «Steuerwettbewerb» \ngenannt. \nGerade heute ist es aus verschiedenen Gründen falsch, Öl ins Feuer zu \ngiessen.  Da  ist  zum  einen  die  Lage  der  öffentlichen  Finanzen.  Zum \nZweiten besteht ein Legitimitätsproblem bei der Privilegierung insbe-\nsondere  Superreicher;  wem  sonst  dienen  solche  Anlagestrukturen? \nUnd  zum  Dritten  steht  dem  der  internationale  Druck  entgegen,  bei-\nspielsweise die mit der EU nach wie vor offene Frage zur Unterneh-\nmensbesteuerung  verschiedener  Konstrukte.  Wenn  die  Freisinnigen \ndas als Wirtschaftsförderung verkauft, möchte man sie auf die politi-\nschen  Folgen  eines  solchen  kurzfristigen  und  kurzsichtigen  Wirt-\nschaftsdenkens erinnern. Die Stichworte hierzu lauten «Swissair», sie \nlauten «Bankenkrise», die Liste könnte fortgesetzt werden.  \nAls Grüne sind wir der Meinung, die Politik kann hier durchaus Ver-\nantwortung übernehmen. Sie kann sie tragen und den Blick langfristig \nausrichten. Und wir Grünen meinen auch, die Politik sollte das tun. Es \nist nun sicher nicht Aufgabe der Zürcher  Regierung, neue Steuerver-\nmeidungspraktiken aufzuzeigen, und wir sind etwas erstaunt, dass of-\nfensichtlich  in  der  Finanzdirektion  genügend  Arbeitskapazitäten  vor-\nhanden sind, um diese Sonderaufgabe zu bewältigen. Es ist im doppel-\nten Sinn keine Aufgabe der Zürcher Regierung. Wenn hier Klärungs- \nund  Handlungsbedarf  besteht,  so  liegt  es  zuallererst  an  der  Branche \nselbst, diesen nicht nur zu artikulieren, sondern auch Lösungswege zu \nerarbeiten und der Politik vorzuschlagen. Auf anderen Feldern bereitet \ndas dieser Branche seit Jahrzehnten keine Probleme.  \nWir  haben  zweitens  in  der  Schweiz  auch  eine  formelle  Harmonisie-\nrung  des  Steuerrechts.  Wenn  hier  Handlungsmöglichkeiten  bestehen, \nso sicher nicht allein auf Kantonalzürcher, sondern auf Bundesebene. \nDie Zürcher Regierung sollte hier nicht ersatzweise tätig werden müs-\nsen. Sie hätte mit Blick auf die Kantonsfinanzen genügend anderes zu \ntun.  \nDie Fraktion der Grünen anerkennt – damit dies auch noch gesagt ist – \ndie Bedeutung des Finanzplatzes Zürich. Wir sehen den Weg zu seiner \nStärkung aber gerade nicht im Feilschen um weitere äusserliche Vor-\nteilsgewährung,  sondern  in  einem  Banking  auf  ethischer  Grundlage \nund  mit  einer  Beratungsqualität  auf  höchstem  Niveau.  Vor  diesem \nHintergrund lehnen wir die Überweisung dieses Postulates ab.  \n \n", "p": 53}, {"t": "Katharina Weibel (FDP, Seuzach): Wir laden den Regierungsrat ein, \nuns  steuerliche  Massnahmen  aufzuzeigen,  damit  neue  Vermögensan-\nlagestrukturen  auf  dem  Finanzplatz  domiziliert  werden  können.  Es \ngibt weltweit verschiedenste Vermögensanlagestrukturen, welche von \nausländischen  Steuerbehörden  anerkannt  werden.  Bis  heute  sind  sol-\nche  Strukturen  aus  steuerlichen  Gründen  mehrheitlich  nicht  in  der \nSchweiz domiziliert. Der Finanzplatz Zürich muss sich hier im inter-\nnationalen Anlagegeschäft neu positionieren. Um konkurrenzfähig zu \nsein,  gehören  nämlich  hier  neue  attraktive  Anlagestrukturen-Modelle \ndazu.  \nUnsere  Finanzdienstleister, die Banken und die Versicherungen,  sind \nheute von aussen, also vom Ausland stark abhängig. Zum einen sind \nda die Kunden, die einem kompetenten Bankfachmann gegenüber sit-\nzen wollen.  Ihnen ist  es  auch wichtig, dass ihr Vermögen  sicher,  ge-\nwinnbringend  und  –  ich  sage  –  optimal  angelegt  ist.  Dass  andere \nBranchen von diesen  Kunden profitieren, ist uns  allen  klar.  Zum  an-\ndern sind da die Banken, Versicherungen, Berater aller Art, die dieses \nGeschäft  betreiben.  Und  schliesslich  profitiert  auch  der  Kanton  Zü-\nrich. Denn hinter diesen Geschäften, hinter diesen Organisationen ste-\nhen qualifizierte Arbeitskräfte und damit gute Steuererträge. Natürlich \nkönnen  wir  zusehen,  wie  sich  die  Bankenwelt  rasch  verändert.  Wir \nkönnen  daneben  stehen  und  schliesslich,  wenn  wir  die  Attraktivität \nverlieren  oder  verloren  haben,  können  wir  einen  Schuldigen  suchen. \nWir können auch sagen: Der Finanzplatz, das Anlagegeschäft ist uns \nunwichtig und wir  können, Ralf Margreiter, auf dieses Geschäft  ver-\nzichten  und  dafür  sorgen,  dass  es  dann  irgendeine  Wirkung  hat  und \nvielleicht  die  Arbeitslosenzahlen  steigen  oder  die  Steuerträge  wieder \nsinken et cetera. Wir sind ja scheinbar stark genug, wie Sie das sagen. \nWir können uns auf den Standpunkt stellen, dass die Banken selber für \nein  solches  gezieltes  Angebot  besorgt  sein  müssen.  Und  wir  können \nauch  naiv  glauben,  Bundesbern  würde  Zürich  zuliebe  die  nötigen \nSchritte  veranlassen.  Bequem  ist  natürlich  die  Aussage  «Es  ist  Bun-\ndessache». Der Kanton Zürich tut sehr gut daran, wenn er jetzt dafür \nsorgt,  dass  unser  Finanzsektor  auch  weiterhin  in  Zürich  bleibt  und \ndass er da stark ist.  \nDas Geschäft mit den Vermögensanlagen steht im freien Wettbewerb. \nSorgen  wir bitte  mit  der  Zustimmung  zu  diesem  Postulat  dafür,  dass \nZürich  und  die  Schweiz  gleich  lange  Spiesse  haben  gegenüber  ihren \nKonkurrenten. Ich bitte um Überweisung. Besten Dank.  \n \n", "p": 54}, {"t": "Hedi Strahm (SP, Winterthur): Auch die SP lehnt dieses Postulat ab. \nWir  mussten  in de r  jetzigen  Krise  schmerzhaft  feststellen,  dass  der \nKanton  Zürich  viel  zu  stark  von  der  Finanzwirtschaft  abhängig  ist. \nGeht  es  dem  Finanzplatz  schlecht,  leidet  der  Kanton.  Dieses  Klum-\npenrisiko  müssen  wir  mit  Diversifizierung  unserer  Wirtschaft  be-\nkämpfen und nicht noch stärker in die Finanzwirtschaft investieren. Es \nist nun an der Zeit, dass im Kanton Zürich andere Firmen und andere \nArbeitsplätze gefördert werden, Wirtschaftszweige, die Zukunft haben \nund  nicht  auf  geldgierige  Anleger  und  Banker  angewiesen  sind.  Wir \nmüssen die Ansiedlung nachhaltig operierender Firmen fördern. Diese \narbeiten vermehrt zum Beispiel im Gesundheits- und Energiebereich, \nin  der  Forschung,  in der  Entwicklung  und  Herstellung von  zukunfts-\nträchtigen Produkten. Es wäre völlig falsch, jetzt noch viel stärker auf \neinen labilen Finanzsektor zu setzen.  \nDie  FDP  behauptet,  dass  die  von  ihr  im  Postulat  erwähnten  Anlage-\nkonstrukte  in  der  Schweiz  nur  schlecht  betrieben  werden  könnten. \nDarum  wollen  Sie  diese  steuerlich  begünstigen.  Ich  habe  das  nicht \nganz  nachvollziehen  können,  vor  allem  nicht  mit  diesen  Beispielen, \ndie Sie da gebracht haben. Worum geht es denn dabei? Unter Anlage-\nfonds summieren  sich  alle von  Kapitalanlagegesellschaften  verwalte-\nten  Sondervermögen,  welche  in  Geldmarktinstrumenten,  Wertpapie-\nren,  Immobilien oder  anderen  Vermögenswerten  investiert  sind.  Wa-\nrum  bitte  sollten  solche  Kapitalanlagegesellschaften  steuerlich  be-\ngünstig  werden  bei  uns?  Sie  bringen  weder  viele  Arbeitsplätze  noch \nsonstige  Vorzüge  für  den  Kanton  Zürich. Wenn  sie  dann  auch kaum \nnoch Steuern bezahlen müssen, besetzen sie wirklich nur noch unsere \nwertvollen  Büroflächen.  Auch  an  die  von  der  FDP  so h ochgelobten \nAnlagetrusts  erinnern  wir  uns  hier  in  der  Schweiz  wirklich  eher  un-\ngern. Martin Ebner hat uns ja allen bewiesen, wie segensreich solche \nKonstrukte  sind.  Nach  dem  Platzen  der  Dot.com-Blase  ging  das  Eb-\nner-Imperium pleite. Tausende von Schweizer Kleinanlegern verloren \ndamals  ihr  Geld.  Die  Zürcher  Kantonalbank  übernahm,  auf  wessen \nDruck auch immer – das ist noch immer ein bisschen im Dunkeln −, \ndie  Pharma  Vision  und  integrierte  diese  in d ie  Firma  Rentura.  Im \nMärz  2008  wurde  diese  übrigens  still  und  leise  liquidiert.  Auch  das \nwar ein wahnsinnig grosser finanzieller Gewinn für den Kanton.  \nUnd dann noch zu  den  Anlagestiftungen.  Die  Anlagestiftung  ist  eine \nStiftung  nach  Schweizer  Recht,  die  Vorsorgegelder  von  Schweizer \nVorsorgeeinrichtungen  verwaltet.  Viel  schweizerischer  geht  es  wohl \nkaum mehr. Wie die FDP auf den Gedanken kommt, dass gerade diese \nAnlageform  Gefahr läuft,  sich nicht  mehr  in  der  Schweiz zu domizi-\nlieren, ist mir ehrlicherweise ein bisschen schleierhaft.  \nNun kurz: In diesem  Vorstoss geht es einmal mehr nicht darum, den \nKanton  Zürich  wirtschaftlich  und  finanziell  zu  stärken.  Hier  sollen \neinfach  einmal  mehr  die  Anlagedealer  und  FDP-Freunde  steuertech-\nnisch entlastet werden. Nicht zum Wohl des Kantons, nicht zum Wohl \nder Steuerzahler, nicht zum Wohl der Wirtschaft und auch nicht zum \nWohl  von  uns  Arbeitnehmerinnen  und  Arbeitnehmern,  sondern  nur \nzum  Wohl  des  Portemonnaies  einer  ganz  kleinen  Schar  von  Anlage-\nverwaltern.  Das  können  wir  auch  diesmal  nicht  unterstützen,  liebe \nFDP, und lehnen dieses Postulat ab.  \n", "p": 56}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Der  Finanzplatz  Zürich  be-\nsteht heute nicht mehr nur aus den Banken entlang der Zürcher Bahn-\nhofstrasse. Zum einen hat sich die Finanzbranche mit der Entstehung \nneuer  Anbieter,  wie  Hedge-Funds-  oder  Private-Equity-Anbieter,  di-\nversifiziert. Zum andern hat sie sich über die Stadt Zürich hinaus aus-\ngebreitet  bis  hin  in  die  Kantone  Zug  und  Schwyz,  die  langsam  aber \nsicher  Zürich  den  Rang  ablaufen.  Für  den  Kanton  Zürich,  aber  auch \nfür  die  Gemeinden  hat  der  Finanzplatz  Zürich  auch  heute  noch  eine \nsehr grosse Bedeutung. Viele Arbeitsplätze hängen von ihm ab. Glei-\nches gilt auch für das Steueraufkommen. \nDas Postulat der FDP zielt zwar auf eine Stärkung des Finanzplatzes \nZürich hin, bleibt aber in seinem Inhalt recht vage. Der Regierungsrat \nsoll  darlegen,  welche  Massnahmen  notwendig  wären,  um  neue  Ver-\nmögensanlagestrukturen auf dem Finanzplatz zu domizilieren. Selbst-\nverständlich sind Massnahmen zur Stärkung des Finanzplatzes Zürich \nhöchst  willkommen.  Nur,  ist  der  Kanton  Zürich  hier  überhaupt  zu-\nständig? Die Postulanten begründen ihr Anliegen damit, dass Vermö-\ngensanlagestrukturen  aus  steuerlichen  Gründen  mehrheitlich  nicht \nmehr  in  der  Schweiz  domiziliert  sind.  Dies  ist  grundsätzlich  richtig, \nhat aber mit der Steuerpolitik des Kantons Zürich sehr wenig zu tun. \nIn  ihrer  Antwort  auf  die  Anfrage  279/2009,  ebenfalls  Teil  des  Wirt-\nschaftsförderungspaketes  der FDP,  hat  der  Regierungsrat  bereits  dar-\nauf  hingewiesen,  dass  er  kaum  Möglichkeiten  sieht,  um  den  Finanz-\nplatz Zürich nachhaltig qualitativ zu verbessern.  \nDie Verbesserung des Finanzplatzes Schweiz, inklusive Zürich, ist in \nerster Linie Aufgabe des Bundes. Am 1. Januar 2007 ist das Bundes-\ngesetz über die kollektiven Kapitalanlagen, kurz KAG, in Kraft getre-\nten. Das Ziel der KAG ist die Wettbewerbsfähigkeit des Fondsplatzes \nSchweiz gegenüber den grossen ausländischen Fondsplätzen zu erhö-\nhen.  Aus  steuerlicher  Sicht  bestehen  jedoch  weiterhin  Faktoren,  die \nverhindern,  dass  die  Schweiz  mit  den  grossen  ausländischen  Fonds-\nplätzen auf Augenhöhe ist. Hierbei sind vor allem die Verrechnungs-\nsteuer und die Umsatzabgabe zu nennen. Daneben gibt es noch man-\nnigfaltige  steuertechnische  Probleme,  die  zu  Rechtsunsicherheiten \nführen. Diese Aufgabe ist aber vom Bund zu lösen.  \nDas  Postulat  der  FDP  ist  daher  nicht  mehr  als  ein  Arbeitsbeschaffer \nfür die kantonale Verwaltung. Die CVP lehnt die Überweisung ab.  \n \n", "p": 57}, {"t": "Claudio Zanetti (SVP, Zollikon): Ich stelle fest, dass die Wirtschafts-\npartei FDP von der Regierung Vorschläge und Massnahmen wünscht, \nwas  gut  ist  für  die  Wirtschaft.  Ich  stelle  weiter  fest,  dass  die  Wirt-\nschaftspartei FDP in zwei Jahren  mit der Regierung über  deren  Vor-\nschläge diskutieren möchte. Dass die Regierung dieses Postulat entge-\ngennehmen  will,  überrascht  nicht.  Die  Regierung  tut  bekanntlich \nnichts lieber, als über Probleme zu diskutieren. Und solange es beim \nDiskutieren  bleibt,  diskutiert sie sogar  über  das  Sparen.  Wir  glauben \naber, dass es eine Wirtschaftspartei auszeichnet, dass sie mit konkre-\nten Vorschlägen antritt und diese durchsetzen will mithilfe der Regie-\nrung. Eine Möglichkeit – bleiben wir im steuerlichen Bereich – wäre \nes  beispielsweise  gewesen,  in de r  letzten  Budgetdebatte  die  Steuer-\nsenkung, die von der SVP beantragt wurde, zu unterstützen. Wenn Sie \ndas getan hätten, müssten wir nicht in zwei Jahren darüber diskutieren, \nsondern bereits im laufenden Jahr würde der ganze Kanton 3 Prozent \nweniger  Steuern  zahlen,  und  das  wäre  gut  für  diesen  Standort.  Aber \nnur mit einem Postulat erreichen wir gar nichts.  \nNur für Diskussionen geben wir uns nicht her und unterstützen daher \ndieses Postulat nicht.  \n \n", "p": 57}, {"t": "Thomas Maier (GLP, Dübendorf): Der Finanzplatz Schweiz; im Spe-\nziellen  auch  derjenige  von  Zürich,  befindet  sich  in  einem  grösseren \nUmbruch.  Politisch  ist  hier  vor  allem  auf  Bundesebene  einiges  im \nTun. Wer die Tagespresse verfolgt, ist in der Regel «up to date» und \nich muss hier nicht alles wiederholen. Zu dieser Neuorientierung des \nFinanzplatzes gehört auch der Teil des internationalen Anlagegeschäf-\ntes. Ob und in welcher Form überhaupt eine steuerliche Begünstigung \nzur  Stärkung  unserer  internationalen  Wettbewerbsposition notwendig \nist, können wir wohl heute, wenn wir wirklich ganz seriös sind, nicht \nexakt beurteilen, da uns die Grundlagen hierzu vor allem im Kantons-\nrat fehlen.  \nDiese  Wissenslücke  möchte  dieses  Postulat  schliessen.  Der  Regie-\nrungsrat ist bereit, die entsprechenden Wissensgrundlagen zu erarbei-\nten  und  das  Postulat  entgegenzunehmen.  Natürlich  wäre  dies,  ganz \ngenau genommen, ein Thema für den Bund. Es ist aber eine Tatsache, \ndass gerade in diesem Bereich vor allem der Wirtschaftsraum Zürich \nbetroffen ist, Katharina Weibel hat dies erwähnt. Es ist wichtig, dass \nwir hier wie in vielen anderen Bereichen auch, die für uns so zentral \nsind, einen Schritt vorausgehen.  \nIn diesem Sinne werden die Grünliberalen dieses Postulat unterstützen \nund einer Überweisung zustimmen.  \n \n", "p": 58}, {"t": "Peter Ritschard (EVP, Zürich): Der Finanzplatz Zürich hatte vor der \nUBS-Krise grosse Pläne. Das Verhalten der ehemaligen Spitzenmana-\nger um den ehemaligen Verwaltungsratspräsidenten Marcel Ospel hat \ndem  Finanzplatz  Zürich  einen  Schaden  zugefügt,  den  wir  kaum  er-\nmessen können. Wir müssen froh sein, wenn es in Zürich in zehn Jah-\nren überhaupt noch einen nennenswerten Finanzplatz gibt. Eine jahr-\nhundertalte  wirtschaftliche  Entwicklung  wurde  durch  illegale  Tätig-\nkeiten  in  den  Vereinigten  Staaten  massiv  gestoppt.  Es  ist  zu  hoffen, \ndass  die ehemaligen Manager der UBS in einer PUK (Parlamentari-\nsche  Untersuchungskommission)  der  eidgenössischen  Räte  Rede  und \nAntwort  stehen  müssen;  das  wäre  das  Mindeste.  Gegen  Wirtschafts-\nförderung ist nichts einzuwenden. Wir nehmen gerne Vorschläge ent-\ngegen, wie sich eine der wichtigsten Branchen und einer der grössten \nArbeitgeber im Kanton Zürich entwickeln könnten.  \nDie EVP-Fraktion unterstützt die Überweisung des Postulates.  \n \n", "p": 58}, {"t": "Hans-Peter Portmann (FDP, Thalwil): Die Voten von Ralf Margreiter \nund  Hedi  Strahm  sind e inmal  mehr  ein  Beitrag  zur  unseriösen  Ab-\nhandlung  von  Finanzplatzthemen  in  unserem  Lande.  Es  hat,  lieber \nRalf  Margreiter,  dieses  Postulat  aber  überhaupt  gar  nichts  mit  der \nThematik «Steuerhinterziehung» zu tun. Wir sprechen hier zu über 90 \nProzent  zum  Beispiel  vom  Anlagevehikel  «Fonds».  Ich  erinnere  Sie \ndaran,  dass  die  Kantonalbanken  in  diesem  Land  eine  breite,  weite \nFondspalette bewirtschaften. Da sind selbst unsere Pensionskassen mit \nbeteiligt und auch alle Kleinsparerinnen und Kleinsparer. Es geht um \nsolche Anlagevehikel; ich werde Ihnen noch kurz sagen, warum diese \neben  heute  in  der  Schweiz  schon  längst  nicht  mehr  attraktiv  zu  ver-\nwalten sind und die Abwanderung jetzt sogar noch zunimmt nach die-\nser Krise, die wir hatten.  \nLiebe Hedi Strahm, also ich staune dann schon. Du möchtest die Ar-\nbeitsplätze  im  Finanzsektor  mit  staatlichen  Arbeitsplätzen  ersetzen. \nDas  waren  exakt  deine  Worte.  Nun,  ich  möchte  einfach  daran  erin-\nnern: Für uns ist es klar, dass Arbeitsplätze, wie zum Beispiel im Fi-\nnanzsektor,  Arbeitsplätze  sind,  die  eine  volkswirtschaftliche  Wert-\nschöpfung haben. Du musst mir dann mal erklären, wo die Wertschöp-\nfung der staatlichen Arbeitsplätze ist. Denn diese kosten Steuergelder \nund die Steuern würden uns dann ja auch fehlen, wenn wir die ande-\nren dafür abgeschafft haben und zu denen nicht Sorge tragen. Das ist \ngenau eine gefährliche Politik, die ich immer befürchtet habe, dass wir \nmit  dieser  Krise  hier  in d iesem  Lande  zu  einer  Überregulierungseu-\nphorie  kommen,  bei  der  wir  die  guten  wertschöpfungsträchtigen  Ar-\nbeitsplätze gefährden.  \nEs ist nicht so,  wie hier behauptet wurde, dass der  Kanton  Zürich  in \ndieser Frage, liebe SVP, nichts zu sagen hat. Die kantonalen Steuern \nhaben  hier  sehr  viel  Spielraum.  Ich  gebe  bekannt  oder  sage  Ihnen, \ndass  man  zum  Beispiel  bei  der  Besteuerung  der  Verwaltungsgesell-\nschaften  solcher  Anlagevehikel  auch  nach  kantonalem  Recht  unter-\nscheiden  kann,  wo  welche  Erträge  zugeschossen  werden.  Sind  sie \nbeim  Fonds,  sind  sie  bei  den  Gesellschaften,  werden  sie  doppelt  be-\nsteuert oder nicht? Schauen Sie mal die kantonalen Unterschiede, was \ndieses  Thema  anbelangt, in  diesem  Land an!  Da haben  Sie  Kantone, \ndie so attraktiv sind, dass Sie nie im Kanton Zürich einen Anlagefonds \nsetzen würden, sondern in einem anderen Kanton, wenn Sie den denn \nüberhaupt in der Schweiz aufsetzen.  \nUnd  jetzt  komme  ich  zu  dieser  Problematik:  Seit  der  OECD-Artikel \n26 übernommen wurde, sind die Banken daran – zu Recht −, die A n-\nlagefonds mehrheitlich vor allem auf den britischen Territorien, dieje-\nnigen  der  Kanalinseln,  schliessen.  Wohin  gehen  diese  Anlagefonds? \nSie  gehen  –  ich  sage  das  auch  in  unserem  Fall  –  sicher  nicht  in  die \nSchweiz.  Sie  gehen  in  europäische  Länder,  die  steuerliche  Vorteile \nhaben, aber  OECD-Artikel-26-Pflichten erfüllen plus zusätzlich noch \ndie  mit  der  EU-Zinsbesteuerung  auch  die  Zinsen  abliefern.  Das  ist \nzum  Beispiel  Liechtenstein.  Also  wenn  wir  heute  alle  Fonds  aus \nGrossbritannien  wegnehmen,  gehen  wir  nach  Liechtenstein,  aber  si-\ncherlich nicht in die Schweiz. England hat das gemerkt. Es liegt jetzt \nin  England  ein  neuer  Gesetzesentwurf  für  Fondsgesellschaften  und \nAnlagefonds vor. Ich kann Ihnen sagen: Wenn der durchkommt, wird \nes  eine  Rückbewegung  geben.  Und  dann  werden  auch  die  heutigen \nSchweizer Fonds, die hier noch matrikuliert sind, trotz unseres neuen \nFondsgesetzes,  das  wir  vor  ein  paar  Jahren  eingeführt  haben,  nach \nEngland  abwandern −  nach  gültigem   internationalen  EU-Recht,  also \nüberhaupt  nicht  irgendwie  hinter  einem  Schleier  der  Steuerhinterzie-\nhung – und sind hier überhaupt nicht mehr zu halten. Wie dumm müs-\nsen  wir  denn  sein,  dass  wir  diesen  Wettbewerb  für  diesen  wichtigen \nArbeitssektor, den wir hier in der ganzen Schweiz haben, aber insbe-\nsondere auch im Kanton Zürich, nicht erkennen?  \nIch bin überzeugt, dass auch aufgrund solcher  Überlegungen die Re-\ngierung bereit ist, dieses Postulat aufzunehmen. Sie können doch nicht \nsagen,  es  sei  nur  Bundessache!  Wir  nehmen  unsere  Interessen  auch \nwahr, wenn es Bundesgesetz ist, was zum Beispiel den Flugplatz Zü-\nrich anbelangt. Oder Kantone wie der Aargau nehmen doch ihre Inte-\nressen war, was zum Beispiel die Energiepolitik anbelangt betreffend \nAKWs. Da müssen wir doch hier drin nicht so faule Sprüche klopfen \nund  sagen  «Das  ist  Bundessache,  wir  wollen  nicht».  Es  ist  für  mich \nganz klar, ein Postulat ist – und  auch das, liebe CVP oder SVP, wie \nkönnt  ihr  sagen,  wir  müssten  hier  bis  ins  Detail  vorgeben,  was  wir \nwollen? −, ein Postulat ist genau dafür gemacht, dass der Regierungs-\nrat, der ja auch dafür gewählt wurde, die gesetzlichen Möglichkeiten \naufzuzählen,  uns  sagt,  wie  man  ein  parlamentarisches  Anliegen  um-\nsetzen könnte. Genau das ist ein Postulat, wir machen nichts anderes \ndaraus. \nIch  komme  zum  Schluss:  Für  mich  ist  klar  und  das  sage  ich  haupt-\nsächlich  unseren  Freunden  im  bürgerlichen  Lager −  ich  weiss  nicht, \nClaudio Zanetti hat irgendwo eine Mitte ausgemacht, ich wehre mich \ngegen  diese  Mitte,  es  gibt  hier  ein  bürgerliches  Lager  und  ich  weiss \nnicht, wo er eine Mitte sieht bei der FDP −, also an die Freunde des \nbürgerlichen Lagers: Sie alle singen das Hohelied für unsere Arbeits-\nplätze  in  diesem  Kanton.  Aber  Sie  beweisen  heute,  wenn  Sie  hier \nnicht  zustimmen,  dass  das  nur  reine  Lippenbekenntnisse  sind.  Wenn \nes darum geht, der Regierung hier wirklich aufzuzeigen, wie man Ar-\nbeitsplätze neu schaffen kann oder auch solche schützen kann, machen \nSie nicht mit. Das ist ein bisschen eine faule Politik, die Sie im Mo-\nment  betreiben.  Ich  bin  überzeugt,  dass  es  Ihnen  nur  um  den  Wahl-\nkampf im nächsten Jahr geht. Aber das ist nicht im Sinne dessen, was \nwir  unserer  Wählerschaft  versprochen  haben,  wie  wir  hier  Wirt-\nschaftspolitik in diesem Kanton … (Die Redezeit ist abgelaufen.) \n \n", "p": 60}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  stimmt  der \nÜberweisung dieses Postulates zu. Auch uns ist die Förderung des Fi-\nnanzplatzes ein Anliegen. Dabei soll aber die Qualität der Anlagege-\nschäfte nicht aus den Augen verloren werden. Wir wollen nicht mehr \nalles um des Geldes willen machen, denn wo dies hinführt, haben wir \nin der Vergangenheit eindrücklich erfahren. Danke.  \n", "p": 61}, {"t": "Hedi Strahm (SP, Winterthur) spricht zum zweiten Mal: Nur eine kur-\nze  Replik  an  Hans-Peter Portmann: Ich habe das Wort staatliche Ar-\nbeitsplätze im ganzen Statement nie  erwähnt.  Aber Zuhören und Re-\nflektieren  war ja noch  nie der  Banker Stärke. Ich habe darauf hinge-\nwiesen, dass Anlagefonds oder andere Konstrukte zu wenig nachhalti-\nge Arbeitsplätze generieren und dass wir, wenn wir denn Arbeitsplätze \noder  ganze  Wirtschaftszweige  unterstützen  wollten,  besser  zukunfts-\nträchtige  Wirtschaftbereiche  unterstützen.  Ich  habe  da  ganz  klar  den \nGesundheits-  und  Energiebereich  erwähnt,  Forschung,  Entwicklung \nund  Herstellung  von  zukunftsträchtigen  Produkten.  Wenn  Sie  aber \ngescheite, zukunftsträchtige und sinnvolle Arbeitsplätze nur dem Staat \nzutrauen, dann  ist  es,  denke  ich, eher  ein  Problem  der  FDP, dass sie \nein ganz falsches Bild von unserer Wirtschaft haben, von unseren in-\nnovativen Firmen, die wir im Kanton Zürich neben den Banken auch \nnoch haben.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 63}, {"t": "Ralf Margreiter (Grüne, Zürich): Ja, wir verlassen die Bühne der fast \nschon  grossen  Weltpolitik  des  FDP-Postulates  von  vorher  und  kom-\nmen in die kleinen Niederungen der Zürcher Verwaltungspraxis, wie-\nder  auf  den  Boden  zurück.  Mit  dem  Postulat  schlagen  wir  vor,  die \nKosten  von  sogenannten  Rulings,  nämlich  steueramtlichen  Vorbe-\nscheiden, den Verursachenden zu überwälzen.  \nWorum geht es? Es ist vielleicht ein bisschen erklärungsbedürftig. Es \ngibt im Zürcher Verwaltungsrecht einen Anspruch darauf, bestimmte \nTransaktionen,  Sachverhalte und so  weiter  steuerlich  im  Voraus  ver-\nbindlich beurteilen zu lassen. Dagegen ist nichts einzuwenden, das ist \neine  Dienstleistung,  die  Klarheit  und  Rechtssicherheit  schafft.  Die \nSteuerbehörde  ist  an  einen  solchen  verbindlichen  Vorentscheid  über \ndie  mit  Transaktionen  verbundenen  steuerlichen  Konsequenzen \ngrundsätzlich gebunden. Die Kosten für eine solchen Vorbescheid be-\nlaufen  sich  laut  Auskunft  der  Regierung  auf  zwischen  300  und  über \n10'000 Franken. Die Anzahl Fälle wird auf 4000 bis 5000 pro Jahr be-\nziffert. Wir sprechen also von einem erheblichen Aufwand in Millio-\nnenhöhe zulasten des Kantons.  \nUnser  Postulat  schlägt  nun  vor,  dass  wir  diese  Kosten  dort  verursa-\nchergerecht überwälzen, wo sie eben nicht zu den üblichen Dienstleis-\ntungen des Kantons für hier steuerpflichtige Bürgerinnen und Bürger \noder  Unternehmen  gehören.  Was  haben  wir  heute?  Wir  haben  heute \nnicht  nur die Verbindlichkeit solcher Vorentscheide,  sondern wir ha-\nben einen eigentlichen Steueramtstourismus von Leuten, bei denen es \neinschenkt, je nachdem wie ihre Transaktionen und Sachverhalte steu-\nerlich  beurteilt  werden.  Sie  ziehen  also  von  Kanton  zu  Kanton  und \nstellen  überall  die  gleichen  Fragen  und  schauen,  wo  sich  Maximales \nherausholen lässt. Dieser Basar ist eine Tatsache. Irritierend daran ist, \ndass der Kanton Zürich sich hieran kostenlos, beziehungsweise für die \nVerursacher kostenlos beteiligt.  \nDie  Regierung  argumentiert  beim  Thema  Ablehnung  des  Postulates \ndamit,  das  gehöre  zum  Standortwettbewerb.  Ich  sehe  nun  nicht  ganz \nein,  warum  ausgerechnet in diesem  Bereich,  auf  diesem  Steuerbasar, \nbei  diesem  Steuershopping  keine  Gebühren  erhoben  werden  sollen. \nDie  heutige  Wegleitung  des  Steueramtes  ermöglicht  das  bereits,  nur \nwird das offensichtlich in den seltensten Fällen gemacht. Überall sonst \nwerden  Gebühren  erhoben,  immer  mehr  und  in  der  Tendenz  immer \nhöhere,  nur  dieser  Steuerbasar  soll  verschont  bleiben.  Dabei  wurden \nRulings  −  neben  den  komplexen  Rechtsmittelverfahren  und  der  stei-\ngenden Anzahl von Einschätzungen – als ein wichtiger Grund für die \nKostensteigerungen des Einschätzungsverfahrens genannt. Die Folgen \nsind also klar zulasten der Staatskasse, zulasten all jener, die Steuern \nin diesem Kanton bezahlen.  \nEin  Punkt  ist  vielleicht  noch  wichtig:  Wenn  wir  hier  eine  Kosten-\npflicht für diese Rulings verlangen, dann betrifft das all jene nicht und \nverursacht all jenen keine Kosten, die auch tatsächlich im Kanton Zü-\nrich  dann  Steuern  entrichten.  Das  ist  miteinander  verrechenbar.  Und \nwer  die  Höhe  von  steuerlichen  Bescheiden  kennt,  die  überhaupt  für \nRulings interessant ist, der weiss, dass es sich hier in einem vernach-\nlässigbaren Bereich bewegen würde, selbst wenn es anfiele. Wir wol-\nlen  aber  all  jenen,  die  im  interkantonalen  Basar  shoppen  gehen,  die \nKosten überwälzen, die dann eben nicht im Kanton Zürich landen und \nvielleicht auch darum nicht im Kanton Zürich landen, weil der Kanton \nZürich es mit der Vollzugspraxis etwas rechtsnäher zu halten scheint \nals andere Kantone, wofür ihm übrigens ein Lob auszusprechen ist.  \nWas sehr technisch klingt und in der Auswirkung auch technisch ist, \nhat schon eine politische Bedeutung. Es geht hier darum, dass ein Pri-\nvileg abgeschafft werden soll, das für bestimmte und immer mit gros-\nsem  Mitteleinsatz  verbundene  Kategorien  von  potenziellen  Steuer-\npflichtigen heute einfach fraglos besteht, in Kauf genommen wird und \nletztlich der Zürcher Staatskasse schadet.  \nIch bitte Sie, dieses Postulat zu unterstützen.  \n \n", "p": 65}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Das Postulat lädt  also die  Regie-\nrung  ein,  die  Kosten  steueramtlicher  Vorbescheide  den  Antragenden \nzu  überbinden  und  das  Merkblatt  in  diesem  Sinne  zu  ändern.  In  der \nBegründung zitiert der Postulant aus der Stellungnahme der Regierung \nzu  seinem  Postulat  und  aus  den  Antworten  der  Regierung  zu  seiner \nfrüher  eingereichten  Anfrage  und  schwadroniert  unmittelbar  darauf \nvon frei erfundenen 4000 bis 5000 Fällen pro Jahr. Daraus konstruiert \ner dann ein Problem, für welches er mit seinem Postulat eine Lösung \nanregt.  Nicht  nachvollziehen  kann  ich  die  Aussagen  in  der  Begrün-\ndung, es gebe Fälle, in denen man in diversen Kantonen Vorbescheide \neinhole. Einen steuerlichen Vorbescheid holt man nur einmal ein, und \nzwar  bei  jenem  Kanton,  bei  dem  man  steuerpflichtig  ist.  Staatliches \nHandeln bewegt sich immer im Spannungsfeld zwischen Service pub-\nlic  und  Gebührenerhebung.  Ich  zweifle  nicht  daran,  dass  das  Steuer-\namt die Ziffer  römisch V, Gebühren, des vom  Postulanten  angespro-\nchenen Merkblattes mit  Augenmass anwendet. Die Politik sollte  Ab-\nstand  davon  nehmen,  sich  so  tief  ins  operative  Geschäft  hineinzu-\nknien.  \nIch bitte Sie, zusammen mit der SVP-Fraktion und gemäss dem regie-\nrungsrätlichen Antrag dieses Schaumschlägerpostulat abzulehnen.  \n", "p": 66}, {"t": "Nicole  Barandun  (CVP,  Zürich):  Ralf  Margreiter,  ich  muss  Ihnen \nschon  sagen:  Dieses  Postulat  oder  die  Stellungnahme,  die  Sie  dazu \nabgegeben  haben,  bewegt  sich  irgendwo  im  Bereich  zwischen  Halb-\nwahrheiten und gänzlich frei Erfundenem. So,  wie Sie das schildern, \nläuft es überhaupt nicht ab, ich muss Werner Bosshard zustimmen.  \nEs  ist so, dieses Steuershopping, wie Sie das beschrieben haben,  das \ngibt es nicht. Man geht zu dem Steueramt, wo man – meistens sind es \nUnternehmen  –  seinen  Sitz  hat  und  versucht  dort,  einen  komplexen \nSachverhalt  –  meistens  ist  es  ein  sehr  komplexer  Sachverhalt  –  im \nVoraus  klärend  in  eine  bestimmte  Richtung  festzulegen.  Und  das  ist \nnicht nur für das Unternehmen wichtig, das kann auch für das Steuer-\namt  durchaus  positive  Effekte  haben.  Ich  kann  Ihnen  sagen:  Das  ist \ntatsächlich  ein  Standortvorteil.  Genau  wie  die  Unternehmen  auch \nbeim Handelsregisteramt vorbeigehen und wünschen, dass im Voraus \ngewisse  Transaktionen  beurteilt  werden,  wollen  sie  das  auch  beim \nSteueramt  haben.  Das  ist  wichtig,  da  geht  es  nicht  um  eine  einfache \nAngelegenheit.  Das  kann  zum  Beispiel  eine  Fusion  sein,  wo  es  sehr \nwichtig  ist,  welche  steuerlichen  Folgen  gewisse  rechtlich  komplexe \nVertragsabschlüsse dann nach sich ziehen.  \nIch denke, eine solche Möglichkeit des Standortmarketings in Zürich, \ndie übrigens alle Kantone praktizieren, kann man nicht einfach aufge-\nben. Das Steuer-Ruling kann, wie gesagt, auch für das Steueramt ein \nWeg sein, bereits im Voraus komplexe Fragen zu klären, festzulegen \nund damit auch eine Flut von Rekursen abzuwenden. Die Fragen müs-\nsen nachher ja ohnehin im Einschätzungsverfahren ebenfalls nochmals \ngeklärt werden, wenn sie nicht im Voraus festgelegt werden. Und das \nEinschätzungsverfahren ist immer noch kostenlos. Für die umfangrei-\nchen  schriftlichen  Auskünfte,  die  abgesehen  davon  verlangt  werden, \nkann auch heute schon eine Kostenpflicht auferlegt werden.  \nWir werden aus all diesen Gründen das Postulat ablehnen.  \n \n", "p": 66}, {"t": "Elisabeth Derisiotis (SP, Zollikon): Auch die SP wird das vorliegende \nPostulat nicht überweisen, obwohl wir grundsätzlich das Verursacher-\nprinzip  unterstützen.  Im  vorliegenden  Fall  scheint  uns  jedoch  die \npragmatische Handhabung durch das Steueramt zweckdienlicher.  \nVorentscheide  helfen,  das  Einschätzungsverfahren  zu  vereinfachen, \nwie wir hören.  Das Einschätzungsverfahren ist jedoch, auch wenn es \nsehr  komplex  ist,  gratis,  ebenso  das  Vorentscheidsverfahren,  aller-\ndings nur in der Regel. Ausnahmen können gemacht werden, Gebüh-\nren können erhoben werden. Für Rulings, die das übliche Mass über-\nsteigen  und  schriftlich  vorliegen,  können  Gebühren  verlangt  werden. \nWir gehen davon aus, dass das Steueramt dies auch tut und von dieser \nMöglichkeit  Gebrauch  macht.  Die  jetzige  Regelung  ermöglicht  dem \nSteueramt eine gewisse Flexibilität, die unseres Erachtens sinnvoll ist. \nEs sei daran erinnert, dass beispielsweise auch Stiftungen oft auf sol-\nche Vorentscheide angewiesen sind. Es handelt sich also nicht nur um \n«Steuershoppers», wie Ralf Margreiter gesagt hat.  \nAlle anderen Kantone erheben offenbar für steuerliche Vorentscheide \nauch keine Gebühren. Lassen wir es vorläufig so, wie es ist, und kon-\nzentrieren wir uns im Steuerbereich und bei Standortfragen auf zentra-\nlere Themen. Die SP wird das Postulat nicht überweisen.  \n \n", "p": 67}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Nach unserer Ansicht sind die \nbestehende  Regelung  und  die  Praxis  des  Steueramtes  vernünftig  und \nangemessen.  Es  besteht  die  Möglichkeit,  Kosten  zu  verrechnen  und \nich hoffe, dass von dieser Möglichkeit auch Gebrauch gemacht wird, \nwenn das übliche Mass der Auskunftserteilung überschritten wird. Es \ngeht  bei  der  Möglichkeit,  vorgängig  ein  Ruling  zu  bekommen,  nicht \num  eine  Gratisdienstleistung  an  Vermögende  im  Steuerwettbewerb, \nsondern um einen Service public, der auch Kosten spart. Ein vorgän-\ngiges Ruling schafft Transparenz und verhindert später Ärger bei der \nEinschätzung. Wenn nur jeder 100. nach seiner Einschätzung ein Re-\nkursverfahren  einleitet,  welches  mit  einem  Ruling  verhindert  werden \nkönnte, und im schlimmsten Fall vor Gericht geht, dürften die Kosten \nfür den Steuerzahler wesentlich höher sein.  \nWir lehnen das Postulat ab.  \n \n", "p": 67}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU wird der   Über-\nweisung nicht zustimmen. Die bisherige Regelung ist vernünftig. Der \nSachverhalt muss im Einschätzungsverfahren so oder so kostenlos ge-\nprüft werden. Für die Betroffenen ist es aber aus verschiedenen Grün-\nden  wichtig,  einen  verbindlichen  Vorbescheid  zu  erhalten.  Bei  kom-\nplexen Sachverhalten kann ja wie bisher im Voraus eine Kostenbetei-\nligung vereinbart werden. Danke.  \n \n", "p": 67}, {"t": "Peter Roesler (FDP, Greifensee): Zur Einholung eines Steuer-Rulings \nunterbreitet der Steuerpflichtige in der Praxis den Steuerbehörden den \nSachverhalt  in  einer  gewöhnlichen  schriftlichen  Anfrage  und  ersucht \nsie darin um eine Zusage zu den in der Anfrage dargelegten Steuerfol-\ngen.  Das  Beantworten  dieser  Anfrage  führt  zu  einer  ausgiebig  doku-\nmentierten  behördlichen  Praxis  durch  Kreisschreiben,  Richtlinien, \nWeisungen  und  Verwaltungsverordnungen.  Zudem  ist  die  Anfrage \neine  vorgezogene  Einschätzungsarbeit,  die  sowieso  gemacht  werden \nmüsste  und  dem  Steuerpflichtigen  im  Voraus  bereits  eine  Rechtssi-\ncherheit vermittelt. Damit dies alles klappt, müssen einzelne Voraus-\nsetzungen  erfüllt  sein.  Zum  Beispiel  muss  die  Anfrage  den  konkret \nund  umfassend  dargestellten  Sachverhalt  enthalten.  Die  Auskunft  er-\nteilende  Behörde  muss  zuständig  sein  für  die  spätere  Einschätzung. \nDer  Steuerpflichtige  konnte  eine  allfällige  Unrichtigkeit  seiner  Auf-\nfassung  nicht  ohne  Weiteres  erkennen  und  hat  im  Vertrauen  auf  die \nAuskunft  dann  die  Dispositionen  getroffen.  In  der  Schweiz  sind  die \ngesetzlichen  Steuerbestimmungen  offen  formuliert  und  damit  wenig \nkonkretisiert  und  die  Sachverhalte  sind  grundsätzlich  in  ihrer  wirt-\nschaftlichen  Bedeutung  zu  beurteilen.  Damit  kommt  dem  Steuer-\nRuling  eine  sehr  wichtige  Bedeutung  zu.  Zudem  ist  auch  eine  Ver-\nrechnung der Kosten für die Einschätzungshandlungen nicht vorgese-\nhen und damit ist das Postulat abzulehnen. Wir machen es so.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen.  Walter Müller, Pfungen, hat an der  Sitzung \nvom  15.  Februar  2010  Antrag  auf  Nichtüberweisung  des  Postulates \ngestellt. Der Rat hat zu entscheiden.  \n \n", "p": 69}, {"t": "Walter Müller (SVP, Pfungen): Im Kantonsrats-Handbuch steht unter \ndem Ziel eines Postulates: «Der Regierungsrat soll eingeladen werden \nzu  prüfen,  ob e ine  Verfassungs-  oder  eine  Gesetzesvorlage  oder  der \nEntwurf für einen Beschluss, insbesondere über einen Kredit, vorzule-\ngen, eine Massnahme der mittelfristigen Planung oder irgendeine an-\ndere Massnahme zu treffen sei.» Das Postulat geht aber an den Bank-\nrat.  Es  ist  nach  meiner  Auffassung  sicher  nicht  Aufgabe  des  Regie-\nrungsrates,  Briefträger  zu  spielen  und  für  die  Zürcher  Kantonalbank \neine solche Massnahme zu treffen oder anzuordnen. Die Zürcher Kan-\ntonalbank  unternimmt  auch  ohne  dieses  Postulat  grosse  Anstrengun-\ngen  bei  Umbauten  und  bei  Neubauten,  um  behindertengerechte  Lö-\nsungen zu finden und zu realisieren. Dies können Sie jeweils im Jah-\nresbericht der ZKB nachlesen. \nAuch gehen die von den Postulanten geforderten Massnahmen eindeu-\ntig zu weit und verschlechtern lediglich das Image der Behinderten.  \nAus  diesen  Gründen  und  auch  aus  Kosteneffizienzgründen  empfehle \nich Ihnen, das Postulat nicht zu überweisen. Ich danke Ihnen.  \n \n", "p": 69}, {"t": "Lars Gubler (Grüne, Uitikon): Walter Müller, die Massnahmen gehen \nnicht zu weit. Sie entsprechen meines Wissens eigentlich dem «State \nof  the  Art»,  was  heute  Firmen  in di esem  Bereich  tun  können,  was \nauch die Konkurrenz der ZKB tut.  \nWas ist Barrierefreiheit? Es ist soziales Engagement, es ist wirtschaft-\nlicher Nutzen. Geben Sie den Begriff mal im Internet ein. Sie werden \nein Bild sehen von einer Rollstuhlrampe an einer kalifornischen Uni-\nversität. Ich kann Ihnen  weitere Beispiele  nennen: In  Schweden  zum \nBeispiel, wenn Sie dort zur Post gehen, drücken Sie jedes Mal auf ei-\nnen grossen automatischen Türöffner. Dafür haben wir in der Schweiz \nja vielerorts automatische Schiebetüren. \nWieso  sollte  unsere  ZKB  barrierefrei  sein?  Der  Tagesanzeiger  titelte \nunlängst, wie die Credit Suisse (CS) das Marktsegment der Behinder-\nten − also ich meine hier die Menschen mit Behinderung – erschlies-\nsen  will.  Und  «behindert»  heisst  teilweise  halt  auch  «alt»  und  «ge-\nbrechlich». Als einzige Bank habe die CS ein Projekt «Accessibility», \nzu Deutsch «Zugänglichkeit», ins Leben gerufen. Die ZKB tut viel – \ndas ist auch gut so −, aber sie wird ein solches Projekt auch umsetzen \nmüssen.  Hier  geht  es  um  Marketing  und  darum,  dass  man  solche \nMassnahmen  nicht  verschläft.  Gutes  tun  und  darüber  reden,  dies  ist \nzum Nutzen der Bank. Man hat es in den letzten Monaten bereits ge-\nmerkt,  da  und  dort  wird  etwas  gemacht:  Da  ein  richtig  eingebauter \nBancomat  mit  Kopfhörerfunktion,  dort  eine  neue  Rollstuhlrampe. \nDies ist gut und zweckmässig. Nun geht es darum, diese Philosophie \nauch in den firmeninternen Policys festzuschreiben. Es geht auch um \neine  bessere  Integration  in  der  Firma.  Der  gleiche  Grundsatz  gilt  ja \nauch  für  Ticketautomaten,  Hochschulen und  Spitäler  sowieso.  In  der \nVerwaltung  herrscht  jedoch  teilweise  Nachholbedarf.  Hier  kann  die \nZKB einmal mehr eine positive Vorreiterrolle wahrnehmen und nicht \nnur  die  Volkswirtschaft  des  Kantons  Zürich  stärken.  Sie  kann  dabei \nein  modernes  und  sympathisches  Unternehmen  sein  mit  hoher  Kun-\ndenorientierung  und  ebensolcher  Servicequalität.  So  kennen  wir  die \nZKB und so soll sie auch bleiben. Damit sie sich aber ständig verbes-\nsern kann, braucht es ein Projekt «Barrierefreie ZKB».  \nSowohl  Regierungs-  wie  auch  Bankrat  und  Geschäftsleitung  sehen \ndies  dem  Vernehmen  nach  ebenso.  Gut  so.  Übrigens,  die  ZKB-\nHomepage ist für die Barrierefreiheit jetzt schon mit drei «A» geratet. \nDas  ist  die  höchste  Auszeichnung.  Auch  das  wird  immer  wichtiger \nund ist nicht einfach zu erreichen. Und dieses Rating kommt übrigens \nnicht von einer Finanzrating-Agentur. Wenn die ZKB die grösste und \nerfolgreichste Universalbank auf dem Platz Zürich bleiben will, muss \nsie die Hinteren nach vorne nehmen. Denn es gibt viele Altersmillio-\nnäre, die nur darauf warten, von einer seriösen und kundenorientierten \nBank umgarnt zu werden.  \nEs braucht die Massnahmen, die im Postulat stehen. Wie gesagt, wenn \nman  sich  ein  bisschen  informiert,  weiss  man,  dass  das  nicht  zu  viel \nund nicht zu wenig ist. Aber jetzt liegt es natürlich auch an der selbst-\nernannten  Volkspartei  –  und  mit  Verlaub,  wenn  ich  in I hre  Reihen \nschaue,  dürfte  es  Sie  vielleicht  auch  über  Kurz  oder  Lang  betreffen, \nwie  Sie Ihre  Bankdienstleistungen beziehen,  trotz  E-Banking und al-\nlem; das ist ja okay. \nBisweilen  wird  gesagt,  der  Regierungsrat  sei  der  falsche  Ansprech-\npartner  für  einen  solchen  Vorstoss.  Ich  weiss  das.  Deshalb  steht  ja \nauch «Der Bankrat der ZKB wird eingeladen…». Und so funktioniert \ndas auch, dass man dann eben diesen Brief schreibt. Die Regierung ist \ndamit ja einverstanden. Aber egal, wie man es macht, Hauptsache es \nist falsch. Ich denke, die Post hat ihren Adressaten erreicht, und hoffe \nnun  nach  vielen  Einzelgesprächen  auch,  dass  hier  eine  Mehrheit  zu-\nstimmen wird. Besten Dank.  \n \n", "p": 71}, {"t": "Thea  Mauchle  (SP,  Zürich):  Es  ist  natürlich  ein  bisschen  paradox, \nwenn ich jetzt begründe, warum wir von der SP-Fraktion dieses Postu-\nlat nicht unterstützen, es hat ja einen verheissungsvollen Titel. Aber es \nist auch ein bisschen ärgerlich, dass immer wieder ignoriert wird, dass \nwir Menschen mit Behinderung, wir Betroffenen eigentlich nicht mehr \nangewiesen  sind  auf  solche  gut  gemeinten  Ideen  und  Postulate,  son-\ndern dass wir rechtliche Ansprüche haben, die in diesem vorliegenden \nFall bereits schon in Kraft sind. Die Zürcher Kantonsverfassung ist ja \nseit  dem  1.  Januar  2006  in  Kraft.  Der  Artikel  11  Absatz  4  verlangt, \ndass  öffentlich-rechtliche  Institutionen  wie  zum  Beispiel  die  ZKB, \naber auch viele andere – jedes Schulhaus, jedes Gemeindehaus −, dass \ndiese  Institutionen  hindernisfrei  zugänglich  sind,  nicht  nur  baulich, \nsondern auch einrichtungsmässig oder anlagemässig.  \nEs gab dann eine Übergangsfrist. Die ZKB hatte zum Beispiel Zeit bis \nEnde 2010, sich da anzupassen. Sie war verpflichtet, sich bis dann an-\nzupassen,  und  danach  muss  sie  eben  schon  hindernisfrei  zugänglich \nsein. Es ist also nicht mehr nötig, dieses Postulat irgendwie entgegen-\nzunehmen oder umzusetzen, sondern das ist bereits geschehen.  \nEinzig  die  Frage,  wie  die  ZKB  mit  Mitarbeitenden  umgeht,  die  eine \nBehinderung  haben,  oder  ob  sie  sich  da  irgendwie  engagiert,  könnte \nman  noch  stellen.  Sie  ist  aber  nicht  Gegenstand  dieses  Gesetzes  und \nkann nicht im gleichen Aufwisch wie das Postulat erledigt werden.  \nWir unterstützen das Postulat also nicht und danken für die Aufmerk-\nsamkeit für unsere rechtlichen Ansprüche.  \n \n", "p": 71}, {"t": "Jean-Luc Cornaz (FDP, Winkel): Die FDP wird dieses Postulat eben-\nfalls nicht unterstützen. Wir denken, dass mit diesem Postulat operativ \nin  die  Aufgaben  der  ZKB  hineingesprochen  wird.  Das  Postulat  hat, \nwie  meine  Vorrednerin  Thea  Mauchle  erklärt  hat, eigentlich  den  fal-\nschen Adressaten. Die ZKB hat zusätzlich das Problem erkannt, auch \nunternehmerisch, und es braucht keinen weiteren Druck aus dem Kan-\ntonsrat  mehr.  Ich  kann  Ihnen  versichern,  dass  die  AWU,  welche  die \nZKB  begleitet,  die  Leistungen  auch  im  Personalbereich  regelmässig \nmit ihren Visitationen überprüft. Ich darf Ihnen weiter sagen: Die Prä-\nsidentin hat dieses Thema zur Chefsache erklärt. Wir stützen eine be-\nhindertengerechte  Geschäftsstellenstruktur,  sodass  auch  Blinde  und \nGehörlose  die  Dienste  der  ZKB  nutzen  können  sollen.  Da  geht  im \nMoment  viel und wir wollen eigentlich vermeiden,  dass  wir  mit die-\nsem Postulat diesen Prozess allenfalls sogar behindern. \nIn diesem Sinne braucht es dieses Postulat nicht und die FDP wird es \nablehnen. Danke.  \n \n", "p": 72}, {"t": "Lorenz Schmid (CVP, Männedorf): Zuerst war ich erstaunt, dass über-\nhaupt  die  Diskussion  dazu  verlangt  wird.  Jetzt  bin  ich  erstaunt,  dass \nsich so viele Voten aus verschiedenen Argumentationen gegen dieses \nPostulat wenden, seien es formalistische Gründe oder dass dieses Pos-\ntulat  überflüssig  sei,  da  bereits  im  Gesetz,  in de r  Verfassung  veran-\nkert. Ich hoffe, dass bis 2010 dann auch die entsprechenden Strafan-\nträge gesellt werden, wenn diese barrierefreie Zugänglichkeit der Kan-\ntonalbank nicht gewährleistet ist. Der Bankrat ist gewillt, dieses Pos-\ntulat entgegenzunehmen. Er ist gewillt, weil die Forderung milde aus-\nfällt,  mittelfristig  diesen  barrierefreien  Zugang  zur  Kantonalbank  zu \ngewähren und weil er in vielen der Geschäftsstellen ohne Mehrkosten \numgesetzt und vollzogen werden kann im Rahmen von alleweil anfal-\nlenden  Sanierungsmassnahmen.  Der  Bankrat  ist  auch  bereit,  dieses \nPostulat  entgegenzunehmen,  weil  es  dem  modernen  Bankimage  ent-\nspricht,  behindertengerecht  zu  sein  und  seine  Infrastruktur  anzupas-\nsen. Er ist aus Imagegründen schon dazu bereit, dieses Postulat umzu-\nsetzen. Es sind sicher auch andere Gründe − wie kommerz ielle Grün-\nde − zu nennen. Ich dachte mir, am Schluss meines Referates könnte \nich Walter Müller danken, dass er überhaupt die Diskussion verlangt \nhat,  damit  die  Medien  darüber  berichten,  wie  gut  die  Kantonalbank \nauch ihre Pflicht wahrnehmen möchte und somit der Imagepflege über \nden Kantonsrat, über diese Debatte auch vorantreiben kann. Jetzt muss \nich mir ein anderes Ende meines Votums überlegen. Ich bin ein biss-\nchen enttäuscht.  \nIch bitte die Medien trotzdem, den Bankrat mit seiner Absicht wahr-\nzunehmen  und  möglichst  medial  wieder  zu  geben,  obschon  wir  hier \nnicht  überweisen.  Ich  hoffe  nicht,  dass  es  anders  kommt,  dass  der \nBankrat,  lieber  Jean-Luc  Cornaz,  seine  Anstrengungen  dann  nicht \nmehr so vorantreiben möge, weil ihm ja insofern die poltische Legiti-\nmation durch uns abgesprochen wird. Wir  werden das Postulat  über-\nweisen.  \n \n", "p": 72}, {"t": "Markus  Schaaf  (EVP,  Zell):  Seitens  der  ZKB  gibt  es  klare  Signale, \ndass  sie  dieses  Anliegen,  das schon  mehrfach  erklärt  worden  ist,  be-\nwusst aufnehmen und umsetzen will. Sie muss dies wohl nicht zuletzt \nauch  deshalb  tun,  weil  die  Mitbewerberin  Credit  Suisse  schon  seit \nLängerem mit dem Projekt «Accessibility» das gleiche Anliegen ver-\nfolgt. Bei der Verabschiedung des ZKB-Geschäftsberichts wurde voll \nStolz darauf hingewiesen, dass die ZKB damals bei der Gründung ge-\ngen  den  Willen  des  Regierungsrates  eben  aufgrund  des  Kantonsrates \ngegründet worden ist. Wenn wir dieses Postulat jetzt breit unterstützt \nhätten, hätten wir der Bank – unserer Bank – den nötigen Rückenwind \nverschafft, um dieses Anliegen auch genügend umzusetzen. Nun über-\nlassen wir unsere Bank sich selber und hoffen, dass sie es dann auch \nin unserem Sinn machen wird.  \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 75}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Es  ist  jetzt  knapp  zehn  vor  zwölf \nund es ist noch vor dem Entscheid des Regierungsrates, ob er die kalte \nProgression  ausgleichen  will  oder  nicht.  Weil  wir  ja  schon  Unter-\nschiedlichstes  gehört  haben,  zum  Teil  aus  dem  gleichen  Mund,  zum \nThema «Ausgleich der kalten Progression» erkundigte sich die Inter-\npellation  danach, ob der  Zürcher  Regierungsrat  bereit sei,  den  längst \nfälligen  Ausgleich  vorzunehmen  und  damit  auch  eine  Entkoppelung \ndieses Ausgleichs der kalten Progression von der Steuergesetzvorlage, \ndie am Sankt-Nimmerleins-Tag zur Abstimmung kommen wird, vor-\nzunehmen, mit anderen Worten: das, was wir zu früheren Zeitpunkten \nals  Erpressungsstrategie  bezeichnet  haben,  und  zwar  aus  gutem \nGrund.  Meistens  kommen  Vorstösse  ja  lange  nicht  auf  die  Traktan-\ndenliste.  Die  Finanzdirektion  macht  hier  etwas  eine  Ausnahme.  Hier \nsind wir jetzt in der Tat einmal zu früh. Es sind zweieinhalb Monate \nseit Einreichung dieser Interpellation vergangen und wir haben natür-\nlich darauf gezählt, dass wir schon über Fakten und nicht nur darüber, \nwann  Absichten  allenfalls  umgesetzt  werden  oder  nicht,  debattieren \nkönnten.  \nNun, machen wir das halt mit den Absichten. Ich mache es allerdings \nin  der  Kurzform:  Wir  haben,  wie  gesagt,  schon  mehrfach  zu  diesem \nThema debattiert. Wir hatten diverse Meinungswechsel, einen Slalom-\nlauf, was diesen Ausgleich der kalten Progression anbelangt. Wir ha-\nben aber eine klare Ausgangslage.  \nAusgangslage Punkt eins ist: Seit ewigen Zeiten wurde die kalte Pro-\ngression im Kanton Zürich nicht mehr ausgeglichen.  \nAusgangspunkt  zwei:  Wir  haben  unterschiedliche  Einschätzungen \ndarüber, wann der Zeitraum zu laufen beginnt, wo die kalte Progressi-\non  berechnet  werden  muss  zwischen  Regierung  und  bürgerlicher \nMehrheit einerseits und Ratslinker andererseits.  \nFakt Nummer drei und hauptsächlich: Eine Folge des Nichtausgleichs \nder kalten Progression ist eben auch ein Nichtausgleich der Kaufkraft \nim Kanton Zürich. Und unter diesem Titel – wir sind immer noch in \neiner wirtschaftlich höchst angespannten Situation, der Binnenkonsum \nist nach wie vor eine Stütze, aber eine schwächelnde −, diesen Kauf-\nkraftausgleich haben  wir  seit Jahren  nicht.  Und  wir  Unterzeichnerin-\nnen  und  Unterzeichner  dieser  Interpellation  und  früherer  Vorstösse, \ndie den  Ausgleich  der  kalten  Progression per  sofort gefordert  haben, \nsind  der  Meinung,  dieser  Kaufkraftausgleich  sei  schon  aus  konjunk-\nturpolitischen  Gründen  sinnvoll.  Mit  dem  aktuellen  Zählerstand  des \nLandesindexes  der  Konsumentenpreise  ist,  unabhängig  von  der  Ein-\nschätzung,  wann  der  Zeitraum  zu  laufen  beginnt,  welchen  man  be-\ntrachten  muss  für  den  Ausgleich  der  kalten  Progression,  mindestens \ndie  Möglichkeit  da −  wenn  auch  vielleicht  nicht  die  Verpflichtung, \njedenfalls nach  Einschätzung der Regierung  nicht −, diese kalte  Pr o-\ngression auszugleichen.  \nIch  kann  an  diesem  Ort  und  heute  nur  nochmals  den  ausdrücklichen \nWunsch verkünden, dass die Regierung hier, wenn sie über die Fest-\nsetzung  befindet,  einmal  mehr  –  dieses  Mal  wieder  auf  die  richtige \nSeite  –  sich  beweglich  zeigt  und  den  Zürcher  Steuerzahlerinnen  und \nSteuerzahlern  den  Ausgleich  der  kalten  Progression  fix  und verbind-\nlich für die nächste Möglichkeit hin in Aussicht stellt. Besten Dank.  \n \nPeter Roesler (FDP, Greifensee): Grundsätzlich ist auch die FDP für \nden  Ausgleich  der  kalten  Progression.  Wir  nehmen  aber  schon  auch \nnoch zur Kenntnis, dass es gesetzliche Bestimmungen gibt.  Wir stel-\nlen natürlich  auch  fest, dass die  Antwort  der  Regierung  nicht gerade \nsehr sexy ausgefallen ist, aber falsch ist sie nicht. Deshalb warten wir \nden Juni 2010 ab.  \n \n", "p": 77}, {"t": "Arnold Suter (SVP, Kilchberg): Wir schliessen uns der Argumentation \nvon  Peter  Roesler  an (Heiterkeit). Gleichzeitig  wollen  wir  aber  fest-\nhalten,  dass  dies,  Ralf  Margreiter,  ein  wiederholter  Versuch  ist,  das \ndringend  notwendige  Steuerpaket  der  Regierung  aus  den  Angeln  zu \nheben. Das wird dir und deinen Kollegen nicht gelingen. Wäre näm-\nlich das Steuerpaket nicht im Raum, wären die drei Interpellanten die \nLetzten,  die  sich  für  den  Ausgleich  der  kalten  Progression  einsetzen \nwürden.  Von  den  Interpellanten  ist  mir  bis  heute  nicht  aufgefallen, \ndass  sie  sich  für  die  steuerzahlende  Bevölkerung  eingesetzt  hätten, \nsondern eher das Gegenteil. Darum ist die  Interpellation scheinheilig \nund deshalb sind die Interpellanten unglaubwürdig.  \n \n", "p": 77}, {"t": "Raphael Golta (SP, Zürich): Arnold Suter, ich kann damit leben, dass \nSie  mich  als  unglaubwürdig  anschauen.  Ich  glaube,  es  wäre seltsam, \nwenn der Tag käme, an dem Sie in diesem Rat verkünden, ich sei be-\nsonders glaubwürdig. Dann wäre vermutlich irgendetwas schiefgelau-\nfen.  \nWorum  geht  es  hier?  Arnold  Suter  hat  es  angesprochen,  es  geht  tat-\nsächlich zum Teil um die Frage der Steuergesetzrevision. Es geht aber \ninsbesondere darum, dass Ihre Seite ein taktisches Spielchen mit dem \nAusgleich der kalten Progression getrieben hat. Denn Sie wollten un-\nter durchaus erpresserischer Absicht dem Stimmvolk sagen «Die kalte \nProgression kriegt ihr nur, wenn ihr unserem Steuerpaket zustimmt». \nUnd  genau  dies  wollen  wir  klar  machen:  Der  Ausgleich  der  kalten \nProgression ist ein Recht und wir wollen auch in Zukunft – und damit \nist  ja  der  ganze  Rat  einverstanden −,  dass  der  Ausgleich  der  kalten \nProgression gesetzlich neu geregelt wird. Diese entsprechende Motion \n(269/2009) wurde auch von der Regierung entgegengenommen, ohne \nabweichende Meinungen aus dem Rat.  \nEs  geht  eben  tatsächlich  darum,  dass  wir  klarmachen,  dass  hier  ein \nRecht besteht. Und dieses Recht wollen wir auch, dass es tatsächlich \nvollzogen wird, nämlich dass die kalte Progression möglichst schnell \nausgeglichen wird. Es darf kein taktisches Instrument mehr sein.  \nEs  ist  ja  tatsächlich  so,  dass  uns  hier  die  Ratseffizienz  fast  ein  biss-\nchen  zu  effizient  war,  dass  jetzt  diese  Interpellation  schon  heute  zur \nDebatte  steht.  Üblicherweise  haben  Interpellationen  ja  ein  bisschen \neine längere Verweildauer auf der Traktandenliste. Nun so sei es, aber \nwenn wir schon mal da sind, dann wäre ich doch froh, wenn Finanzdi-\nrektorin  Ursula  Gut  zumindest  ihre  Absichten  diesbezüglich  äussern \nkönnte  und  uns  vielleicht  auch  sagen  könnte,  auf  welchen  Zeitpunkt \nder  entsprechende  Entscheid  gefällt  wird  und  zu  welchem  Zeitpunkt \nder entsprechende Entscheid auch kommuniziert wird. Danke.  \n \n", "p": 78}, {"t": "Peter Ritschard (EVP, Zürich): Die EVP wünscht den Ausgleich der \nkalten  Progression. Der  Ausgleich  der kalten  Progression ist jetzt  im \nSteuerpaket  verpackt  und  man  kann  den  Bändel  nicht  mehr  einfach \nauflösen, um das herauszunehmen. Was wir wünschen ist keine Kop-\npelung solcher Vorlagen, wie in der Steuervorlage 4516. Wir erwarten \njetzt gespannt den Entscheid über den fakultativen Ausgleich. \n \nRegierungsrätin Ursula Gut: Ich wollte eigentlich nichts zu dieser Sa-\nche sagen, weil sie ja erst rauskommt. Aber immerhin eine Frage kann \nich  in  etwa  beantworten:  Der  Landesindex  liegt  ab  Mitte  Juni  vor. \nNachher  werden  wir  die  Lage  beurteilen  in  der  Regierung  und  an-\nschliessend kommunizieren. Ich kann aber, wie gesagt, erst diesen ers-\nten Schritt in etwa vom Zeitlichen her bekanntgeben. Besten Dank. \n \n", "p": 78}, {"t": "Ratspräsident  Gerhard  Fischer:  Der  Interpellant  hat  seine  Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "Ratssekretär Bruno Walliser verliest das Rücktrittsschreiben: «Infolge \nErreichens  der  Altersgrenze  erkläre  ich  hiermit  meinen  Rücktritt  als \nErsatzrichterin am Verwaltungsgericht auf den 31. Dezember 2010. \nMeine  Tätigkeit  im  Verwaltungsgericht,  dem  ich  von  1981  bis  1997 \nals  nebenamtliche  Richterin angehört habe,  war  für  mich  eine  Berei-\ncherung. Ich danke Ihnen für das mir entgegengebrachte Vertrauen.  \nMit vorzüglicher Hochachtung, Katharina Sameli.» \n \n", "p": 79}, {"t": "Ratspräsident  Gerhard  Fischer:  Ersatzmitglied  des  Verwaltungsge-\nricht Katharina Sameli ersucht um vorzeitigen Rücktritt. Gestützt auf \nParagraf 35 und folgende des Gesetzes über die politischen Rechte hat \nder  Kantonrat  über  diesen  Rücktritt  zu  entscheiden.  Ich  gehe  davon \naus, dass Sie mit dem Rücktritt einverstanden sind.  \nDas ist der Fall. Der Rücktritt per 31. Dezember 2010 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n", "p": 79}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": " \n \nSchluss der Sitzung: 12.00 Uhr \n \n \n \nZürich, den 7. Juni 2010 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 14. Juni 2010. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 80}]