["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", " \n", "", "", "", " \n \n", "–  Geburtstagsgratulation ..............................................  Seite 13905 \n–  Fraktions- oder persönliche Erklärungen \n•  Fraktionserklärung der Grünen, AL und SP zur \n", "Natur- und Atomkatastrophe in Japan .................  Seite 13905 \n•  Fraktionserklärung der SVP zur Natur- und \n", "Atomkatastrophe in Japan ....................................  Seite 13906 \n•  Fraktionserklärung der FDP zur Natur- und \n", "Atomkatastrophe in Japan ....................................  Seite 13907 \n•  Fraktionserklärung der GLP zur Natur- und \n", "Atomkatastrophe in Japan ....................................  Seite 13908 \n•  Fraktionserklärung der CVP und EVP zur Na-\n", "tur- und Atomkatastrophe in Japan ......................  Seite 13909 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13952 \n", " \n \n \n", "Ratspräsident  Gerhard  Fischer:  Irrtümlicherweise  wurde  die  Dring-\nlicherklärung des Postulates 54/2011 nicht traktandiert. Ich beantrage \nIhnen, die Traktandenliste entsprechend  zu ergänzen und vorab über \ndie Dringlichkeit des Postulates 54/2011 zu entscheiden. Sie sind da-\nmit einverstanden.  \nWird das Wort zur Traktandenliste gewünscht? \n \n", "Raphael Golta (SP, Zürich): Ich stelle Ihnen Antrag auf gemeinsame \nBeratung der Traktanden 6 und 7, da es sich doch um die gleiche Fra-\nge im Fachhochschulgesetz und im Universitätsgesetz handelt.  \n \n", "Ratspräsident Gerhard Fischer: Raphael Golta stellt den Antrag, die \nTraktanden  6  und  7  gemeinsam  zu  behandeln.  Wird  das  Wort  dazu \nweiter gewünscht? Sie sind damit einverstanden. Dann verfahren wir \nso.  \n \n", "", "", "", "", "", "", "Ratspräsident Gerhard Fischer: Dann darf ich Ihnen noch die Resul-\ntate  des  Parlamentarier-Skirennens  bekannt  geben:  In  der  Kategorie \nDamen hat den guten Rang 5 Karin Maeder geholt. In der Kategorie \nHerren II hat mit Rang 27 Bernhard Egg brilliert und in der Kategorie \nHerren, Jahrgang 1962 und jünger, hat den guten Rang 5 Beat Walti \ngeholt. Ich gratuliere der Dame und den Herren. (Applaus.) \n \n \n", "", "", "Michael  Welz  (EDU,  Oberembrach):  Der  Rückzug  des  sonderpäda-\ngogischen Konzeptes durch die Bildungsdirektion hat zur Folge, dass \nab  Schuljahr  2011/2012  die  Gemeinden  weitgehend  die  Weiterfüh-\nrung  der  heutigen  Einzelfalllösungen  finanzieren  müssen.  Es  ist  un-\nverständlich, weshalb die Bildungsdirektion den Abbruch eines Kon-\nzeptes  veranlasst,  die  Sprachheilkindergärten  schliesst,  sich  aus  der \nVerantwortung zieht und so die Förderung der Kinder mit Sprachbe-\nhinderungen auf die Schulgemeinden abgeschoben wird. Die EDU ist \nüberzeugt, dass die Finanzierung der sonderpädagogischen Massnah-\nmen  Aufgabe  des  Kantons  ist.  Die  Bildungsdirektion  ist  hier  gefor-\ndert, innert Kürze ein weiteres Konzept, eine Weiterführung zu garan-\ntieren, damit allen nachhilfebedürftigen Kindern die erforderliche Un-\nterstützung bereitgestellt werden kann.  \nIch danke Ihnen für die Unterstützung dieser Dringlichkeit.  \n \n", "Sabine Wettstein (FDP, Uster): Auf Ende dieses Schuljahres müssen \ndie  letzten  Sprachheilkindergärten  im  Kanton  Zürich  geschlossen \nwerden.  Sprachheilkindergärten  galten  als  Sonderschulen  und  diese \nSonderschulplätze  stehen  in  Zukunft  nicht  mehr  zur  Verfügung.  Die \nBildungsdirektion  hat  die  Auflösung  nun  definitiv  angeordnet.  Was \ngeschieht  nun  mit  Kindern  mit  schweren  Spracherwerbsstörungen? \nDiese werden nun in den allermeisten Fällen in den Gemeinden integ-\nriert  geschult,  also  als  integrierte  Sonderschülerinnen  und  Sonder-\nschüler. Dies ist eine weitere Veränderung im Rahmen der Sonderpä-\ndagogik,  die  den  Gemeinden  weitere  Probleme  und  weitere  Kosten \naufbürdet, ohne dass sich der Kanton an der Problemlösung beteiligt. \nNachdem  das  Sonderpädagogische  Konzept  in  der  Vernehmlassung \nabgelehnt wurde, sind die versprochene Umsetzung, welche den Ge-\nmeinden die Verwendung der Sonderschulgelder für eigene Lösungen \nerlaubt,  sowie  die  Regelung  der  Finanzierung  immer  noch  nicht  er-\nfolgt.  Das  kann  dazu  führen,  dass  je  nach  finanzieller  Lage  der  Ge-\nmeinden diese Kinder nicht mehr genügend gefördert werden. Dies ist \nnicht vertretbar. \nAus  diesem  Grund  möchte  ich  Sie  bitten,  die  Dringlichkeit  dieses \nPostulates zu unterstützen.  \n \n", "Corinne  Thomet  (CVP,  Kloten):  Die  CVP  unterstützt  die  Dringlich-\nkeit  des  vorliegenden  Postulates.  Das  Anliegen  steht  im  Zusammen-\nhang mit der noch immer nicht ganz klar definierten Regelung betref-\nfend  der  Sonderschulung.  Auch  in  diesem  Bereich  von  Kindern  mit \neiner  Sprachbehinderung  muss  es geklärt werden.  Wir  erwarten eine \nverbindliche Antwort vonseiten Regierung. Besten Dank. \n \n", "Ruth Kleiber (EVP, Winterthur): Bei einer anerkannten Sprachbehin-\nderung bekommt heute ein Kind schon im Kleinkindalter eine gezielte \nFörderung.  Nahtlos  muss  beim  Schuleintritt  die  Sprachförderung  im \nKindergarten  gewährleistet  bleiben.  Dies  gilt  auch  für  Kinder,  die \nnach einer Abklärung im Kindergarten dringend auf Integrierte Son-\nderschulung  angewiesen  sind.  In  fünf  Monaten  werden  die  Sprach-\nheilkindergärten  geschlossen.  Es  verbleiben  die  Sprachschulen  Win-\nterthur und Zürich mit Wartelisten.  Die  Finanzierung  einer gezielten \nFörderung  für  Kinder,  die  keinen  Platz  in  einer  Sonderschulung  ha-\nben,  muss  vom  Kanton jetzt  gelöst werden.  Es kann nicht sein, dass \neine  bedarfsgerechte  Integrative  Förderung  in  der  Regelschule  von \nden  finanziellen  Ressourcen  der  Schulgemeinde  abhängig  ist.  Bitte \nunterstützen Sie die Dringlichkeit.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Es  liegen  uns  zu  dieser  Frage  In-\nformationen  aus  dem  Volksschulamt  vor.  Das  Problem  ist  erkannt, \nLösungen  sind  vorbereitet.  Die  bestehenden  Einzelfalllösungen  kön-\nnen weitergeführt werden. Die Gemeinden können auch im kommen-\nden  Schuljahr  mit  Beiträgen  des  Kantons  für  die  integrierte  Sonder-\nschulung  für  Kinder  mit  Sprachbehinderung  rechnen.  Das  Postulat \nscheint damit offene Türen einzurennen. Trotzdem opponieren wir der \nDringlichkeit  nicht.  Sie  bietet  der  Regierung  Gelegenheit,  die  skiz-\nzierte Lösung rasch und verbindlich darzulegen. Wir stimmen deshalb \nder Dringlichkeit zu, wenn auch ohne Begeisterung.  \n \n", "Esther Guyer (Grüne, Zürich): Wir denken, dass wirklich ein Problem \nim Bereich des sonderpädagogischen Konzeptes besteht, das man lei-\nder ganz «gekübelt» hat, anstatt dass man Teile herausgenommen und \nweitergeführt hätte. Es bestehen jetzt wirklich viele Unklarheiten, die \nsich insbesondere auf die  Gemeinden schlecht auswirken. Damit wir \neine  Antwort  kriegen,  unterstützen  wir  hier  diesen  etwas  verwirrli-\nchen und nicht ganz klaren Vorstoss trotzdem.  \n \n", "Andreas Erdin (GLP, Wetzikon): Der Kanton hat bei dieser Bildungs-\naufgabe  eine  Verantwortung  und  er  muss  diese  lückenlos  wahrneh-\nmen. Damit dies gewährleistet ist, muss dieses Anliegen dringend be-\nhandelt werden. Wir unterstützen die Dringlichkeit. Besten Dank. \n", "", "", "", "", "Andreas  Federer  (CVP,  Thalwil):  Die  Übertragungsleitung  Samsta-\ngern−Zürich soll ausgebaut werden. Im Abschnitt Thalwil bis Kilch-\nberg  soll  die  bestehende  Freileitung  durch  eine  neue  Freileitung  er-\nsetzt werden. 35 Meter hohe Masten sollen durch 55 Meter hohe Mas-\nten  ersetzt  werden.  Die  neue  Freileitung  verläuft  quer  durch  den \nschönsten  und grössten zusammenhängenden  Grüngürtel  angrenzend \nan  die  Stadt  Zürich.  Sie  tangiert  Sport-  und  Freizeitanlagen,  ein  be-\nliebtes  Gebiet  für  Spaziergänger  und  Velofahrer  und  nicht  zuletzt \nauch  bestehende  Wohnbauten.  Im  Rahmen  der  laufenden  Richtplan-\nrevision  betonen  unsere  Regierungsräte  und  solche,  die  es  werden \nwollen,  wie  wichtig  ihnen dieser  zusammenhängende  Grüngürtel ist. \nWir fordern den Regierungsrat auf, die Netzbetreiber zu verpflichten, \nim  Abschnitt  Thalwil  bis  Kilchberg  die  neue  Übertragungsleitung \nerdverlegt zu realisieren. Wir begründen die Dringlichkeit damit, dass \neine  laufende  Fehlplanung  sofort  korrigiert  werden  soll.  Damit  kön-\nnen unnötige Kosten und Verzögerungen vermieden werden. Im Wei-\nteren besteht innerhalb der laufenden Richtplanrevision die Möglich-\nkeit,  die  dafür  erforderlichen  Grundlagen  zu  schaffen.  Wir  danken \nIhnen für die Unterstützung.  \n \n", "Eva Torp (SP, Hedingen): Alle geplanten und zu erneuernden Hoch-\nspannungsleitungen sind in sensiblen Gebieten wenn möglich unterir-\ndisch  unter  Strassen  und  Bahntrassees  oder  in  deren  unmittelbaren \nNähe zu führen und in allen Belangen auf Umweltverträglichkeit hin \nzu  prüfen.  Landschaftsschutzgebiete  sind  wie  Siedlungsgebiete  zu \nschützen. Das war der Antrag der SP bei der letzten Richtplandebatte \n–  noch  gar  nicht  lange  her  −,  er  fand  leider  keine  Mehrheit  hier  im \nRat. Auch von der CVP bekamen wir keine Unterstützung. Wir neh-\nmen jetzt mit Freude wahr: Die CVP ist gescheiter geworden und hat \nihre  Haltung  betreffend  Hochspannungsleitungen  revidiert.  Wir  hof-\nfen natürlich, dass es keine wahltaktische Eintagsfliege ist, und war-\nten  mit  hoher  Spannung  auf  die  nächste  Richtplandebatte.  Denn  wir \nwerden den gleichen Antrag stellen.  \nDie  SP  wird  die  Dringlichkeit  dieses  Postulates  unterstützen.  Sie  ist \nausgewiesen und es ist ein kleiner Schritt in die richtige Richtung. \n \n", "Stefan  Krebs  (SVP,  Pfäffikon):  Vorweg,  die  SVP-Fraktion  wird  die \nDringlichkeit  nicht  unterstützen,  da  sie  in  keiner  Weise  gegeben  ist. \nDie Dringlichkeit wird mit einer möglichen Fehlplanung der momen-\ntan  laufenden  Richtplanrevision  ins  Feld  geführt.  Merkwürdig  nur, \ndass  gerade  diese  Höchstspannungsleitung  Samstagern−Zürich  bei \nder  Teilrevision  des  Richtplans  Ver-  und  Entsorgung  mit  Kantons-\nratsbeschluss  vom  24.  November  2009  bereits  Bestandteil  mehrerer \nEinwendungen  war,  nachzulesen  im Erläuterungsbericht zu den  Ein-\nwendungen ab Seite 35, Kapitel 7, Energie, Punkte 9, 17 und 18. Also \nwir  können  die  Arbeit  dieses  Rates  und  dieser  Legislatur  und  die \nGrundsätze der Richtplanung bereits heute wieder infrage stellen; dies \nganz im Wissen darum, dass für Höchstspannungsleitungen lediglich \ndie  generelle  Lage  im  Richtplan  abgebildet  wird,  im  Weiteren  jede \ngeplante  Höchstspannungsleitung  den  Rahmenbedingungen  des \nSachplans  für  Übertragungsleitungen  und  gemäss  Artikel  16  des \nElektrizitätsgesetzes  einem  Plangenehmigungsverfahren  unterliegt \nund  somit  eine  Dringlichkeit  in  keiner  Weise  begründet  ist.  Zudem \nkönnen  wir  aufgrund  der  erst  vor  Kurzem  erfolgten  Teilrevision  die \nmögliche Postulatsantwort der Regierung erahnen, muss sie doch dem \nEntscheid des Rates entsprechen. Wenn ich mich nicht irre, hat auch \ndie CVP dieser Teilrevision des Richtplans Ver- und Entsorgung zu-\ngestimmt. Aber es ist halt Wahljahr und man vergisst so gerne erst vor \nKurzem Beschlossenes. \nAufgrund  dieser  Tatsache  wird  die  SVP-Fraktion  die  Dringlichkeit \nnicht unterstützen, und ich hoffe, Sie werden Selbiges tun.  \n", "Ralf Margreiter  (Grüne, Zürich): Die Grünen werden die  Dringlich-\nkeit  dieses  Postulates  unterstützen.  Die  Grünen  des  Bezirks  Horgen, \nfür  die  ich  noch  immer  im  Kantonsrat  tätig  bin,  haben  in  ihrer  Ein-\nwendung  zum  kantonalen  Richtplan  Ver-  und  Entsorgung  eben  dies \nbereits gefordert, bevor wir das heute als Postulat auf dem Tisch ha-\nben. Es war in der Richtplandebatte – die Kollegin der SP hat darauf \nhingewiesen – auch schon möglich, dafür oder dagegen zu stimmen. \nSie  hat  mir  auch  schon  die  Arbeit  abgenommen,  aufzuzählen,  wer \ndamals  dagegen  war.  Nichtsdestotrotz,  es  gibt  fachlich  durchaus \nGründe,  einer  Erdverlegung  kritisch  gegenüberzustehen,  fachlich \nökologisch; da ist dann meine Kollegin Françoise Okopnik Expertin. \nEs gibt aber dafür, dass sich die Grünen für die Dringlichkeit ausspre-\nchen, doch hinreichend Gründe, dass vertieft zu prüfen ist, ob es nicht \ndoch  möglich  und  sinnvoll  ist,  nicht  zuletzt  aufgrund  eines  Gutach-\ntens,  das  am  Samstag  Medienvertreterinnen  und  Medienvertretern \npräsentiert wurde, und zwar durch die Gemeinde Rüschlikon. \nDie Grünen widersetzen sich der Dringlicherklärung nicht und erhof-\nfen  sich  vom  Bericht  des  Regierungsrates  beziehungsweise  von  der \nKurzstellungnahme  innert  vier  Wochen  hier  genaueren  Aufschluss, \ninsbesondere  zu  den  Fragen,  die  im  Gutachten  zur  Verkabelung  der \nHochspannungsleitungen  aufgeworfen  oder  beantwortet  werden,  wie \neben  präsentiert  am  Samstag.  Unsere  Meinung  werden  wir  aufgrund \nder dannzumaligen Stellungnahme bilden.  \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil):  Die  FDP  unterstützt  diese \nDringlichkeit.  Leider  hat  bis  jetzt  der  Weg  des  Dialogs  und  der \nRechteinhaltung  nicht  zum  Ziel  geführt.  Die  FDP  hat  im  Bezirk  vor \nüber einem Jahr den begründeten und öffentlichen Widerstand gegen \ndiese  Hochverlegung  aufgenommen,  leider  ohne  Erfolg,  weil  die \nNetzbetreiber  wissen,  dass  sie  dank  ihrer  finanziellen  Mittel  bis  vor \nBundesgericht  auch  gegenüber  den  Gemeinden  mit  ihren  knappen \nSteuermitteln am längeren Hebel sind. Heute ist die Dringlichkeit ge-\ngeben,  weil  das  Bundesamt  die  Betriebsbewilligung  ausgesprochen \nhat;  dies  notabene,  obschon  die  geplante  Leitung  teilweise  den  ge-\nsundheitsgefährdenden  Sicherheitsabstand  von  50  Metern  zu  Wohn-\nsiedlungen  unterschreitet,  dies  obschon  sich  die  Netzbetreiber  auf \nrechtsungültige  Abtretungsvereinbarungen  berufen und dies obschon \ngemäss  neuster  Studien  die  Netzbetreiber  mit  falschen Kostenzahlen \nfür eine Tieferlegung operieren.  \nWenn  Sie  nicht  wollen,  dass  sich  solch  unrechtmässiges  Vorgehen \ngegen die  Bevölkerung auch in  Ihrem Bezirk wiederholt,  dann stim-\nmen Sie heute dieser Dringlichkeit zu. Ich danke Ihnen.  \n \n", "Johannes Zollinger (EVP, Wädenswil): Es wird Sie nicht überraschen, \ndass auch die EVP die Dringlichkeit dieses Postulates unterstützt. Es \nwürde uns aber sehr unangenehm überraschen, wenn der Regierungs-\nrat bei der Berichterstattung zu diesem Postulat zur Überzeugung kä-\nme,  es  sei  nicht  möglich,  diese  Leitung  unterirdisch  zu  führen.  Das \nwürde  uns  sehr  unangenehm  überraschen  und  wir  wären  mit  einem \nsolchen Bericht natürlich nicht zufrieden; das bereits als Vorankündi-\ngung an die Regierung.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Hochspannungsleitungen  sind \neine  notwendige  Infrastruktur.  Es  ist  mindestens  ein  dringendes  An-\nliegen. Ob es dringlich ist, ist aufgrund der kurzen Vorlaufzeit dieses \nVorstosses nur schwer zu beurteilen, aber Hans-Peter Portmann hat es \nklar dargelegt. Dennoch muss man sich ja immer fragen, ob nicht eine \ngenauere  Prüfung  in  einem  ordentlichen  Postulat  nicht  zielführender \nwäre. Mehr Zeit könnte zu einem besseren Bericht führen. Wir wollen \naber nicht einfach  einen guten Bericht, sondern die Hochspannungs-\nleitung unter dem Boden. Und ohnehin – Sie können es sich vorstel-\nlen  –  ist  uns  Grünliberalen  der  Schutz  dieser  relativ  offenen  Land-\nschaftskammer dringend − auch anderer offener Landschaftskammern \n–  und  deshalb,  weil  es  ein  dringendes  Anliegen ist,  unterstützen  wir \nselbstverständlich auch die entsprechende Dringlichkeit.  \n \n", "Ratspräsident Gerhard Fischer: Ich weiss, dass Sie sich sehr viel zu \nerzählen  haben,  gerade  nach  diesem  ereignisreichen  Wochenende, \naber bitte senken Sie den Lärmpegel.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  lehnt  aus  heutiger \nSicht  –  aus  heutiger  Sicht  –  das  Anliegen  ab.  Eine  Bodenverlegung \nfür Hochspannungsleitungen ist nicht ganz unproblematisch und kos-\ntenintensiv.  Wir  wollen aber  dem  Regierungsrat  die  Möglichkeit ge-\nben,  in  einem  Bericht  die  Situation  deutlich  und  klar  darzustellen. \nUnd  wir  werden  im  Anschluss  nochmals  darüber  befinden,  deshalb \nstimmen wir der Dringlichkeit zu.  \n", "", "", "", "", "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Die \nRedaktionskommission  hat  das  neue  Kinder-  und  Jugendhilfegesetz \ndurchgearbeitet.  Beachten  Sie  bitte,  dass  das  Gesetz  ab  Paragraf  21 \nneu nummeriert ist. Wir haben diese Änderungen vorgenommen und \nhaben vor allem auch alle internen Verweise angepasst. Das mal vor-\nweg, ich werde mich dann ein- oder zweimal melden, vor allem beim \nParagrafen 18.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Das neue Kinder- und Jugend-\nhilfegesetz  wird  heute  Morgen  gelobt,  natürlich  von  links.  Es  wird \naber auch gelobt werden von der CVP und es wird von den Referen-\nten  der  FDP  gelobt  werden;  vielleicht  nicht  von  allen  Leuten  dort, \naber  von  den  Referenten,  von  derjenigen  Partei  also,  die  momentan \neine Wahlkampagne unter dem Titel «Leistung muss sich lohnen – für \nmehr  Eigenverantwortung,  weniger  Bürokratie  und  für  schlanke  Ge-\nsetze». Mit dem Ja zum neuen Kinder- und Jugendhilfegesetz handelt \nsie  wider  die  eigene  Kampagne.  Das  Gesetz  bringt  mehr  Staat  und \nweniger  Eigenverantwortung.  Es  führt  zu  mehr  Zentralismus.  Es  ze-\nmentiert  das  höhere  Sozialleistungserbringungsniveau  der  Stadt  Zü-\nrich und zwingt die anderen Gemeinden ebenfalls zu höheren Sozial-\nausgaben.  Mehr  Staat  und  weniger  Eigenverantwortung  sind  durch \nfolgende Punkte gegeben:  \nErstens:  Die  Gemeinden  müssen  Schulsozialarbeit  nach  Bedarf  ein-\nrichten. Die Formulierung «nach Bedarf» macht die Sache nicht we-\nniger zwingend, denn ein  Bedarf ist immer da. Nur schreibt das Ge-\nsetz jeder Gemeinde nun vor, wie sie ihn decken muss.  \nGenau  so  ist  es  –  zweitens  –  auch  bei  den  Kinderkrippen.  Die  Ge-\nmeinden müssen solche einrichten und zwingend mitfinanzieren. Die \nSVP teilt übrigens bezüglich des Sinns von Kinderkrippen und Schul-\nsozialarbeit die Haltung der meisten anderen Parteien. Wir haben aber \noffenbar als einzige bürgerliche Partei das Vertrauen, dass es deswe-\ngen kein kantonales Gesetz braucht und die Bürgerinnen und Bürger \neigenverantwortlich und marktwirtschaftlich handeln. \nNeu  ist  drittens  auch,  dass  der  Kanton  eine  ausdrückliche  Gesetzes-\ngrundlage  zur  Subvention  der  ambulanten  Jugendhilfe  erhält  und \nebenso zur Subvention der Frühförderung. Für die Gemeinden enthält \ndas  Gesetz  diesbezüglich  neu  einen  expliziten  Kann-Artikel.  Welch \nein  Bauerntrick!  Die  Gemeinden,  die  wollten,  konnten  Jugendhilfe \nschon bisher ohne Weiteres legal anbieten, dazu braucht es kein Ge-\nsetz. Dank des neuen Kann-Artikels und der kantonalen Subventionen \nwerden diese sozialstaatlichen Tätigkeiten nun aber verbreitert.  \nHöhere Bevorschussung der Unterhaltsbeiträge − viertens. \nFünftens:  höhere  Kleinkinderbetreuungsbeiträge  und  eine  Auswei-\ntung der Bezugsberechtigten.  \nSechstens: Gebührenerhebung unter Berücksichtigung der wirtschaft-\nlichen Verhältnisse. Leistung muss sich lohnen, steht auf den Plakaten \nder FDP. Und gleichzeitig sorgen Sie heute dafür, dass diejenigen, die \nmehr leisten, selbst bei Gebühren, die ja zum Bezahlen einer staatli-\nchen  Dienstleistung  erhoben  werden,  mehr  bezahlen  müssen,  dass \nsich  also  Leistung  nicht  lohnt.  Das  ist  sozialistisch  und  Sie  sind  die \nerste Partei, die ein Wahlversprechen noch vor den Wahlen bricht.  \nDas alles war zum Punkt, warum das neue Kinder- und Jugendhilfe-\ngesetz mehr Staat und weniger Eigenverantwortung bringt. Nun zum \nZentralismus:  \nErstens  werden  die  Bezirksjugendkommissionen  abgeschafft  und \ndurch  eine kantonale Kommission ersetzt.  Damit wird die Steuerung \ndes  Ganzen  zentralisiert.  Zweitens  bleiben zwar in den Bezirken die \nJugendhilfestellen  zur  Leistungserbringung.  Es  gibt  aber  neu  soge-\nnannte  dezentrale  Verwaltungseinheiten  pro  Region.  Ihnen  sind  die \nJugendhilfestellen  unterstellt.  Dabei  ist  das  Festlegen  der  genauen \nAufgaben  der  sogenannten  dezentralen  Verwaltungseinheiten  Sache \nder Regierung. Die Regionalisierung geht somit mit einer Delegation \nvon Entscheidungsgewalt nicht nur an die Region, sondern insbeson-\ndere  an  die  Direktion  einher.  Die  gelobte  Regionalisierung  ist  eine \nverkappte Zentralisierung.  \nZusammenfassend halte ich fest, dass das Gesetz der Politik der SVP \nwiderspricht. Wir haben zahlreiche Anträge zur Verbesserung gestellt \nund  verloren.  Wir haben dabei enttäuschenderweise nicht auf unsere \nbürgerlichen Partner zählen können, nur die SVP tritt ein gegen einen \ngrösser und zentralistisch werdenden Sozialstaat. Eigenverantwortung \nbeginnt in der Familie, das ist mit dem alten Gesetz besser möglich.  \nEine  der  grössten  Wahrheiten  des  berühmten  chinesischen  Strategen \nSun  Tsu  lautet,  frei  zitiert:  «Beginne  niemals  einen  Krieg,  den  du \nnicht gewinnen kannst.» Gemäss dieser Weisheit verzichten wir trotz \nunserer abgrundtiefen Ablehnung des Gesetzes auf das Referendum.  \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Bei  der  ersten  Lesung  des \nKinder-  und  Jugendhilfegesetzes  habe  ich  den  Vergleich  eines  lang \nerwarteten Wunschkindes angestellt und betont, dass wir Grünen uns \ndarüber freuen, Geburtshelferinnen und -helfer zu sein. Es ist ein gu-\ntes und es ist ein zeitgemässes Gesetz. Seine Neuerungen sind in Pi-\nlotregionen erprobt worden und haben gezeigt, dass sie mit den hiesi-\ngen  gesellschaftlichen  Verhältnissen  Schritt  halten  können.  Der  Zu-\nstand der letzten Jahre mit den Unklarheiten über rechtliche, organisa-\ntorische  und  finanzielle  Zuständigkeiten  zwischen  Kanton  und  Ge-\nmeinden herrschte, war sehr bedenklich. Heute schaffen wir wenigs-\ntens  im  Bereich  der  ambulanten  Kinder-  und  Jugendhilfe  Ordnung. \nWir Grünen werden diesem Gesetz daher zustimmen.  \nZu den wichtigsten Errungenschaften für die Grünen gehören im neu-\nen Kinder- und Jugendhilfegesetz die Schaffung der Jugendhilferegi-\nonen  in  Form  der  regionalen  Jugendhilfestellen,  welche  in  den  zwei \nPilotregionen im Süden und im Osten des Kantons bereits erfolgreich \nangelaufen sind. Mit dieser Zusammenlegung werden innerhalb einer \nRegion  Ressourcen  frei,  die  anderweitig  sinnvoll  eingesetzt  werden \nkönnen. Es können dabei also Kosten gespart und wiederum bessere \nLeistungen erbracht werden, als dies mit dem alten Modell der loka-\nlen Jugendsekretariate der Fall war. Dieser Rat hat es abgelehnt, dass \ndie  Stadt  Zürich  explizit  als  regionale  Vertretung  in  der  Aufzählung \nder Zusammensetzung der Jugendhilfekommission genannt wird. Dies \nkann man aber auch mit der jetzigen Formulierung in Paragraf 13 so \neinrichten.  Wir  möchten  hier  nochmals  betonen,  dass  wir  es  sehr \nwichtig fänden, dass die Stadt Zürich mit ihrer grossen Erfahrung und \nihren komplexen Fällen in der Jugendhilfekommission vertreten wäre. \nLetztlich  profitierten  davon  die  ganze  Kommission  und  damit  auch \nalle Regionen.  \nAls weitere wichtige Errungenschaft dieses Gesetzes ist die Veranke-\nrung  der  bedarfsgerechten  familienergänzenden  Kinderbetreuung  in \nParagraf 18, wie  es  das  Volk  vor knapp einem Jahr  an der  Urne  ge-\nfordert  hatte.  Auch  die  Verankerung  der  erfolgreich  erprobten  und \nLehrer  entlastenden  Schulsozialarbeit  –  Matthias  Hauser  gibt  ja  zu, \ndass es immer einen Bedarf gibt – in Paragraf 19 begrüssen die Grü-\nnen sehr. Enttäuscht sind die Grünen jedoch darüber, dass es bei der \nJugendarbeit in Paragraf 20 nur für eine Kann-Formulierung gereicht \nhat und die Gemeinden so weiter nicht verpflichtet sind, eine solche \nanzubieten, was aber für eine verbindliche und wirksame Jugendpoli-\ntik notwendig wäre.  \nDie  Grünen befürworten die Regelung, dass  alleinerziehende  Eltern-\nteile mit einem Arbeitspensum von unter 60 Prozent oder bei Paaren \nmit Pensen bis zu 150 Prozent von den Kleinkinderbeiträgen profitie-\nren,  sofern  die  Fremdbetreuung  drei  Tage  in  der  Woche  nicht  über-\nsteigt. Wir bedauern es jedoch,  dass dieser  Rat  es  abgelehnt  hat, bei \nder Bemessung der Kleinkinderbeiträge festzuhalten, was unter einer \nregelmässigen  Anpassung  an  die  Teuerung  verstanden  wird.  Mit der \njetzigen Regelung in Paragraf 21 ist es noch immer gesetzeskonform, \nwenn dies alle zehn oder alle 100 Jahre geschieht. Wir Grünen hätten \nuns gewünscht, dass dies mindestens im Abstand von fünf Jahren der \nFall ist, was jedoch bedauerlicherweise keine Ratsmehrheit fand.  \nInsgesamt ist es aber ein hervorragendes Gesetz, das wir schleunigst \nverabschieden sollten, um den jetzigen Unklarheiten zwischen Kanton \nund Gemeinden ein Ende zu setzen. Ein Referendum würde die Ein-\nführung nur unnötig verzögern, und ich bin überzeugt, dass auch das \nVolk  das  Gesetz,  wie  es  jetzt  hier  steht,  inklusive  des  Gegenvor-\nschlags zur Kinderbetreuungsinitiative, die es ja bereits vor acht Mo-\nnaten  angenommen  hat,  als  zeitgemäss  beurteilen  und  an  der  Urne \nnicht ablehnen wird.  \n \n", "Sabine  Wettstein  (FDP,  Uster):  Die  Euphorie  der  FDP  für  das  neue \nKinder- und Jugendhilfegesetz hält sich auch nach dieser langen De-\nbatte  in  Grenzen.  Der  Hauptmangel  bleibt  bestehen,  dass  es  nur  die \nambulante Kinder- und Jugendhilfe regelt. Trotzdem sind wir soweit \nmit der Debatte zufrieden, da, wie von der FDP vertreten, dem Antrag \nder KBIK gefolgt wurde und alle Minderheitsanträge abgelehnt wur-\nden.  \nDie  im  Gesetz  aufgeführten  Leistungen  erachten  wir  als  eine  gute \nGrundlage.  Dies  betrifft  insbesondere  die  Alimentenhilfe  sowie  die \nBevorschussung  von  Unterhaltsbeiträgen.  Neu  sind  im  Gesetz  nicht \nmehr  die  absoluten  Beträge  aufgeführt,  sondern  sie  sind  in  Relation \nzur  Waisen-  und  Kinderrente  festgelegt  und  berücksichtigen  somit \nautomatisch  die  Kostenentwicklung,  ohne  dass  eine  Gesetzesanpas-\nsung notwendig ist. Das ist Bürokratieabbau.  \nWir  begrüssen  es,  dass  die  Grundlagen  für  die  familienergänzende \nBetreuung  für  Kinder  im  Vorschulalter  sowie  für  die  Schulsozialar-\nbeit aufgenommen wurden. Weniger Bürokratie heisst nicht, dass man \ndie gesellschaftlichen Entwicklungen ignoriert. Dank der FDP erhal-\nten  die  Gemeinden  genügend  Spielraum,  um  zu  entscheiden,  ob  sie \ndie Aufgaben selbstständig oder allenfalls im Bezirk erfüllen oder mit \nLeistungsaufträgen beim Kanton einkaufen.  \nDie FDP wird also der gesamten Vorlage zustimmen.  \n \n", "Corinne  Thomet  (CVP,  Kloten):  Das  vorliegende  Kinder-  und  Ju-\ngendhilfegesetz  entspricht  sehr  grossmehrheitlich  unseren  Vorstel-\nlungen und wir werden der Vorlage mit Überzeugung zustimmen. Ich \nhabe mich soeben sehr über das gelobte Votum von Matthias Hauser \ngefreut,  vor  allem  der  letzte  Satz,  dass  auf  die  Ergreifung  des  Refe-\nrendums vonseiten der SVP verzichtet wird, erachten wir als sehr zu-\nkunftsweisend. Herzlichen Dank.  \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Die  EVP  wird  dem  vorliegen-\nden Gesetzesentwurf zustimmen. Nachdem nun doch einige Versuche \nfür  ein  neues  Kinder-  und  Jugendhilfegesetz  gescheitert  sind,  haben \nwir nun eine Kompromissvorlage, bei der alle Parteien den einen oder \nanderen Abstrich machen müssen, eine Kompromissvorlage, die aber \ntrotzdem einige Verbesserungen bringt. Die EVP freut sich, dass die \nSchulsozialarbeit  nun  gesetzlich  verankert  wird.  Wir  bedauern,  dass \nbetreffend  Jugendarbeit  keine  klarere  Haltung  ins  Gesetz  aufgenom-\nmen wird.  \nAlles  in  allem  ist  die  EVP  aber  der  Meinung,  dass  diese  Vorlage \nmehrheitsfähig  ist,  wenn  nicht  stur  auf  Extremforderungen  beharrt \nwird. Die EVP empfiehlt Zustimmung zum Gesetz.  \n \n", "Eva  Gutmann  (GLP,  Zürich):  Die  Erneuerung  des  Kinder-  und  Ju-\ngendhilfegesetzes  ist  überfällig,  deshalb  werden  die  Grünliberalen \ndem  Gesetz  zustimmen,  so  wie  es  jetzt  ausgehandelt  wurde.  Die \nMehrheit des Rates hat unsere Minderheitsanträge abgelehnt, mit de-\nnen  wir  zum  Beispiel  eine  stärkere  Belastung  des  Mittelstandes  mit \nGebühren  verhindern  wollten.  Ich  will  nicht  mehr  auf  alle  Details \neingehen, wir haben das bereits in der materiellen Debatte diskutiert. \nEin  besseres  Gesetz  ist  zurzeit  nicht  möglich.  Deshalb  stimmen  wir \nder bestehenden Vorlage zu.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Mit  dem  neuen  Kinder-  und  Ju-\ngendhilfegesetz  werden  die  bisherigen  Bezirksjugendsekretariate  de-\nfinitiv  abgeschafft  und  an  deren  Stelle  die dezentralen  Verwaltungs-\neinheiten  des  Amtes  für  Jugend  und  Berufsberatung  eingeführt.  Die \nGemeinden, die  bisher schon wenig zu sagen hatten, werden künftig \npraktisch kein Mitspracherecht mehr haben. Ungeachtet dessen müs-\nsen sie sich weiterhin mit 40 Prozent an den Kosten beteiligen. Es er-\nstaunt uns  sehr, dass die meisten Gemeindevertreter diese Kostenbe-\nteiligung einfach hinnehmen werden.  \nMit der Einführung der Jugendhilferegionen hat der Kanton sein ers-\ntes Ziel erreicht, künftig vermehrt bezirksübergreifende Angebote an-\nzubieten. Nach der in einzelnen Bezirken vorgenommenen Regionali-\nsierung  der  Berufsinformationszentren,  der  Alimentenhilfe,  der \nKleinkinderbetreuungsbeiträge  und  auch  der  Rechtsdienste  wird  der \nKanton  von  seinem  Recht,  aus  wichtigen  Gründen  die  bezirksüber-\ngreifende  Erbringung  einzelner  Leistungen  vorzusehen,  sukzessive \nweiter Gebrauch machen. Die Zentralisierung des Kantons greift wei-\nter um sich und auch hier ist kaum Widerstand der Gemeindevertreter \nzu hören. \nDie  Kinder-  und  Jugendpolitik,  welche  mit  dem  neuen  Kinder-  und \nJugendhilfegesetz  abgebildet  wird,  lehnen  wir  ebenso  klar  ab.  Die \nstrategische Förderung der familienergänzenden Strukturen zur beruf-\nlichen  Etablierung  der  Eltern  samt  Subventionierung  durch  die  Öf-\nfentlichkeit  und  bei  den  Kleinkinderbetreuungsbeiträgen  die  Erhö-\nhung  des  Anteils  der  zulässigen  Erwerbstätigkeit  sind  alles  Schritte, \nwelche die Kinder der Familie entfremden und vermehrt in die staatli-\nche Obhut geben, was wir als entschieden falschen Weg erachten. Nur \ndie längst fällige teuerungsbedingte Anpassung der Alimentenbevor-\nschussung, welche die EDU selber mit der Motion 147/2008 forderte, \nund die ebenso teuerungsbedingte Anpassung der Kleinkinderbetreu-\nungsbeiträge  sind Lichtblicke dieser Vorlage  und  hätten auch ander-\nweitig eingeführt werden können.  \nInsgesamt  überwiegen  aber  die  Nachteile  dieses  Gesetzes  klar,  wes-\nhalb es von der EDU abgelehnt wird. Die EDU bedauert ausserordent-\nlich, dass die SVP nicht willens ist, hier das Referendum zu ergreifen.  \n \n", "Karin Maeder (SP, Rüti): Ich denke nicht, dass wir dieses Gesetz jetzt \nnoch  einmal  inhaltlich  diskutieren  müssen.  Ich  kann  Ihnen  aber  sa-\ngen: Die SP unterstützt das vorliegende Gesetz in dem Sinne, dass es \nein  pragmatisches  Gesetz  ist, das sich an die  gesellschaftlichen  Ver-\nänderungen  anpasst.  Wir  begrüssen  besonders  die  Schulsozialarbeit \nund  die  familienergänzende  Betreuung.  Nur  dieses  Anliegen  wurde \nvom  Volk ja am  13. Juni 2010 verabschiedet.  Ebenso  begrüssen wir \ndie  Finanzierung  der  Kleinkinderbetreuungsbeiträge,  die  man  nun \nendlich angehoben hat. Leider ist die Jugendarbeit unseres Erachtens \nin diesem Gesetz zu wenig stark berücksichtigt worden, aber das sind \nja Themen, die man weiter verfolgen kann. Wir werden diesem Gesetz \nzustimmen.  \n \n", "Redaktionslesung \n \n", "I. \n1. Abschnitt: Allgemeine Bestimmungen \n§§ 1, 2, 3 und 4 \n2. Abschnitt: Grundsätze der Leistungserbringung \n§§ 5, 6 und 7 \n3. Abschnitt: Organisation \n§§ 8, 9, 10, 11, 12 und 13 \n4. Abschnitt: Leistungen \n", "A. Kanton  \n§§ 14, 15, 16 und 17 \n \nKeine Bemerkungen; genehmigt.  \n \n", "B. Gemeinden  \n§ 18 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  In \nder  ersten  Lesung  hat  Regine  Sauter  zu  Recht  darauf  hingewiesen, \ndass Paragraf 18 nicht genau dem Wortlaut entspricht, über den letz-\ntes Jahr abgestimmt wurde. Sie erinnern sich, das war im Rahmen des \nGegenvorschlags zur Kinderbetreuungsinitiative. Sie hat die Redakti-\nonskommission  eingeladen,  zu  prüfen,  ob  das  so  angeht.  Das  haben \nwir  in  Anwesenheit  unter  anderem  der  Vizepräsidentin  der  vorbera-\ntenden  Kommission  (Karin  Maeder)  gemacht  und  wir  sind  zum \nSchluss gekommen, Ihnen zu empfehlen, den Paragrafen 18 so zu be-\nlassen, wie er im Gesetz steht. Dies aus folgenden Gründen:  \nErstens: Wir erlassen heute ein neues Kinder- und Jugendhilfegesetz. \nEs ersetzt das alte Gesetz von 1981. Schon deshalb ist es, rein formell \ngesehen, ohne Weiteres möglich, dass man hier und heute einen neu-\nen Wortlaut in diesem neuen Gesetz festlegt. Zweitens: Materiell steht \nin diesem Paragrafen 18 genau das, worüber abgestimmt wurde. Das \nist ja entscheidend. Der Volkswille wird also beachtet.  \nUnd drittens: Wir haben damals weniger über die Kommas und über \ndie  genauen  Worte  gestritten,  sondern  der  Hauptstreitpunkt  war  ja \ndamals  die  kantonale  Beteiligung.  Und  diese  ist  logischerweise  in \ndiesem Paragrafen ja nicht vorgesehen, weil, wie Sie richtig bemerkt \nhaben, darüber abgestimmt wurde.  \nAlso,  wir  empfehlen  Ihnen,  den  Paragrafen  18  so  zu  verabschieden, \nwie er jetzt in der Vorlage 4657b steht. Das hat so seine Richtigkeit.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§§ 19, 20, 21, 22, 23, 24 und 25 \n \nKeine Bemerkungen; genehmigt.  \n", "§ 26 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Zu \nParagraf  26  nur  kurz:  Wir  haben  den  Absatz  2  etwas  flüssiger  und \nbesser lesbar formuliert. Das ist eine der Änderungen des Wortlautes, \ndie wir in diesem Gesetz vorgenommen haben.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§ 27 \n5. Abschnitt: Sonderpädagogische Massnahmen \n§§ 28, 29, 30, 31, 32, 33 und 34 \n6. Abschnitt: Finanzierung \n§§ 35 und 36 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 37 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Zum \nletzten Mal: Paragraf 37 litera e haben wir geschlechtsneutral respek-\ntive  für  beide  Geschlechter  entsprechend  formuliert.  Es  heisst  nun \n«die  entsprechenden  Leistungsanbieterinnen  und  -anbieter».  Das  hat \nvor allem  den  Grund, dass  es hier weniger  um  Institutionen  geht als \num konkrete Einzelpersonen. Es sind konkret vor allem die Heilpäda-\ngogen  und  Heilpädagoginnen,  die  Logopädinnen  und  Logopäden. \nDeshalb  rechtfertigt  es  sich,  hier  die  beiden  Geschlechter  zu  erwäh-\nnen. Gleich wird es sich dann bei Paragraf 44 verhalten.  \nDas waren meine Bemerkungen zu diesem Gesetz. Ich bitte Sie, es in \nder Schlussabstimmung dann zu genehmigen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§§ 38, 39 und 40 \n7. Abschnitt: Schlussbestimmungen \n§§ 41, 42 und 43 \n \nKeine Bemerkungen; genehmigt.  \n \n", "a. Gesetz über die Bezirksverwaltung \n§ 2 \nb. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch \n§ 57 \nc. Einführungsgesetz zum Bundesgesetz über die Berufsbildung  \n§§ 34a und 34b \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 44 \n \n", "Ratspräsident Gerhard Fischer: Die Vorlage ist redaktionell durchbe-\nraten. \n \n", "", "", "", "Ratspräsident Gerhard Fischer: Die Vorlage untersteht dem fakulta-\ntiven Referendum. Der Minderheitenstandpunkt wird, sofern das Re-\nferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident  Gerhard  Fischer:  Wir  können  Nichteintreten,  Rück-\nweisung,  Ablehnung  und  natürlich  Zustimmung  beschliessen.  Wir \nkönnen an der Verordnung selber aber nichts ändern.  \n \n", "Karin Maeder (SP, Rüti), Referentin der Kommission für Bildung und \nKultur (KBIK): Im Namen der KBIK beantrage ich Ihnen, der Vorlage \n4750  zuzustimmen  und  den  Minderheitsantrag  von  Matthias  Hauser \nabzulehnen. Sie erinnern sich, dass auf Druck der Volksinitiative «Ja \nzur  Husi»  eine  Gesetzesänderung  beschlossen  wurde,  um  die  Haus-\nwirtschaftslektionen  wieder  einzuführen,  worauf  die  Volksinitiative \nzurückgezogen  wurde.  Diese Gesetzesänderung  löste  wiederum eini-\nge Verordnungsänderungen aus. In diesem Zusammenhang steht nun \nauch die vorliegende Verordnung.  \nEs geht hier um die Neueinordnung der Hauswirtschaftslehrpersonen. \nDas Personalamt hat im Rahmen eines Projektes zur Überprüfung des \nLohnsystems  auch bei den Hauswirtschaftslehrpersonen eine Funkti-\nonsanalyse  vorgenommen.  Die  Bewertung  der  Funktion  hängt  zum \nBeispiel  vom  Abschluss  ab,  den  eine  Lehrperson  vorweisen  muss, \noder  davon,  wie  selbstständig  ihre  Tätigkeit  ist,  welche  Komplexität \nzu bewältigen ist, wie gross die Verantwortung ist, et cetera.  \nDas  Ergebnis  zeigt,  dass  Hauswirtschaftslehrpersonen,  die  bisher  in \nden  Lohnklassen  18  bis  21  eingereiht  waren,  neu  alle  einheitlich  in \nder  Lohnklasse  20  eingeordnet  werden  sollten.  Durch  diese  Neuein-\nreihung  sind  keine  Mehrkosten  zu  erwarten,  denn  es  werden  heute \nweniger Lektionen in den Hauswirtschaftskursen erteilt, weshalb we-\nniger  Lehrpersonen  nötig  sind.  Der  Grundsatzbeschluss  jedoch, \nHauswirtschaftskurse an den Mittelschulen wieder einzuführen, nach-\ndem der Regierungsrat sie im Rahmen des Sanierungsprogramms 04 \ngestrichen  hatte,  hat  natürlich Kostenfolgen.  Sie sind in der Vorlage \nausgewiesen. \nEine  Kommissionsminderheit  lehnt  diese  Verordnungsänderung  ab, \nweil  sie  die  Funktionsanalyse  des  Personalamtes  anzweifelt  und  die \nNeueinreihung als nicht gerechtfertigt betrachtet. Sie ist der Meinung, \ndass  Hauswirtschaftslehrpersonen  im  Vergleich  zu  anderen  Lehrper-\nsonen  weniger  unterrichten.  Der  Hauswirtschaftsunterricht  findet  im \nInternatsbetrieb statt, was zwar in dieser Zeit eine relativ hohe Belas-\ntung  für  die  Lehrpersonen  bedeutet.  Zwischen  den  Kursen  verbleibe \naber viel freie Zeit. Die Vereinheitlichung der Einreihung bedeute für \ndie allermeisten Hauswirtschaftslehrpersonen eine Aufstufung.  \nDie  Kommissionsmehrheit  kann  dieser  Argumentation  nicht  folgen, \ndenn  zu  den  reinen  Unterrichtszeiten  ist  auch  die  Vorbereitung  mit \neinzubeziehen.  Alle  diese  Aspekte  sind  vom  Personalamt umfassend \nberücksichtigt  worden,  weshalb  die  Neueinreihung  gerechtfertigt  ist. \nDie  Kommissionsmehrheit  empfiehlt  dem  Kantonsrat  deshalb,  der \nVorlage gemäss Antrag der KBIK zuzustimmen und den Minderheits-\nantrag von Matthias Hauser abzulehnen. Ich danke für Ihre Unterstüt-\nzung.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Wir  stimmen  heute  über  die  Ge-\nnehmigung einer Folge des Kantonsratsbeschlusses von 2007 ab. Wir \nhaben  es  gehört,  wir  haben  damals  mit  knappem  Mehr  beschlossen, \nfür alle Mittelschülerinnen und Mittelschüler drei Wochen Hauswirt-\nschaftskurse  in  Internatsform  wieder  einzuführen  und  damit  eine \nSan04-Massnahme  rückgängig  zu  machen.  Diese  Wiedereinführung \nhat Folgen. Sie kostet uns nicht weniger als 9 Millionen Franken pro \nJahr, vor allem deshalb, weil der Kantonsrat die «Husi» für alle Schü-\nlerinnen  und  Schüler  obligatorisch  erklärt  hat,  auch  für  jene,  die \nschon eine  Ausbildung in Kochen und Hauswirtschaft in der Sekun-\ndarschule genossen haben. Das aber steht heute nicht zur Debatte. Zu \ngenehmigen  ist  eine  Folgegesetzgebung:  Wie  soll  das  Lehrpersonal \neingestuft werden,  welches diese Internatskurse neu erteilt? Bis jetzt \nwaren  die  Textilfachlehrerinnen  –  ich  brauche  hier  bewusst  nur  die \nweibliche Form −, die Textilfachlehrerinnen waren in Klasse 18 ei n-\ngeteilt,  in  Klasse  19  die  Hauswirtschaftslehrpersonen,  in  Klasse  21 \ndie Internatsleitung. Diese hierarchische Gliederung nach Fächern ist \nüberholt.  Die  Lehrpersonen  haben  die  gleiche  Ausbildung,  den  glei-\nchen  Berufsauftrag  und  sie  unterrichten  und  leiten  die  Kurse  als \nTeam.  \nDie Änderung trägt diesem Faktum Rechnung. Alle Lehrpersonen der \n«Husi»  sollen  neu  in  der  mittleren  Lohnklasse  20  eingeteilt  werden. \nMehrkosten – wir haben es von der Kommissionspräsidentin gehört – \nentstehen  keine.  Der  Minderheitsantrag  der  SVP  atmet  den  Geist \nlängst vergangener und überwunden geglaubter Tage, als Textilunter-\nricht weniger galt als Hauswirtschaft, diese weniger als Werken, und \ndies nicht zuletzt, weil Textil- und Hauswirtschaftslehrpersonen tradi-\ntionell fast ausschliesslich Frauen waren, Werklehrer aber eben Män-\nner. Dieser Antrag ist deshalb beschämend und verdient eine Abfuhr.  \n \n", "Werner Scherrer (FDP, Bülach): Diese Vorlage ergibt sich als Folge \nder  Funktionsanalyse  des  Personalamtes.  Es  geht  lediglich  um  die \nNeueinordnung der Hauswirtschaftslehrpersonen. Vorher waren sie in \nden  Klassen 18 bis  21 eingestuft. Nun werden alle einheitlich in die \nLohnklasse  20  eingeordnet.  Mehrkosten  aufgrund  dieser  Anpassung \nsind  gemäss  Bildungsdirektion  nicht  zu  erwarten.  Kurz,  knapp  und \nklar: Die FDP stimmt der Vorlage zu. Herzlichen Dank.  \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Erfolgreich  wurden  die  hauswirt-\nschaftlichen  Fortbildungskurse  an  den  Langzeitgymnasien  wieder \neingeführt. Diese Kurse finden in Weesen, in den Flumserbergen und \nin  Bösingen  statt.  Heute  sind  die  Lehrerinnen  in  den  Lohnstufen  18 \nbis 21 eingestuft. Neu sind sie alle in der gleichen Stufe 20, und diese \nUmstufung  ist  kostenneutral.  Es  ist  nicht  nachvollziehbar,  weshalb \n«Obli»-Lehrerinnen  weniger  verdienen  sollen  als  ihre  Berufskolle-\nginnen an der Oberstufe der Volksschule. Gerade weil durch den In-\nternatsbetrieb  eine  24-stündige  Präsenz  gefordert  ist,  da  neben  dem \nUnterricht der ganze Tagesablauf, von der Frühstückszubereitung um \n7.00 Uhr bis zur Nachtruhe um 22.30 Uhr, begleitet wird. Es gilt alles \nMögliche  an Zwischenfällen zu  bewältigen, seien es disziplinarische \noder  private  Probleme  von  Schülerinnen  und  Schülern.  Es  braucht \nsehr grosse Flexibilität, kein Tag ist wie der andere. Alle drei Wochen \nhaben  sich  die  Lehrerinnen  auf  neue  Klassen  einzustellen.  Das  sind \n18 bis 25 Schülerinnen und Schüler zwischen 16 und 18 Jahren in ei-\nner ziemlich schwierigen Phase ihrer Adoleszenz. Auch wechselt das \nTeam immer wieder. Es sind jeweils drei Lehrpersonen für den Unter-\nricht und die Präsenz zuständig.  \nDie mir bekannten Husi-Lehrerinnen machen ihre Arbeit mit sehr viel \nFreude, Fachkenntnissen und sehr viel Herzblut. Wir Grünen und die \nAL-Fraktion  unterstützen  die  Stufenanpassung  und  bitten  Sie,  das \nGleiche zu tun und den Antrag von Matthias Hauser abzulehnen.  \n \n", "Regierungsrätin  Regine  Aeppli:  Die  Tätigkeit  der  Hauswirtschafts-\nlehrkräfte wurde, wie bereits erwähnt, genauestens untersucht in einer \nAnalyse der Arbeitsumschreibung. Diese teilt sich auf sechs Faktoren \nauf:  den  formellen  Ausbildungsabschluss,  die  Selbstständigkeit  der \nTätigkeit,  die  Sachverantwortung  und  die  Belastung  bei  der  Arbeit \nsowie  Handfertigkeit,  Geschicklichkeit  und  die  Beanspruchung  der \nSinnesorgane sowie die Arbeitsbedingungen im Internatsbetrieb. Die-\nse  Analyse  hat  eine  Punktezahl  ergeben,  die  der  Lohnklasse  20  ent-\nspricht, und diese ist vom Regierungsrat übernommen und Ihnen zur \nGenehmigung  vorgelegt  worden.  Würden  Sie  diesem  Antrag  keine \nFolge leisten, müsste  später auch mit Lohnklagen gerechnet werden, \nwenn Hauswirtschaftslehrerinnen nach wie vor in den Stufen 18 oder \n19 eingeordnet bleiben. \nIch danke Ihnen deshalb, wenn Sie diese Vorlage genehmigen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "", "I. \n", "", "I. Die Änderung vom 7. Dezember 2010 der Verordnung über das An-\nstellungsverhältnis  der  Lehrpersonen  an  Mittel-  und  Berufsschulen \nvom 7. April 1999 wird nicht genehmigt. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Es  wurde  uns  −  dies  zuerst \nrasch als Replik vorweg auf Markus Späth vor allem – lange erklärt, \nweshalb  jetzt  diese  Hausarbeitslehrerinnen,  Handarbeitslehrerinnen \ngleich viel verdienen sollen  wie die Werklehrer,  und die Werklehrer \ngleich  viel  wie  die  Oberstufenlehrer.  Es  werden  ja  jetzt  alle  in  eine \nLohnklasse getan, in der sie gleich viel verdienen wie die Sekundar-\nlehrpersonen.  Das  macht  eigentlich  nur  schon  deshalb  Sinn:  Wenn \nman  die  Ausbildung  dieser  Lehrpersonen  heute  anschaut,  Hauswirt-\nschaft,  Werken  und  auch Handarbeit sind nämlich ein  Modul  an der \nPHZH (Pädagogische Hochschule Zürich) und die Leute, die in die-\nsen Fächern ausgebildet werden, sind auch tatsächlich Sekundarlehr-\npersonen  und  Oberstufenlehrpersonen.  Das  war  früher  nicht  so.  Es \nhing nicht damit zusammen, Markus Späth, ob Frau oder Mann, son-\ndern  es  hing  mit  den  verschiedenen  Ausbildungen  zusammen.  Die \nWerklehrer  waren  nämlich  immer  daneben  noch  Oberstufenlehrper-\nsonen  und  die  Handarbeits-  und  die  Hauswirtschaftslehrerinnen  be-\nsuchten früher ein separates Seminar. Wenn man heute also die Löhne \nvergleicht,  dann  muss  man  wirklich  die  Tätigkeit  anschauen.  Aber \nwas hier gemacht wird, ist genau das andere, auch wenn jetzt gesagt \nwird, man hätte die Tätigkeiten verglichen. Was hier gemacht wurde, \nist  nämlich  genau  das:  Man  schaut  die  Ausbildung  an  und  sagt,  das \nseien  sowieso  in  Zukunft  Sekundarlehrpersonen,  deshalb  sollen  alle \ngleich viel verdienen.  \nUnd jetzt komme ich zum Referat. Bisher waren die meisten Lehrper-\nsonen für die Hauswirtschaftskurse in den Lohnklassen 18 und 19 be-\nschäftigt. Nur wer das Fach Werken erteilte und eine Internatsleitung \ninnehatte,  wurde  in  der  Lohnklasse  21  entlöhnt.  In  der  Vorlage,  die \nwir  nun  besprechen,  ist die Aufstufung  der meisten Lehrpersonen in \ndie  Lohnklasse  20  vorgesehen.  Die  Lohnklasse  20  entspricht  –  ich \nhabe es gesagt – dem Lohn von Sekundarlehrpersonen. Wir sind der \nMeinung,  dass  diese  Aufstufung  nicht  gerechtfertigt  ist,  die  Abstu-\nfung der Werklehrer hingegen schon. Folgendes sind die Gründe:  \nErstens:  Für  ein  volles  Jahrespensum  –  das  wissen  viele  nicht,  die \nvorhin  zugehört  haben −,  für  ein  volles  Jahrespensum  sind  nur  27 \nKurswochen, also neun Kurse à je drei Wochen zu halten. Das sind − \nzugegeben −strenge Kurse. In diesen Wochen wechseln sich die Kur-\nse Hauswirtschaft, Textile Handarbeit und Werken, diese drei Perso-\nnen, im Stundenplan ab. Hinzu kommen die Betreuungsaufgaben der \njungen  Erwachsenen  sowie  die  Kursleitung.  Als  Kompensation  zu \ndiesen  strengen  Wochen, als Vorbereitung  und  als Ferien stehen ne-\nben  den  27  Kurswochen  jährlich  25  volle  Wochen  unterrichtsfreie \nZeit zur Verfügung, 25 volle Wochen unterrichtsfreie Zeit! Die Vor- \nund Nachbereitung hält sich aber – das müssen Sie zugeben – sehr in \nGrenzen.  Denn  es  sind  immer  wieder  neue  Mittelschülerinnen  und \nMittelschüler, welche für drei Wochen in den Kurs kommen, und sie \nalle müssen das Gleiche lernen. Neunmal den gleichen Kurs im Jahr, \nvor allem das ist überhaupt nicht vergleichbar mit dem, was normale \nSekundarlehrpersonen leisten, die einen Dreijahresturnus mit von Jahr \nzu  Jahr  unterschiedlichen  Fächerkombinationen  vor-  und  nachberei-\nten  müssen.  Eine  wöchentliche  Doppellektion  Religion  und  Kultur \nbeispielsweise  entspricht  bereits  80  Jahreslektionen,  das  sind  zwei \nDrittel  der  Anzahl  vorzubereitender  Lektionen  im  Hauswirtschafts-\nkurs der Mittelschule, nur dass ein volles Pensum nicht zwei, sondern \n28 Wochenlektionen umfasst, die sich auf fünf bis neun Fächer vertei-\nlen, bei den B- und C-Lehrpersonen ist keine Lektion wie die andere. \nUnd hier haben wir Lehrpersonen, die neunmal im Jahr während drei \nWochen  das  Gleiche  machen  mit  unterschiedlichen  Schülern  und \ngleich  viel  verdienen  sollen.  Angesichts  dieser  Unterschiede  in  der \nBelastung  ist  es  nicht  gerechtfertigt,  dass  die  Lehrpersonen  in  den \nHauswirtschaftskursen höher als heute entlöhnt werden.  \nInfolge  notwendiger  Sanierungsmassnahmen  wurden  in  den  letzten \nJahren  viele  Löhne  von  kantonalen  Angestellten  nicht  erhöht.  Die \nAufgabendichte pro Person stieg, beispielsweise auch im Tiefbau, in \nder Verwaltung, im Polizeikorps oder im Gesundheitswesen. Wir ha-\nben  eine  breite  vielfältige  Mitarbeiterschaft.  Angesichts  dieser  Ver-\nzichte ist die mit dieser Vorlage angestrebte Neueinstufung der Lehr-\npersonen  an  den  Hauswirtschaftskursen  der  Mittelschulen  nicht  ver-\nhältnismässig. Die Regierung sollte sie zurücknehmen und ohne Neu-\neinstufung wieder vorlegen, sodass diese Lehrpersonen in der Perso-\nnalverordnung wieder vorkommen.  \n \n", "", "", "", "", "II.  \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n", "", "", "Karin Maeder (SP, Rüti), Referentin der Kommission für Bildung und \nKultur  (KBIK):  Die  KBIK  beantragt  Ihnen  einstimmig,  der  Vorlage \n4751  zuzustimmen.  Mit  diesen  Gesetzesänderungen,  die  praktisch \nidentisch  sind,  wird  die  Grundlage  geschaffen,  um  eine  Lehrperson, \ndie  sich  schwerwiegende  Pflichtverletzungen  zuschulden  kommen \nliess, vorübergehend freizustellen, ein auf drei Jahre beschränktes Be-\nschäftigungsverbot  gegen  sie  auszusprechen  oder  sogar  das  Lehrer-\ndiplom  zu  entziehen  und  damit  faktisch  mit  einem  Berufsverbot  zu \nbelegen.  \nAll diese Massnahmen sind nicht neu, mussten jedoch auf Anordnung \ndes Verwaltungsgerichts formell gesetzlich geregelt werden. Sie sind \nnun  umfassend  und  transparent  geregelt  und  umschliessen  auch  die \nBerufsschullehrerinnen  und  -lehrer,  für  die  es  bis  anhin  keine  Rege-\nlung gab. An der Notwendigkeit dieser Massnahmen gegen Lehrper-\nsonen,  die  sich  an  Kindern  vergreifen  oder  Internetpornografie  kon-\nsumieren, zweifelt niemand, was sich im einstimmigen Kommissions-\nbeschluss ausdrückt. Zu reden gab hingegen die Formulierung in Pa-\nragraf  24  Absatz  4  Lehrpersonalgesetz  «(…)  wenn  ihre  Vertrauens-\nwürdigkeit in anderer Weise schwer beeinträchtigt erscheint». Dieses \nWort «erscheint» hat viel zu reden gegeben. Man könnte meinen, dass \nbereits  der  Schein  genügt,  um  so  schwerwiegende  Massnahmen  zu \nergreifen.  Nach  eingehender  Diskussion  sind  wir  dann  zum  Schluss \ngekommen,  dass  Vertrauen  etwas  Subjektives  ist,  das  immer  nur  er-\nscheint,  aber nicht eindeutig ist. Ob jemand vertrauenswürdig ist, ist \nimmer mit einer Bewertung verbunden. Ein Beispiel dafür: Wenn ein \nLehrer  unter  starkem  Alkoholeinfluss  einen  Verkehrsunfall  verur-\nsacht,  bei  dem  es  Tote  gibt,  hat  er  die  Berufspflicht  nicht  verletzt, \ndoch steht die Frage im Raum, ob die Vertrauenswürdigkeit noch ge-\ngeben  erscheint.  Die  KBIK  hat  schliesslich  darauf  verzichtet,  einen \nAntrag  auf  eine  andere  Formulierung  einzubringen.  Den  Ausschlag \nfür  diesen  Verzicht  gab schliesslich  der Hinweis,  dass eine Lehrper-\nson  gegen  eine  Massnahme  gemäss  dieser  Vorlage  Rekurs  einlegen \nund letztlich gerichtlich beurteilen lassen kann, ob der Entscheid ge-\nrechtfertigt ist. Auf blossen Verdacht hin oder aus willkürlicher Bös-\nwilligkeit wird niemandem das Lehrerdiplom entzogen.  \nMit diesen ergänzenden Überlegungen beantragen wir Ihnen, der un-\nveränderten Vorlage 4751 im Interesse der Kinder aller Bildungsstu-\nfen zuzustimmen. Wir danken für Ihre Unterstützung.  \n \n", "Werner  Scherrer  (FDP,  Bülach):  Die  Beziehung  von  Lehrpersonen \nund Schülerinnen und Schülern ist in jedem Fall sehr persönlich. Aus \ndiesem Grund ist in jedem Fall einer Grenzüberschreitung sofort und \nkonsequent zu handeln. Das gilt sowohl für psychische wie auch phy-\nsische Übertretungen. In diesem Sinne ist es gemäss Verwaltungsge-\nricht nötig, dass die Situation bei vermuteten oder bewiesenen sexuel-\nlen Übergriffen und auch bei Pornografiekonsum auf klare gesetzliche \nGrundlagen  zu  stellen  ist.  Auch  wenn  diese  Auslegung  verschieden \ngewertet wird, ist es sicher sinnvoll, hier eine Präzisierung anzustre-\nben, wie sie vorgeschlagen ist.  \nAuch hier wieder kurz, knapp und klar: Die FDP stimmt der Vorlage \nzu. Herzlichen Dank.  \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Die  Grünen  sind  sich  einig: \nPersonen,  die  pädophile  Neigungen  und  Störungen  zeigen,  dürfen \nnicht im Kontakt mit Kindern arbeiten; das will auch diese Vorlage in \nden Schulen erreichen. Denn das wäre ja, wie wenn ein Drogensüch-\ntiger in der Drogenabgabe arbeitete: ein zu grosses Risiko. Fairerwei-\nse muss man aber gelten lassen, dass die Flasche im Haus noch keinen \nTrinker ausmacht. Mit pädophilen Bildern, zum Beispiel aus dem In-\nternet, begeht man aber bereits ein Verbrechen, welches man mit dem \nKonsum indirekt unterstützt. Ausserdem ist es höchst fragwürdig, ob \njemand,  der  sich  an  pornografischen  Darstellungen  von  Kindern  zu \nHause  ergötzt,  am  nächsten  Morgen  seinen  Schülerinnen  und  Schü-\nlern mir nichts dir nichts gegenübertreten kann. Wir dürfen die Kinder \nund  Jugendlichen  keiner  Gefahr  aussetzen.  Der  Grundsatz  der  Ver-\nhältnismässigkeit  ist  dadurch  gegeben,  dass  der  Lehrdiplomentzug \nauch  nur  für  eine  gewisse  Zeit  verfügt  werden  kann.  Er  muss  aber \nimmer gewährleistet bleiben.  \nDas Verwaltungsgericht meinte, es bestünde keine genügende gesetz-\nliche  Grundlage  zur heutigen Praxis, weshalb  diese  Vorlage  nun auf \ndem  Tisch  liegt.  Ausserdem  sind  neu  auch  Berufsschullehrpersonen \neingeschlossen. Ein Betroffener – wir haben es gehört – kann natür-\nlich beim Verwaltungs- oder beim Bundesgericht rekurrieren.  \nDie Grünen sind mit dem Status quo grundsätzlich zufrieden und be-\nfürworten die gesetzliche Legitimation der aktuellen Praxis. Trotzdem \ngab  es  einige  kritische  Stimmen  in  der  Fraktion,  die  finden,  diese \nVorlage  verschärfe  die  Praxis  und  man  müsse  mit  dem  Erteilen  von \nBerufsverboten  vorsichtig  sein;  Markus  Bischoff  wird  hierzu  dann \nnoch den Advocatus Diaboli mimen. Mit dieser Vorlage schaffen wir \nTransparenz,  indem  sowohl  die  gesetzlichen  Auflagen  wie  die  Kon-\nsequenzen  klar  genannt  werden.  Es  soll  keine  Ermessensfreiheit  ge-\nben,  welche  der  Willkür  seitens  von  Kaderbeamten  oder  der  Bil-\ndungsdirektion  Tür  und  Tor  öffnet.  Gleichzeitig  muss  aber  bei  aller \nHärte  auch  die  Verhältnismässigkeit  gewahrt  werden.  In  den  letzten \n30 Jahren erfolgten rund 35 Diplomentzüge, so die Direktion. In der \nVolksschule kämen solche Fälle relativ häufig vor, in den Mittelschu-\nlen und den Berufsschulen hingegen nur selten. Es werden also erfah-\nrungsgemäss  gemässigt  die  Diplome  entzogen,  und  so  soll  es  auch \nbleiben. \n \n", "Corinne Thomet (CVP, Kloten): Die CVP wird der vorliegenden Ge-\nsetzesänderung  zustimmen.  Die  Administrativmassnahmen  werden \nverschärft, namentlich bei sexualstrafrechtlich bedeutsamem Fehlver-\nhalten, zum Beispiel bei sexuellen Übergriffen, Konsum von Internet-\npornografie,  wo  es  um  den  Schutz  der  physischen  und  psychischen \nUnversehrtheit  der  Schülerinnen  und  Schüler  sowie  um  die  Vertrau-\nenswürdigkeit der öffentlichen Schule geht. Wir bedanken uns bei der \nBildungsdirektion,  dass  sie  diesbezüglich  eine  sehr  strenge  Praxis \nverfolgt.  Das  Wohl  der  Kinder  und  Jugendlichen  steht  im  Vorder-\ngrund. Mit der Unterstützung der Vorlage tragen wir dazu bei. Besten \nDank.  \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Die  EVP  begrüsst  und  unter-\nstützt die bereits jetzt strenge Praxis der Bildungsdirektion gegenüber \nLehrpersonen,  die  ein  Fehlverhalten  insbesondere  in  Bezug  auf  die \nsexuelle  Integrität  an  Kindern  gezeigt  haben.  Diese  strenge  Praxis \nwird  mit  den  vorliegenden  Gesetzesänderungen  auf  Gesetzesstufe \nverankert. Die EVP stimmt diesen Anpassungen zu.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Wir  von  der  SP  unterstützen \nebenfalls  diese  Vorlage.  Es  war  richtig  und  auch  wichtig,  dass  die \nKommission die angesprochene Formulierung intensiv diskutierte. So \nein  Entscheid,  eine  Lehrperson  freizustellen,  ein  Beschäftigungsver-\nbot auszusprechen oder gar einen Entzug des Lehrdiploms zu vollzie-\nhen, darf nicht leichtfertig geschehen, aber die notwendigen Möglich-\nkeiten  müssen  vorhanden  sein.  Mit  der  vorhandenen  Vorlage  wird \ndiese Voraussetzung für alle Lehrpersonen von Volksschulen, Berufs- \nund Mittelschulen geschaffen. Wir unterstützen diese Vorlage. Danke.  \n \n", "Stefan Dollenmeier (EDU, Rüti): Auch die EDU unterstützt das vor-\nliegende Gesetz über die Administrativmassnahmen bei Lehrpersonen \nohne Wenn und Aber. In den vergangenen Jahren wurden straffällige \nLehrpersonen, wenn es um die Verletzung der sexuellen Integrität ih-\nrer Schüler und Schülerinnen ging, sofort von ihrer Tätigkeit entfernt. \nHier und heute beschliessen wir nur noch die dafür notwendigen ge-\nsetzlichen Grundlagen. Lehrpersonen, die sich an Kindern vergreifen, \nwird zwingend das Lehrerdiplom entzogen. Dies ist ganz in unserem \nSinn und entspricht dem, was wir auch für Straffällige im Pflege- und \nHeimbereich fordern.  \n \n", "Andreas Erdin (GLP, Wetzikon): Auch die GLP stimmt der Gesetzes-\nrevision  überzeugt  zu.  Sie  ist  nicht  nur  im  Interesse  der  Kinder  und \nJugendlichen,  sondern  im  Interesse der  ganzen Gesellschaft. Die  ge-\nsetzliche  Verschärfung  wahrt  den  Grundsatz  der  gesetzlichen  Ver-\nhältnismässigkeit  durchaus  und  ist  damit  eigentlich  eine  Selbstver-\nständlichkeit. Besten Dank.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Es  ist  ausserordentlich  gut,  dass  das \nLegalitätsprinzip  hier  verbessert  wird  und  die  bisherige  Praxis  auch \nfestgeschrieben wird. Es ist aber nicht so, dass einfach die bisherige \nPraxis, die zu Recht auch streng war, hier festgeschrieben wird, son-\ndern  es  wird  ja  auch  eine  Gesetzesverschärfung  eingeführt,  dass  bei \ngewissen Delikten zwingend ein Berufsverbot kommen muss. Da gibt \nsich  also  die  Verwaltung  die  Mittel  aus  der  Hand,  hier  noch  ihr \npflichtgemässes  Ermessen,  das  sie  ja  hat,  anzuwenden.  Sie  ist  dann \ngezwungen,  zwingend  ein  Berufsverbot  auszusprechen.  Man  fragt \nsich  natürlich  immer,  wenn  eine  Gesetzesverschärfung  kommt:  War \ndenn  das  bisherige  Gesetz,  wie  es  in  Paragraf  13  des  PHG  (Gesetz \nüber  die  Pädagogische  Hochschule)  drin  war,  nicht  gut  genug  war. \nUnd  wenn  Sie  diese  Fälle  aus  den  letzten  30  Jahren,  von  denen  wir \ngehört  haben, diese 35 Berufsverbote oder -entzüge, dann haben Sie \ngesehen:  Die  bisherige  gesetzliche  Grundlage  war  gut.  Die  strenge \nLinie, die die Bildungsdirektion hatte, konnte hier geführt werden. Ich \nhabe auf jedem Fall noch nie gehört, dass man jemandem das Patent \nnicht  entziehen  konnte,  der  sich  gefährdend  verhalten  hat.  Also  die \nbisherige Praxis und das bisherige Gesetz waren ausreichend. Deshalb \ngibt es eigentlich gar keinen Grund, weshalb die Verwaltung jetzt die \nMittel  aus  der  Hand  gibt und ein zwingender Paragraf da drin  steht. \nEs  kommt  dann  noch  hinzu:  Das  tönt  natürlich  gut  und  ich  bin  mir \nbewusst,  dass  man  sich  da  in  einem  eigentlichen  Minenfeld  bewegt. \nStrafbare  Pädophilie  ist  ja  in  der  ethischen  Werteliste  des  Verbre-\nchens, wenn es eine solche geben würde, natürlich das, was zuunterst \nsteht.  Wir  haben  da  immer  99  Prozent  der  Bevölkerung,  die  hinter \nsolchen strengen Massnahmen stehen. Aber deshalb, denke ich, muss \nman ja auch besonders gut hinschauen, ob das richtig ist. Zur Verlet-\nzung  der  sexuellen  Integrität  gehört  unter  anderem  auch  ein  einver-\nständlicher  Geschlechtsverkehr  eines  22-jährigen  Lehrers  mit  einer \n15¾-jährigen Person, die nicht seine Schülerin ist, die nichts mit der \nSchule zu tun hat. Das ist strafbar. Einem solchen Menschen müssen \nSie in Zukunft zwingend das Lehrerdiplom entziehen. Das ist einfach \nso und das ist auch ein heikles Kapitel. Aber es gibt eine einzige Stu-\ndie weltweit zum Zusammenhang zwischen strafbarem Internetporno-\nkonsum und sexuellen Übergriffen. Diese Studie ist zwar auf Englisch \nerschienen, aber sie wurde vom PPD (Psychiatrisch-Psychologischer \nDienst) der Justizdirektion, von Frank Urbaniok und andern verfasst. \nUnd diese Studie besagt eben, dass ein Zusammenhang nicht erstellt \nist. Man muss da also ein bisschen vorsichtig sein − hier sind wir ja \nim Verwaltungsrecht und nirgendwo anders −, dass das Verwaltung s-\nrecht nicht zum doppelten Strafrecht verkommt. Der Blickwinkel des \nVerwaltungsrechts  muss  ein  anderer  sein.  Wir  müssen  eine  Gefähr-\ndung von Kindern fernhalten und der ordnungsgemässe Schulbetrieb \nmuss gewährleistet sein. Das muss der Blickwinkel sein.  \nDeshalb bitte ich Sie, das einfach auch kritisch zu bedenken.  \n \n", "Regierungsrätin  Regine  Aeppli:  Markus  Bischoff  hat  die  Frage  auf-\ngeworfen, ob denn dieses Gesetz überhaupt nötig sei, wenn das doch \nschon der bisherigen Praxis entsprochen habe. Ja, diese Gesetzesvor-\nlage ist nötig. Von meinem eigenen Gremium als Rekursinstanz, vom \nRegierungsrat, wurden diese Lehrdiplomentzüge mangels gesetzlicher \nGrundlage nicht bewilligt. Wir wurden beauftragt, dafür eine formelle \nGesetzesvorlage zu schaffen. \nJa,  es  wurde  bereits  von  vielen  gesagt,  dem  Schutz  der  Kinder  und \nJugendlichen  der  Volksschule  kommt  eine  zentrale  Bedeutung  zu. \nDer  Staat  ist  verpflichtet −  sozusagen  im  Gegenzug  zur  obligator i-\nschen  Schulpflicht −,  die  Integrität  der  Schülerinnen und Schüler zu \nschützen.  Deshalb  verfolgt  die  Bildungsdirektion  bei  Lehrpersonen, \ndie wegen Übergriffen gegen die sexuelle Integrität verurteilt werden \n– es geht dabei, wie auch schon gesagt wurde, meistens um Fälle von \nLehrern  mit  pädophilen  Neigungen −,  eine  strenge  und  konsequente \nPraxis.  Diese  Praxis  wird  übrigens  auch  von  den  Lehrerorganisatio-\nnen geteilt und gehört mitunter zu den Standesregeln des Schweizeri-\nschen Lehrerverbands. Sie muss für alle Fälle gelten, wenn die Integ-\nrität  der  Kinder  gefährdet  ist,  zum  Beispiel  auch  dann,  wenn  eine \nLehrperson «nur» zu einer Busse verurteilt wurde, weil sie im Internet \npornografische Bilder von sexuellen Handlungen mit Kindern herun-\ntergeladen hat. Unseres Erachtens soll und kann hier keine Differen-\nzierung erfolgen, der Schutz der Kinder geht immer vor. Immer wie-\nder  werden  wir  in  diesem  Zusammenhang  mit  dem  Argument  kon-\nfrontiert, die Lehrer hätten ja keinem Kind etwas angetan, nur Bilder \nangeschaut.  Aber  diese  Bilder  basieren  auf  einem  Verbrechen  an  ei-\nnem Kind, und hinter der Sichtung dieser Bilder steht immer auch ein \nsexuelles  Interesse,  das  dann  auf  die  Unbefangenheit  gegenüber  den \nSchülerinnen und Schülern einen negativen Einfluss hat. \nDer Regierungsrat beabsichtigt aus zwei Gründen, die Praxis auf Ge-\nsetzesstufe  zu  verankern,  einerseits  weil  der  Lehrdiplomentzug  eine \nschwerwiegende  Massnahme  ist  und  deshalb  nicht  nur  von  einer \nVerwaltungsstelle im Rahmen der Praxis festgelegt werden soll. Zum \nandern ist es wichtig, dass auch Transparenz herrscht. Die Spielregeln \nmüssen  klar  sein.  Dahinter  steckt  auch  der  Gedanke  der  Prävention, \ndamit jedermann weiss, welche Konsequenz eine Verurteilung infolge \neines  Verbrechens  oder  Vergehens  gegen  die  sexuelle  Integrität  zur \nFolge hat. Würde der Kantonsrat – das Votum von Markus Bischoff \nhat  das  zwar  nicht  explizit  verlangt,  aber  die Argumentation  ging  in \ndiese Richtung – beispielsweise den Absatz 2 von Paragraf 24b auf-\nheben, wäre die Botschaft unter Umständen eine falsche, nämlich dass \nunter  gewissen Umständen auch pädophile Lehrer im Kanton Zürich \nunterrichten dürften.  \nDem Grundsatz der Verhältnismässigkeit − auch an die Adresse jener, \ndie darauf hingewiesen haben, zu Recht darauf hingewiesen haben – \nkann Genüge getan werden, indem der Lehrpatententzug nur für eine \ngewisse Zeit verfügt werden kann. Er verbietet den Lehrpersonen also \nnicht,  lebenslänglich  je  wieder  Schule  geben  zu  dürfen.  Aber  es  ist \nder Direktion und dem Volksschulamt ein Anliegen und das sind wir \nden  Schülerinnen  und  Schülern,  aber  ebenso  auch  den  Eltern  schul-\ndig, dass Lehrer mit pädophilen Neigungen nicht unterrichten.  \nDazu  kommt  ein  Zweites:  Solche  Übergriffe  schaden  ganz  einfach \nauch dem Ansehen der Institution Volksschule. Und dann dürfen wir \ndarüber hinaus nicht vergessen: Wir leben in einem Rechtsstaat. Ge-\ngen den Entzug ist immer auch ein Rechtsmittel an ein unabhängiges \nGericht  gewährleistet,  sei  es  das  Verwaltungsgericht  oder  gar  das \nBundesgericht.  \nAus all diesen Gründen beantragt Ihnen der Regierungsrat, auf diese \nVorlage  einzutreten  und  sie  gemäss  dem  Beratungsergebnis  der \nKommission anzunehmen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "I. Lehrpersonalgesetz \n§§ 1, 24, 24a und 24b \nII. Mittelschulgesetz \n§§ 11a und 38a \n§ 14a \n§ 70 \n", "V. Gesetz über die Pädagogische Hochschule \n§ 13 \nVI. \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Gerhard  Fischer:  Damit  ist  die  Vorlage  materiell \ndurchberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung findet  in etwa vier Wochen statt. Dann befinden wir auch \nüber Ziffer VI der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "Ratspräsident Gerhard Fischer: Mir kam soeben zu Ohren, dass wir \nein  Geburtstagskind  unter  uns  haben.  Ich  gratuliere  Silvia  Steiner \nherzlich zum Geburtstag. (Applaus.) \n \n", "", "", "Esther Guyer (Grüne, Zürich): Ich verlese Ihnen eine Fraktionserklä-\nrung der Grünen, der AL und der SP zu den Folgen der Naturkatastro-\nphe  in  Japan.  Sie  werden  uns  jetzt  vorwerfen,  Wahlkampf  auf  dem \nBuckel  der  Notleidenden  in  Japan  zu  machen.  Aber  für  den  kleinen \nZürcher  Wahlkampf  ist  dieses  Ereignis  viel  zu  gross.  Ausserdem  ist \nunsere Haltung in der Frage der Atomkraftwerke längst bekannt. \nUnser  Mitgefühl  gehört  dem  japanischen  Volk,  welches  nach  dem \nErdbeben und nach dem Tsunami nun auch noch eine atomare Katast-\nrophe erleiden muss. Diese Ereignisse halten uns klar vor Augen, dass \ndie Nutzung der Atomenergie nie sicher ist. Es kann sich um mensch-\nliches Versagen handeln wie genau vor 25 Jahren in Tschernobyl oder \num eine Naturkatastrophe wie jetzt in Fukushima. Tatsache ist, es gibt \nkeine Sicherheit mit der Atomkraft, es gibt sie nicht. Wir müssen aus-\nsteigen  aus  Technologien, von denen wir wissen,  dass  sie  nie versa-\ngen dürfen. Wir müssen aussteigen, und das sofort! Ich danke Ihnen. \n", "", "", "Hans  Frei  (SVP,  Regensdorf):Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der SVP-Fraktion zur soeben gehörten Stellungnahme der linken \nverbündeten Parteien vom Abschalten und von linker Politik.  \nEin  Jahrhunderterdbeben  erschüttert  Japan,  ein  Tsunami  überflutet \nweite  Teile  der  Nordostküste.  Tod  und  Verwüstung  in  unermessli-\nchem  Ausmass  lässt  diese  Katastrophe  zurück.  Unvorstellbar  doku-\nmentieren Bilder, wie in Bruchteilen von Sekunden für Tausende von \nBewohnerinnen und Bewohner die elementarsten Werte ihres Daseins \nausgelöscht werden. Wir werden Zeugen einer gigantischen Naturka-\ntastrophe, deren Ausmass drei Tage nach dem Ereignis noch kaum zu \nerfassen  ist.  Die  betroffenen  Kernkraftwerke  stehen  im  Zentrum  der \nBerichterstattung. Ein Land wie Japan, dessen Einwohner mit den Ge-\nfahren einer Erdbebenkatastrophe aufwachsen, ein Staat, der vorbild-\nlich  in  die  Erdbebensicherheit  investiert  und  die  Bevölkerung  in-\nstruiert, wird vom Ausmass der Katastrophe völlig überrascht. \nNicht überrascht ist die SVP, dass in unsern Breitengraden eine ver-\ntiefte  kritische  Diskussion  über  die  Versorgungssicherheit  mit  Kern-\nenergie einsetzt und in allen Facetten politisches Kapital daraus gezo-\ngen  wird.  Linke  und  grüne  Fachleute  fühlen  sich  in  ihrer  kritischen \nHaltung  zur  Kernenergie  bestätigt.  Sie  holen  zu  Schlussfolgerungen \naus,  ohne  die  genauen  Ursachen  und  die  eingeleiteten  Massnahmen \nvor Ort zu kennen. Die Anteilnahme am unmittelbaren menschlichen \nLeid  der  durch  den  Tsunami  am  stärksten  betroffenen  Bevölkerung \nweicht  bereits  den  Diskussionen  über  die  linken  Forderungen  nach \nder Abschaltung von Kernkraftwerken und dem Verzicht auf Ersatz-\nkraftwerke in unserem Land. Im gleichen Atemzug fordern linke Poli-\ntikerinnen und Politiker mehr öffentlichen Verkehr, mehr Heizungen, \ndie  direkt  mit  der  Stromversorgung  in  Abhängigkeit  stehen,  mehr \nMobilität mit Energie aus der Steckdose. Man fordert offene Grenzen \nund ermöglicht einen unkontrollierten Bevölkerungszustrom und geht \ndavon aus, beim Energieverbrauch locker einsparen zu können.  \nDie SVP fordert eine sehr differenzierte Auseinandersetzung mit den \nEreignissen  um  die  Kernkraftwerke  in  Japan  (Unmutsäusserungen \nvon der linken Ratsseite) und der Versorgungssituation mit Kernener-\ngie in unserem Land. Heute ist nicht der Tag, um Schlussfolgerungen \nzu ziehen und Forderungen zur Abschaffung von Atomkraftwerken zu \npostulieren. Es ist die Zeit, um sämtliche Fakten, die zum Störfall in \nden betroffenen Kernkraftwerken geführt haben, und dessen Auswir-\nkungen sorgfältig zu analysieren und die tragischen Ereignisse in eine \numsichtige Lagebeurteilung in unseren Werken einzubeziehen.  \nDie  SVP  fordert  von  den  verantwortlichen  Behörden,  die  Bevölke-\nrung  zu  gegebener  Zeit  über  die  gewonnenen  Erkenntnisse  ausführ-\nlich zu informieren.  \n \n", "Ratspräsident  Gerhard  Fischer:  Das  Wort  zu  einer  Fraktionserklä-\nrung der FDP hat Thomas Vogel, Illnau-Effretikon.  \n \n", "", "", "Gabriela  Winkler  (FDP,  Oberglatt):  «Nöd  ganz.»  Mein  Name  ist \nGabriela  Winkler  und  ich  verlese  Ihnen  eine  Fraktionserklärung  der \nFDP.  Zunächst  meine  Interessenbindung:  Ich  war  zwölf  Jahre  lang \nMitglied der Eidgenössischen Kommission für AC-Schutz, Präsiden-\ntin  deren  Arbeitsgruppe  «Information»  und  Mitwirkende  an  Notfall-\nübungen, denen unter anderem Kernschmelzunfälle zugrunde lagen. \nDie FDP steht erschüttert vor der unvorstellbaren Erdbeben- und Tsu-\nnami-Katastrophe, welche Japan getroffen hat. Angesichts dieser Ka-\ntastrophe ist es schlicht pietätlos, in irgendeiner Form aus der Frosch-\nperspektive eines Binnenlandes vorschnell Schlüsse zu ziehen, angeb-\nlich zu wissen, was wann wie genau passierte und was hier zu tun sei, \nweder  als  Befürworter  noch  als  Gegner  der  Kernenergie.  Schweigen \nkönnen  wir  von  der  FDP  aber  angesichts  der  bisherigen  Verlautba-\nrungen nicht.  \nZunächst:  Wir  wollen  und  dürfen  das  bereits  eingetretene  riesige \nElend  der  Menschen  ob  der  potenziellen  zusätzlichen  Gefahr  dort \nnicht aus den Augen verlieren. Die FDP steht nach wie vor zur Kern-\nenergie.  Sie  hat im  regulären  Betrieb wenige  Risiken. Bei  unvorher-\nsehbar  hereinbrechenden  Naturkatastrophen  sind  diese  aber  grösser \nals  bei  jedem  anderen.  Es  gilt  nun,  kühlen  Kopf  zu  bewahren  und \nnicht  vorschnell,  insbesondere  weil  es  einem  politisch  in  den  Kram \npasst, die Situation ausnützen zu wollen. Damit würde man der Tragik \ndieses  Ereignisses  nicht  gerecht.  Vielmehr  möchten  wir  darauf  hin-\nweisen,  dass  Japan  auf  einer  Vulkankette  liegt,  die  regelmässig  von \nErdbeben heimgesucht wird und nun dem schwersten seit Jahrhunder-\nten, kombiniert mit einem verheerenden Tsunami, ausgesetzt war. Die \nFrage der Bevölkerung, ob sich so etwas in der Schweiz auch ereig-\nnen könnte, beziehungsweise, was vorgekehrt ist für den schlimmsten \nFall, ist legitim. Die Sicherheitssysteme der Schweizer AKW sind alle \nauf eine Kernschmelze ausgelegt, weil dies zwar hoch unwahrschein-\nlich, aber eben doch möglich ist. Zentral ist, dass, was immer im nuk-\nlearen  Kern  des  Werkes  geschieht,  der  Austritt  von  Radioaktivität \nmöglichst  tief  gehalten  werden  kann  und  dass  die  Bevölkerung  vor \nden  Folgen  durch  entsprechende  Verhaltensanweisungen  bis  hin  zur \nvorübergehenden  Evakuierung  und  durch  die  Abgabe  von Jodtablet-\nten  vor  Langzeitschädigungen  geschützt  werden  kann.  Wir  von  der \nFDP gehen selbstverständlich davon aus, dass eine sorgfältige Analy-\nse  dessen,  was  in  den  Kernkraftwerken  in  Japan  im  Einzelnen  ge-\nschah,  weltweit  in  die  Überprüfung  und  Weiterentwicklung  der  Si-\ncherheitsmassnahmen  neuer  und  bestehender  Kernkraftwerke  einbe-\nzogen  wird.  Das  Eidgenössische  Nuklearsicherheitsinspektorat ENSI \nhat  bereits  vor  zwei  Jahren  Nachbesserungen  bezüglich  Erdbebensi-\ncherheit  bei  den  Rahmenbewilligungsgesuchen  für  den  Ersatz  der \nzwei  ältesten  Kernanlagen  verlangt,  obwohl  die  Schweiz  tektonisch \nbedeutend  stabiler  ist  als  Japan.  Als  Binnenland  sind  wir  auch  vor \nTsunamis geschützt. \nDie  FDP  nimmt  das  riesige  Unglück,  das  mehrere  unkontrollierbare \nNaturkatastrophen  kumulierte,  sehr  ernst.  Es  führt  uns  vor  Augen, \ndass  es  weiterhin  höchster  Anstrengungen  bedarf,  um  die  Sicherheit \nvon  Mensch  und  Umwelt  bestmöglich  zu  garantieren,  und  dass  wir \neinmal mehr klar dazu stehen müssen, dass es ein Nullrisiko nicht ge-\nben kann. Ich danke Ihnen.  \n \n", "", "", "Michèle Bättig (GLP, Zürich): Ich verlese Ihnen eine Fraktionserklä-\nrung der Grünliberalen. Der Unfall im japanischen AKW Fukushima \nmacht uns betroffen und wütend. Seit Jahren weisen wir auf die Risi-\nken  von  Atomkraftwerken  hin.  Diese  werden  laufend  kleingeredet − \nhier in der Schweiz und auch anderswo. Wahrscheinlich ist ein glei-\ncher Unfall wie in Japan hier in der Schweiz nicht möglich. Aber es \nbesteht  auch  hier  die  Möglichkeit  eines  Erdbebens oder anderer Na-\nturgefahren  wie  Überschwemmungen  und  unsere  Atomkraftwerke \nsind nicht alle genügend dagegen gerüstet.  \nDas Eidgenössische Nuklearsicherheitsinspektorat übt sich auch aktu-\nell wieder in Beschwichtigungen, Personen in der Schweiz seien ak-\ntuell nicht gefährdet. Auch in Japan breite sich die radioaktive Strah-\nlung Richtung Pazifik aus und keine grösseren Personengruppen seien \ngefährdet.  In  Japan  wurden  jedoch  bereits  erste  Menschen  einer  zu \nhohen Strahlendosis ausgesetzt. Und auch die Umwelt um den Reak-\ntor im Abstand von zehn bis zwanzig Kilometern ist betroffen, inklu-\nsive des Pazifiks. Zudem ist die Gefahr noch nicht gebannt, dass wei-\ntere  Schäden  entstehen,  der  Unfall  ist  schliesslich  noch  am  Laufen. \nGemäss  «NZZ  am  Sonntag»  haben  diverse  internationale  Experten \nwenig  Hoffnung  auf  ein  relativ  gesehen  glimpfliches  Ausgehen  des \nUnfalls. \nWie  auch  immer:  Wir  Grünliberalen  verfolgen  den  weiteren  Verlauf \ndes Unglücks genau und mit grosser Besorgnis. Unsere Kantonsregie-\nrung  hat  sich  noch  nicht  öffentlich  zum  AKW-Unfall  geäussert. \nWahrscheinlich wartet sie die Stellungnahme der Axpo ab. Dies wür-\nde  dem  Vorgehen  analog  unserer  Interpellation  (317/2010)  entspre-\nchen,  in  welcher  wir  dem  Regierungsrat  Fragen  zum  Bezug  von \nUranbrennmaterial  durch  die  Axpo  aus  der  russischen  kerntechni-\nschen  Anlage  in  Majak  und  der  Verantwortung  des  Kantons  Zürich \nals  Aktionär  der  Axpo  stellen.  Der  Regierungsrat  nahm  in  seiner \nAntwort keine inhaltliche Stellung, berief sich einzig auf die laufen-\nden Abklärungen der Axpo. \nWir  Grünliberalen  erwarten  vom  Regierungsrat  eine  eigenständige \nEnergie-  und Umweltpolitik, die die Atomenergie umfasst, unabhän-\ngig  von  der  Strategie  und  dem  Vorgehen  der  Axpo.  Wir  zeigen  mit \ndiversen Ideen auf, wie zum Beispiel der Volksinitiative «2000-Watt-\nGesellschaft für den Klimaschutz«, der Volksinitiative «Energie- statt \nMehrwertsteuer» oder der Volksinitiative «Strom für morn», wie We-\nge in eine funktionierende und gefahrenlose Energiezukunft aussehen \nkönnen.  Wir  werden  den  Regierungsrat  weiterhin  zu  konkreten akti-\nven und eigenständigen Schritten auffordern.  \n \n", "", "", "Philipp Kutter (CVP, Wädenswil): Die Geschehnisse in Japan machen \nuns  betroffen  und  traurig.  Die  Bilder,  die  uns  erreichen,  sind  unbe-\nschreiblich schlimm. Ganze Städte sind von Wellen überrollt und die \nZahl der Todesopfer steigt stündlich. Das ist ein Albtraum und eigent-\nlich  wäre  statt  einer  Fraktionserklärung  eine  Schweigeminute  ange-\nmessen.  Aus  der  Ferne  verfolgen  wir  mit  besonderem  Bangen  die \nheikle Situation in inzwischen drei Atomkraftwerken. Wir sind verun-\nsichert  und  lechzen  nach  Informationen,  die  leider  nur  sehr  spärlich \nfliessen.  Wir  wissen  wenig  und  hoffen  alle,  dass  die  Rettungsmass-\nnahmen greifen und dass die Störfälle glimpflich ausgehen.  \nNatürlich  hat,  unabhängig  davon,  die  politische  Diskussion  zum \nThema Kernkraft neuen Schub erhalten. Die CVP und EVP sind klar \nder Meinung: Wir können nicht einfach zur Tagesordnung übergehen \nund müssen uns kritische Fragen stellen. Bundesrätin Doris Leuthard \nhat es am Wochenende auf den Punkt gebracht. Wir müssen die Frage \nbeantworten:  Ist  das  Risiko  der  Kernkraft  kalkulierbar  und  können \nwir es uns allen zumuten? Wir brauchen eine Antwort auf diese Fra-\nge, verbunden mit einer ebenso klaren Analyse. Eine Absage erteilen \nwir  allen  Schnellschüssen.  Natürlich  kann  man  jetzt  lauthals  den \nAtomausstieg per sofort fordern. Das ist aber billig, wenn man nicht \nauch  die  Konsequenzen  berücksichtigt.  Sind  wir  bereit,  liebe  Grüne, \nWindmühlen im Landschaftsbild zu akzeptieren? Sind wir bereit, zu-\nsätzliche Stauseen zu akzeptieren? Und wie sicher sind sie eigentlich? \nSind wir bereit, mehr für den Strom zu bezahlen? Und was bedeutet \ndas  für  die  Wirtschaft  und  für  unseren  Alltag?  Auch  da  müssen  wir \nder Bevölkerung reinen Wein einschenken.  \nWir  erwarten  vom  Regierungsrat,  der  immerhin  im  letzten  Sommer \nzwei neue AKW befürwortete, hier seinen Teil dazu beiträgt. Aus die-\nsem  Grund  reichen  wir  heute  eine  schriftliche  Anfrage  ein  –  ohne \nDringlichkeit.  Wir  wollen  wissen,  wie  die  Regierung  die  Sicherheit \nunserer AKW beurteilt und welche Konsequenzen mit einem Ausstieg \naus  der  Kernkraft  für  den  Kanton  Zürich  verbunden  wären.  Wir  er-\nwarten, dass die Regierung diese Fragen offen beantwortet. Die japa-\nnischen Kollegen darf er sich nicht zum Massstab nehmen. Ich danke \nIhnen.  \n \n \n", "", "", "Ratspräsident Gerhard Fischer: Wir haben heute Morgen gemeinsa-\nme Beratung der Traktanden 6 und 7 beschlossen. \n \n", "Katharina Kull (FDP, Zollikon): Ich spreche zu beiden Motionen be-\nzüglich Änderung Fachhochschul- und Universitätsgesetz. Mit diesen \nbeiden  Motionen  sollen  das  Universitätsgesetz  und  das  Fachhoch-\nschulgesetz  dahin  gehend  geändert  werden,  dass  das  für  das  Bil-\ndungswesen  zuständige  Mitglied  des  Regierungsrates  künftig  dem \nUniversitätsrat  und  dem  Fachhochschulrat  nicht  mehr angehört, aber \nweiterhin  an  den  Sitzungen  der  beiden  Räte  mit  beratender  Stimme \nund  Antragsrecht  teilnimmt.  Die  Universität,  die  Fachhochschulen \n", "(ZFH), die Gebäudeversicherung (GVZ) wie auch das Universitätsspi-\ntal (USZ) und das Kantonsspital Winterthur (KSW) sind selbstständige \nAnstalten, die unter der Oberaufsicht des Kantonsrates und der allge-\nmeinen  Aufsicht  des  Regierungsrates  stehen.  Die  unmittelbare  Auf-\nsicht üben die entsprechenden Verwaltungsräte und der Spitalrat aus. \nObwohl  alle  Institutionen  selbstständige  Anstalten  sind,  sind  Lei-\ntungs-  und  Aufsichtsbefugnisse  nicht  überall  gleich  geregelt,  eine \nTatsache, die aus FDP-Sicht zu ändern ist. Deshalb unsere Forderung.  \nDem  Universitätsrat  obliegt  als  oberstes  Führungsorgan  die  strategi-\nsche  Verantwortung  für  die  Universität.  Der  Regierungsrat  übt  die \nallgemeine Aufsicht über die Universität aus. Nach den Grundsätzen \nvon Corporate Governance und der klaren Zuordnung von Kompeten-\nzen und Verantwortlichkeiten, die heute auch im Bereich der öffentli-\nchen Verwaltung Beachtung finden, sollen solche Doppelfunktionen, \ndie  zu  Rollen-  und  Interessenkonflikten  führen  können,  möglichst \nvermieden  werden.  Ein  Regierungsratsmitglied  kontrolliert  so  im \nRahmen seiner allgemeinen Aufsicht die Tätigkeit eines Organs, dem \nes selbst angehört.  \nDer  Regierung  verfügt  über  besondere  Aufsichtsinstrumente  gegen-\nüber der Universität, wie zum Beispiel die Genehmigung von Regle-\nmenten, Beteiligungen und Verträgen oder die Beschlussfassung über \nLeistungsaufträge  und  Leistungsvereinbarungen.  Somit  ist  es  offen-\nsichtlich, dass durch solche Doppelmitgliedschaften die Anstaltsauto-\nnomie  verringert  und  die  politische  Steuerung  der  Anstalt  verstärkt \nwerden kann. Laut Aussage des Bundesrates will auch der Bund nur \nnoch  dann  mit  instruierbaren  Vertretern  in  Verwaltungs-  und  Insti-\ntutsräten verselbstständigter Einheiten Einsitz nehmen, wenn sich sei-\nne  Interessen  ohne  diese  Vertretungen  nicht  im  erforderlichen  Mass \nwahrnehmen  lassen  oder  wenn  das  Anforderungsprofil  des  Verwal-\ntungs- und Institutsrates dies nahelegt.  \nDieser  Grundsatz  kann  auch  im  Verhältnis  des  Kantons  zu  seinen \nselbstständigen  Anstalten  Anwendung  finden.  Dabei  gilt  der  Grund-\nsatz,  je  stärker  eine  Organisation verselbstständigt  und dem direkten \nstaatlichen  Einfluss  entzogen  werden  soll,  umso  weniger  soll  eine \nVertretung der Regierung in Doppelfunktion Aufsicht über das Organ \nausüben, dem sie selbst angehört.  \nDiese Gewichtung der verschiedenen Interessen ist letzten Endes eine \npolitische Frage und deshalb durch den Gesetzgeber, den Kantonsrat, \nzu beantworten. Daher sollen mit diesen beiden Motionen das Univer-\nsitäts-  und  das  Fachhochschulgesetz  dahin  gehend  geändert  werden, \ndass  Rollen-  und  Interessenkonflikte  künftig  durch  eine  personelle \nEntflechtung  entschärft  werden  und  die  zuständige  Direktion  im \nobersten  Anstaltsorgan  den  beiden  Räten  nur  beratende  Stimme  und \nAntragsrecht  und  keine  Doppelfunktion  wie  bisher  hat.  Professor \nMüller  (Georg  Müller)  kommt  in  seiner  Untersuchung  zur  Aufsicht \nüber  die  selbstständigen  öffentlichen  Anstalten  im  Kanton  Zürich, \ndie, wenn ich richtig informiert bin, von der Regierung in Auftrag ge-\ngeben wurde, zum Schluss, dass diese unterschiedliche Regelung der \nVerteilung  der  Aufsichtsbefugnisse  zwischen  Kantonsrat,  Regie-\nrungsrat und Anstaltsorganen im Kanton – ich zitiere Professor Mül-\nler − «nach meinem Dafürhalten nicht immer überzeugend begründet \nwerden kann». \nDie FDP-Fraktion bittet aus diesen genannten Gründen um Unterstüt-\nzung für die Überweisung der beiden Motionen.  \n \n", "Andreas  Federer  (CVP,  Thalwil):  Ich  spreche  ebenfalls  zu  beiden \nMotionen.  Der  Fachhochschulrat  ist  das  oberste  Führungsorgan  der \nFachhochschule,  der  Universitätsrat  das  oberste  Führungsorgan  der \nUniversität  Zürich.  Beide  Organe  sind  für  die  strategische  Führung \nder  jeweiligen  Institution  verantwortlich.  Der  Regierungsrat  ist  bei \nbeiden  Institutionen  das  Aufsichtsorgan.  Das  für  das  Bildungswesen \nverantwortliche  Mitglied  des  Regierungsrates  ist  zum  heutigen  Zeit-\npunkt  Vorsitzende  des  Fachhochschul-  beziehungsweise des Univer-\nsitätsrates. Dieser Interessenkonflikt ist zu eliminieren. Die CVP un-\nterstützt beide Motionen und fordert den Regierungsrat auf, die erfor-\nderlichen  Gesetzesänderungen  vorzunehmen,  damit  zwischen  strate-\ngischer Führung und Kontrollorgan eine klare Trennung vorliegt, wie \ndies bereits  beim Gesetz für das Universitätsspital Zürich mit Bezug \nzur Gesundheitsdirektion praktiziert wird. Wir danken für Ihre Unter-\nstützung.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Nach einem seriösen Abwägen \naller Sichtweisen hat die SVP-Fraktion sich bei diesen beiden Motio-\nnen schlussendlich dafür entschieden, dass wir sie nicht unterstützen \nwerden. Hier sind die Gründe:  \nWeder  die  Universität  noch  die  Fachhochschulen  sind  Aktiengesell-\nschaften. Die Vermischung der Interessen als Aktionäre und als Exe-\nkutive des Kantons stellt keine Gefahr dar. Die Situation ist also nicht \nmit derjenigen bei der Flughafen AG zum Beispiel zu vergleichen, wo \ndie SVP immer die Trennung der Mandate gefordert hat. Auch nicht \nvergleichbar  ist  die  Situation  mit  Anstalten,  welche  ertragsorientiert \narbeiten  können,  wie  zum  Beispiel  ZKB  (Zürcher  Kantonalbank) \noder  EKZ  (Elektrizitätswerke  des  Kantons  Zürich).  Uni  und  Fach-\nhochschulen  erzielen  keinen Gewinn,  im  Gegenteil:  Der Kanton Zü-\nrich finanziert die Universität und die Fachhochschulen, die eine klas-\nsische,  nicht  rentable  Staatsaufgabe  erfüllen.  Es  braucht  eine  klare \npolitische Verantwortung der Regierungsrätin. Falls es an der Univer-\nsität  oder  an  den  Fachhochschulen  –  Gott  bewahre  –  zu  Misswirt-\nschaft oder anderen Skandalen kommt, wird die SVP nicht zögern, die \nVerantwortung der zuständigen Regierungsrätin zu betonen und Kon-\nsequenzen zu fordern. Dazu muss die Bildungsdirektorin dem Unirat \nund  dem  Fachhochschulrat  angehören.  Dieses  Damoklesschwert  des \npolitischen Prozesses gegenüber dem zuständigen Regierungsratsmit-\nglied  garantiert  dessen  sorgfältigen  Umgang  mit  den  Staatsmitteln \nund  den  Prozessen  an  den  Hochschulen.  Es  geht  also  um  die  politi-\nsche  Verantwortung.  Fachhochschulen  und  Universität  unterliegen \nder  Rechtsprechung,  welche  im  Parlament  immer  wieder  verhandelt \nwird, ebenso der Oberaufsicht des Kantonsrates.  \nAuch diese zwei Umstände verlangen nach einem Regierungsmitglied \nin  Verantwortung als Bindeglied. Deshalb  bitten  wir  Sie, die Motio-\nnen nicht zu überweisen.  \n \n", "Kurt Leuch (EVP, Oberengstringen): Die Motionäre wünschen, dass \ndie Bildungsdirektorin oder der Bildungsdirektor den Fachhochschul-\nrat  nicht  mehr  präsidiert,  sondern  nur  noch  mit  beratender  Stimme \nund  Antragsrecht  teilnimmt.  Sie  beabsichtigen  eine  leichte  Stärkung \ndes Fachhochschulrates gegenüber der allmächtigen Position der Bil-\ndungsdirektorin. Gemäss Fachhochschulgesetz ist die Bildungsdirek-\ntorin im Moment von Amtes wegen Mitglied des Fachhochschulrates. \nDie  Regierung  wählt  den  Präsidenten  oder  die  Präsidentin  aus  der \nMitte  der  Mitglieder.  Die  Regierung  hat  bis  jetzt  immer  das  Regie-\nrungsmitglied  als  Präsidenten  oder Präsidentin bestimmt.  Dieses Re-\ngierungsmitglied  vertritt  gleichzeitig  den  Kanton  als  wichtigsten \nGeldgeber  –  73  Prozent −  im  Fachhochschulrat  und  dieses  Mitglied \ngehört  dem  Schweizerischen  Fachhochschulrat  an.  Zudem  stellt  die \nBildungsdirektion sämtliche Unterstützungsleistungen und Fachleute. \nGleichzeitig  hat  die  Bildungsdirektion  auch  noch  die  Aufsicht  über \ndie  Fachhochschulen.  Man  könnte  also  von  einer  absolutistischen \nHerrschaft  der  Bildungsdirektion  sprechen.  Die  Regierung  will  das \nauch. Sie schreibt selber in ihrem Bericht zur Motion 302/2008, dass \nes  von  Bedeutung  sei,  dass  eine  ganzheitliche  Steuerung  des  Bil-\ndungsbereichs stattfinde.  \nGemäss Motion soll nun  die  Präsidentschaft  des Rates aus den übri-\ngen Mitgliedern stammen und die Bildungsdirektorin einfach mit be-\nratender  Stimme  und  Antragsrecht  an  den  Sitzungen  teilnehmen. \nNach Ansicht der EVP ist diese Änderung wohl nur kosmetischer Na-\ntur  und  schwächt  die  Stellung  der  Bildungsdirektion  nur  unwesent-\nlich. Sie gibt  dem  Fachhochschulrat aber eine gewisse, eher psycho-\nlogische Unabhängigkeit von der Bildungsdirektion und stärkt so ein \nbisschen  seine  Verhandlungsposition.  Das  kann  aus  Sicht  der  EVP \nnicht schaden. Zudem werden so Führung und Aufsicht etwas besser \nauseinandergehalten.  \nDie EVP wird beide Motionen überweisen und bedauert, dass die drit-\nte Motion zum Bildungsrat zurückgezogen wurde.  \n \n", "Claudia Gambacciani (Grüne, Zürich): Ich werde gleich zu den bei-\nden  Vorstössen  reden,  wir  haben  ja  gemeinsame  Behandlung  be-\nschlossen. \nDie  Grüne  Fraktion  begrüsst  die  Überweisung  dieser  beiden  Motio-\nnen,  weil  sie  eine  Entflechtung  der  Bildungsdirektion  in  den  zwei \nGremien des Uni- und Fachhochschulrates als sinnvoll erachtet. Wie \nbeim Spitalrat und der Gesundheitsdirektion soll die Bildungsdirekti-\non zwar weiter nicht mehr mit Stimm-, aber mit Anhörungs- und An-\ntragsrecht  in  den  Gremien  vertreten  sein  und  so  den  Rat  auch  nicht \nmehr präsidieren. Wir erwarten vom Regierungsrat eine Vorlage, die \nden  Vorgaben  der  Motion  entspricht.  Der  Informationsfluss  ist  da-\ndurch  gegeben,  dass  die  Bildungsdirektion  weiter  an  den  Sitzungen \nteilnehmen  soll.  Die  zwei  Räte  dürfen  nicht  länger  als  verlängerter \nArm der Bildungsdirektion wahrgenommen werden. Ausserdem wäre \nes  ja  weiterhin  so,  dass  der  Regierungsrat  die  einzelnen  Mitglieder \nwählt  und  der  Kantonsrat  die  Mitglieder  genehmigen  kann,  sodass \neine  Einflussnahme  des  Kantons  als  Träger  weiterhin  gewährleistet \nist.  \nWichtig ist uns, dass es nicht um eine Kritik an der Bildungsdirekto-\nrin selbst oder ihrer Arbeit geht, sondern grundsätzlich um die Funk-\ntionen  und  Kompetenzen  ihrer  Rolle  insbesondere  in  diesen  beiden \nGremien. Es müsste sichergestellt werden, dass die Koordination des \nGremiums und die Administration der Geschäfte weiterhin professio-\nnell verlaufen, auch wenn die Bildungsdirektorin den Rat nicht mehr \npräsidiert. Entweder soll sie dies weiterhin übernehmen oder es sollen \nzusätzliche  Ressourcen  bereitgestellt  oder  geschaffen  werden,  damit \ndies  zufriedenstellend  gelöst  werden  kann.  Ausserdem  darf  es  nicht \ndazu kommen, dass die Bildungsdirektion nicht mehr genügend in die \nGeschäfte  involviert  ist  oder  sich  daraus  heraushält,  wie  dies  laut \nspitzen Zungen in unserer Fraktion beim Spitalrat und beim zuständi-\ngen Gesundheitsdirektor der Fall ist.  \n \n", "Karin  Maeder  (SP,  Rüti):  Die  Motionäre  der  beiden  Motionen  for-\ndern, dass das für das Bildungswesen zuständige Regierungsmitglied \nin  Zukunft  nicht  mehr  dem  Fachhochschulrat  und  dem  Unirat  ange-\nhört, sondern nur noch mit beratender Stimme an den Sitzungen teil-\nnimmt.  Sie  werden  jetzt  sagen  «Ist  ja  klar,  dass  die  SP  diese  Forde-\nrung nicht unterstützt, betrifft es doch ihre Regierungsrätin». Es geht \nmir aber nicht um Frau Aeppli, vielmehr muss das Thema grundsätz-\nlich betrachtet werden.  \nDie  Universität  und  die  drei  Fachhochschulen  sind  öffentlich-\nrechtliche Anstalten, deren Träger der Kanton ist. Bei der Universität \nträgt  der  Kanton  rund  50  Prozent  des  Aufwands  und  bei  den  Fach-\nhochschulen sind es rund 75 Prozent. Allein diese Tatsache ist unse-\nres  Erachtens  ein  wichtiger  Grund,  dass  das  für  das  Bildungswesen \nzuständige  Regierungsmitglied  im  Unirat  und  im  Fachhochschulrat \nals vollwertiges Mitglied Einsitz haben soll. Dies entspricht im Übri-\ngen auch einer bewährten Praxis. Bei den EKZ gehören zwei Mitglie-\nder der Regierung dem Verwaltungsrat an, bei der Gebäudeversiche-\nrung  ist  es  das  für  die  Gebäudeversicherung  zuständige  Regierungs-\nmitglied, das im Verwaltungsrat sitzt. Auch bei der Flughafen Zürich \nAG sitzt der Volkswirtschaftsdirektor im Verwaltungsrat. In den bei-\nden Bildungsinstitutionen ist es die Bildungsdirektorin. Es ist unserer \nMeinung  nach  wichtig,  dass  dies  auch  in  Zukunft  so  ist.  Einerseits \ngibt  es  sowohl  die  Zusammenarbeit  unter  den  Hochschulen  als auch \ndie  wichtige  Schnittstelle  zur  Berufsbildung  zu  pflegen.  Gerade  im \nHinblick  auf  die  Durchlässigkeit  zwischen  den  verschiedenen  Bil-\ndungsstufen  sind  eine  Gesamtsicht  und  ein  Informationsaustausch \neminent  wichtig.  Anderseits  ist  die  Hochschulpolitik  keine  aus-\nschliesslich kantonale Aufgabe. Der Austausch und die Vernetzung in \ninterkantonalen  Gremien  sind  sehr  wichtig.  Diese  Funktion  hat  das \nfür  das  Bildungswesen  zuständige  Regierungsmitglied,  denn  es  sitzt \nin  all  den  interkantonalen  Gremien.  Dem  Fachhochschulrat  sowie \ndem Unirat obliegt als obersten Organen die strategische Führung der \nHochschulen.  Angst  haben,  dass  hier  ein  Interessenkonflikt  besteht, \nmuss  man  nicht.  Dies  wird  auch  von  Georg  Müller,  der  im  Auftrag \nder  Geschäftsleitung  –  nicht  des  Regierungsrates,  der  Geschäftslei-\ntung  –  ein  umfassendes  Rechtsgutachten  betreffend  Aufsicht  in  öf-\nfentlich-rechtlichen  Anstalten  verfasst  hat,  bestätigt.  Er  sagt  auch \nklar:  Je  näher  eine  Aufgabe  beim  Staat  verbleibt,  desto  eher  drängt \nsich eine Vertretung des Kantons auf. Es werden streng die gesetzli-\nchen Ausstandsregelungen angewendet.  \nIch muss sagen, die heutige Regelung erscheint mir sinnvoll. Bildung \nsteht im öffentlichen Interesse und hier muss die Politik direkt mitre-\nden können, denn sie trägt auch die Verantwortung. Wir haben noch \neine weitere öffentlich-rechtliche Anstalt, das wurde bereits erwähnt, \nda hat man sich für ein anderes Modell entschieden. Das für das Ge-\nsundheitswesen  zuständige  Mitglied nimmt nur  mit  beratender Stim-\nme  an  den  Sitzungen  des  Spitalrates  teil.  Ich  muss  Ihnen  sagen,  ich \nhabe  mich  in  letzter  Zeit  einige  Male  gefragt,  ob  es  nicht  sinnvoller \nwäre,  wenn  auch  der  Gesundheitsdirektor  im  Spitalrat  wäre.  Gerade \ndie  Schnittstelle  zur  Universität  wäre  dann  vielleicht  kleiner,  was \nwünschenswert wäre. \nWir bitten Sie, lehnen Sie mit uns diese zwei Motionen ab. Sie wür-\nden mit diesen Forderungen einen künstlichen, schädlichen und unnö-\ntigen  Schnitt  machen,  der  sich  negativ  auf  unsere  Hochschulen  aus-\nwirken  würde.  Wir  brauchen  die  innerkantonale  Vernetzung,  aber \nauch  den  interkantonalen  Austausch.  Und  diesen  kann  das  für  das \nBildungswesen zuständige Regierungsmitglied am besten gewährleis-\nten.  \n \n", "Werner Scherrer (FDP, Bülach): Was in der Wirtschaft zu Recht ge-\nrügt wird, muss auch für den Staat gelten: Strategische und operative \nFührung sind zu trennen. Der Fachhochschulrat ist oberstes Organ der \nZürcher  Fachhochschule.  Ihm  obliegt  die  strategische  Führung  der \nHochschulen.  Der  Regierungsrat  ist  das  Aufsichtsorgan  über  die \nFachhochschule und kann deshalb aus Gründen von Good Governan-\nce  und  der  klaren  Zuordnung  von  Kompetenzen  nicht  gleichzeitig \ndem strategischen Führungsorgan angehören. Die gleiche Argumenta-\ntion gilt sinngemäss natürlich für den Universitätsrat. Selbstverständ-\nlich soll das Wissen aus der Direktion in die strategische Planung ein-\nfliessen.  Diese  Informationsarbeit  ist  aber  weder  an  einen  stimmbe-\nrechtigten Sitz noch an das Präsidium des Fachhochschul- oder Uni-\nversitätsrates gebunden. Die richtige Art, dieses Problem anzugehen, \nbasiert auf dem System eines unabhängigen Rates, der eng und sach-\nbezogen mit der Bildungsdirektion zusammenarbeitet.  \nDiese  Motion  ist  nicht  als  Misstrauensvotum  zu  verstehen.  Sie  soll \nvielmehr einen zeitgemässen Umgang mit der Verantwortung im Uni-\nversitäts-  und  Fachhochschulrat  ermöglichen.  Sie  verpflichtet  den \nRegierungsrat, dem Kantonsrat eine Vorlage vorzulegen, die im Sinne \nder Corporate Governance eine klare Trennung zwischen diesen Auf-\ngaben − strategisch und operativ − macht. Dazu sind die entsprechen-\nden  Gesetze,  inklusive  der  dazugehörenden  Verordnungen  und  Reg-\nlemente, zu ändern. Dass eine Zusammenarbeit auf dieser Basis mög-\nlich ist, zeigt als Beispiel die Stellung der für das Gesundheitswesen \nzuständigen  Direktion  des  Regierungsrates  gemäss  Gesetz  über  das \nUniversitätsspital Zürich.  \nUnd die sinngemäss gleiche Motion wird auch für den Universitätsrat \nvorgeschlagen,  weil  sie  dort  genau  gleich  Sinn  macht.  Ich  bitte  Sie \ndeshalb  im  Namen  der FDP und meiner Vorredner, die dieser Sache \ngegenüberstehen, diese beiden Motionen zu unterstützen. Ich bedanke \nmich.  \n \n", "Johannes  Zollinger  (EVP,  Wädenswil):  Ich  spreche  nicht  im  Namen \nder  EVP-Fraktion,  ich  rede  als  Präsident  der  Aufsichtskommission \nBildung und Gesundheit (ABG). Ich kann die formalistischen Beden-\nken gegen die Ämterkumulation teilweise verstehen. Aber es handelt \nsich bei diesen Institutionen ja nicht um Aktiengesellschaften, meines \nWissens  werden  auch  keine  Boni  ausgeschüttet.  Als  ABG-Präsident \nmuss  ich  Ihnen  aber  sagen,  dass  die  Kommissionsarbeit  wesentlich \neinfacher ist, wenn man direkt mit dem zuständigen Mitglied des Re-\ngierungsrates zusammenarbeiten oder eben auch Kritik direkt anbrin-\ngen kann.  \nDas  Beispiel  USZ  und  KSW  ist  hingegen  aus  meiner  Sicht  nicht \nnachahmenswert.  Bei  diesen  halbwegs  verselbstständigten  Institutio-\nnen hört man vonseiten der Regierung häufig Erklärungen, warum sie \nnicht zuständig sei, und gelegentlich auch den belehrenden Hinweis, \ndass  die  Aufsichtskommission  eigentlich  auch  nichts  zu  sagen  habe. \nEs wäre also aus meiner Sicht durchaus wünschenswert, wenn in den \nRäten  der  kantonalen  Spitäler  das  zuständige  Regierungsmitglied \nauch vertreten wäre. Ich werde diese Motionen nicht unterstützen.  \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil):  Ich  komme  als  Mitglied  der \nABG zu einem anderen Schluss als unser Kommissionspräsident. Ich \nmuss  Ihnen  sagen,  dass  die  bis  jetzt  vierjährige  Arbeit  aus  meiner \nSicht aufgezeigt hat, wo die Problematik liegt, wenn hier Interessen-\nverknüpfungen sind. Es ist einfach so, dass im Rekurs- und Einspra-\ncheverfahren,  aber  auch  in  Aufsichtsbeschwerdeverfahren  hier  die \nBildungsdirektion  eine  Schlüsselrolle  spielt.  Sie  beaufsichtigt  sich \nnämlich selber, als allgemeine Aufsicht beaufsichtigt sie sich selber in \ndiesen einzelnen Räten. Und nicht selten habe ich Schreiben gesehen, \nin denen Frau Aeppli – bitte, ich möchte das nicht personifizieren –, \naber  in  denen  Frau  Aeppli  an  Frau  Aeppli  schreibt  zu  demselben \nThema  und  wo  ich  mich  dann  schon  fragen  muss,  ob  das  wirklich \nSinn  und  Zweck  ist.  Natürlich  kann  man  diese  Ausstandsregeln  an-\nführen, die hier bestehen und die auch sehr seriös durchgeführt wer-\nden.  Aber  wir  alle  wissen,  dass  letztendlich  die  Vorarbeit  dazu  die \nzuständige Direktion macht und dies so in den Regierungsrat bringt, \nund das ist hier nun einmal einfach die Bildungsdirektion.  \nEs  ist  höchst fragwürdig,  was wir hier  in diesen Institutionen veran-\nstalten,  wenn  Sie  sich  gewisse  Einzelfälle  vor  Augen  führen,  die  zu \nRecht zum  Teil  zu Beanstandungen führen.  Sie alle – und da staune \nich  jetzt  ein  bisschen  in  dieser  Debatte −, Sie alle  monieren das i m-\nmer,  sei  das, wenn Sie  bei  Anfragen nicht zufrieden  sind,  oder  eben \nauch  in  der  Kommission.  Und  plötzlich  soll  das  kein  Grund  mehr \nsein?  Die  anderen  Interessen,  die  die  Bildungsdirektion  und  der  Re-\ngierungsrat anführen, die teile ich, die sind sehr wohl elementar wich-\ntig.  Aber  gerade die Gesundheitsdirektion  zeigt  es  auf: Der  Gesund-\nheitsdirektor  vertritt  die  Interessen  des  USZ  national  hervorragend, \ndenken Sie an die Spitzenmedizin, und es ist lösbar. Man kann in all \ndiesen Gremien selber teilnehmen und die Interessen des Kantons Zü-\nrich vertreten.  \nNun ja, die SP-Sprecherin hat es selber gesagt, ich muss Ihnen sagen: \nIhr  Votum  hat  mir  nicht  geholfen.  Sie  stehen  heute,  weil  Sie  dieses \nAmt innehaben, schützend vor diesem Amt. Ginge es um die Proble-\nmatik, um die Thematik wären Sie die Ersten, die eine solche Interes-\nsenverflechtung  nicht  goutieren  würden.  Solche  Voten  gibt  es  auch \nvon  Ihnen.  Von  daher  ist  es  für  mich  nicht  verständlich,  warum  Sie \nheute in diesem Rat nicht die Konsequenzen ziehen und zum Wohle \ndes Kantons hier eine Entflechtung machen.  \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Wollen  Sie  wirklich  unseren  Ein-\nfluss auf diese Gremien noch mehr einschränken? Via Regierungsrat \noder Regierungsvertretung könnte der Kantonsrat die Vertretung sei-\nner Meinung weiterhin wahrnehmen. Wenn Sie diese Motionen über-\nweisen, sägen Sie am Ast, auf dem wir sitzen. Der Kantonsrat verliert \nnoch  mehr  Einfluss  auf  die  Bildungspolitik.  Und  was  dies  bedeuten \nkann,  sehen  Sie  konkret  und  erschreckend  am  Lehrplan  21  und  dort \ninsbesondere  bei  den  Entwürfen  zur  Sexualpädagogik.  Bitte  lehnen \nSie die beiden Motionen ab. Die bisherigen Ausstandsregeln genügen \nauch weiterhin.  \n \n", "Urs  Lauffer  (FDP,  Zürich):  Dieses  Thema,  nämlich  die  Trennung \nzwischen  der  operativen  Führung  und  der  Aufsicht,  war  während \nmehrerer  Monate  Gegenstand  von  intensiven  Beratungen  im  Verfas-\nsungsrat.  Ausgelöst  wurden  diese  Beratungen  durch  Vorstösse  der \ndamaligen SVP-Fraktion, die mit grossem Nachdruck dafür eingetre-\nten ist, dass eine Trennung zwischen diesen beiden Ebenen stattzufin-\nden habe. Wir haben dann in der Verfassung den Artikel 99, wieder-\num  auf  Antrag  der  SVP,  mit  grosser  Mehrheit  beschlossen.  Dieser \nhält fest –ich zitiere −, dass  «Organisationen des öffentlichen Rechts, \ndie im Rahmen eines Leistungsauftrags öffentliche Aufgaben erfüllen, \neine  fachlich  ausgewiesene,  von  der  operativen  Führung  unabhängi-\nges Aufsichtsorgan haben müssen». Dieser Verfassungsartikel ist die \nGrundlage unserer Vorstösse, mit denen wir auch dem Rechnung tra-\ngen  –  das können  Sie den Materialien im  Verfassungsrat  entnehmen \n−, dass insbesondere vonseiten der SVP damals die Ämterkumulation \nim Bereich der Universität und des Fachhochschulrates als Beispiele \ngenannt worden sind.  \nIch bin mir sehr bewusst, dass solche Fragen schwer von der jeweili-\ngen  personellen  Besetzung  zu  trennen  sind.  Das  ist  ja  in  der  Privat-\nwirtschaft  nicht  anders.  Aber  ich  denke,  wir  würden  gut  daran  tun, \nuns tatsächlich unabhängig von personellen Fragen zu äussern. Wol-\nlen  wir  diese  Verflechtung,  wie  sie  jetzt  besteht  und  die  auch  nicht \nbestritten werden kann, oder wollen wir sie nicht? Die Bildungsdirek-\ntion,  die  Bildungsdirektorin  nimmt  natürlich  ganz  massiven  Einfluss \nauf  die  operative  Führung,  das  ist  keine  Frage.  Und  es  ist  der  Not-\nwendigkeit geschuldet, hier eine klare Regelung zu machen, wenn wir \ndiese  Trennung  nun  verlangen.  Wenn  Sie  das  heute  ablehnen,  nicht \nmal der Regierung den Auftrag geben, ein mögliches Modell zu erar-\nbeiten, dann werden wir in diesen Fragen weiterhin auch mit diesem \nUngleichgewicht  zwischen  Bildungsdirektion  und  Gesundheitsdirek-\ntion leben müssen, das schon genannt worden ist. Es ist eben nicht so, \nwie Karin Maeder gesagt hat, dass der Gesundheitsdirektor mit bera-\ntender  Stimme  in  den  beiden  Spitalräten  Einsitz  nimmt,  sondern  er \nnimmt überhaupt keinen Einsitz. Es sind zwei Mitglieder, Mitarbeiter \nder  Gesundheitsdirektion,  die  diese  Aufgabe  wahrnehmen.  Das  er-\nmöglicht tatsächlich diese Trennung, die erwünscht ist.  \nIch glaube, wir würden gut daran tun, hier jetzt diesen Schritt zu ma-\nchen.  Niemand will,  dass die Bildungsdirektion  respektive ihre Vor-\nsteherin oder ihr Vorsteher keinen Einfluss mehr hat, das Gegenteil ist \nder Fall. Aber wir möchten ein Aufsichtsorgan, das unabhängig vom \ndirekten Einfluss des jeweiligen Regierungsrates seine Aufgabe erfül-\nlen  kann.  Die  Beispiele,  die genannt worden sind,  zeigen eigentlich, \ndass das eine sinnvolle Wunschvorstellung ist.  \n \n", "Regierungsrätin Regine Aeppli: Der Regierungsrat hat in seiner Ant-\nwort dargelegt, weshalb er an der heutigen Regelung festhalten möch-\nte. Ich will nicht wiederholen, was Sie bereits schriftlich vor sich lie-\ngen haben. Stattdessen möchte ich die Frage der Governance, die sich \nheute  auf  das  Verhältnis  der  staatlichen  Organe  zu  den  kantonalen \nHochschulen  beschränkt,  in  einen  etwas  grösseren  Zusammenhang \nstellen. Dies auch deshalb, weil Sie selber diese Fragen gestellt haben \nund dazu gemeinsam mit dem Regierungsrat vor ungefähr drei Jahren \nbeim  emeritierten  Rechtsprofessor  Georg  Müller  ein  Gutachten  in \nAuftrag  gegeben  haben,  das  die  Rolle  der  Aufsichtskommissionen \nüber  verselbstständigte  öffentlich-rechtliche  Anstalten  klären  sollte. \nProfessor  Müller  zeigt  in  seinem  Gutachten  auf,  dass  es  im  Kanton \nZürich sehr unterschiedliche Modelle der Beaufsichtigung der selbst-\nständigen  Anstalten  gibt.  Die  Unterschiede  sind  zum  Teil  historisch \nbedingt, zum  Teil  aus dem Zweck der Verselbstständigung zu erklä-\nren  und  haben  schliesslich  auch  mit  dem  Ausmass  des  öffentlichen \nInteresses an der Aufgabe dieser Anstalten zu tun. Bei den Hochschu-\nlen  scheint  mir  dieses Interesse besonders  ausgeprägt  zu  sein.  Wenn \nich daran denke, wie oft in diesem Rat über die Angebote der Hoch-\nschulen, über die  Betreuungsverhältnisse, über den Umfang des Stu-\ndienangebotes und den Umgang der Hochschulführung mit dem Per-\nsonal  und  den  Studierenden  diskutiert  wird,  schliesse  ich  daraus  ein \neminentes öffentliches Interesse an unseren Hochschulen.  \nWenn heute von Governance die Rede ist, sprechen wir in erster Linie \nüber  die  Rolle  und  die  Aufgaben  der  Aufsicht über  die selbstständi-\ngen  Anstalten  des  Kantons.  Die  Autonomie  selber  steht  ja  nicht  zur \nDiskussion. Lassen Sie mich etwas ausholen: Die ZKB und die EKZ \nsind als wirtschaftlich tätige Anstalten nur der Oberaufsicht des Kan-\ntonsrates,  nicht  aber  der  Aufsicht  des  Regierungsrates  unterstellt. \nDemgegenüber  stehen  die  Gebäudeversicherung,  die  Universität,  die \nFachhochschulen, das USZ und das KSW unter der allgemeinen Auf-\nsicht des Regierungsrates und der Oberaufsicht des Kantonsrates. Die \nunmittelbare Aufsicht üben der Verwaltungsrat der GVZ, der Univer-\nsitätsrat,  der  Fachhochschulrat  und  der  Spitalrat  aus.  Bei  der  GVZ, \nder Universität und der ZFH gehören die zuständigen Mitglieder der \nRegierung auch dem Verwaltungs- beziehungsweise dem Hochschul-\nrat  an.  Bei  den  EKZ  ist  der  Regierungsrat  mit  zwei  Mitgliedern  im \nVerwaltungsrat  vertreten.  Sie  sehen,  die  Modellvielfalt  ist  erheblich \nund die Frage ist berechtigt, ob sie reduziert werden soll. Diese Dis-\nkussion  bedingt  aber  eine  Auslegeordnung,  deren  Ziel  es  sein  muss, \ndie Interessen des Kantons zu beleuchten und das Bedürfnis zur Mit-\nbestimmung  der  Leistungserbringung  durch  die  jeweilige  Anstalt  zu \ndefinieren. Das könnte man sich zum Beispiel als Ziel für die nächste \nLegislatur  vornehmen.  Wenn  ich  zurückschaue,  stelle  ich  fest,  dass \ndie  Frage  der  Beaufsichtigung  der  Hochschulen  wesentlich  mit  der \nGründung  der  neuen  Aufsichtskommission  über  die  Anstalten  der \nBildung und Gesundheit anfangs dieser Legislatur virulent wurde, als \nes darum ging, den Aufgaben- und den Zuständigkeitsbereich festzu-\nlegen.  \nSie wollen  mit Ihrem Begehren die Good  Governance  an den Hoch-\nschulen  gewährleisten  nach  dem  Modell  des  Gesetzes  über  das  Uni-\nversitätsspital. Sie sehen in der Einsitznahme eines Mitglieds des Re-\ngierungsrates  im  unmittelbaren  Aufsichtsorgan  eine  Einschränkung \nder Autonomie und eine Vermischung von Interessen. Die Regierung \nsieht das etwas anders, wie sie ausführlich dargelegt hat. Ich möchte \nIhnen dazu nochmals das Gutachten Müller zitieren, in dem zu diesen \nFragen  unter  anderem  Folgendes  festgehalten  wird,  ich  zitiere:  «Der \nVerwaltungsrat  der  GVZ,  der  Universitätsrat,  der  Fachhochschulrat \noder  der  Spitalrat  ist  nach  meinem  Dafürhalten  nur  insoweit  befugt, \nEntscheidungen  der  Direktionen»  −  gemeint  sind  die  GVZ  und  die \nSpitäler  −  «beziehungsweise  der  Hochschulleitungen  zu  korrigieren \nund  Weisungen  für  den  Einzelfall  zu  erteilen,  als  er  dazu  durch  die \nUmschreibungen  in  den  gesetzlichen  Aufgabenkatalogen  ermächtigt \nwird.»  Bezüglich  der  Hochschulen  beschränkt  sich  das  Recht  der \nAufsichtsräte – ich zitiere wieder Georg Müller − «auf den Erlass von \nausführenden Vorschriften zum Abschluss von Verträgen, zur Festle-\ngung der strategischen Geschäftspolitik und zur Ernennung der Hoch-\nschulleitungen».  Direkte  Eingriffsrechte  sind  nicht  vorgesehen,  das \nheisst es besteht kein Weisungsrecht gegenüber den geschäftsführen-\nden Personen; dies im Gegensatz zur GVZ und zu den Spitälern, wo \nnach  Gesetz  der  Verwaltungs-  und  der  Spitalrat  ausdrücklich  –  ich \nzitiere  nochmals  Müller −  «die  Aufsicht  über  die  Geschäftsführung \nbeziehungsweise  die  mit  der  Geschäftsführung  betrauten  Personen \nzusteht, woraus sich konkrete Weisungs- und allenfalls Disziplinarbe-\nfugnisse ableiten lassen».  \nAuch zu Interessenkonflikten aus Doppelfunktionen äussert sich Ge-\norg Müller eingehend. Doppelfunktionen, die zu Interessenkonflikten \nführen, sollen möglichst vermieden werden, da sind wir uns alle einig. \nDie  Frage  soll  aber  nicht  rein  formal  beantwortet  werden,  Müller \nschreibt  dazu  –  Zitat:  «Je  näher  eine  Aufgabe  beim  Staat  verbleibt, \ndesto eher drängt sich eine Vertretung des Kantons in den unmittelba-\nren Aufsichtsgremien auf.» Mit Bezug auf die Bildung schreibt er da-\nzu weiter – ich zitiere noch einmal: «Für die Einsitznahme des für das \nBildungswesen  zuständigen  Mitglieds  des  Regierungsrates  im  Uni-\nversitätsrat  oder  im  Fachhochschulrat  spricht,  dass  es  sich  beim \nHochschulwesen um eine Staatsaufgabe handelt, die eng mit dem üb-\nrigen Bildungswesen verbunden ist und einer intensiven Koordination \nmit  der  Hochschulpolitik  auf  Bundesebene  bedarf,  die  durch  das  für \ndas Bildungswesen zuständige Mitglied des Regierungsrates auf ein-\nfache Weise sichergestellt werden kann, weil es zugleich den für die \ngesamtschweizerische Steuerung zuständigen Gremien angehört.» Im \nGegensatz dazu stünden, so Müller weiter, bei den Aufgaben der Spi-\ntäler  betriebswirtschaftliche  Interessen  im  Vordergrund,  die  Anlass \ngäben,  die  Autonomie  zu  erhöhen  und  den  direkten  staatlichen  Ein-\nfluss  zu  reduzieren.  Das  alles  übrigens  auch  unter  Vorgabe  der  gel-\ntenden neuen Kantonsverfassung.  \nDer  Kanton  Zürich  ist  der  wichtigste  Hochschulkanton  in  diesem \nLand. Am Gedeihen seiner Hochschulen und dem Transfer ihrer Leis-\ntungen in die Gesellschaft und die Wirtschaft nehmen die Öffentlich-\nkeit und ihre Organe zu Recht regen Anteil. Eine Privatisierung dieser \nInstitutionen  war  deshalb  nie  vorgesehen;  dies  im  Gegensatz  zu  den \nSpitälern. Mit der Kantonalisierung von fünf privaten Fachhochschu-\nlen ist vielmehr das Gegenteil geschehen. Es wäre kurzsichtig, wegen \ndes  derzeit  zuständigen  Mitglieds  des  Regierungsrates  für  das  Bil-\ndungswesen den Einfluss des Kantons auf die Hochschulen zu redu-\nzieren. Die personelle Frage wird sich über kurz oder lang neu stellen, \ndas  Interesse  der  Öffentlichkeit  am  Bildungswesen  aller  Stufen  aber \nwird  bleiben.  Kommt  dazu,  dass  es  für  Sie  −  und  damit  meine  ich \nvorab die Mitglieder der Aufsichtskommission Bildung und Gesund-\nheit, aber auch für Sie alle − im Grunde genommen doch viel «gäbi-\nger» ist, auf ein Mitglied des Regierungsrates zurückzugreifen, wenn \nsich  Fragen  der  Aufsicht  stellen,  Johannes  Zollinger  hat  das  schon \ngesagt.  In  meiner  Wahrnehmung  –  Johannes  Zollinger  hat  das  noch \nviel besser zum Ausdruck gebracht – hat das in den zurückliegenden \nJahren  nicht  schlecht funktioniert. Offensichtlich ist aber meines Er-\nachtens,  dass  die  gemeinsame  Verantwortung  für  das  Funktionieren \nund das Wohlergehen unserer staatlichen Institutionen mehr Verbind-\nlichkeit  zwischen  dem  Kantonsrat  und  dem  Regierungsrat  herstellt, \nals wenn Aufsichtsaufgaben an Aussenstehende delegiert werden.  \nIch weiss im Moment noch nicht sicher, ob Sie diese Motionen entge-\ngen den überzeugenden ablehnenden regierungsrätlichen Argumenten \nüberweisen werden.  Die Überlegungen,  die  ich  Ihnen heute, gestützt \nauf das Gutachten Müller und aufgrund der praktischen Zusammenar-\nbeit mit Ihnen dargelegt habe, werden im Zusammenhang mit der Be-\nratung  der  entsprechenden  Gesetzesvorlagen,  falls  Sie  überweisen, \nsicher  nochmals  vertieft  diskutiert  und  abgewogen  werden  müssen. \nDazu  gehört  auch  die  Frage,  ob  der  blosse  Einsitz  ohne  Stimmrecht \neines Regierungsmitglieds wirklich zu der von den Befürwortern der \nMotion  gewünschten  Trennung  führt  und  sie  nicht  viel  eher  ver-\nwischt. Ich danke Ihnen, wenn Sie die Motionen ablehnen. Es würde \nmich sehr freuen.  \n \n", "", "", "", "", "", "", "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Matthias  Hauser,  Hüntwangen,  hat  an  der \nSitzung vom 26. Januar 2009 Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Es gibt eine Sache, die sich die \nPostulantinnen  und  der  Postulant  merken  müssen:  Man  kann  durch \nneurologisch  vorbildliche  Lebensweise  wie  etwa  viel  Schlaf,  Musik \nüben, gesunde Ernährung sowie durch Training und Lernen seinen IQ \num etwa 15 Punkte anheben, der Rest ist genetisch. Das ist so. In an-\nderen Worten: Die Menschheit wird nicht klüger, auch wenn man den \nAnteil  an  Gymnasiasten  erhöht.  Oder  nochmals  in  anderen  Worten: \nWenn man mehr Schülerinnen  und Schüler an Maturitätsschulen zu-\nlässt,  zum  Beispiel  indem  die  Eintrittsbedingungen  weniger  selektiv \nausgestaltet werden, dann sinkt das Niveau  dieser  Schulen  und  auch \nder Maturität; das ist logisch. Die SVP ist daher der Ansicht, dass der \nEintritt  in  eine  Maturitätsschule  selektiv  sein  muss,  aber  natürlich \nnicht nur auf den IQ kommt es dabei an, sondern auch auf die Motiva-\ntion,  auf  die  Lerngewohnheiten,  auf  den  Umgang  mit  Belastungen. \nDie Tatsache, dass nicht zu viel geholfen wird von Primarschule, Se-\nkundarschule und Elternhaus, ist ein Element der Selektion. Die künf-\ntigen Gymnasiasten sollten es selber schaffen.  \nNun ist es tatsächlich so, dass dies leider nicht für alle gilt. Denn vie-\nlen  Schülerinnen  und  Schülern  wird  geholfen,  einigen  sogar  wider \nWillen.  Prüfungsvorbereitungskurse  boomen,  obwohl  man  sich  auch \nohne  Kurse  vorbereiten  kann.  Es  kommt  daher  immer  wieder  vor, \ndass  einzelne  Gymnasiasten  unterqualifiziert  sind,  nur  provisorisch \nbefördert werden, wiederholen müssen, nochmals provisorisch beför-\ndert  werden  und  dann  erst  den  Maturitätslehrgang  abbrechen.  Es \nbraucht  viel,  bis  man  herausfliegt,  also  darf  auch  viel  verlangt  wer-\nden, bis man drin ist.  \nTore gibt es ja deren drei: nach der Primarstufe, nach der zweiten und \nnach  der  dritten  Sekundarklasse.  Später  stünde  auch  noch  die  Er-\nwachsenenmaturität offen. Angesichts dieser Tore in die Maturitätss-\nchule  ist  es  wirklich  ein  bisschen  zu  viel  staatliche  «Räuberleiter», \nwenn man ein Jahr zum Voraus reihenuntersuchsweise einen Potenzi-\naltest in der fünften Klasse macht und anschliessend Begabte ein Jahr \nlang fördert. Dieses Vorgehen hätte noch weitere Probleme. \nErstens: Die Selektion verschiebt sich vor. Man kann auch auf einen \nPotenzialtest üben. Wer ihn Ende der fünften Klasse nicht schafft, tut \nvielleicht  in  der  sechsten  noch  den  Knopf  auf.  Doch  schon  sind  die \nÜbertritte  eingespurt,  das  Training  der  anderen  nicht  mehr  einzuho-\nlen. Fairer wird das Verfahren dank eines solchen Potenzialtests nicht.  \nUnd  zweitens:  So  ein  reihenuntersuchsweiser  Potenzialtest  für  das \nGymnasium  suggeriert,  dass  dies  eine  anzustrebende  Stufe  sei.  Es \nkann nicht genug betont werden, dass manche Berufslehre ebenso er-\nstrebenswert  ist  wie  das  Gymnasium.  Mancher  Elektroniker,  Bank-\nkaufmann,  Informatiker,  Automechaniker  und  weitere  waren  ebenso \ngute  Schülerinnen  und  Schüler  wie  gleichaltrige  Gymnasiasten.  Das \nGymi ist nicht besser, nur anders. Entsprechend braucht es auch keine \nforcierte  Förderung,  um  den  Jugendlichen  zu  ermöglichen,  es  zu  er-\nreichen.  \nAus all diesen Gründen ist dieses Postulat abzulehnen.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Das  Postulat  hat  bereits  einiges \nausgelöst,  bevor  wir  es  heute  behandeln.  Der  Regierungsrat  hat  die \ngenerelle Überprüfung des Aufnahmeverfahrens eingeleitet und dabei \nauch Ideen des Postulates aufgenommen. Dafür danken wir ihm. Mit-\nte  Januar  2011  ist  die  Vernehmlassung  abgelaufen  zu  diesen  vorge-\nschlagenen  Veränderungen,  sie wird im  Moment  ausgewertet. In  der \nVernehmlassungsvorlage  schlägt  die  Regierung  neben  technischen \nÄnderungen  im  Zusammenhang  mit  der  Vorverlegung  der  Maturität \nvor allem folgende Neuerungen vor: Erstens soll auf mündliche Prü-\nfungen für Grenzfälle verzichtet werden. Zweitens soll die Probezeit \nauf ein Semester verlängert werden. Drittens sollen alle Schülerinnen \nund  Schüler  aller  Sekundarschulstufen  zur  Prüfung  zugelassen  wer-\nden. Viertens soll die Mathematik stärker gewichtet werden. Und ab-\nschliessend,  fünftens:  Die  Vornoten  sollen  abgeschafft  werden  zu-\ngunsten einer Empfehlung der abgebenden Lehrperson. Das alles sind \nSchritte  in  die  richtige  Richtung.  Sie  führen  zu  einer  vernünftigen \nVereinfachung − Zürich hat heute das komplizierteste Aufnahmever-\nfahren schweizweit – und sie tragen dazu bei, die etwas zu einseitige \nsprachliche Ausrichtung des Aufnahmeverfahrens etwas abzuändern.  \nHat das Postulat damit also seine Ziele erreicht? «Jein.» In diesen ge-\nschilderten  Bereichen  ja,  es  behält  aber  seine  Aktualität  aus  zwei \nGründen. Zum einen sind die vorgeschlagenen Änderungen nicht un-\nbestritten.  Die  Überweisung  heute  wäre  damit  ein  klares  Signal,  das \nder Regierung den Rücken stärkt. Zweitens und wichtiger: Das ganze \nReformpaket,  so  wie  es  nun  vorliegt,  umschifft  die  heikle  Frage  der \nPrüfungsvorbereitung, der Vorstufe. Wir wissen es, alle Jahre wieder \nbricht vor der Gymi-Prüfung in Hunderten von bildungsnahen Famili-\nen Hektik aus. Kinder werden mit Nachhilfe und teuren, zeitaufwen-\ndigen  Prüfungsvorbereitungen  auf  Erfolg  getrimmt.  Wer  das  Stich-\nwort «Mittelschulvorbereitung in Zürich» googelt, erreicht 4380 Tref-\nfer,  4380-mal  gibt  es  einen  entsprechenden  Link,  das  meiste  sind \nkommerzielle  Angebote.  Offensichtlich  trauen  viele  Eltern,  Matthias \nHauser –auch wenn er jetzt nicht mehr hier ist −, offensichtlich trauen \nviele  Eltern  der  Vorbildung  der  Volksschule  nicht  ganz  über  den \nWeg.  \nOhne Zweifel haben wir es bei dieser Prüfungsvorbereitung in gewis-\nsen Wohnorten und Gegenden mit Konkurrenzdenken und Gruppen-\ndruck zwischen wohlmeinenden Vätern und Müttern zu tun. Wer aber \ngenauer  hinhört,  kommt  nicht  umhin,  ein  gewisses  Verständnis  auf-\nzubringen.  Je  nach  Schule  und  Lehrperson  bereitet  die  Volksschule \nnach  wie  vor  sehr  unterschiedlich  auf  die  Gymiprüfung  vor.  Das  ist \nstörend  und  verschärft  die  bestehenden  Chancenungleichheiten  mas-\nsiv.  Unser  Postulat  entwickelt  hier  klare  Vorstellungen.  Wir  verlan-\ngen, dass ein Jahr vor der Prüfung der bestehende und bewährte Zür-\ncher Potenzialtest eingesetzt wird, konkret am Ende der fünften oder \nanfangs der sechsten Klasse sowie beim Übergang von der ersten zur \nzweiten Sekundarschulstufe. Alle Schülerinnen und Schüler sollen die \nChance  erhalten,  den  Test  zu  absolvieren.  Er  soll  ihnen,  den  Eltern \nund  den  Lehrpersonen  so  objektiv wie möglich zeigen, wer die Eig-\nnung für eine höhere Schulbildung besitzt, und zwar unabhängig vom \nBildungshintergrund  der  Eltern.  Aufgrund  des  Tests  sollen  Eltern, \nLehrpersonen und Schülerinnen und Schüler gemeinsam darüber ent-\nscheiden,  wer  im  Verlauf  der  nächsten  Semester  gezielt  durch  die \nVolksschule auf die Gymiprüfung vorbereitet werden soll.  \nDie  Gymivorbereitung  gehört  selbstverständlich  schon  heute  zum \nAuftrag der Volksschule. Nur, ich habe es gesagt, sie wird sehr unter-\nschiedlich gehandhabt. Hier wollen wir mit unserem Postulat den He-\nbel ansetzen und einen Beitrag leisten für mehr Chancengerechtigkeit. \nEs ist nicht das Ziel, liebe SVP, die Zahl oder den Anteil der Gymna-\nsiasten  damit  zu  erhöhen.  Unsere  Einschätzung  bezüglich  Stellen-\nwerts des Gymnasiums deckt sich weitgehend mit jener, auf die Mat-\nthias  Hauser  hingewiesen  hat.  Wir  wollen  nicht mehr  Gymnasiastin-\nnen  und  Gymnasiasten,  aber  wir  wollen  die  richtigen.  Wir  wollen \nnicht  in  erster  Linie  die besonders Gepuschten, sondern alle,  die die \nentsprechenden  Fähigkeiten  und  Eignungen  mitbringen,  sollen  eine \nChance haben, in die Mittelschule aufgenommen zu werden. \nBitte unterstützen Sie dieses Postulat.  \n \n", "Brigitta  Johner (FDP, Urdorf): Die FDP bittet Sie um Überweisung \ndieses Postulates, das zum Inhalt hat, das Aufnahmeverfahren für die \nKantonsschulen  zu  optimieren.  Und  auch  ich  möchte  dies  an  einem \nBeispiel erläutern. Es darf und es muss auch nicht sein, dass begabte \nKinder – ich spreche von begabten Kindern – die Gymiprüfung able-\ngen wollen und bei den Prüfungsvorbereitungen allein von der Unter-\nstützung durchs Elternhaus und vom Goodwill der Lehrpersonen oder \nder  Schulgemeinden  abhängig  sind.  Heute  tun  einzelne  Gemeinden \nviel für ihre Begabten und bieten unter anderem auch Vorbereitungs-\nkurse auf die Aufnahmeprüfungen an. Andere Gemeinden indes nut-\nzen  dieses  Potenzial  überhaupt  nicht  und  überlassen  diese  Vorberei-\ntung  vollumfänglich  den  Familien  oder  der  Initiative  der  einzelnen \nLehrpersonen. Das sind dann die Lehrerinnen und Lehrer, die häufig \nin ihrer Freizeit spezielle Aufgabenstunden anbieten, um den Bedürf-\nnissen  der  Kinder  gerecht  zu  werden.  Diesen  Lehrpersonen  sei  hier \nmein spezieller Dank gewiss.  \nDoch die Anforderungen an die Prüflinge sind hoch und eine entspre-\nchende Vorbereitung sowie das Üben der Prüfungssituation ist nötig. \nDies kann häufig nicht innerhalb der eigenen Familie stattfinden, und \nso  bleiben  denn  für  interessierte  und  begabte  Kinder  in  Gemeinden \nohne Angebot nur die bereits erwähnten privaten Vorbereitungskurse, \nwelche  die  finanziellen  Möglichkeiten  −  solche  Kurspakete  können \ngut  und  gerne  mehrere  Tausend  Franken  kosten  –  mancher  Familie \nsprengen. Diese unterschiedliche Handhabung von Gemeinde zu Ge-\nmeinde  ist  störend  und  nicht  gerecht.  Und  das  Bildungsziel  unserer \nVolksschule,  jedem  Kind  eine  seinen  Neigungen  und  Begabungen \ngeeignete Schullaufbahn zu ermöglichen – das muss nicht unbedingt \ndie Mittelschule sein, Matthias Hauser −, wird verfehlt, wenn wir, wie \nin diesem Fall, die Prüfungsvorbereitungen an den öffentlichen Schu-\nlen für Begabte nicht vereinheitlichen können.  \nDie Regierung hat unserem Anliegen einer Optimierung des Aufnah-\nmeverfahrens  zwischenzeitlich  teilweise  Rechnung  getragen,  indem \nsie die Revision «Übertrittsverfahren Volksschulen−Mittelschulen» in \ndie Vernehmlassung geschickt hat. Der Fragenkatalog umfasst einige \nunserer  Anliegen.  Die  Vernehmlassungsfrist  ist  am  21.  Januar  2011 \nabgelaufen und die Resultate liegen jetzt noch nicht vor und entspre-\nchende  Massnahmen  sind  auch  noch  nicht  bekannt.  So  stösst  denn \nunser Postulat nach und ich danke Ihnen für dessen Überweisung.  \n  \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Wir  befürworten  zwar  die \nAnliegen  oder  einige  Anliegen  dieses  Postulates.  Aber  weil  es  uns \netwas an die alte Fasnacht erinnert, lehnen wir es ab. Das kommt da-\nvon, wenn man so eine lange Bildungstraktandenliste hat.  \nDas Aufnahmeverfahren ist im Wandel, das hat die Bildungsdirektion \nbereits auf die Anfrage 120/2010  von Markus Bischoff und mir zum \nAusdruck gebracht. Und, wie bereits erwähnt, ist auch die Vernehm-\nlassung zur Revision des Übertrittsverfahrens an die «Kanti» abgelau-\nfen. Die Kiste ist also aufgegleist. In unseren Augen könnte man den \nVorstoss  auch  zurückziehen.  Ich  bin  entgegen  der  Auffassung  von \nMarkus Späth der Auffassung, dass eigentlich alle Forderungen oder \nAnregungen aufgenommen worden sind.  \nDer  Postulatsforderung  nach  der  Überprüfung  der  Funktion  und  des \nStellenwerts der Vornoten wird insofern Rechnung getragen, als dass \nfürs  Kurzzeitgymnasium  zwei  Varianten  vorgeschlagen  werden:  ent-\nweder durch eine abgestufte Empfehlung des Lehrers; ich ärgere mich \njetzt  schon  über  die  Eltern,  die  mich  dann  auf  eine  Empfehlung  hin \nprügeln  werden,  auch  wenn  es  in  anderen  Kantonen  bereits  so  ge-\nhandhabt wird. Der andere Vorschlag der Direktion geht zwar endlich \nauf die Ungleichheit der Notenwerte in den Niveaus beziehungsweise \nden Anforderungsstufen ein, indem nur die Vornoten aus den höchs-\nten Abteilungen und Stufen gezählt würden, was aber alles eigentlich \nnoch komplizierter macht; ob gerechter, wird sich dann zeigen. Des-\nwegen finden wir: Bezüglich der Vornoten könnte man gleich auf alle \nverzichten.  \nAber zurück zum Postulat. Die Vornoten sind bereits in Überprüfung. \nAlternativen sind präsentiert. Also kann man das abhaken. Zudem soll \nes  in  der  vorliegenden  Revision auch Änderungen im Inhalt  der Be-\nwertung  der  einzelnen  Prüfungsteile  geben,  beispielsweise das Text-\nverständnis und die Sprachbetrachtung sollen gegenüber dem Aufsatz \naufgewertet  werden,  weil  sie  zuverlässigere  Aussagen  über  das  Be-\nstehen der Probezeit machen würden. Die mündliche Prüfung soll ab-\ngeschafft werden, weil viele der dort Aufgenommenen in der Probe-\nzeit dann wieder rausfliegen. Und dagegen soll auch die Mathematik \nzu 40 bis 50 Prozent gewichtet und aufgewertet werden. Damit wird \nman  künftig  beispielsweise  weniger  zu  kurz  kommende  Jungen  zu \nbefürchten  haben.  Also  auch  diese  Forderung  des  Postulates  nach \nGewichtung  und  Inhalt  können  wir  also  abhaken.  Ein  Potenzialtest \nwurde zwar eingeführt, der AKF-Test (Test für Allgemeine kognitive \nFähigkeiten),  aber  auch  wieder  abgeschafft,  weil  er  offenbar  nicht \njene Informationen zutage förderte, die man wollte. Punkt ist, dass das \nPostulat  nun  die  Einführung  dieses  oder  eines  Potenzialtests  sogar \nnoch  ein  Jahr  vor  der  Gymiprüfung  durchführen  will.  Was  mit  den \nKindern geschieht, die sich erst kurzfristig anmelden oder ob es dann \nalle  machen,  ist  mir  schleierhaft.  Fürs  «Kurzzeit»  könnte  man  allen-\nfalls die Ergebnisse des «Stellwerks» verwenden, ich weiss es nicht.  \nAuf jeden Fall ist die Chancengleichheit für unsere Fraktion ein wich-\ntiges  Thema.  Das  heutige  Verfahren  fördert  diese  aber  überhaupt \nnicht,  und  auch  mit  dem  AKF-Test  war  das  offenbar  nicht  der  Fall. \nDenn es schaffen die Prüfung oftmals nur Kinder, die von ihren Eltern \nin Lernstudios geschickt werden und vor allem aus gut betuchten Fa-\nmilien  stammen.  Chancengleichheit  in  weiter  Ferne!  Da  wundert  ei-\nnen die Forderung in diesem Postulat, dass die Volksschule die Kin-\nder  und  Jugendlichen  entsprechend  vorbereiten  soll,  sehr.  Sie  er-\nscheint geradezu zynisch. Denn das tut sie ja bereits jetzt, nur hat man \nnatürlich einen Heimvorteil, wenn man sich schon seit neun Monaten \nintensiv auf die Prüfung vorbereitet und übt. Da kann die Volksschule \nmit bestem Wissen und Gewissen auch nicht aufholen, wodurch auch \ndieser letzte Punkt des Postulates unzulänglich wird.  \nWir  Grünen  befürworten  viele  der  Neuerungen,  wie  sie  in  der  Ver-\nnehmlassung  zur  Revision  des  Aufnahmeverfahrens  vorgeschlagen \nsind,  und  sehen  daher  davon  ab,  dieses  Postulat  zu  unterstützen.  Es \nliefert keine neuen Antworten.  \n \n", "Corinne Thomet (CVP, Kloten): Ab Sommer 2012 werden im Kanton \nZürich die Maturitätsprüfungen erstmals vor den Sommerferien statt-\nfinden.  Dies  führt  dazu,  dass  auch  die  Aufnahmeprüfungen  an  die \nMittelschulen  vorverlegt  werden  auf  Mitte  März.  Diese  Terminver-\nschiebung  macht  eine  Änderung  der  vom  Regierungsrat  erlassenen \nReglemente  für  die  Aufnahme  in  die  Mittelschule  notwendig.  Auch \ndie  unterschiedlichen  Organisationsformen  in  der  Sekundarschule  in \nden  einzelnen  Gemeinden  erfordert  eine  Anpassung  der  Zulassungs-\nbedingungen.  Die  Bildungsdirektion  hat  deshalb  ja  bereits  beschlos-\nsen,  die  Übertrittsverfahren  an  die  Mittelschulen  einer  generellen \nÜberprüfung zu unterziehen. Markus Späth hat die wichtigen mögli-\nchen Anpassungen bereits erwähnt. Die aber im Postulat geforderten \nPunkte, nämlich die Einführung eines Tests ein Jahr vor der Prüfung \nfür alle Schülerinnen und Schüler der entsprechenden Volksschulstu-\nfe sowie die gezielte Vorbereitung auf die Prüfung durch die Volks-\nschule  fehlen  noch.  Die  CVP  unterstützt  die  Überweisung  nach  wie \nvor. Besten Dank. \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Die  EDU  wird  dieses  Postulat \nüberweisen. Auch wir wünschen eine Optimierung des Aufnahmever-\nfahrens  für  Kantonsschulen.  Allerdings  befürworten  wir  nicht  alle \nVorschläge aus dem vorgelegten Katalog. Zum Beispiel sind wir der \nMeinung,  dass  die  künftigen  Gymnasiasten  ohne  gezielte  Vorberei-\ntung den Sprung in die Kantonsschule schaffen sollten. Auch sind wir \ngegen die Abschaffung der mündlichen Prüfung. Diese Kompetenz ist \nwichtig und soll mit berücksichtigt werden. Aber wenn wir den Vor-\nstoss richtig verstehen, soll der mündliche Bereich in der ordentlichen \nPrüfung einfliessen, was aber sicher eine grosse Herausforderung für \ndie Prüfung darstellt. Zusätzlich fordern wir, dass die mathematischen \nFähigkeiten besonders fürs Kurzzeitgymnasium höher gewichtet wer-\nden,  auf  dass  die  sprachlich  Begabten  nicht  wie  bisher  bevorzugt \nwerden.  \n \n", "Andreas Erdin (GLP, Wetzikon): Markus Späth hat die Frage gestellt, \nob das Postulat seinen Zweck bereits erreicht hat, und hat mit «Jein» \ngeantwortet, wie danach sinngemäss Claudia Gambacciani. Auch un-\nsere  Antwort  lautet  «Jein».  Vor  den  Erklärungen  meines  «Jeins» \nmöchte  ich  meine  Interessenbindung  bekannt  geben:  Seit  15  Jahren \nnehme  ich  als  sogenannter  Experte  an  den  Aufnahmeprüfungen  teil \nund  war  auch  Mitglied  der  von  der  Bildungsdirektion  eingesetzten \nArbeitsgruppe,  welche  die  Aufnahmeprüfungen  zentralisiert  hat,  ab-\ngekürzt ZAP.  \nNun, wir dürfen heute zur Kenntnis nehmen, dass die Bildungsdirek-\ntion die Vorschläge der Postulantinnen bereits aufgenommen hat. Die \nÜberarbeitung  des  Aufnahmeverfahrens  ist  bereits  im  Gang.  Dessen \nungeachtet  sind  die  vorgeschlagenen  Änderungen  sinnvoll  und  wir \nunterstützen alle Forderungen ausser derjenigen, die vorhin auch Ste-\nfan  Dollenmeier  infrage  gestellt  hat.  Fraglich  ist  der  Vorschlag,  die \nmündliche Prüfung abzuschaffen, die bisher mit denjenigen Kandida-\ntinnen und Kandidaten durchgeführt worden ist, die nach der schrift-\nlichen  Prüfung  als  sogenannte  Grenzfälle  eingestuft  werden.  Es  ist \nmeiner Meinung nach eben nicht ganz falsch, dass die Kandidatinnen \nund  Kandidaten  mit  mittelmässigen  Leistungen  in  den  schriftlichen \nPrüfungen – als solche werden jeweils die mittleren 20 Prozent aller \nKandidierenden eingestuft −, es ist nicht ganz falsch, diese auch noch \nmündlich zu prüfen. Schliesslich haben der Unterricht sowie auch die \nSchulleistungen in der Mittelschule nachher sowohl eine schriftliche \nals auch eine mündliche Komponente. Und gemäss meiner Innensicht \nist für die, wie gesagt, 20 Prozent möglichen Grenzfälle der Aufwand \nvertretbar. Selbstverständlich ist es ganz in Ordnung, dass die restli-\nchen 80 Prozent der Kandidierenden allein aufgrund der schriftlichen \nPrüfung angenommen oder abgewiesen werden. Besten Dank.  \n", "", "", "", "", "Carmen  Walker  Späh  (FDP,  Zürich):  Mit  dem  Postulat  wollen  wir \nden  Regierungsrat  einladen,  eine  Task  Force  Strassenjugendgewalt \nins Leben zu rufen. Denn Berichte über grundlos angepöbelte und zu-\nsammengeschlagene  Jugendliche  mehren  sich.  Jugendgewalt  hat  es \nimmer schon gegeben. Auffallend ist aber heute die rohe Gewalt so-\ngar gegen unschuldige und zufällig am Ort sich aufhaltende Personen. \nDa wird noch geschlagen und getreten, wenn die Opfer bereits wehr-\nlos am Boden liegen, und diese Dimension ist neu. Auch unschuldig \ninvolvierte  Jugendliche  beklagen  sich  über  die  erlittene  Gewalt  an \nKörper und Seele, vor allem an Wochenenden und im Ausgang. Viele \nEltern und Lehrkräfte fühlen sich machtlos und erwarten von der Poli-\ntik deshalb ein aktives Eingreifen.  \nAm  Beispiel  der  Stadt  Zürich  möchten  wir  deshalb  eine  Task  Force \nJugendgewalt speziell auch auf kantonaler Ebene ins Leben rufen und \ngründen, mit dem Ziel, dass das bestehende Angebot unter der Feder-\nführung  der  Sicherheitsdirektion  gebündelt  und  verbessert  wird.  Die \nbereits getätigten Erfahrungen in der Stadt Zürich sollen in diese Ar-\nbeit einfliessen. Es geht uns also nicht um mehr Verwaltung, sondern \nes  geht  uns  um  die  Bündelung  der  Kräfte.  Die  Projektorganisation \nkann schlank und effizient, aber sie soll vor allem wirksam sein. Wie \ngesagt, ist das Vorbild die Projektorganisation der Stadt Zürich. Diese \nhat  sehr  viel  erreicht,  zum  Beispiel  das  Projekt  «Züri  Courage»  der \nSIP  Zürich,  das  heisst  «Sicherheit  Intervention  Prävention».  Dabei \nwurde Präsenz an verschiedenen kritischen Orten in der Stadt Zürich, \ndarunter im Gebiet zwischen Hauptbahnhof und Zürich West, an der \nSeepromenade und in Zürich Nord markiert. Aber auch mit der Kam-\npagne «Fertig Puff» ruft die Task Force Jugendgewalt alle Zürcherin-\nnen und Zürcher auf, ein Zeichen gegen Jugendgewalt zu setzen. Sehr \nwirksam sind auch die neuen Ausnüchterungszimmer. Alkoholisierte \nJugendliche, die sich selbst oder andere gefährden, werden künftig in \nZürich  konsequent  und  mit  Kostenfolgen  in  Gewahrsam  genommen. \nSolche Projekte braucht es auch im übrigen Kantonsgebiet, zum Bei-\nspiel  auch  in  Winterthur,  in  Uster  oder  in  Wetzikon  oder  wo  auch \nimmer Sie sich vorstellen können, dass es das braucht.  \nLeider  sieht  der  Regierungsrat  keinen  Handlungsbedarf.  Ihm  genügt \neine sogenannte Koordinationsgruppe bei der Bildungsdirektion. Nun \nfrage  ich Sie: Kennen Sie ein  einziges Projekt dieser Koordinations-\ngruppe?  Oder  kennen  Sie  diese  Koordinationsgruppe  überhaupt? \n«Nein»  werden  Sie  vermutlich  sagen, denn  sie  ist bisher  nicht  wirk-\nlich  aufgefallen,  indem  sie  etwas  bewegt  hat,  weshalb  wir  sie  auch \ninfrage stellen. Deshalb braucht es einen neuen Effort, es braucht ei-\nnen gezielten Effort, und den könnten Sie mit einer kantonalen Task \nForce  zur  Bekämpfung der Jugendgewalt heute  setzen. Ich bitte Sie, \nlieber Rat, schauen Sie beim Thema Jugendgewalt hin! Bitte schauen \nSie nicht weg, bitte unterstützen Sie unseren Vorstoss. Besten Dank.  \n \n", "Christoph Holenstein (CVP, Zürich): Es besteht auf kantonaler Ebene \nbereits  eine  Koordinationsgruppe  Jugendgewalt.  Zudem  bestehen  im \nSinne des Subsidiaritätsprinzips bereits ähnliche Gruppen in den Ge-\nmeinden, zum Beispiel in der Stadt Zürich, wir haben das gehört. Es \nmacht  daher  keinen Sinn, eine Parallelorganisation zu gründen. Dies \nwäre nur ein bürokratischer Leerlauf, der viel kostet und kaum etwas \nbringt.  Erstaunlich,  dass  die  Bürokratieabbau-Partei  einen  solchen \nVorstoss eingereicht hat. Die CVP lehnt daher das Postulat ab.  \nEs ist aber zwingend notwendig, dass die bestehende Koordinations-\ngruppe Jugendgewalt schlagkräftiger positioniert und besser wahrge-\nnommen  wird.  Bis  jetzt  ist  diese  Gruppe  leider  kaum  je  in  Erschei-\nnung getreten. Dabei muss klar die Sicherheit im Zentrum stehen. Es \nmutet  daher  seltsam  an,  dass  die  Gruppe  beziehungsweise  der  Ge-\nwaltschutzbeauftragte  bei  der  Bildungsdirektion  angesiedelt  ist.  Ent-\nscheidend ist auch, dass sowohl auf kantonaler als auch auf kommu-\nnaler Ebene die beteiligten Behörden auf unbürokratische Weise mit-\neinander zusammenarbeiten können.  \nBereits vor über drei Jahren hat der Kantonsrat die Parlamentarische \nInitiative  (9/2008)  der  CVP,  welche  eine  wirksame  Zusammenarbeit \nzwischen  Schul-,  Polizei-,  Strafverfolgungs-  und  Sozialbehörden  bei \nGefährdungssituationen  mit  unbürokratischem  Datenaustausch  ver-\nlangte, mit grossen Mehr vorläufig unterstützt. Leider liegt nach bald \ndrei Jahren Beratungszeit der zuständigen Kommission für Staat und \nGemeinden immer noch kein Ergebnis, nicht einmal ein Zwischener-\ngebnis vor. Anscheinend ist man völlig im Datenschutz-Dickicht blo-\nckiert. Dies dürfte die jugendlichen Straftäter freuen. Damit es weni-\nger  Gewaltstraftaten  bei  Jugendlichen  gibt,  braucht  es  erstens  eine \nhohe Aufklärungsquote bei den Delikten, zweitens eine rasche Inter-\nvention gegenüber den Tätern  und drittens Strafen, welche die Täter \nernst nehmen. Hier ist die Justiz gefragt, welche den Strafrahmen aus-\nschöpfen muss. Das Problem liegt also nicht an fehlender Task Force \noder Koordinationsgruppe oder wie diese Gruppen auch immer heis-\nsen mögen, sondern daran, dass die vorhandenen Mittel nicht ausge-\nschöpft werden und die Behörden bei der Zusammenarbeit vor büro-\nkratischen Datenschutzschranken stehen.  \nDas Postulat ändert an dieser Problematik überhaupt nichts, weshalb \ndie CVP das Postulat nicht überweist. Besten Dank.  \n \n", "Martin Naef (SP, Zürich): Ich habe mit diesem Vorstoss auf mehreren \nEbenen  einige  Mühe,  muss  ich  Ihnen  sagen.  Das  fängt  schon  beim \nNamen  an −  «Task  Force  Strassenjugendgewalt».  Es  geht  ja hier e i-\ngentlich  um  Vernetzung, es geht um  Gewaltprävention  bei Jugendli-\nchen  im  öffentlichen  Raum.  Das  ist  eine  gute  und  wichtige  Sache \nnach dem Vorbild der Stadt Zürich. Ich habe auch ein bisschen Mühe \nmit  dem  Absender  dieses  Vorstosses.  Ich  denke  daran  zurück,  dass \ndie  FDP  beispielsweise  unsere  Bemühungen  abgelehnt  hat,  Anlauf-\nstellen  für  die  Opfer  von  Jugendgewalt  zu  schaffen.  Ich  denke  auch \ndaran, dass die FDP lustigerweise am selben Tag, als sie diesen Vor-\nstoss  eingereicht  hat,  in der Budgetdebatte 2008  die Aufwandsteige-\nrung  in  der  Zentralverwaltung  der  Bildungsdirektion  mit  einem  An-\ntrag bekämpft hat, als es eben um die Einrichtung dieser Koordinati-\nonsstelle gegangen ist. Und wie gesagt, es ist zu wichtig, dieses The-\nma, als dass es einfach vom Tisch gewischt werden sollte, Name hin \noder her, wir nehmen zur Kenntnis, dass die Regierung hier eine Ko-\nordinationsgruppe eingesetzt hat. Wir nehmen zur Kenntnis, dass ein \nBeauftragter für Massnahmen eingesetzt wurde. Und das ist eigentlich \neine gute Sache. Wir würden auch gern noch mehr darüber erfahren, \nwas  denn  diese  Gruppe  und  dieser  Beauftragte  alles  so  leisten.  Wir \nmöchten darum der Regierung Gelegenheit geben, uns über die Tätig-\nkeit und die Resultate dann zu berichten.  \nWir können mit einer Überweisung dieses Vorstosses sehr gut leben. \nBesten Dank.  \n \n", "Hans Egli (EDU, Steinmaur): Massnahmen zur Bekämpfung der Ju-\ngendgewalt sind nach wie vor nötig. Denn einerseits gab es einen An-\nstieg  von  Jugendlichen  verübten  Gewaltdelikten,  anderseits  hat  das \nMass  der  Gewaltanwendung  zugenommen.  Die  Jugendstrafrechts-\npflege hat auf diese Entwicklung mit verschiedenen Massnahmen re-\nagiert.  Unter  anderem  wurde  das  Projekt  «Junge  Intensivtäter»  lan-\nciert. Der eskalierenden Gewaltausübung ist auch mit einer schnellen \nund  konsequenten Reaktion der  Strafverfolgungsbehörden  zu  begeg-\nnen. Den Gewalt ausübenden Jugendlichen ist möglichst unmittelbar \nnach  der  Tat  klar  aufzuzeigen,  dass  ihr  Handeln  nicht  toleriert  wird \nund einschneidende Konsequenzen zur Folge hat.  \nWir  dürfen  erfreulicherweise  feststellen,  dass  die  Falleingänge  bei \nden Jugendanwaltschaften im Laufe des Jahres 2010 stark zurückge-\ngangen  sind.  Positiv  hat  sich  sicher  auch  die  neue  Jugend-StPO \n(Strafprozessordnung) auf die Verfahren ausgewirkt. Neu müssen die \ngesetzlichen Vertretungen der Jugendlichen im Verfahren mitwirken. \nKommen die Eltern den Aufforderungen nicht nach, kann ihnen unter \nanderem eine Ordnungsbusse von bis zu 1000 Franken auferlegt wer-\nden. Mit all den getroffenen Massnahmen erachten wir die Forderun-\ngen als bereits erfüllt und werden das Postulat nicht überweisen. Dan-\nke.  \n \n", "Sandro Feuillet (Grüne, Zürich): Eine Task Force, wie sie dieser Vor-\nstoss fordert, ist für uns kein taugliches Mittel zur Reduktion von Ju-\ngendgewalt.  Deshalb  lehnt  unsere  Fraktion  das  vorliegende  Postulat \nab.  \nEs  wurden  ja,  wie  auch  der  Regierungsrat  in  seiner  Stellungnahme \nausführt,  bereits  viele  Massnahmen  in  diesem  zugegebenermassen \nwichtigen  Themenbereich  aufgegleist. Wir  sehen  hier  auch  nicht  ge-\nnau,  was  die  im  Postulat  vorgeschlagene  Task  Force  gross  von  der \nbereits  bestehenden  Koordinationsgruppe  unterscheidet,  welche  ja \noffensichtlich ziemlich ähnliche Arbeitsbereiche abdeckt. Wirksamer, \nals neue Task Forces zu verlangen, wäre es übrigens, Sie hätten zum \nBeispiel beim heute Morgen beratenen Kinder- und Jugendhilfegesetz \nden Gemeinden einen klaren Auftrag bezüglich Jugendarbeit gegeben \nund  nicht  die  verabschiedete  schwammige  Kann-Formulierung  ge-\nwählt  oder  Sie  würden  den  verschiedenen  Fachstellen  nicht  jährlich \nmit  Ihren  Sparanträgen  die  benötigten  Mittel  entziehen,  mit  denen \ndiese  ihre  Arbeit  im  Kampf  gegen  Jugendgewalt  wahrnehmen  müs-\nsen.  \nAus diesen Gründen sehen wir keinen Bedarf für die hier geforderte \nTask Force und werden gegen die Überweisung stimmen.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Voraussichtlich  spreche  ich \nzum letzten Mal heute Morgen. Bereits existieren zu viele Player der \nöffentlichen Hand, Gewaltprävention und Intervention sind Sache der \nSchulsozialarbeit, die Sie heute Morgen ja in allen Gemeinden veran-\nkert  haben.  Der  kantonale  Gewaltbeauftragte  kümmert  sich  darum, \ndas Netzwerk gesundheitsfördernder Schulen hütet das Thema, zahl-\nreiche Lehrpersonen und Schulen machen Projekte, ebenso die Stadt- \nund  die  Kantonspolizei,  die  offene  Jugendarbeit,  pädagogische  und \nkriminalistische Institute forschen und so weiter. Eine Task Force un-\nterstützt die Tendenz, dass zu viele Personen zu viel reden, statt dass \nErziehende  mit  direkten  griffigen  Möglichkeiten  unterstützt  würden. \nDiese «Speech Force» kostet, und einmal mehr wird der Staat grösser. \nWas könnte die «Speech Force» konkret an Massnahmen zur Gewalt-\nbekämpfung  erlassen?  Zum  Beispiel  diejenigen,  die  die  SVP  mit  ei-\nnem  Vorstosspaket  im  Jahr  2007  gefordert  hat,  konkrete,  wirksame \nMassnahmen  wie  Integration  aller  Jugendlicher  in  unsere  Sprache, \nRegeln,  Bräuche  und  Gesetze,  wie  eine  Erweiterung  der  heute  zur \nVerfügung  stehenden  Disziplinarmassnahmen,  die  wir  verpflichtend, \nkonsequent  und  niederschwellig  kantonsweit  durchsetzen  wollten. \nGleiche  Regeln  in  allen  Schulen  sollten  jeder  Eskalation  zuvorkom-\nmen.  Oder  strenge  Time-out-Plätze mit Übernachtung, von uns Kor-\nrektionsanstalt  genannt,  wenn  heute  bekannte  Massnahmen  nichts \nnützen und bevor man die Berufschancen der Jugendlichen mit Zeug-\nniseinträgen  zerstört,  bevor  sie  fatalistisch  und  prügelbereit  im  Aus-\ngang zu viel trinken. Massnahmen wären mit Vorstössen zu fordern, \nkonkret brauchbar, in der Praxis geerdet.  \nLeider hat die FDP damals unsere Massnahmen nicht unterstützt. So-\nbald  der  Pflug  die  Scholle  schneiden  sollte,  kuschen  Sie.  Eine  Task \nForce  nützt  niemandem  ausser  denjenigen,  die  sie  forderten.  Es \nscheint,  als  tun  Sie  etwas,  ganz  ohne  dass  hier  etwas  anderes  getan \nwird, als eine Möglichkeit geschaffen, um Sitzungsgelder abzuholen.  \n \n", "Walter Schoch (EVP, Bauma): Es ist unbestritten notwendig, dass der \nRegierungsrat  die  Sicherheit  durch  verstärkte  Bekämpfung  von  Ge-\nwaltdelikten und durch vernetzte Gewaltprävention erhöht. Die Koor-\ndinationsgruppe Jugendgewalt unter der Leitung der Bildungsdirekti-\non  stellt  die  Zusammenarbeit  zwischen  den  Bereichen  Jugendgewalt \nund  Gewalt  im  schulischen  Umfeld  sicher.  In  dieser  Koordinations-\ngruppe sind alle relevanten Institutionen vertreten. Der Regierungsrat \nhat also mit der Installation dieser Koordinationsgruppe ein angemes-\nsenes  und  sicher  auch  dringend  notwendiges  Instrument  geschaffen, \num  hoffentlich  wirksam  etwas  gegen  die  Auswüchse  der  Jugendge-\nwalt tun zu können. Der Kanton verfügt also über ein Gremium, das \nweitgehend  den  Forderungen  der  Postulanten  entspricht.  Die  EVP-\nFraktion  wird  darum  gegen  die  Überweisung  dieses  Postulates  stim-\nmen. Ich danke Ihnen.  \n \n", "Susanna Rusca Speck (SP, Zürich): Ich kann es nicht verkneifen, ich \nbin  einfach  ein  bisschen  erstaunt  über  die  Forderung  der  FDP.  Mit \ndiesem  Postulat  wollen  Sie  eine  Task  Force  Strassenjugendgewalt \ngründen,  unter  der  Federführung  der  Sicherheitsdirektion,  aber  auch \ninterdisziplinär  mit  der  offenen  Jugendarbeit  zusammenarbeiten.  Ich \nhabe für die Forderung ja schon ein gewisses Verständnis. Aber heute \nMorgen – es ist einfach unglaublich – haben wir das Kinder- und Ju-\ngendhilfegesetz  verabschiedet  und  unsere  Forderung,  die  Jugendar-\nbeit  in  diesem  Gesetz  zu  verankern,  dass  die  Gemeinden  für  ein be-\ndarfsgerechtes  Angebot  an  Jugendarbeit  auch  sorgen  sollen,  haben \nSie,  liebe  FDP,  nicht  unterstützt.  Hier  hätten  wir  ja  die  Gelegenheit \ngehabt, ein greifbares Instrument zu verankern in einem Gesetz, damit \ndie  Gemeinden  auch  Jugendarbeit  leisten.  Denn  wir  müssen  ja  eine \npräventive Massnahme einleiten, indem wir schauen, dass Gewalt gar \nnicht entsteht. Wir hätten da viel mehr Wirkungsziele zu erreichen mit \neiner präventiven Massnahme als mit einer Task Force Jugendgewalt. \nIch bin schon der Meinung, dass wir das jetzt überweisen können und \nnachher in der Kommission einmal anhören, was da für Arbeit geleis-\ntet wird, im Sinne, wie Martin Naef gesagt hat. Aber ich bin wirklich \nerstaunt darüber.  \n \n", "Carmen  Walker  Späh  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Um \ndas Schlusswort aufzunehmen: Ich bin auch erstaunt, muss ich schon \nehrlich  sagen,  über  diese  Debatte,  bei  der  ich  einerseits  auch  darauf \nzurückschliesse, dass wir im Moment Wahlkampf haben und jede Par-\ntei wahrscheinlich frustriert ist, dass man ihren Vorstoss nicht unter-\nstützt hat. Deshalb habe ich jetzt auch viel gehört, was die einzelnen \nParteien  gemacht  haben.  Aber  schauen  wir  doch  hin,  über  was  wir \neigentlich sprechen. Wir reden über eine Stadt Zürich, die vorbildlich \neine Task Force ins Leben gerufen hat. Und dann erst hat der Kanton \ngemerkt,  dass  es  überhaupt  eine  Leistung,  einen  Effort  braucht,  und \nhat dann diese Koordinationsgruppe ins  Leben gerufen. Diese Koor-\ndinationsgruppe  wird  von  Ihnen  überall,  insbesondere  und  speziell \ntatsächlich auch noch von der CVP, kritisiert. Aber machen will man \nnichts. Man sagt «Was ihr da von der Stadt Zürich macht, das ist ge-\nnug, mehr braucht es nicht dazu». Ich muss Ihnen sagen, das Thema \nJugendgewalt geht schon den ganzen Kanton etwas an, das ist schon \nnicht nur ein Thema der Stadt Zürich. Und so einfach kann man sich \nin  diesem  Kanton  nicht  entfernen.  Wir  reden  über  ein  Postulat,  mit \ndem man prüft, ob es eine Task Force braucht. Eine Task Force heisst \ndie  Bündelung  der  Kräfte  unter  dem  Vorsitz  der  Polizei  – und nicht \nmehr  und  nicht  weniger.  Und  letztlich  ist  es  ein  Bericht,  der  daraus \nresultiert.  Denken  Sie  an  all  die  Berichte,  die  wir  schon  überwiesen \nhaben!  Zeigen  Sie  hier  doch,  dass  für  Sie  im  Kanton  Jugendgewalt \nauch ein Thema ist. Besten Dank. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  bin  auch  erstaunt,  um  das  ganze \nErstaunen  noch  ein  bisschen  erstaunlicher  zu  machen.  Ich  bin  sehr \nerstaunt,  wenn  ausgerechnet  die  Freisinnige  Partei  hier  eine  weitere \nGruppierung  fordert,  die  sich  dieser  Gewaltfrage  annimmt.  Es  gibt \ndiese Task Force − unter einem anderen Titel, aber es gibt sie −, diese \nGruppierung, die alles bündelt. Und jetzt kommen Sie daher, die Sie \nsonst immer gegen Bürokratie, gegen mehr Personal schreien, ausge-\nrechnet Sie wollen ein zweites Gremium gründen, das dieselbe Arbeit \nmacht.  Das  ist  nun  wirklich  völlig  daneben,  muss  ich  Ihnen  sagen. \nWas mich auch ärgert, Carmen Walker Späh: Es ist schon gut, wenn \nSie  sich  des  Themas  annehmen,  aber  dann  müssen  Sie  das  wirklich \nauch machen. Und wenn Sie hier weiter sagen, die Gewalt unter den \nJugendlichen  nehme  zu  –  nein,  sie  nimmt  nicht  zu,  und  das  ist  zum \nGlück so. Sie nimmt eben nicht zu, sie nimmt eher ab. Und das sagt \nnichts  darüber  aus,  wie  schlimm  sie  tatsächlich  ist.  Auch  ich  meine, \njeder Gewaltfall ist zu viel. Aber die Gewalt nimmt ab, und ich sage \nIhnen auch das grosse Geheimnis: Weil die Balkan-Jugendlichen, die \nspät  in  die  Schweiz  kamen,  erwachsen  werden,  nimmt  die  Gewalt \nlangsam ab (Heiterkeit). Das ist keine zynische Antwort, das ist eine \nTatsache. Ich danke Ihnen. (Grosse Unruhe im Saal.) \n \n", "Regierungsrätin Regine Aeppli: Ich rede gerne, wenn sich Ihr Erstau-\nnen  und  die  Empörung  gelegt  haben.  Gewalt  hat  viele  Aspekte. \nKommt  sie  zum  Ausbruch,  muss  sie  in  erster  Linie  mit  den  Mitteln \ndes  Strafrechts,  der  Strafverfolgung  bekämpft  werden.  Das  gilt  so-\nwohl  für  Jugendliche  als  auch  für  erwachsene  Täter.  Und  die  Be-\nkämpfung  sowohl  der  Gewalt  im  Allgemeinen  als  auch  die  Jugend-\ngewalt im Besonderen − das muss ich an dieser Stelle auch sagen und \nwird ja in der Antwort an allererster Stelle genannt – hat für den Re-\ngierungsrat  ebenfalls  sehr  hohe  Priorität.  Bei  Jugendlichen  aber \nkommen neben den strafrechtlichen Fragen auch erzieherische Aspek-\nte hinzu, und da wird die Thematik sofort komplexer. Weil das so ist \nund  hier  nicht  nur  mit  den  Mitteln  des  Strafrechts  eingegriffen  und \nsanktioniert werden kann, sondern diesen Jugendlichen auch eine ge-\nwaltfreie Zukunft ermöglicht werden soll, hat der Regierungsrat unter \nanderem  vor  vier  Jahren  den  Beauftragten  zur  Bekämpfung  der  Ge-\nwalt  im  schulischen  Umfeld  geschaffen.  Dieser  Mann  soll  nicht  der \nMister Jugendgewalt sein, sondern er soll sich der zahlreichen Bemü-\nhungen und Gruppen in unserem Kanton annehmen, die sich mit die-\nser  Thematik  bereits  befassen,  dieser  komplexeren  Thematik,  als \nwenn  es  um  die  Bekämpfung  eines  bestimmten  Gewaltvorfalls  geht. \nDazu gehören – das haben Sie in der Antwort auch lesen können – der \nJugenddienst  der  Kantonspolizei,  also  die  Kantonspolizei  ist  invol-\nviert, die Jugendanwaltschaft als Strafverfolgungsbehörde, dann aber \nauch  die  Fachstelle  für  Integrationsfragen,  weil  wir  es  zum  Teil  mit \nJugendlichen zu tun haben, die erst sehr spät in die Schweiz gekom-\nmen  sind,  die  Kommission  für  Kinderschutz,  die  Fachberatung  Ge-\nwalt,  Kinderschutz,  Suizid  –  da  ist  das  elterliche  Umfeld  angespro-\nchen,  das  oft  auch  Schutzmassnahmen  erfordert −,  das  Volksschu\nl-\namt,  das  Mittelschulamt  und  das  Berufsbildungsamt  sowie  das  Amt \nfür Jugend und Berufsberatung und für besondere Fragen, für solche, \nwie sie Carmen Walker Späh angesprochen hat, nämlich die Strassen-\njugendgewalt werden Fachpersonen beigezogen.  \nEs  ist  klar  und  offensichtlich,  dass  eine  solche  Koordinationsgruppe \nsehr  viele  Gesichter  hat,  sehr  viele  Aspekte  behandelt  und  deshalb \nkein  eindeutiges  Profil  hat  mit  einem  Mister  Jugendgewalt,  der  für \njeden Vorfall oder jedes Problem Ansprechperson ist. Was diese Ko-\nordinationsgruppe  aber  gemacht  hat  in  den  letzten  Jahren,  ist  eine \nWebsite  mit  sehr  vielen  Hinweisen,  wohin  man  sich  wenden  kann, \nwenn  beispielsweise  das  eigene  Kind  in  der  Schule  gemobbt  wird, \nwenn  es  bedroht  wird,  wenn  es  selber  Zeichen  von  Gewalttätigkeit \nzeigt.  Das  hilft  den  Eltern  und  das  hilft  auch  der  Öffentlichkeit,  ins \nKlare  zu  kommen,  wohin  sie  sich  mit  den  spezifischen  Problemen \nwenden  sollen,  die,  wie  gesagt,  sehr  vielfältig  und  oft  sehr  komplex \nsind. Deshalb glaube ich, dass wir damit auf dem richtigen Weg sind. \nWir  haben  die  Stelle  dieses  Beauftragten  um  vier  weitere  Jahre  ver-\nlängert, damit diese Koordinationsarbeit – diese wichtige Koordinati-\nonsarbeit – fortgesetzt werden kann.  \nDeshalb  lehnt  der  Regierungsrat  die  Schaffung  einer  spezifischen \nGruppe  Task  Force  Strassenjugendgewalt  ab.  Damit  beantragt  er  Ih-\nnen Nichtüberweisung dieses Postulates. Ich danke Ihnen.  \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", ""]