[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " Seite 1275 \n", "p": 2}, {"t": "", "p": 2}, {"t": "Kantonsrat  .............................................................  Seite 1289 \n Seite 1289 \n Seite 1289 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 1289 \n–  Rückzüge .....................................................................  Seite 1290 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n", "p": 2}, {"t": "", "p": 3}, {"t": "Ratspräsident  Jürg  Trachsel:  Diese  Wahl  wird  gemäss  Paragraf  13 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 3}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz: Die Interfraktionelle Konferenz schlägt Ihnen vor: \n \n", "p": 3}, {"t": "Schmid Paul, Illnau-Effretikon \nSchmid Hansjörg, Dinhard. \n \n", "p": 3}, {"t": "Ratspräsident Jürg Trachsel: Der Vorschlag wird nicht vermehrt. Die \nTür ist zu schliessen. Die Anwesenden sind zu zählen. Ich mache da-\nrauf aufmerksam, dass auf der Tribüne und im Ratssaal ein Foto- und \nFilmverbot herrscht.  \n \nWir  gehen  nun  wie  folgt  vor:  Die  Stimmenzähler  verteilen  auf  mein \nZeichen hin die Stimmzettel und sammeln diese auf mein Zeichen hin \nwieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das \nZeichen  gebe,  dass  alle  Stimmzettel  eingesammelt  sind.  Es  sind  137 \nRatsmitglieder  anwesend.  Die  Wahlzettel  können  ausgeteilt  und  an-\nschliessend wieder eingesammelt werden.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen.  Sie  sind  damit  einverstanden.  Während  die  Auszählung  von-\nstatten geht, fahren wir weiter mit dem nächsten Geschäft. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "1. Wahlgang \nAnwesende Ratsmitglieder ................................................................ 137 \nEingegangene Wahlzettel .................................................................. 137 \nDavon leere Wahlzettel ......................................................................... 0 \nDavon ungültige Wahlzettel .................................................................. 0 \nMassgebende Wahlzettel ................................................................... 137 \n2-fache Zahl der massgebenden Wahlzettel ..................................... 274 \nDavon leere Stimmen .......................................................................... 15 \nDavon ungültige Stimmen .................................................................... 0 \nMassgebende Stimmenzahl ............................................................... 259 \nMassgebende einfache Stimmenzahl ................................................ 130 \nAbsolutes Mehr .................................................................... 66 Stimmen \n \nGewählt sind: \nSchmid Paul ....................................................................... 129 Stimmen \nSchmid Hansjörg ................................................................ 130 Stimmen \nVereinzelte  ............................................................................ 0 Stimmen \nGleich massgebende Zahl von ........................................... 259 Stimmen \n \n", "p": 3}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  gratuliere  den  Gewählten  zu  ihrer \nWahl und wünsche ihnen in ihrem Amt viel Erfolg und Befriedigung. \nDie Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz: Die Interfraktionelle Konferenz schlägt Ihnen vor \n \n", "p": 4}, {"t": "Marco Donatsch, Männedorf. \n \n", "p": 4}, {"t": "Ratspräsident  Jürg  Trachsel:  Der  Vorschlag  wird  nicht  vermehrt. \nDiese Wahl kann offen durchgeführt werden. Es wird kein Antrag auf \ngeheime Wahl gestellt.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Marco  Donatsch  als  Ersatzmit-\nglied des Verwaltungsgerichts für gewählt. Ich gratuliere ihm zu sei-\nner Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 10}, {"t": "Ratspräsident Jürg Trachsel: Der Rat hat das Postulat am 22. August \n2011 für dringlich erklärt. Der Regierungsrat beantragt dem Kantons-\nrat, das dringliche Postulat nicht zu überweisen.  Gemäss  Paragraf 24 \ndes Kantonsratsgesetzes haben wir heute über Überweisung oder Ab-\nlehnung zu entscheiden. \n \n", "p": 10}, {"t": "Kaspar Bütikofer (AL, Zürich): Dass die Fallpauschalen zu einer Kos-\ntenreduktion im Gesundheitswesen führen werden, daran glaubt heute \nniemand mehr so richtig. Was uns die Fallpauschalen kosten werden, \nist heute noch ungewiss. Alle Player im Gesundheitswesen halten sich \nhier noch bedeckt. \nWas  wir  aber  wissen,  ist,  dass  die  KVG-Revision  (Krankenversiche-\nrungsgesetz) −  ich  spreche  hier  nicht  vom  Modell  100/0 −  zu  einer \nMehrbelastung  des  kantonalen  Haushalts  führen  wird.  Hier  liegt  die \nKrux,  denn  der  Regierungsrat  will  die  Hälfte  dieser  Kosten  auf  die \nVersicherer, das heisst auf die Versicherten beziehungsweise die Prä-\nmienzahlerinnen und -zahler abwälzen. Die Zürcher Bevölkerung soll \nnächstes Jahr rund 80 Millionen Franken mehr Krankenkassenprämien \nbezahlen. Dies entspricht einem politisch bedingten Aufschlag  von  2 \nProzent.  Diese  2  Prozent  kommen  zu  den  allgemeinen  Kostensteige-\nrungen  im  Gesundheitswesen  obendrauf.  Zwar  hat  sich  die  Kosten-\nsteigerung im Gesundheitswesen verlangsamt, aber es wird doch noch \nzu einer Erhöhung der Prämien für 2012 kommen.  \nDie Gesundheitsdirektion hat im Sommer eine Medienmitteilung ver-\nöffentlicht,  wonach  nächstes  Jahr  eine  Nullrunde  anstehe.  Doch  hier \nwar  wohl  eher  der  Wunsch  Vater  des  Gedankens.  Der  Branchenver-\nband  Santésuisse  rechnet  für  Zürich  mit  einer  Prämienteuerung  von \nrund 4,9 Prozent. Nun kann man sowohl der Santésuisse wie der Ge-\nsundheitsdirektion vorwerfen, sie seien Player in dieser Situation.  \nVor 14 Tagen hat der unabhängige Internetdienst Comparis die provi-\nsorischen  Zahlen,  nach  Kantonen  aufgeteilt,  veröffentlicht.  Die  Auf-\nschläge reichen dort von 0 bis 8 Prozent. Der Kanton Zürich liegt mit \n5  Prozent  im  obersten  Drittel.  Die  Zürcher  Prämienzahlerinnen  und  \n-zahler bezahlen so wieder sehr hohe Prämien und können nicht vom \nmoderaten  Kostenwachstum  im  Gesundheitswesen  profitieren.  Dies \nist umso stossender, weil die Zürcherinnen und Zürcher bereits in der \nVergangenheit  übermässig  Prämien  bezahlen  mussten,  indem  sie  für \neinen  Grossteil  der  Schweiz  die  Reserven  der  Versicherer  äufnen \nmussten. Hier liegt das Problem. Der Regierungsrat begründete seinen \nEntscheid  vom  23.  März  2011  damit,  dass  die  Kostenverschiebung \nvon 80 Millionen Franken auf die Versicherten durch einen Reserve-\nabbau kompensiert werden könne. Doch genau dies ist nicht eingetrof-\nfen.  Zürich  verzeichnet  infolge  der  Kostenabwälzung  von  80  Millio-\nnen Franken eine übermässige Prämienteuerung. Ohne diese politisch \nmotivierte Teuerung von 2 Prozent würde Zürich heute im schweizeri-\nschen Mittel mit 3 Prozent zu liegen kommen. Ein gerechter Reserve-\nabbau  findet  leider  nicht  statt.  Oder  können  Sie  mir  sagen,  warum \nBern, wo in der letzten Zeit kaum Reserven gebildet wurden, für 2012 \nkeine Prämienteuerung verzeichnen wird?  \nFazit:  Die  Voraussetzung,  auf  deren  Grund  der  Regierungsrat  seinen \nBeschluss  fällte,  ist  nicht  eingetroffen.  Die  Kostenverschiebung  von \n80 Millionen Franken ist für den Prämienzahler und die -zahlerin nicht \nkostenneutral,  denn  es  findet  kein  paralleler  Prämienabbau  statt.  Die \nAbwälzung  von  80  Millionen  Franken  auf  die  Prämienzahlenden  ist \nsomit  unsozial.  Die Krankenkassenprämien  sind heute  eine der  gros-\nsen  Belastungen  der  privaten  Haushaltungen.  Viele  haben  heute  be-\nreits Probleme, die Prämien überhaupt noch bezahlen zu können. Das \nhohe  Kostenwachstum  bei  den  Prämien  ist  eine  der  wichtigen  Ursa-\nchen dafür, dass sich das frei verfügbare Einkommen breiter Bevölke-\nrungskreise  in  den  letzten  zehn  Jahren  kaum  mehr  entwickelte.  Wir \nsind weit davon entfernt, das breit anerkannte Sozialziel einhalten zu \nkönnen.  \nIn  dieser  Situation  ist  der  Entscheid  des  Regierungsrates  sozialpoli-\ntisch  falsch  und  nicht  nachvollziehbar.  Unterstützen  Sie  daher  das \ndringliche Postulat. \n", "p": 10}, {"t": "Markus  Schaaf  (EVP,  Zell):  Von  Gesetzes  wegen  muss  der  Kanton \nZürich  ab  dem  Jahr  2017  seinen  Anteil  der  Spitalkosten  auf  55  Pro-\nzent  festsetzen.  Die  Regierung  hat  bis  dahin  die  Kompetenz,  ihren \nKostenanteil zwischen 45 und 55 Prozent von Jahr zu Jahr festzuset-\nzen.  Für  das  Jahr  2012  hat  sich  der  Regierungsrat  überlegt  und  ent-\nschieden, seinen Anteil bei 51 Prozent festzusetzen. Die Krankenkasse \nmuss dann die Differenz übernehmen.  \nWechseln  wir  einmal  die  Perspektive.  Aus  Sicht  der  Krankenkasse \nsieht das so aus: Die Kassen wissen also schon jetzt, dass sie ab dem \nJahr 2017 bei den Spitalkosten einen Anteil von 45 Prozent zu über-\nnehmen haben. Bis ins Jahr 2017 ist für sie die Sache ungewisser. Sie \nmüssen nun jedes Jahr zuerst abwarten, welchen Kostenanteil die Re-\ngierung  übernehmen  will  und  dann  die  Differenz  übernehmen.  Im \nnächsten Jahr soll ihr Anteil also bei 49 Prozent liegen. Nun stellt sich \ndie  Frage,  wie  die  Krankenkasse  diesen  höheren  Kostenanteil  finan-\nziert. Die Regierung hofft, dass die Krankenkasse einen Blick in ihre \nGeldkammer wirft und dann feststellen wird, dass genügend Reserven \nangehäuft sind. Im regierungsrätlichen Bericht findet man die folgen-\nden Worte: «Der Regierungsrat ist sich bewusst, dass er keine gesetz-\nliche  Handhabung  besitzt,  um  direkt  auf  die  Prämiengestaltung  der \nVersicherer  Einfluss  zu  nehmen  und  ihnen  auch  nicht  vorschreiben \nkann,  wie  sie  die  durch  die  neue  Spitalfinanzierung  verursachte  ein-\nmalige Mehrbelastung im Jahr 2012 finanzieren müssen.» Die Regie-\nrung hofft deshalb nur, dass die Krankenkassen das anders sehen. Sie \nwollten zuerst gar nichts davon wissen, ihre Reserven aufzubrauchen. \nStattdessen war ihre Absicht,  die Mehrkosten einfach  den Versicher-\nten aufzubürden. Dank einer Intervention durch die Gesundheitsdirek-\ntion  konnten  die  Kassen  wenigstens  hier  teilweise  zurückgebunden \nwerden.  Hier  ist  der  Regierungsrat  zu  loben,  dass  er  rasch  und  ziel-\nstrebig gegen dieses Vorhaben eingeschritten ist. So müssen die Zür-\ncher Versicherten statt der angekündigten  5 Prozent nur  mit  knapp 3 \nProzent  Prämienerhöhung  rechnen  wegen  der  neuen  Spitalfinanzie-\nrung. Aber damit ist doch das Problem nicht gelöst. Bund, Kanton und \nVersicherungen  haben  es  in  den  vergangenen  Jahren  fertiggebracht, \ndass die Krankenkassen heute auf einer unbenötigten Reserve von ei-\nner  halben  Milliarde  Franken  sitzen.  Mit  diesem  Geld  könnte  bei-\nspielsweise die Helsana ihrem CEO (chief executive manager) für die \nnächsten  500  Jahre  das  Gehalt  bezahlen.  Aber  dieses  Geld  gehört \nnicht  der  Helsana,  sondern  den  Versicherten,  den  Prämienzahlern. \nLeider fehlt es sowohl dem Bund wie auch dem Regierungsrat an der \ngesetzlichen Handhabe, dafür zu sorgen, dass dieses Geld genau die-\nsen  Versicherten  wieder  zugute  kommt.  Der  Bundesrat  versucht  nun \nim  Rahmen  einer  weiteren  KVG-Revision,  diese  Überschüsse  den \nVersicherten zurückkommen zu lassen. Der Regierungsrat versucht in \nseinem Bericht zu erklären, dass eine Sparübung auf dem Buckel der \nVersicherten  für  diese  gar  nicht  so  schlimm  sei  und  sie  dank  CO2-\n/VOC-Umweltlenkungsabgabe  am  Schluss  gar  50  Franken  weniger \nPrämie pro Jahr zahlen müssen. Ich muss ehrlich gestehen, ob all der \nHoffnungen und Versuche kann man fast den Überblick verlieren.  \nZum Schluss kann man sich fragen, ob es wirklich so entscheidend ist, \nob der Kostenteiler jetzt mehr zulasten des Kantons oder zulasten der \nVersicherer ausfällt. Am Schluss sind es doch wir, die bezahlen, sei es \nin  Form  von  Steuern  oder  Krankenkassenprämien.  Aber  halt,  es \nkommt eben doch darauf an. Es gibt einen wesentlichen Unterschied. \nDie Kopfprämie bei der Versicherung belastet das Budget einer Fami-\nlie viel stärker als die Steuerrechnung. Deshalb ist eine Kostenverlage-\nrung zulasten der Prämien letztlich eine unsoziale Verlagerung zulas-\nten der Familien. Es darf nicht sein, dass bei Fragen der sozialen Ge-\nrechtigkeit  mit  Terminen,  Prozentzahlen  und  dem  Prinzip  Hoffnung \njongliert und  am Schluss die  Kostenlast den  Prämienzahlern und Fa-\nmilien aufgebürdet wird.  \nDeshalb  wird  die  EVP  an  der  Überweisung  des  Postulats  weiterhin \nfesthalten. \n \n", "p": 12}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Erika  Ziltener,  Kaspar  Bütikofer  und \nMarkus  Schaaf  schlagen  uns  vor,  dem  Regierungsrat  vorzuschlagen, \ndie Steuerzahlerinnen und -zahler im kommenden Jahr mit 80 Millio-\nnen  Franken  mehr  zu  belasten.  Sie  wollen  das  erreichen,  indem  der \nKanton  seinen  Beitrag  auf  55  Prozent  festsetzt  und  damit  bei  den \nPrämien eine Erleichterung stattfindet.  \nEs ist allen in diesem Rat klar, dass es sich hier um eine abschliessen-\nde  Kompetenz  des  Regierungsrates  handelt.  Wir  sprechen  also  über \neinen  Wunsch,  allenfalls  den  Versuch,  Druck  auszuüben.  Aber  der \nRegierungsrat hat entschieden.  \nNun behaupten die Postulanten, es handle sich um einen Grundlagen-\nirrtum  der  Regierung  respektive  der  Gesundheitsdirektion.  Die  Ant-\nwort der Regierung macht deutlich, dass davon keine Rede sein kann, \nsondern dass der  Regierungsrat konsequent an  seiner Politik  festhält, \nzu versuchen, die Krankenkassen in eine Lage  zu versetzen,  dass sie \nendlich  den  Prämienzahlerinnen  und  -zahlern  im  Kanton  Zürich  zu-\nrückgeben,  was  ihnen  eigentlich  gehört −  es  ist  schon  darauf  hinge-\nwiesen worden −, nämlich die Prämienreserven, die im Kanton Zürich \ndurch die Krankenversicherer angespart worden sind. Diese Politik ist \nrichtig,  sinnvoll  und sie darf  nicht durch  ein Postulat torpediert  wer-\nden, das ausschliesslich dem Wahlkampf geschuldet wird.  \nWenn wir heute das Postulat überweisen würden, würde sich materiell \nnatürlich nichts ändern. Aber wir würden den Krankenversichern das \nSignal geben, dass auch der Kantonsrat der Meinung sei, sie könnten \nihre  Reserven  weiter  horten  und  fröhlich  damit  tun  und  lassen,  was \nihnen beliebt. Das ist unvernünftig. \nLehnen Sie das Postulat ab. \n \n", "p": 13}, {"t": "Erika  Ziltener  (SP,  Zürich):  Zwei  Vorbemerkungen:  Wir  wollen  vor \nallem, dass der kantonale Prozentsatz der Spitalfinanzierung festgelegt \nwird,  wenn  die  nötigen  Angaben  vorliegen.  Das  ist  aktuell  nicht  der \nFall. Zu  Zahlen können wir nicht sprechen.  Wir sind im  Bereich des \nKaffeesatzlesens.  Der  zweite,  einleitende Satz  ist:  Sie haben  zuguns-\nten vor allem der Privatspitäler und zulasten der Zürcher Bevölkerung \nauf Fondsgelder verzichtet. Diese müssen miteinberechnet werden.  \nZu den Punkten, zu denen uns die Angaben noch nicht vorliegen: Ers-\ntens  wissen  wir  nicht,  wie  die  Reserven  der  Krankenversicherungen \nausgeschöpft  werden.  Zweitens  ist  der  Dachverband  Santésuisse  wo-\nmöglich am Auseinanderbrechen und als Verhandlungspartner deshalb \näusserst  unstabil.  Einzelne  Mitglieder  sind  bereits  ausgetreten.  Drit-\ntens:  DRG-Kosten  (Diagnosis  Related  Groups  /  diagnosebezogene \nFallgruppen)  beziehungsweise  wie  diese  dann  tatsächlich  festgelegt \nwerden, sind meines Wissens auch noch nicht definitiv festgelegt. Da-\nzu  gehört  auch  der  Investitionsanteil,  von  dem  ich  nicht  ganz  sicher \nbin, ob er tatsächlich in letzter Konsequenz bestimmt ist. Viertens hat \njetzt  die  GDK  (Konferenz  der  Gesundheitsdirektoren)  ausgerechnet, \nwelches die Kosten für die Aus- und Weiterbildung der Ärztinnen und \nÄrzte  sind.  Diese  Faktoren  müssen  aus  meiner  Sicht  alle \neinberechnet  werden.  Hier  kann  ich  Markus  Schaaf  recht  geben.  Es \ndarf nicht sein, dass sich der Kanton über die Prämienzahlerinnen und \n-zahler entlastet. \nNoch  eine  Schlussbemerkung  zu  Urs  Lauffer:  Wenn  ich  mit  einem \nsolchen  Postulat  Wahlkampf  machen  müsste,  dann  wäre  ich  tatsäch-\nlich auf einem sehr schwachen Fundament. \n \n", "p": 14}, {"t": "Eva Gutmann (GLP, Zürich): Die Postulanten haben es in ihren Voten \ngesagt. Die Kosten sind ungewiss. Gemäss den Postulanten dürfen sie \nnicht auf die Prämien abgewälzt  werden. Was heisst denn hier abge-\nwälzt?  Die  Kosten  entstehen  durch  die  Krankheiten  der  Prämienzah-\nler.  Gemäss  dem  Volkswillen −  wir  hatten  eine  Volksabstimmung − \nwill  die  Bevölkerung  keine  einkommensabhängigen  Prämien.  Genau \num  diese  Verschiebung  geht  es  zwischen  den  Steuern  und  den  Prä-\nmien.  Wenn  der  Volkswille  anders  ist  und  einkommensabhängige \nPrämien gewünscht werden, dann können wir alles durch die Steuern \nzahlen. Aber im Moment ist es nicht so.  \nDer Regierungsrat hat seine Kompetenzen in Anspruch genommen. Er \nhat  einen  ausgewogenen  Vorschlag  ausgearbeitet.  Er  hat  den  Spiel-\nraum nicht ganz zugunsten dieser Überlegungen ausgenützt. Er ist ei-\nnen Kompromiss eingegangen und hat das termingerecht eingereicht. \nKlar ist, dass unterdessen noch weitere Informationen dazugekommen \nsind. Es hat Korrekturen in beide Richtungen gegeben, durch die Ge-\nrichtsurteile  einerseits  in  die  eine  Richtung,  und  bezüglich  der  un-\ngerechten  Verteilung  der  Reserven −  Urs  Lauffer  hat  das  erwähnt −, \nzu  denen  wir  schon seit  Jahren  fordern,  dass  sie  dem  Kanton  Zürich \nzugute  kommen,  wurde  entschieden,  diese  werden  auf  die  ganze \nSchweiz verteilt. Das ist zum Schaden der Zürcher Bevölkerung, das \nstimmt. Andererseits wurde der Anstieg der Gesundheitskosten durch \ndie Krankenkassen massiv überschätzt. Da war vielleicht ein Zweck-\noptimismus dahinter − das sage ich jetzt ein bisschen böse −, weil man \nnachher die Prämien anpassen will. Ab 2017 ist der Anteil fixiert. Es \ngeht  jetzt  nur  um  den  Spielraum  in  der  Übergangszeit  von  2012  bis \n2017.  \nVerschiedentlich  wurde  die  enorm  drückende  Finanzlast  für  die  Prä-\nmienzahlungen bei Familien erwähnt. Das stimmt. Gerade die knapps-\nten Einkommen haben Probleme damit. Aber die knappsten Einkom-\nmen beziehen Sozialhilfe. Bei den anderen Haushalten staune ich per-\nsönlich  ein  bisschen,  wieso  wir  nicht  mehr  Krankenkassenwechsel \nhaben, wenn die Prämienlast so erdrückend ist. Man kann die Prämien \nim  Internet  vergleichen.  Man  kann  zu  einer  billigeren  Kasse  wech-\nseln −  und  das  ohne  Nachteile.  Das  ist  vielleicht  nicht  allen  Leuten \nbekannt.  Vielleicht  müsste  man  eher  diese  Information  streuen,  statt \nimmer  zu  jammern,  wie  arm  wir  dran  seien.  Jeder  kann  die  Kasse \nwechseln.  Jeder  kann  zu  einer  billigeren  Kasse  gehen  bei  gleichen \nLeistungen der Grundversicherung. Es kann jeder unabhängig davon, \nbei welcher Kasse er in der Grundversicherung ist, die Zusatzversiche-\nrung behalten, die er bei der jetzigen Kasse hat. Nur wenige nehmen \ndas in Anspruch. Man müsste sich informieren. Man müsste Formula-\nre ausfüllen. Das Gleiche könnte übrigens auch die Sozialhilfe machen \nund  die  Sozialhilfeempfänger  bei  der  günstigeren  Kasse  anmelden. \nDiese als billig verschrienen Krankenkassen haben sehr gute Leistun-\ngen.  Die  Vergütung  erfolgt  rasch.  Der  administrative  Aufwand  ist \nkleiner. Sie sind gut. \nIch beantrage Ihnen Nichtunterstützung des überflüssigen Postulats. \n \n", "p": 15}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  am  Albis):  Die  Festlegung  des \nVergütungsanteils an die stationären Spitalkosten ist eindeutig Aufga-\nbe der  Regierung. Sie  muss dies spätestens neun Monate vor Jahres-\nende tun, damit die Prämien rechtzeitig berechnet werden können. Ei-\nne  Erhöhung  von  51  auf  55  Prozent  hätte  deshalb  auf  die  Prämien \n2012  keinerlei  Auswirkungen,  da  diese  bereits  gerechnet  und  geneh-\nmigt  sind  und  demnächst  veröffentlicht  werden.  Das  Budget  2012 \nwürde  hingegen  mit  rund  80  Millionen  Franken  zusätzlich  belastet. \nFür  die  kommenden  Jahre  hat  die  Regierung  klar  eine  Erhöhung  auf \n53 Prozent im Jahr 2013 und auf 55 Prozent, wie das mit diesem Pos-\ntulat verlangt wird, im Jahr 2014 vorgesehen.  \nDanke, dass Sie der Überweisung des Postulats nicht zustimmen. \n \n", "p": 16}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  sind  mit  den  Ausführungen \ndes Regierungsrates einig und werden das Postulat nicht überweisen. \nEs  wurde  mehrfach  erwähnt,  es  liegt  in  der  Kompetenz  des  Regie-\nrungsrates, diesen Satz festzulegen. Es handelt sich somit schon in der \nFormulierung der Postulanten, «Der Regierungsrat wird gebeten», klar \num  eine  Kompetenzüberschreitung  des  Kantonsrates −  ein  Schatten-\nbox-Postulat.  \nZur  Argumentation der  Postulanten,  die  Reserven  könnten  nicht  hin-\nzugezogen  werden,  um  die  Mehrbelastung  der  Prämienzahler  zu  de-\ncken,  ist  untermauert  mit  einem  Genfer  Gerichtsurteil.  Das  lautet \nwirklich nur, dass es im KVG nicht so vorgesehen ist. Die Kranken-\nkassen  könnten  es  aber  nach  wie  vor  so  tun.  Der  Bundesrat  hat  sich \ndazu  nicht  geäussert.  Jedoch  hat  er  eine  Vernehmlassung  publiziert, \nund zwar Revision des KVG. Die Korrektur der überflüssigen Reser-\nven  sei  kantonal  zu  begleichen.  Ich  nehme  vorweg,  diese  Revision \nwird in Bern eine Mehrheit finden. Ein Blick in die Vernehmlassungs-\nantworten lässt dies bereits erahnen. \nDeshalb  scheint  mir  die  Aussage  der  Regierung  glaubwürdig,  der \nDruck auf die Krankenkassen müsse aufrechterhalten werden, um die \nprognostizierten von 2,2 bis 2,8 Prozent um mindestens 1 Prozent re-\nduzieren zu können.  \nIch komme jedoch zum Wesentlichen. Hier bitte ich die Postulanten, \nmir  genau  zuzuhören.  Die  Mehrbelastung  der  Prämienzahler  ist  nur \ndurch eine Reduktion des Kostenwachstums im Gesundheitswesen zu \nerreichen.  Schauen  Sie,  die  Einführung  von  DRG  wird  auch  mit \nMehrkosten  für  die  Prämienzahler  prognostiziert.  Sie  wird  jedoch \nauch als Mehrkosten für den Kanton prognostiziert und dies unabhän-\ngig des Spitalfinanzierungs- und Planungsgesetzes. Wohin gehen denn \ndiese  Mehrkosten?  Sie  gehen  in  grössere  Gewinne  der  Spitäler.  Wir \nhaben  dies  bereits  bei  der  Ablehnung  des  Stütz-  und  Förderfonds  so \nbeschlossen.  Mit  dem  vorgeschlagenen  Budget  spielt  die  Regierung \njedoch mutlos das Spiel der Kostensteigerung. Für mich ist das unver-\nständlich, denn wir haben in der Kommission gehört, dass sie von ei-\nnem  höheren  DRG-Betrag  ausgeht,  als  wir  bei  einer  40-Prozent-\nPerzentile eigentlich prognostizieren müssten. Da entwirft der Regie-\nrungsrat mutlos ein Budget und präsentiert es uns. Auch diese Mehr-\ngewinne müssen jetzt angezapft werden. Mit der Massnahme der Re-\ngierung  betreffend  die  Übernahme  von  51  Prozent  der  Kosten  durch \nden Kanton hat er den Druck auf die Versicherungen aufrechterhalten. \nWir  müssen  jetzt  unbedingt  schauen,  dass  wir  den  Druck  über  das \nBudget in die Verhandlungen der Krankenkassen und der Spitäler hi-\nneintragen. Es wäre falsch, wenn wir in der Budgetdebatte die Mehr-\ngewinne  der  Spitäler  nicht  auch  für  eine  Budgetkürzung  beiziehen \nwürden. \nDie alleinige Lösung ist, das Kostenwachstum zu bremsen und somit \ndas  Prämienwachstum  zu  stabilisieren  wie  auch  die  Budgetreduktion \nin  der  Gesundheitsdirektion.  Auch  die  Staatsfinanzen  müssen  wir  in \nden Griff bekommen. Hier hoffe ich auf Ihrer aller Unterstützung, von \nlinks  zur  Prämienstabilisierung  und  von  rechts  zur  Wahrung  unseres \nStaatshaushalts. Die wahre Schlacht wird nicht hier und jetzt geschla-\ngen,  sondern  in  der  Budgetdebatte.  Da  hoffe  ich  auf  Ihre  Unterstüt-\nzung. \n \n", "p": 16}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Der  Grundlagenirrtum  liegt \nhier offensichtlich bei den Postulanten. Der Mechanismus der Reser-\nverückzahlung ist in der Antwort des Regierungsrates festgelegt. Der \nRegierungsrat  hat  es  in  der  Hand  auf  die  Prämienhöhe  Einfluss  zu \nnehmen  und  damit  seine  Kompetenz  wahrzunehmen,  die  Tarifgestal-\ntung  der  DRG  abschliessend  zu  genehmigen.  Hier  verweise  ich  auf \ndas  Votum  von  Lorenz  Schmid.  Mit  ihrem  Postulat  ermöglichen  Sie \nnur einen höheren Kostenrahmen für die Spitäler und die Krankenkas-\nsen. Das ist kontraproduktiv. \nIch bitte Sie, das Postulat abzulehnen. \n \n", "p": 18}, {"t": "Thomas Marthaler (SP, Zürich): Lorenz Schmid, wenn Sie sagen, ein-\nzig  die  Kostenreduktion  würde  die  Prämien  vergünstigen,  ist  das \nfalsch.  Es kommt  darauf an,  wer was von  diesen  Kosten übernimmt. \nEs  ist  ganz  banal.  Wenn  mehr  Steuermittel  einfliessen,  um  die  Prä-\nmien zu bezahlen, hat man mehr Möglichkeiten, die Prämien zu ver-\ngünstigen.  Ich  sage  das,  weil  ich  als  Betreibungsbeamter  Tausende \nvon  Krankenkassenbetreibungen  vorgenommen  habe  bei  Leuten,  die \ndas  einfach  nicht  bezahlen können.  Darum  sollten  Sie  als  Apotheker \nnicht solche Unwahrheiten erzählen. Es ist einfach falsch. \n \n", "p": 18}, {"t": "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Lieber  Lo-\nrenz  Schmid,  ich habe  gut  zugehört.  Es  geht  nicht  um  die  DRG  und \nwie  sich  diese  Kosten  gestalten  werden.  Es  geht  auch  nicht,  lieber \nWilly  Haderer,  um  einen  höheren  Kostenrahmen,  den  wir  wollen, \nsondern einzig und allein darum, wie die anfallenden Kosten, auf die \nder  Kanton  keinen  Einfluss  hat,  verteilt  werden  zwischen  den  Prä-\nmienzahlerinnen und dem Staat. Das ist die grosse Frage.  \nWenn es heisst, wenn man einen Kostenteiler bei 55 Prozent ansetzen \nwürde, dass dann die Steuerzahler belastet werden, dann muss ich sa-\ngen, wenn man ihn bei 51 Prozent ansetzt, dann werden die Prämien-\nzahlerinnen  belastet.  Nun  wissen  wir,  dass  beides  die  Zürcherinnen \nund  Zürcher  sind,  die  Bevölkerung  in  diesem  Kanton.  Es  stellt  sich \nsomit die Frage, wie diese Kosten finanziert werden. Werden sie über \neine unsoziale Kopfsteuer oder über ein soziales, weil einkommenab-\nhängiges  Steuersystem  finanziert?  Wir  wissen  alle,  dass  heute  breite \nEinkommensschichten,  zum  Beispiel  eine  Familie  mit  zwei  Kindern, \nwenn sie ein mittleres Einkommen hat, mehr Prämien bezahlen muss \nals sie Steuern bezahlt. Hier ist klar, wer mit welchem System stärker \nbelastet wird. \nVielleicht  noch  zum  falschen  Zeichen,  das  aus  Zürich  gesetzt  wird. \nDie  Würfel  sind  gefallen,  indem  die  Vorlage  «Rückerstattung  der \nCO2-Lenkungsabgabe» in der Vernehmlassung ist. Diese Vorlage will \njetzt  regeln,  wie  die  Reserven  rückerstattet  beziehungsweise  wie  die \nReserven geäufnet werden. Es ist eher ein System, das Kantonen hel-\nfen  soll,  die  Reserven  zu  äufnen,  ohne  dass  sie  übermässig  die  Prä-\nmien erhöhen  müssen. Es  soll helfen, das  Prämienwachstum zu  glät-\nten. Es soll weniger dazu dienen, dass Zürich die übermässig bezahl-\nten Reserven zurückerhält. Zürich wird maximal nur die Hälfte der zu \nviel bezahlten Reserven zurückerhalten. Hier kann man also kein fal-\nsches Signal mehr setzen. Dieses hat Bundesrat Didier Burkhalter be-\nreits gesetzt. \n \n", "p": 18}, {"t": "Regierungsrat Thomas Heiniger: Sie haben die Überlegungen der Re-\ngierung,  die  zur  Nichtüberweisung  des  Postulats  führen  sollen,  dem \nAntrag  vom  6.  September  2011  entnehmen  können.  Ich  wiederhole \ndiese nicht.  \nIch  bringe  noch  ein  paar  Bemerkungen  zu  Ihren  heutigen  Voten  an. \nIch beginne hinten. Lorenz Schmid, ich freue mich auf die Budgetbe-\nratung auch zu diesem Punkt. Sie müssen aber bereits heute beachten, \nder Kanton ist nicht Tarifpartner. Sie wissen das ganz gut. Festsetzen \nder  Tarife  ist  nicht  dasselbe  wie  Genehmigen.  Wir  haben  sie  zu  ge-\nnehmigen und müssen dabei die unternehmerische Freiheit der Spitä-\nler −  die  Leistungserbringer  sollten  einem  Wettbewerb  ausgesetzt \nsein − ebenfalls berücksichtigen.  \nErika  Ziltener,  es  trifft  zu,  dass  nicht  alle  Zahlen  bekannt  waren,  als \nwir entschieden haben. Der Regierungsrat musste bis Ende März 2011 \nüber  den  Kostenteil  befinden.  Er  konnte  nicht  länger  zuwarten,  um \nweitere Erkenntnisse miteinbeziehen zu können.  \nMarkus Schaaf, es mag durchaus zutreffen, dass die Kopfprämie nicht \nin allen Bereichen sozial ist. Es gibt aber den sozialen Ausgleich über \ndie individuelle Prämienverbilligung. Wir haben auch trotz Reduktion \ngemäss Volksentscheid von diesem Frühjahr die entsprechenden Bei-\nträge, die dazu führen, dass Prämien übernommen oder reduziert wer-\nden.  Die  Kassen,  das  war  ein  weiterer  Ansatz  Ihrer  Argumentation, \nMarkus  Schaaf,  schweben  nicht  in  vollständiger  Ungewissheit,  wie \nder Kostenteiler in Zukunft aussehen soll. Wir haben dazu kommuni-\nziert, dass wir für 2012 diesen auf 49/51 festsetzen, dann aber in Zu-\nkunft  mit den  2-Prozent-Schritten  anpassen bis  zum  gesetzlich  zwin-\ngenden 45/55-prozentigen Kostenteiler.  \nZu  den  Ausführungen  von  Kaspar  Bütikofer:  Ich  bin  überzeugt,  der \nAusgleich  der  Reserven  oder  der  Abbau  der  übermässigen  Reserven \nüber  die  CO2-Abgabe  werden  dazu  führen,  dass  rund  die  Hälfte  der \nübermässigen  Reserven  ausgeglichen  wird.  Es  lohnt  sich  deshalb  al-\nleweil, den Druck auf die Kassen aufrechtzuerhalten, weil auch bezüg-\nlich  der  zweiten  Hälfte −  Zürich  hat  da  einen  grossen  Anteil  beige-\nsteuert − der Ausgleich über tiefere Prämien erfolgen soll.  \nComparis ist  noch  nicht das  BAG  (Bundesamt  für  Gesundheit).  Was \nComparis veröffentlicht, hat nicht unbedingt mit den Genehmigungs-\nentscheiden  des  BAG  übereinzustimmen.  Das  BAG  präsentiert  seine \nZahlen demnächst. Diese liegen der Öffentlichkeit noch nicht vor. \nDie Prämien im Kanton Zürich − nur deshalb konnte der tiefere Kos-\ntenteiler zulasten des Steuerzahlers überhaupt festgelegt werden − sind \nnach  wie  vor  unterdurchschnittlich.  Es  ist  nicht  so,  dass  höhere  Prä-\nmien bezahlt werden im Kanton Zürich als der schweizerische Schnitt. \nEs mögen andere Gründe zur Überlegung führen, sie wären zu hoch. \nAndernfalls hätten die Reserven nicht angehäuft werden können. Die \nPrämien sind aber trotz urbaner Umgebung, was grundsätzlich höhere \nKosten  und  höhere  Prämien  im  Kanton  Zürich  nach  sich  zieht,  nach \nwie  vor  unterdurchschnittlich.  Das  bitte  ich  Sie  ebenfalls  zu  berück-\nsichtigen, wenn Sie entscheiden. Die unterdurchschnittlichen Prämien \nanhand  der  unterdurchschnittlichen  Kosten  im  Kanton  Zürich  haben \ndamit  zu  tun,  dass  Regierung,  Gesundheitsdirektion,  aber  auch  Sie \nsich über Jahre hinweg dafür eingesetzt haben, dass ein Kostendruck \naufrechterhalten wird, dass die Kosten im Kanton Zürich im Auge be-\nhalten worden sind und nicht ins Unermessliche wachsen, wie sie zum \nTeil  in  anderen  Kantonen −  ich  erinnere  an  Basel  und  Waadt −  ge-\nwachsen sind. \nIch bitte Sie, das Postulat nicht zu überweisen. \n \n", "p": 19}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "Ratspräsident  Jürg  Trachsel:  Dieses  Traktandum  ist  zurückgezogen \nworden.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 21}, {"t": " \n", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "Ratspräsident  Jürg  Trachsel:  Wir  haben  freie  Debatte  beschlossen. \nEintreten  ist  gemäss  Paragraf  17  des  Geschäftsreglements  obligato-\nrisch. Wir führen zu Beginn eine Grundsatzdiskussion über die Vorla-\nge und den Jahresbericht des Kantonsspitals Winterthur. Dann gehen \nwir die Vorlage 4808a in einer Detailberatung kapitelweise durch. An-\nschliessend  ist  das  Wort  frei  für  die  einzelnen  Kapitel  des  Jahresbe-\nrichts  des  Kantonsspitals  Winterthur.  Am  Schluss  stimmen  wir  über \ndie Vorlage 4808a ab. Sie sind mit diesem Vorgehen einverstanden. \n \n", "p": 21}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil),  Präsident  der  Aufsichtskom-\nmission  Bildung  und  Gesundheit  (ABG):  Die  Aufsichtskommission \nABG hat in ihrer Beratung des Geschäftsberichts 2010 verschiedenste \nThemen  durchleuchtet.  Sie  finden  diese  Themen  in  unserem  Bericht. \nIch werde zu einzelnen Themen kurz zwei, drei Schwerpunkte heraus-\nnehmen. \nZur allgemeinen Würdigung des Geschäftsberichts: Das Kantonsspital \nWinterthur (KSW), das kann man mit Freude feststellen, hat 2010 sehr \ngut gearbeitet. Es hat den Versorgungsauftrag sehr gut erfüllt. Es wur-\nden,  wie  Sie  selber  wissen,  weniger  Staatsbeiträge  beansprucht  als \nbudgetiert.  Somit  wurde  auch,  wie das  eher  nicht überall der  Fall  ist \nbei Spitälern, ein Gewinn erwirtschaftet. Damit hat das KSW das bis-\nher beste Ergebnis in seiner Geschichte erzielt. Man darf hier sicher-\nlich  anmerken,  dass  die  Grösse  des  KSW  überschaubar  und  zweck-\nmässig ist und dies sicherlich auch ein Beitrag zu diesem Ergebnis ist. \nDer  Anteil  an  zusatzversicherten  Patientinnen  und  Patienten  ist  gut \nund in den letzten Jahren auch steigend. Das Kantonsspital Winterthur \nist  beim  Benchmark  der  Fallkosten  Spitzenreiter.  All  diese  Faktoren \nsind lobenswert. \nZur Thematik Tätigkeit des Regierungsrates: Die Aufsichtskommissi-\non  Bildung und Gesundheit stellt fest, dass die  Regierung ihre allge-\nmeine Aufsicht über das KSW gut und zielgerichtet wahrnimmt. Man \nkann heute sagen, dass die Verselbstständigung die Spitäler fit, flexi-\nbel und eigenverantwortlich macht auch im Hinblick auf die neue Spi-\ntalfinanzierung  ab  2012.  Der ganze  Prozess  der  Verselbstständigung  \n− auch das muss man sagen − ist heute noch nicht abgeschlossen. Im \nMoment läuft diesbezüglich ein Projekt zwischen Gesundheitsdirekti-\non und KSW zur Überprüfung der Gesetze und Verordnungen und zur \nEntwicklung der für die Zukunft nötigen Schritte, um diese Verselbst-\nständigung zu Ende führen zu können.  \nZur  Thematik  der  Honorargesetzgebung:  Wie  Sie  alle  wissen,  ist am \n1.  Januar  2008  das  Honorargesetz  in  Kraft  getreten.  Zur  Umsetzung \nwaren in den Spitälern einige Vorarbeiten notwendig. Im KSW ist die \nDatenerhebung  erfolgt.  Die  einzelnen  Bezüge  sind  verhältnismässig. \nMan darf hier sagen, dass im Normalfall der Klinikchef zwischen 35 \nund 40 Prozent aus den der Klinik zugeteilten Pools entnimmt. Sollte \nes Ausnahmen geben, müssen diese besonders begründet werden. Alle \nKliniken  haben  ihre  Poolreglemente  erstellt.  Sie  wurden  abgenom-\nmen. Auch die sogenannte Zuweisung ad personam ist heute geregelt, \nsodass die Aufsicht keinen Anlass zu Beanstandungen hat. Nach Mei-\nnung unserer Kommission hat das KSW das Gesetz über die ärztlichen \nZusatzhonorare umgesetzt.  \nZum  Punkt  «Critical  Incident  Reporting  System»  (CIRS):  Das  CIRS \nist auch im KSW 2008 gestartet. Seither wurden alle 15 Meldekreise \naufgebaut.  Man  höre  und  staune  insgesamt  sind  im  Jahr  2010  455 \nMeldungen  eingegangen.  Das  ist  täglich  mehr  als  eine  Meldung  im \nSchnitt.  Die  Spitalleitung  thematisiert  das  CIRS  jährlich,  um  das \nFunktionieren zu überprüfen und zu sichern. Mit der Zeit und für den \nganzen  Spitalbereich  wird  ein  Sinken  der  Schadensfälle  wahrschein-\nlich eintreten. \nZum  Punkt  «Pflegeausbildung  HF-FH»:  Die  Ausbildung  zur  diplo-\nmierten  Pflegefachfrau  beziehungsweise  zum  diplomierten  Pflege-\nfachmann wird auf der Stufe höhere Fachschule, also HF sowie Fach-\nhochschule  FH  angeboten.  Diese  neuen  Ausbildungen  im  Gesund-\nheitsbereich  haben  das  KSW  veranlasst,  die  Pflegeorganisation  zu \nthematisieren. Es geht hier darum, die neuen Ausbildungen sinnvoll in \ndie  Hierarchie  einzubetten.  Ziel  ist  es,  eine  gerechte  Zuteilung  der \nAufgabenkompetenz  und  die  Gewährleistung  der  Pflegequalität  und \ndie  Patientensicherheit  festzulegen.  In  Zukunft  werden  am  KSW  zu-\nnehmend  FH-Absolventinnen  mit  Berufserfahrung  eingesetzt.  Diese \nwerden auch vermehrt fachliche Verantwortung in  Unterstützung der \nPflegenden in der Ausbildung, in der Schulung und in Projekten über-\nnehmen.  \nZum  Antrag  der  Aufsichtskommission:  Zuerst  dürfen  wir  feststellen, \ndass alle unsere Fragen und Untersuchungen tatkräftig durch die Ge-\nsundheitsdirektion  und  die  Verantwortlichen  des  KSW  unterstützt \nwurden.  Wir danken hier der  Gesundheitsdirektion.  Wir danken  dem \nSpitalrat  und  der  Spitaldirektion  für  diese  sehr  konstruktive  Zusam-\nmenarbeit. Wir möchten es auch nicht unterlassen, allen Mitarbeiten-\nden im Kantonsspital Winterthur für ihr grosses Engagement zu dan-\nken. Sie tragen einen Teil dieses Erfolgs ihres Spitals mit.  \nDie Aufsichtskommission beantragt Ihnen die Genehmigung des Jah-\nresberichts 2010. \n \n", "p": 22}, {"t": "Barbara  Bussmann  (SP,  Volketswil):  Das  Kantonsspital  Winterthur \nhat  auch  im  letzten  Jahr  wieder  gut  gearbeitet.  Bei  den  Fallkosten \nwurde  wieder  ein  Spitzenplatz  erreicht.  Das  Spital  erscheint  uns  für \ndie  Einführung  der  Fallkostenpauschale  gerüstet.  Wir  konnten  auch \ndiesmal wieder feststellen, dass die Spitalleitung mit Fantasie und In-\nnovationsgeist nach Lösungen sich abzeichnender Probleme sucht. Ich \nwerde später in meinem Votum darauf zurückkommen. \nBei beiden Spitälern haben wir die Gesundheitsdirektion gefragt, wie \nsie  ihre  Aufsichtsfunktion  wahrnimmt.  Für  die  Gesundheitsdirektion \nist die Verselbstständigung des Kantonsspitals Winterthur ein Erfolg. \nSie stellt aber fest, dass dieser Prozess noch nicht abgeschlossen ist. In \neinem  Projekt  überprüfen  Vertreter  von  Gesundheitsdirektion  und \nKSW Gesetze und Verordnungen, um herauszufinden, ob und wo An-\npassungen  notwendig  sein  könnten,  um  die  Verselbstständigung  zu \nEnde führen zu können.  \nIm letzten Jahr hat die ABG auch die Umsetzung des Honorargesetzes \nangeschaut.  Dabei  zeigte  sich  für  uns,  dass  diese  Umsetzung  einige \nSchwierigkeiten  bereitet.  Wenn  man  es  bei  der  Legiferierung  allen \nBeteiligten  recht  machen  will,  läuft  man  Gefahr,  ein  kompliziertes \nGesetz  zu  machen,  das  keine  der  Beteiligten  zufriedenstellt.  Beide \nSpitalleitungen sind zwar dezidiert der Meinung, dass nichts mehr am \nHonorargesetz  geändert  werden  soll.  Die  ABG  wird  sich  aber  sicher \nweiterhin  mit  diesem  Gesetz  und  dessen  Problemen  bei  der  Umset-\nzung beschäftigen.  \nVor  Jahresfrist  informierten  uns  die  Spitalverantwortlichen,  dass  ein \nFehlermeldesystem,  das  Critical  Incident  Reporting  System,  überall \neingeführt  sei.  Dieses  Jahr  erfragten  wir  die  Erfahrungen  mit  CIRS. \nDieses  Fehlermeldesystem  wird  von  der  Spitalleitung  regelmässig  \nüberprüft. Ob es Auswirkungen auf die Schadenfallstatistik hat, kann \nnach zwei Jahren noch nicht abgeschätzt werden. Noch ist auch nicht \nklar, wie die Nachhaltigkeit der Erkenntnisse und der daraus ergriffe-\nnen Massnahmen gesichert werden soll. Auch da werden die Verant-\nwortlichen dranbleiben und wir von der ABG selbstverständlich auch. \nFür die KSW-Verantwortlichen ist das CIRS eine wichtige Säule der \nQualitätssicherung. In Zukunft werden mit dem CIRNET alle Spitäler \nvernetzt. Dadurch können die Fälle des KSW auch für andere Spitäler \nund Fälle anderer Spitäler für das KSW genutzt werden. Die Wirkung \ndes CIRS kann sich also vervielfachen.  \nBereits bei der Einführung der neuen Berufssystematik der Berufe im \nGesundheitswesen  gab  es  Personen,  die  vor  Problemen  bei  der  Fest-\nsetzung  der  Entlöhnung  der  verschiedenen  Berufsleute  warnten.  Vor \nallem  bei  den  Pflegefachleuten  hat  sich  diese  Befürchtung  voll  be-\nwahrheitet. Absolventinnen einer Fachhochschule arbeiten direkt nach \nder Ausbildung, das heisst mit dem Bachelor-Abschluss, anfänglich in \nder  gleichen  Funktion  wie  Absolventinnen  der  höheren  Fachschule. \nDarum gibt es Unstimmigkeiten bei der Einstufung in die Lohnskala. \nEigentlich wäre es klar. Wie nach dem Bachelor als Hebamme, Phy-\nsiotherapeut oder Ernährungsberaterin sollten auch die Pflegefachleute \nFH  in  eine  höhere  Lohnklasse  eingeteilt  werden.  Dies  tun  aber  die \nwenigsten  Spitäler,  weil  sie  nicht  Mitarbeiterinnen  mit  der  gleichen \nFunktion aber einer unterschiedlichen Ausbildung unterschiedlich ent-\nlöhnen wollen. Nicht so das KSW. Pflegefachleute mit Bachelor wer-\nden zwar in die höhere Lohnklasse eingestuft. In den ersten zwei Jah-\nren gibt es aber eine sogenannte Anlaufstufe. Dadurch ist der Lohn in \nFranken  nur  unwesentlich höher  als bei den  HF-Pflegenden. Dies  ist \nein gutes Beispiel für den von mir vorher erwähnten innovativen An-\nsatz, mit dem die Verantwortlichen des KSW sich stellenden Proble-\nmen annehmen.  \nZum Schluss möchte ich es nicht unterlassen, allen Beteiligten, insbe-\nsondere aber  dem  Spitalpersonal  für den grossen  Einsatz  und für  die \nguten Leistungen zu danken. \n \n", "p": 24}, {"t": "Denise  Wahlen  (GLP,  Zürich):  Auch  die  Grünliberalen  freuen  sich, \ndass das Kantonsspital Winterthur 2010 das bisher beste Ergebnis er-\nzielen  konnte.  Dank  der  ausgezeichneten  Geschäftsführung  und  der \nzweckmässigen  Grösse  des  Spitals  ist  es  gelungen,  die  Fallkosten zu \nsenken,  weniger  Staatsbeiträge  zu  beanspruchen  als  budgetiert  und \nsogar  einen  Gewinn  zu  erwirtschaften,  was  im  Gesundheitswesen \ndoch eher selten vorkommt. Fünf Jahre nach der Verselbstständigung \nist das KSW somit bestens für die Einführung der DRG gerüstet. Mit \ngezielten Investitionen in Infrastruktur und Logistik konnte die Attrak-\ntivität des Angebots verbessert werden, was sich an steigenden Patien-\ntenzahlen,  speziell  auch  an  höherem  Anteil  an  Zusatzversicherten \nzeigt.  \nTrotzdem  erlaube  ich  mir  einige persönliche  Bemerkungen.  Die  aus-\ngezeichneten  Zahlen  sind  nicht  nur  durch  eine  Optimierung  der  Ar-\nbeitsabläufe erreicht worden, sondern auch durch eine Verkürzung der \nAufenthaltsdauer  der  Patienten,  was  im  Einzelfall  Gefahren  in  sich \nbirgt.  Da  auch  die  Einsatzpläne  der  Mitarbeitenden  gestrafft  worden \nsind, entstehen bei Krankheitsausfällen im Team viel Stress und Über-\nzeiten. Der Zustand der Überlastung zeigt sich in gewissen Abteilun-\ngen  durch  eine  stark  erhöhte  Personalfluktuation,  im  Einzelfall  über \n50 Prozent, was möglicherweise auch am Führungsstil im betroffenen \nInstitut liegt. Da das Gesundheitswesen allgemein unter Personalman-\ngel leidet, sollten Abgänge in andere Branchen vermieden werden. Im \nSinne der Nachhaltigkeit wünschte ich mir, dass in Zukunft auch die \nPersonalfluktuation  der  einzelnen  Abteilungen  beachtet  wird.  Hinter \nden bemerkenswert guten Zahlen stehen Menschen, die nicht verheizt \nwerden sollten, denn sie werden dringend gebraucht.  \nDie GLP-Fraktion dankt den Mitarbeiterinnen und Mitarbeitern sowie \nder innovativen  Leitung des KSW für ihre hervorragende Arbeit und \nbeantragt die Genehmigung des sehr erfreulichen Jahresberichts 2010. \n \n", "p": 25}, {"t": "Edith  Häusler  (Grüne,  Kilchberg):  Sie  haben  es  gehört,  ich  kann  es \ndeshalb kurz  machen. Das Kantonsspital Winterthur kann auf ein er-\nfolgreiches  Geschäftsjahr  zurückblicken  und  ist  auf  dem  guten  Weg, \ndas neue Krankenversicherungsgesetz bestens umzusetzen. Der Spital-\nleitung  ist  es  gelungen,  im  Fallkostenvergleich  aller  Akutspitäler  an \nvorderster Stelle mithalten zu können. Das ist nicht selbstverständlich. \nDie  Fallkostenpauschale  wird  die  Spitäler  weiterhin  beschäftigen.  \nEbenfalls  gut  umgesetzt  ist  das  Honorargesetz,  welches  seit  dem \n1. Januar 2008 in Kraft ist. Gemäss Paragraf  12 soll eine Datenerhe-\nbung die Honorareinnahmen überwachen und die Bedingungen regeln \nsowie die Verhältnismässigkeit der Honorare zwischen den einzelnen \nKlinikdirektoren  gegenüber  den  Klinikärztinnen  und  -ärzten  kontrol-\nlieren.  Dazu  gehört  auch  die  Kontrolle  über  das  Zusatzhonorarvolu-\nmen in Bezug auf die persönlich zugewiesenen Patientinnen und Pati-\nenten. Die Honorare sind in sogenannte Pools zugeteilt. Diese werden \nvon den Kliniken  erstellt  und reglementiert.  Das  KSW  hat diese  Ho-\nnorarumsetzung gut gemeistert,  wenn  auch  nicht  ganz  überall  immer \neine optimale Verteilung zwischen den Pools stattgefunden hat.  \nSchadenfälle kommen leider in jedem Spital vor. Mit dem CIRS soll \ndie  Qualitätssicherung  gesteigert  werden.  Das  KSW  startete  erstmals \n2008  mit  diesem  Programm,  welches  der  Patientensicherheit  einen \nhohen  Stellenwert  einräumt.  Allen  Mitarbeiterinnen  ist  es  mit  dem \nCIRS  möglich,  über  ein  kurzes  Meldeformular  im  Internet  anonym \nkritische  Ereignisse  zu  melden.  Das  wurde  auch  getan,  und  zwar  er-\nfolgreich.  In  den  Meldekreisen  wurden  dadurch  zahlreiche  Massnah-\nmen analysiert, bearbeitet und umgesetzt.  \nWir  stellen  fest,  dass  das  KSW  nicht  nur  im  Bereich  der  Patienten-\npflege hohe Leistungen erbringt, sondern auch über eine optimale Per-\nsonalstruktur verfügt.  \nAm Schluss danke ich der Spitalleitung und dem Personal für die gu-\nten Leistungen.  \n \n", "p": 26}, {"t": "Christian Mettler (SVP, Zürich): Das KSW hat 2009 sehr gut gearbei-\ntet, steht in der Vorlage 4705. Die neue Führungsstruktur, die den Lei-\ntenden der Kliniken mehr Kompetenzen, aber auch mehr Verantwor-\ntung  für  die  Umsetzung  von  Entscheiden  gibt,  wurde  umgesetzt  und \nhat sich bewährt. Dies stand im Jahresbericht 2009.  \nIm heutigen Jahresbericht 2010 steht wiederum, das KSW habe 2010 \nsehr  gut  gearbeitet  und  den  Versorgungsauftrag  gut  erfüllt.  Das \nkommt  nicht  von  ungefähr,  denn  das  KSW  arbeitet  interdisziplinär \nund innovativ.  \nIch  fasse  mich  kurz  und  schliesse  mich  dem  Votum  des  ABG-\nPräsidenten  und  der  Subkommissions-Präsidentin  an.  Der  Leistungs-\nauftrag  in  der  Vorlage  ist  selbsterklärend  und  muss  an  dieser  Stelle \nnicht  weiter  zitiert  werden.  Es  ist  bezeichnend,  dass  die  Tagespresse \njeweils von solchen Positivmeldungen dieser Jahresberichte keine No-\ntiz nimmt beziehungsweise gar nicht oder nur am Rande berichtet. Im \nFalle  des KSW können wir festhalten, dass gerade das KSW im  Ge-\ngensatz zum USZ (Universitätsspital Zürich) dank klarer Führung und \nStruktur  das  angestrebte  Jahresziel  erreicht.  Probleme  sind  nicht  wie \nbeim  USZ  Gegenstand  von  permanenten  Zeitungsberichten.  Die  Be-\nrichterstattung  in  der  Kommission  war  klar.  Unsere  Fragen  wurden \nauch ebenso klar beantwortet.  \nDie SVP begrüsst den erfolgsorientierten Jahresbericht. \n \n", "p": 27}, {"t": "Regierungsrat Thomas Heiniger: Das KSW leistet einen ganz wesent-\nlichen,  einen  wichtigen,  einen  essentiellen  Beitrag  an  eine  gute  Ver-\nsorgung  im  Kanton  Zürich.  Dafür  gebührt  den  Verantwortlichen \nDank. Ich freue mich auch über das Lob und die Anerkennung seitens \nder ABG und auch aus Ihren Kreisen und teile die gute Einschätzung \nund Beurteilung, die Sie selbst vornehmen. Man kann es wohl sagen \nwie  der  Spitalratspräsident  und  der  Spitaldirektor  im  Jahresbericht \nselbst:  Die  Leistung  spiegelt  sich  im  Finanzergebnis  wider.  Das  ist \nrichtig.  Damit  ist  aber  nicht  nur  das  Finanzergebnis  gemeint.  Es  ist \nsicher  auch  die  Qualität  gemeint  in  diesem  Spital,  denn  andernfalls \nhätten  nicht  5  Prozent  mehr  Patientinnen  und  Patienten  letztes  Jahr \ndieses Spital zu ihrem Spital gemacht und aufgesucht. \nEbenfalls erfreulich ist, und auch das wird im Jahresbericht selbst wi-\ndergegeben, dass das KSW für die Swiss DRG bereit ist und das unter \ndem Aspekt der Wirtschaftlichkeit genauso wie unter dem Aspekt der \nQualität.  \nIch freue mich auch, dass mit diesem Spital weiterhin Projekte voran-\nzutreiben sind, die die Fitness und die Eigenverantwortung der Klini-\nken im Auge haben, sodass Sie auch in Zukunft Erfreuliches über die-\nses Spital, das diese Verantwortung wahrnimmt und sich im Markt zu \npositionieren weiss, hören und auch äussern dürfen. \nIch danke Ihnen von der ABG und auch Ihnen vom Rat für diese gute \nEinschätzung und Ihre Arbeit im Rahmen der Oberaufsicht. \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "Ratspräsident  Jürg  Trachsel:  Wir  haben  freie  Debatte  beschlossen. \nEintreten auf die Vorlage ist gemäss Paragraf 17 des Geschäftsregle-\nments obligatorisch. Auch hier führen wir zu Beginn eine Grundsatz-\ndiskussion über die Vorlage und den Jahresbericht des Universitätsspi-\ntals Zürich. Dann gehen wir die Vorlage in einer Detailberatung kapi-\ntelweise durch. Am Schluss stimmen wir über die Vorlage 4809a ab. \nSie sind mit diesem Vorgehen einverstanden. \n \n", "p": 29}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil),  Präsident  der  Aufsichtskom-\nmission  Bildung  und  Gesundheit  (ABG):  Die  Aufsichtskommission \nABG  hat  bei  der  Behandlung  des  Geschäftsberichts  2010  verschie-\ndenste  Themen  angeschaut.  Diese  sind  in  unserem  Bericht  in  sieben \nPunkte  aufgegliedert.  Sie  hat  sich  aber  auch  Themen  angenommen \nausserhalb  des  Geschäftsberichts,  so  zum  Beispiel  im  Honorargesetz \noder bezüglich der Entschädigung von Forschung und Lehre am USZ \noder auch durch die Universität Zürich und zu den zur neuen Struktur-\nreform  gestellten  Fragen  sowie,  damit  verbunden,  die  Konfliktfälle \nmit  den  Kaderärzten.  Ich  gehe  wiederum  bei  den  einzelnen  Themen \nauf Hauptpunkte ein. \nZur  Tätigkeit  des  Regierungsrates:  Die  ABG  stellt  fest,  dass der  Re-\ngierungsrat seine allgemeine Aufsicht, was die operative Tätigkeit des \nUSZ  anbelangt,  zielgerichtet  wahrnimmt.  Wir  stellten aber  in  einzel-\nnen Fällen bei Führungsfragen auch fest, so zum Beispiel in der The-\nmatik «Konflikte mit Kaderärzten und Strukturreform», dass sich die \nallgemeine  Aufsicht  in  Krisensituationen  stärker  einbringen  könnte. \nWir  haben  festgestellt,  dass  der  Versorgungsauftrag  erfüllt  ist.  Das \nBudget wurde eingehalten. Das ist bei einer so grossen Institution mit \nVorgaben aus unserem Haus − ich erinnere hier an San10 − nicht eine \nSelbstverständlichkeit. Darum muss dies hier lobend erwähnt werden.  \nIn den strategischen Bereichen hat die Gesundheitsdirektion ihre Auf-\ngabe zielgerichtet wahrgenommen.  Wir  stellten  fest,  dass  sie hier  ih-\nren  Gesetzesauftrag  effizient  erfüllt.  Die  wichtigen  Dossiers  wie  die \nUmstellung  der  Spitalfinanzierungen  oder  die  hochspezialisierte  Me-\ndizin und die Standortproblematik wurden von der Gesundheitsdirek-\ntion unter Beteiligung von Verantwortlichen des USZ vorangetrieben. \nIm  Zentrum  der  Aufsicht der  Gesundheitsdirektion  und  der  Oberauf-\nsicht steht natürlich immer die Erfüllung des Leistungsauftrags. Dies-\nbezüglich, insbesondere um dies zu überwachen, sitzt der Kantonsarzt \nals Mitglied der Gesundheitsdirektion im Spitalrat. Damit ist auch ein \nInformationsaustausch  in  beide  Richtungen  möglich.  Unsere  Auf-\nsichtskommission  hat  vom  Gesundheitsdirektor  vertiefte  Ausführun-\ngen erhalten, wie seine allgemeine Aufsicht wahrgenommen wird. Wir \nverdanken  dies  hier  auch.  Wir  konnten  damit  unsere  Feststellungen \nformulieren.  \nZum Thema Strukturreform und innerer Konflikt mit den Kaderärzten: \nEin  Jahr  nach  der  Einführung  des  sogenannten  Projekts  LEAD,  die \nvon der Chefärzte-Gesellschaft der Universitätsspitäler Zürich (CUK) \nund der ETH durchgeführten Kaderbefragung der universitären Spitä-\nler des Kantons Zürich, hat gezeigt, dass die Klinikleitenden des USZ \nim  Durchschnitt unzufriedener sind als diejenigen der anderen  Spitä-\nler.  Dies  liegt  gemäss  Befragungsresultaten  vor  allem  am  fehlenden \nVertrauen  in  die  Spitaldirektion  des  USZ  durch  die  Kaderärzte.  Der \nSpitalrat hat mit den leitenden Ärztinnen und Ärzten eine grosse Zahl \nvon persönlichen Gesprächen durchgeführt. Aufgrund des Zusammen-\nfassens  der  42  Kliniken  in  neun  Bereiche  vermissen  die  Kaderärzte \nden direkten Zugang zur Spitaldirektion. Die Bereiche werden als un-\nnötig  betrachtet  und  bedeuten  zusätzlich  administrativen  Aufwand. \nDer  Spitalrat  hat  aufgrund  der  Ergebnisse  dieser  Gespräche  eine  Re-\nform erarbeitet und am 23. Juni 2011 einen Beschluss zur Reorganisa-\ntion des USZ gefasst. Damit wird das heutige Modell zu LEAD 2 wei-\nterentwickelt. Die Forderungen der Kaderärzte werden darin zu einem \nbeachtlichen Teil aufgenommen.  \nUnsere Aufsichtskommission hat sich von allen Beteiligten zu Befind-\nlichkeit,  Rahmenbedingungen  und  Einschätzung  der  Situation  aus-\nführlich  informieren  lassen.  Es  wurde  uns  versichert,  dass  die  Erfül-\nlung  des  Leistungs-  und  des  Versorgungsauftrags  durch  das  USZ  zu \njeder Zeit immer sichergestellt war und heute auch ist. Die ABG be-\ngrüsst das Vorgehen und das Handeln des Spitalrates. Die Umsetzung \nder  Strukturreform  LEAD  2  wird  die  Kommission  im  Rahmen  der \nOberaufsicht weiterhin begleiten. \nZur  Thematik  Entschädigung  für  medizinische  Forschung  und  Lehre \ndurch die Universität Zürich: In Zukunft werden universitäre Spitäler \nihren  Spitzenplatz  im  Ranking vermehrt  über die  Forschung  behaup-\nten  können  und  müssen.  Die  Verantwortlichen  des  USZ  befürchten \ndiesbezüglich  mit  den  heute  von  der  Universität  zur  Verfügung  ge-\nstellten Mitteln, die Qualität der Forschung nicht halten zu können. Es \nist uns allen klar, das Primat für die Forschung liegt bei der Universi-\ntät. Das ist im Gesetz so verankert. Das Prinzip der Forschungsfreiheit \nwird selbstverständlich hoch gehalten. Das USZ hat in der Folge kaum \nMitsprachemöglichkeiten  bei  den  Forschungsschwerpunkten.  Hier \nmöchte  ich  erwähnen,  dass  eine  Subkommission  der  ABG  aufgrund \neiner Aufsichtsbeschwerde mit dem Titel «Fair verhalten» durch Ver-\nwendung von Forschungsgeldern genau auch diesen Fragen nachgeht, \nalso das Zusammenspiel bei der Forschung zwischen Universität und \nUSZ. \nEin Allokationsmodell der Universität ist 2010 verabschiedet worden \nund  soll  bis  2014  voll  implementiert  sein.  Die  Aufsichtskommission \nwird verfolgen, ob mit diesem Allokationsmodell eine langfristige Ei-\nnigung zwischen Universität und USZ über die Finanzierung von me-\ndizinischer Forschung und Lehre erreicht wird.  \nIch komme zum Thema «Neurochirurgie». Sie wissen es, 2010 wurde \ndas Anstellungsverhältnis mit dem Leiter der neurochirurgischen Kli-\nnik  aufgelöst.  Die  Trennung  erfolgte  per  sofort.  Die  ABG  beurteilte \ndie Verfahrensabläufe nicht, da aus unserer Sicht der Leistungsauftrag \neingehalten  wurde.  Es  lag  auch  keine  Aufsichtsbeschwerde  vor.  Die \nNachfolge  wird  voraussichtlich 2012  geregelt  sein.  In  der  Zwischen-\nzeit  wird  die  Neurochirurgie  interimistisch  geleitet.  Das  USZ  konnte \naus unserer Sicht den Versorgungsauftrag zu jeder Zeit erfüllen. Die-\njenigen Fälle, welche ein sehr spezifisches operatives Können verlan-\ngen, über welches der ehemalige Klinikdirektor verfügte, werden lei-\nder an anderen Spitälern ausgeführt, sprich Patientinnen und Patienten \nwerden  dorthin  weitergewiesen.  Unsere  Aufsichtskommission  sieht \nhier aber keinen weiteren Handlungsbedarf.  \nIch komme zur Unfallchirurgie. Vor drei Jahren hat die Neubesetzung \nder Stelle des Klinikdirektors der Unfallchirurgie im Zusammenhang \nmit der Erarbeitung des Strukturberichts zu Diskussionen geführt, ob \nman vom  bisherigen Modell der generalisierten  Trauma-  und  Unfall-\nchirurgie  zu  einer  spezialisierten  Unfallchirurgie  wechseln  möchte. \nMan hat sich damals für die Beibehaltung der generalisierten Unfall-\nchirurgie entschlossen. Heute kann insgesamt festgestellt werden, dass \nsich am USZ die generalisierte Unfallchirurgie bewährt hat. Ein Ober-\narzt ist bereits bei der Aufnahme dabei und kann die ersten diagnosti-\nschen  und  therapeutischen  Massnahmen  sofort  umsetzen, die weitere \nBehandlungsplanung  in  die  Wege  leiten  und  den  Patienten  oder  die \nPatientin auf dem ganzen Weg begleiten. Die Entscheidungswege sind \naus unserer Sicht schlank. Die richtigen Spezialisten können zum rich-\ntigen  Zeitpunkt  geholt  und  in  die  Behandlung  einbezogen  werden. \nAber  auch  hier  muss  erwähnt  werden,  dass  man  vereinzelt  immer \nnoch  seitens  der  Spezialisten  hört,  dass  in  Einzelfällen  ein  früherer \nBeizug begrüssenswert wäre. Die Klinik für Unfallchirurgie ist in der \nSchweiz  das  grösste  Traumazentrum.  Auch  das  darf  einmal  gesagt \nwerden. Um die steigende Anzahl bereits vor dem Unfall kranker Pa-\ntientinnen und Patienten gut zu betreuen, gibt es Pilotprojekte mit der \nmedizinischen  Klinik.  Die  Rekordzahlen  der  Jahre  2009  und  2010 \nsind ein klarer Hinweis dafür, dass die Klinik für Unfallchirurgie bei \nPatientinnen und Patienten und Zuweisenden anerkannt ist.  \nIch  komme  zu  den  abschliessenden  Bemerkungen.  Nach  dem  Ab-\nschluss der Arbeiten zur Strukturreform wird die Aufsichtskommissi-\non Bildung und Gesundheit prüfen, ob mit den getroffenen Massnah-\nmen der Leistungsauftrag erfüllt werden kann. Gespräche werden wir \nmit den einzelnen Beteiligten sehr wahrscheinlich wieder aufnehmen. \nIn diesem Zusammenhang wird ebenfalls geprüft, ob gesetzliche An-\npassungen  des  jetzigen  Führungs-  und  Aufsichtsmodells  notwendig \nsind. Nach Ansicht der Aufsichtskommission ABG ist es für die Erfül-\nlung  des  Leistungsauftrags  durch  das  USZ  dringend  nötig,  dass  die \nEntwicklungs-  und  Standortfragen  rasch  geklärt  und  dem  Kantonsrat \nzur  Beratung  vorgelegt  werden.  Ich  erinnere  an  dieser  Stelle  daran, \nseit der Behandlung des Masterplans des USZ sind aus unserer Sicht \nzu viele Jahre ins Land gezogen. Es mag sein, dass eine Schwierigkeit \nhier darin liegt, dass auch zu viele Beteiligte, das ist nun aber mal ge-\ngeben, an dieser Problematik mitarbeiten. Ich sage Ihnen die Beteilig-\nten: Es sind die Stadt Zürich, die Denkmalpflege, die ETH (Eidgenös-\nsisch-technische Hochschule), die Uni, das USZ, die Baudirektion, die \nBildungsdirektion und die Gesundheitsdirektion, also sicherlich keine \neinfache Aufgabe. Wir sind gespannt auf die Präsentation der Ergeb-\nnisse  der  sogenannten  SEP  (Strategische  Entwicklungsplanung)  für \nden Standort USZ und Uni, welche auf den Spätherbst angesagt ist.  \nDie  Aufsichtskommission  ABG  dankt  an  dieser  Stelle  der  Gesund-\nheitsdirektion, dem Spitalrat und der Spitaldirektion für die sehr gute \nZusammenarbeit sowie für die offene und konstruktive Beantwortung \nder Fragen. Wir danken vor allem an  dieser  Stelle  allen  Mitarbeiten-\nden  des  USZ.  Wir  wissen,  es  ist gerade  in  einem  so  grossen  Betrieb \nkeine einfache Aufgabe, hier die Gesetzeserfüllung für die Grundver-\nsorgung wahrzunehmen. Das USZ wäre im Kanton Zürich nicht weg-\nzudenken für die Grundversorgung im Gesundheitswesen.  \nDie  ABG  beantragt  Ihnen  in  diesem  Sinn  die  Genehmigung  des  Ge-\nschäftsberichts 2010. \n \n", "p": 29}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Der  Geschäftsbericht  des  USZ  ist  sehr \nausführlich, der Bericht der Kommission auch. Der Präsident hat die-\nsen Bericht noch ausführlich erläutert. Ich verzichte darauf, das weiter \nauszuführen und möchte mich auf wenige inhaltliche Punkte konzent-\nrieren, welche für das USZ von Bedeutung sind.  \nIch will es zu Beginn sehr klar sagen. Aus unserer Sicht befindet sich \ndas  Universitätsspital  in  einer  äusserst  anspruchsvollen  Phase.  Dafür \nsind verschiedene Faktoren massgebend. Der eine Faktor ist von unse-\nrem Präsidenten angesprochen worden. Wer mit offenen Augen durch \ndas USZ geht, sieht, was er eigentlich nicht sehen möchte, nämlich die \nFolgen  eines  jahrelangen  Investitionsstaus.  Es  ist  offensichtlich,  dass \nwir  in den  letzten  Jahren  als  Eigner des  Universitätsspitals  zu  wenig \nGeld in die Hand genommen haben, um dieses Spital im Konkurrenz-\nkampf fit zu machen und es vor allem so auszugestalten, dass es sei-\nnen Aufgaben wirklich nachkommen kann. Dieser Investitionsstau ist  \nzum  Teil  dramatisch.  Die  Arbeitsbedingungen  für  das  Personal  sind \nschwierig.  Für  die  Patientinnen  und  Patienten  sind  die  räumlichen \nVerhältnisse  zum  Teil  schlicht  unzumutbar.  Genau  darum  ist  es  so \nwichtig,  dass  wir  jetzt  rasch  zu  einer  klaren  Strategie  kommen,  was \ndie Entwicklung und den Standort des USZ anbelangt. Wir werden im \nNovember  2011  Kenntnis  nehmen  und  dann  darüber  zu  diskutieren \nhaben.  Aus meiner Sicht ist es entscheidend, dass wir zu einer  prag-\nmatischen  Lösung  kommen  für  das  Universitätsspital.  Es  nützt  ihm \nrelativ wenig, wenn ihm in Aussicht gestellt wird, in 20 Jahren könne \nes  dann  auf  einer  grünen  Wiese  neu  bauen.  Persönlich  bin  ich  der \nMeinung − diese Meinung teilt übrigens auch meine Fraktion −, dass \nwir am bisherigen Standort mit Energie und rasch diese Probleme lö-\nsen müssen. Das ist Punkt eins. \nAuch  Punkt  zwei  ist  von  Hans-Peter  Portmann  erwähnt  worden.  Er \nbetrifft  ausdrücklich  nicht  das  Geschäftsjahr  2010,  sondern  das  lau-\nfende Jahr. Wir sind aber in einer Generaldebatte. Da muss das ange-\nsprochen werden. Es sind die Konflikte rund um die Führungsstruktu-\nren  im  USZ.  Hier  ist  viel  geschrieben  und  manches  auch  publiziert \nworden  von  Betroffenen,  das  man  vielleicht  besser  nicht  publiziert, \nsondern  im  direkten  Gespräch  geklärt  hätte.  Es  ist  ohne  Zweifel  so, \ndass  die  Führung des  USZ  zu  den  anspruchsvollsten  Führungsaufga-\nben  überhaupt  gehört.  Wenn  die  Kaderärzte  nicht  immer  zufrieden \nsind,  dann  ist  das  auch  zu  verstehen.  Auf  der  anderen  Seite  kann  es \nauch nicht so sein, dass wir alle drei Jahre die Führung des Universi-\ntätsspitals auswechseln auf mehr oder weniger starken Druck hin der \nChefärzte und dann meinen, es werde alles besser. Eine Zusammenar-\nbeit  ist  zwingend  notwendig.  Zu  dieser  Zusammenarbeit  haben  alle \nbeizutragen,  ohne  gegenseitig  Drohungen  auszusprechen.  Auch  das \nwill  ich  hier  sehr  klar  unterstreichen.  Ich  habe  persönlich  den  Ein-\ndruck  gewonnen,  dass  der  Spitalrat  hier  auf  dem  richtigen  Weg  ist, \ndass insbesondere die Verstärkung der ärztlichen Kompetenzen in der \nSpitalleitung  einen  sinnvollen  Schritt  darstellt,  ohne  dass  man  das \nGanze aus den Augen verliert. Persönlich denke ich, es ist undenkbar, \ndass wir zurückgehen zu jener Phase, als ein Chefarzt quasi nebenamt-\nlich auch noch das Universitätsspital geleitet hat.  Das kann nicht der \nsinnvolle Weg sein. Es braucht aber einen stärkeren Einbezug der In-\nteressen der Kaderärzte, ohne die Vernachlässigung beispielsweise der \nInteressen des Pflegepersonals und der übrigen Pflegenden.  \nHier wird jetzt offensichtlich sehr intensiv gearbeitet. Wir werden das \nzu verfolgen haben. Wir können es nicht zulassen, dass das USZ un-\nführbar wird. \nEin dritter Punkt − hier betone ich ausdrücklich, dass ich das nicht als \nSubkommissions-Präsident,  sondern  als  Fraktionssprecher  erwähne − \nsind spürbare Tendenzen, die Ausgliederung des Universitätsspitals in \nverschiedenen Bereichen rückgängig zu  machen. Hier haben wir ins-\nbesondere auch einen Diskurs mit den Kollegen der SVP in der Auf-\nsichtskommission.  Wir  werden  Gelegenheit  im  Kantonsrat  haben,  \nüber die Vorstösse zu debattieren, welche die Ausgestaltung des Spi-\ntalrates  betreffen.  Aus  freisinniger  Sicht  kann  ich  sagen,  wir  wollen \nnicht zurück zu einem Zustand, wie wir ihn früher hatten, als das USZ \nquasi als Dienstabteilung von der Obstgartenstrasse (Sitz der Gesund-\nheitsdirektion) aus geführt wurde. Das war nicht sinnvoll. Feinjustie-\nrungen sind möglich, aber wir werden uns mit aller Kraft gegen eine \nRückwärtsverstaatlichung dieses Spitals wehren.  \nWir sind uns alle der Bedeutung des USZ bewusst für die Spitzenme-\ndizin,  für  die  Versorgung,  für  die  Aus-  und  Weiterbildung,  für  die \nForschung  und  zusammengefasst  für  den  Standort  des  Kantons  Zü-\nrich. Darüber hinaus liegt es auch an uns im Kantonsrat, jetzt rasch die \nnotwendigen Mittel zu sprechen, dass das USZ auch in Zukunft seinen \nAuftrag erfüllen kann. \n \n", "p": 33}, {"t": "Hanspeter Göldi (SP, Meilen): Ich komme nicht mehr auf alle Punkte \nzurück, die Hans-Peter Portmann und Urs Lauffer schon erwähnt ha-\nben. \nMir ist aber wichtig, dass wir der Spitaldirektion, dem Spitalrat, aber \nvor  allem  dem  Personal  des  Universitätsspitals  danken  für  die  gute \nArbeit,  die  sie  geleistet  haben.  Es  ist  nicht  selbstverständlich,  wenn \nman  die  Presse  liest,  wenn  man  die  schwierigen  Situationen  kennt, \ndass solche Arbeiten so ein gutes Resultat möglich machen.  Deshalb \nein ganz herzliches Danke.  \nIch möchte trotzdem zu ein paar wenigen Punkten etwas sagen. Posi-\ntiv hebe ich den Umgang mit CIRS heraus. Im USZ ist es gut umge-\nsetzt  worden.  Wir  erhoffen  uns  eine  Qualitätsverbesserung  und  auch \nQualitätssicherheit.  Ebenfalls  weise  ich  darauf  hin,  dass  das  strategi-\nsche Entwicklungskonzept  SEP, das Urs Lauffer bereits erwähnt hat, \nsehr  wichtig ist. Es ist  wichtig, dass wir wissen,  ob  wir hier bleiben, \nauf die grüne Wiese oder auf den grauen Vorplatz gehen. Es ist ganz \nwichtig,  dass  endlich  in  die  richtige  Richtung  geplant  werden  kann. \nEs  ist  nicht  der  wichtigste  Punkt,  wohin  es  geht,  aber  es  ist  wichtig, \ndass man endlich weiss, wie man planen muss. Deshalb sind wir sehr \ngespannt auf diese Antworten. \nIn  diesem  Sinn  danke  ich  für  die  gute  Zusammenarbeit  auch  in  der \nKommission. Wir unterstützen den Jahresbericht. \n \n", "p": 35}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Der  Geschäftsbericht  zeigt,  dass  das \nUniversitätsspital  Zürich  gut  gearbeitet  hat  und  seinen  gesetzlichen \nAuftrag bestens erfüllen konnte. Dieses Fazit ist besonders erfreulich, \nhat doch  ein schon  seit längerer  Zeit schwelender  Konflikt  zwischen \nunzufriedenen Kaderärzten, Spitaldirektion und Spitalrat auch medial \nfür Unruhe gesorgt.  \nDie  GLP-Fraktion  dankt  daher  allen  Mitarbeiterinnen  und  Mitarbei-\ntern, Verwaltung, Pflegedienst und ärztlichem Dienst für ihre hervor-\nragende Arbeit herzlich.  \nDer  vorher  beschriebene  Konflikt  wurde  aufgearbeitet  und  mit  einer \nReorganisation  angegangen,  welche  in  diesem  Juni  in  Kraft  getreten \nist. Dabei haben sich Spitalrat, Spitalleitung und Kaderärzte geeinigt, \ndass  die  Leiter  der  Medizinbereiche  in  die  Führung  miteinbezogen \nwerden sollen. Ob damit und mit der Schaffung der Stelle eines stell-\nvertretenden ärztlichen Direktors, welcher Einsitz in der Spitalleitung \nhat, der Konflikt nachhaltig gelöst werden kann, wird sich frühestens \nEnde Jahr weisen. Die ABG bleibt dran. \nAuch die Rolle der Regierung sollte in diesem Zusammenhang hinter-\nfragt werden, hat sie doch die allgemeine Aufsicht über das Universi-\ntätsspital. Der betroffene Regierungsrat wurde zwar scheinbar bestens \ninformiert,  griff  aber  von  sich  aus  in  keinster  Weise  ein.  Es  bleibt \nzwar  offen,  ob  der  Konflikt  früher  hätte  gelöst  werden  können,  oder \nob  es  gar  nicht  zur  Eskalation  gekommen  wäre,  wenn  die  Rolle  der \nAufsicht  etwas  aktiver  interpretiert  worden  wäre.  Die  GLP  wünscht \naber,  dass  der  Gesundheitsdirektor  seine  Rolle  der  Aufsicht  mindes-\ntens  in  Krisensituationen  aktiver  interpretiert.  Dies  ist  übrigens  auch \nmöglich unabhängig davon, ob der Gesundheitsdirektor Einsitz in den \nSpitalrat  erhält.  Eine  aktive  Rolle  aller  Beteiligten  wünsche  auch  ich \nmir  bei  der  sogenannten  strategischen  Entwicklungsplanung  SEP. \nWenn  ich  Geschäftsberichte  aus  früheren  Jahren  lese,  taucht  immer \nwieder das Wort SEP auf. Jetzt wird es langsam aber sicher Zeit, dass \nman  hier  einen  Schritt  weiterkommt.  Die  Raumnot  und  der  Sanie-\nrungsbedarf  der  teilweise  älteren  Gebäude  stellen  nämlich  ein  echtes \nProblem dar. Wir haben es mehrfach gehört. Jahr für Jahr werden hier \nMillionen von Franken nur für dringendste Massnahmen ausgegeben. \nEine  solche  Pflästerlipolitik  ist  doch  eines  Spitals  unwürdig.  Eine \nnachhaltige  Lösung  auszuarbeiten,  dauert  jahrelang.  Packen  wir  es \nendlich an!  \nDie  grünliberale  Fraktion  beantragt  Genehmigung  des  Geschäftsbe-\nrichts und dankt allen daran Beteiligten. \n \n", "p": 36}, {"t": "Heidi Bucher (Grüne, Zürich): Wir danken für den interessanten Jah-\nresbericht. Speziell aus fachlicher Sicht hat der Qualitätsbericht über-\nzeugt. Es ist eindrücklich, welche Leistungen motiviertes und kompe-\ntentes Personal erbringt. Danke! \nFrappant  ist  nun  aber  die  Diskrepanz  zu  Inhalten  von  Mails,  die  ich \nerhalte,  von  Gesprächen,  die  wir  vom  VPOD  führen  und  den  Bot-\nschaften  von  Protestkundgebungen,  die  stattfinden.  Am  letzten  Don-\nnerstag  demonstrierten  auf  der  Rathausbrücke  Pflegende  und  Thera-\npeutinnen  zum  Motto:  Wir  sind  sauer!  Das  Personal,  das  hauptsäch-\nlich vom USZ kam, hatte die Gelegenheit, von seinen Erfahrungen zu \nreden. Wären Sie da gewesen, Sie hätten zum Arbeitsalltag zum Bei-\nspiel Folgendes gehört. Ich zitiere einen Pflegefachmann: «Ich begin-\nne jeden Arbeitsmorgen mit einer Pendenzenliste und muss aus Zeit-\nmangel entscheiden, ob ich a) Pflegehandlungen bei Patientinnen und \nPatienten nicht ausführe, b) Auszubildende nicht anleite, c) Auszubil-\ndende allein auf der Station lasse, d) Administration liegenlasse, was \nzu Puff mit dem Spital führt, e) meine Pausen vergesse oder f) kolle-\ngiale Gespräche unterlasse. Egal, wie ich entscheide, das Gefühl, das \nnach  Arbeitsschluss  zurückbleibt,  ist  Frust,  weil  ich  meine  Arbeit \ndoch gut machen will.» Andere haben beschrieben, wie erschöpft sie \nseien und deshalb ihre Stellenprozente reduziert hätten. Sind im USZ \n80  gleich  100  Prozent?  Wo  ist  bei  den  Personalförderungsmassnah-\nmen  im  Jahresbericht  diese  Befindlichkeit  des  Basispersonals  aufge-\nnommen? Wo sind Massnahmen gegen diese kollektive Stressüberdo-\nsis  und  die  Erschöpfung  beschrieben?  Wir  Politikerinnen  und  Politi-\nker, die  mit  dem  Basispersonal  Gespräche  führen,  das  sind  nicht  nur \ndie  Konflikte  der  Führenden  und  der  Ärzte,  erfahren  zum  Beispiel, \ndass  trotz  massivem  Personalmangel  Betten  weiterhin  belegt  werden \nmüssen  und  Personallöcher  anscheinend  mit  Temporärkräften  ge-\nstopft werden,  falls das überhaupt möglich  ist. Dieses Ersatzpersonal \nmuss  jedes  Mal  neu  eingearbeitet  werden.  Solche  Handlungen  sind \ngefährlich.  \nDiese  Themen  nimmt  der  Jahresbericht nicht  auf.  Schade,  ist  er  teil-\nweise  zum  Marketinginstrument  verkommen.  Hier  besteht  Verbesse-\nrungsbedarf.  \nWir Grüne empfehlen Ihnen trotzdem die Genehmigung des Jahresbe-\nrichts. \n \n", "p": 37}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Ich  beschränke  mich  auf  zwei \nPunkte, die mir wichtig erscheinen. \nZur Strukturreform und zu den inneren Konflikten mit den Kaderärz-\nten:  Ich  bitte  Sie  wirklich  um  Vorsicht  und  keinen  Hyperaktivismus \nseitens des Parlaments. Die strategische sowie die operative Führung \ngehören  nicht  in  unser  Aktionsfeld.  Sie  sind  nicht  Sache  der  Politik. \nEinzig über die Wahl des Spitalrates haben wir hier mitzureden. Die-\nser  Wahl  haben  wir zugestimmt  und  haben  dem  Spitalrat  unser  Ver-\ntrauen ausgesprochen. Also auch hier möchten wir nicht nur von libe-\nraler  Seite,  sondern  auch  von  liberal-sozialer  Seite  her  nicht  auf  die \nalte Struktur zurückkommen, in der das  Universitätsspital noch unter \nder Obstgartenstrasse geführt wurde.  \nEin  anderer  Punkt,  der  mir  sehr  wichtig  erscheint,  ist  die  Entschädi-\ngung für medizinische Forschung und Lehre, sowohl der Grundlagen-\nforschung sowie der «translationalen» Forschung. Ich danke dem Be-\nricht.  Mit  diesem  Wort  kann  ich  meinen  Wortschatz  neu  bereichen. \nDiese  Punkte  sind  wirklich  politischer  Natur.  Zitat  aus  dem  Bericht: \n«In Zukunft werden sie ihren Spitzenplatz im Ranking vermehrt über \ndie Forschung und nicht nur über die Spezialisierung auf Eingriffe und \nTherapie behaupten können.» Dies werden wir mitentscheiden müssen \nals politische Fragesteller.  Hier sind wir gefordert.  Seien wir  es über \nerstens  die  Defizitdeckung  des  Universitätsspitals,  sprich  über  das \nBudget  der  Gesundheitsdirektion,  oder  seien  wir  es  über  das  Budget \nder Universität, sprich über die Bildungsdirektion. Lieber Regierungs-\nrat  Thomas  Heiniger,  liebe  Regierungsrätin  Regine  Aeppli,  hier  sind \nSie gefordert. Wir sind es jeweils in den kommenden Budgetdebatten. \nMehr Transparenz in diesen zwei Budgetposten würde uns die Beant-\nwortung  der  Frage,  wie  viel  Forschung  wir  uns  leisten  wollen, \nerleichtern. Diese Transparenz wünschte ich mir. Ich hoffe, dass sie in \nden nächsten Jahren geschaffen wird, um hier politisch entscheiden zu \nkönnen. \nWir verdanken den Bericht und genehmigen ihn. \n \n", "p": 38}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  weise  nur  kurz  auf  zwei  Punkte \nhin. Bei beiden Spitälern haben wir nach der Umsetzung des Honorar-\ngesetzes nachgefragt. Die Umsetzung war aufwendig und stellte hohe \nAnsprüche an die Beteiligten. Es scheint einigermassen zu funktionie-\nren. Die Leute gewöhnen sich daran. Der Gewöhnungspunkt ist immer \ndas  Zentrale  bei  solchen  Fragen.  Kritisch  und  als  Schwachpunkt \nwahrgenommen  wird  erwartungsgemäss,  das  haben  wir  schon  früher \ngesagt, die Bestimmung von persönlich  zugewiesenen und nicht per-\nsönlich  zugewiesenen  Patienten.  Bei  den  Beratungen  haben  wir  auf \ndie  Unmöglichkeit  der  Umsetzung  hingewiesen.  Das  bestätigt  sich \njetzt.  Eine  Kontrolle  über  diese  Bestimmung  ist  nicht  durchführbar, \nhören wir von beiden Spitälern. Man sollte sie also fallen lassen. \nEtwas zum Bau, immer wieder die Klagen: Die Baufrage ist omniprä-\nsent  bei  unseren  Beratungen  oder  Anhörungen  des  USZ.  Wir  hören \ndie Klagen. Wir wissen, dass etwas passieren muss. Jetzt warten  wir \nmit  Spannung  auf  die  Baustrategie,  wenn  sie  wirklich  kommt.  Viel-\nleicht kommt sie jetzt tatsächlich?  \nIch habe aber auch mit Erstaunen wahrgenommen, dass die Freisinni-\ngen  die  Meinung  fallen  gelassen  haben,  dass  wir  einen  Bau  auf  der \ngrünen Wiese machen müssen. Wir müssen also an Ort umbauen. Das \nist nicht falsch. Das könnte sehr gut ein Vorteil sein. Beim Symposi-\num für Spitzenmedizin am letzten Freitag haben wir gehört, dass auch \nder  Spitalratspräsident  jetzt  seine  Meinung  geändert  hat  und  findet, \nman müsse am Ort eine neue Klinik bauen. Dann, das sage ich Ihnen \njetzt, müssen alle Tabus fallen. Dann müssen wir alles ganz genau an-\nschauen. Dann müssen wir uns hinterfragen, ob weiterhin das Univer-\nsitätsspital  für die  Grundversorgung zuständig bleiben  muss, oder ob \ndie Grundversorgung nicht in  den 20 umliegenden  Spitälern  wahrge-\nnommen  und  das  USZ  dann  als  hoch  spezialisierte  Klinik  etabliert \nwerden  könnte.  Die Diskussion  ist  wichtig.  Sie  wird  von  vielen  Pro-\nfessoren  der  Uniklinik  mitgetragen  und  auch  initiiert.  Sie  muss  auf \njeden  Fall  in  die  Überlegungen  zum  Standort  einfliessen,  weil  wir \ndann  überhaupt  den  heutigen  Standort  ermöglichen,  weil  dann  genü-\ngend Platz vorhanden wäre. Bedingung aber ist, dass die Zusammen-\narbeit der städtischen wie des kantonalen Spitals arg verbessert wird, \ndass da Wege gefunden werden. Dieser Diskurs aber verlangt Offen-\nheit von allen. Betonköpfe haben da keinen Platz.  \nDen Jahresbericht werden wir genehmigen.  \n \n", "p": 39}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Der  Jahresbericht  des  Uni-\nversitätsspitals  zeigt  in  eindrücklicher  Weise  auf,  welche  Leistungen \nin den 42 Kliniken erbracht werden. Dies bestätigen aber auch die vie-\nlen Gespräche, die die ABG mit den Führungsorganen des Spitals ge-\nführt hat. Erfüllt werden damit auch eine ganz wesentliche Vorausset-\nzung  und  ein  Anteil  am  guten  Renommee  von  Universität  und  ETH \nZürich.  \nIch komme in meinen Ausführungen nicht nochmals auf die positiven \nBereiche zurück, sondern begnüge mich mit drei kritischen Bereichen \nzum  Teil in Ergänzung zu den Ausführungen des  Kommissions- und \ndes Subkommissions-Präsidenten.  \nErster Bereich, Konflikt mit den Kaderärzten − Strukturreform: Diese \nUmstrukturierung, die der Spitalrat vorgenommen hat, hat zu Schwie-\nrigkeiten  geführt.  Offensichtlich  waren  Mängel  bei  der  Umsetzung \nund der Durchsetzung, eventuell auch in der Konstruktion vorhanden. \nDer Machtkampf zwischen Spitalleitung und  Klinikdirektoren  ist lei-\nder wieder einmal mehr zum Teil über die Öffentlichkeit und die Pres-\nse  ausgetragen  worden. Nach  Intervention der ABG stellten wir  fest, \ndass  der  Spitalrat  mit  der  Gesprächsaufnahme  sofort  Massnahmen \nvorgenommen  hat,  die  zur  Beruhigung  der  Situation  beigetragen  ha-\nben. Die Gespräche, die zur erneuten Strukturreform anberaumt wur-\nden, sind im Gang. Die ABG hat davon Kenntnis genommen und war-\ntet, bis diese abgeschlossen sind, um sich dann insbesondere im Hin-\nblick auf die Einhaltung des Leistungsauftrags und die Aufsichtsstruk-\nturen  Gesundheitsdirektion/Spitalrat  ein  Bild  zu  machen  und  um \ndannzumal eventuell Massnahmen vorzuschlagen oder diese in einem \nBericht darzulegen.  \nDer  zweite  Punkt  ist  die  Aufsichtstätigkeit  des  Regierungsrates.  Aus \nSicht der SVP wird diese heute ungenügend wahrgenommen. Das hat \naus unserer Sicht Strukturgründe. Bei der Regelung der Verselbststän-\ndigung  bin  ich  heute  der  Meinung,  dass  wir  falsch  gehandelt  haben. \nIch selbst bin in der Mitverantwortung, weil ich ebenfalls einer derje-\nnigen  war,  der  die  reine  Lehre  zuoberst  stellte  in  der  Kompetenzab-\ngrenzung. Ich stelle heute fest, die Lösung war nicht zielführend. Das \nkomplexe  Gebilde  Universitätsspital  lässt  sich  nicht  so  einfach  von \neiner  direkten  politischen  Führungsebene  abkapseln,  wenn  es  dem \nStaat  in  vollem  Umfang  gehört.  Gewisse  Verantwortungen  können \nnicht  einfach  an  den  Spitalrat  delegiert  werden.  Dort  fehlen  sowohl \ndie  Kompetenzen  wie  auch  die  Möglichkeiten  von  der  Struktur  her, \ndie er im ganzen Führungsgebilde einnimmt. Es ist ein Vorstoss ein-\ngereicht, den wir später zu behandeln haben. In der KSSG (Kommissi-\non  für  soziale  Sicherheit  und  Gesundheit)  habe  ich  die  Problemstel-\nlung  angemeldet.  Die  KSSG  hat  beschlossen,  diese  Diskussion  dann \nzu  führen,  wenn  die  ABG  ihren  Bericht  erhalten  hat.  So  können  wir \nuns  dann  auch  auf  der  politisch  richtigen  Ebene  damit  beschäftigen \nund Stellung nehmen. \nLieber Urs Lauffer, es handelt sich dabei nicht um eine Rückgängig-\nmachung  der  Verselbstständigung.  Ich  erinnere  insbesondere  daran, \ndass wir eine andere grosse Institution − die Universität − haben, die \nin einer  anderen Struktur geführt  wird.  Selbst  mit der Situation, dass \ndort  an  der  Spitze  jemand  sitzt  mit  zwei  Hüten,  nämlich  als  Regie-\nrungsrat  und  als  Universitätsratspräsident,  könnte  ich  mir  hier  auch \neine  direktere  und  konkretere  Erfüllung  dieses  Aufsichtsgedankens, \nwie  er  formuliert  ist  im  Gesetz,  vorstellen,  damit  er  besser  wahrge-\nnommen werden kann. Dieser Spagat wäre nicht an der ersten Institu-\ntion hier zu führen.  \nZum  dritten  Bereich  Unterhalt  und  Neubauplanung:  Massive  Rück-\nstände im Infrastrukturbereich sind schon mehrere Jahre dokumentiert. \nEs  besteht  ein  enormer  Mittelbedarf  in  den  nächsten  Jahren,  um  das \nSpital anzuhalten, die grossen Leistungen auch in Zukunft immer noch \nerfüllen zu können. Gegen die unsinnige Neustandortplanung, sei sie \nüber  Stettbach  oder  Flugplatz  Dübendorf,  die  aufgenommen  wurde \nohne  Rücksicht  auf  die  Zusammenarbeit  mit  der  Universität  und  der \nETH − beide Institutionen sind implizit dagegen −, wehrt sich die SVP \ninsbesondere.  Wo  die  Kompetenz  angeordnet  ist,  hier  das  Resultat \nendlich bekanntzugeben, muss ich nicht fragen. Mir stellt sich persön-\nlich die Frage, ob sie beim Spitalpräsidenten liegt, oder ob nicht eher \ndie drei  führenden  Regierungsmitglieder gefordert  sind,  Klartext  und \nInformationswissen zu verbreiten und uns zu informieren. Das müsste \nrelativ schnell kommen. \nZum Schluss danke ich allen Führungsorganen des USZ und der Ge-\nsundheitsdirektion  für  das  offene  Gesprächsklima  bei  den  Anhörun-\ngen, ebenfalls dem Personal für die grossen Leistungen, die in diesem \nriesigen Gebilde geleistet werden. \nIch bitte Sie um Genehmigung des Jahresberichts.  \n \n", "p": 40}, {"t": "Hans-Peter Portmann (FDP, Thalwil), Präsident der ABG: Ich möch-\nte  nur  ganz  kurz  ein  Missverständnis,  vielleicht  ist  es  aber  auch  bei \nmir, ausräumen. Die KSSG wird zur Thematik der Einsitznahme des \nGesundheitsdirektors  in  den  Spitalrat  keine  Stellung  nehmen,  so  we-\nnig  wie  wir  das  tun  bei  der  Einsitznahme  der  Bildungsdirektorin  bei \nUniversität  und  Fachhochschulen.  Wir  arbeiten  mit  den  gegebenen \nGesetzen. Wir überprüfen, ob jeweils diese Regierungsräte ihre allge-\nmeine Aufsicht wahrnehmen. Wir weisen darauf hin, wenn irgendwo \nInteressenskonflikte bestehen oder  wie  auch  heute,  wo  wir  in einzel-\nnen Fällen nicht zufrieden sind mit der allgemeinen Aufsicht oder uns \nein  bisschen  eine  stärkere  Einflussnahme  wünschen  würden.  Viel-\nleicht  ist  es  ein  Missverständnis,  aber  die  KSSG  kann  hier  nicht  auf \neinen  Bericht  von  uns  warten  zu  diesem  Thema.  Selbstverständlich \nwerden  wir,  wenn  das  Thema  auf  dem  Tisch  des  Hauses  ist,  diesbe-\nzüglich einen Mitbericht machen, aber sicherlich nicht vorgängig. Das \nwäre nicht in unserem Aufgabengebiet. \n \n", "p": 42}, {"t": "Willy Haderer (SVP, Unterengstringen), spricht zum zweiten Mal: Die \nKSSG  ist  die  Sachkommission,  die  nachher  in  der  Gesetzesberatung \nmitzubestimmen und Vorschläge gegenüber der Regierung zu machen \nhat. Die ABG hat die Aufsicht wahrzunehmen. Das tun wir. Wir wer-\nden  diesen  Bericht  auch  den  zuständigen  Stellen −  da  gehört  die \nKSSG dazu − zustellen. Nur, dass das richtiggestellt ist. \n \n", "p": 42}, {"t": "Regierungsrat  Thomas  Heiniger:  Ich  bin  nach  wie  vor  der  festen  \nÜberzeugung, dass  das USZ einen sehr starken  Platz, vielleicht auch \neine herausragende Stellung, mindestens im nationalen bisweilen auch \nim internationalen Umfeld hat. Das USZ ist gut positioniert und ist mit \nden Veränderungen, an denen es seit 1. Januar 2007 arbeitet, auf gu-\ntem  Kurs.  Das  ist  insbesondere  im  Zusammenhang  mit  dem  umfas-\nsenden Leistungsauftrag und der multidisziplinären Ausrichtung keine \nSelbstverständlichkeit. Es ist das Ergebnis einer dauernden Herausfor-\nderung,  einer  Auseinandersetzung,  bisweilen  auch  eines  Kampfes  in \neinem  mehrschichtigen  und  vielfältigen  Spannungsfeld.  Es  ist  das \nSpannungsfeld  zwischen Eigenständigkeit und Abhängigkeit; Abhän-\ngigkeit  auch  in  einem  Zusammengehörigkeitsbereich  auf  dem  Platz \nZürich  zwischen  Universität,  ETH,  aber  auch  bezüglich  der  Gesund-\nheitsdirektion und allen anderen Kliniken, die Aufträge, Forderungen \nund  Wünsche  an  dieses  hochspezialisierte  Spital  haben.  Es  ist  die \nHerausforderung,  die  im  Zusammenhang  mit  der  Grundversorgung \nauf der einen Seite und der hochspezialisierten Medizin auf der ande-\nren Seite entsteht; das Spannungsfeld zwischen Forschung und Lehre \nauf der einen Seite und klinischer Versorgung auf der anderen Seite; \ndas Spannungsfeld zwischen Entwicklung, die in diesem sehr dynami-\nschen Bereich der Gesundheitsforschung und -versorgung erforderlich \nist und dem Infrastrukturkorsett, das hier besteht, das Sie mehrere Ma-\nle angesprochen und bemängelt haben; das Spannungsfeld, das einer-\nseits  zwischen  Personal  und  Personalanliegen  und  auf  der  anderen \nSeite  zwischen  technischer  Entwicklung  besteht;  das  Spannungsfeld \nzwischen  Kostensteigerung  und  Sparauftrag,  das  dieses  Spital,  wie \nwohl  kein  anderes  im  Kanton  Zürich,  spürt;  das  Spannungsfeld  zwi-\nschen  nötiger  Diskretion  und  ungebundenem  öffentlichem  Interesse; \ndas Spannungsfeld zwischen Ausbildung, Ausbildungsauftrag und Ef-\nfizienz, die von diesem Spital gefordert werden. All diese Spannungs-\nfelder prägen die Arbeit des Spitals, seiner Organe und des Personals, \ndas in diesem Spital arbeitet.  \nZu  einigen  Punkten weise  ich  Sie  darauf hin,  dass  beispielsweise im \nZusammenhang  mit  dem  Spannungsfeld  Forschung  und  Lehre  und \nklinischer Versorgung ein Projekt zwischen der Bildungsdirektion und \nder Gesundheitsdirektion läuft, zur universitären Medizin, zur Corpo-\nrate Governance, zur Zielsetzung und zur Ausrichtung der universitä-\nren Medizin. Dieses Ergebnis wird entscheidend sein, wie künftig das \nUniversitätsspital  und  die  Universität  in  diesem  Bereich  ausgerichtet \nsein sollen. \nWas die Ausbildungskosten und die Problematik, die das Spital damit \nbetrifft angeht, darf ich Sie beruhigen, dass der Kanton Zürich auf ei-\nne nationale Lösung mit den Kantonen im Einzugsbereich drängt, dies \nin  Bezug  auf  die  gemeinwirtschaftlichen  Kosten,  die  weder  von  der \nUniversität  getragen  noch  von  den  klinischen  Versorgungstarifen \nDRG berappt werden. Mit den Ostschweizer Kantonen haben wir be-\nreits eine positive Vereinbarung getroffen.   \nWas  schliesslich  den  dritten  Punkt,  den  SEP,  die  Infrastruktur,  den \nStandort eines neuen Spitals angeht, weise ich Sie darauf hin, dass die \nRegierung  in  den  nächsten  Tagen  die  Abschlussarbeiten  in  diesem \nProjekt  zur  Kenntnis  nehmen  und  darüber  beschliessen  wird.  Am  3. \nNovember 2011 um 10 Uhr ist die entsprechende Information der Öf-\nfentlichkeit vorgesehen.  \nZum  letzten  Punkt,  der  nicht  Thema  des  Geschäftsberichts  ist,  aber \nheute mehrfach zur Sprache gekommen ist, zur Strukturreform, damit \nzum  LEAD-Prozess.  Da  konnte  ich  mich  aktiv  davon  überzeugen, \ndass  aus  meiner  Sicht  die  richtigen  Massnahmen  getroffen  und  auch \ndie richtigen Aufträge erteilt worden sind. Hier haben Spitaldirektion \nund  Spitalrat  aus  Sicht  der  Aufsicht  zweckmässig,  richtig  und  recht-\nzeitig gehandelt.  \nIch  bedanke  mich  an  dieser  Stelle  herzlich  bei  der  ABG,  ihren  Mit-\ngliedern und dem Präsidenten, aber auch bei Ihnen für Ihre Arbeit und \nfür die Wertschätzung, die Sie dem Spital und den Exponenten dieser \nInstitution  gegenüber  aufbringen.  Ich  danke  selbstverständlich  auch \ndem  Personal,  Spitaldirektion  und  Spitalrat  für  die  wertvolle  Arbeit, \ndie für die Zürcher Gesundheitsversorgung mit nationaler und interna-\ntionaler Ausstrahlung geleistet wird. \nBesten Dank für die Abnahme des Geschäftsberichts. \n \n", "p": 42}, {"t": " \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Schlussbericht \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Das  vorliegende  Postulat  wurde \nvor zweieinhalb Jahren eingereicht. Es lud den Regierungsrat ein, Be-\nricht  darüber  zu  erstatten,  ob  und  wie  die  Gemeinden  den  Versor-\ngungsauftrag der spezialisierten Spitex-Versorgung, wie zum Beispiel \nPalliative Care, Kinderspitex und so weiter für die Zürcher Bevölke-\nrung  wahrnehmen.  Diesen  Versorgungsauftrag  erhielten  die  Gemein-\nden  im  Rahmen  des  NFA  (Neugestaltung  des  Finanzausgleichs  und \nder Aufgabenteilung zwischen Bund und Kantonen) und mit kantona-\nlen Vorgaben zugeteilt. Zudem sollten im Falle von Umsetzungsprob-\nlemen  bei  den  Gemeinden  und  bei  Qualitätsmängeln  umfassende \nMassnahmen zu deren Behebung aufgezeigt werden.  \nDie Gesundheitsdirektion führte vor rund zwei Jahren bei 102 Spitex-\nInstitutionen eine Umfrage durch, um den Umsetzungsstand überprü-\nfen zu können. Die Auswertung zeigt, dass die Gemeinden ihren Ver-\nsorgungsauftrag  wahrnehmen.  Sie  sind  auch  bereit,  bestehende  Lü-\ncken zu schliessen und für die Wohnbevölkerung allenfalls zusätzlich \nerforderliche  Leistungen  von  spezialisierten  Einrichtungen  einzukau-\nfen,  was  einer  bedarfsgerecht  angepassten  Spitex-Versorgung  ent-\nspricht.  Die  KSSG  konnte  im  Rahmen  der  Beratungen  zur  Kenntnis \nnehmen,  dass  das  seit  Jahresbeginn  geltende  Pflegegesetz den  Druck \nzur Zusammenarbeit zwischen den Leistungserbringenden im Rahmen \nvon  Verbundlösungen  zusätzlich  erhöht  hat.  Schwachstellen  in  der \nVersorgungssteuerung  bestehen  derzeit  noch  ausserhalb  der  kantona-\nlen Zuständigkeit im Bereich der Qualitätskontrolle der Pflegeleistun-\ngen. Der Bundesrat hat dazu die Modalitäten festzulegen, was aber bis \nanhin noch nicht geschehen ist. Für die Qualitätssicherung sind eigent-\nlich grundsätzlich die Leistungserbringenden und Versicherer zustän-\ndig.  Der  Regierungsrat  wird  demnächst  entscheiden,  wie  es  mit  dem \nvon  den  Versicherern  per  Ende  2010  gekündigten  und  vom  Regie-\nrungsrat  bis  Ende  2011  verlängerten  Spitex-Tarifvertrag  weitergehen \nwird. Weiter weise ich darauf hin, dass das neue Pflegegesetz die Ge-\nmeinden zur Errichtung einer Auskunftsstelle verpflichtet, wohin sich \nLeistungsbeziehende  und  Angehörige  auch  bei  Beschwerden  gegen \ndie Leistungserbringung wenden können. Schliesslich müssen die Spi-\ntex-Einrichtungen bis Ende 2011 ihre Konzepte einreichen, wie sie die \nVersorgung in ihrem Einzugsgebiet sicherstellen.  \nAuch vor dem Hintergrund, dass die Gesundheitsdirektion zugesichert \nhat, bis Anfang April 2012 einen Bericht zum Umsetzungsstand vor-\nzulegen,  beantragt  Ihnen  die  KSSG  einstimmig,  das  Postulat  abzu-\nschreiben. \n \n", "p": 45}, {"t": "Erika  Ziltener  (SP,  Zürich):  Die  Spitex-Dienste  leisten  wertvolle  öf-\nfentliche Dienste − darin sind wir uns wohl alle einig −, die vor allem \nauch von den spezialisierten Spitex-Diensten wie Palliative Care oder \nOnko-Spitex  geleistet  werden.  Gerade  wenn  jemand  sehr  schwer  an \nKrebs erkrankt ist und zuhause im Kreis der Angehörigen oft bis zum \nLebensende professionell und empathisch gepflegt werden kann, so ist \ndas  für  die  Lebensqualität  und  die  Würde  der  betroffenen  Personen \nvon grosser Bedeutung.  \nMit unserem Postulat wollten wir wissen, ob die Zürcher Bevölkerung \nunabhängig  des  Wohnorts  bedarfsgerecht  von  den  Pflegefachleuten \nder Spitex qualitativ hochstehend gepflegt werden kann. Das Postulat \ngibt keine abschliessende Antwort auf unsere Fragen, aber es stellt sie \nfür das erste halbe Jahr des kommenden Jahrs in Aussicht. Wir warten \ndeshalb die Antwort ab und entscheiden dann, welche Konsequenzen \nzu ziehen sind. \nEines ist für uns klar, wir sind nicht nur vom Gesetz her verpflichtet, \nes ist auch volkswirtschaftlich sinnvoll und vor allem ist es im Sinne \nder  Patientinnen  und  Patienten  sowie  deren  Angehörigen,  dass  das \nAngebot der Spitex umfassend und qualitativ hochstehend erfüllt wer-\nden  kann.  Es  kann  deshalb  nicht  sein,  dass  spezialisierte  Spitex-\nDienste statt ihrer Kernaufgabe der Pflege nachzukommen, Knochen-\narbeit in der Sorge um die Finanzierung leisten müssen.  \nIch betrachte die Spitex-Dienste als Ganzes, das heisst die sogenannt \nnormale wie die spezialisierte Spitex, die die Pflege gemeinsam wahr-\nnehmen. Das heisst für mich auch, dass innerhalb der Spitex die Auf-\ngaben  so  verteilt  werden  sollen,  dass  die  Patientinnen  und  Patienten \ndie für sie richtige Spitex bekommen.  \nIn diesem Sinn warten wir gespannt auf die Antwort und stimmen der \nAbschreibung zu.  \n", "p": 46}, {"t": "Heidi Bucher (Grüne, Zürich): Ich danke dem Regierungsrat für den \nBericht zu unserem Postulat. Seine Lektüre wirkt bei der ersten Ver-\nabreichung beruhigend. Die Spitex-Versorgung im Kanton Zürich sei \ngut, ja heute sogar besser als vor den Revisionen. Beim zweiten Lesen \nkommen dann aber die Fragen. Ist es seriös, die vom Kantonsrat ver-\nlangte Evaluation der kantonalen Spitex-Dienstleistungen bei den An-\nbieterinnen, den Spitex-Organisationen selber durchzuführen? Das ist \ndoch  etwa  so,  wie  wenn  Sie  Urs  Hans  fragen  würden,  ob  sein  Bio-\nfleisch  gut  und  gesund  sei.  Im  Bericht  wird  dargestellt,  dass  genau \ndiese Evaluationsart gewählt wurde mit den zu erwartenden guten Er-\ngebnissen. Ich wäre auch nicht so selbstschädigend ehrlich, meine De-\nfizite auf den Tisch zu legen, sondern würde mich und meine Organi-\nsation im guten Licht darstellen, würde die Gesundheitsdirektion mich \ndanach  fragen.  Auch  hier  gilt:  Fragen  Sie  die  Basisleute,  nicht  die \nChefs, wenn Sie die Wahrheit erfahren möchten. Fragen Sie die pfle-\ngenden Angehörigen und dort, wo es geht, die Patientinnen und Pati-\nenten, ob ihre Bedürfnisse nach Pflege erfüllt werden. Dann untersu-\nchen Sie die Differenz zum Bedarf, der von Trägerschaften, Gemein-\nden  und  Krankenversicherern  vorgegeben  wird.  Nachher  können  Sie \nüber den Sinn der Differenz nachdenken und die nötigen Massnahmen \neinleiten. So kommen Sie zu nützlichen Ergebnissen. Insofern ist der \nBericht  hübsch  zu  lesen,  zeigt  aber  wenig  von  einer  tatsächlichen \nAuseinandersetzung  mit  der  Situation  von  Spitex-Patienten  und  -Pa-\ntientinnen. Diese Konfrontation wäre im Hinblick auf die kommenden \nfrühen  und  hoffentlich  unblutigen  Entlassungen  wegen  DRG  aber \ndringend nötig.  \nWir sind mit der Abschreibung einverstanden, versprechen Ihnen aber \nunsere zukünftige Aufmerksamkeit zum Thema. Wir werden den ver-\nsprochenen Umsetzungsbericht genau lesen. \n \n", "p": 47}, {"t": "Markus  Schaaf  (EVP,  Zell):  Vieles  wurde  schon  gesagt,  deshalb  er-\nlaube ich mir vor allem einen methodischen Hinweis. Stellen Sie sich \ndoch  einmal  vor,  unser  Gesundheitsdirektor  sei  im  Kanton  Zürich \nnicht nur für das Spitex-Angebot, sondern auch für die Menüangebote \nin den Restaurants zuständig. Nun möchte er wissen, ob die Wirte ihre \nSache  recht  machen.  Er  sendet  einen  Fragebogen  an  alle  Wirte  des \nKantons und stellt ihnen ganz spezifische Fragen, zum Beispiel ob sie \nauf gesunde Ernährung achten, ob sie alle Hygienevorschriften einhal-\nten würden und sich überhaupt bei ihrer Arbeit recht viel Mühe geben. \nFast  alle  Wirte  füllen  den  Fragebogen  aus  und,  wen  wundert  es,  sie \nschreiben Ja, wir leisten hervorragende Arbeit. Nun könnte die Regie-\nrung statistisch belegen, dass die Zürcher Wirte hervorragende Ange-\nbote haben, was ich hier im Übrigen gar nicht bestreiten will. Sie fin-\nden mein Beispiel absurd, aber genau das ist jetzt geschehen. Die Spi-\ntex-Anbieter wurden gefragt, ob sie allen gesetzlichen Anforderungen \ngenügen. Diese haben gesagt, sie würden dies  tun.  Wen  wundert es? \nNun  kann  der  Regierungsrat  also  statistisch  belegen,  dass  die  Spitex \nhervorragende Arbeit leistet, was ich im Übrigen hier nicht bestreiten \nwill.  \nAber  mit  Statistiken  ist  das  so  eine  Sache.  Der  Zürcher  Soziologe, \nFrançois Höpflinger, sagte es einmal so: «Statistiken sind wie ein Bi-\nkini.  Sie  zeigen  fast  alles,  aber  verhüllen  das  Wesentliche.»  Was  ist \ndenn hier das Wesentliche? Das Wesentliche sind nicht die Leistungs-\nerbringer,  sondern  die  Leistungsbezüger.  Wir  haben  jetzt  statistisch \nbelegt, was die Spitex alles leisten könnte und wozu sie alles im Stan-\nde wäre. Aber viel wichtiger ist die Aussage, ob die Leistungsbezüger \nauch damit zufrieden sind. Beim vorliegenden Bericht liegt der Fokus \nausschliesslich beim Input, also bei all den Leistungen, die ins System \neingespiesen  werden.  Für  eine  effiziente  Spitex  wäre  die  Frage  nach \ndem Output viel wichtiger. Wie ist der Kunde mit der Leistung zufrie-\nden?  Leistung heisst,  ob der  Kunde die  Dienstleistung  bekommt,  die \ner braucht zum Zeitpunkt, da er sie braucht, und bekommt er sie in der \ngewünschten  Qualität.  Wir  sind  überzeugt,  zufriedene  Kunden  sind \nletztlich in jedem Betrieb die beste Qualitätssicherung.  \nDie EVP dankt dem Regierungsrat für den Bericht. Vor allem bedankt \nsie sich bei den Spitex-Organisationen für ihre hervorragende Arbeit, \ndie sie Tag für Tag leisten. Wir werden der Abschreibung des Postu-\nlats zustimmen. \n \n", "p": 47}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Welch  hohen  Stellenwert  die \nSpitex-Versorgung  bei  der  Gesundheitsdirektion  geniesst,  hat  sie  be-\nwiesen,  da  sie  so  rasch  nach  Inkraftsetzung  des  NFA  diese  Umfrage \nunter den Leistungserbringern gestartet hat. Praktisch alle Angefragten \nhaben  geantwortet.  Es  hat sich gezeigt,  dass bei  rund  90  Prozent die \nVorgaben  bezüglich  Versorgung  wie  auch  Qualitätssicherung  umge-\nsetzt  und  gewährleistet  sind.  Die  Schwachstellen  sind  erkannt.  Es \nsind  Massnahmen  aufgegleist.  Im  Kanton  Zürich  verfügen  wir  über \neine  hochstehende,  flächendeckende  Spitex-Versorgung.  Es  besteht \nalso kein Handlungsbedarf.  \nDie FDP trägt bestimmt keine Eulen nach Athen, schon gar nicht zum \nheutigen Zeitpunkt und stimmt dem Antrag der Kommission auf Ab-\nschreibung des Postulats zu. \n \n", "p": 48}, {"t": "Willy Haderer (SVP, Unterengstringen): Mich hat schon bei der Ein-\nreichung  des  Postulats  die  Grundskepsis  der  linken  Ratsseite  gegen-\nüber  diesen  Institutionen  gestört.  Wenn  ich  die  Voten  gehört  habe, \nstelle  ich  fest,  dass  es  mich  irritiert,  dass  Sie  die  Grundskepsis  nun \neinen Schritt weitertreiben. Der Entscheid, die Spitex komplett auf die \nStufen der Gemeinden bezüglich Kompetenz und finanzieller Verant-\nwortung  zu  übertragen,  war  ein  guter  Schritt,  natürlich  auch  im  Ge-\ngenschritt zur Akutversorgung der Spitäler, die man  zum Kanton ge-\nnommen  hat.  Dass  wir  über  die  normale  Spitex  in  den  Gemeinden \nnoch  einige  Spezial-Spitex-Dienste  brauchen,  das  war  uns  schon im-\nmer bewusst. Ich stelle auch heute fest, dass die Zusammenarbeit zwi-\nschen den Organisationen nach sehr kurzer Dauer zu wachsen beginnt. \nSie funktionieren so, wie wir uns das für die Gesamtversorgung vor-\nstellen. Wir haben aber keinen Grund, den Organisationen, die in den \nGemeinden  einen  grossen  Einsatz  leisten,  weitere  Auflagen  zu  ma-\nchen. \nDeshalb beantrage ich Ihnen ebenfalls, das Postulat als erledigt abzu-\nschreiben. \n \n", "p": 49}, {"t": "Regierungsrat Thomas Heiniger: Wir fragen nicht nur die Leistungs-\nerbringer,  ob  sie  die  Leistungen,  die  wir  von  ihnen  verlangen,  auch \ntatsächlich erbringen. Wir befragen seit Jahren auch die Bevölkerung, \ndie Patienten, die Kunden. Diese Befragungen zeigen nicht nur bezüg-\nlich der stationären Versorgung, sondern gerade auch bezüglich Ver-\nsorgung  durch  ambulante  Spitex  gute  Antworten.  Man  ist  zufrieden. \nMan hat hohe Zufriedenheit.  \nSpitex-Konzepte  müssen  bis  Ende  2011  abgeliefert  werden.  Es  wäre \ndeshalb etwas früh gewesen, hier zu rügen, dass sie noch nicht vorlie-\ngen.  Wer  bis  Ende  2011  dieser  Aufforderung  trotz  Mahnung  nicht \nnachkommt,  die  in  den  nächsten  Tagen  ergehen  wird,  der  wird  mit \nKonsequenzen zu rechnen haben. Wir haben im Rahmen der Behand-\nlung des Postulats in der KSSG zugesichert, dass  wir  über  die  Über-\nprüfung der Verpflichtung, Versorgungskonzepte zu erstellen, im Lau-\nfe  der  ersten  Monate  2012  in  einem  Bericht  unaufgefordert  Rechen-\nschaft ablegen werden. Sie werden dann sehen, wie die Versorgungs-\nlage  im  Kanton  auch  unter  dem  konzeptionellen  Aspekt  tatsächlich \naussieht.  Die  Patientenbefragungen  laufen  selbstverständlich  weiter. \nSie  sind  das  wichtigste  Indiz,  dass  die  Leistungen  beim  Empfänger \nankommen, wie sie verlangt werden.  \n \n", "p": 49}, {"t": "Ratspräsident  Jürg  Trachsel:  Die  vorberatende  Kommission  schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Das  vorliegende  Postulat  wurde \nvor zweieinhalb Jahren eingereicht. Es lud den Regierungsrat ein, eine \nStrategie  auszuarbeiten,  mit  der  ein  Ärztemangel  im  Kanton  Zürich \nverhindert und die Hausarztmedizin gefördert werden kann. Dabei soll \ninsbesondere die Förderung von Gemeinschaftspraxen und neuen Ar-\nbeitsmodellen, die Regelung der Notfalldienste sowie die Möglichkeit \nvon E-Health thematisiert werden. \nDie KSSG konnte zur Kenntnis nehmen, dass bezogen auf den ganzen \nKanton  derzeit  kein  Notstand  in  der  ambulanten  ärztlichen  Versor-\ngung zu verzeichnen ist. Die Verteilung auf die Bezirke ist jedoch un-\ngleich.  Währenddem  die  Städte  Zürich  und  Winterthur  auch  wegen \nihrer  Sogwirkung  die  meisten  Hausärzte  zu  verzeichnen  haben,  be-\nsteht  in  ländlichen  Gebieten  mit  einer  teils  eher  bescheidenen  Wirt-\nschaftskraft die tiefste Grundversorgungsdichte. Dort zeichnet sich vor \nallem nachts ein Versorgungsnotstand ab. Auf kantonaler Ebene wur-\nden verschiedene Massnahmen zur Verbesserung der Situation umge-\nsetzt.  Zu  erwähnen  sind  beispielsweise  die  Aufhebung  des  Zulas-\nsungsstopps für die Grundversorgung vor zwei Jahren, die Anhebung \nder Ausbildungsplätze um 20 Prozent für das Medizinstudium in Zü-\nrich,  die  Förderung  der  Hausarztmedizin  in  der  Aus-  und  Weiterbil-\ndung  oder  die  neuen  Walk-in-  oder  Notfallpraxen  in  den  Spitälern. \nAuf Bundesebene sollen insbesondere Massnahmen wie die Überprü-\nfung des Numerus clausus oder die Anpassung der Tarmed-Tarife vo-\nrangetrieben  werden,  haben  doch  Letztere  das  seinerzeitige  Ziel,  die \nHausarztmedizin  zu  stärken,  nicht  erreicht.  Trotz  aller  Massnahmen \nim  Bereich  des  Medizinstudiums  darf  nicht  übersehen  werden,  dass \nlängst nicht alle neuen Ärztinnen und Ärzte später in Hausarztpraxen \narbeiten, sondern beispielsweise in andere Fachrichtungen abwandern \nwerden.  \nDie KSSG dankt dem Regierungsrat für den ausführlichen und in die-\nser Breite erstmals vorliegenden Bericht und beantragt Ihnen einstim-\nmig, das Postulat abzuschreiben. \n \n", "p": 50}, {"t": "Barbara Bussmann (SP, Volketswil): Als Erstes halte ich fest, dass ich \nals  Erstunterzeichnerin  des  Postulats  mit  der  abgegebenen  Antwort \nzufrieden bin. Ich kann auch namens der SP-Fraktion sagen, dass wir \nder Abschreibung zustimmen werden.  \nIn  seiner  Antwort  verweist  der  Regierungsrat  auf  die  Berichte  und \nAntworten  früherer  Vorstösse.  Diese  Antworten  sind  richtig,  die  ha-\nben  wir  gesehen.  Trotzdem  haben  wir  einen  neuen  Vorstoss  einge-\nreicht, weil wir der Meinung waren, dass es immer noch nicht reicht. \nDieser vorliegende Bericht ist der erste Bericht aus der Gesundheitsdi-\nrektion,  der  ein  gewisses  Problem  in  diesem  Bereich  anerkennt.  Der \nBericht  enthält  eine  recht  weitgehende  Analyse  und  Aufzählung  von \nverschiedenen  möglichen  Handlungsansätzen.  Es  wird  darin  auf  die \nerfolgreiche Einführung des Instituts und Lehrstuhls für Hausarztme-\ndizin  hingewiesen.  Wir  anerkennen,  dass  zur  Förderung  der  Haus-\narztmedizin  schon  einiges  getan  worden  ist   −  aber  für  mich  immer \nnoch viel zu wenig. Ich war letzte Woche an einer Sitzung beim BAG \n(Bundesamt  für  Gesundheit)  in  Bern.  Bei  dieser  Gelegenheit  hat  der \nDirektor,  Andreas  Faller,  wieder  einmal  das  Loblied  der  Hausärzte \nund  Grundversorger  gesungen.  Solche  Lippenbekenntnisse  sind  kos-\ntenlos. Sie reichen aber nicht. Es müssen jetzt, und zwar auf allen po-\nlitischen  Ebenen,  konkrete  Massnahmen  ergriffen  werden,  um  die \nLaufbahn  als  Hausärztin  oder  Hausarzt  für  Studierende  der  Medizin \nattraktiv  zu  machen.  Dazu  gehören  sicher  finanzielle  Anreize,  zum \nBeispiel  mit  der  Anpassung  des  Tarmed-Tarifs  et  cetera,  aber  auch \neine  Verbesserung  des  Ansehens,  zum  Beispiel  auch  Unterstützung \nbeim Aufbau und Einrichten von Gemeinschaftspraxen, die es insbe-\nsondere den Frauen ermöglicht, Familie und Beruf zu vereinbaren.  \nEine  weitere  Massnahme,  die  der  Bericht  erwähnt,  ist  eine  Neurege-\nlung  des  Numerus  clausus.  Ich  war  am  Freitag  am  Symposium \nSchweizer  Spitzenmedizin.  Dort  wurde  laut  und  prominent  geklagt, \ndass  zu  wenig  Medizinstudierende  eine  Laufbahn  in  der  medizini-\nschen Forschung einschlagen wollen. Ebenfalls letzte Woche konnten \nwir  in  der  Zeitung  lesen,  dass  viele  Spitäler  Probleme  haben,  ihre \nChefarzt-Posten in den Frauenkliniken zu besetzen. Auf allen Ebenen \nund in allen Fachrichtungen wird ein Mangel an Nachwuchs beklagt. \nEs scheint mir also dringend, dass der Numerus clausus in der Medi-\nzin aufgehoben oder aber in einem ersten Schritt die Anzahl der Stu-\ndienplätze stark erhöht wird. \nWir spüren den Mangel noch nicht so stark, weil viele Medizinerinnen \nund Mediziner aus dem Ausland angezogen werden. Diese Abhängig-\nkeit ist erstens unsolidarisch. Wir profitieren von den im Ausland aus-\ngebildeten  Fachkräften.  Sie  ist  zweitens  aber  auch  gefährlich.  Wenn \nsich die  Situation  in den Herkunftsländern ändert und  Ärztinnen und \nÄrzte  in  ihre  Heimat  zurückkehren  oder  gar  nicht  in  die  Schweiz \nkommen,  werden die  Probleme  innert  kürzester  Zeit  bedrohlich  wer-\nden.  \nWir sind zwar mit der Abschreibung des Postulats einverstanden, for-\ndern die Regierung aber eindringlich auf, aus ihrem Bericht Lehren zu \nziehen,  ihre  Verantwortung  wahrzunehmen  und  bald  griffige  Mass-\nnahmen einzuleiten. \n \n", "p": 51}, {"t": "Ornella  Ferro (Grüne,  Uster): Die  Lage  ist  ernst.  Sie  ist  erkannt.  Es \nbesteht ein Massnahmenkonzept, um die ärztliche Gesundheitsversor-\ngung langfristig  zu sichern. Die Regierung zeigt im Bericht  auf, was \nschon  seit  einigen  Jahren  unternommen  wird  und  welche  nächsten \nSchritte geplant sind. Mit der Schaffung des Instituts für Hausarztme-\ndizin an der Uni Zürich, der Erhöhung der Studienplätze für Human-\nmedizin, der Förderung der Praxisassistenz sowie der Aufhebung des \nZulassungsstopps  konnte  die  Attraktivität  der  Ausbildung  gesteigert \nwerden. Das Interesse an Praxisassistenz-Plätzen übersteigt heute das \nAngebot. Das ist zwar erfreulich, zeigt aber auch auf, dass mehr Plätze \nangeboten werden müssen. Weitere Massnahmen sind nötig und wer-\nden auch aufgezeigt. Die Förderung neuer Modelle der Grundversor-\ngung  mit  Notfall-  und  Walk-in-Praxen  sowie  verschiedener  Zusam-\nmenarbeitsmodelle von Spitälern und niedergelassenen Ärztinnen und \nÄrzten  sind  vielversprechend,  und  sie  sind  dringend.  Auf  diesen  Er-\nfahrungen können  weitere  Modelle  entwickelt werden. Grundsätzlich \nist festzustellen, dass die Städte gut versorgt sind. Die meisten Haus-\närzte  sind  in  den  Städten.  Dort  entstehen  auch  die  neuen  Modelle. \nSchwieriger  zeigt  sich  die  Situation  in  den  ländlichen  Gebieten.  Der \nBezirk Dielsdorf zum Beispiel hat die tiefste Hausärztequote des Kan-\ntons.  Berücksichtigen  wir  noch  das  Alter  der  niedergelassenen  Ärzte \nund Ärztinnen − rund 30 Prozent sind über 60 Jahre alt −, verschärft \nsich  die  Lage.  Um  die  Grundversorgung  weiterhin  zu  gewährleisten, \nsind die erwähnten innovativen Modelle unbedingt auch in den ländli-\nchen  Regionen  zu  fördern.  Der  Regierungsrat  ist  eingeladen,  ein  be-\nsonderes  Augenmerk  darauf  zu  legen.  Das  neue  Spitalfinanzierungs- \nund Förderungsgesetz lässt staatliche Mittel für die Entwicklung neuer \nModelle  zu,  eben  zum  Beispiel  in  ländlichen  Gebieten.  Gerade,  weil \nder  Bedarf  an  Ärztinnen  und  Ärzten  nicht  nur  weiterhin  zunimmt, \nsondern auch weil es attraktiver ist, sich in den Städten niederzulassen \n− Gründe dafür sind der höhere Verdienst und die ausgebaute ausser-\nfamiliäre Kinderbetreuung, die die Teilzeitarbeit einfacher macht −, ist \nes wichtig, diese Angebote in den ländlichen Regionen zu verankern.  \nDem  Regierungsrat  danken  wir  für  den  detaillierten  Bericht.  Er  be-\nweist,  die  Lage  ist  erkannt.  Nun  muss  das  Konzept  umgesetzt  und \nweiterentwickelt  werden.  Die  Grüne-AL-Fraktion  stimmt  der  Ab-\nschreibung zu. \n \n", "p": 52}, {"t": "Ruth  Frei  (SVP,  Gibswil):  Trotz  der  eingeleiteten  und  bereits  umge-\nsetzten Massnahmen wird sich die Situation im Bereich der medizini-\nschen Grundversorgung nur sehr zögernd entspannen. Es ist aus unse-\nrer Sicht dringend notwendig, dass auf kantonaler sowie auf nationaler \nEbene  genau  verfolgt  wird,  wie  der  Versorgungsproblematik  entgeg-\nnet werden kann. Zu diesem Zweck sind unserer Ansicht nach die ein-\ngeleiteten Massnahmen weiter umzusetzen. Gleichzeitig müssen neue \nMöglichkeiten der Sicherstellung und der Attraktivitätssteigerung der \nHausarztmedizin  geprüft  und  entwickelt  werden.  Der  Numerus  clau-\nsus ist unserer Ansicht nach dringend zu prüfen. Notwendige Schritte \nwie dessen Lockerung oder Aufhebung sind in Betracht zu ziehen.  \nDie SVP ist für Abschreibung des Postulats. \n \n", "p": 53}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Die  Situation  ist  ernst.  Die \nProblematik  im  Bereich  Grundversorgung  ist  aber  erkannt.  Die  ver-\nschiedenen Massnahmen sind eingeleitet. Vielleicht wäre es aber auch \nin  diesem  Zusammenhang  erwähnenswert,  wenn  eventuell  die  Kun-\ndenzufriedenheit  hervorgehoben  würde,  wenn  zum  Beispiel  auch  die \nPatienten  vermehrt  darauf  hinweisen  würden,  wie  zufrieden  sie  sind \nmit  der  Arbeit  ihres  Hausarztes.  Damit  könnte  man  auch  den  Stand \ndes Hausarztes aufwerten und so auch positive Werbung machen.  \nZudem  weise  ich  auf  unseren  Vorstoss  hin  «Weniger  Bürokratie  für \nHausärzte!», welcher ebenfalls zum Stellenwert des Hausarztes positiv \nbeitragen könnte. \nDie FDP stimmt der Abschreibung zu. \n \n", "p": 54}, {"t": "Hans-Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  wird  der  Ab-\nschreibung zustimmen.  \nWir  sind  aber  überzeugt,  dass  die  Ausbildung  der  Hausärzte  noch \nmehr gefördert werden muss. Deshalb haben  wir heute  auch  ein  ent-\nsprechendes Postulat eingereicht. \n \n", "p": 54}, {"t": "Erika  Ziltener  (SP,  Zürich):  Ich  hänge  nur  in  Ergänzung  an  Barbara \nBussmann an, dass es eine Diskrepanz gibt zwischen den Angaben der \nAssistenzzahl,  wie  sie  im  Bericht  vorliegt,  das  heisst  45.  Laut  GDK \nsind es 34 Assistenzstellen, die zur Verfügung gestellt werden sollten. \nAnscheinend wird die Zahl von 45 nicht erreicht. Ich bin froh, wenn \nwir hier eine Antwort der Regierung bekommen.  \nIch erwähne das deshalb, weil die Assistenzzeit im zweijährigen Cur-\nriculum  für  Hausärztinnen  aufgenommen  ist.  Die  zukünftigen  Haus-\närztinnen und Hausärzte machen in einer Spezialklinik eine Weiterbil-\ndung und müssen sich nach Abschluss verpflichten, sich innerhalb von \nfünf  Jahren  im  Kanton  Zürich  niederzulassen.  Laut  Thomas  Rose-\nmann  ist  die  Nachfrage  nach  diesem  Curriculum  sehr  gross.  Es  sind \nweit mehr Bewerbungen als Stellen vorhanden. Das Programm sei auf \nzwei Jahre hin ausgebucht. Die Zusammenarbeit mit den Kliniken im \nUSZ  klappe  im  Übrigen  problemlos.  Die  jungen  Hausärztinnen  und \nHausärzte werden regelmässig durch das Institut begleitet und mit zu-\nsätzlichen  Kursangeboten  auf  die  spätere  Tätigkeit  vorbereitet.  Ich \nerwähne  das,  weil  dies  durch  das  Institut  bestätigt  wird,  dass  sich \nzeigt,  dass  mit  adäquaten  Weiterbildungsangeboten  der  Mangel  an \nHausärztinnen und Hausärzten weit geringer wäre. Aus diesem Grund \ninteressiert  mich,  wie  diese  Diskrepanz  der  Angabe  zu  verstehen  ist \nund wie diese Assistenzstellen gefördert werden könnten. \n \n", "p": 54}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Warum  Hausärztemangel?  Wir \nteilen  die  Analyse  der  Regierung,  wie  sie  dargelegt  wird.  Richtiger-\nweise führt der Regierungsrat aus, dass die Feminisierung des Arztbe-\nrufs  mit  der  einhergehenden  Teilzeittätigkeit vieler  Frauen  eigentlich \nmehr Ausbildungsplätze bedarf, um gleich viele arbeitstätige Ärzte im \nMarkt  zu  haben.  Zusätzlich  ist  zu  erwähnen,  dass  die  Tätigkeit  als \nSpezialistin  sich  besser  vereinen  lässt  mit  der  Familie,  als  dies  eine \nTätigkeit  täte  als  Allgemeinpraktikerin.  Dies  zeigt  sich  auch  in  den \nZahlen,  dass  die  Absolvierenden  nach  dem  Staatsexamen  noch  vor \nJahrzehnten zu 50 Prozent als Allgemeinpraktikerinnen und -praktiker \ntätig waren, heute nur noch zu 35 Prozent.  \nZu den Massnahmen: Sie sind alle sehr gut erläutert im Bericht. Unter \nanderem wird von der Regierung auch erwähnt, dass die in den Städ-\nten  Zürich  und  Winterthur  bis  anhin  ausbleibende  ärztliche \nSelbstdispensation  die  Attraktivität  der  Hausarztpraxen  geschmälert \nhabe.  In  den  Städten  Zürich  und  Winterthur  gäbe  es  weniger  Haus-\narztpraxen. Dies ist nicht der Fall. Dieser Begründung kann ich nichts \nabgewinnen.  Wir  werden  sehen,  ich  hoffe  nicht,  dass  die  Attraktivi-\ntätsförderung der Hausarzt-Praxen nun in der Stadt durch die Einfüh-\nrung der Selbstdispensation eine Entleerung dieser Arztpraxen in den \nLandregionen mit sich zieht.  \nEine  Massnahme,  die  ich  wirklich  als  sehr  wichtig  erachte,  ist  die \nRechtsform  der  Arztpraxen  und  dass  auch  Rechtsform-Änderungen \nmöglich sind, nämlich Aktiengesellschaften. Eine solche Rechtsform-\nÄnderung  erlaubte  es  mehreren,  auch  Teilzeit  arbeitenden  Ärztinnen \nund  Ärzten,  vereinfacht  Praxisgemeinschaften  zu  bilden.  Hier  ist  je-\ndoch auf das  Risiko hinzuweisen,  dass  fremde Investoren durchwegs \nbezüglich  Gewinnvorstellung  und  Mehrleistungen  auch  Einfluss  ha-\nben könnten auf die ärztliche Tätigkeit, vielleicht auch auf höhere Ri-\nsiken.  Ich  würde  mir  hier  wünschen,  bei  der  Motion,  die  eingereicht \nwurde,  dann  ein  Modell  vorgeschlagen  zu  bekommen,  bei  dem  nur \nInvestoren  aus  den  eigenen  Reihen,  in  der  Praxis  tätigen  Ärzte,  die \nAktiengesellschaft  finanziell  tragen  können.  Das  wäre  für  mich  ein \nsehr wichtiges Element, um mögliche Missbräuche zu vermeiden. \nWir stimmen der Abschreibung zu. \n \n", "p": 55}, {"t": "Willy Haderer (SVP, Unterengstringen): Aus aktuellem Grund weise \nich auf einen Satz in der Antwort des Regierungsrates hin unter dem \nPunkt «Eingeleitete und weitere Massnahmen», nämlich Innovationen \nin der ambulanten Grundversorgung durch vermehrten Einbezug nicht \närztlicher Berufsleute vorzusehen und zu thematisieren. Regierungsrat \nThomas Heiniger, wir haben das in früheren Diskussionen, als es um \ndie Selbstdispensation ging, auch schon in der KSSG behandelt, dass \nin diesem Bereich wahrscheinlich Möglichkeiten vorhanden sind, um \nKompetenzen,  die  zum  Beispiel  bei  Hebammen,  Pflegerinnen  oder \nSpitex  vorhanden  sind,  nicht  unnötig  einzuschränken  und  dort  Ver-\nrichtungen zu gestatten, die vom Berufswissen her möglich sind. Ins-\nbesondere auch bei den Apotheken haben wir uns darüber unterhalten. \nDeshalb spreche ich dies an, dass man etwas mehr tun sollte, um nicht \nwegen jedes «Hafenchäses» zum Doktor zu gehen.  \nDas  ist  eine  wichtige  Möglichkeit,  hier  eine  gewisse  Entlastung  zu \nbringen. Ich verhehle nicht, dass die Schwierigkeit der Hausärzte auf \ndem Land eher zunehmen wird, wenn in der Stadt diese zusätzlichen \nLeistungen der Selbstdispensation vorgenommen werden können.  \nDies ist auch ein Aspekt, der mitberücksichtigt werden müsste in der \nWeiterentwicklung dieser Problematik.  \n \n", "p": 56}, {"t": "Barbara Bussmann (SP, Volketswil), spricht zum zweiten Mal: Ich er-\ngänze etwas zum Numerus clausus und gehe auf das Votum von Ruth \nFrei ein. Es ist nicht so, dass die Aufhebung des Numerus clausus eine \nFrage ist, die auf nationaler Ebene gelöst werden muss. Die Kantone \nsind  Träger  der  Universität.  Sie  müssen  die  Studienplätze \nerhöhen. Natürlich muss das in Absprache mit allen anderen Universi-\ntäten geschehen, damit Zürich nicht plötzlich mit Medizinstudierenden \nüberrannt wird. \nEs freut mich, wenn ich auch auf bürgerlicher Seite höre, dass man für \neine Aufweichung des Numerus clausus ist. Ich weise aber darauf hin: \nStudienplätze  der  Medizin  gehören  zu  den  teuersten  Studienplätzen, \ndie  es  gibt.  Wenn  die  Studienplätze  in  der  Medizin  erhöht  werden, \nheisst  das,  die  Universität  braucht  mehr  Geld.  Diese  Konsequenz \nmüssten Sie dann auch ziehen. Ich möchte das einfach jetzt gesagt ha-\nben, dass wenn dann so eine Forderung kommt, dass man nicht wieder \nsagt,  das  müsse  irgendwo  sonst  eingespart  werden.  Die  sind  teuer, \nweil sie viele klinische Plätze brauchen. Darum ist das Problem nicht \nmit einem Federstrich zu lösen.  \n \n", "p": 56}, {"t": "Regierungsrat  Thomas  Heiniger:  Sie  haben  verschiedentlich  auf  die \nernste Lage hingewiesen. Das ist zweifellos  richtig.  Sie  ist  ernst. Sie \nist aber nicht hoffnungslos. Sie entwickelt sich jedoch nicht ohne wei-\nteres zu unserem Vorteil, wenn keine Massnahmen getroffen werden. \nDas  ist  auch  festzustellen.  Es  müssen  Massnahmen  und  Anstrengun-\ngen  von  allen  Beteiligten  an  die  Hand  genommen  werden,  nicht  nur \ngedacht,  sondern  auch  umgesetzt  werden,  damit  die  Spirale  quasi  in \neine neue Richtung gebracht werden kann.  \nGriffige  Massnahmen  setzen  aber  stets  Mittel  voraus.  Das  gilt  nicht \nnur,  was  den  Numerus  clausus  anbelangt.  Wenn  Massnahmen  nicht \nnur günstige, kostenlose Lippenbekenntnisse sein sollen, dann kosten \nsie tatsächlich.  \nIch  habe  heute  bereits  auf  die  Vereinbarung  mit  den  GDK-Ost-\nKantonen hingewiesen. Ich möchte das an dieser Stelle nochmals tun. \nWenn Thomas Rosemann  sagt, dass die ärztliche Weiterbildung  eine \nsehr wertvolle, adäquate und zielgerichtete Massnahme ist, dann wur-\nden  gerade  in  diesem  Zusammenhang  Mittel  aus  den  Ostschweizer \nKantonen locker gemacht, damit auch im Rahmen der ärztlichen Wei-\nterbildung  in  den  Zürcher  Spitälern  die  entsprechenden  Mittel  zur \nVerfügung  stehen  und  nicht  den  Sparbemühungen  aus  den  eigenen \nReihen hinsichtlich der gemeinwirtschaftlichen Leistungen zum Opfer \nfallen  müssen.  Dies  als  erfreuliche  Mitteilung  in  diesem  Zusammen-\nhang, dass hier die entsprechenden Mittel zur Verfügung stehen. \nSie haben auch auf Paragraf 11 des SPFG hingewiesen, der es ermög-\nlicht, innovative Modelle zu unterstützen und dafür auch die gesetzli-\nche Grundlage bietet, dass entsprechend Mittel zur Verfügung gestellt \nwerden.  Ich  bin  Ihnen  nach  wie  vor  dankbar,  dass  dieser  Paragraf \nnicht  Ihren  Sparbemühungen  im  Rahmen  der  Behandlung  des  SPFG \nzum Opfer gefallen ist. Es sind aber nicht nur die innovativen Model-\nle, es sind tatsächlich auch die Kosten und die Überlegungen hinsicht-\nlich Rechtsfragen und -formen, die gestellt werden müssen. Auch die-\nse werden angegangen. Das kann ich Ihnen an dieser Stelle versichern, \nnicht  nur \nim  Zusammenhang  mit  der  Entwicklung,  was  die \nSelbstdispensation anbelangt, sondern ganz grundsätzlich. \nDie Frage, die in den Raum gestellt wurde hinsichtlich der Diskrepanz \nder Zahlen der Assistenzstellen, kann ich Ihnen hier nicht spontan be-\nantworten.  Ich  frage  zuerst  die  Fragestellerin,  Erika  Ziltener,  noch-\nmals,  was  sie  wirklich  gemeint  hat.  Wir  können  das  wahrscheinlich \nbilateral ohne Weiteres klären. \nIch  bedanke  mich,  wenn  Sie  das  Postulat  so  abschreiben  und  damit \neinen würdigen Abschluss der Sitzung erzielen. \n \n", "p": 57}, {"t": "Ratspräsident  Jürg  Trachsel:  Die  vorberatende  Kommission  schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 58}, {"t": "Ratspräsident Jürg Trachsel: Der Gesundheitsdirektor hat recht. Es ist \nwirklich  ein  guter  Zeitpunkt,  aufzuhören.  Einerseits  haben  wir  heute \neine  gute  Leistungsbilanz.  Wir  haben  viele  Vorstösse  abgearbeitet. \nWenn ich so in die Runde sehe, sind gewisse Fraktionen auf Trio- und \nDuo-Grösse  geschrumpft.  Der  fortlaufende  Erfolg  gibt uns  recht.  Ich \nhoffe, Sie haben Verständnis, wenn wir nun die Sitzung beenden.  \n \n \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratssekretärin  Brigitta  Johner  verliest  das  Rücktrittsschreiben  von  \nMaleica Landolt aus dem Kantonsrat: «Ich bitte um vorzeitigen Rück-\ntritt aus dem Kantonsrat per nächst möglichem ordentlichem Termin, \ndamit der Übergang nahtlos organisiert werden kann.» \n \n", "p": 59}, {"t": "Ratspräsident Jürg Trachsel: Maleica Landolt ersucht um vorzeitigen \nRücktritt. Gestützt auf Paragraf 35 und folgende des Gesetzes über die \npolitischen Rechte hat der Kantonsrat über dieses Rücktrittsgesuch zu \nentscheiden.  Ich  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einver-\nstanden sind. Das ist der Fall. Der Rücktritt ist genehmigt. Ich beauf-\ntrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n", "p": 59}, {"t": "Ratssekretärin  Brigitta  Johner  verliest  das  Rücktrittsschreiben  von \nThomas  Wirth  aus  der  Kommission  für  Wirtschaft  und  Abgaben \n(WAK):  «Ich  bitte  Sie  um  vorzeitigen  Rücktritt  aus  der  WAK  per  7. \nOktober 2011.» \n \n", "p": 59}, {"t": "Ratssekretärin  Brigitta  Johner  verliest  das  Rücktrittsschreiben  von \nMichèle Bättig aus der Kommission für Planung und Bau (KPB): «Ich \nbitte Sie um vorzeitigen Rücktritt aus der KPB per 7. Oktober 2011.» \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}]