[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n(Antrag der Interfraktionellen Konferenz) \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Debatte) \nEinzelinitiative von Hildegard Frei, Zürich, vom 29. \nApril 2011 \n  KR-Nr. 178/2011 ............................................................  Seite 1397 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Lothar Ziörjen, Dübendorf .....................................  Seite 1436 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 1436 \n–  Einladung zum Apéro .................................................  Seite 1436 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Jürg  Trachsel:  Mit  der  Neubestellung  des  Bundespar-\nlaments am gestrigen Sonntag hat das Zürcher Superwahljahr 2011 ja \nseinen Abschluss gefunden. Ich gratuliere den 34 gewählten National-\nrätinnen und Nationalräten aus unserem Kanton zu ihrem schönen Er-\nfolg,  denke  aber  auch  an  jene  Kandidatinnen  und  Kandidaten  –  spe-\nziell auch in diesem Saal −, denen es nicht ge reicht hat, sowie an die \nfünf bisherigen Abgeordneten, welchen die angestrebte Wiederwahl in \ndie Volkskammer ebenfalls nicht vergönnt ist.  \nMein besonderer Glückwunsch gilt aber jenen vier Kollegen aus unse-\nren  Reihen,  die  der  Zürcher  Souverän  nach  einem  fordernden  Wahl-\nkampf in den Nationalrat gewählt hat. Es sind dies: Thomas Hardeg-\nger, Thomas Maier, Martin Naef und Lothar Ziörjen. Herzliche Gratu-\nlation! (Applaus.) \nDer  Apéro  nach  Ende  unserer  heutigen  Ratssitzung  –  das  wird  etwa \num 11.30 Uhr sein – bietet ja dann die Gelegenheit, um noch ausgie-\nbiger auf den gestrigen Tag der Entscheidungen zurückzublicken.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Jürg Trachsel:  Wir dürfen für die  aus dem Kantonsrat \nzurückgetretene  Maleica  Landolt  ein  neues  Ratsmitglied  begrüssen. \nDie  Direktion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung \nzukommen lassen.  \n \n", "p": 6}, {"t": "Ratssekretärin  Brigitta  Johner  verliest  die  Verfügung  der  Direktion \nder  Justiz  und  des  Innern  vom  5.  Oktober  2011:  «Ersatzwahl  eines \nMitglieds des Kantonsrates im Wahlkreis VI, Stadt Zürich, Kreise 11 \nund 12. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis VI, Stadt Zürich, Kreise \n11 und 12, wird für die zurückgetretene Maleica Landolt (Liste Grün-\nliberale) als gewählt erklärt:  \n \n", "p": 7}, {"t": "Daniel Hodel, wohnhaft in Zürich.» \n \n", "p": 7}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nDaniel Hodel, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "p": 7}, {"t": "Ratssekretärin Brigitta Johner verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 7}, {"t": "Daniel Hodel (GLP, Zürich): Ich gelobe es. (Heiterkeit.) \n \n", "p": 7}, {"t": "Ratspräsident  Jürg  Trachsel:  Herr  Hodel,  Sie  sind  mir  zuvorgekom-\nmen.  Sie  haben  hiermit  das  Amtsgelübde  geleistet.  Ich  danke  Ihnen \nund  heisse  Sie  ganz  herzlich  willkommen  in  diesem  Ratssaal.  Sie \nkönnen Ihren Platz einnehmen. Die Tür kann geöffnet werden und Sie \nkönnen sich wieder setzen.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Ich \ndenke, es ist angesichts dieses Morgens zweckmässig, wenn ich Ihnen \ngleich alle Erläuterungen zur Vorlage 4703a am Anfang bekanntgebe. \nDann brauche ich nachher das Wort nicht mehr.  \nAlso:  Wir  haben  die  Einleitung  angepasst  und  auch  den  Antrag  der \nKommission aufgenommen. Dann zu Paragraf 5 Absatz 2, er lautete: \nEr,  also der  Regierungsrat, könne die zuständige  Direktion  ermächti-\ngen, weitergehende Vorschriften zu erlassen. Nun unterstellt der Beg-\nriff «weitergehende», die Direktion könne auch strengere Vorschriften \nerlassen  als  der  Regierungsrat  selber.  Das  ist  etwas  problematisch. \nWir  schlagen  vor,  nicht von  «weitergehenden»  Vorschriften  zu  spre-\nchen, sondern einfach von «zusätzlichen».  \nDann  zu  Paragraf  24  Absatz  2,  er  lautete:  «Vorbehalten  bleiben  ab-\nweichende Regelungen nach Paragrafen 25 und 26 sowie anderweitige \nRegelungen  in  der  Fachgesetzgebung».  Dieser  Absatz  ist  schon  mal \nsprachlich  kein  eigentliches  Highlight, und  er  verwendet  den  Begriff \n«Fachgesetzgebung».  Und  den  Begriff  «Fachgesetzgebung»  kennen \nwir so in der kantonalen Gesetzgebung eigentlich nicht. Wir schlagen \ndeshalb eine kürzere und auch verständlichere Formulierung vor, die \ndann lautet: «Vorbehalten bleiben Paragrafen 25 und 26 sowie andere \nabweichende gesetzliche Regelungen». Ende.  \nDann  zu  Paragraf  29,  zu  den  Änderungen  des  Einführungsgesetzes \nzum  Schweizerischen  Zivilgesetzbuch  (EG  ZGB):  Wir  wurden  dar-\nüber informiert, dass Paragraf 272 des EG ZGB eigentlich aufgehoben \nwerden  kann.  Das  war  in  der  ursprünglichen  Vorlage  noch  nicht  so \nvorgesehen.  Wir  wurden  aber darüber informiert,  dass  das  Notariats-\ngesetz bereits eine entsprechende Regelung enthält. Deshalb kann Pa-\nragraf 272 EG ZGB aufgehoben werden.  \nDas  waren  meine  Erläuterungen.  Ich  bitte  Sie,  das  Geoinformations-\ngesetz,  wie  von der Redaktionskommission vorgeschlagen, zu  verab-\nschieden.  \n \n", "p": 9}, {"t": "Redaktionslesung \n \n", "p": 9}, {"t": "I. \n1. Abschnitt: Allgemeine Bestimmungen \n§§ 1−4 \n2. Abschnitt: Grundsätze \nA. Qualitative und technische Anforderungen \n§ 5 \nB. Erheben, Nachführen und Verwalten \n§§ 6 und 7 \nC. Zugang und Nutzung  \n§§ 8−14 \nD. Kataster der öffentlich-rechtlichen Eigentumsbeschränkungen \n§ 15 \nE. Unterstützung bei der Erhebung und Nachführung \n§ 16 \n3. Abschnitt: Amtliche Vermessung \n§§ 17 und 18 \n4. Abschnitt: Leitungskataster \n§ 19 \n5. Abschnitt: Sachbereichsübergreifende Geoinformationssysteme \n§ 20 \n6. Abschnitt: Organisation \nA. Zuständigkeit \n§§ 21−23 \nB. Finanzierung \n§§ 24−27 \n7. Abschnitt: Straf- und Schlussbestimmungen \n§§ 28−31 \nII. \n \nKeine Bemerkungen; genehmigt.  \n", "p": 10}, {"t": "Ratspräsident  Jürg  Trachsel:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten und wir kommen zur Schlussabstimmung. \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsident Jürg Trachsel: Die Vorlage untersteht dem fakultativen \nReferendum.  Der  Minderheitenstandpunkt  wird,  sofern  das  Referen-\ndum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsident Jürg Trachsel: Der Rat hat das Postulat am 29. August \n2011 für dringlich erklärt. Gemäss Paragraf 24a des Kantonsratsgeset-\nzes  haben  wir  heute  über  Überweisung  oder  Ablehnung  zu  entschei-\nden.  \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen.  Wird  ein  Ablehnungsantrag  gestellt?  Das  ist  der  Fall,  Orlando \nWyss beantragt Nichtüberweisung.  \n \n", "p": 10}, {"t": "Thomas Hardegger (SP, Rümlang): Wieso jetzt diese Debatte, Orlan-\ndo  Wyss?  Der  Regierungsrat  will  das  Postulat  entgegennehmen.  Er \nschreibt,  ich zitiere: «Es liegt im Interesse  des Kantons, die mit dem \nvorliegenden  Postulat  verlangten  Abklärungen  zu  machen».  Lassen \nwir  doch  den  Regierungsrat  arbeiten,  lassen  wir  diese  Abklärungen \nvornehmen.  \n97  Stimmen  sind auf die Dringlichkeit entfallen. Wenn heute ebenso \nviele Stimmen den Regierungsrat unterstützen, wird das auch entspre-\nchendes Gewicht in Bern entfalten. Und wenn dann das VBS (Eidge-\nnössisches  Departement  für  Verteidigung,  Bevölkerungsschutz  und \nSport), der Bund, diese Studie erstellt, dann ist die Haltung des Kan-\ntons  ein  ganz  wichtiger  Faktor  bei  der  Zusammenstellung  dieser \nGrundlagen für die Studie. Und die Argumente, die Erkenntnisse aus \nder Masterplanung,  aus den  Vorstellungen  und den  Bedürfnissen  des \nKantons,  die  eingebracht  werden  können,  bestimmen  dann  auch  die \nErkenntnisse der Studie des VBS mit. Mit der Erarbeitung der Grund-\nlagen  zur  Gesamtüberprüfung  des  Richtplans und auch  mit  den  erar-\nbeiteten  Grundlagen  der  Masterplanung  verfügt  der  Kanton  über  für \nden  Bund  unverzichtbare  Vorkenntnisse.  Ob  das  Areal  dann  auch \nrechtzeitig  bereitsteht,  um  im  Wettbewerb  um  die  genannten  Infra-\nstrukturen  von  nationaler  und  internationaler  Bedeutung  und  fürs \nWirtschafts- und Forschungszentrum zu bestehen, das hängt auch da-\nvon  ab,  wie  der  Kanton  Zürich  entschlossen  auf  die  Beendigung  der \naviatischen Nutzung pochen kann.  \nWenn die bebauten Teile regionale, nationale und internationale Aus-\nstrahlung  haben  sollen,  dann  müssen  – und  das  betone ich  hier  ganz \nexplizit – auch die  Erholungs- und  Naturräume  mindestens regionale \nBedeutung  haben  und  deshalb  entsprechend  grosszügig  ausgestaltet \nwerden.  Welche  der  vorgesehenen  Nutzungen  beim  Freiwerden  des \nAreals tatsächlich hoch gewichtet werden sollen, wird sicher noch vie-\nle Diskussionen erfordern.  \nIn der Debatte ist von den Gegnern auch militärisch-strategisch argu-\nmentiert worden. Gute Strategen halten sich aber an die Realitäten und \nverzichten auf Traumgefechte.  So  wird der  Flugplatz  Dübendorf we-\nder für alte noch für neue Kampfjets je eine Basis bilden.  \nDem Flughafen Zürich wird mit der Abstimmung vom 27. November \n2011  und  den  Erkenntnissen  aus  der  Studie  der  Rahmen  für  weitere \nPlanspiele  aufgezeigt  werden.  Für  uns  ist  klar:  Das  Areal  des  Flug-\nplatzes  Dübendorf  wird  nicht  eine  zusätzliche  Nutzfläche  für  den \nFlughafen werden, weder als Parkplatz für Flugzeuge noch als Servi-\ncezentrum oder für die Auslagerung der Kleinfliegerei. Dies alles hät-\nte eine Ausdehnung der belärmten Fläche im Kanton Zürich zur Fol-\nge, und das ist weder im Interesse der Region noch des Kantons. Ich \nbitte Sie deshalb um konstruktive Mitarbeit im Interesse des Kantons \nZürich  bei  der  Bestimmung  eines  ausgewogenen  Nutzungsmixes; \nnicht für heute, nicht für morgen, sondern für die Bewältigung der zu-\nkünftigen Herausforderungen des Kantons Zürich.  \nIch bitte Sie, das Postulat zu überweisen.  \n \n", "p": 12}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Herr  Nationalrat  Thomas  Hardeg-\nger,  diese  Diskussion  ist  notwendig.  Der  Regierungsrat  hat,  obwohl \ndie  Piste  des  Flugplatzes  Dübendorf  behördenverbindlich  im  Richt-\nplan eingetragen ist, seine Planung für das Gelände unter der Annah-\nme  vorangetrieben,  dass  die  Armee  auf  eine  aviatische  Nutzung  ab \n2014 verzichten würde. Diese einseitige Sichtweise hat der Bundesrat \nnun korrigiert, indem er dem VBS und dem UVEK (Eidgenössisches \nDepartement für Umwelt, Verkehr, Energie und Kommunikation) den \nAuftrag gab, eine Studie zu erstellen, wie der Weiterbetrieb des Flug-\nplatzes Dübendorf aufgrund eines tragbaren Kostenteilers möglich ist. \nDiese Studie wird aufzeigen, inwieweit die wirtschaftlichen, operatio-\nnellen und raumplanerischen Möglichkeiten vorhanden sind, eine mi-\nlitärisch-zivile  Nutzung  des  Flugplatzes  aufrechtzuerhalten.  In  den \nSchlussfolgerungen und Empfehlungen zu den Testplanungen des Re-\ngierungsrates wurde Ende 2008 explizit darauf hingewiesen, dass am \nAnfang der Planung der Entscheid über die Fliegerei zu stehen habe. \nDieser Entscheid ist bis heute noch nicht erfolgt, sodass der einseitige \nBeschluss  des  Regierungsrates  für  das  Areal  des  Militärflugplatzes \nDübendorf,  auf  eine  aviatische  Nutzung  zu  verzichten  und  nur  eine \nnichtaviatische Variante voranzutreiben, nicht nachvollziehbar ist. Die \nStudie des  Bundes wird bis Ende 2011 vorliegen. Erst dann sind wir \nsoweit, uns über das weitere Vorgehen bei der Planung für das Areal \ndes Flugplatzes Gedanken zu machen. Sollte das zukünftige Stationie-\nrungskonzept der Armee eine weitere aviatische Nutzung des Militär-\nflugplatzes Dübendorf beinhalten, sind alle bisherigen Planungen und \nAktivitäten des Regierungsrates Makulatur und Verschleuderung von \nSteuergeldern.  \nDer Bundesrat entscheidet über den Fortbestand des Militärflugplatzes \nDübendorf.  Welche  Form  der  zivile  Teil  der  Aviatik  schlussendlich \nhaben wird, ist Teil des Ergebnisses dieser Studie. Da am Studienauf-\ntrag  an  das  VBS  und  das  UVEK  explizit  der  Aspekt  der  Lärmbelas-\ntung der Bevölkerung miteinbezogen ist, wird eher das Szenario eines \nWerkflugplatzes  mit  wenigen  Luftbewegungen  als  ein  Flugplatz  für \ndie Kleinaviatik eintreten. Die von den Postulanten ins Feld geführten \n80'000 Flugbewegungen pro Jahr, welche für einen rentablen Betrieb \nnotwendig wären, sind an den Haaren herbeigezogen. Der Regierungs-\nrat hat für die aviatische Variante der Nutzung des Areals eigens eine \nStudie  bei  der  Universität  Sankt  Gallen  in  Auftrag  gegeben,  welche \nsich  mit  diesem  Thema  beschäftigt  hat.  In  keinem  der  untersuchten \nSzenarien über die volkswirtschaftlichen und betriebswirtschaftlichen \nFakten ist diese Zahl zu finden. Im Gegenteil sind die Zahlen weit tie-\nfer  angesiedelt,  sodass  das  von  den  Postulanten  herbeigeredete  Hor-\nrorszenarium nur dazu dient, die Bevölkerung in Angst und Schrecken \nzu versetzen. Das von den Befürwortern des Weiterbetriebs der Avia-\ntik bevorzugte Szenario eines Werkflugplatzes kommt laut dieser Stu-\ndie mit 300 bis 1000 Flugbewegungen pro Jahr aus. Dabei muss man \nwissen,  dass  die  Untersuchungen  ohne  militärisch-zivile  Mischnut-\nzung gemacht wurden.  \nEinen  Aspekt  klammern  die  Befürworter  der  Zubetonierung  unserer \nLandreserve im Glatttal kategorisch aus: Der Militärflugplatz Düben-\ndorf dient den übergeordneten Interessen der Landesverteidigung und \nder  Sicherheit  unserer  Bevölkerung  im  Katastrophenfall.  Unsere \nLuftwaffe ist zentraler Bestandteil einer funktionsfähigen Armee. Die-\njenigen, welche diesen Aspekt verdrängen, machen sich zu Komplizen \nder  Kräfte,  welche  unsere  Armee  abschaffen  wollen.  Auch  dient  ein \nfunktionsfähiger  Flugplatz  den  Interessen  der  Bevölkerung  rund  um \nden Flugplatz. Sollte die Piste wegfallen, wäre der Weg für den Flug-\nhafen Kloten frei, die Südstarts ab den Pisten 14 und 16 einzuführen. \nMit  den  entsprechenden  «Straight-out-Departures»  Richtung  Süden \nwie auch den «Left-and-right-Turns» nach den Starts auf dieser Piste \nkäme die Bevölkerung des Flugplatzes vom Regen in die Traufe.  \nAus  diesen  Gründen  wird  die  SVP  dieses  Postulat  nicht  überweisen \nund  bittet  alle,  denen  unsere  Landesverteidigung  und  das  Wohl  der \nBevölkerung am Herzen liegen, das Gleiche zu tun.  \n \n", "p": 13}, {"t": "Alex Gantner (FDP, Maur): Wie der Flugplatz Dübendorf künftig ge-\nnutzt wird betreffend militärischer Aviatik, inklusive des Bereichs He-\nlikopter,  zweitens  privater  Kleinaviatik,  drittens  Betrieben  in  aviati-\nschen beziehungsweise aviatiknahen Bereichen, viertens anderer Nut-\nzungsvarianten – da ist der Strauss der Ideen bekanntlich sehr gross −, \nwird nicht heute im Kantonsrat entschieden. Auch der Bund als Eigen-\ntümer  kann  letztendlich  nichts  allein  entscheiden.  Die  Bevölkerung \nund in ihrer ganzen Thematik eventuell sogar die Gerichte werden ab-\nschliessend  entscheiden  in  einem  langen  Prozess.  Der  Regierungsrat \nhat in seiner Stellungnahme klar skizziert, wie der ganze Planungspro-\nzess betreffend den Flugplatz Dübendorf ablaufen wird. Ich verzichte \nhier auf eine Wiederholung.  \nZweitens: Ob es uns in diesem Rat passt oder nicht – der Regierungs-\nrat hat auch eine eigene Meinung bezüglich der künftigen Nutzung; so \nkundgetan im Regierungsratsbeschluss 751 vom letzten Jahr, und hat \nentsprechende  Schritte  eingeleitet.  Wie  bereits  im  Votum  über  die \nDringlichkeit  erwähnt,  wird  es  nach  Vorliegen  der  hoffentlich  dann \ndefinitiven Position des Bundes, zu erwarten Ende Jahr oder anfangs \nnächsten Jahres, eine politische Debatte  geben. Dabei muss vom Re-\ngierungsrat erwartet werden, dass er vorbereitet in die absehbare poli-\ntische  Auseinandersetzung  schreitet,  also  seine  Hausaufgaben  als  \nExekutive selber macht. Die Forderung des Postulates kommt uns vor \nwie ein Befehl, nachzusitzen. Dass der Regierungsrat diesem Nachhil-\nfeunterricht sogar zustimmt, enttäuscht und befremdet uns. Im Weite-\nren ist es jetzt der falsche Zeitpunkt, Abklärungen über Auswirkungen \neiner  einzelnen  Nutzungsvariante  zu  forcieren.  Wenn  schon,  müsste \neine  Vielzahl  realisierbarer  künftiger  Nutzungen  genauer  analysiert \nwerden. Das wäre ausgeglichen, offen und fair. \nIn der Zusammenfassung: Das Postulat ist unausgewogen und einsei-\ntig. Und wir erwarten, dass der Regierungsrat die geforderten Abklä-\nrungen in Eigenregie und ohne politische Schaumschlägerei in dieser \nPhase  macht.  Das  Postulat  ist  daher  unnötig.  Wir  lehnen  es  ab  und \nwerden es nicht überweisen.  \n \n", "p": 14}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Ich  wollte  eigentlich  zu  diesem \nPostulat nicht lange sprechen, ich möchte nur ein, zwei grundsätzliche \nPunkte festhalten.  \nWie auch immer es mit der Planung auf dem ehemaligen Militärflug-\nplatz Dübendorf weitergeht, wir wollen mit diesem Postulat vor allem \ndafür  sorgen,  dass  wir  nicht  Flüge  von  Kloten  in  die  Region  Glatt-\ntal/Oberland  auslagern.  Wir  wollen  im  Glatttal/Oberland  nicht  zur \n«vierten Piste Kloten» werden, das ist die primäre Stossrichtung die-\nses  Postulates.  Wir  möchten  auch  zukunftsfähige  Wertschöpfungen \nüber  Cleantech  und  neue  Energien  schaffen,  statt  einfach  über  mehr \nFlüge.  Wir  sprechen  hier  immer  darüber,  dass  wir  mit  ein  bisschen \nmehr Flügen vielleicht auch noch etwas Geld verdienen und den einen \noder anderen Arbeitsplatz schaffen können. Das müssen wir in Relati-\non setzen zu einem Naherholungsgebiet, zu einem Naturschutzgebiet, \ndas wir dort schaffen können − mit einer wahnsinnig grossen Fläche, \ndie fast unvorstellbar ist. Und gleichzeitig könnten wir dort mit neuen \nmodernen Firmen, sogenannten Cleantech-Firmen, Tausende von mo-\ndernen  Arbeitsplätzen  schaffen,  die  uns  international  und  national  in \nunserer  Forschungs-  und  Wirtschaftsposition  enorme  Wettbewerbs-\nvorteile schaffen. Diese beiden Optionen müssen wir einander gegen-\nüberhalten. Und ich denke, es ist dann irgendwann auch einmal an der \nZürcher  Bevölkerung,  darüber  zu  befinden,  was  sie  lieber  hätte.  Ich \nbin sicher, was sie lieber möchte.  \nIch  bin  dem  Regierungsrat  dankbar,  dass  er  das  Postulat  entgegen-\nnimmt.  Wir  wollen  dem  Regierungsrat  den  Rücken  stärken  in  seiner \nPosition. Ich bitte Sie in diesem Sinne, dieses Postulat zu überweisen. \nVielen Dank.  \n \n", "p": 15}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Sie glauben doch als auf-\ngeklärte  Mitbürgerinnen  und  Mitbürger  auch  nicht  mehr  an  den \nStorch.  Warum  glauben  Sie  denn,  dass  der  Bund  einen  für  ihn  ent-\nscheidenden  strategischen  Standort  aufgeben  wird?  Sehen  Sie,  die \ngrossen  Flughäfen  verdrängen  kleinere  Flugzeuge  systematisch,  in-\ndem  sie  mit  Einverständnis des  BAZL  (Bundesamt  für  Zivilluftfahrt) \ndie  Landegebühren  erhöhen,  damit  Kleinflugzeuge  die  grossen  Flug-\nplätze nicht mehr anfliegen. Diese sind nun gezwungen, auf Regional-\nflugplätze wie Dübendorf auszuweichen.  \nDer Bund will mit der militärischen Fliegerei auf dem Flugplatz Dü-\nbendorf  nicht  aufhören.  Dies  hat  strategische  Gründe.  Dübendorf  ist \neinerseits der einzige Flugplatz in der Nordschweiz, anderseits können \ndort  zum  Beispiel  das  WEF  (World  Economic  Forum)  und  andere \nwichtige  politische  Anlässe  mit  weit  geringeren  Sicherheitsmassnah-\nmen abgewickelt werden, als dies in Kloten möglich wäre. Zudem ist \nes für die weitere Entwicklung des Standortes Dübendorf von enormer \nBedeutung, wenn Unternehmer einen Flugplatz in unmittelbarer Nähe \ndes Unternehmens benützen können.  \nDie EDU wird deshalb das Postulat nicht überweisen. Danke. \n \n", "p": 15}, {"t": "Jacqueline Hofer (SVP, Dübendorf): Das vorliegende Postulat ist aus \nfolgenden Gründen abzulehnen: Das Areal des Militärflugplatzes Dü-\nbendorf  ist  Eigentum  des  Bundes.  Der  Bund  ist  alleiniger  Entschei-\ndungsträger. Aus kantonalem und nationalem Interesse ist der Militär-\nflugplatz als Tor zur Ostschweiz mit seiner hervorragenden Infrastruk-\ntur als unverzichtbarer Sicherheitsfaktor und bedeutender Standort der \nSchweizer Luftwaffe zu erhalten. Der Flugplatz ist auch aus operatio-\nneller Sicht für die Luftwaffe von ausserordentlicher Wichtigkeit. Sein \nstrategischer  Wert  für  den  Wirtschaftsstandort,  für  die  Schweiz  und \ndie Armee geht weit über das Jahr 2014 hinaus.  \nWarum  ist  der  Erhalt  des  Militärflugplatzes  Dübendorf  so  wichtig? \nDie Luftwaffe hat einen nationalen Auftrag zu erfüllen. Ab Dübendorf \nwerden  ein  Drittel  aller  lebensrettenden  Such-  und  Rettungsaktionen \nder Schweiz, Einsätze bei Naturkatastrophen beispielsweise − aktuell \nzum  Beispiel  Einsätze  zugunsten  der  unwettergeschädigten  Gebiete \nim  Kandertal  und  im  Lötschental −,  luftpolizeiliche  Aufgaben  und \nLufttransporte  ausgeführt.  Operationell  ist  Dübendorf  eine  unver-\nzichtbare  Lufttransportbasis  der  Luftwaffe.  Deshalb  ist  der  Flugplatz \nnach  wie  vor  im  Armeekonzept  eingebettet.  Wir  sprechen  hier  von \neinem  aktiven  Militärflugplatz  mit  jährlich  rund  5000  Bewegungen \nmit  Helikoptern  und 3000  Bewegungen  mit  Flächenflugzeugen  – ein \nNutzen, der voll und ganz der Bevölkerung zugutekommt. Er ist auf-\ngrund  seiner  strategisch  idealen  und  wettermässig  idealen  Lage  im \nNordosten  der  Schweiz  einzigartig.  Im  Notfall  ist  es  wesentlich \nschneller  möglich,  in  der  Ostschweiz  zu  sein.  Dübendorf  ist  zudem \neine Chance für zukünftige Generationen, dass die Aviatik auch wei-\nterhin  eine  gute  Ausgangslage  hat.  Eine  militärisch-zivilaviatische \nMischnutzung  des  Militärflugplatzes  bringt  einen  optimalen  Nutzen \nfür  unser  Land,  insbesondere  für  den  Kanton  Zürich;  dies  in  sicher-\nheitstechnischer und wirtschaftlicher Hinsicht. Wir werden inskünftig \nhöhere  Sicherheits-  und  Mobilitätsansprüche  haben.  Die  Luftrettung \nund  Luftraumüberwachung  wird  zudem  an  zentraler  Bedeutung  ge-\nwinnen, denn es wird immer mehr geflogen. Der Flugverkehr auf un-\nserem Kontinent Europa wird sich in den nächsten zehn bis 20 Jahren \nverdoppeln. Es gilt sich zu wappnen für die Zukunft.  \nDas  vorliegende  Postulat  ist  aus  den  erwähnten  Gründen  mit  aller \nDeutlichkeit  abzulehnen.  Zudem  ist  der  Regierungsrat  aufgefordert, \nsich für die Interessen der Zürcher Wirtschaft und der Schweizer Lan-\ndesverteidigung einzusetzen und sich nicht in Anliegen der Schweizer \nArmee  einzumischen.  Ein  Verbot  der  Fliegerei  in  Dübendorf  würde \nder Armee, der Zürcher Wirtschaft, insbesondere zukünftigen Genera-\ntionen massiv schaden. Ich bitte Sie, mit aller Deutlichkeit dieses Pos-\ntulat abzulehnen. Danke.  \n \n", "p": 16}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Der  Regierungsrat  ist  bereit, \ndas dringliche Postulat entgegenzunehmen. Es besteht heute kein Inte-\nresse der Anliegergemeinden, dass eine Auslagerung des Luftverkehrs \nvon  Kloten  nach  Dübendorf  stattfindet.  Es  würde  zu  einer  massiven \nMehrbelastung  der  Bevölkerung  führen.  Um  das  geht  es  bei  diesem \nPostulat.  In  der  Zwischenzeit  haben  sich  die  Bevölkerung  und  auch \ndie Lebensqualität in allen Anliegergemeinden und im Zürcher Ober-\nland stark verbessert. Das soll so bleiben. Eine militärisch-zivile Nut-\nzung,  zum  Beispiel  mit  Helikoptern  und  REGA  (Rettungsflugwacht) \nbleibt  selbstverständlich  weiterhin  möglich.  Die  CVP  unterstützt  die \nÜberweisung.  \n \n", "p": 17}, {"t": "Ornella Ferro (Grüne, Uster): Die Grüne/AL-Fraktion wird das Pos-\ntulat überweisen. Es ist dringlich, dass keine Auslagerung der Aviatik \nvon  Kloten  nach  Dübendorf  möglich  wird.  Und  dafür  ist  es  notwen-\ndig,  zu  wissen,  welche  Vorkehrungen  der  Kanton  dagegen  treffen \nkann. Die klare Haltung des Regierungsrates gegen eine weitere avia-\ntische  Nutzung  des  Flugplatzes  Dübendorf  begrüssen  wir  sehr.  Nun \ngilt es, Nägel mit Köpfen zu machen und die notwendigen Abklärun-\ngen zu treffen. Unsere Haltung ist klar: Wir wollen den Flugplatz still-\nlegen, je früher, desto besser für die zukünftigen Generationen. Über-\nweisen Sie mit uns das Postulat. Danke.  \n \n", "p": 17}, {"t": "Markus Schaaf (EVP, Zell): Es geht ja eigentlich jetzt um die Frage, \nmit wie viel Weitsicht der Regierungsrat seine Geschäfte planen soll. \nWir  alle  erwarten,  dass  der  Regierungsrat  mit  verschiedenen  Szena-\nrien vorbereitet sein muss, wenn das VBS endlich, endlich einmal ent-\nscheiden wird, ob es sich aus Dübendorf zurückziehen will oder nicht. \nJetzt  stellen  wir  uns  einmal  vor:  Der  Entscheid  wird  publiziert  und \ndann  würde  der  Regierungsrat  sagen  «Ja  gut,  dann  fangen  wir  jetzt \neinmal an, zu überlegen, was wir dann machen könnten und was das \nfür uns heisst». Ihr Geheul möchte ich dann hören. Es geht also dar-\num: Muss der Regierungsrat jetzt weitsichtig handeln mit einem Man-\ndat des Kantonsrates oder ohne ein Mandat? Das Gleiche erwartet ja \nauch die SVP. Wir sind der Meinung, er muss das mit einem Mandat \ndes Kantonsrates tun. Ich sage es nochmals: Es geht nicht darum, das \nFell des Bären zu verteilen, bevor er erlegt ist. Vielmehr geht es dar-\num, sich den Platz in der Höhle zu sichern, wenn der Bär einmal aus-\nzieht.  Und  das  will  die  EVP  weiterhin,  deshalb  werden  wir  an  der \nÜberweisung dieses Postulates festhalten.  \n \n", "p": 18}, {"t": "Regierungsrat  Ernst  Stocker:  Ich  kann  es  kurz  machen,  die  Haltung \ndes Regierungsrates ist bekannt: Dass der Entscheid des VBS aussteht, \nden wir noch abwarten müssen, ist auch der Regierung klar. Wir sind \naber überzeugt, dass die Planung eine langfristige Sache ist, dass wir \nLösungen aufzeigen müssen. Und im Rahmen all dieser Überlegungen \nsind wir bereit, dieses Postulat entgegenzunehmen. Besten Dank. \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen vor:  \n \n", "p": 18}, {"t": " \n \n", "p": 18}, {"t": "Ratspräsident  Jürg  Trachsel:  Vorgeschlagen  ist  Hans  Kaufmann. \nWird der Vorschlag vermehrt? Das ist nicht der Fall. Diese Wahl kann \noffen durchgeführt werden oder wird geheime Wahl beantragt? Das ist \nebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Hans Kaufmann als Mitglied des \nBankrates der ZKB für gewählt. Ich gratuliere ihm ganz herzlich zur \nWahl. \n \nDas Geschäft ist erledigt.  \n \n", "p": 18}, {"t": "Hans Kaufmann, Wettswil am Albis.  \n", "p": 18}, {"t": " \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 19}, {"t": " \n", "p": 19}, {"t": "Ratspräsident  Jürg  Trachsel:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Benjamin  Schwarzenbach  als \nMitglied  der  Kommission  für  Wirtschaft  und  Abgaben  für  gewählt. \nIch gratuliere ihm zu seiner Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 19}, {"t": "Benjamin Schwarzenbach, GLP, Zürich. \n \n", "p": 20}, {"t": "Thomas Wirth, GLP, Hombrechtikon. \n", "p": 20}, {"t": "", "p": 20}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 20}, {"t": " \n", "p": 20}, {"t": "Ratspräsident  Jürg  Trachsel:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden,  sofern \nnicht geheime Wahl beantragt wird. Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Thomas  Wirth  als  Mitglied  der \nKommission  für Planung und Bau für gewählt.  Ich gratuliere ihm zu \nseiner Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen vor:  \n \n \n", "p": 20}, {"t": " \n", "p": 20}, {"t": "Ratspräsident  Jürg  Trachsel:  Es  wird  vorgeschlagen,  den  Beschäfti-\ngungsgrad  von  Esther  Annaheim  von  bisher  50  Prozent  auf  neu  60 \nProzent zu erhöhen. Ich nehme an, dass Esther Guyer das gemeint hat \nmit ihrer Aussage (Heiterkeit).  \n", "p": 20}, {"t": "Esther Annaheim, SP, Winterthur. \n \nWird ein anderer Antrag gestellt? Das ist nicht der Fall. Somit ist dem \nGesuch  von  Esther  Annaheim,  ihren  Beschäftigungsgrad  von  bisher \n50 Prozent auf neu 60 Prozent zu erhöhen, entsprochen worden. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "Rosmarie Joss (SP, Dietikon): Ob es sich lohnt, das Reinigungsperso-\nnal  auszulagern,  ob  die  Verwaltung  davon  profitiert,  ob  man  dabei \nüberhaupt  Kosten  spart  oder  ob  man  dabei  nur  die  Arbeitsbedingun-\ngen des Reinigungspersonals verschlechtert, ist im Rat ja sehr umstrit-\nten. Es geht aber nicht darum in diesem Postulat. Es geht im Postulat \ndarum, ob man sich an ein Versprechen von 2007 hält oder nicht. Es \ngeht  darum,  ob  man  90  Personen  vom  Reinigungspersonal,  die  im \nSchnitt jetzt über 50-jährig sind, entlässt oder ob man auf die natürli-\nche  Fluktuation  wartet.  Das  Postulat  ist  dringlich,  da  jetzt  über  die \nEntlassung  entschieden  wird.  Da  in  der  Baudirektion  ein  Postulat \nnormalerweise  vier  Jahre  auf  der  Traktandenliste  steht,  ist  es  auch \ndringlich, weil sonst der Rat nicht mehr darüber entscheiden kann, be-\nvor alles geschehen ist. Ich danke Ihnen deshalb sehr herzlich für die \nUnterstützung der Dringlichkeit.  \n \n", "p": 21}, {"t": "Peter Ritschard  (EVP, Zürich): Das Staatspersonal ist meist gut aus-\ngebildet  und  wird  auch  gut  bezahlt.  Eine  Ausnahme  ist  das  Reini-\ngungspersonal.  Sie  sind  die  Untersten  in  der  Hierarchie  und  deshalb \nwohl auch bei den Sparmassnahmen im Rahmen des Massnahmenplan \nHaushaltsgleichgewicht 2006 auf die Abschussliste geraten. Bei wel-\nchen Massnahmen die Pförtner in der kantonalen Verwaltung wegge-\nspart  wurden,  entzieht  sich  meiner  Kenntnis.  Heute  hat  sich  diese \nMassnahme als verfehlt herausgestellt und es wird wieder kontrolliert. \nAls so verfehlt könnte sich auch die gänzliche Abschaffung des Reini-\ngungsdienstes  herausstellen.  Es  ist  gewiss  Sache  der  Regierung,  die \nGeschäfte  zu  führen.  Doch  wenn  wir  mit  gutem  Rat  behilflich  sein \nkönnen, tun wir dies als Parlamentarier gerne. Für den bessergestellten \nTeil  des  Staatspersonals  sollen  Milliarden  zur  Sanierung  der  Pensi-\nonskasse verwendet werden. Diese circa 90 Personen im fortgeschrit-\ntenen Alter sollen einfach weggespart werden. Denken Sie auch daran, \ndass Personen im Alter von 50 bis 60 Jahren oft sehr gute Leistungen \nerbringen. Die Dringlichkeit ist wegen des Nachtragskreditbegehrens, \nII.  Serie,  klar  gegeben.  Die  EVP-Fraktion  bittet  den  Regierungsrat, \nkeine Entlassungen bei den Reinigungskräften vorzunehmen. Danke.  \n \n", "p": 22}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Der  Kanton  kündigt  dem  Reini-\ngungspersonal  und  vergibt  die  Arbeiten  an  private  Unternehmungen \nweiter, Outsourcen auf Neudeutsch. Das Sparpotenzial ist schwer aus-\nzumachen,  weil  gleichzeitig  der  Standard  der  Reinigungsarbeiten  er-\nhöht wurde. Für uns klingt das nach mehr Dienstleistungen zu tieferen \nPreisen. Ein paar Zahlen: Betroffen von der Massnahme sind 93 Mit-\narbeiterinnen.  Drei  davon  werden  pensioniert,  den  übrigen  90  muss \nman eine Abfindung bezahlen. Demnächst werden wir hier über einen \n1,4-Millionen-Nachtragskredit  zu  befinden  haben.  Das  sind  in  etwa \n23,4  Vollzeitstellen,  diese  93  Leute  also  arbeiten  vor  allem  als  Teil-\nzeitbeschäftigte  bei  den  Reinigungen.  Diesen  90  wird  ein  durch-\nschnittlicher  Bruttostundenlohn  von  25.22  Franken  bezahlt.  Das \nDurchschnittsalter  des  Reinigungspersonals  beträgt  51  Jahre.  Damit \ndie  neuen  Firmen  diese  Personen  übernehmen,  dürfen  sie  nicht  älter \nals 50 sein. Ebenfalls sollten sie über einen Fahrausweis und ein Fahr-\nzeug verfügen. Also ist für viele von vornherein klar, dass sie nie und \nnimmer  von  den  neuen  Firmen  übernommen  werden.  Wir,  die  Grü-\nne/AL-Fraktion  lehnen  diese  Massnahme  entschieden  ab  und  bitten \nSie, das Postulat für dringlich zu erklären, damit diese 93 Leute wei-\nterbeschäftigt werden.  \n \n", "p": 22}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Die  Privatisierung  des  Reini-\ngungsdienstes \nist  eine  Massnahme,  welche  noch  von  Alt-\nRegierungsrätin  Dorothée  Fierz  ausgebrütet  wurde  und  welche  Ende \n2005  im  Massnahmenplan  Haushaltsgleichgewicht  2006  vorgeschla-\ngen wurde. Sie ist somit seit sechs Jahren pendent. Die Gewerkschaft \nVPOD  (Verband  des  Personals  öffentlicher  Dienste)  hat  damals  mit \nProtestoperationen  erfolgreich  die  Umsetzung  verhindert.  Keine  ein-\nzige Entlassung durfte vorgenommen werden. Die Regierung gab sich \nauf  Druck  des  VPOD  Zeit  bis  2012.  Diese  Zeit  neigt  sich  nun  dem \nEnde  zu.  Ohne  VPOD  wäre  die  Massnahme  vermutlich  auch  ohne \nNachtragskredit,  der  zur  Umsetzung  vorgelegt  wird,  möglich.  Und \nnun  wollen  VPOD-nahe  Kantonsratskolleginnen  und  -kollegen  die \nMassnahme  wieder  rückgängig  machen;  verzögern  zuerst  und  jetzt \naufheben. Das ist reine Taktik und linke taktische Manöver sind nicht \ndringlich. Zudem hat die SVP damals wie heute alle Massnahmen zur \nVerbesserung  des  Staatshaushaltes  gestützt.  Die  sozialen  Folgen  von \nsolchen Massnahmen, die es hier tatsächlich gibt, haben alle, die hier \nin  diesem  Saal  sind,  aber  auch  in  der  Bevölkerung  zu  verantworten, \ndie  dem  Kanton  immer  wieder  durch  neue  Aufgaben  und  Gesetze \nneue Ausgaben  zuschanzen, die dann  Sanierungsprogramme  notwen-\ndig  machen.  Noch  einen  Punkt:  Peter  Ritschard,  ich  habe  mit  einem \ngewissen Wohlwollen zur Kenntnis genommen, dass Sie den Milliar-\nden für die BVK-Sanierung sehr kritisch gegenüberstehen. Schön.  \n \n", "p": 23}, {"t": "Jörg  Kündig  (FDP,  Gossau):  Vorab:  Personelle  Massnahmen  sind \nimmer unschön, vor allem für die Direktbetroffenen, aber auch für je-\nne Personen, die sie durchführen müssen. Jetzt so zu tun, als käme die \nim Postulat angesprochene Massnahme überraschend und plötzlich, ist \nbei Weitem nicht zutreffend. Sie war – wir haben es gehört – Bestand-\nteil  des  Massnahmenpaketes  zur  Haushaltssanierung  2005  bis  2007 \nund  wurde  schon  damals  verabschiedet  mit  der  Idee,  382  Millionen \nFranken bei den personellen Aufwendungen zu sparen. insgesamt soll-\nte über das Massnahmenpaket 2006 rund eine Milliarde Ergebnisver-\nbesserung erreicht  werden  können.  Unter  anderem  ging  es  darum,  in \nder Baudirektion Hausdienst und Reinigung auszulagern. Im Frühjahr \n2007  wurde  die  Umsetzung  dieser  Massnahmen  bis  Ende  2012  er-\nstreckt.  Die  jetzt  stattfindende  Diskussion  wurde  durch  den  Nach-\ntragskredit  von  1,4  Millionen  Franken  für  den  Sozialplan  ausgelöst, \nder in die Jahresrechnung 2011 aufgenommen werden soll. Wir spre-\nchen hier über eine Massnahme, welche Bestandteil des KEF (Konso-\nlidierter  Entwicklungs-  und  Finanzplan)  2006  bis  2009  war  und  im-\nmer noch nicht fertig umgesetzt ist. Das stellt dem Regierungsrat nicht \nwirklich ein gutes Zeugnis aus, was die Ernsthaftigkeit bei der Umset-\nzung  seiner  eigenen  finanziellen  Zielsetzungen  angeht.  Auch  die \nnächsten Jahre – so lässt es das Budget erwarten – werden Massnah-\nmen zur Haushaltsverbesserung notwendig sein. Wenn wir dieses Pos-\ntulat  unterstützen,  sanktionieren  wir  nicht  nur  zögerliche  Umsetzun-\ngen, sondern untergraben künftige Sanierungsvorhaben der Regierung. \nDie FDP unterstützt weder das Postulat noch seine Dringlichkeit. Bes-\nten Dank. \n \n", "p": 24}, {"t": "Hans Egli (EDU, Steinmaur): Grundsätzlich unterstützt die EDU Pri-\nvatisierungen von Aufgaben, die nicht zwingend zu den Staatsausga-\nben gehören, also auch  Reinigungsarbeiten. Da der Regierungsrat im \nJahr  2005  bei  seinem  Strategieentscheid  die  Reinigungsarbeiten  aus-\ngelagert  hat,  jedoch  dem  Reinigungspersonal  versprochen  hat,  keine \nKündigungen auszusprechen, und somit wortbrüchig wird, unterstützt \ndie EDU die Dringlichkeit.  \n \n", "p": 24}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Ich  muss  nicht  lange  werden  und \nwiederholen,  was  meine  Vorredner  gesagt  haben.  Wir  können  uns \ndem anschliessen. Wir haben es hier mit einer Entwicklung zu tun, die \nschon  viele Jahre absehbar war. Es ist eine  langjährige Entwicklung, \neine langjährig geplante Massnahme, und wir sehen aus diesem Grund \nprimär  die  Dringlichkeit  nicht  von  diesem  Postulat.  Über  den  Inhalt \nwerden  wir  später  noch  befinden  und  diskutieren.  Aber  es  ist  sicher \nnicht dringlich. Vielen Dank.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nEs sei im Rahmen der bestehenden Gesetze ein Obligatorium für den \nEinsatz  von  Sonnenenergie  bei  Neubauten  der  Volksabstimmung  zu \nunterbreiten,  damit  ein  festzulegender  Anteil  des  Energieverbrauchs \nmit Solarenergie auf Dächern oder Fassaden gedeckt wird. Der solare \nAnteil  bestimmt  sich  aus  Nutzung  und  Grösse  der  Gebäude  und  be-\nrücksichtigt die neuesten Erkenntnisse aus Pilotprojekten. Ausnahmen \nvom Solarenergienutzungsprogramm regelt das Gesetz unter Einbezug \neiner Ersatzabgabe. \nBegründung:  \nUnter  Ausschöpfung  aller  Energiesparmassnahmen  und  Einsatz  der \nSonnenenergie  wurde  bewiesen,  dass  eine  100%-Deckung  des  Ener-\ngieverbrauchs von Sonnenergie in Wohnbauten möglich ist (Pilotpro-\njekt  Jenni-Haus  in  Burgdorf).  Mit  vertretbarem  Aufwand  sollten  im \nWohnbereich  mindestens  60%  des  voraussichtlichen  Energie-\nverbrauchs gedeckt werden können. Bei neuen Bürogebäuden mit ih-\nrem  grossen  «Volumen  zu  Oberflächen»-Verhältnis  sind  10  bis  15% \nrealisierbar. Mit der Ersatzabgabe kann der Staat an geeigneten Orten \n(auf  eigenen  oder  privaten  Liegenschaften)  die  Sonnenenergie  sinn-\nvoll nutzen.  \nDer  durch  solare  Energie  abdeckbare  Energiebedarf  teilt  sich  auf  in \n«Raumwärme und Warmwasser» (mittels Sonnenkollektoren abzude-\ncken) und «Strom» (mittels Solarzellen ab-zudecken) auf. Der jewei-\nlige  Energiebedarf  soll  gemäss  anzustrebende  Energiekennzahl  pro \nQuadratmeter Bruttogeschossfläche und Jahr ungefähr bei Wärme 300 \nmJ/m2  Jahr  =  80kWh/m2  Jahr  und  bei  Strom  80  mJ/m2  Jahr  = \n20kWh/m2  Jahr  betragen.  Der  Anteil  Wärme  und  Warmwasser  zu \nStrom pro Quadratmeter bewegt sich also in der Grössenordnung von \n4:1.  Heutige  Sonnenkollektoren  ergeben  300-400  kWh/m2  Jahr  und \ngegenwärtig erhältliche Solarzellen ca. 100 kWh/m2 Jahr, ein analoges \nVerhältnis pro Quadratmeter wie der Gebrauch! In Bürohäusern wird \nweniger Wärme, dafür mehr  Strom verbraucht. Es ist daher  auf  Nut-\nzung, Gebäudekubatur und Lage Rücksicht zu nehmen.  \nAngesichts  der  Erkenntnisse  der  Klimakonferenz  zur  Reduktion  der \nKohlendioxidemission ist nebst vielen anderen Handlungen die Solar-\nenergie regional beginnend auf alle geeigneten Flächen zu nutzen. \n \n", "p": 26}, {"t": "Ratspräsident Jürg Trachsel: Eintreten auf Einzelinitiativen ist obliga-\ntorisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist festzustellen, ob die vorliegende Einzelinitiative von wenigstens 60 \nRatsmitgliedern unterstützt wird.  \n \n", "p": 26}, {"t": "Monika  Spring  (SP,  Zürich):  Viele  Neu-  und  Umbauten  sind  heute \nmehr  als  nur  ein  Dach  über  dem  Kopf.  Sie  sind  kleine  Kraftwerke. \nVor  einer  Woche  wurde  in  Genf  der  jährliche  Solarpreis  verliehen. \nDabei ging dieser Preis an verschiedene Bauten, die heute mehr Ener-\ngie produzieren,  als sie selber verbrauchen.  Heute  sind  Passivhäuser, \nalso Häuser, die null Energie brauchen oder sogar mehr produzieren, \nStandard.  Es  ist  heute  technisch  möglich,  diese  Bauten  zu  errichten. \nAus diesem Grund wird die SP-Fraktion die Einzelinitiative unterstüt-\nzen, auch wenn sie vielleicht in der Formulierung noch einige Ände-\nrungen nötig  hätte. Aber trotzdem, wir  finden, diese Frage muss dis-\nkutiert werden. Und die ganze Frage der Energie bei den Bauten kann \nnicht nur mit Bürokratieabbau gelöst werden, sondern es braucht hier \nkonkrete Fortschritte, es braucht neue Gesetze und es braucht die Vor-\nschrift,  dass  bei  Neubauten  heute  die  Solarenergie,  die  gratis  vom \nHimmel kommt, gebraucht werden muss. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Ich  schliesse  mich  Monika \nSpring in dem Sinn an, dass die Formulierung tatsächlich holprig und \nso wahrscheinlich nicht umsetzbar ist. Aber wir brauchen eine Diskus-\nsion darüber, wie wir die Gebäude – nicht nur die Neubauten, auch die \nAltbauten – in die Energieproduktion bringen können. In diesem Sin-\nne unterstützen wir diese Einzelinitiative.  \n \n", "p": 26}, {"t": "Barbara Schaffner (GLP, Otelfingen): Auf speziellen Wunsch respek-\ntive  auf  sicher  gut  gemeinten  Rat  von  Gabriela  Winkler  möchte  ich \nmein  Votum  hier  mit  der  Offenlegung  meiner  Interessenbindung  be-\nginnen: Ich bin Angestellte mit einem 70-Prozent-Pensum im Monats-\nlohn  bei  einem  Energieplanungsbüro  mit  Schwerpunkt  Fotovoltaik \nund  ich  habe  keine  Erfolgsbeteiligung  dort.  Trotz  dieser  dargelegten \nfinanziellen Verpflichtungen möchte ich in diesem Fall nicht zuguns-\nten der Sonnenergie votieren. Die Grünliberalen stehen zwar voll hin-\nter dem Ziel einer möglichst weitgehenden Nutzung der Sonnenener-\ngie,  und  insbesondere  im  Gebäudebereich  ist  die  Sonne  ein  äusserst \nwichtiges Element auf dem Weg zu einer nachhaltigen Energieversor-\ngung.  Ein  generelles  Obligatorium  geht  uns da  aber  zu  weit.  Andere \nAnsätze, wie wir sie in der Parlamentarischen Initiative sehen, die spä-\nter  behandelt  wird,  unterstützen  wir  dagegen.  Insbesondere  wurde \nauch gerade das Energiegesetz überarbeitet, und die Debatten dort ha-\nben gezeigt, dass eine so weitgehende Forderung nicht mehrheitsfähig \nist. Die Überweisung dieser Einzelinitiative würde hauptsächlich viel \nArbeit  und  Kosten  verursachen  und  schlussendlich  scheitern.  Trotz \ngrossen Sympathien für die Anliegen der Initiantin werden wir die Ini-\ntiative  im  Hinblick  auf  eine  effiziente  Nutzung  der  Ressourcen  der \nVerwaltung  und  auch  dieses  Rates  deshalb  nicht  vorläufig  unterstüt-\nzen.  \n \n", "p": 27}, {"t": "Patrick Hächler (CVP, Gossau): Die Idee dieser Einzelinitiative tönt \nsympathisch,  wollen  wir  doch  alle  die  Sonnenenergie  vermehrt  nut-\nzen. Und vielfach  wird das ja  bereits gelebt. Dennoch  wird  die CVP \ndiese Einzelinitiative nicht vorläufig unterstützen. Wir haben im Kan-\nton bereits einige  Mittel, um  die  Nutzung der Sonnenenergie zu nut-\nzen. Anreize in diese Richtung sind also durchaus vorhanden und An-\nreize halten wir hier für die richtige Methode. Zwang wollen wir nur \nschaffen, wenn es anders nicht geht. Auch ist es fragwürdig, eine be-\nstimmte Technik vom Kanton aus als verbindlich zu erklären. Weiter \nmüsste  man  bei  Erfüllung  dieser Initiative  einen  Formalismus entwi-\nckeln, der kontrolliert, ob der Vollzug tatsächlich stimmt. Vor Kurzem \nist übrigens ein ähnlicher Vorstoss im Ständerat gescheitert. Und noch \nein letzter Gedanke: Die Nutzung der Sonnenenergie ist bereits recht \nnahe dran, wirtschaftlich interessant zu werden, sinken doch die Kos-\nten  der  Erstellung  solcher  Anlagen  laufend.  Die  Technik  wird  also \nmittelfristig  zum  Selbstläufer.  Wie  gesagt,  aufgrund  dieser  Überle-\ngungen wird die CVP diese Einzelinitiative nicht vorläufig unterstüt-\nzen. \n \n", "p": 27}, {"t": "Carmen Walker Späh (FDP, Zürich): Auch die FDP wird die Einzel-\ninitiative  nicht  unterstützen.  Das  Anliegen,  mehr  Sonnenenergie  auf \nunseren  Zürcher  Dächern  zu  nutzen,  unterstützen  wir  selbstverständ-\nlich. Aber ein Zwang dazu ist der falsche Weg. Und ob er überhaupt \nmit  der  verfassungsmässig  garantierten  Eigentumsgarantie  vereinbar \nist,  das  ist  für  uns  mehr  als  fraglich.  Immerhin  gibt  es  verschiedene \nMöglichkeiten,  energieeffizient  zu  bauen,  und  verschiedene  Techno-\nlogien, die hier zur Verfügung stehen. Wir können nicht eine einzelne \nTechnologie  vorschreiben.  Der  richtige  Weg  ist,  dass  wir  über  eine \nRevision  des  Planungs-  und  Baugesetzes  deutliche  Anreize  setzen. \nUnd gerade hier hat der Kantonsrat ja bereits ein Zeichen gesetzt, in-\ndem er die FDP-Volksinitiative «Mehr Umweltschutz statt Vorschrif-\nten»  zur  Umsetzung  empfohlen  hat.  Wir  werden  hier  im  Rat,  lieber \nRobert  Brunner,  sehr  bald  Gelegenheit  haben,  über  eine  Vereinfa-\nchung  für  die  Nutzung  von  Sonnenenergie  auf  den  Zürcher  Dächern \nzu diskutieren. Die FDP hofft hier, dass wir dieses Zeichen über eine \nRevision des Planungs- und Baugesetzes auch setzen können. Dieses \nZeichen wird auch rasch gehen und wir werden hier rasch Pflöcke ein-\nschlagen können; rascher als mit einer nicht umsetzbaren Einzelinitia-\ntive. Besten Dank.  \n \n", "p": 28}, {"t": "Markus Schaaf (EVP, Zell): Das erwähnte Pilotprojekt von Josef Jen-\nni,  da  weise  ich  gerne  darauf  hin:  Herr  Jenni  ist  EVP-Grossrat  im \nKanton Bern. Wenn man mit Herrn Jenni spricht, dann sagt er selber: \nDie Nutzung der Solarenergie muss mit Verstand erfolgen. Es hat kei-\nnen  Sinn,  Solarenergie,  die  Nutzung  von  Sonnenenergie,  zwingend \nvorzuschreiben  und  allenfalls  gerade  noch  mit  Bussen  zu  drohen. \nSonnenenergienutzung ist richtig und wichtig, aber sie muss mit Au-\ngenmass  da,  wo  es  Sinn  macht,  genutzt  werden können.  Aus  diesem \nGrund werden wir die Einzelinitiative nicht weiter unterstützen. \n \n", "p": 28}, {"t": "Hanspeter Haug (SVP, Weiningen): Im Namen der SVP beantrage ich \nIhnen  ebenfalls,  diese  Einzelinitiative  nicht  zu  unterstützen.  Wir  er-\nachten ein Obligatorium zum Einsatz von Sonnenenergie als den fal-\nschen  Ansatz.  Selbstverständlich  erachten  auch  wir  die  Nutzung  von \nSonnenenergie  und  alternativen  Energien  als  sinnvoll.  Im  Sinne  von \n«Fördern  statt  Fordern»  richtet  der  Kanton  ja  bekanntlich  Förderbei-\nträge  für  die  thermischen  Solaranlagen  aus.  Wir  sind  der  Meinung, \ndass  dieser  Ansatz  zielführender  ist  als  die  Pflicht  zum  Einsatz  von \nSolaranlagen. Und selbstverständlich ist uns diese Ersatzabgabe auch \nwieder  ein  Dorn  im  Auge,  denn  dieser  moderne  Ablasshandel  ist  ja \nnur  Augenwischerei.  Im  Weiteren  schränkt  ein  Obligatorium  den \nHandlungsspielraum  der  Bauherrschaft  über  Gebühr  ein,  zumal  ja \nauch andere alternative Energien zur Verfügung stehen. Somit lehnen \nwir diese Einzelinitiative ab. Ich danke Ihnen.  \n \n", "p": 29}, {"t": "Lothar Ziörjen (BDP, Dübendorf): Die BDP wird der Einzelinitiative \nauch keine Unterstützung und Zustimmung geben. Das hat einen ganz \neinfachen Grund: Wir unterstützen die Ziele, aber nicht detailliert vor-\ngeschriebene  technische  Massnahmen.  Ich  denke,  es  ist  wirklich  der \nfalsche Weg. Deshalb konzentrieren wir uns auf die Zielsetzungen, die \nrelativ offengehalten werden,  wie  die  Lösungen  beziehungsweise  die \ntechnischen  Umsetzungen  jeweils  aussehen  können,  ganz  auch  im \nSinne des Minergie-Standards, welcher auch Ziele setzt und nicht ein-\nzelne Massnahmen in den Vordergrund stellt.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "zierte Debatte) \nAntrag  des  Sozialversicherungsgerichts  vom  12.  April  2011  und  ge-\nlichlautender Antrag der JUKO vom 5. Juli 2011 \nKR-Nr. 140/2011 \n \n", "p": 29}, {"t": "Ratspräsident  Jürg  Trachsel:  Wir  können  Nichteintreten,  Rückwei-\nsung,  Ablehnung  oder  natürlich  Zustimmung  beschliessen.  An  der \nVerordnung selber können wir aber nichts ändern.  \n \n", "p": 29}, {"t": "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO): Ich spreche zu Traktandum 11 und 12, gerade zu beiden, zu \nden Kantonsratsnummern 140/2011 und 141/2011.  \nDer vorliegende Neuerlass der Verordnung über die Gebühren, Kosten \nund  Entschädigungen  vor  dem  Sozialversicherungsgericht  erfolgt  in \nerster  Linie  als  Anpassung  an die  am  1.  Juli  2010 in  Kraft getretene \nRevision  des  Gesetzes  über  das  Sozialversicherungsgericht,  die  in \nkostenpflichtigen Verfahren anstelle der bisherigen Spruchgebühr und \nVerfahrenskosten  eine  Gerichtskostenpauschale  eingeführt  hat.  Der \nobere  Rahmen  der  Gerichtsgebühr  wurde  auf  20'000  Franken  erwei-\ntert, einerseits weil damit auch die bisher separat in Rechnung gestell-\nten  Kosten  für  Ausfertigung,  Vorladung,  Verschiebungsanzeige  oder \nAbnahme einer Vorladung sowie die Berechnung der Kosten für Aus-\nfertigungen von Entscheiden enthalten sein müssen. Zudem wurde der \nRahmen seit Einführung des Sozialversicherungsgerichtes vor über 15 \nJahren nicht mehr angehoben. Zweck der Anpassung ist also in erster \nLinie eine Anpassung an die seither aufgelaufene Teuerung und nicht \neine  grundsätzliche  Erhöhung  der  Gebühren.  Zu  betonen  ist  zudem, \ndass die in der Verordnung geregelten Gebühren bei ungefähr 95 Pro-\nzent  der  Verfahren  des  Sozialversicherungsgerichtes  gar  nicht  zur \nAnwendung  gelangen,  da  die  Gebühren  in  jenen  Verfahren  im  Bun-\ndesrecht  geregelt  sind.  Die  meisten  Verfahren  sind  kostenlos,  in  IV-\nVerfahren  betragen  die  Gebühren  zwischen  200  und  1000  Franken. \nGebühren  im  Rahmen  von  mehreren  Tausend  Franken  werden  daher \nfaktisch  vorwiegend  in  Fällen  zur  Anwendung  gelangen,  in  welchen \nPensionskassen prozessieren. Die zweite Vorlage 141/2011, eine Än-\nderung  einer  Verordnung,  hat  gar  keinen  Anlass  zu  Fragen  gegeben, \nda  es  sich  um  rein  formelle  Anpassungen  an  die  übergeordnete  Ge-\nsetzgebung handelt.  \nGestützt darauf beantragt Ihnen die Justizkommission in beiden Fällen \neinstimmig die Genehmigung. Besten Dank. \n \n", "p": 30}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "te) \nAntrag  des  Sozialversicherungsgerichts  vom  12.  April  2011  und  ge-\nlichlautender Antrag der JUKO vom 5. Juli 2011 \nKR-Nr. 141/2011 \n \n", "p": 31}, {"t": "Ratspräsident  Jürg  Trachsel:  Auch  hier  können  wir  Nichteintreten, \nRückweisung,  Ablehnung  oder  natürlich  Zustimmung  beschliessen, \naber an der Verordnung selber nichts ändern.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Steuergesetz sei wie folgt zu ändern:  \n§ 34.  \nAbs. 1 und 2 unverändert.  \n3  Im  Weiteren  können  für  jedes  am  Ende  der  Steuerperiode  weniger \nals 15 Jahre alte Kind, für das ein Abzug gemäss Abs. 1 lit. a geltend \ngemacht  werden  kann,  höchstens  9100  Fr.  abgezogen  werden,  wenn \nKosten für die Betreuung durch Drittpersonen anfallen, weil  \na. die in ungetrennter Ehe lebenden Steuerpflichtigen beide einer Er-\nwerbstätigkeit nachgehen oder einer der beiden dauernd invalid ist,  \nb.  der  verwitwete,  gerichtlich  oder  tatsächlich  getrennt  lebende,  ge-\nschiedene oder ledige Steuerpflichtige einer Erwerbstätigkeit nachgeht \noder dauernd invalid ist.  \nAbs. 4 unverändert.  \nBegründung:  \nAm  15.  Mai  2011  haben  die  Stimmberechtigten  des  Kantons  Zürich \ndie  Steuergesetz-Revision  und  zwei  Gegenvorschläge  abgelehnt.  Ge-\nwisse  Elemente  sind  aber  klar  mehrheitsfähig,  dazu  zählt  die  Erhö-\nhung  des  Fremdbetreuungsabzugs.  Dass  Familien  entlastet  werden \nmüssen, war im Abstimmungskampf weitgehend unbestritten. Kommt \ndazu,  dass  in  der  Zwischenzeit  gemäss  Art.  33  Abs.  3  Bundesgesetz \nüber  die  direkte  Bundessteuer  (DBG,  SR  642.11)  ab  Steuerperiode \n2011  der  Fremdbetreuungsabzug  9100  Fr.  beträgt,  weshalb  sich  eine \nVereinheitlichung aufdrängt.  \nDie heutigen Abzugsmöglichkeiten von Kinderfremdbetreuungskosten \nkommen  in  keiner  Weise  auch  nur  in  die  Nähe  der  realen  Kosten.  2 \nKinder,  2  Tage  fremdbetreut,  das  kostet  eine  Familie  ca.  25'000  Fr. \npro Jahr. Die Forderung der CVP nach Erhöhung auf den Betrag von \n9'100 Fr. ist verglichen damit moderat.  \nDie  Abzugsfähigkeit  der  Kinderbetreuungskosten  in  einer  realisti-\nschen  Grössenordnung  ist  aus  übergeordneten  volkswirtschaftlichen \nGründen und aus Gründen der Gleichstellung von Mann und Frau eine \ndringliche Massnahme. Sie wird sich zudem weitgehend selbst finan-\nzieren.  \nDamit unterstützen wir Familien und damit eine Bevölkerungsgruppe, \ndie für die  Gesellschaft besondere  Leistungen  erbringt  und  die  dabei \nzugleich  hohe  wirtschaftliche  Risiken  eingeht.  Kinder  sind  nach  wie \nvor  ein  Armutsrisiko.  Darum  sollen  Eltern  während  der  Betreuungs-\nphase ihrer Kinder zusätzlich entlastet werden. Denn die teils sehr ho-\nhen  berufsbedingten  Betreuungskosten  machen  heute  oft  einen  be-\nträchtlichen Teil des Familieneinkommens aus. \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Steuergesetz vom 8. Juni 1997 wird wie folgt geändert:  \n§ 48, Abs. 2, neu  \nDer Ausgleich erfolgt spätestens auf den Beginn der folgenden Steuer-\nfussperiode,  wenn  sich  der  Landesindex  der  Konsumentenpreise  seit \nder letzten Anpassung um 1 Prozent erhöht hat.  \nBegründung:  \nDie  aktuell  unklare  und  interpretationsbedürftige  Regelung  des  Aus-\ngleichs der kalten Progression gibt immer wieder zu Diskussionen An-\nlass.  Zudem  wird  der  Regierungsrat  mit  dem  gegebenen  Ermessens-\nspielraum in einer grundsätzlich technischen Frage immer wieder vor \ndie  Herausforderung  gestellt,  die  Optimierung  des  Steuerertrages  ge-\ngen die berechtigten Interessen der Steuerzahler abzuwägen. Mit einer \neinfachen und klaren Regelung und dem laufenden Ausgleich der kal-\nten Progression kann dies verhindert werden.  \nIm Jahr 2011 dürfte den Steuerzahlenden durch die nicht ausgegliche-\nne kalte Progression ein Steuerbetrag von über 200 Mio. oder 5 Steu-\nerprozenten  zu  viel  verrechnet  worden  sein.  Dieses  Geld  fehlt  allen \nSteuerpflichtigen für den Konsum, zum Sparen oder zur Deckung der \nnötigen  Aufwendungen.  Der  laufende  Ausgleich  hat  deshalb  wirt-\nschaftspolitische, gesellschaftliche und soziale Vorteile und er entbin-\ndet den Regierungsrat vom schwierigen Entscheid, den nach allen Ge-\nsichtspunkten richtigen Zeitpunkt für den Ausgleich festzulegen. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDer Kantonsrat beschliesst § 35 Abs. 1 und 2 des kantonalen Steuer-\ngesetzes wie folgt zu ersetzen: \n§ 35. Abs. 1  \nDie Einkommenssteuer beträgt (Grundtarif):  \n \n \n0 % für die ersten   \n \n \n2 % für die weiteren  \n \n \n3 % für die weiteren  \n \n \n4 % für die weiteren  \n \n \n5 % für die weiteren  \n \n \n6 % für die weiteren  \n \n \n7 % für die weiteren  \n \n \n8 % für die weiteren  \n \n \n9 % für die weiteren  \n \n \n10 % für die weiteren  \n \n11 % für die weiteren  \n \n \n12 % für Einkommensteile über  \nFr.     6'200 \nFr.     4'300 \nFr.     4'300 \nFr.     7'000 \nFr.     8'600 \nFr.     9'900 \nFr.   13'900 \nFr.   26'900 \nFr.   30'700 \nFr.   65'900 \nFr.   75'900 \nFr. 253'600 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFr.   12'400 \nFr.     5'700 \nFr.     7'100 \nFr.     8'600 \nFr.     9'900 \nFr.   12'800 \nFr.   58'400 \nFr.   58'400 \nFr.   59'000 \nFr.   59'800 \nFr.   63'300 \nFr. 355'400 \n§ 35. Abs. 2  \nFür Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe leben, \nsowie  für  verwitwete,  gerichtlich  oder  tatsächlich  getrennt  lebende, \ngeschiedene und ledige Steuerpflichtige, die mit Kindern im Sinn von \n§  34  Abs.  1  lit.  a  zusammenleben,  beträgt  die  Einkommenssteuer \n(Verheiratetentarif): \n \n0 % für die ersten   \n \n2 % für die weiteren  \n \n3 % für die weiteren  \n \n4 % für die weiteren  \n \n5 % für die weiteren  \n \n6 % für die weiteren  \n \n7 % für die weiteren  \n \n8 % für die weiteren  \n \n9 % für die weiteren  \n \n10 % für die weiteren  \n11 % für die weiteren  \n \n12 % für Einkommensteile über  \nBegründung:  \nIm Kanton Zürich tragen der arbeitende Mittelstand und das Gewerbe \nim Vergleich zu den heutigen Lebenskosten die Hauptlast als Beitrag \nbeim  Steueraufkommen  für  natürliche  Personen.  Kosten  und  Gebüh-\nren im Bereich von Wohnen, Familienunterhalt sowie Berufsauslagen \nsind in den vergangenen Jahren prozentual  höher  angestiegen als die \nallgemeine Teuerung. Gleichzeitig hat der Kanton Zürich ein Problem \nbei  der  Wettbewerbsfähigkeit  im  Bereich  der  oberen  Einkommens-\nklassen  und  bei  vermögenden  Personen.  Diese  Parlamentarische  Ini-\ntiative  will  über  die  Anpassung  der  Steuertarife  eine  Entlastung  für \nden  leistungswilligen  Mittelstand  und  eine  Wettbewerbsverbesserung \nfür höhere Einkommen und Vermögenserträge bewirken.  Die Entlas-\ntung setzt bereits bei einem Einkommensniveau an, welches mehrheit-\nlich auch das Tieflohnsegment in der Wirtschaft berücksichtigt. Steu-\nerentlastungen  für  Erwerbstätige  sind  auch  volkswirtschaftlich  sinn-\nvoll. Sie geben der Bevölkerung die Möglichkeit, mehr zu konsumie-\nren,  womit  das  erworbene  Geld  wiederum  in  den  Wirtschaftszyklus \nzurückfliesst und somit neues Steuersubstrat generiert.  \nAm 15. Mai 2011 hat keine der Steuergesetzesvorlagen vor dem Zür-\ncher  Volk  eine  Mehrheit  erhalten.  Kumuliert  man  aber  die  grosse \nStimmenanzahl  der  Hauptvorlage  zusammen  mit  dem  Einzel-\nStimmenanteil  der  ersten  Referendumsvorlage,  so  hätte  ein  solch \nkombinierter  Lösungsvorschlag  absolut  eine  Mehrheit  bei  den  Ab-\nstimmenden  geben  können.  Dies  wird  deshalb  hier  angemerkt,  weil \nder  Vorschlag  dieser  Parlamentarischen  Initiative  insbesondere  im \noberen Einkommensbereich nicht über die Forderungen der ersten Re-\nferendumsvorlage  hinausgeht.  Auch  kann  hier  festgehalten  werden, \ndass  die  hier  vorgeschlagene  Lösung  basierend  auf  den  Zahlen  der \noben erwähnten Steuergesetzesvorlagen unter den vom Regierungsrat \nprognostizierten  Steuerausfällen  aufgrund  der  Tarifanpassungen \nbleibt.  Im  Gegenteil  kann  darauf  verwiesen  werden,  dass  der  Regie-\nrungsrat  in  seiner  Konsolidierten  Entwicklungs-  und  Finanzplanung \n(KEF) bei einer Annahme der erwähnten Steuergesetzesvorlagen von \nviel höheren Steuerausfällen ausgegangen ist, und somit die hier vor-\ngeschlagene Steuerentlastung für die Staatskasse zu verkraften ist. \n \n", "p": 37}, {"t": " \n", "p": 38}, {"t": "Ratspräsident Jürg Trachsel: Am 11. Juli 2011 und am 12. September \n2011  haben  Sie  gemeinsame  Beratung  dieser  Geschäfte  beschlossen. \nWir werden also die Geschäfte gemeinsam diskutieren und anschlies-\nsend getrennt darüber abstimmen.  \n \n", "p": 38}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Zuallererst  herzlichen  Dank,  dass \nSie so pünktlich aus der Kaffeepause zurückgekehrt sind und sich mit \nder Familienpolitik beschäftigen möchten.  \nDie Familienpolitik ist für die CVP eines der zentralen Anliegen. Wir \nwollen  Familien  entlasten,  und  das  tun  wir  mit  gutem  Grund.  Denn \neine  Familie zu  gründen, Kinder zu erziehen, das ist  nicht  nur  etwas \nSchönes,  es  ist  für  unsere  Gesellschaft  überlebenswichtig,  dass  er-\nwachsene Paare diesen Schritt wagen. Ich spreche bewusst von «wa-\ngen», denn eine Familie zu gründen ist ein Wagnis mit vielen Heraus-\nforderungen.  Leider  ist  es  auch  ein  wirtschaftliches  Wagnis.  Eltern \nverlieren  mit  der  Geburt ihres  ersten  Kindes einen  ansehnlichen  Teil \nihrer Kaufkraft, und Kinder sind ein Armutsrisiko. Kann uns das egal \nsein? Nein, das kann es nicht. Wir als Gesellschaft müssen unsere Au-\ngen öffnen und für die Lebenssituation der Familien einstehen. Denn \nohne die nächste Generation haben wir in Zürich, aber natürlich auch \nanderswo in der Welt keine Zukunft. Darum verdienen unsere Famili-\nen  unseren  Respekt  und  auch  ein  gutes  Umfeld.  Eine  Chance  dazu, \ndieses Umfeld zu verbessern, haben wir leider verpasst mit dem Nein \nzur  Steuergesetzrevision  am  15.  Mai  2011.  Kurz  darauf  begann  die \nDiskussion  von  Neuem,  welche  steuerlichen  Entlastungen  sinnvoll \nsind. Wir sind der Ansicht, eine Entlastung der Familien ist nach wie \nvor  richtig.  Und  mit  Blick  auf  den  Abstimmungskampf  bin  ich  auch \nüberzeugt:  Vorschläge,  die  Familien  entlasten,  sind  mehrheitsfähig. \nDas zeigt auch der Abstimmungskampf. Die Entlastung der Familien \nwar  weitgehend  unbestritten.  Sowohl  die  Hauptvorlage  wie  auch  die \nbeiden Gegenvorschläge trugen diesen Anliegen Rechnung. Wir neh-\nmen  den  Ball  auf  und  beantragen,  den  Kinderabzug  von  heute  6800 \nFranken  pro  Kind  auf  neu  9000  Franken  pro  Kind  zu  erhöhen.  Das \nentspricht unserem Antrag im damaligen Steuergesetz. Das macht aus \nmehreren  Gründen  Sinn:  Mit  Familien  entlasten  wir  die  Bevölke-\nrungsgruppe,  die  für  unsere  Gesellschaft  besondere  Leistungen  er-\nbringt. Eltern übernehmen Verantwortung und gehen hohe wirtschaft-\nliche  Risiken  ein.  Familien  zu  entlasten  ist  aber  nicht  nur  gesell-\nschaftspolitisch sinnvoll, es ist auch gut für den Standort Zürich. Denn \nFamilien  sind  ein  umworbener  Standortfaktor,  das  können  wir  auf \nGemeindeebene  beobachten:  Gemeinden  mit  Kindern  haben  volle \nSchulen, haben lebendige Vereine, haben Zukunft. Genauso ist es bei \nGemeinden ohne Kinder nicht. Die sterben langsam aus. Daher ist die \nInvestition  in  die  Familien  und  in  die  Entlastung  der  Familien  eine \nInvestition in die Zukunft. Mit der vorgeschlagenen Änderung machen \nwir den Kanton Zürich auch in diesem Bereich interkantonal konkur-\nrenzfähig.  Dazu  vielleicht  einige  Beispiele:  Im  Aargau  beträgt  der \nKinderabzug  bis 14 Jahre 6400  Franken, bis  18  Jahre  8000  Franken. \nIn Bern sind es 6500 Franken, in Sankt Gallen – das ist jetzt ein Kan-\nton, der nicht als besonders spendabel bekannt ist – ist der Kinderab-\nzug 7200 Franken und 10'200 Franken für erwachsene Kinder in Aus-\nbildung. Aus diesem Grund lade ich Sie ein: Unterstützen Sie die Par-\nlamentarische Initiative 142/2011.  \nIch spreche auch noch kurz zu den anderen Parlamentarischen Initiati-\nven. Auf die Parlamentarische Initiative 143/2011 von Christoph Ho-\nlenstein werde ich nicht weiter eingehen, darüber wird mein Nachfol-\ngeredner sprechen. Jedoch zum Ausgleich der kalten Progression, der \nPI von Martin Arnold: Die ist aus unserer Sicht unbestritten. Es macht \nSinn,  die  kalte  Progression  jedes  Jahr  auszumerzen.  Damit  ersparen \nwir  uns  in  Zukunft  auch  die  langwierigen  Diskussionen  über  Fristen \nund Teuerungsraten, die wir ja noch in bester Erinnerung haben. Die \nTeuerung  muss  den  Steuerzahlenden  weitergegeben  werden.  Nicht \nunterstützen werden wir dagegen die Abschaffung des «Dreizehners». \nDie Volksabstimmung hat klar gezeigt, dass keine Entlastung bei den \nobersten Einkommen und Vermögen erwünscht sind. Es ist klar, dass \ndiese PI auch Entlastungen bei den mittleren Einkommen verursacht. \nDoch wir denken, dass die Abschaffung der obersten Progressionsstu-\nfe hier das zentrale Element ist, und dieses werden wir nicht vorläufig \nunterstützen.  Sympathisch  ist  uns  natürlich  auch  die  Einführung  der \nKindergutschrift von der SP. Wir sind aber der Ansicht, dass es frag-\nlich ist, ob ein Systemwechsel und die damit verbundenen Steueraus-\nfälle überhaupt möglich sind. Aber im Sinne von «im Zweifel für die \nKinder» werden wir auch diesen Vorstoss vorläufig überweisen.  \nIch danke Ihnen für die Aufmerksamkeit und habe geschlossen. Dan-\nke.  \n \n", "p": 40}, {"t": "Christoph Holenstein (CVP, Zürich): Zuerst zu meiner Interessenbin-\ndung:  Ich bin Vater eines siebenjährigen und eines vierjährigen Soh-\nnes. Ich spreche zur Parlamentarischen Initiative betreffend Erhöhung \nder  Fremdbetreuungsabzüge.  Wenn  ein  Steuerpflichtiger  ein  Kind  in \nunselbstständigem Alter zu betreuen hat, so kann er eine Berufstätig-\nkeit nur dann ausüben, wenn das Kind während der Zeit der beruflich \nbedingten  Abwesenheit  durch  eine  andere  Person  betreut  wird.  Für \nerwerbstätige  Ehepaare  oder  Alleinerziehende,  welche  beide,  respek-\ntive der betroffene Elternteil, einer Berufstätigkeit nachgehen, sind die \nKosten der Betreuung des Kindes durch Dritte durch die Berufstätig-\nkeit  bedingt.  Eigentlich  sollten  die  Fremdbetreuungsabzüge  Gewin-\nnungskosten sein, die bei den Berufsauslagen abgezogen werden kön-\nnen.  Leider  ist  dies  gemäss  unserem  familienfeindlichen  Steuerhar-\nmonisierungsgesetz nicht der Fall, sondern die Fremdbetreuungsabzü-\nge gelten als Sozialabzüge. Die Familie wird immer unter dem Thema \n«Soziales»  abgehandelt.  Da  sieht  man,  welchen  Stellenwert  unsere \nGesellschaft der Kinderbetreuung einräumt. Pendlerkosten, Kosten für \neinen Businessanzug oder Kosten für ein Arbeitszimmer sind in unse-\nrem Land wichtiger als die Kinderbetreuung. Schade. Für viele betrof-\nfene  Ehepaare  oder  Alleinerziehende  lohnt  sich  eine  Berufstätigkeit \naufgrund der Steuerbelastung gar nicht, da  man ein Einkommen ver-\nsteuern muss, das man eigentlich gar nicht im Portemonnaie hat. Ein \nstark  vereinfachtes  Beispiel  dazu:  Ein  Tag  Kinderbetreuung  kostet \nrund 100 Franken pro Tag und Kind. Wenn Sie pro Tag 200 Franken \nverdienen und 100 Franken für die Kinderbetreuung ausgeben, bleiben \nIhnen  nach  Adam  Riese  effektiv  100  Franken.  Der  Staat  erhebt  nun \naber nicht auf diesen 100 Franken Steuern, die Sie effektiv im Porte-\nmonnaie  haben,  sondern  auf  den  200  Franken.  Dies  führt  dazu,  dass \nviele  meist  weibliche,  teilweise  auch  gut  ausgebildete  Personen  auf \neine  Erwerbstätigkeit  verzichten.  Dies  ist  auch  volkswirtschaftlich \nnicht  sinnvoll.  Man  hat  viel  Geld  in  die  Ausbildung  dieser  Personen \ninvestiert und nachher gehen sie keiner Arbeitstätigkeit nach. Um die-\nses  Manko  zu  lindern,  soll  der  Fremdbetreuungsabzug  zumindest  er-\nhöht  werden.  Sie  fragen  sich,  warum  gerade  auf  9100  Franken?  Bei \nder  Bundessteuer  wurde  für  die  laufende  Steuerperiode  erstmals  ein \nFremdbetreuungsabzug  von  9100  Franken  eingeführt.  So  wäre  das \ngenau gleich auf Kantons- und Bundesebene. Da zusätzliche Personen \neiner  Erwerbstätigkeit  nachgehen  oder  ihr  Pensum  erhöhen  werden, \nwerden  sich  auch  die  entsprechenden  Steuerausfälle  in  Grenzen  hal-\nten. Wir setzen uns für einen familienfreundlichen Kanton Zürich ein, \nwo  die  Vereinbarkeit  von  Beruf  und  Familie  ohne  Hürden  möglich \nsein soll. Bitte unterstützen Sie diese Parlamentarische Initiative. Bes-\nten Dank.  \n \n", "p": 41}, {"t": "Martin Arnold (SVP, Oberrieden): Eigentlich ist die eingereichte Par-\nlamentarische  Initiative  mehr  oder  weniger  selbsterklärend.  Sie  alle \nkönnen sich an die Diskussionen erinnern, die diesen Sommer um den \nAusgleich  der  kalten  Progression  geführt  wurden.  Die  jetzige  Rege-\nlung  ist  komplex  und  interpretationsbedürftig.  Sie  stellt  den  Regie-\nrungsrat  immer  wieder  vor  die  Herausforderung,  wann  und  auf  wel-\ncher  Basis  diese  kalte  Progression  zu  berechnen  und  dann  auch  aus-\nzugleichen  ist.  Mit  einer  Vereinfachung  dieser  Methode  und  einem \nAutomatismus,  den man  damit  einbauen  würde,  würde  die  Steuerge-\nrechtigkeit  verbessert  werden.  Den  Steuerzahlenden  würde  das  Geld \nzum Konsum, zur Deckung ihrer Aufwendungen bleiben und die Re-\ngierung  wäre  von  diesen  schwierigen  Entscheidungen  entlastet.  Ich \nmache  Ihnen  daher  beliebt,  diese  PI  zu  unterstützen.  Ich  habe  schon \ngehört,  dass  offensichtlich  ein  Punkt  wäre,  dass  die  Steuerämter  mit \neiner laufenden  Anpassung der Tarife überfordert wären. Meines  Er-\nachtens kann das nicht ein Grund sein, um eine faire Besteuerung zu \nverhindern, dass die Steuerämter mit der Anpassung von Tarifen über-\nlastet  seien.  Man  wird  sehen,  wie  die  Teuerung  sich  entwickelt.  Im \nMoment ist sie relativ tief. Es dürfte zwei Jahre gehen, bis dieser Aus-\ngleich gemacht werden müsste, aber ich erachte es als zweckmässiger, \nstatt regelmässig wieder diese Diskussionen zu führen. Ich wurde auch \ndarauf  angesprochen,  was  denn  wäre,  wenn  eine  negative  Teuerung \nstattfinden würde. Auch hier würde ich die Regierung einladen, einen \nschlauen, konstruktiven Beitrag zu leisten. Einerseits könnte dies dann \nnatürlich durch  die Anpassung  des  Steuerfusses  erfolgen  oder  indem \nein  Mechanismus  auch  auf  die  andere  Seite  eingeführt  würde.  Aber \nhier hat die Regierung dann die Möglichkeit, diese Mechanismen aus-\nzuarbeiten  und  uns  zur  Beschlussfassung  vorzulegen.  Ich  bitte  Sie, \ndiese Initiative zu unterstützen. Vielen Dank. \n \nBeatrix Frey (FDP, Meilen): Ein gutes Steuersystem ist fair, konkur-\nrenzfähig und einfach handhabbar. Fair heisst, dass sich Steuerzahle-\nrinnen  und  Steuerzahler  nach  Massgabe  ihrer  wirtschaftlichen  Leis-\ntungsfähigkeit  an  den  Staatskosten  beteiligen.  Fair  heisst  aber  auch, \ndass der Staat bemüht ist, die Steuerbelastung für die Pflichtigen mög-\nlichst  gering  zu  halten.  Behörden  und  Verwaltung  müssen  sich  auf \nKernaufgaben  konzentrieren  und  diese  effizient  erfüllen.  Ein  gutes \nSteuersystem  ist  konkurrenzfähig.  Man  mag  vom  Steuerwettbewerb \nhalten, was man will, Tatsache ist, er existiert. Tatsache ist auch, dass \ndas  Ressourcenpotenzial  des  Kantons  Zürich im  Vergleich  zu  seinen \nNachbarkantonen  abgenommen  hat.  Und  Tatsache  ist  auch,  dass  die \nwirksamste  Methode  zur  steuerlichen  Entlastung  des  Mittelstandes \neine  solide  Basis  von  sehr  guten  Steuerzahlern  ist.  Ein  gutes  Steuer-\nsystem  muss  einfach  und  berechenbar  sein.  Die  Steuererklärung  auf \ndem Bierdeckel wird wohl Wunschdenken bleiben. Ein Steuersystem \ndarf aber keine komplexe Umverteilungsmaschine sein, sondern muss \nsich  an  wenige  klare  Regeln  und  Instrumente  halten.  Das  Zürcher \nSteuersystem  erfüllt  diese  Voraussetzungen  heute  nur  unzureichend. \nDer Kantonsrat wollte dies mit einer Steuergesetzrevision verbessern. \nDiese wurde am 15. Mai 2011 mit 49,2 Prozent zu 50,8 Prozent äus-\nserst  knapp  abgelehnt.  Dies  ist  nicht  verwunderlich,  denn  die  Ab-\nstimmungsvorlage  war  mit  einer  Hauptvorlage,  zwei  Gegenvorschlä-\ngen und drei Stichfragen äusserst komplex. Umso bedauerlicher ist es, \ndass  die  FDP als  einzige  Partei öffentlich  wahrnehmbar  für das  vom \nKantonsrat verabschiedete Steuergesetz gekämpft hat. Analysiert man \ndie Abstimmungsergebnisse, stellt man fest, dass eine klare Mehrheit \nder  Stimmberechtigten  eine  Anpassung  des  Steuersystems  wünscht. \nUnd,  Philipp  Kutter,  wenn  man  die  Unterlagen  genau  studiert,  dann \nstellt man auch fest, wenn man die Stichfragen analysiert, dass Anpas-\nsungen sowohl bei den sehr hohen Einkommen als auch bei den tiefen \nEinkommen  und  Familien  erwartet  werden.  Die  FDP  nimmt  dieses \nAbstimmungsergebnis ernst. Sie ist auch nach wie vor überzeugt, dass \nes eine umfassende Steuerstrategie braucht, mit der die Wettbewerbs-\nfähigkeit  des  Kantons  Zürich  gestärkt  und  die  Standortattraktivität \nnachhaltig gesichert werden kann. Deshalb hat sie die heutige Steuer-\ndebatte im Rat angeregt und deshalb wird sie heute alle Vorstösse un-\nterstützen, die einen Beitrag dazu leisten. Die Entlastung von Familien \nsteht für die FDP ausser Frage. Wir haben die heute zur Debatte ste-\nhenden  Forderungen  bereits  vor  rund  sechs  Jahren  eingebracht,  weil \nwir  überzeugt  sind,  dass  Familien  einen  grossen  gesellschaftlichen \nBeitrag leisten und weil wir uns bewusst sind, dass  Kinder nicht nur \nFreude und Verantwortung, sondern auch eine beträchtliche finanziel-\nle Belastung mit sich bringen. Mit der Unterstützung der parlamentari-\nschen Initiativen der CVP und der SVP verbinden wir aber auch klar \ndie  Erwartung,  dass  die  Massnahmen  in  eine  neue  Gesamtstrategie \neingebettet  werden  und  dass  notwendige  Entlastungen  zur  Sicherung \nder  steuerlichen  Wettbewerbsfähigkeit  ebenso  entschlossen  an  die \nHand genommen werden.  \n \n", "p": 43}, {"t": "Raphael Golta (SP, Zürich): Ich bin wahrscheinlich nicht der einzige \nhier  im  Saal,  der  findet,  es  werde  relativ  wenig  Neues  gesagt  zu  all \ndiesen Punkten. Wir hatten ja eine entsprechende Auseinandersetzung \nhier im Rat wie auch anlässlich der Volksabstimmung vom Mai 2011. \nIch  würde  da  auch  ein  bisschen  vorsichtig  sein,  diese  Volksabstim-\nmung  zu  interpretieren  und  irgendwelche  Stichfragen  dazu  herbeizu-\nziehen, dass jetzt ausgerechnet die Abschaffung des Dreizehners, wie \ndas die FDP will, mehrheitsfähig ist. Wir würden sicher auch wieder \nin eine Volksabstimmung gehen, sollte  es soweit kommen, und dann \nsehen  wir,  wie  das  Volk  entscheidet.  Heute  geht  es  darum,  dass  wir \nein Stück Verteilung neu regeln im Bereich der Einkommensbesteue-\nrung. Für die SP ist klar: Für uns kommen nur Änderungen des Steu-\nergesetzes  infrage,  die  zu  einer  zusätzlichen  Gerechtigkeit  führen. \nMehr Gerechtigkeit heisst letztlich auch, dass nach einer langen Phase \nvon  sehr  ungerechtfertigten  Steuergeschenken  zugunsten  einer  privi-\nlegierten Gruppe – wenn schon – jetzt die breite Bevölkerung am Zug \nist. So haben wir es bereits auch anlässlich der Volksabstimmung vom \nMai  2011  mit  unserem  Gegenvorschlag  gesagt.  Wenn  wir  die  heute \nvorliegenden  Volksinitiativen  anschauen,  die  alle  einen  Bereich  ein-\nbeziehen,  den  wir  im  Mai  besprochen  haben,  so  geht  es  ja  in  erster \nLinie  auch  um  die  Besteuerung  von  Familien  respektive um  die  Ab-\nzugsfähigkeit von Kinderbetreuung oder von Kindern an sich. Für die \nSP  ist  klar:  Eine  zusätzliche  Erhöhung  des  Kinderabzuges  kommt \nnicht infrage. Wir brauchen endlich einen Systemwechsel hin zu Kin-\ndergutschriften  anstelle  von  Kinderabzügen.  Kindergutschriften  sind \ngerechter, da alle Personen gleich viel davon profitieren, unabhängig \ndavon,  wo  sie  sich  in  der  Progressionsstufe  befinden.  Diesbezüglich \nhaben  Kindergutschriften,  wie  sie  auch  in  verschiedenen  Kantonen \nschon erprobt wurden und sich bewährt haben, einen grossen Vorteil. \nEbenfalls  unterstützen  wird  die  SP  die  Erhöhung  des  Fremdbetreu-\nungsabzugs.  Hier  geht  es  tatsächlich  auch  um  eine  Verbesserung der \nSituation von Familien, die wir mittragen. Selbstverständlich ablehnen \nwerden wir die Parlamentarische Initiative von Hans-Peter Portmann, \nwelche  wiederum  eine  kleine  Gruppe  privilegierter  Personen  steuer-\nlich  entlasten  will.  Noch  eine  Bemerkung  zum  Ausgleich  der  kalten \nProgression: Ich kann  mich eigentlich dem  Gesagten von Martin Ar-\nnold  anschliessen,  möchte  ihn  aber  darauf  hinweisen,  dass  es  bereits \neine  Motion  gibt,  die  bei  der  Regierung  liegt.  Die  Regierung  wird \ndemnächst einmal eine Vorlage bringen, in der es darum geht, die kal-\nte  Progression  klüger  zu  gestalten.  Nichtsdestotrotz  werden  wir  die \nParlamentarische  Initiative  von  Martin  Arnold  unterstützen,  auch \nwenn sie hier offene Türen einrennt.  \n \n", "p": 44}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Wir  haben  es  bereits  gehört, \nam 15. Mai 2011 sagte das Volk Nein. Der Sommer ist vorbei und wir \ndiskutieren  nun  das Gleiche  wieder.  Im  Vergleich  zu den  Diskussio-\nnen  zum  Steuergesetz  hat  sich  aber  die  Ausgangslage  geändert.  Die \nIdeen, die dort lanciert wurden, kommen heute nicht mehr gleich an. \nIm Vordergrund steht für uns heute die Verhinderung der Steuerfuss-\nerhöhung, damit die Bürger auch tatsächlich in den Genuss des Aus-\ngleichs der kalten Progression kommen. Wir danken aber der FDP für \ndie Unterstützung unserer Idee. Sie kommt spät und zeigt eher strate-\ngisches  Unvermögen. Zweimal Ja  am 15. Mai  2011 wäre vermutlich \nsinnvoller  gewesen,  und  dann  in  der  Stichfrage  entscheiden.  Dann \nwüssten wir auch, wie das Volk etwa dazu steht. Jetzt kommt sie für \nuns  zu  spät.  In  der  aktuellen  Situation,  in  welcher  die  Regierung  da \neinen KEF präsentiert, gibt es für uns keinen Spielraum für strukturel-\nle  Steuerreformen.  Die  Folgen  der  Parlamentarischen  Initiative,  wie \nsie die FDP vorgeschlagen hat, sind klar: Es sind Steuersenkungen für \ndie höchsten Einkommen und hohe Steuerausfälle. Eine Steuerfusser-\nhöhung folgt und der Mittelstand bezahlt dann hauptsächlich die Ze-\nche. Dazu sagen wir Nein, für solche Projekte braucht es andere, bes-\nsere Voraussetzungen. Vielleicht kommt diese Zeit in ein paar Jahren. \nDann  werden  wir sie  sehr  gern unterstützen.  Ein  bisschen  anders  se-\nhen wir die Situation bei der zweiten Gruppe, die gemäss Steuermoni-\ntoring  im  Kanton  Zürich  ein  bisschen  schlechtergestellt  ist,  bei  den \nFamilien. Hier unterstützen wir die beiden Parlamentarischen Initiati-\nven der CVP vorläufig. Diese Steuerausfälle sind wesentlich geringer, \nals bei der PI von Hans-Peter Portmann zu erwarten, und sind auch in \nder  heutigen  Situation  aus  unserer  Sicht  vertretbar.  Nein  sagen  wir \naber zum Vorschlag der SP. Die Gründe sind immer noch die gleichen \nwie in den Diskussionen zum Steuergesetz. Ich verweise daher für die \nDetails  auf das  Protokoll  der entsprechenden  Ratssitzungen.  Erstaunt \nsind wir in dieser Frage über den Gesinnungswandel der Grünen. Zu-\nerst bekämpfen sie sämtliche Ideen zum  Steuergesetz, auch den Kin-\nderfreibetrag,  wegen  der  hohen  Steuerausfälle.  Und  nun,  da  sich  die \nfinanzpolitischen  Voraussetzungen  so  massiv  verschlechtert  haben, \nviel ungünstiger sind, unterstützen sie die Idee. Nun, Sie werden wohl \nIhre Gründe dafür haben. Als Letztes werden wir die Parlamentarische \nInitiative zum Ausgleich der kalten Progression ablehnen. Die Analy-\nse von Martin Arnold ist richtig, die bestehende Regelung ist ungenü-\ngend.  Das  zeigte  die  Diskussion  auch  im  Zusammenhang  mit  dem \nSteuergesetz.  Eine  entsprechende  Motion  wurde  aber  schon  längst \nüberwiesen.  Wir  warten  auf  die  Regierungsvorschläge.  Dort  können \ndiese Ideen dann vertieft diskutiert werden. Eigentlich hätte sich Mar-\ntin Arnold die Arbeit an der PI sparen können. Wir möchten nun we-\nnigstens der Kommission diese Arbeit ersparen.  \n \n", "p": 45}, {"t": "", "p": 47}, {"t": "Stefan Dollenmeier (EDU, Rüti): Irgendwie kommt mir diese Debatte \nbekannt  vor,  eigentlich  kalter  Kaffee.  Trotzdem  werde  ich  Ihnen  in \ngroben  Zügen  unsere  Position  bekanntgeben.  Aber  vielleicht  kennen \nSie die ja noch, wenn Sie das letzte Mal gut zugehört haben. «Famili-\nen  entlasten,  Kinderabzüge  erhöhen», da  ist  die  EDU  selbstverständ-\nlich  nach  wie  vor  dafür.  Ohne  Wenn  und  Aber  stimmen  wir  für  die \nErhöhung  der  Kinderabzüge  auf  9000  Franken.  Kinder  sind  unsere \nZukunft. Kinder sind ein Geschenk Gottes. Kinder bringen Leben und \nFreude in unseren Alltag, aber Kinder kosten auch. Doch das muss ich \nIhnen allen nicht vorrechnen. Diese PI bringt ja nicht höhere Zulagen, \nsondern nur eine etwas kleinere Steuerrechnung, etwas mehr Luft zum \nLeben, ein klein wenig mehr finanziellen Spielraum. In Zeiten, in de-\nnen  alle  anderen  Ausgaben  wachsen,  ist  eine  moderate  Erhöhung \nwichtig,  damit  der  Lebensstandard  nicht  absinkt.  «Fremdbetreuungs-\nabzüge  erhöhen»,  das  hingegen  ist  das  Gegenteil  von  Familienförde-\nrung. Der heutige Tagesanzeiger titelt: «Kinder lieben Mama und Pa-\npa, nicht Ersatzmamas und Ersatzpapas». Wenn Sie dieser PI zustim-\nmen,  schaffen  Sie  Anreize,  die  Kinder  auch  schon  in  den  ersten  Le-\nbensjahren fremdbetreuen zu lassen, statt ihnen einen sicheren Famili-\nenhort und Geborgenheit zu bieten. Ich bin gespannt auf die erste Stu-\ndie, die die Entwicklung von selbstbetreuten und fremdbetreuten Kin-\ndern  vergleicht.  Als  langjähriger  Lehrer  sehe  ich  die  Unterschiede. \nUnd glauben Sie mir, hier bezahlt die Allgemeinheit nicht nur den zu-\nsätzlichen Steuerausfall für Fremdbetreuung, sondern mit all den The-\nrapien,  Hausaufgabenhilfen  und  Hortangeboten  weit  darüber  hinaus. \nDie EDU plädiert für hohe Kinderabzüge, aber unabhängig davon, ob \ndie Eltern die Kinder selbst betreuen oder ob sie Kinder fremdbetreu-\nen  lassen.  Einführung  einer  Kindergutschrift  im  Steuergesetz  wäre \nauch eine gute Möglichkeit, Familien zu entlasten. Doch dies wäre ein \nSystemwechsel, der mit der Bundessteuer koordiniert werden müsste. \nDarum  lehnen  wir  zum  heutigen  Zeitpunkt  diese  PI  ab.  Die  PI  von \nMartin Arnold, die einen Automatismus für den Ausgleich der kalten \nProgression  verlangt,  ist  es  wert,  weiterverfolgt  zu  werden,  obschon \nuns  eine  Anpassung  schon  bei  einem  Prozent  Teuerung  etwas  über-\ntrieben  erscheint.  Aber  wir  werden  sie  vorläufig  unterstützen.  Ganz \nausser Traktanden fallen bei uns die Abschaffung des Dreizehners und \neine flachere Progression bei höheren Einkommen. Dieser Teil war ja \nbei  der  Abstimmung  in  diesem  Frühsommer  umstritten  und  brachte \ndie Steuervorlage schliesslich auch zu Fall. Diese PI bekommt bei uns \nkeine Stimme, auch keine vorläufige.  \n \nMarcel Lenggenhager (BDP, Gossau): Die BDP des Kantons Zürich \nsteht  für  eine  familienfreundliche  Politik  ein.  Deshalb  wird  sie  der \nÜberweisung  der  Parlamentarischen  Initiativen  Nummern  142/2011, \n143/2011,  159/2011  und  189/2011  zustimmen.  Dies  tut  sie  aber  mit \neiner  ganz  bestimmten  und  klaren  Erwartungshaltung.  Familien-\nfreundlich heisst für die BDP nicht einfach, im Sinne eines Giesskan-\nnensystems Gelder zu verteilen beziehungsweise Steuervergünstigun-\ngen durchzuwinken. Vielmehr erwarten wir von der verantwortlichen \nKommission bei der Ausarbeitung ihrer Vorschläge, dass sie mit Ver-\nantwortungsbewusstsein  und  Umsicht  differenzierte  Lösungen  erar-\nbeitet und diesem Rat vorlegt. Unser Mittelstand wird seit vielen Jah-\nren sukzessive durch die verschiedensten höheren und neuen Abgaben \nlaufend  gebeutelt,  um  nicht  zu  sagen  ausgepresst.  Es  ist  an  der  Zeit, \ndiesem  Trend  durch  differenzierte  Entlastungen  entgegenzuwirken. \nWir  von  der  BDP  können  uns  vorstellen,  zum  Beispiel  bei  den  Kin-\nderabzügen  eine  Obergrenze  des  versteuerbaren  Einkommens  festzu-\nlegen oder eine abgestufte Abzugsmöglichkeit einzuführen. Bei einer \ngrundsätzlichen Steuerentlastung auf dem Erwerbseinkommen können \nwir uns den Initianten der Vorlage 189/2011 grundsätzlich anschlies-\nsen, doch auch hier nur unter der Voraussetzung, dass es nur der Mit-\ntelstand und keineswegs die höchsten Einkommen sind, welche entlas-\ntet werden. Selbstverständlich sieht die  BDP auch die schwierige Fi-\nnanzsituation des Kantons. Wenn wir jedoch bei der PI 143/2011 die \nFremdbetreuungsabzüge  erhöhen,  kommen  wir  deshalb  nicht  gerade \nin eine noch grössere Schieflage, sind doch gerade diese Steuerpflich-\ntigen  aktive  Steuersubstratsbringer.  Wir  bitten  Sie,  den  entsprechen-\nden  Parlamentarischen  Initiativen  zuzustimmen.  Und  wir  bitten  Sie \nschon heute, wie bereits angesprochen, gerade in diesen Themen nicht \neinfach  das  Links-Rechts-Schema  oder  das  Reich-Arm-Schema  im \nFokus  zu  haben,  sondern  wohlbedachte  und  differenzierte  Lösungen \nfür einen starken Mittelstand anzustreben.  \n \n", "p": 48}, {"t": "Ralf Margreiter (Grüne, Zürich): Wenn ich die Debatte bis jetzt ver-\nfolgt habe und mit anderen steuerpolitischen Debatten vergleiche, die \nwir schon hatten hier im Rat, dann scheint mir, das Getränk von heute \nmunde offensichtlich nicht besonders. Wir haben einen faden zweiten \nAufguss  von  Diskussionen,  die  wir  allesamt  in  aller  Ausführlichkeit \nschon  einmal  geführt  haben  –  im  Rat  und  in  der  Kommission.  Nun \ngut, wir haben diese Parlamentarischen Initiativen alle auf dem Tisch, \nwir haben uns dazu zu verhalten und Position zu beziehen. Wir dürfen \naber die zentrale Rahmenbedingung hierfür nicht aus den Augen ver-\nlieren, zum Teil scheint mir das insbesondere bei der PI der FDP et-\nwas  in  Vergessenheit  geraten  zu  sein:  Wir  haben  im  Mai  2011  eine \nVolksabstimmung durchgeführt und das Zürcher Stimmvolk hat weise \nentschieden, es wolle auf Steuerexperimente verzichten. Das Zürcher \nStimmvolk ist einer Koalition bestehend aus Grünen und anderen Par-\nteien und Fraktionen gefolgt und hat gesagt «Wir können uns das heu-\nte  nicht  leisten  und  wir  wollen  uns  das  heute  nicht  leisten»,  was  da-\nmals alles vorgeschlagen wurde, insbesondere im Bereich der obersten \nEinkommen  und  Vermögen.  Das  Zürcher  Stimmvolk  hat  übrigens \ndamit  einen  substanziellen  Sanierungsbeitrag  an  den  Staatshaushalt \ngeleistet. Die ungefähr 300 Millionen Franken pro Jahr und ungefähr \ngleich viel oder sogar noch etwas mehr bei den Gemeinden haben zu \neiner Entlastung im Sinn von einer Vermeidung unnötiger Mehrbelas-\ntung geführt. Die Botschaft aus dem Mai 2011 ist glasklar: Das Zür-\ncher  Stimmvolk  will  keine  neuen  Steuerprivilegien  für  die  obersten \nZehntausend. Es setzt im Grundsatz auf eine Steuerpolitik der ruhigen \nHand und es hat auch Schluss gemacht mit der Angstmacherei, bei der \nunter dem Titel des Steuerwettbewerbs laufend neue Privilegien an die \nimmer Gleichen verteilt werden. Die FDP hat sich jetzt entschlossen, \nmit  dieser  PI 189/2011  ihr  altes  Steckenpferdchen  «Abschaffung  des \nDreizehners» wieder einmal aus der Mottenkiste zu zupfen. Also wie \ngesagt, die Zeit der Privilegienritter ist vorbei und die Begründung der \nPI ist doch eine etwas abenteuerliche Arithmetik in der Interpretation \ndes  Abstimmungsergebnisses  vom  Mai  2011.  Die  Grünen  werden  – \ndas wird Sie nicht erstaunen – diese PI mit Sicherheit nicht vorläufig \nunterstützen. Es  ist wirklich nicht  die Zeit, den bisherigen Entlastun-\ngen,  Privilegien  der  obersten  Zehntausend  noch  ein  weiteres  anzufü-\ngen. Es ist auch zu unterstreichen, dass der Kanton Zürich mit einem \nsolchen Schritt – man muss es einfach immer wieder betonen – einen \ngroben  strategischen  Fehler  vollziehen  würde.  Der  Kanton  Zürich \nkann dabei nichts gewinnen, aber viel verlieren. Diese Art von Steuer-\nexperimenten lehnen wir ab.  \nAblehnen tut die Grüne Fraktion auch die PI von Martin Arnold zum \nAusgleich  der  kalten  Progression.  Es  ist  richtig,  dass  die  kalte  Pro-\ngression neu geregelt wird. Wir hatten auch dieses Thema bereits im \nVorfeld und während der Steuerdebatte in der ersten Hälfte 2009 und \nin den Folgediskussionen, die sich rundherum noch drapierten. Es be-\nsteht  aber  bereits  ein  Auftrag,  den  dieser  Rat  einstimmig  und  ohne \nDiskussion an die Regierung überwiesen hat mit einer Motion von SP, \nGrünen und FDP, den Ausgleich der kalten Progression neu und ver-\nbindlich zu regeln und sie – und das ist der zentrale Punkt – auch dem \nSpiel,  wie  wir  es  erlebt  haben  mit  taktischen  Spielereien  der  Regie-\nrung, zu entziehen. Wir brauchen heute nicht mehr zu tun als zu war-\nten, wie der regierungsrätliche Vorschlag aussieht, und bei Nichtgefal-\nlen  diesen  in  der  Kommission  anzupassen.  Der  Auftrag  besteht,  die \nArbeit ist zu leisten. Die Finanzdirektion steht in der Pflicht und es ist \nnicht einzusehen − und es gibt auch keinen beschleunigten Effekt über \ndiese  PI −,  warum  wir   hier  noch  einmal  einen  zusätzlichen  Vorstoss \neinwerfen sollten.  \nUnd zur ganzen Familiengeschichte: Wir werden zwei der drei Parla-\nmentarischen  Initiativen, die unter dem Titel  «Stärkung der  Familien \nund  Kinderabzüge  et  cetera»  laufen,  unterstützen,  nur  die  Kinderab-\nzugs-PI nicht. Es besteht aus unserer Sicht keine Notwendigkeit, den \nKinderabzug  nach  dem  Giesskannenprinzip  –  das  ist  ja  ein  beliebtes \nSchlagwort – einfach telquel zu erhöhen. Philipp Kutter hat das Hohe-\nlied der Familie geredet, als er die PI begründet hat, und dagegen ist \nsoweit auch nichts einzuwenden. Nur muss man sich auch überlegen, \nwas man mit einer politischen Massnahme erreichen will. Philipp Kut-\nter argumentiert, mit der Erhöhung des Kinderabzugs würden die Fa-\nmilien  gestärkt  und  es  werde  einfacher,  auch  Nachwuchs  zu  haben. \nIch kann Ihnen sagen − ich werde im Dezember zum zweiten Mal Va-\nter −,  ich  kann  Ihnen  sagen,  man  überlegt  sich  sicher  sehr viel  beim \nSchritt, ob man ein Kind oder mehrere Kinder haben will. Ich glaube \naber, dass normal denkende Menschen garantiert nie an den Steuerab-\nzug in der Steuererklärung denken. Der spielt doch einfach keine Rol-\nle, und es ist lächerlich und ein Witz. Und wenn das jetzt offensicht-\nlich keine Lenkungs-, Stärkungs-, Förderungs- oder Wie-auch-immer-\nWirkung  hat,  muss  man  sich  gut  überlegen,  ob  dieser  Abzug  bezie-\nhungsweise dessen Erhöhung sinnvoll ist. Wir kommen zum Schluss, \ner ist es nicht. Es braucht hier nicht mehr als bis anhin. Die Erklärung \nist auch einfach: Die Giesskanne streut ungleich, das ist logisch vom \nSystem  der  Progression  her  bedingt.  Wer  oben  versteuert,  profitiert \nvom  Kinderabzug  sehr  viel,  wer  unten  versteuert,  nichts.  Diese  PI \nwerden wir nicht unterstützen.  \nDen  Kinderbetreuungsabzug  indessen  möchten  wir  sehr  gerne  eben-\nfalls erhöhen,  PI  143/2011. Dort gilt natürlich die  gleiche  Mechanik, \ndie  Progression  gilt  für  alle  Abzüge.  Aber  im  Unterschied  zum  Kin-\nderabzug  ist  der  Abzug  der  Kinderbetreuungskosten  sozialpolitisch \nund  wirtschaftspolitisch  angesagt.  Wir  haben  heute  noch  immer  eine \naltväterische  Gesetzgebung  und  Altherren-Rechtsprechung  des  Bun-\ndesgerichts  in  diesem  Punkt,  das  sich  weigert  anzuerkennen,  dass \nKinderbetreuungskosten  steuersystematisch  Gewinnungskosten  sind \nund  nur  so  das  Reineinkommensprinzip  eigentlich  sinnvoll  gewahrt \nwerden  kann,  auf  das  das  schweizerische  Steuersystem  und  Steuer-\nrecht aufbaut. Und hier müssen wir − etwas vorbei an der Wirklichkeit \nder Gesetzgebung in Bern − schauen, dass wir diesen Abzug erhöhen \nkönnen. Ein Plafond ist an sich systemfremd, wenn sie das als Gewin-\nnungskosten  verstehen.  Es  gibt  auch  keinen  Plafond  beim  Weiterbil-\ndungsabzug oder beim Fahrkostenabzug, welcher der unsinnigste die-\nser Abzüge ist. Nun müssen wir aber einen Betrag festsetzen. Ob wir \ndann  9100  Franken  als  sinnvoll  erachten  oder  nicht  vielmehr  einen \nhöheren  Betrag,  der  den  tatsächlichen  Kinderbetreuungskosten  auch \nmittlerer  und  oberer  Einkommen  Rechnung  trägt,  das  wird  dann  die \nDiskussion in der Kommission und irgendwann einmal wieder in die-\nsem Rat aufzuzeigen haben.  \nUnd zu guter Letzt wurde von der SP – wir haben das mitunterzeich-\nnet  –  der  Punkt  «Systemwechsel  vom  Kinderabzug  zur  Kindergut-\nschrift»  aufgeworfen.  Wir  wollen  diesen  Systemwechsel  in  die  Ge-\nsamtdiskussion,  die  wir  ja  jetzt  zwangsweise  haben  werden,  ob  wir \ndas  sinnvoll  finden  oder  nicht,  nachdem  schon  abgestimmt  wurde, \neinwerfen und dort vertieft abklären lassen. Das war nämlich der ein-\nzige Punkt in der ganzen Diskussion rund um die Steuerstrategie, den \nwir in der WAK (Kommission für Wirtschaft und Abgaben) nicht ver-\ntieft  diskutiert  und  ausführlich  abgeklärt  haben.  Es  lohnt  sich,  sich \ndiese  Überlegungen zu  machen,  selbst  wenn  erstens  mal  steuersyste-\nmatische Fragezeichen bestehen – es wurde schon darauf hingewiesen \n– und, zweiter Nachteil von der Kindergutschrift, natürlich die alleral-\nleruntersten Einkommen, die eben gerade keine Steuern mehr zahlen, \nauch nicht profitieren werden. Das sind zwei Punkte, die man wissen \nmuss. Und trotzdem, in Kenntnis dieser Umstände, sind wir der Mei-\nnung, es ist vertieft abzuklären, ob nicht dieser Systemwechsel zu ei-\nner besseren Lösung, zu einer gerechteren Lösung führt und zu einer \nLösung, die tatsächlich mehr geeignet ist, die Familien zu stärken, als \ndie heutige Regelung. Ich bitte Sie, dieser PI die vorläufige Unterstüt-\nzung zuteilkommen zu lassen.  \n \n", "p": 52}, {"t": "Hans-Ueli  Vogt  (SVP,  Zürich):  Zuerst  zur  PI  «Steuerentlastungen»: \nDie  SVP  unterstützt diese  PI.  Sie ist  eine  brauchbare  Grundlage, um \neinen Beitrag zur Attraktivität unseres Standortes zu schaffen, und sie \nberücksichtigt  die  Ergebnisse  der  Volksabstimmung  vom  15.  Mai \n2011.  Ebenfalls  unterstützt  die  SVP  die  Parlamentarische  Initiative \n«Familien  entlasten  I».  Auch  das  ist  ein  an  sich  unbestrittenes Stück \naus der  Vorlage  vom  15.  Mai  2011.  Es  ist  gesellschaftspolitisch  und \nwirtschaftspolitisch sinnvoll, einen solchen Abzug zu gewähren. Nicht \nunterstützen  wird die SVP die Parlamentarische Initiative «Familien-\nentlastung II», und zwar nicht wegen der Höhe des Betrages, sondern \naus  ganz  grundsätzlichen  Überlegungen.  Steuerpolitik  ist  offensicht-\nlich  immer  auch  Gesellschaftspolitik,  und  aus  einer  liberalen  Sicht \ngeht es nicht an, dass via Gewährung eines bestimmten Abzugs oder \ndurch  andere  steuerliche  Instrumente  ein  bestimmtes  Familienmodell \ngegenüber  anderen  begünstigt  wird.  Und  dieser  Fremdbetreuungsab-\nzug  ist  ein  ziemlich  krasses  Beispiel  einer  staatlichen  Privilegierung \neiner  bestimmten  Form  der  Kindererziehung.  Das  ist  eine  staatliche \nIntervention,  zu  der man  aus  liberaler  Sicht  nicht  Ja  sagen  kann.  Ich \nmöchte auch darauf hinweisen, dass es hier wohl wiederum auch ge-\nwisse  bundesrechtliche  Schranken  gibt.  Das  Bundesgericht  hat  einen \nAbzug, der für die Eigenbetreuung – und nur für die Eigenbetreuung – \ngewährt  werden  sollte,  als  verfassungswidrig  erklärt  und  gesagt,  es \nwürde dem Gleichheitsgrundsatz widersprechen, nur die Eigenbetreu-\nung steuerlich zu begünstigen, woraus ich folgere, dass es wohl auch \ndem  Gleichheitsgrundsatz  widerspricht,  nur  und  derart  einseitig  die \nFremdbetreuung  zu  begünstigen.  Die  richtige  Lösung  wäre,  ob  es \nsteuersystematisch  richtig  wäre  oder  nicht,  aber  die  richtige  Lösung \nwäre,  irgendeinen  Aufwand  für  die  Kindererziehung −  sei  es  für  die \nNanny oder der eigene Aufwand in der Familie – als Abzug zuzulas-\nsen. Das ist genau das, was die Familieninitiative der SVP auch will. \nWenn ein Fremdbetreuungsabzug gegeben wird, dann auch für dieje-\nnigen Eltern, die die Kinder selber erziehen. Aus dieser Sicht ist klar: \nDas  Bundesrecht  schreibt  einen  Kinderbetreuungsabzug  vor.  Aber \nwenn  man  diese  Bedenken  aus  liberaler  Sicht  hat,  dann  sollte  der \nBetreuungsabzug nicht noch erhöht werden. Deshalb lehnen wir diese \nParlamentarische Initiative «Familienentlastung II» ab.  \n \n", "p": 53}, {"t": "Hans-Peter Portmann (FDP, Thalwil): Ich war eigentlich guter Hoff-\nnung, dass es nach dem Wahlwochenende möglich ist, hier sachlich zu \ndiskutieren. Aber wenn ich sehe, wie Sie auf über unsere PI hier de-\nbattieren  und  einfach  nur  sagen  «Die  FDP  will  den  Dreizehner  ab-\nschaffen»,  dann  haben  Sie  entweder  diese  PI  gar  nicht  gelesen  – \nsprich:  Sie  hätten  ihre  Hausaufgaben  nicht  gemacht,  man  müsste  Ih-\nnen  eigentlich  das  Sitzungsgeld  kürzen  –  oder  Sie  verstehen  nichts \nvon  Steuerpolitik  und  nichts  von  diesen  Tarifen.  Dann  müssten  Sie \nvielleicht einmal als Kantonsrat in eine Schulung gehen oder das Ge-\nschäft jemandem abgeben, der etwas davon versteht. Ich meine, wenn \nwir  nur  den  Dreizehner  abschaffen  wollten,  dann  hätten  wir  das  in \nzwei Sätzen können und uns nicht die Mühe nehmen müssen, ein ge-\nsamtes Tarifsystem Ihnen hier neu vorzuschlagen. Es ist ja tatsächlich \nso,  dass  wir  die  gesamte  Progression,  sprich  die  gesamte  Steigerung \netwas  strecken  wollen.  Das  macht  man,  indem  man  eine  Tarifstufe \nmehr gibt. Es kommt nicht drauf an, ob Sie zwölf oder dreizehn Stu-\nfen haben. Die Frage ist, bei welcher Stufe Sie wo ansetzen, also wel-\nchen Betrag Sie dahinter haben. Aber ich bin ja nicht hier, um Sie zu \nschulen.  Und  was  wir  gemacht  haben:  Wir  beginnen  bereits  schon \ndort,  wo  der  Übergang  zwischen  Fürsorge-,  Sozialleistungen  ins  Er-\nwerbstätigenleben kommt, genau das, was wir in den letzten Debatten \nzu  den  Fürsorgeleistungen  moniert  haben,  dass  heute  eigentlich  der \nAnreiz  falsch  ist,  dass  jemand,  der  im  untersten  Tarif  arbeiten  geht, \nschlechter wegkommt als jemand, der in der Fürsorge ist. Genau dort \nbeginnen bereits unsere Grundtarife. Und die grösste Steuerentlastung, \ndie unsere PI bringen würde, wäre dann nachher im Mittelstand. Der \nMittelstand hätte hier eine grössere Entlastung. Selbstverständlich wä-\nre auch im oberen Bereich eine gewisse Entlastung gegeben, aber pro-\nzentual weniger als gestreckt in der mittleren Bandbreite.  \nSie  können  natürlich  schon  sagen,  man  müsse  überhaupt  nichts  ma-\nchen  und  das  Volk  hätte  jetzt  entschieden.  Der  Meinung  sind  wir \nnicht.  Wir  sind  der  Meinung,  dass  Volksentscheide  sehr  wohl  auch \nanalysiert werden müssen und man vielleicht auch gescheiter werden \nkann  und  man  sagen  kann,  es  gäbe  tatsächlich  Lösungen,  die  beim \nVolk eine Mehrheit haben; zumindest dann, wenn es um Themen geht, \ndie volkswirtschaftlich von höchster Relevanz sind für diesen Kanton. \nUnd das ist die  Steuerattraktivität.  Ich kann  Ihnen  sagen,  dass  ich in \nmeinem Beruf zum Beispiel sehe, dass auch Neuzuzügerinnen in un-\nserem Land oder in unserem Kanton sehr genau schauen, wo sie wel-\nche  Belastungen  haben.  Sie  dürfen  schon  immer  gegen  die  Bestver-\ndienenden schimpfen, aber mir ist lieber, ich habe zehn leistungsstarke \nSteuerzahler  in  diesem  Kanton,  die  irgendwo  noch  moderat  Steuern \nbezahlen müssen und auch selber damit einverstanden sind, als wenn \nich noch einen einzigen habe, der einfach loyalitätsgemäss in unserem \nKanton bleibt, aber gerupft wird wie eine Gans, wie eine Weihnachts-\ngans.  Und  was  auch  nicht  zutrifft,  ist,  dass  die  Grundlagen  geändert \nhätten  seit  der  letzten  Abstimmung.  Ich  weiss  nicht,  woher  Sie  das \nnehmen.  Die  Finanzgrundlagen haben nicht  in  der  Struktur  geändert. \nAuch diese Rechnung wird wieder mit einem Mehrertrag in den Steu-\nern  abschliessen,  mit  einem  Mehrertrag  gegenüber  dem  Budget  ab-\nschliessen. Was wir haben, sind die einmaligen Sanierungsposten der \nBVK (Versicherungskasse für das Staatspersonal). Das ist tatsächlich \nso, aber darüber haben wir hier noch nicht gesprochen. Und wir wis-\nsen  noch  nicht,  wie  wir  die  sanieren  wollen.  Es  ist  kein  Zwang,  das \neinfach in einer einzigen Rechnung oder einer einzigen KEF-Periode \nzu  machen.  Ich  möchte  Ihnen  sagen,  dass  andere  Kantone  oder  zum \nBeispiel die Stadt Zürich ihre Pensionskassen auch in der Vergangen-\nheit über zehn bis sogar – die Stadt Zürich – 40 Jahre saniert haben, \nalso einen gestreckten Plan gemacht haben. Also da ist ja noch nicht \ndas letzte Wort diesbezüglich gesprochen. Nun, ich glaube, wir haben \njetzt Zeit, alle diese Parlamentarischen Initiativen zu überweisen. Die \nKommission  hat  Zeit,  wenn  dann  auch  einmal  die  finanzielle  Lage \ngeklärt ist und wie man die Sanierung vornehmen will, sich darüber zu \nberaten.  Und  dann  hat  man  Zeit,  die  Ergebnisse  dieser  PI,  vielleicht \nauch  Gegenvorschläge,  dem  Regierungsrat  zu  unterbreiten.  Wir  tun \nalso  gut  daran  für  die  Zürcher  Volkswirtschaft,  hier  nicht  stehen-\nzubleiben,  sondern  die  Zeichen  zu  erkennen,  dass  wir  immer  noch \nHandlungsbedarf  haben  bei  unseren  Tarifen  in  unserer  Steuergesetz-\ngebung.  \n \n", "p": 54}, {"t": "Stefan  Feldmann  (SP,  Uster):  Ich  erlaube  mir  auch  noch  ein  paar \nWorte zum selben Geschäft, zu dem jetzt gerade Hans-Peter Portmann \ngesprochen  hat,  nämlich  zu  seiner  Parlamentarischen  Initiative.  Die \nDiskussion zur höchsten Progressionsstufe, die wir hier und heute füh-\nren, ist ja nicht ganz neu. Es handelt sich um den gefühlten 112. Ver-\nsuch von bürgerlicher Seite, den Dreizehner abzuschaffen, auch wenn \nHans-Peter Portmann jetzt versucht hat, das mit sehr vielen Worten zu \nverwedeln. Die bisherige Diskussion hat gezeigt, dass die grundsätzli-\nchen Argumente die gleichen geblieben sind, es sind keine neuen auf-\ngetaucht.  Ich  will  mich  deshalb  nur  auf  zwei  Feststellungen  zum \nThema  beschränken.  Die  erste  Feststellung,  die  ich  machen  möchte: \nDie  13.  Progressionsstufe  ist  für  den  Kanton  Zürich  kein  Standort-\nnachteil. Wäre dem so, so müsste der Kanton Zürich ja bezüglich der \nSuperreichen inzwischen völlig entvölkert sein. Das Gegenteil ist aber \nder  Fall.  Es  ziehen  auch  im  innerschweizerischen  Vergleich  immer \nmehr  Superreiche  zu,  solche  mit  grossem  Vermögen,  solche  mit  ho-\nhem Einkommen und solche mit beiden. Weshalb das trotz des Drei-\nzehners so ist, ist auch klar. Denn die Frage, wie wichtig das Kriteri-\num der Steuerbelastung für die Standort- und Wohnsituation ist, wur-\nde  schon  in  Dutzenden  und  Aberdutzenden  von  Studien  untersucht, \nund der Befund all dieser Untersuchungen ist einhellig und eindeutig, \nweshalb es reicht, wenn ich an dieser Stelle nur aus einer dieser Studie \nzitiere, und zwar  aus  einer, die uns allen wohlbekannt sein sollte. Es \nhandelt  sich  um  den  jährlichen  Steuerbelastungsmonitor,  den  unsere \nFrau Finanzdirektorin (Regierungspräsidentin Ursula Gut) jährlich bei \nder BAK (Wirtschaftsforschungsinstitut) in Basel in Auftrag gibt. Dort \nkönnen  wir  nachlesen,  ich  zitiere:  «Abschliessend  sei  darauf  hinge-\nwiesen, dass die Diskussion um die Wettbewerbsfähigkeit einer Regi-\non und ihrer Attraktivität als Wohnstandort nicht auf die Steuerbelas-\ntung allein eingeengt werden kann. Viele weitere Faktoren spielen da-\nbei eine Rolle, häufig eine wesentlich wichtigere als die Steuerbelas-\ntung.  Die  Lebensqualität  in  einer  Region,  die  Lebenshaltungskosten, \ninsbesondere für Wohnung, und Verfügbarkeit von bezahlten und att-\nraktiven Arbeitsplätzen sind hier sicher wichtige Beispiele. Engt man \ndie Diskussion ein und konzentriert sich rein auf die Wettbewerbsfä-\nhigkeit durch eine tiefe Steuerbelastung, besteht die Gefahr, trotz tie-\nfer Steuerbelastung aufgrund anderer Faktoren an Attraktivität zu ver-\nlieren.  Gerade  der  Kanton  Zürich  mit  seiner  hervorragenden  Positio-\nnierung bei vielen dieser Faktoren sollte und  muss sich  nicht auf die \nSteuerbelastung  allein  verlassen.»  Ich  weiss,  geschätzte  Kolleginnen \nund Kollegen auf der bürgerlichen Seite, ich weiss, dass Sie sich seit \nJahr  und  Tag  weigern,  diesen  Befund  zur  Kenntnis  zu  nehmen,  und \nSie werden es wohl auch heute tun. Sie erinnern mich dabei aber im-\nmer ein wenig an meinen kleinen Neffen, der in «gfürchigen Situatio-\nnen»  jeweils  die  Hände  vor  die  Augen  presst,  frei  nach  dem  Motto \n«Wenn ich es nicht sehe, ist es auch nicht da». Wobei ich mich an die-\nser  Stelle  noch bei meinem  kleinen  Neffen  für  diesen  Vergleich  ent-\nschuldigen  möchte:  Er  weiss  es  –  im  Gegensatz  zu  Ihnen  –  einfach \nnicht besser.  \nUnd die zweite Feststellung: Die Zürcherinnen und Zürcher haben in \nden vergangenen zweieinhalb Jahren dreimal über Steuererleichterun-\ngen  für  Privilegierte  abgestimmt.  Sie  haben  erstens  die  Pauschalbe-\nsteuerung  abgeschafft.  Sie  haben  zweitens  das  regierungsrätliche \nSteuerpaket  abgelehnt.  Und  sie  haben  drittens  die  Halbierung  der \nVermögenssteuern in Bausch und Bogen verworfen. Diese Meinungs-\näusserung an der Urne, wenn man die Resultate denn analysieren will, \nergeben − so meine zumindest ich − ein klares Bild, was die Zürche-\nrinnen und Zürcher wollen beziehungsweise was sie nicht wollen. Sie \nwollen keine weiteren Steuergeschenke für die Höchsteinkommen und \ndie grössten Vermögen, umso mehr, da sie ja selber in naher Zukunft \nwahlweise  mit  einer  höheren  Steuerbelastung  oder  mit  drastischen \nEinschnitten  bei  den  staatlichen  Leistungen  rechnen  müssen.  Es  ist \nklar: Sollte die Abschaffung des Dreizehners in diesem Rat beschlos-\nsen  werden,  so  werden  wir  von  der  Sozialdemokratischen  Partei \nselbstverständlich  das  Referendum  dagegen  ergreifen.  Und  ich  habe \nkeine  Zweifel,  dass  die  Zürcher  Stimmberechtigten  auch  bei  einer \nweiteren, einer vierten Abstimmung wieder in diesem Sinne entschei-\nden werden – wie bei den drei vorhergegangenen. Ich muss Ihnen sa-\ngen: Als Präsident der SP des Kantons Zürich würde ich mich über so \neinen Abstimmungsgang durchaus freuen, gerade auch in der heutigen \nZeit.  In  diesem  Sinne:  Lehnen  Sie  diese  Parlamentarische  Initiative, \nlehnen  Sie  den  112.  Versuch,  den  Dreizehner  abzuschaffen,  ab.  Ich \ndanke Ihnen.  \n \n", "p": 56}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Hans-Peter  Portmann,  bist  Du \nnun mutig, stur oder uneinsichtig? Ich denke, vor allem abenteuerlich, \nwie das Ralf Margreiter gesagt hat. Abenteuerlich ist auch deine Be-\ngründung,  wenn  du  etwas  fabulierst  von  Kumulierung  der  Stimmen-\nanzahl  von  Haupt-  und  Einzelvorlage.  Ich  glaube,  es  ist  notwendig, \nhier  drin  einmal  ein  paar  Fakten  aufzuzählen.  Das  durchschnittliche \njährliche Einkommen der  1-Prozent-Steuerpflichtigen  mit den höchs-\nten  Einkommen  –  auf  die  zielt  ja  das  Gewicht  ab,  auch  wenn  Hans-\nPeter  Portmann  das  ein  bisschen  zu  bemänteln  sucht  mit  einer  Stre-\nckung der ganzen Skala, aber sein Ziel sind die höchsten Einkommen, \ndas  ist  klar −,  also  das  durchschnittliche  Einkommen  dieser  Me n-\nschen, von 1 Prozent dieser Steuerpflichtigen, hat von 1995 bis 2007 \num  rund  180'000  Franken  pro  Jahr  zugenommen.  Das  ist  kein  Ge-\nschimpfe auf die Reichen, das ist einfach Tatsache. Jetzt noch das Ge-\nschimpfe:  Die  obersten  Einkommen  bedienen  sich  in  der  Wirtschaft \nschamlos  von  der  Wertschöpfung,  welche  die  Arbeiterinnen  und  Ar-\nbeiter  erbringen.  Zweite  Tatsache:  Das  Einkommen  des  arbeitenden \nMittelstandes und des Gewerbes – auch davon sprichst du ja, das sind \n90 Prozent der Bevölkerung –, das Einkommen dieses Segmentes hat \nzwischen  1995  und  2007  um  durchschnittlich  2000  Franken  zuge-\nnommen.  Weggefressen  wird  es  subito  von  Abgaben  und  Gebühren. \nEine weitere Tatsache: Die gleichen höchsten Einkommen, Vermögen \nund  Unternehmen  erpressten  den  Staat  mit  dem  Argument  des  gna-\ndenlosen  Steuerwettbewerbs −  Hans -Peter  Portmann  hat  das  vorhin \nnoch einmal schön geschildert in seinem Votum − und holten sich so \nSteuergeschenke  von  jährlich  gegen  900  Millionen  Franken.  Der  ar-\nbeitende Mittelstand, um das noch einmal mit Herrn Portmanns Wor-\nten zu nennen, und das Gewerbe und – jetzt nenne ich noch die ande-\nren – die einfachen Arbeiterinnen und Arbeiter müssen das Loch von \ngegen  900  Millionen  Franken  pro  Jahr,  das  die  Steuerprivilegien  für \ndie Reichsten gerissen haben, stopfen. Ich gebe Ihnen nur ein bekann-\ntes  Stichwort  dazu,  es  heisst  «Krankenkassen-Prämienverbilligung». \nLiebe  FDP,  wann  erwachen  Sie,  nachdem  Sie  ja  mit  einem  blauen \nAuge davongekommen sind im  Kanton Zürich? Wie viele Menschen \nmüssen  den  Paradeplatz  noch  besetzen,  bis  Sie  aufhören  mit  diesen \nunsäglichen  und  ungerechtfertigten  Forderungen,  die  Reichen  immer \nnoch mehr zu privilegieren. Was es jetzt braucht, ist eine Steuerwen-\nde, eine Steuerpolitik, die die Kaufkraft des breiten Mittelstandes auch \nwirklich stärkt statt schwächt, eine Steuerpolitik, die Arbeit und Kon-\nsum entlastet, eine Politik, die die Realwirtschaft und den  Werkplatz \nder  Schweiz  stärkt,  statt  die  Reichen subventioniert,  eine  Politik,  die \nEigentum und Kapital wieder in die Pflicht nimmt, eine Steuerpolitik, \ndie  sich  an  Verfassung  und  Gesetz  hält.  Diese  wirtschaftliche  Leis-\ntungsfähigkeit ist nicht nur da für schöne Reden, Beatrix Eigenmann. \nDer Kanton Zürich kann diesen Steuerwettbewerb durchbrechen. Ste-\nfan Feldmann hat die Vorteile aufgezählt, die wir hier alle haben. Al-\nso, machen wir uns auf den Weg! Durchbrechen wir endlich diese un-\nselige  Geschichte  mit  dem  Steuerwettbewerb.  Klar,  wir  lehnen  den \nVorstoss von Hans-Peter Portmann ab. Ich danke Ihnen.  \n \n", "p": 57}, {"t": "Beat Walti (FDP,  Zollikon): Nicht dass ich denke, an Ihren Meinun-\ngen  viel  ändern  zu  können,  aber  gewisse  Dinge  dürfen  einfach  nicht \nunwidersprochen  im  Raum  stehen  bleiben.  Ich  kann  hier  gerade  die \nPunkte aufgreifen, die Julia Gerber auch nach dem Wahlwochenende \nin  unermüdlicher  Kampfrhetorik  wieder  einmal  unbehilflich  in  den \nRaum  schleudert.  Diese  Geschichte  der  Steuergeschenke  an  die  Rei-\nchen  finde  ich  schon  immer  wieder  beachtlich.  Ich  weiss  nicht,  wie \nhäufig  wir  selber  diese  Exzesse  kritisieren  müssen,  damit  Sie  auch \nwahrnehmen, dass uns gewisse Entwicklungen stören. Hingegen kön-\nnen wir  auch nicht aus dem  Wind schlagen, dass  die  Reichen ab ge-\nwissem  Einkommen  Grenzsteuersätze  von  über  45  Prozent  an  die \nSteuererträge des kantonalen Haushaltes oder an die Haushalte in der \nSchweiz,  im  Kanton  und  in  den  Gemeinden  abführen.  Ich  finde,  das \nist doch einfach mindestens wert, zur Kenntnis genommen zu werden. \nDie  Steuerausfälle,  die  Sie  immer  wieder  zitieren,  finden  einfach  in \nder Realität nicht statt. Ich lade Sie herzlich ein, das viele Papier, das \nIhnen jährlich zugestellt wird in Form von Budget und KEF und auch \nder  Jahresrechnung,  einmal  genau  zu  studieren.  Sie  werden  mit  Er-\nstaunen feststellen, wenn Sie das dann zum ersten Mal tun, dass dort \ndie Steuererträge mit beharrlicher Konstanz jedes Jahr ansteigen, mit \nAusnahme  des  Krisenjahres,  das  wir  nach  dem  Platzen  der  Internet-\nBlase gesehen haben. Also das sind wirklich einfach billige Sprüche, \ndie wir hier immer wieder hören, genauso wie von Stefan Feldmann, \nder  uns  immer  wieder  unterstellen  will,  wir  würden  die  Steuerbelas-\ntung  als  einziges  Standortkriterium  anschauen.  Das  Gegenteil  ist \nwahr:  Wir  akzeptieren  jedes  Mal  im  Rahmen  solcher  Debatten,  dass \ndie Standortqualität sich aus ganz vielen Elementen zusammensetzt − \naus vielen Elementen, die aber eben auch finanziert sein wollen − und \ndass man, wenn man der Ertragsseite Sorge tragen will, auch bedacht \nsein muss und besorgt sein muss, dass die steuerliche Wettbewerbsfä-\nhigkeit des Kantons auch erhalten bleibt. Deshalb haben wir zum Bei-\nspiel  den  Steuerbelastungsmonitor  veranlasst,  der  ein  sehr  sachliches \nInstrument ist, um diese Situation kontinuierlich zu beobachten. Also \nhören Sie doch bitte auf, lassen Sie uns gemeinsam  die Situation für \nden  Kanton  verbessern!  Wir  sprechen  ja  nicht  über  eine  steuerliche \nRevolution, sondern über sachte Anpassungen.  \nUnd  dann  noch  eine  Bemerkung  zu  den  Herren  Dollenmeier  (Stefan \nDollenmeier) und Vogt (Hans-Ueli Vogt), zu Ihren Ausführungen zum \nKinderbetreuungskostenabzug. Da bin ich auch ein Direktbetroffener, \ndeshalb  mag  ich  mich  besonders  echauffieren.  Was  Sie  uns  hier  als \ngrundsätzlich  liberale  Haltung  präsentieren,  ist  ja  wirklich  voll \ndaneben. Wenn Sie ökonomisch argumentieren wollen, macht es ein-\nfach Sinn, dass man den Leuten ermöglicht, beispielsweise ihre quali-\nfizierte Ausbildung auch im Wirtschaftsprozess wertschöpfend einzu-\nbringen. Das bedingt aber, dass man in einem gewissen Umfang auch \nFremdbetreuungsleistungen in Anspruch nimmt, die dann auch bezahlt \nwerden  müssen.  Diese  Bezahlung  reduziert  die  wirtschaftliche  Leis-\ntungsfähigkeit  derjenigen,  die  sich  so  in  den  Wirtschaftsprozess  ein-\nbringen, und es ist nichts als richtig, dass man diese real anfallenden \nKosten dann von einem Bruttoeinkommen abziehen kann. Alles ande-\nre  ist  billige  Heim-und-Herd-Rhetorik,  und  das  kann  ich  wirklich \nkaum mehr ertragen. Also hören Sie bitte auf! Wenn Sie dieses Fami-\nlienbild  aus  parteipolitischen  Gründen  pflegen  wollen,  ist  Ihnen  das \nnatürlich  unbenommen,  aber  wenn  Sie  liberal  argumentieren  wollen, \nmüssen Sie aufhören mit dieser Position. Danke.  \n \n", "p": 59}, {"t": "Philipp Kutter (CVP, Wädenswil) spricht zum zweiten Mal: Auch ich \nmöchte noch auf einzelne Äusserungen reagieren. Ich hoffe schon sehr \nschwer,  Ralf  Margreiter,  dass  wir  bei  Kindern  nicht  zuerst  an  die \nSteuerrechnung denken, vor allem nicht bei der Produktion der Kinder \n(Heiterkeit).  Das  wäre  irgendwie  schon  schade,  das  finde  ich  auch. \nUnd das ist auch nicht das Ziel dieses Kinderabzuges, Gott behüte. Ich \ndenke, es geht hier um etwas anderes. Es geht darum, mit den Famili-\nen  eine  Gruppe  zu  unterstützen,  die  in  der  Gesellschaft  besondere \nVerantwortungen  übernehmen.  Unserer  Ansicht  nach  wird  mit  den \nhöheren Kinderabzügen das  Steuersystem  etwas  fairer und  gerechter. \nIch bin darum etwas überrascht, dass die Grünen gegen die Erhöhung \ndes  Kinderabzuges  sind  und  dann  gleichzeitig  für  die  Kindergut-\nschrift, um dann − in den Worten von Ralf Margreiter – die Familie zu \nstärken.  Gleich  argumentiert  die  SP,  da  verstehe  ich  es  auch  nicht. \nDarum wäre ich Ihnen doch sehr verbunden, wenn Sie konsequent für \nFamilien einstehen würden und beide Vorlagen unterstützen. Ich kann \ndann auch noch nur unterstreichen, was Beat Walti gegenüber Hans-\nUeli  Vogts  Äusserungen  gesagt  hat.  Es  geht  ja  nicht  darum,  mit  der \nErhöhung des Fremdbetreuungsabzuges ein Familienmodell zu bevor-\nzugen. Es geht allenfalls darum, dieses Betreuungsmodell etwas weni-\nger zu benachteiligen. Heute ist es ja so, dass die Abzugsmöglichkei-\nten in keiner Art und Weise in die Nähe der realen Kosten kommen. \nIch  gebe  Ihnen  ein  Beispiel:  Zwei  Kinder,  zwei  Tage  fremdbetreut, \ndas kostet eine Familie im Jahr circa 25'000 Franken. Die Forderung \nder  CVP  geht  auf  9100  Franken  Abzug.  Das  ist  relativ  moderat  und \nüberhaupt noch weit weg von einer Parität. Und dann ist es tatsächlich \nso:  Es  ist  volkswirtschaftlich  sinnvoll,  diese  Fremdbetreuungsabzüge \nzu  erhöhen,  denn  sie  finanzieren  sich  von  selbst.  Und  ich  kann  viel-\nleicht auch noch darauf hinweisen, dass der Bund in der Steuerperiode \n2011  jetzt  mit der direkten  Bundessteuer die  Abzüge  auf 9100  Fran-\nken erhöht hat, dank der CVP übrigens, und hier drängt sich also eine \nVereinheitlichung  auf.  Es  ist klar,  die  Motive  der  SVP und  auch  der \nEDU sind nicht Liberalismus. Es geht darum, dass sie es nicht gerne \nsehen, wenn die Frauen arbeiten. Wir von der CVP sind der Ansicht, \nes muss wirklich eine Wahlfreiheit gelten bei der Wahl des Familien-\nmodells, und wir unterstützen die Vereinbarkeit von Familie und Be-\nruf.  Das  stärkt  unsere  Familien.  Dann  vielleicht  zum  Schluss  noch \ndies:  Verschiedene  Votanten  haben  gesagt  «Ach  immer  die  gleiche \nLeier, immer wieder das Steuersystem». Aber ich kann nur sagen: Es \nist ein zentrales Element, gewöhnen Sie sich daran, vor allem Sie von \nder neuen Mitte, dass  wir hier über Steuern  diskutieren und über die \nSteuergerechtigkeit  und  über  die  Art  des  Steuersystems.  Das  wird \nwieder  kommen.  Und  wenn  wir  das  Thema  «Frauenstimmrecht»  in \nder Schweiz nicht mehr als einmal angegangen hätten, dann hätten wir \nes heute noch nicht. Also daher verbitte ich mir diese etwas lustlose, \nablehnende Haltung. Ich denke, wir haben hier eine Chance. Die Re-\ngierung  hat  eine  Vorlage  präsentiert,  die  nicht  mehrheitsfähig  war. \nJetzt ist der Kantonsrat am Zug. Unsere WAK erhält heute einen Auf-\ntrag  vom  Volk  oder  wenigstens  vom  Parlament.  Wir  erwarten  eine \nmehrheitsfähige Vorlage hier im Kantonsrat. Der Auftrag wird mit der \nAbstimmung  jetzt  erteilt,  und  ich  bin  überzeugt,  dass  wir  es  besser \nhinkriegen als die Regierung. Dankeschön.  \n \n", "p": 60}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil)  spricht  zum  zweiten  Mal:  Ich \nhätte noch einen Kommentar zu Beat Walti. Beat Walti sagt «Die Er-\nträge  steigen».  Ja,  sie  steigen.  Die  Bevölkerung  nimmt  auch  zu.  Die \nWirtschaft  wächst  auch,  das  wollen  wir  auch  so.  Die  Infrastruktur \nwird gebraucht, belastet, all das kostet eben auch mehr. Und ich habe \neine Frage an dich, Beat Walti: Warum muss man denn Sparpaket um \nSparpaket  schnüren,  wenn  das  Geld  reicht?  Warum  müssen  wir  die \nSteuern  erhöhen,  wenn  das  Geld  reicht?  Warum  müssen  wir  sparen \nbeim Reinigungspersonal, wenn das Geld reicht? Warum müssen wir \nbei  den  Krankenkassenprämien  und  bei  der  Spitalfinanzierung  100 \nMillionen  Franken  einsparen,  damit  dann  der  Mittelstand  wieder  mit \nPrämienerhöhungen  belastet −  massiv  belastet  −  und  die  Kaufkraft \neingeschränkt  wird?  Bitte  erklär  mir  das,  wenn  du  meinst,  dass  das \nGeld reicht.  \n \n", "p": 61}, {"t": "Beat  Walti  (FDP,  Zollikon)  spricht  zum  zweiten  Mal:  Bedanken  Sie \nsich bei Julia Gerber, wenn es noch etwas länger dauert bis zum Apé-\nro.  Zudem  habe  ich gemeint, dass  es  Fragestunden  eigentlich  nur  im \neidgenössischen  Parlament  gibt,  und  auch  dort  müssen  die  Regie-\nrungsmitglieder  geradestehen  und  nicht  andere  Parlamentarier.  Aber \ndie Antwort fällt kurz aus, Julia, es ist eine ganz einfache Erklärung: \nDer Grund ist, dass die Kosten, getrieben durch Vorschriften auf Bun-\ndes-,  kantonaler  und  anderer  Stufen  und  durch  eigene  Motivation  in \nRegierung  und  Verwaltung  jeweils  einfach  deutlich  über  dem  Wirt-\nschaftswachstum ansteigen und damit auch noch über den Steuererträ-\ngen. Deshalb  muss man immer wieder dafür schauen, dass der  Fran-\nken effektiv und eingesetzt wird. Ich freue mich, wenn wir auch dar-\nüber konstruktiv diskutieren können, wir müssen darüber diskutieren.  \n \n", "p": 61}, {"t": "Ratspräsident  Jürg  Trachsel:  Nun  wird  das  Wort  nicht  mehr  ge-\nwünscht  in  diesen  Angelegenheiten.  Damit  kommen  wir  zu  den  Ab-\nstimmungen.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  beantrage  Ihnen,  die  Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  beantrage  Ihnen,  die  Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  beantrage  Ihnen,  die  Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  beantrage  Ihnen,  die  Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  beantrage  Ihnen,  die  Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \n", "p": 63}, {"t": " \n", "p": 63}, {"t": " \n1435 \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Ratspräsident Jürg Trachsel: Lothar Ziörjen, Gockhausen, ersucht um \nvorzeitigen Rücktritt.  Gestützt  auf  Paragraf  35 und  folgende  des  Ge-\nsetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über  dieses \nRücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass Sie mit die-\nsem Rücktritt einverstanden sind, und beauftrage die zuständigen Stel-\nlen, die Nachfolge zu regeln. \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Ratspräsident  Jürg  Trachsel:  Nun  lade  ich  Sie  ganz  herzlich  zum  \nAperitif in den unteren Stock ein. Üblicherweise sollte dieser Aperitif \nja nach den Sommerferien stattfinden, aber ich habe mit dieser Usanz \ngebrochen,  da  ich  denke,  dass  nach  dem  Wahljahr  ein  Nach-Wahl-\nAperitif wahrscheinlich das Bessere ist als ein Nach-Sommer-Aperitif. \nIch bin sicher, die Metzgerei Betschart und das Weinhaus Schwarzen-\nbach werden Sie sowohl in kulinarischer als auch in önologischer Hin-\nsicht  verwöhnen.  Hermann  Schwarzenbach,  der  Weinbauer  selber, \nwird Ihnen dann auch die beiden diesjährigen Kantonsratsweine, einen \nPinot  Noir,  leicht  Barrique-ausgebaut,  und  den  Räuschling  unten  in \neiner persönlichen Erklärung etwas näherbringen.  \n \n \nSchluss der Sitzung: 11.25 Uhr \n \n \nZürich, den 24. Oktober 2011 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  7. \nNovember 2011. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 65}]