["", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", " \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Wir dürfen für den aus dem Kantonsrat \nzurückgetretenen  Thomas  Hardegger,  Rümlang,  ein  neues  Ratsmit-\nglied begrüssen. Die Direktion der Justiz und des Innern hat uns fol-\ngende Verfügung zukommen lassen.  \n \n", "Ratssekretärin  Brigitta  Johner  verliest  die  Verfügung  der  Direktion \nder Justiz und des Innern vom 9. November 2011: «Ersatzwahl eines \nMitglieds des Kantonsrates im Wahlkreis XVIII, Dielsdorf. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XVIII,  Dielsdorf,  wird \nfür  den  zurücktretenden  Thomas  Hardegger  (Liste  Sozialdemokrati-\nsche Partei) als gewählt erklärt:  \n \n", "Marcel Burlet, \nwohnhaft in Regensdorf.» \n \n", "Ratspräsident  Jürg  Trachsel:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nMarcel Burlet, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "Ratssekretärin Brigitta Johner verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Jürg  Trachsel:  Marcel Burlet,  Sie  leisten  das  Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Marcel Burlet (SP, Regensdorf): Ich gelobe es. \n \n", "Ratspräsident Jürg Trachsel: Ich danke Ihnen und heisse Sie herzlich \nwillkommen.  Sie  können  Ihren  Platz  im  Ratssaal  wieder  einnehmen. \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "", "Zell) und Walter Schoch (EVP, Bauma) vom 29. August 2011 \nKR-Nr. 228/2011, Entgegennahme, keine materielle Behandlung  \n \n \n", "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Ruth Frei (SVP, Gibswil): Wir verlangen Diskussion.  \n \n", "Ratspräsident  Jürg  Trachsel:  Es  ist  Ablehnung  des  Postulates  bean-\ntragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsident  Jürg  Trachsel:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Andreas Geistlich als Mitglied der \nKommission  für  soziale  Sicherheit  und  Gesundheit  für  gewählt.  Ich \ngratuliere ihm zur Wahl. \n", "Andreas Geistlich, FDP, Schlieren. \n \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsident  Jürg  Trachsel:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Dieter  Kläy  als  Mitglied  der \nKommission  für  soziale  Sicherheit  und  Gesundheit  für  gewählt.  Ich \ngratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "Dieter Kläy, FDP, Winterthur. \n \n \n", "Leila Feit, FDP, Zürich. \n", "", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsident  Jürg  Trachsel:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Leila Feit als Mitglied der Kom-\nmission für Justiz und öffentliche Sicherheit für gewählt. Ich gratulie-\nre ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Bruno Fenner, BDP, Dübendorf. \n \n", "Ratspräsident  Jürg  Trachsel:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Bruno  Fenner  als  Mitglied  der \nAufsichtskommission  über  die  wirtschaftlichen  Unternehmen  für  ge-\nwählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Von-\nseiten Redaktionskommission ganz kurz: Wir haben in Paragraf 2 Ab-\nsatz  1  der  Übergangsbestimmungen  aus  dem  etwas  holprigen  Wort \n«Erstinverkehrsetzung» eine «erste Inverkehrsetzung» gemacht. Dann \nwissen Sie, dass ein Rückkommensantrag der EDU-Fraktion vorliegt. \nSie möchte einen Paragrafen 10b einfügen. Das haben Sie materiell zu \nentscheiden,  dazu  hat  die  Redaktionskommission  keine  Stellungnah-\nme abzugeben. Der Entscheid, ob Sie das wollen oder nicht, wird Ih-\nnen obliegen.  \nAnsonsten  beantrage  ich  Ihnen  namens  der  Redaktionskommission, \ndie Vorlage so zu verabschieden.  \n \n", "Redaktionslesung \n \n", "Ratspräsident  Jürg  Trachsel:  Wie  der  Präsident  bereits  gesagt  hat, \nstellt die EDU einen Rückkommensantrag, einen Paragrafen 10b ein-\nzufügen. Um auf dieses Geschäft materiell zurückzukommen, braucht \nes 20 Stimmen.  \n \n", "", "", "", "A. Verkehrsabgabengesetz \n \n", "I.  \n§§ 2, 10 und 10a \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Jürg Trachsel: Nun kommen wir zum Antrag der EDU, \neinen neuen Paragrafen 10b einzufügen. Wünscht hierzu der Präsident \nder  Kommission  für  Wirtschaft  und  Abgaben,  Hans  Heinrich  Raths, \ndas Wort? \n \n", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Die WAK hat den Antrag der EDU \nnicht  beraten,  daher  verzichte  ich  auf  eine  Stellungnahme.  Vielen \nDank.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Grundsätzlich  wäre  eigentlich \nunser  Antrag  selbstredend,  doch  möchte  ich  auf  einige  Punkte  noch \neingehen.  \nDas  neue  Verkehrsabgabengesetz  beinhaltet  Ermässigung  bei  der \nVerkehrsabgabe  für  umweltfreundliche  Fahrzeuge.  Aus  Gründen  der \nKostenneutralität sollen diese Einsparungen wieder kompensiert wer-\nden. Deshalb wird nebst der Hubraumabgabe neu zusätzlich eine Ge-\nsamtgewichtsabgabe eingeführt. Durch Letztere wird für alle schwere-\nren  Personal-  und  Lieferwagen  die  Verkehrsabgabe  massiv  erhöht. \nFolglich werden all jene vermehrt zur Kasse gebeten, welche gezwun-\ngenermassen grössere Fahrzeuge benötigen, sei es aus familiären oder \nberuflichen  Gründen,  wie  zum  Beispiel  Familien  mit  mehr  als  fünf \nPersonen,  Handwerker,  Gewerbe  und  Industrie  sowie  die  Forst-  und \nLandwirtschaft und so weiter. Grundsätzlich werden all jene bestraft, \ndie sich nicht  alle  drei Jahre  einen  Neuwagen  in  der  besten  Energie-\neffizienzklasse  leisten  können.  Die  EDU-Fraktion  empfindet  diese \nVorlage  als  eine  Schaffung  von  neuen  Ungerechtigkeiten  im  neuen \nStrassenverkehrsabgabengesetz.  Aus  diesem  Grunde hat die  EDU  ei-\nnen Gesetzesantrag eingereicht, welcher verlangt:  \n", "Die Verkehrsabgaben für leichte Personenwagen mit sechs oder \nmehr  Sitzplätzen  werden  um  40  Prozent  ermässigt,  wenn  der \nFahrzeughalter den Nachweis erbringt, dass im Familienhaus-\nhalt  mindestens  sechs  Personen  leben,  wovon  mindestens  vier \nPersonen noch minderjährig oder in Ausbildung sein müssen. \nDer Nachweis dieser familiären Situation kann ganz einfach mit einer \nKopie  der  Steuererklärung  eingereicht  werden.  Diese  muss  dann  nur \nnoch vom Strassenverkehrsamt überprüft werden. Wir möchten darauf \nhinweisen,  dass  wir  hier  einen  konstruktiven  Antrag  eingereicht  ha-\nben. Wir wollen eine Verbesserung des Gesetzes, wir wollen das Ge-\nsetz schlussendlich nicht einfach ablehnen.  \nErstaunlich  finden  wir  eigentlich  auch,  dass  die  Gewerbevertreter  in \ndiesem Rat sich nicht für das Gewerbe eingesetzt haben und einsetzen \nkönnen,  da  das  Gewerbe  genau  gleich  wie  die  Familien  vom  neuen \nGesetz  benachteiligt wird.  Und  grundsätzlich  möchte  ich  noch  etwas \nerwähnen, was mir der Herr Regierungsrat (Mario Fehr) vorhin zuge-\nschoben hat:  Es ist  so, dass es  bei  den  neueren, bei den neuen  Fahr-\nzeugen  ja  auch  schwerere  Fahrzeuge  gibt,  die  eine  bessere  Energie-\neffizienzklasse  haben.  Grundsätzlich  muss  ich  einfach  sagen:  Sehr \nviele  Familien  sind  auf  ein  Occasionsauto  angewiesen  und  können \nnicht immer das neuste energieeffizienteste Fahrzeug kaufen. Und ge-\nrade  dort  schlägt  das  neue  Verkehrsabgabengesetz  massiv  zu  Buche. \nAll jene Familien, die ein Occasionsauto mit mehr als fünf Sitzplätzen \nkaufen, werden massiv mehr zur Kasse gebeten. Ich kann ein Beispiel \nerwähnen: Beim «Toyota Previa» sind es 160 Franken, die die Diffe-\nrenz ausmachen. Dort möchten wir eingreifen.  \nIch danke Ihnen für Ihre Unterstützung.  \n \n", "Thomas  Wirth (GLP,  Hombrechtikon):  Liebe  EDU,  dieser  Antrag ist \neigentlich ganz einfach aus zwei Gründen abzulehnen: Einerseits passt \ndieser Mechanismus, wie er vorgeschlagen wird, nicht in das Bonus-\nsystem,  wie  es  bisher  im  Gesetz  besteht.  Und  zum  Zweiten:  Es  gibt \nausreichend  verschiedene  Fahrzeuge  mit  sieben  Sitzen,  die  in  dieser \nFahrzeugklasse  bonusberechtigt  sind.  Ich  möchte  diese  nicht  aufzäh-\nlen, sondern Interessierten den Hinweis geben, dass sie diese auf der \nUmweltliste des VCS finden. Daher ist es eigentlich nicht nötig und – \num  das  Kostenargument  noch  zu  widerlegen  –  diese  Fahrzeuge,  die \ndann  diesen  Bonus  bekommen,  sind  auch  im  Unterhalt  wesentlich \ngünstiger  und  daher  sowieso  sinnvoller,  wenn  die  Familie  knapp  bei \nKasse ist.  \n \n", "Regierungsrat Mario Fehr: Ganz kurz zu diesem Antrag: Ich glaube, \nes  gibt  insbesondere vier  Gründe, die gegen diesen Antrag sprechen. \nErstens: Ich glaube, wir sollten nicht Familienpolitik über dieses Ver-\nkehrsabgabengesetz  machen,  hierzu  wären  die  Entlastungen  bei  den \nordentlichen Staatssteuern angebracht.  \nZweitens:  Wenn  wir  hier  einen  solchen  sehr  differenzierten  Bonus \neinführen würden – und er ist eben sehr differenziert, weil er ganz ge-\nzielt etwas für Familien mit vielen Kindern tun will −, dann würde das \nohne  Zweifel  einen  administrativen  Mehraufwand  bedingen.  Und  er \nwürde letzten Endes diesem Grundsatz, dass dieses Gesetz effizient zu \nsein hat, widersprechen.  \nIch glaube aber – drittens −, dass der Vorredner der Grünliberalen zu \nRecht  darauf  hingewiesen  hat,  dass  es  heute  im  Angebot  schon  eine \nganze  Reihe  von  sogenannten  Familien-Vans  gibt.  Sie  haben  vorhin \nein  Toyota-Modell  erwähnt.  Ich  bin  hier  nicht  befugt,  Werbung  für \neinzelne  Autos  machen  zu  können,  aber  auf  der  Liste,  die  ich  Ihnen \nheute  gegeben  habe  und  die,  wie  gesagt,  auch  öffentlich  zusammen-\nstellbar ist, hat es ein anderes Toyota-Modell, das es heute schon gibt \nund  bei  dem  Sie  eine  Entlastung  hätten.  Ich  darf  aber,  wie  gesagt, \nnicht sagen, welches es denn wäre. Fakt ist, dass es heute schon eine \nganze Reihe von Modellen gibt. Ich gebe Ihnen recht, wenn Sie viel-\nleicht einfach das Pech haben, dass Sie heute das falsche Auto haben, \ndann werden Sie mehr bezahlen. Wenn Sie aber eine Wahlmöglichkeit \nhaben und das richtige Auto wählen, werden Sie inskünftig auch beim \nUnterhalt  sparen.  Und  was  noch  viel  wichtiger  ist:  Sie  werden  den \nMarkt in denjenigen Familien-Van-Bereichen  fördern, bei  denen sol-\nche  Autos  auch  hergestellt  werden.  Das  wollen  wir  eigentlich:  Wir \nwollen, dass der Markt gezielt auch für Familien Angebote macht.  \nViertens: Es gibt sogar neuere Autos, bei denen Sie noch einen Rabatt \nbekommen.  Aber  ich  habe  jetzt  gezielt  nur  über  diejenigen  gespro-\nchen, bei denen Sie heute schon billiger fahren.  \nAlso,  zusammengefasst:  Keine  Familienpolitik  über  das  Verkehrsab-\ngabengesetz,  kein  zusätzlicher  administrativer  Aufwand!  Und  vor  al-\nlem: Die Modelle, die Sie wollen und die Sie verständlicherweise für \nFamilien  wollen,  gibt  es  bereits  hier  und  heute.  Man  muss  ein  biss-\nchen suchen, aber wenn man sucht, findet man auch.  \n \n", "", "", "", "Anhang \nII. Übergangsbestimmungen \n§§ 1 und 2 \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "Ratspräsident Jürg Trachsel: Die Vorlage untersteht dem fakultativen \nReferendum.  \n \n", "B. Beschluss des Kantonsrates über die Erledigung von parlamentari-\nschen Vorstössen. \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Am  15.  September  2009  sprach  sich \nder  Nutzfahrzeugverband  ASTAG  gegen  60-Tönner,  sogenannte  Gi-\ngaliner, aus. Diese sind durch Artikel 9 des Strassenverkehrsgesetzes \nvon 1958 verboten. Aus der Medienmitteilung des ASTAG wurde ein \nparlamentarisches  Anliegen  im  Kanton  Luzern.  Dessen  Verkehrs-\nkommission beschloss am 29. Oktober 2009, eine Standesinitiative für \nein Gigaliner-Verbot, worüber wiederum der Tagesanzeiger vier Tage \nspäter, am 2. November 2009, berichtete. Der Medienbericht trat eine \nReihe  gleichlautender  Vorstösse  in  vielen  Kantonen  los.  Dass  unser \nKantonsrat  als  letzter  all  dieser  Kantone  heute  über  einen  solchen \nVorstoss entscheidet, sagt nichts über die Berechtigung des Anliegens \naus,  aber  alles  über  die  Reaktionszeit  unseres  Parlaments  in  solchen \nFällen.  \nZum Inhalt: Das Höchstgewicht von Fahrzeugen und Fahrzeugkombi-\nnationen auf Schweizer Strassen beträgt 40 respektive 44 Tonnen. Das \nGüterverkehrsgesetz schliesst eine Erhöhung dieser Limite auch noch \nausdrücklich  aus.  Die  Verkehrsregelverordnung  begrenzt  die  Fahr-\nzeuglänge auf 18,75 Meter. Die im Vorstoss anvisierten Gigaliner sind \naber bis 60 Tonnen schwer und 25,25 Meter lang. Der Bundesrat hat \nsich in  der  Antwort auf  mehrere  Vorstösse  seit  2008  dezidiert  gegen \neine  Erhöhung  ausgesprochen,  zuletzt  im  Mai  2010  durch  die  Zu-\nstimmung  zu  einer  Motion  der  Verkehrskommission  des  Ständerates \nvom 16. April 2010. Gegenwärtig ist das Sicherheitspaket «Via Sicu-\nra»  in  den  eidgenössischen  Räten  in  Arbeit.  Im  Juni  2011beriet  der \nStänderat dabei das Strassenverkehrsgesetz. In dieser Revision wurden \ndie in Artikel 9 seit 1958 bestehenden Gewichtslimiten bestätigt und \ndie  heutige  Kann-Formulierung  durch  eine  Muss-Formulierung  er-\nsetzt.  Die  Maximallänge  von  18,75  Metern  wurde  von  der  Verord-\nnungs- auf die Gesetzesstufe gehoben. Gleichzeitig wurden vier Stan-\ndesinitiativen abgelehnt, die gleich lauteten wie unsere. Mein Kollege \nim  Ständerat  sagte  dann  noch:  «Es  ist  eine  unglaubliche  Geschichte. \nWir haben Standesinitiativen gegen Gigaliner erhalten und haben dann \neine  Motion  gemacht.  Damit  wurden  diese  Initiativen  erfüllt.  Hier \nliegt  nun  die  Lösung  des  Problems  vor.  Aber  es  gehen  immer  noch \ntropfenweise  Standesinitiativen  ein,  die  das  Gleiche  verlangen.  Ich \nhabe  einfach  die  grosse  Hoffnung,  dass  die  Kantone,  die  noch  keine \nStandesinitiative  eingereicht  haben,  zur  Kenntnis  nehmen,  dass  das \nParlament das Problem inzwischen gelöst hat.» \nDie KEVU liess sich vom Sicherheitsdirektor über den Gang der Din-\nge  im  Bundeshaus  orientieren.  Inhaltlich  war  sie  einhellig  der  Mei-\nnung, dass Gigaliner verboten bleiben sollten. Wenn sie trotzdem ein-\nstimmig die Ablehnung der PI beantragt, so ist sie getragen vom Mit-\ngefühl mit den eidgenössischen Räten, deren Pendenzenberg wir nicht \nweiter erhöhen wollen, wenn sie so rasch unserem Anliegen entspro-\nchen haben wie im vorliegenden Fall. Die KEVU beantragt Ihnen, die \nPI abzulehnen. Besten Dank für Ihre ungeteilte Aufmerksamkeit.  \n \n", "Ralf Margreiter (Grüne, Zürich): Ruedi Lais hat als Kommissionsprä-\nsident  treffend  die  Ausgangslage  zusammengefasst,  wie  sie  sich  seit \nEinreichung  dieser  Parlamentarischen  Initiative  in  Bundesbern  erge-\nben hat. Bundesbern hat das Problem erkannt und Bundesbern arbeitet \nim Moment an der Lösung des Problems. Dass wir so viele Parlamen-\ntarische Initiativen zu diesem Thema ungefähr gleichzeitig hatten, hat \nnicht vor allem mit Medienberichterstattung zu tun, sondern mit einer \nguten  Vernetzung  verkehrspolitischer  Verbände  und  Organisationen, \ndie leider  Gottes genau wissen, wovon sie  sprechen,  wenn sie  davon \nsprechen, dass vieles in diesem Bereich schlecht oder gar nicht läuft. \nDie Alpeninitiative – ich denke, man darf das hier auch offenlegen – \nhat stark dafür lobbyiert, dass die Regeln für den Lastwagenverkehr in \nder  Schweiz  nicht  auf  ein  versuchsweises  europäisches  Gigaliner-\nNiveau angehoben werden, dass die heute bestehenden Grenzen nicht \naufgeweicht werden, und dies  aus leidvoller  Erfahrung:  Das Schwei-\nzer Stimmvolk hat im Februar 1994 die Alpeninitiative angenommen, \ndie  sagt  «nicht  mehr  als  eine  Million  alpenquerende  Lastwagen  pro \nJahr». Im Jahr 2011 war diese Million Ende September schon erreicht. \nEigentlich müsste man den Gotthard die letzten drei Monate für Last-\nwagen zutun. Das ist  einfach  ein Beispiel,  wie es  mit dem Güterver-\nkehr auf der Strasse halt eben nicht so wahnsinnig gut läuft in unserem \nLand. Und wenn dann die Alarmglocken schwingen, wenn in Europa \nvon  60-Tönnern  die  Rede  ist,  dann  ist  das  leider  Gottes  nur  allzu \nnachvollziehbar. Und um es noch einmal zu sagen, damit es nicht un-\ntergeht: Das sind ja nicht nur theoretische Probleme oder Überlegun-\ngen, sondern es sind in vielen, in verschiedenen europäischen Ländern \nsolche Lastwagen bereits auf der Piste oder Korridore geplant. Solche \nLastwagen wären eine Gefahr für die Verlagerung des Güterverkehrs \nvon der Strasse auf die Schiene – noch zusätzlich zur heutigen Miss-\nsteuerung,  wie  wir  sie  haben,  wie  ich  sie  eben  ausgeführt  habe.  Sie \nwären  gefährlich  für  die  anderen  Verkehrsteilnehmerinnen  und  -\nteilnehmer, sie wären schädlich für Umwelt und Klima und sie wären \nnotabene auch noch gigantische Kostenfresser, was nur schon die er-\nforderlichen Infrastrukturbauten anbelangt.  \nAls Erstunterzeichner dieser Parlamentarischen Initiative bin ich froh, \nwenn  wir  sie  nicht  mehr  nach  Bern  schicken  müssen,  weil  dort  das \nProblem erkannt ist. Das kann ich offen zugeben, ich bin froh, wenn \nwir  heute  dieses  Geschäft  erledigen  können.  Bei  Parlamentarischen \nInitiativen besteht ja die Eigenheit, dass man sie, wenn einmal vorläu-\nfig  unterstützt,  nicht  zurückziehen  kann.  Sonst  hätten  wir  das  auch \nschon gemacht. Der Kommissionspräsident hat die Einstimmigkeit der \nKEVU  zur  definitiven  Ablehnung  dieser  bereits  ausgeführt.  Daraus \nkönnen Sie entnehmen, dass auch die Grüne Fraktion, die hinter dieser \nPI steht, mit diesem Vorgehen einverstanden ist.  \n \n", "Lorenz Habicher (SVP, Zürich): Zu dieser Parlamentarischen Initiati-\nve von Ralf Margreiter muss man sagen, dass sie sicher zu spät kam \nund von uns auch beim Einreichen nicht unterstützt wurde. Was sind \ndenn  eigentlich  Gigaliner?  Gigaliner  sind  Fahrzeuge  mit  einer  maxi-\nmal  zulässigen  Länge  von  25,25  Metern  und  60  Tonnen  Gesamtge-\nwicht.  Die Achslast kann bei einem Gigaliner  kleiner sein als bei  ei-\nnem 40-Tönner, was die Strassenbelastung auch entsprechend schonen \nwürde.  Das  Problem  ist  aber  ein  anderes,  weil  mit  der  maximalen \nLänge  ein  Platzproblem  entstehen  wird.  Das  Platzproblem  entsteht, \nwo  man  diese  Gigaliner  auch  einsetzen  will.  Wenn  man  hier  auf  die \nStadt  Zürich  schaut,  haben  wir  den  Einsatz  eines  Gigaliners  beim \nDoppelgelenkbus  der  VBZ.  Er  ist  länger  als  die  jetzt  zugelassenen \nmaximalen  18,75  Meter.  Dadurch  wäre  das  rein  von  der  Länge  ein \nGigaliner,  vom  Gewicht,  vom  Gesamtgewicht  noch  nicht.  Sie  sehen \nalso, eine Verbannung nur aufgrund der zwei Angaben von Länge und \nTonnage  macht  keinen  Sinn.  Die  eidgenössischen  Räte  haben  sich \ntrotzdem dazu entschlossen und sind auf eine Motion Brändli (Chris-\ntoffel  Brändli,  Ständerat  aus  dem  Kanton  Graubünden)  eingestiegen \nund haben diese verabschiedet. Man hat in den eidgenössischen Räten \ndas Problem auch differenziert besprochen und  man  hat sich Überle-\ngungen  gemacht,  wo  man  auf  den  vier  Strassennetzen  die  Gigaliner \nzulassen könnte und was es kosten würde. Beim ersten Strassennetz – \ndas wäre eigentlich nur die Transitachse Nord−Süd  – könnte man mit \ngeeigneten  Massnahmen  einen  Weg  finden,  diese  Gigaliner  zuzulas-\nsen.  Diese  geeigneten  Massnahmen  würden  ungefähr  75  Millionen \nFranken  kosten,  um  die  Gigaliner  der  EU  zuzulassen,  rein  auf  der \nTransitachse Nord−Süd. Beim zweiten Strassennetz wären die Gigali-\nner auf allen zusammenhängenden Autobahnen und Autostrassen, also \nden grün signalisierten Strassen, zuzulassen. Hierbei bedarf es für die \nSchaffung der erforderlichen Voraussetzungen Massnahmen in einem \nweitaus grösseren Umfang, nämlich mit ungefähr 558 Millionen Fran-\nken  wären  diese  zu  veranschlagen.  Die  Umsetzung  dieser  Massnah-\nmen wäre zwingend, weil sonst das Autobahnnetz kollabieren würde. \nBeim  dritten  Strassennetz  –  das  wären  alle  zusammenhängenden \nStrassen,  inklusive  der  blau  signalisierten,  also  der  Hauptstrassen  – \nfunktioniert es schon nicht. Eine Zulassung der Gigaliner auf diesem \nStrassennetz  wäre  aufgrund  der  vielen  kritischen  Punkte  nicht  mög-\nlich.  Über  das  vierte  Strassennetz  müssen  wir  gar  nicht  reden,  denn \nauf  den  Gemeindestrassen  Gigaliner  zuzulassen,  ist  grundsätzlich \nfalsch und auszuschliessen.  \nSie sehen also, wenn man die ganze Sache differenziert angeht, dann \nhaben  wir  jetzt  bereits  einen  Gigaliner,  den  Doppelgelenkbus  der \nVBZ,  und  er  macht  das  sehr  erfolgreich.  Auf  den  Linien,  auf  denen \ndiese  Doppelgelenkbusse  eingesetzt  werden,  kann  man  auf  ein  Tram \nverzichten, weil die Kapazität des Doppelgelenkbusses die gleich ho-\nhe  ist.  Beim  restlichen  Verkehr,  muss  man  sagen,  winkt  auch  die \nASTAG,  also  die  Transportvereinigung  der  Schweizer  Strassentrans-\nporteure, bei den Gigalinern ab. Sie sagt, sie könne das logistisch gar \nnicht  entsprechend  aufgleisen.  Das  heisst,  einen  Gigaliner  in  der \nSchweiz  für  Stückgut-Transporte  zu  füllen,  ist  fast  nicht  möglich. \nWenn  man  jetzt  sieht,  dass  die  einzige  wirklich  mögliche  Zulassung \ndas erste Strassennetz mit dem Nord−Süd-Transit ist, dann muss man \nsich nicht  wundern,  wenn  irgendwann  die  EU,  die  ja  eine  Zulassung \nfür  Gigaliner  hat,  Druck  auf  unseren  Alpentransitkorridor  machen \nwird, damit man sie dort auch zulässt. Im Moment, denke ich, sind wir \nauf der guten Seite. Es ist ein Geschäft der eidgenössischen Räte. Die \nPI von Ralf Margreiter braucht es nicht. Darum ist sie abzulehnen.  \n \n", "Cornelia Keller (BDP, Gossau): Der Bund unterstützt und bekräftigt, \ndass Gigaliner auf der Strasse nicht erwünscht sind. Gesetzesänderun-\ngen sind nicht vorgesehen, daher müssen keine offenen Türen einge-\nrannt werden. Auf die Einreichung der Standesinitiative kann verzich-\ntet werden. Die BDP unterstützt den Antrag der KEVU. \n \nSabine Ziegler (SP, Zürich):  Über  die  Zeit  hat  sich  einiges  getan  in \nder  Fragestellung  der  Gigaliner,  und  ich  glaube,  ich  muss  nicht  die \nDetails meiner Vorrednerinnen und -redner wiederholen. Es gibt aber \nein paar ergänzende Kommentare, die ich hier gerne abgeben möchte: \nIch bin sehr froh, dass diese PI sehr gut konzertiert in den verschiede-\nnen Kantonen eingereicht worden ist. Denn gerade die Zusammenar-\nbeit über die Kantone ist für uns zentral, wenn es um die Fragestellung \ndes Güterverkehrs geht. Vor zwei Wochen wurden die Mitglieder des \nKantonsrates  an  einen  Anlass  in  Basel  eingeladen.  Das  Thema  hiess \n«Metro Basel».  Wie können  wir unsere  Investitionen in  Infrastruktu-\nren der Zukunft ausbauen? Wie können wir dies über die Kantonsach-\nse Basel−Zürich und weiter entwickeln? Es wurde uns ganz klar und \ndeutlich aufgezeigt, wie in Basel – besser gesagt in Basel und Zürich – \ndie  neuen  Gateways  unter  anderem  auch  für  den  Güterverkehr  sein \nwerden.  Einerseits Basel mit dem Ausbau des  Rheinhafens als  Folge \nder  massiven  Erweiterung  des  Hafens  in  Rotterdam  –  was  Basel  mit \nZürich in Zusammenhang setzen wird –, wo der Güterverkehr stoppt \nund  dann  hoffentlich  auf  die  Schiene  umgesetzt  wird  oder  teilweise \ndie Lastwagen.  Diesen  Güterstrom dürfen wir nicht blind  anschauen. \nWir  müssen  uns  hier  und  jetzt  bewusst  sein,  dass  vieles  auf  uns  zu-\nkommt.  Und  wenn  wir kein klares Signal haben – nicht nur Signale, \nsondern auch klare Worte hier im Rat, aber auch klare Worte im Nati-\nonalrat und im Ständerat –, dann ersticken wir in dieser auf uns zurol-\nlenden Lawine von Lastwagen.  \nLorenz  Habicher,  meistens  habe  ich  ein  bisschen  Mühe  mit  deinen \nAussagen, aber heute hast du etwas gesagt, das ich gerne auch unter-\nstützen  werde:  Das  ist  dieser  Druck  der  EU.  Es  ist  klar,  im  Zusam-\nmenhang  mit  der  Rolle  der  Schweiz  als  Gateway  zwischen  den  ver-\nschiedenen  Ländern  Europas,  dass  wir  folgsam  sein  sollen  und  ganz \nklar einen Gegendruck auf diesen EU-Druck sozusagen aufrecht erhal-\nten  müssen.  Dass  der  Kanton  Zürich  jetzt  ein  bisschen  später  diese \nThematik aufgleist, ist eine Frage der Effizienz; das ist eigentlich klar \nso. Aber immer wieder müssen wir auch sagen, dass wir diesen mas-\nsiven  Zuwachs  an  Güterverkehr  nach  Möglichkeit  auf  die  Schiene \nbringen  müssen.  Das  ist  nicht  nur  im  Rheinhafen  zentral,  das  wird \nauch im Gateway Limmattal zentral sein. Hier brauchen wir nicht nur \ndie Unterstützung über die Kantone, hier brauchen wir die Unterstüt-\nzung  über  die  verschiedenen  politischen  Parteien.  Das  begrüsse  ich, \ndass wir hier und jetzt deutlich sind. Die PI kann  auch aus Sicht der \nSP abgelehnt werden.  \n \n", "Regierungsrat Mario Fehr: Ich kann alles, was gesagt worden ist, nur \nunterstützen, insbesondere die Ausführungen des Präsidenten der vor-\nberatenden  Kommission  treffen  zu.  Ich  kann  höchstens  noch  ergänz-\nenderweise darauf hinweisen, dass dieses Geschäft, das ja den Stände-\nrat schon passiert hat, aller Voraussicht nach in der Wintersession des \nNationalrates beraten werden wird. Die vorberatende Kommission hat \ndas Verbot der Gigaliner völlig unbestrittenerweise verabschiedet. Es \ngibt sogar noch einen Verschärfungsantrag aus der Mitte der Kommis-\nsion,  was  die  maximale  Höhe  der  zulässigen  Fahrzeuge  anbelangt. \nAuf jeden Fall aber wird mindestens die Variante des Ständerates auch \nim Nationalrat eine Mehrheit finden. Von daher hat die Parlamentari-\nsche  Initiative,  haben  alle  diese  Standesinitiativen  ihr  Ziel  erreicht. \nZum heutigen Zeitpunkt noch eine weitere Standesinitiative nach Bern \nzu  schicken,  das  allerdings  würde  in  Bern  Erstaunen  auslösen.  Ich \nglaube, es ist nicht nötig, das Ziel ist erreicht. Es wird − auf absehbare \nZeit mindestens – keine Gigaliner in der Schweiz geben.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", "", "", "", "", "", "", "duzierte Debatte) \nBericht und Antrag des Regierungsrates vom 30. März 2011 zum Pos-\ntulat  KR-Nr.  102/2007  und  gleichlautender  Antrag  der  KJS  vom  6. \nOktober 2011 4787 \n \n", "Beat Stiefel (SVP, Egg), Präsident der Kommission für Justiz und öf-\nfentliche Sicherheit (KJS): Die beantragte Debattenart, nämlich redu-\nzierte Debatte, zeigt Ihnen bereits an, dass die Abschreibung des Pos-\ntulates  in  der  Kommission  völlig  unbestritten  war.  Das  Postulat  ver-\nlangte  vom  Regierungsrat  die  Prüfung,  ob  die  Gemeindebehörden \nnach Anhörung der Fachstellen der Kantonspolizei abschliessend über \ndie  Markierung  und Aufhebung von  Fussgängerstreifen  auf dem  Ge-\nmeindegebiet entscheiden können. Die Postulantin machte geltend, die \nKantonspolizei habe eine Praxis betrieben, wonach kaum je ein Fuss-\ngängerstreifen bewilligt worden sei.  \nDer  Regierungsrat  konnte  in  der  Beratung  aufzeigen,  dass  ein  neues \nBewilligungskonzept der Verkehrspolizei vom Juli 2009 festhält, dass \nim Zweifelsfall in der Regel zugunsten eines Fussgängerstreifens ent-\nschieden werde. Ganz besonders bei der Frage, ob in neu signalisier-\nten  Tempo-30-Zonen  ein  Fussgängerstreifen  aufzuheben  sei,  soll  zu-\nrückhaltend  und  im  Zweifel  für  das  Weiterbestehen  der  Markierung \nentschieden werden. Dies entspricht einer grosszügigen Auslegung der \nAusnahmebestimmung  von  Artikel  4  der  Verordnung  vom  28.  Sep-\ntember 2001 des Eidgenössischen Departements für Umwelt, Verkehr, \nEnergie  und  Kommunikation  über  die  Tempo-30-Zonen  und  die  Be-\ngegnungszonen.  Namentlich  wird  neu  auf  Begehren  einer  Gemeinde \nein Fussgängerstreifen dann markiert, wenn die für die Sicherheit aus-\nschlaggebenden Kriterien – gute Einsehbarkeit beziehungsweise Sicht, \nausreichende  Beleuchtung,  geschützter  Warteraum,  plausibler  Rege-\nlungsbedarf beziehungsweise räumliche Nähe zu einer sensitiven Ört-\nlichkeit wie Schulhaus, Kindergarten, Spital oder Heim – erfüllt sind. \nUnter  diesen  Umständen  werden  die  übrigen  Auflagen  bezüglich \nFussgänger  und  Fahrzeugfrequenzen  höchstens  noch  ergänzend  und \nnur sehr zurückhaltend in die Entscheidungsfindung einbezogen.  \nDie 2010 auf dieser Grundlage geübte Praxis der Verkehrspolizei hat \nsich  in  weit  überwiegendem  Masse  bewährt.  Die  Verkehrspolizei \nschöpft damit den vom Bundesrecht gegebenen Spielraum zugunsten \nder Fussgängerstreifen aus. Die Gemeinden, die in den letzten Jahren \neinen Fussgängerstreifen beantragten, haben sich schliesslich in einer \nUmfrage  mehrheitlich  dafür  ausgesprochen,  dass  die  Kantonspolizei \nfür  den  Entscheid  zuständig  bleiben  soll.  Diese  Zuständigkeit  einer \nBehörde  ist  insbesondere  deshalb  sinnvoll,  damit  im  ganzen  Kanton \nnach  den  gleichen  Massstäben  Fussgängerstreifen  bewilligt  werden, \nwas letztlich der Verkehrssicherheit dient.  \nIm Übrigen  hat die Kommission zur Kenntnis genommen, dass  es in \nden  meisten  gefährlichen  Situationen  am  Fussgängerstreifen  an  der \nAufmerksamkeit vor allem des Autofahrers mangelt. Bei der Bewilli-\ngung der Fussgängerstreifen wird darauf geachtet, dass der Autofahrer \ntatsächlich anhalten kann. Die Polizei trifft leider aber immer  wieder \nauf  Autofahrer,  denen  nicht  bewusst  ist,  dass  sie  anhalten  müssen, \nwenn  jemand  am  Fussgängerstreifen  steht.  Der  Fussgängerstreifen \nvermag  damit  letztlich  keine  Garantie  zur  sicheren  Überquerung  der \nStrasse geben. In diesem Sinne beantragt die KJS dem Kantonsrat also \neinstimmig die Abschreibung des Postulates. Ich danke Ihnen.  \n", "Renate  Büchi  (SP,  Richterswil):  «Gut  Ding  will  Weile  haben»,  ich \nhoffe, dass dies bei diesem Postulat tatsächlich auch der Fall ist. Denn \nes wurde 2007 eingereicht und wir schreiben doch jetzt das Jahr 2011. \nIch hoffe sehr, dass in diesen vier Jahren tatsächlich auch die Praxis, \nso wie sie in der Antwort des Regierungsrates beschrieben wird, dass \ndiese  Praxis  sich  auch  geändert  hat,  die  die  Kantonspolizei  betreibt, \nwenn  es  darum  geht,  Fussgängerstreifen  zu  bewilligen.  Ich  stimme \ndieser Abschreibung ebenfalls zu, weil ich der Meinung bin, dass un-\nser  Anliegen, das wir in unserem Postulat formuliert haben,  auch er-\nfüllt worden ist. Und zwar geht das aus der Antwort des Regierungsra-\ntes  insofern  hervor,  als  heute  die  Gemeinden  bei  der  Bewilligung, \nwenn  es  um  die  Bewilligung  von  Fussgängerstreifen  geht,  mehr  ein-\nbezogen  werden,  dass  ihre  Wünsche  und  ihre  Bedürfnisse,  die  ja  in \nden  meisten  Fällen  auch  die  Bedürfnisse  der  Bevölkerung  sind,  der \nAnwohnerinnen und Anwohner, der Schulhäuser, die sich in der Um-\ngebung  von  zu  bewilligenden  Fussgängerstreifen  befinden,  berück-\nsichtigt werden. Darum finde ich es sehr wichtig, dass die Ansichten \nder  Gemeinde  nicht  nur  zur  Kenntnis  genommen  werden,  sondern \nauch  bei  der  Entscheidung  eine  wichtige  Rolle  spielen.  Dann  ist  es \nauch  wichtig,  dass  man  sich  im  Zweifelsfall  –  so  wird  es  auch  ge-\nschrieben  –  für  den Fussgängerstreifen  ausspricht.  Es  gibt sicher  im-\nmer Situationen, die kritisch sind. Aber wenn es dann darum geht, ob \nwir jetzt einen Fussgängerstreifen bewilligen wollen oder nicht, dann \nist heute die Kantonspolizei bereit, ein Auge zuzudrücken und zu sa-\ngen  «Jawohl,  wenn  alle  Sicherheitsmassnahmen  rund  um  den  Fuss-\ngängerstreifen erfüllt sind, dann bewilligen wir diesen auch». Ich hof-\nfe,  dass  diese  Praxis,  die  bei  der  Kantonspolizei  neu  gepflegt  wird, \nauch weiter betrieben  wird und dass das Politikum «Fussgängerstrei-\nfen», welches ja in den letzten Jahren oft auch in den Zeitungen mit-\nzuverfolgen war, dass dessen Brisanz abnimmt und wir zukünftig dort, \nwo  es  nötig  ist,  Fussgängerstreifen  haben.  Dass  damit  nicht  einfach \neine absolute Sicherheit gewährleistet ist, ist mir absolut bewusst. Ich \nweiss,  dass  Fussgängerstreifen nicht  einfach bedeuten, dass  es  sicher \nist.  So  hat  es  ja  auch  Beat  Stiefel  ausgeführt:  Es  braucht  dazu  auch \nnoch die Autofahrenden, die dann wissen,  wann sie zu halten haben, \nund die auch wissen, wie sie sich bei den verschiedenen Witterungs-\nverhältnissen zu benehmen haben.  \nAber  ich  bin  sicher:  Wenn  alle  zusammenspielen,  wird  sich  dieses \nProblem  lösen.  Ich  bedanke  mich  bei  der  Kantonspolizei  und  beim \nRegierungsrat für diese Antwort. Danke für Ihre Aufmerksamkeit.  \n \n", "Philipp  Kutter (CVP,  Wädenswil): Beim  Stichwort  «Fussgängerstrei-\nfen» muss ich kurz das Wort ergreifen. Ich spreche ein wenig aus ei-\ngener Betroffenheit, weil ich vor einigen Jahren einmal mit Vertretern \nder Verkehrspolizei um einen Fussgängerstreifen gekämpft habe. Das \nwar noch unter dem alten Regime, wenn man so will, mit den Richtli-\nnien,  die  jetzt  nicht  mehr  gelten.  Damals  war  es  sehr  schwierig,  den \nFussgängerstreifen  zu  realisieren,  weil  sehr  harte  und,  so  denke  ich, \nauch  sehr  hohe  Latten  angesetzt  wurden.  In  diesem  Sinn  möchte  ich \nhier  ausdrücklich  festhalten,  dass  ich  die  neuen  Richtlinien  sehr  be-\ngrüsse, weil sie individueller auf die Situation vor Ort eingehen. Man \nkann nicht nur jeden Fall auf die Frage abstellen, wie viele Fussgänger \ndie  Strasse  passieren.  Man  muss  sich  auch  fragen,  welche  Art  von \nFussgängerinnen  und  Fussgängern  die  Strasse  passiert.  Wenn  dies \nzum Beispiel sechs- oder siebenjährige Kinder sind, dann ist die Frage \nanders  zu  beantworten  als  an  einem  «normalen»  Ort,  sage  ich  jetzt \nmal. Also die Frage stellt sich, ob man, wenn  ein  Fussgängerstreifen \nsich  an  einem  Schulweg  befindet,  die  gleichen  Kriterien  anwenden \nsoll  wie  anderswo.  Die  Regierung,  die  Sicherheitsdirektion,  hat  auf \ndiese Fragestellung reagiert, und das begrüsse ich ausdrücklich. Es ist \nja auch schön, wenn man einmal etwas Positives sagen kann an dieser \nStelle. Ich freue  mich auch, wenn die Verkehrspolizei auf die  Anlie-\ngen der Gemeinden etwas stärker Rücksicht nimmt.  \nVielleicht  noch  die  Reminiszenz:  Der  Fussgängerstreifen  wurde  da-\nmals  schliesslich  auch  realisiert,  und  ich  freue  mich,  wenn  das  an-\nderswo in Zukunft auch möglich ist. In diesem Sinne – auch aus mei-\nner Sicht − kann man das Postulat abschreiben. Besten Dank.  \n \n", "Regierungsrat  Mario  Fehr: Ich danke für die wohlwollende Aufnah-\nme  der  Postulatsantwort.  Ich  bringe  dem  Postulat  selbstverständlich \neiniges Verständnis entgegen, zumal ich etliche Jahre in der Gemein-\ndepolitik verbracht habe und ähnliche Geschichten wie Philipp Kutter \nerzählen  könnte  über  Fussgängerstreifen  in  der  Gemeinde.  Ich  bin \naber  auch  froh,  dass  Sie  am  Prinzip  des  einheitlichen  Vollzugs  im \nganzen  Kanton  Zürich  und  an  der  Kompetenzordnung  nicht  rütteln, \nwie  das  ja auch die Mehrheit  der  Zürcher  Gemeinden  nicht  will.  Ich \nglaube,  es  braucht  einen  einheitlichen  Vollzug.  Es  braucht  eine  Ver-\nlässlichkeit,  es  braucht  auch  spezifische  Fachkenntnisse.  Wir  gehen \naber  davon  aus,  dass  die  neue  Praxis,  die  seit  2009  Einzug  gehalten \nhat  und  bei  der  die  Anliegen  der  Gemeinden  noch  mehr  in  Betracht \ngezogen  werden  und  im  Zweifelsfall  zugunsten  der  Gemeinden  ent-\nschieden  wird,  eine  richtige  ist.  Mir  ist  es  ein  Anliegen,  dass  diese \nKooperation mit den Gemeinden gestärkt werden kann. Ich glaube, es \nist unser gemeinsames Anliegen, die Sicherheit der schwächsten Ver-\nkehrsteilnehmerinnen  und  Verkehrsteilnehmer  zu  fördern  und  diese \nPersonen  im  Strassenverkehr  zu  schützen.  Dafür  braucht  es  meines \nErachtens eine enge Zusammenarbeit der Gemeindebehörden und der \nzuständigen Stellen der Kantonspolizei. Ich gehe davon aus, dass wir \ndiese  Zusammenarbeit  in  den  kommenden  Jahren  noch  stärken  wer-\nden. Dazu bin ich gerne bereit.  \n \n", "Ratspräsident  Jürg  Trachsel:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Das Verfahren ist beendet.  \n", "", " \n", "Die Motion hat folgenden Wortlaut: \nDer Regierungsrat wird aufgefordert, die gesetzlichen Grundlagen zu \nschaffen, welche den Kindern bis zum vollendeten 16. Lebensjahr ei-\nnen  Aufenthalt  in  öffentlichen  Räumen  und  auf  Plätzen  zwischen \n24.00  und  5.00  Uhr  nur  in  Begleitung  einer  verantwortlichen  Erzie-\nhungsperson gestattet. \nBegründung: \nDie zunehmende Anzahl von Teenagern, welche nach Mitternacht oh-\nne Begleitung einer verantwortlichen Erziehungsperson in der Öffent-\nlichkeit auffällig werden, ruft nach einer Verdeutlichung der Regelung \nder Verantwortlichkeit der Eltern. \nIn Art. 302 Abs. 1 ZGB wird festgehalten: «Die Eltern haben das Kind \nihren  Verhältnissen  entsprechend  zu  erziehen  und  seine  körperliche, \ngeistige und sittliche Entfaltung zu fördern und zu schützen.» \nDazu  gehört  auch,  dass  ein  Kind  nicht  unnötig  Gefahren  ausgesetzt \nwird und dass es genügend Ruhezeit bekommt. Es ist schädlich, wenn \ndie Nacht zum Tag gemacht wird. \nMit  einer  gesetzlichen  Ausgehregelung  wird  den  Eltern  der  Rücken \ngestärkt,  dies  gilt  insbesondere  für  Eltern  mit  geringem  Durchset-\nzungsvermögen. \nVerantwortungsvolle  Eltern  setzen  ihren  Kindern  klare  Grenzen  und \nlassen  ihre  Teenager  bis  und  mit  vollendetem  16.  Lebensjahr  nicht \nunbegleitet spätabends in den Ausgang. \nAus  pädagogischer,  suchtpräventiver  sowie  vandalismuspräventiver \nSicht ist es durchaus sinnvoll, die Eltern zu unterstützen, wenn sie sich \ngegen  das  unkontrollierte  nächtliche  Herumlungern  wenden.  Es  ist \nzweifellos  besser,  wenn  der  nächtliche  Ausgang  in  Begleitung  einer \nbevollmächtigten Person stattfindet  als unkontrolliert mit  Gleichaltri-\ngen auf der Strasse, Schulhausarealen, Friedhöfen oder auf Partys. \nUnsere  Teenager  sind  unsere  Zukunft,  sie  benötigen  Grenzen,  damit \nsie lernen, selber auch Grenzen zu setzen. Schrankenloses Leben führt \nins Chaos. Wir wollen aber unsere Kinder zu verantwortungsbewuss-\nten Staatsbürgerinnen und Staatsbürgern erziehen. \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nDas Schweizerische Zivilgesetzbuch (ZGB; SR 210) sieht in Art. 302 \nAbs.  1  vor,  dass  die  Eltern  ihre  Kinder  ihren  Verhältnissen  entspre-\nchend erziehen und deren körperliche, geistige und sittliche Entfaltung \nzu fördern und zu schützen haben.  Es ist somit  in erster Linie Sache \nder Eltern, aber auch anderer Erziehungsverantwortlicher, die Kinder \nihrer Entwicklung, ihren Fähigkeiten und ihrem Alter entsprechend zu \nfördern, zu betreuen und zu leiten. Sind die Eltern nicht in der Lage, \ndas Wohl des Kindes von sich aus zu gewährleisten, bietet die öffent-\nliche Jugendhilfe für Eltern, Kinder und Jugendliche vielfältige Unter-\nstützungsmöglichkeiten an. Für den Umgang mit gefährdeten Kindern \nund  Jugendlichen  und  solchen,  die  andere  gefährden,  stehen  bei  Be-\ndarf  mit  dem  zivilrechtlichen  Kindesschutz  einerseits  und  dem  Ju-\ngendstrafrecht  anderseits  verschiedene  Instrumente  zur  Verfügung, \num  im  Einzelfall  notwendige  Massnahmen  behördlich  anzuordnen. \nZudem hat die Kantonspolizei ihren sowohl repressiv als auch präven-\ntiv tätigen Jugenddienst im Herbst 2007 verstärkt und ist seither nicht \nnur  in  der  Zentralstelle  in  Zürich,  sondern  auch  in  den  Regionen  in \nBülach, Schlieren, Uster, Hinwil und Winterthur aktiv. Die Angehöri-\ngen  des  Jugenddienstes  sind  mit  den  jeweiligen  regionalen  Jugend-\ntreffpunkten, den örtlichen Schulen und Schulbehörden und den übri-\ngen  in  der  Jugendarbeit  tätigen  Institutionen  vertraut.  So  können  sie \ndie  polizeilichen  Anliegen  insbesondere  im  Bereich  der  Prävention \njeweils angepasst  an die örtlichen Verhältnisse  einbringen.  Falls not-\nwendig, richtet die Polizei im Einzelfall auch eindringliche Appelle an \ndie  Erziehungsberechtigten,  ihre  erzieherische  Verantwortung  gegen-\nüber den Kindern wahrzunehmen und bei Problemen die spezialisier-\nten, von der öffentlichen Hand betriebenen Hilfsangebote wie Famili-\nenberatungsstellen,  schulpsychologische  Dienststellen  oder  Fachstel-\nlen  für  Alkohol-  oder  Drogenprobleme  in  Anspruch  zu  nehmen.  Zu-\ndem ist auch auf die polizeilichen Jugenddienste der Städte Zürich und \nWinterthur  hinzuweisen  sowie  auf  die  verschiedenen  Massnahmen \nbetreuerischer Art der Städte und Gemeinden. \nDer Schutz von Kindern und Jugendlichen vor Gefahren, die ihre ge-\nsunde  Entwicklung  beeinträchtigen  können,  ist  ein  wichtiges  Anlie-\ngen. Die vorgeschlagene Ausgehregelung für alle Kinder und Jugend-\nlichen bis zu 16 Jahren ist jedoch eine weder taugliche noch erforder-\nliche  Massnahme,  um  den  Kindesschutz  und  das  Kindeswohl  zu  ge-\nwährleisten  bzw.  die  Jugendlichen  in  ihrer  Entwicklung  zu  fördern. \nRespekt gegenüber anderen Menschen und fremdem Eigentum sowie \ndie  Fähigkeit,  eigenverantwortlich  zu  handeln,  lassen  sich  nicht  mit \nstaatlichen  Ausgehregelungen  verordnen.  Dazu  kommt,  dass  gegen-\nüber  der  vorgeschlagenen  Regelung  erhebliche  rechtliche  Bedenken \nbestehen, da diese die Grundrechte junger Menschen und ihrer Famili-\nen  stark  einschränken  würde.  Ein  flächendeckender  Eingriff  in  die \nBewegungsfreiheit  der  unter  16-Jährigen  ist  weder  aus  Gründen  der \nöffentlichen  Sicherheit  noch  zum  Schutz  von  Grundrechten  Dritter \ngerechtfertigt.  Die  vorgeschlagene  Ausgehregelung  würde  vielmehr \neinen unverhältnismässigen Eingriff in die in Art. 302 ZGB festgehal-\ntenen Erziehungsrechte der Eltern darstellen und käme einem unzuläs-\nsigen  Eingriff  in  das  gemäss  Art.  16  der  UNO-Kinderrechts-\nkonvention vom 20. November 1989 (UN-KRK; SR 0.107) geschützte \nim  Besonderen  stehen \nPrivatleben des Kindes gleich. Eine allgemeine staatliche Ausgehrege-\nlung  für  Minderjährige  unter  16  Jahren  würde  ferner  das  in  Art.  15 \nUN-KRK geschützte Recht des Kindes berühren, sich frei mit anderen \nzusammenzuschliessen  und  sich  friedlich  zu  versammeln.  Auch  im \nLichte der Versammlungsfreiheit gemäss Art. 22 der Schweizerischen \nBundesverfassung  (BV;  SR  101)  und  des  Diskriminierungsverbots \ngemäss Art. 8 BV erscheint ein gesetzliches nächtliches Ausgehverbot \nfür Minderjährige unter 16 Jahren unverhältnismässig. \nAus der kriminologischen Forschung ist bekannt, dass Jugendliche mit \nstrukturierten Freizeitaktivitäten tiefere Delinquenzraten aufweisen als \njene, die «auf der Strasse rumhängen» (vgl. Martin Killias, Grundriss \nder Kriminologie, Bern 2002, S. 277). Dabei dürfte die Zunahme der \nschweren  Gewaltdelikte  und  der  Straftaten  im  öffentlichen  Raum  im \nBereich  der  Jugendkriminalität  auch  in  einem  Zusammenhang  mit \nVeränderungen  der  Freizeitkultur  sowie  mit  einem  Rückgang  der \nKontrolle  ausserschulischer  Aktivitäten  durch  Erwachsene  im  Allge-\nmeinen  und  Eltern \n(Martin  Killias, \nCRIMISCOPE, Nr. 37&38, Februar 2008, S. 19). Eine Beschränkung \nder  Ausgehmöglichkeiten  für  Jugendliche  muss  in  diesem  Zusam-\nmenhang jedoch als blosse Symptombekämpfung mit fraglicher Wir-\nkung betrachtet werden. Sie würde auf jeden Fall nicht zu einer Ver-\nbesserung  des  strukturierten  Freizeitangebots  führen,  vielmehr  wäre \nzu befürchten, dass dadurch die aktive Teilnahme Jugendlicher an kul-\nturellen, sportlichen und gesellschaftlichen  Veranstaltungen – z.B.  in \nVereinen  und  Lehrbetrieben  –  beschränkt  oder  gar  verunmöglicht \nwürde. \nFragwürdig ist es, das durch die  Motionäre  angestrebte  Ziel, «unsere \nKinder zu verantwortungsbewussten Staatsbürgerinnen und Staatsbür-\ngern zu erziehen», mit einer Verbotsregelung und mit der Bestrafung \nder Jugendlichen und/oder der Eltern erreichen zu wollen. Die Förde-\nrung der Eigenverantwortlichkeit und Eigenständigkeit würde auf die-\nse Weise jedenfalls nicht erreicht. In Fällen, in denen Eltern ihre Für-\nsorge- und Erziehungspflichten verletzen, ist es Sache der Vormund-\nschaftsbehörden, gestützt  auf die  Kindesschutzbestimmungen  gemäss \nArt. 307 ff. ZGB, die eine breite Palette an Möglichkeiten zur Verfü-\ngung  stellen,  die  Eltern  in  die  Pflicht  zu  nehmen  und  im  Einzelfall \nnotwendige  Massnahmen  anzuordnen.  Ist  eine  Jugendliche  oder  ein \nJugendlicher straffällig geworden und stellt die Jugendanwaltschaft im \nRahmen  der  Abklärung  der  persönlichen  Verhältnisse  fest,  dass  ein \nindividuell  ausgestaltetes  Ausgehverbot  aus  erzieherischen  Gründen \nsinnvoll ist und dadurch die Gefahr, dass neue Delikte begangen wer-\nden, vermindert wird, ist es bereits heute möglich, dass die Jugendan-\nwaltschaft ein solches Ausgehverbot zeitlich befristet anordnet. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 209/2008 nicht zu überweisen. \n \n", "Michael Welz (EDU, Oberembrach): Auch dieser Vorstoss ist bereits \nmehr als drei Jahre alt, deshalb muss ich zuallererst etwas zurückblen-\nden. Weshalb hatten wir diesen Vorstoss eingereicht? Dazumal stellte \ndie EDU-Fraktion nämlich fest: Die steigende Tendenz von jugendli-\nchen  Schülern,  welche  nachts  auffällig  werden  und  die  Unbeküm-\nmertheit, ja, Verantwortungslosigkeit der Eltern gegenüber dem nächt-\nlichen Treiben der Kinder verursachen nicht nur bei der Bevölkerung \nÄrger, sondern ebenfalls dem Staat und den Gemeinden unnötige Kos-\nten. Aussagen von Psychologen zufolge, gehört das nachmitternächtli-\nche  Herumlungern  zur  Entfaltung  unserer  Jugend  und  zur  Kamerad-\nschaftspflege.  Dies  teilen  wir natürlich  in  keiner  Art  und  Weise.  Die \nEDU  möchte  diese  Entfaltung  unserer  Kinder  jedoch  erst  nach  dem \n16.  Geburtstag  auf  nachmitternächtliche  unbegleitete  Aktionen  aus-\ndehnen.  Deshalb  verlangt  die  EDU  mit  einer  Motion  die  Begleitung \nder  erziehungsverantwortlichen  Eltern  für  unter  16-Jährige  auf  nach-\nmitternächtlichen  Streifzügen oder  Aufenthalt im  öffentlichen  Raum. \nKurz  zum  Ziel  dieses  Vorstosses:  Das  Ziel  dieses  Vorstosses  ist  es, \ndass die Eltern dazu geführt werden, dass, sobald der abendliche Aus-\ngang zum Thema wird − so circa mit zehn bis zwölf Jahren − eine kla-\nre  familieninterne  Regelung  erarbeitet  wird.  Aus  eigener  Erfahrung \nweiss  ich,  dass  Erziehung  manchmal  auch  Schwerstarbeit  bedeutet, \nbesonders  wenn  die  Jugendlichen  im  Pubertätsalter  sind.  Diese  Auf-\ngabe ist aber uns Eltern auferlegt. Wird diese vernachlässigt, muss der \nStaat eingreifen.  \nDieser  Vorstoss  –  das  möchte  ich  hier  in  aller  Deutlichkeit  sagen  – \nwurde oftmals missverstanden. Denn dieser Vorstoss beinhaltet weder \nein Ansammlungsverbot noch ein Ausgehverbot. Wer dies behauptet, \nhat entweder den Vorstoss nicht gelesen oder missversteht ihn willent-\nlich.  Es  handelt  sich  um  eine  nachmitternächtliche  Ausgehregelung, \nwelche  für  die  Eltern  und  deren  Kinder  bis  zum  16.  Lebensjahr  des \nKindes zum  Tragen  kommt, also  für schulpflichtige  Kinder. Was für \ndie Mehrheit der Eltern, nämlich für die verantwortungsvollen Eltern, \nselbstverständlich  ist,  dazu  müssen  wir  die  weniger  verantwortungs-\nvollen Eltern verpflichten. Das ZGB (Zivilgesetzbuch) macht in Arti-\nkel 302 eine klare Vorgabe, indem es sagt «Die Eltern haben das Kind \nihren  Verhältnissen  entsprechend  zu  erziehen  und  seine  körperliche, \ngeistige und sittliche Entfaltung zu fördern und zu schützen». Dies ist \ndie Aufgabe der Eltern. Dazu gehört auch die Vermittlung eines struk-\nturierten Tagesablaufes. Fachleute der Polizei und Justiz, der Lehrer-\nschaft,  Schulpsychologen,  Sozialämter,  Jugendsekretariate,  Jugend-\npsychiatrische Dienste und so weiter stellen oftmals fest, dass auffälli-\ngen  Kindern  keine  Tagesstrukturen  im  Elternhaus  vermittelt  werden. \nMit diesem Vorstoss schaffen wir also einen äusseren groben Rahmen \ndazu, die Feinarbeit bleibt aber somit weitgehend in der Eigenverant-\nwortung der Eltern. Diese Regelung richtet sich somit an Erziehungs-\nberechtigte, die ihre Betreuungs- oder Erziehungsaufgabe, welche das \nZGB  vorgibt,  vernachlässigen.  Verantwortungsvolle  Eltern  haben \noftmals  eine  viel  restriktivere  Handhabung  als  jene,  die  wir  hier  erst \nnach Mitternacht verlangen.  \nWir alle hier drin wissen, dass wenn die doch hochgepriesene Eigen-\nverantwortung in der Kindererziehung vernachlässigt wird, verursacht \ndies dem Staat sehr hohe Kosten in den Bereichen Polizei, Justiz, So-\nzialwesen, Bildung – bis hin zu den Krankenkassen. Allein im Bereich \nder  Jugendstrafrechtspflege  hat  der  jährliche  Aufwand  seit  2006  um \n13,6 Millionen Franken zugenommen. Dies ist eine Steigerung von 40 \nProzent  innert  fünf  Jahren,  weitgehend  mitverursacht  durch  die  Ver-\nnachlässigung  der  Erziehungsverantwortung  einiger  Eltern.  Also  ir-\ngendwann  können wir es uns  nicht mehr  leisten,  wenn die  Eigenver-\nantwortung der Eltern nicht mehr wahrgenommen wird. Und wir müs-\nsen  alle  diejenigen  Eltern,  welche  sie  sichtbar  vernachlässigen,  dazu \nverpflichten. Ansonsten werden wir über kurz oder lang an ähnlichen \nStellen  angelangen,  wie  wir  sie  zum  Teil  bereits  heute  von  einigen \nLändern  kennen.  Wir  wollen  nichts  anderes,  als  was  die  Regierung \nbeim Alkoholkonsum erläutert hat, nämlich dass die Eltern die Kinder \nin  einen  angemessenen  Alkoholkonsum  einführen.  Und  dies  wollen \nwir  auch  mit  den  nachmitternächtlichen  Streifzügen.  Aus  diesem \nGrunde fordern wir nicht ein Ausgehverbot, sondern eine Ausgehrege-\nlung  für  schulpflichtige  Kinder.  Ich  möchte  hier  ein  Zitat  erwähnen, \nwelches  Patrick  Eggler  schrieb −  ich  weiss  nicht,  ob  der  jetzt  noch \nPräsident  der  SVP  Kreis  8  in  der  Stadt  Zürich  ist  oder  nicht:  «Was \naber erschreckender und besorgniserregender ist, ist der offenbar feh-\nlende politische Wille, dieser Entwicklung energisch entgegenzutreten \nund  sofort  Einhalt  zu  gebieten.  Dies  bezieht  sich  ganz  klar  auf  die \nnächtlich stattfindende Jugendgewalt, welche teilweise ja wöchentlich \nam  Wochenende  in  der  Stadt  Zürich  stattfindet.  Die  Ursache  dieses \nProblems hat meines Erachtens zwei Gründe: erstens fehlende oder zu \nwenig konsequente Erziehung und Mitgabe gewisser Spielegeln von-\nseiten des Elternhauses und der Gesellschaft als solcher und anderseits \nauch von der Polizei und Justiz. Die gesellschaftliche Liberalisierung \nhat  ihre  Grenzen  erreicht.  Leitplanken  sind  nötig.»  Dies  hat  Patrick \nEggler  zitiert.  Frau  Silvia  Blocher  sagt  zum  Beispiel  (Heiterkeit): \n«Kindererziehung  ist  Sache  der  Eltern.»  Die  EDU  fügt  da  hinzu: \nWenn  diese  nicht  wahrgenommen  wird,  dann  muss  der  Staat  die  El-\ntern dazu verpflichten. Der Staat kann und darf nicht nur als Lücken-\nbüsser für die Bequemlichkeit der Bürger da sein.  \nDieser  Vorstoss beinhaltet  zudem  eine  kleine  Sanierungsmassnahme, \nzu der wir heute ja auch beitragen können und involviert sind, indem \nwir  die  Erziehungsverantwortlichen  stärken  und  sie  zur  Eigenverant-\nwortung  verpflichten.  Abschliessend  möchte  ich  sagen,  schon  König \nSalomo sagte: «Wie man einen Knaben gewöhnt, davon lässt er nicht, \nwenn er alt wird».  \n \n", "Mattea  Meyer  (SP, Winterthur):  Vor drei  Jahren  organisierte ich  zu-\nsammen  mit  der  JUSO  Kanton  Zürich  eine  Protest-Party  auf  dem \nDorfplatz  in  Dänikon  in  Zürich,  ein  kleines  friedliches  Botellon  mit \nzahlreichen  Jugendlichen  und  zahlreichen  verantwortungsvollen  El-\ntern. Wir protestierten gegen die Gemeinde, die den Jugendlichen die \nVersammlungsfreiheit im öffentlichen Raum nehmen wollte, und for-\nderten  stattdessen  mehr  Freiräume  für  junge  Menschen.  Auch  heute \nweht den Jugendlichen ein rauer Wind der Bevormundung  entgegen. \nWährend das Bedürfnis der Jugend nach einer selbstbestimmten Frei-\nzeitgestaltung  mit  Füssen  getreten  wird,  scheint  das  Recht  der  Bie-\ndermänner  auf  Ordnung,  Ruhe  und  Scheinheiligkeit  uneingeschränkt \nzu sein. Glaubt man den Motionären, dann heisst Jungsein Massenbe-\nsäufnis,  Zügellosigkeit,  Party,  Chaos,  Gewalt,  Vandalismus.  Ja,  das \ngibt es alles. Es ist aber eine ganz, ganz kleine Minderheit, die diese \nSachen  betrifft,  und  darauf  sollte  die  Politik  auch  adäquat  reagieren \nkönnen.  Aber  wo  sind  diejenigen,  die  nach  Bevormundung  schreien, \nwenn es darum geht, den Jugendlichen eine Perspektive auf dem Ar-\nbeitsmarkt und in der Gesellschaft zu geben? Wo sind sie, wenn Geld \nfür  chancengerechte  Bildung  gesprochen  werden  soll?  Wo  sind  sie, \nwenn es darum geht, den Jugendlichen Mitspracherecht und selbstbe-\nstimmte Räume für ihre Freizeitgestaltung zu geben? Die Politik soll \nendlich  den  Mut  haben,  der  Jugend  Vertrauen  zu  schenken,  der  Ju-\ngend,  die  nicht  so  schlimm  ist,  wie  es  die  Medien  und  die  Bürgerli-\nchen immer wieder darstellen wollen. Der bei Weitem grösste Teil der \nJugend – und ich gehöre nach wie vor auch dazu – sind kritische, akti-\nve,  interessierte  junge  Menschen,  die  frei  entdecken  und  frei erleben \nwollen.  Jugend  braucht  nicht  noch  mehr  Verbote,  sie  braucht  höchs-\ntens Vorbilder, die zeigen, dass Probleme mit Worten anstatt mit Waf-\nfen gelöst werden sollen.  \nUnsere Teenager sind unsere Zukunft, so die Motionäre. Dem stimme \nich zu. Geben Sie den Jugendlichen das Recht auf Selbstbestimmung, \nMitsprache  und  Mitgestaltung.  Schaffen  wir  Räume  und  Vorausset-\nzungen und eine fortschrittliche Erziehung, in denen die Jugendlichen \nzu  selbstbewussten,  kritischen  und  engagierten  Erwachsenen  heran-\nwachsen können. Verbote dieser Art aber sind eine verzweifelte Reak-\ntion  derer,  die  Angst  haben  vor  einer  selbstbewussten  Jugend,  die \nnicht immer nur Ja und Amen sagt, liebe EDU.  \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Die  SVP  lehnt  diese  Motion  eben-\nfalls  als  unfreiheitlich  ab.  Wir  sollten  das  Kind  nicht  mit  dem  Bade \nausschütten.  Selbstverständlich  gibt  es  Jugendliche,  die  über  die \nStränge hauen; das war schon immer so und wird auch immer so sein. \nAber  zur  Freiheit  gehört  auch  die  Eigenverantwortung.  Eine  Gesell-\nschaft  muss  die  jungen  Leute  zur  Eigenverantwortung  erziehen  und \ndazu  anhalten.  Das  erreichen  wir  nicht,  indem  wir  einfach  Verbote \naussprechen.  \nIch weiss nicht, woher Mattea Meyer die  Meinung  hat,  die Bürgerli-\nchen dächten schlecht über die Jugendlichen. Davon kann keine Rede \nsein,  im  Gegenteil.  Wenn  ich  nur  schon  schaue,  wie  stark  die  Junge \nSVP ist, muss ich sagen, wir haben eine sehr gute Jugend (Heiterkeit). \nEs  gibt natürlich  auch ein paar andere, die  lieber irgendwo  demonst-\nrieren,  auf  dem  Lindenhof  und  so  weiter.  Aber  die  werden  sich  von \nsolchen Gesetzen kaum aufhalten lassen. Also wie gesagt, lassen wir \ndie  Finger  davon.  Der  Referent  der  EDU  hat  natürlich  recht,  es  gibt \nEltern,  die  ihre  Verantwortung  nicht  wahrnehmen.  Aber  die  Verant-\nwortung der Eltern deswegen durch das Regime der EDU zu ersetzen, \nhalte ich nicht  unbedingt  für die  beste  aller  Lösungen.  Ich  danke  Ih-\nnen.  \n \n", "Claudia Gambacciani (Grüne, Zürich): Liebe EDU im Speziellen, die \nWege  des  Herrn  sind  unergründlich,  aber  ich  bitte  Sie.  Was  mit  der \nNachtflugsperre für den Flughafen ja vielleicht für einige Sinn macht, \ninsbesondere auch für mich, tut es noch lange nicht für unsere Jugend-\nlichen. Ein solches «Nachtflugverbot» für Kinder und Jugendliche ist \nviel zu aufwendig umzusetzen und schlicht kontraproduktiv. So könn-\nte künftig unter Jungen gelten: Wer schafft es, möglichst lange aufzu-\nbleiben und nicht erwischt zu werden? Ausserdem ist es auch sinnlos. \nGinge es nach der EDU, müssten wir offenbar in jeder Gemeinde zu-\nsätzlich  Sittenwächter  installieren,  die  des  Nachts  herumschleichen \nund  fehlbare  Jugendliche  aufspüren,  oder  100  zusätzliche  Polizisten, \ndie  einen  Grosseinsatz  einleiten,  wenn  sich  nach  Mitternacht im  Ge-\nbüsch noch etwas bewegt. Dies ist eine absolut absurde und realitäts-\nferne  Vorstellung.  Einen  solchen  Denunzianten-  und  Überwachungs-\nstaat wollen wir Grünen auf gar keinen Fall unterstützen. Wir lehnen \ndiese Motion ab.  \nDie Erziehung ist in erster Linie eine Pflicht der Eltern − du hast vo r-\nhin das ZGB wunderbar vorgelesen, Michael Welz –, und die Jugend-\nlichen  müssen  in  kleinen  Schritten  üben,  die  Selbstverantwortung  zu \nübernehmen.  Die  Eltern  sollen  diese  Verantwortung  mittragen.  Über \ndie Vormundschaftsbehörde und das Jugendstrafrecht gibt es vielfälti-\nge  Möglichkeiten  und  Massnahmen,  um  auf  Überschreitungen  oder \nMissbräuche  zu reagieren. Darum sind  auch Schulsozialarbeiterinnen \nwichtig. Wir wehren uns gegen dieses fast schon Missionieren im öf-\nfentlichen Raum. Ein elftes Gebot im Sinne von «Sperret eure Kinder \nein!» braucht es nicht. Dies ist eine reine Symptombekämpfung. Van-\ndalismus  jedenfalls  kann  man  damit  nicht  verhindern,  und  auch  das \nmit  dem  Alkoholkonsum  nicht;  dann  trinken  sie  einfach  zu  Hause. \nDruck  erzeugt  Gegendruck,  das  sollte  bekannt  sein.  Viel  wichtiger \nwäre  es,  die  Jugendlichen  miteinzubeziehen  und  eine  sinnvolle  Frei-\nzeitbeschäftigung  eben  auch  anzubieten,  beispielsweise  mit  der  Ju-\ngendarbeit.  Wer  mit  dem  aktuellen  Stand  nicht  einverstanden  ist, \nkönnte  auch  in  Elternbildungskurse  investieren  oder  eben  in  seiner \nGemeinde  dafür  sorgen,  dass  die  Jugendlichen  ein  attraktives  Spekt-\nrum  an  Angeboten  der  Jugendarbeit  oder  Freizeitvereine  antreffen, \nsodass  sie  um  Mitternacht  zufrieden  und  müde  in  die  Federn  fallen \nund keine anderen Sorgen mehr haben. Besser wäre es also, Freiräume \nzu schaffen. Wo waren Ihre Stimmen, als es um die Verankerung die-\nser Jugendarbeit im Kinder- und Jugendhilfegesetz ging? Wo sind Ihre \nInvestitionen für eine professionelle Betreuung oder eben Tagesschu-\nlen? Wir brauchen andere Lösungen als diese Motion. Wo kämen wir \ndenn da hin? Der nächste Schritt wäre dann wohl noch, Filzstifte oder \nSpraydosen  zu  verbieten  oder  Feuerzeuge.  Die  Rote  Fabrik  wurde \nnicht zufällig weiss angestrichen. Lehnen Sie mit uns diese Motion ab. \nDanke.  \n \n", "Jörg Kündig (FDP, Gossau): Däniken, Zurzach, Gossau Sankt Gallen \nund jetzt der Kanton Zürich, an verschiedenen Orten wurde das Aus-\ngehverbot oder, wie gesagt, die Ausgehregelung  für Jugendliche the-\nmatisiert.  Tatsächlich  ist  es  so,  dass  der  Aufenthalt der Jugendlichen \nin öffentlichen Räumen und auf Plätzen immer wieder einmal ein Är-\ngernis wird. Wie der Regierungsrat ist aber die FDP der Ansicht, dass \nes  nicht  Aufgabe  des  Gesetzgebers  ist,  eine  besondere  Regelung  im \nSinne der Motionäre zu schaffen. Es gibt genügend Gesetze, welche − \nsei es im zivilrechtlichen Kinderschutz oder im Jugendstrafrecht − die \nBasis  dafür  bilden,  um  Missständen  zu  begegnen.  Auch  das  Zivilge-\nsetzbuch  verlangt,  dass  die  Eltern  ihre  Kinder  zu  erziehen  und  zu \nschützen haben. Damit ist klar und eindeutig, wer die eigentliche Ver-\nantwortung  zu  tragen  hat.  Die  Polizei  ist  zudem  immer  wieder  mal \npräventiv,  aber  durchaus  auch  repräsentativ  vor  Ort,  wenn  entspre-\nchende Probleme auftauchen. Hinzu kommt,  dass  die von  der Regie-\nrung  in  der  Antwort  festgehaltenen  rechtlichen  Bedenken  ihren  Nie-\nderschlag  auch  bereits  im  Beschluss  des  Verwaltungsgerichts  gefun-\nden  haben,  welche  eine  entsprechende  Anpassung  der  Däniker  Poli-\nzeiverordnung rückgängig gemacht hat.  \nFür die FDP ist es jedenfalls sehr fragwürdig, wenn die Motionäre die \nVorstellung  vertreten,  mit  einer  Ausgehregelung  die  Kinder  zu  ver-\nantwortungsbewussten  Staatsbürgerinnen  und  Staatsbürger  erziehen \nzu wollen. Schliesslich nützt eine blosse Regelung nichts, wenn nicht \nMittel  und  Wege  gefunden  werden,  diese  auch  zu  kontrollieren  und \nVerstösse zu ahnden. \nHandlungsbedarf sieht die FDP aber eindeutig und unmissverständlich \nim  Bereich  der  Jugendgewalt.  Eine  Mahnwache,  eine  diesbezügliche \nFraktionserklärung  und  verschiedene  Vorstösse  wurden  von  uns  ein-\ngereicht,  um  dies  zu  unterstreichen.  Die  FDP  ist  der  Meinung,  hier \nbestehe  eindeutig  Handlungsbedarf,  hier  seien  die  Kräfte  zu  bündeln \nund besser zu koordinieren. Das Thema «Task Force» wurde von uns \naufgegriffen.  Die  von den  Motionären  geforderte  Ausgehregelung ist \njedoch  der  falsche  Ansatz.  Die  FDP  lehnt  ihn  deshalb  ab.  Besten \nDank. \n \n", "Christoph Holenstein (CVP, Zürich): Ein generelles Ausgehverbot für \nunter  16-Jährige  auf  öffentlichem  Grund  während  der  Nachtstunden \nist  unverhältnismässig.  Gerade ältere Jugendliche müssen lernen, mit \nFreiräumen  umgehen  zu  können,  Verbote  bringen  da  wenig.  Die  El-\ntern haben die Jugendlichen zu Selbstverantwortung, Eigenständigkeit \nund  Respekt  zu  erziehen.  Die  Gesellschaft  muss  Jugendlichen  auch \ndie entsprechenden Räume und Strukturen zur Verfügung stellen; ich \ndenke dabei zum Beispiel an Jugendräume. So hat das Verwaltungsge-\nricht des Kantons Zürich eine ähnlich lautende Verbotsregelung in der \nDäniker  Polizeiverordnung,  welche  ein  nächtliches  Versammlungs-\nverbot von Jugendlichen auf öffentlichem Grund vorgesehen hat, auf-\ngehoben, da sich das Versammlungsverbot weder in persönlicher noch \nin  sachlicher  Hinsicht  als  erforderlich  erweist,  weshalb  es  nicht  ver-\nhältnismässig ist. Es sind davon auch viele Jugendliche betroffen, die \nkeine  Probleme  verursachen;  denken  Sie  zum  Beispiel  an  einen  Ju-\ngendlichen, der spätabends nach einem Sportanlass auf dem Nachhau-\nseweg ist. Nicht der Aufenthalt in der Öffentlichkeit, sondern das Auf-\nfällig-Werden  von  Jugendlichen  ist  das  Problem,  wie  die  Motionäre \nrichtig schreiben. Das Auffällig-Werden mit den bekannten Begleiter-\nscheinungen,  wie  Vandalismus  und  anderen  Störungen  der  öffentli-\nchen Ordnung, kommen aber gerade auch während der übrigen Tages-\nzeiten leider vor. Diese Störungen sind mit Nachdruck gegenüber Ju-\ngendlichen und deren Eltern zu ahnden, aber nicht der Aufenthalt an \nsich. Dies ist eine reine Symptombekämpfung, die die Probleme nicht \nlöst.  \nIn problematischen  Fällen  gibt es  bereits  heute  genügend  gesetzliche \nInterventionsmöglichkeiten  und  Verbote.  Ich  denke  da  zum  Beispiel \nan  folgende,  vielleicht  wenig  bekannte  kantonale  Gesetzesnormen: \nGemäss  dem  Paragrafen  29  des  Polizeigesetzes  darf  die  Polizei  eine \nunmündige  Person  in  ihre  Obhut  nehmen,  wenn  sich  die  Person  an \nOrten  aufhält,  wo  ihr  eine  Gefahr  für  ihre  körperliche,  sexuelle  oder \npsychische Integrität droht. Die Polizei führt die Person ohne Verzug \nder Inhaberin oder dem Inhaber der elterlichen Sorge oder Obhut, der \nzuständigen  Vormundschaftsbehörde  oder  einer  von  diesen  Stellen \nbezeichneten Stelle zu. Gemäss Paragraf 27 des Gastgewerbegesetzes \ndürfen  Jugendliche  unter  16  Jahren,  die  nicht  von  Erwachsenen  be-\ngleitet  sind,  in  Gastwirtschaften  nach  21  Uhr  nicht  geduldet  werden. \nDazu  kommen  die  vom  Regierungsrat  erwähnten  bundesrechtlichen \nNormen des Zivilgesetzbuches.  \nIn  Fällen,  in  denen  Eltern  ihre  Fürsorge-  und  Erziehungspflicht  tat-\nsächlich verletzen, ist es Sache der Vormundschaftsbehörden, gestützt \nauf  die  Kinderschutzbestimmungen  gemäss  Zivilgesetzbuch,  die  El-\ntern in die Pflicht zu nehmen und im Einzelfall notwendige Massnah-\nmen  anzuordnen.  Alle  Eltern  und  Jugendlichen  zu  bestrafen,  ist  das \nfalsche  Mittel.  Wir  brauchen  nicht  neue,  zweifelhafte  Gesetzesbe-\nstimmungen,  die  unseren  verfassungsmässigen  Rechten  nicht  stand-\nhalten.  Die  schlechte  Kopie  der  Däniker  Polizeiverordnung,  die  das \nVerwaltungsgericht  aufgehoben  hat,  bringt  uns  nicht  weiter.  Die  Ju-\ngendlichen  sollten  vielmehr  zu  Selbstverantwortung  und  Eigenstän-\ndigkeit erzogen werden. Die CVP lehnt daher die Motion ab.  \n \n", "Walter  Schoch  (EVP,  Bauma):  Ganz  so  unsympathisch  und  daneben \nwie  dem  Regierungsrat  scheint  mir  die  Forderung  der  EDU  nicht  zu \nsein, war das doch einmal selbstverständlich in der «guten alten Zeit». \nIm Kampf gegen Vandalismus und Littering, im Sinne der Suchtprä-\nvention  oder  der  wünschbaren  Übernahme  der  Erziehungsverantwor-\ntung durch die Eltern könnte das eine gewisse Wirkung haben. Ander-\nseits ist mir ziemlich schleierhaft, wie man das praktisch durchführen \nund  durchsetzen  könnte,  vor  allem  in  städtischen  Verhältnissen.  Für \nJugendliche,  bei  denen  es  zu  Hause  nicht  stimmt,  würde  der  Anreiz \nfür nächtliche Eskapaden noch grösser. Unter der Woche sind die vor-\ngeschlagenen Grenzen  absolut vernünftig.  In jeder halbwegs intakten \nFamilie werden sie auch heute noch eingehalten. Aber wenn am Mor-\ngen  weder  Schule  noch  Arbeit  anstehen,  kann  das  wohl  nicht  der \nMassstab  sein.  Auch  anständige  Familien  beziehungsweise  Jugendli-\nche würden bestraft. In dieser Sache ruft die EDU nach dem Staat, in \nanderen  Erziehungsfragen  würde  sich  die  EDU  vehement  gegen  den \nEinfluss des Staates wehren.  \nJugendliche müssen zur Eigenverantwortung erzogen werden und sie \nmüssen  lernen,  mit  der  vorhandenen  Freiheit  umzugehen.  Hier  ist \nauch  die  Vorbildfunktion  der  Eltern  wichtig.  Und  oft  wäre  es  eben \nnotwendig, die Eltern in ihrer Erziehungsarbeit zu unterstützen. Sinn-\nvoller als ein Verbot ist wohl auch eine verstärkte polizeiliche Präsenz \nan neuralgischen Stellen – und mit entsprechenden Folgen für Fehlba-\nre. Der Weg zur Übernahme von Selbstverantwortung ist halt kompli-\nziert  und  kann  nicht  nur  mit  Verboten  erreicht  werden.  Die  EVP-\nFraktion wird die Motion nicht unterstützen.  \n \n", "Gregor  Rutz  (SVP,  Küsnacht):  Was  machen  Politiker,  wenn  sie  ein \nProblem sehen? Sie machen gerne ein neues Gesetz, denn dann kön-\nnen sie ihren Wählern sagen, sie hätten etwas gemacht. Das war schon \nimmer so, und so ist es auch kein Zufall, dass in diesem Haus bezie-\nhungsweise im Vorgängerbau der Zürcher Rat über einen genau gleich \nlautenden Vorstoss auch schon einmal diskutiert und abgestimmt hat. \n1571  hat  der  Zürcher  Rat  nämlich  schon  einmal  ein  Ausgehverbot \nnach 19 Uhr beschlossen, weil man dort der Auffassung war, es sei zu \nlaut und zu unruhig in den Strassen Zürichs. Das sage ich darum, da-\nmit Sie diesen Vorstoss von der Aktualität her richtig einordnen kön-\nnen (Heiterkeit).  \nKollege Michael Welz hat ZGB 302 angesprochen und damit eigent-\nlich auch schön aufgezeigt, warum der Vorstoss unnötig und abzuleh-\nnen ist. In diesem Gesetzesartikel wird festgehalten, dass es die Auf-\ngabe der  Eltern ist,  die  Verantwortung der  Eltern,  ihre  Kinder  zu  er-\nziehen, und das ist auch richtig so. Wenn Sie etwas ändern möchten, \ngeschätzte Kollegen der EDU, dann müssten Sie beim Artikel 333 an-\nsetzen. Das haben wir auf Bundesebene auch schon mal gemacht. Dort \ngeht  es  um  die  Verantwortlichkeit  der  Eltern,  wenn  Schäden  entste-\nhen. Und da sind wir durchaus der Auffassung, dass man dort die El-\ntern etwas mehr in die Verantwortung nehmen dürfte. Aber der Arti-\nkel 302  ist  sicher das falsche Argument, um  einen  Vorstoss,  wie Sie \nihn jetzt dargestellt haben, zu unterstützen.  \nNun – und das sage ich jetzt als Vertreter der IG Freiheit −, Sie haben \nimmerhin eines geschafft, Kollege Michael Welz, Sie haben sich früh-\nzeitig qualifiziert für die Endauswahl des «Rostigen Paragrafen». Die-\nse  Auszeichnung  wird  vergeben  für  Vorstösse  und  Gesetze,  die  be-\nsonders unnötig und überflüssig sind, und diese Eigenschaften erfüllt \ndieser Vorstoss zweifellos. Ich danke Ihnen.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  «Mit  einer  gesetzlichen  Ausgehrege-\nlung  wird  den  Eltern  der  Rücken  gestärkt,  dies  gilt  insbesondere  für \nEltern mit geringem Durchsetzungsvermögen.» So steht es in der vor-\nliegenden Motion. Wir sollen also ein Gesetz schaffen für Eltern mit \ngeringem  Durchsetzungsvermögen.  Erziehung  per  Gesetz?  Vielleicht \nkönnte man ja auch gleich die Sache mit dem regelmässigen Aufräu-\nmen  des  Kinderzimmers  gesetzlich  regeln,  die  Eltern  mit  geringem \nDurchsetzungsvermögen wären uns sicher dankbar. Eine staatlich ver-\nordnete Regelung für erziehungsunfähige Eltern – wie soll das funkti-\nonieren?  Und  wer  soll  das  kontrollieren?  Noch  mehr  Arbeit  für  die \nPolizei? Oder gründen wir die Sondereinheit «Pickel», die gezielt Jagd \nauf Jugendliche macht? Mit Verlaub, das ist mit Kanonen auf Spatzen \ngeschossen. In der Ostschweizer Gemeinde Gossau existiert ein Poli-\nzeireglement,  in  dem  es  eine  Ausgehregelung  für  schulpflichtige  Ju-\ngendliche gibt. Die erschreckende Bilanz des letzten Jahres: Drei Ju-\ngendliche  mussten  mit auf  den  Posten,  wo sie  dann von  ihren  Eltern \nabgeholt wurden. Die zwölf Jugendlichen, die wegen Auf-den-Boden-\nSpuckens  mit  60  Franken  gebüsst  wurden,  will  ich  Ihnen  in  diesem \nZusammenhang nicht vorenthalten. Eltern haben die Pflicht, ihre Kin-\nder zu erziehen. Das hat mit gegenseitigem Vertrauen und Respekt zu \ntun. Dazu braucht es kein Gesetz, dazu braucht es nur gesunden Men-\nschenverstand. Und sollte dieser bei einem Jugendlichen doch ausset-\nzen, ist er ein Fall für die Jugendanwaltschaft.  \nDer Regierungsrat sagt in seiner Antwort, ich zitiere: «Fragwürdig ist \nes, das  durch die  Motionäre  angestrebte  Ziel,  ‹unsere  Kinder  zu  ver-\nantwortungsbewussten  Staatsbürgerinnen  und  Staatsbürgern  zu  erzie-\nhen›, mit einer Verbotsregelung und mit der Bestrafung der Jugendli-\nchen und/oder der Eltern erreichen zu wollen.» Das ist zwar fürchter-\nlich formuliert, aber inhaltlich absolut korrekt. Die geforderte Ausgeh-\nregelung  gehört  in  die  Kategorie  «Gesetze,  die  die  Welt  nicht \nbraucht». Darum werden wir von der BDP die Motion nicht überwei-\nsen. Danke.  \n \n", "Hans Egli (EDU, Steinmaur): Der Regierungsrat tut in seiner Antwort \nso, als wenn alles in Butter wäre. Dem ist bei Weitem nicht so. Eigent-\nlich ist es ganz einfach: Schüler haben nach 24 Uhr nichts, aber auch \ngar nichts auf der Strasse oder auf öffentlichen Plätzen verloren. Und \nnur  um  das  geht es. Es geht nicht darum,  dass  irgendwo ein Jugend-\nverein,  ein  Jugendclub  eine  Veranstaltung  organisiert,  die  bis  am \nMorgen  um  2  Uhr  geht.  Diese  werden überhaupt nicht tangiert.  Was \nsie in  diesen  Nachtstunden  veranstalten,  diese  Jugendlichen,  die  her-\numlungern:  Sie  verunstalten  und  sie  verhalten  sich  negativ  und  de-\nstruktiv.  Dieser  Vorstoss  ist  Ursachen-  und  nicht  Symptombekämp-\nfung,  wie  der  Regierungsrat  behauptet.  Selbst  die  Polizei  wird  von \ngleichgültigen  Eltern  mit  Häme  empfangen,  wenn  sie  ihnen  ihre \nschulpflichtigen Söhne und Töchter weit nach Mitternacht nach Hause \nbringt. In der zitierten Studie von Martin Kilias wird der Zusammen-\nhang  zwischen  Auf-der-Strasse-Herumhängen  und  Delinquenzrate \nbestätigt. Selbst die Zunahme von Straftaten und schweren Gewaltde-\nlikten  wird  in  der  regierungsrätlichen  Antwort  bestätigt.  Der  Rück-\ngang der Kontrolle von ausserschulischen Aktivitäten durch  Erwach-\nsene im Allgemeinen und Eltern im Besonderen hat negative Auswir-\nkungen auf das Freizeitverhalten der Jugendlichen. Die Motion ist ei-\nne Stärkung für die Eltern und die Polizei. Sie ist massvoll und sinn-\nvoll und sie ist vor allem für das Wohl der Jugendlichen.  \nZur  Eigenverantwortung  möchte  ich  Folgendes  noch  anmerken,  be-\nziehungsweise Sie im Rat, die Sie diese Motion ablehnen, fragen: Was \nhat  Stärkung  der  Eigenverantwortung  der  Jugendlichen  mit  Ausgang \nnach 24 Uhr zu tun? Hier möchte ich eine Erklärung. Dann zur FDP \nmuss ich noch sagen: Sie sprechen zwar immer von Handlungsbedarf \nbei Jugendgewalt. Wenn es dann um klare Forderungen geht, um die \nUmsetzung  von  Forderungen,  dann  kneifen  Sie  immer.  Ich  zitiere \nauch das Postulat von mir, in dem es um zwei geforderte Elternerzie-\nhungskurse  geht.  Das  wäre  Prävention  auch  bei  Jugendgewalt,  auch \nbei Problemen mit Jugendlichen. Auch hier haben Sie das abgelehnt.  \nIch empfehle Ihnen zum Wohl der Jugendlichen die Überweisung der \nMotion. Danke.  \n \n", "Michael  Welz  (EDU,  Oberembrach)  spricht  zum  zweiten  Mal:  Zwei, \ndrei Anmerkungen ganz kurz, es geht nicht mehr lange: Kürzlich war \nim  «Regionaljournal»  zu  hören  «Mä  muess  öppis  mache,  bevor  d' \nProblem entstönd». Das ist das Ziel, das wir wollten, Gregor Rutz. Ich \nmöchte Ihnen einfach sagen: Was ich hier im Rat seit fünf Jahren er-\nlebe, ist, dass wenn ein Delikt geschieht, die SVP die erste ist mit ei-\nner Fraktionserklärung. Aber etwas dagegen zu unternehmen, eine Ur-\nsachenbekämpfung  zu  machen,  dazu  sind  Sie  nämlich  nicht  fähig. \nUnd dies machen wir. Sie können das gut oder schlecht finden, das ist \nIhre Sache hier drin. Sie können hier darüber befinden. Ich stehe hin, \nich habe diese Forderung gestellt. Wir stehen hinter dieser Forderung. \nEs  ist  – ich  möchte dies nochmals in  aller  Deutlichkeit  sagen  – kein \nAusgehverbot. Und da zweifle ich etwas an deiner juristischen Fähig-\nkeit,  Christoph  Holenstein.  Es  ist  eine  Ausgehregelung,  es  hat  auch \nnichts  mit  dem  Ansammlungsverbot  von  Däniken  zu  tun.  Es  hat  so \nviele Juristen hier drin und Fachkräfte, ich erwarte etwas mehr diffe-\nrenzierte Betrachtung. Dankeschön.  \n \n", "Regierungsrat Mario Fehr: Besten Dank für diese interessante Debat-\nte, die mir sehr gefallen hat, weil Sie unter dem Strich doch den Eltern \nund  auch  den  Jugendlichen  einiges  zutrauen  in  diesem  Kanton.  Ich \nglaube, der Regierungsrat hat dargelegt, dass diese staatliche Ausgeh-\nregelung – ich könnte sie einmal so  nennen – aller  Voraussicht  nach \nschon rechtlich nicht mit der Bundesverfassung kompatibel wäre. Ich \nglaube,  wir haben  ausgeführt,  dass sie  auch  nicht  durchsetzbar  wäre, \ngerade  auch  polizeilich,  wenn  man  sie  denn  durchsetzen  wollte.  Ich \nglaube, wir haben auch ausgeführt, dass wir nicht finden, alles sei in \nButter,  wie  der  Motionär  gesagt  hat,  sonst  hätten  wir  wahrscheinlich \nden  kantonspolizeilichen  Jugenddienst  in  den  letzten  Jahren  nicht \nstark  ausgebaut.  Dieser  Jugenddienst  ist  präventiv  tätig,  vor  Ort  mit \nden Schulbehörden, mit den Einrichtungen der Jugendsekretariate bei-\nspielsweise,  auch  mit  den  Eltern.  Die  Städte  Zürich  und  Winterthur \nhaben auch solche Jugenddienste. Ich glaube, unter dem Strich ist dies \ntatsächlich eine staatspolitische Frage, welche Verantwortung Sie bei \nden Eltern und bei den Jugendlichen belassen wollen und was Sie dem \nStaat aufbürden wollen. Und hier glaube ich, dass Sie nicht beides ha-\nben können. Sie können nicht an Eigenverantwortung und Eigenstän-\ndigkeit  appellieren,  verantwortungsbewusste  Staatsbürgerinnen  und \nStaatsbürger haben − Jugendliche wie Eltern – und sie gleichzeitig mit \neinem engen Korsett versehen wollen. Ich glaube tatsächlich mit Mat-\ntea  Meyer,  dass  der Staat  bei  den  Jugendlichen  eine  Aufgabe  hat  im \npräventiven Bereich. Ich glaube, dass wir uns engagieren müssen für \nAusbildungsplätze  in  diesem  Kanton.  Ich  glaube,  dass  wir  uns  enga-\ngieren müssen für genügend Freizeiteinrichtungen in den Gemeinden \nund auch im Kanton. Und meine Sportfachstelle engagiert sich ohne-\nhin  für  ein  vielfältiges  Angebot  an  Freizeitangeboten,  beispielsweise \nim Jugend- und Sportbereich. Und wenn Sie diese Regelung tatsäch-\nlich durchsetzen wollten, würden Sie beispielsweise Jugendliche tref-\nfen, die bis 23 Uhr in der Nacht Sport betreiben. So ist das halt heute. \nDa müssen Sie einmal in die Gemeinden gehen. Die Turnhallen sind \nheute Gott sei Dank ausgelastet bis spät in die Nacht. Diese Jugendli-\nchen  müssten  diesen  Sport  aufgeben,  weil  sie eben nicht vor 24  Uhr \nzu Hause sein könnten.  \nAlso, diese Regelung ist unverhältnismässig, sie ist nicht durchsetzbar \nund sie bürdet dem Staat eine Aufgabe auf, die in einem liberalen de-\nmokratischen Staatsgefüge nun einmal bei den Eltern und bei den Ju-\ngendlichen  selber  ist.  Wir  wollen  eigenverantwortliche  Jugendliche. \nSo bekommen wir sie nicht.  \n \n", "", "", "", "", "", "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  beauftragt,  die  gesetzlichen  Grundlagen  zu \nschaffen, dass  der  motorisierte  Zweiradverkehr  die  Busspuren  benut-\nzen kann. \nBegründung: \nDie zur Verfügung stehende Verkehrsfläche wird immer knapper. Da \nfür eine Ausweitung der Platz fehlt, müssen die bestehenden Flächen \nbesser  genutzt  werden.  Eine  optimalere  Belegung  der  Busspuren  ist \neine Möglichkeit dazu. Mit der Freigabe der Busspuren für Motorfahr-\nradfahrer  kann  die  normale  Fahrbahn  entlastet  und  der  Verkehr  ver-\nflüssigt  werden.  Zudem  wird  durch  die  Trennung  der  Verkehrswege \ndie Sicherheit auf der Strasse erhöht. Das Departement Bau, Verkehr \nund Umwelt (BVU) des Kantons Aargau will die Busspuren ebenfalls \nfür Motorradfahrer freigeben. \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung: \nGemäss  Art.  34  Abs.  1  und  74  Abs.  4  der  Signalisationsverordnung \nvom  5.  September  1979  (SSV;  SR  741.21)  dürfen  Busstreifen,  die \ndurch ununterbrochene oder unterbrochene gelbe Linien und durch die \ngelbe Aufschrift «BUS» gekennzeichnet sind, nur von Bussen im öf-\nfentlichen  Linienverkehr  und  gegebenenfalls  von  Strassenbahnen  be-\nnützt  werden;  vorbehalten  bleiben  markierte  oder  signalisierte  Aus-\nnahmen.  \nDie gesetzlichen Grundlagen für die Benützung von Busspuren durch \nbeispielsweise  den  motorisierten  Zweiradverkehr  bestehen  somit  be-\nreits  heute.  Die  Zuständigkeit  für  solche  Anordnungen  liegt  gemäss \nkantonaler  Signalisationsverordnung  vom  21.  November  2001  (LS \n741.2)  grundsätzlich  bei  der  Sicherheitsdirektion,  in  den  Städten  Zü-\nrich  und  Winterthur  jedoch  bei  den  städtischen  Behörden.  Gemäss \ndieser Zuständigkeitsregelung hat die Stadt Zürich verschiedene Bus-\nspuren  für  das  Befahren  mit  Taxis  freigegeben,  indem  sie  entspre-\nchende Markierungen angebracht  hat. Gestützt  auf Bundesrecht  wäre \nauch eine ausnahmsweise Freigabe für Motorräder, wie dies der Kan-\nton Aargau in einem Pilotversuch derzeit testet, möglich. Auch hiefür \ngilt die erwähnte Zuständigkeitsordnung gemäss kantonaler Signalisa-\ntionsverordnung. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 370/2008 nicht zu überweisen. \n \n", "Lorenz Habicher (SVP, Zürich): Ich bin eigentlich nicht der Erstunter-\nzeichner  dieser  Motion,  denn  sie  hat  einen  langen  Leidensweg.  Im \nJahr  2008  von  Christopher  Vohdin  eingereicht,  wurde  sie  nach  dem \nAustritt  von  Christopher  Vohdin  von  Luzius  Rüegg  aufgenommen. \nNach  den  Gesamterneuerungswahlen  von  diesem  Frühling  schied \nauch  Luzius  Rüegg  aus dem  Rat  aus  und  somit  wurde  ich  als dritter \nzum  ersten  Motionär  sozusagen.  Man  sieht,  diese  Motion  hat  einen \nlangen Leidensweg und sie ist nicht besser  geworden,  aber aktueller. \nIn der Zwischenzeit haben wir  erfolgreiche  Projekte im Kanton Aar-\ngau.  Die  Busspuren  werden  dort  teils  von  den  Motorradfahrern  be-\nnutzt, erfolgreich benutzt. Wenn wir jetzt auf die Antwort des Regie-\nrungsrates schauen, dann ist  es so, dass der  Regierungsrat sagt:  Vor-\nbehalten bleiben  markierte  oder signalisierte  Ausnahmen,  also könne \nman ja auf den Busspuren, wenn man wolle, den motorisierten Zwei-\nradverkehr zulassen. Weiter führt der Regierungsrat aus, dass die Zu-\nständigkeiten  bei  solchen  Sachen  ja  eher  in  den  Städten  seien,  denn \ndort  findet  man  ja  die  Busspuren,  das  heisst  die  Städte  Zürich  und \nWinterthur hauptbetroffen sind und das in eigener Kompetenz machen \nwürden  oder  können,  so  wie  schon  das  Befahren  von  Busspuren  für \nTaxis  teilweise  freigegeben  wurde.  Nun,  unsere  Motion  zielt  dahin, \ndass eine klare Grundlage festgehalten wird, dass es also nicht ein Je-\nkami sein kann bei den Gemeinden, wer wann auf einer Busspur fah-\nren  kann,  sondern  dass  es  eine  gesamtheitliche  klare  Regelung  gibt, \ndie in der Strassensignalisationsverordnung vorsieht, dass der motori-\nsierte  Zweiradverkehr  die  Busspur  benützen  kann.  Sie  sehen,  wenn \nSie  diese  Motion  überweisen,  dann  ist  es  so,  dass  der  Regierungsrat \neine kleine Hausaufgabe machen muss und das für den ganzen Kanton \nregeln könnte, ohne dass man die Gemeinden bemühen muss.  \nWir haben jetzt natürlich auch einen Vorteil, denn wir sind wieder von \nder  Zeit  eingeholt  worden.  Und  wenn  ich  auf  die  Behandlung  des \nStrassengesetzes heute Nachmittag schaue, ist es ja so, dass Busspuren \nnicht mehr exklusive in den Städten Zürich und Winterthur zur Verfü-\ngung stehen werden, weil wir im Strassengesetz Paragraf 14 Absatz 3 \nin  erster  Lesung  hineingeschrieben  haben,  dass  der  öffentliche  Ver-\nkehr prioritär behandelt werden muss oder sollte. Das heisst, es wird \nauch in den Gemeinden eine Ausscheidung von einzelnen Busspuren \ngeben. Dort wäre es ebenfalls sinnvoll, dass man eine kantonale Rege-\nlung für dieses Problem finden könnte. Es ist natürlich klar, viele weh-\nren  sich  dagegen  und  sagen,  der  motorisierte  Zweiradverkehr  würde \ndanach den öffentlichen Verkehr, die Busse, behindern. Das stimmt so \nnicht.  Pilotprojekte  im  Aargau  haben  ganz  klar  zum  Ausdruck  ge-\nbracht,  dass  eine  Behinderung  nicht  stattfindet  und  dass  man  diese \nBehinderung, wenn sie stattfinden könnte, mit ganz wenigen kleineren \nMassnahmen  auch  lösen  kann.  Es  stimmt,  nicht  jede  Busspur  ist  ge-\neignet. Aber wenn man schon auf die Signalisation der Ausnahme zu \nsprechen kommt, dann sollte es ja  so sein,  dass dann die Ausnahme, \nwann  der  motorisierte  Zweiradverkehr  die  Busspur  nicht  benützen \nkann, signalisiert werden sollte, und nicht die Regel, wann der motori-\nsierte Zweiradverkehr darauf fahren darf.  \nIch bitte Sie, die Motion zu unterstützen und zu überweisen. Wir ha-\nben  dann  eine  kantonale  Lösung  und  wir  müssen  nicht  mehr  in  den \nGemeinden streiten, was jetzt besser wäre oder möglich wäre.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Mein  Vorredner  hat  sehr  ausführlich  – \nsehr  ausführlich  –  um  die  Tatsache  herumgeredet,  dass  die  Motion \nüberflüssig  ist, weil die gesetzlichen Vorschriften und Möglichkeiten \nbereits bestehen. Nun, man kann da wohlwollend sagen: Dann ist halt \ndiese  offene  Türe  eingerannt  worden.  Ich  möchte  aber  doch  darauf \neingehen, was eigentlich dahintersteht, wenn Motorradfahrer Busspu-\nren  im  Sinne  von  Lorenz  Habicher  generell  benützen  dürfen,  es  sei \ndenn, es sei eine Ausnahme und es sei verboten. Ich bin selber Besit-\nzer  eines  Rollers,  eines  Elektro-Rollers  selbstverständlich,  selbstver-\nständlich mit Öko-Strom geladen, und könnte davon ja profitieren. Ich \nwill das aber gar nicht, denn es ist eine ziemlich gefährliche Sache für \nZweiradfahrer,  Busspuren  zu  benützen.  Man  denke  nur  an  die  Prob-\nlematik der Traminseln. Man bedenke die Problematik bei Lichtsigna-\nlen, wo ja in Zürich vorbildlich der ÖV privilegiert wird. Was macht \nman dann, wenn der Bus Vortritt oder Grün hätte und der Töff müsste \nanhalten. Oder darf er dann auch wie ein Bus über die Kreuzung fah-\nren? Das gibt Unsicherheit.  \nDas Zweite ist – und da möchte ich anknüpfen an eine kürzliche De-\nbatte über Emissionsvorschriften für Motorfahrzeuge: Dort haben wir \nuns über die Emissionen, die leider sehr erheblichen Emissionen von \nmotorisierten Zweirädern unterhalten. Und es kann doch nicht in unse-\nrem Sinne sei, den Töff-Anteil im Verkehr in der Stadt Zürich − und \nwir reden bei der Stadt Zürich nicht über die politische Gemeinde Zü-\nrich,  sondern  über  das  Gross-Zürich −,  es  kann  doch  nicht  das  Ziel \nsein, mithilfe  von mehr Platz  für die Zweiradfahrer den Motorradan-\nteil  am  Verkehr  zulasten  des  öffentlichen  Verkehrs  zu  erhöhen.  Die \nSicherheitsaspekte  und  die  Umweltaspekte  sprechen  ganz  eindeutig \ndagegen, dass man diese Busspuren für Töff auftut. Wo das im Sinne \nvon  einem  Pilotversuch  oder  an  einem  kleinen  Ort  sinnvoll  scheint, \nkann  man  das  heute  schon  machen.  Generell  wäre  das  ein  grosser \nBlödsinn,  den  wir  ganz  sicher  nicht  begünstigen  wollen,  indem  wir \ndieser  Motion  zustimmen  würden.  Deshalb  lehnen  wir  diese  Motion \nab.  \n \n", "Gabi  Petri  (Grüne,  Zürich):  Sie  könnten  ja  sicher  auch  nachlesen, \ndass  die  Regierung  zu  Recht  in  ihrer  Antwort  zur  Motion  schreibt, \ndass die geforderten gesetzlichen Grundlagen schon bestehen. Gut so. \nNun zum Anliegen selber. Da gilt es bei dieser Gelegenheit noch ein \npaar  Anmerkungen  anzubringen,  vielleicht  einfach  so  als  Weiterbil-\ndung: \nMotorräder und Busse weisen grundsätzlich unterschiedliche Fahrcha-\nrakteristika  auf.  Ein  effizienter  öffentlicher  Verkehr  ist  darauf  ange-\nwiesen, dass er besonders auf Busspuren möglichst hindernisfrei und \nmit raschem Tempo zur nächsten Haltestelle fahren kann, um dort er-\nneut am Haltepunkt zu stoppen. Das tut er in den Städten vorwiegend \nauf den Strassen, auf den Busspuren. Also dieses Beschleunigen und \nregelmässige Stoppen an den Haltestellen ist typisch für den öffentli-\nchen  Verkehr.  Die  privaten  Motorfahrzeuge  hingegen  zeichnen  sich \ndoch  eher  durch  eine  durchgehende  Fahrweise  aus,  also  ohne  regel-\nmässiges Halten und Stoppen an den Haltepunkten. Das ist der grosse \nUnterschied.  Bei  dem  von  Ihnen  nun  vorgeschlagenen  Mischverkehr \nauf  den  Busspuren  besteht  aber  gerade  bei  den  Haltestellen  die  Ge-\nfahr, dass die motorisierten Zweiradfahrer den anhaltenden Bus links \nüber  die  normale  Autospur  überholen,  so  ausscheren,  womit  sie  sich \nselber  und  die  nachfolgenden  Fahrzeuge  zusätzlich  gefährden.  Nicht \nsehr wünschenswert. Aber vor allem auch das unvorsichtige Einfahren \nvon  Motorrädern  auf  Busspuren  oder  das  unvermittelte  Abbremsen \noder  Abbiegen  auf  einer  Busspur  führt  zwangsläufig  zu  vermehrten \nNotbremsungen  der  Busse  und  damit  zu  häufigeren  Stopp-Unfällen \nder Fahrgäste im Bus drin. Denn bei solchen unerwarteten Manövern \nwürden  Sie  zum  Beispiel  als  Fahrgäste  unweigerlich  vom  Sitz  ge-\nschleudert  oder  Sie  könnten  sich  notabene  auf  den  Stehplätzen  nicht \ngenügend festhalten und stürzen − oft mit fatalen Folgen. Schon heute \nsind solche Stopp-Unfälle beim öffentlichen Verkehr trotz grosser An-\nstrengungen  der  Busbetriebe  leider  immer  häufiger  zu  verzeichnen \nund nicht zuletzt hervorgerufen auch durch Fehlverhalten der Motor-\nradfahrer und anderer Verkehrsteilnehmer.  Dieses  zusätzliche Gefah-\nrenpotenzial können und wollen wir so nicht in Kauf nehmen. Deshalb \nbeurteilen wir die Benützung der Busspuren durch zusätzliche Motor-\nräder  als  überaus  heikel  und  gefährlich  und  lehnen  die  Motion  ab. \nDenn nur wer nicht sicher verkehrt, verkehrt eigentlich verkehrt.  \n \n", "Benno Scherrer Moser (GLP, Uster): Die Motionäre wollen die Bus-\nspuren für Motorradfahrer öffnen und sagen, es gehe darum, die knap-\npe Verkehrsfläche besser zu nutzen. Wir wollen, dass der ÖV prioritär \nbehandelt und nicht vom Zweiradverkehr behindert wird. Es ist daher \nsinnvoll, die Busspuren freizuhalten. Busse können mehr als 100 Per-\nsonen auf einmal transportieren, Motorräder mit einer oder zwei Per-\nsonen  –  und  übrigens,  es  wurde  auch  schon  gesagt,  häufig  einem  zu \nhohen  Schadstoffausstoss  –  könnten  die  Busspuren  in  Zukunft  auch \nverstopfen. Und asiatische Verhältnisse wollen wir auf unseren Stras-\nsen nun wirklich nicht. Und zuletzt: Aus grünliberaler Sicht, aus öko-\nlogischer Sicht ist die Benutzung von Motorrädern keinesfalls zu för-\ndern.  Es  muss  sichergestellt sein, dass die  Busse  schnell  fahren  kön-\nnen und immer zuvorderst stehen. Wir erachten die Motion als unnö-\ntig und lehnen sie ab.  \n \n", "Alex  Gantner  (FDP,  Maur):  Worum  geht  es  bei  dieser  Motion?  Es \ngeht um eine mögliche Mitbenützung von Busspuren durch den moto-\nrisierten  Zweiradverkehr.  Es  geht  um  eine  Kann-Formulierung.  Wir \nfinden,  das  ist  schon  mal  vorentscheidend,  dass  es  eine  Kann-\nFormulierung geben  soll  bei  der  Ausarbeitung  dieser  Vorlage. Somit \nsind Möglichkeiten offen. Das gibt pragmatische Lösungen in der Zu-\nkunft.  \nZurück auf die Strasse. Busspuren gibt es, wie wir wissen, vor allem \nin den städtischen Gebieten. Es gibt  einen  Zweiradverkehr, er ist bei \nuns  nicht  sehr  ausgeprägt.  Von  dem  her  glauben  wird,  dass  das  Zu-\nsammenspiel  von  Bussen und von  Motorrädern  eigentlich grundsätz-\nlich unproblematisch ist.  \nEs ist ganz klar unsere Haltung, dass diese Motion keinen Angriff auf \nden öffentlichen Verkehr darstellt. Wir wollen, dass diese Idee genau-\ner geprüft wird, und vor allem, dass die Städte Zürich und Winterthur \nhier gezwungen werden, in diesem Bereich etwas offener und pragma-\ntischer zu denken und zu handeln. Es soll eine kantonale Lösung ge-\nben,  wie  dies  auch  Lorenz  Habicher  erwähnt  hat.  Es  ist  ein  kleiner \nBeitrag zur Verkehrsverflüssigung, und das ist sicher im Interesse al-\nler. Wir sind für die Überweisung der Motion.  \n \n", "Roland Munz (SP, Zürich): Weshalb ich jetzt das Wort doch noch er-\ngriffen habe, liegt darin, dass ich das Votum meines Vorredners, Alex \nGantner,  gerne  aufnehme.  Wir  sind  für  eine  kantonale  einheitliche \nRegelung, wie wir sie jetzt heute haben, die Vorrednerin und die Vor-\nredner haben das ausgeführt, insbesondere Ruedi Lais. Wir sind dafür, \ndass  situativ  geprüft  wird,  ob  eine  Abweichung  von  der  grundsätzli-\nchen Lösung angezeigt ist, wie das heute die Gemeinden machen kön-\nnen  und  auch  machen  sollen.  Wir  haben  aber  –  und  da  unterscheide \nich  mich  jetzt  von  den  Vorrednern  –  die  Motion  tatsächlich  gelesen. \nDas Problem liegt gar nicht bei den Motorrädern, alle haben jetzt von \nden  Motorrädern  gesprochen.  Die  Motorräder,  wie  ich  sie  verstehe, \nsind  in  meiner  Begriffsauffassung  Motorräder,  die  auch  schnell  be-\nschleunigen,  zügig  abbremsen  können,  eben  Motorräder  nach  Stras-\nsenverkehrsgesetz. Genau das will aber die Motion nicht. Die Motion \nwill  nämlich  den  motorisierten  Zweiradverkehr  zulassen  und  spricht \ndann in der Begründung explizit auch von Motorfahrrädern. Das sind \ndie kleinen Dinger mit einem Hilfsmotörchen, die gemächlich dahin-\ntuckern  und  die  nichts  anderes  tun,  als  den  Busverkehr  auf  der  Bus-\nspur auszubremsen. Und motorisierte Zweiräder, Motorfahrräder, sind \neben auch nicht nur die verbrennungsmotorisierten Zweiräder, es gibt \ngerade in urbanen Gebieten ganz viele Arten von motorisiertem Zwei-\nradverkehr. Man kann soweit gehen und sogar ein Segway-Spielzeug \nzu einem motorisierten Zweirad zählen. Und wenn wir, wie die Moti-\nonäre  hier  fordern,  die  Busspuren  für  den  motorisierten  Zweiradver-\nkehr oder wie in der Begründung für den Mofa-Verkehr öffnen, dann \ntun  wir  gar  nichts  anderes  als  die  Busse  ausbremsen,  den  Fahrplan \nzum Erliegen bringen. Und genau dieses destruktive Vorhaben wollen \nwir, können wir nicht mittragen. Wenn wir über die Motorräder spre-\nchen wollen, reichen Sie eine Motion zur Öffnung der Busspur für die \nMotorräder  nach  Strassenverkehrsgesetz  ein!  Dann  können  wir  dar-\nüber diskutieren. Dass es gute Gründe gibt, auch den Motorradverkehr \nnicht  zuzulassen,  hat  Ruedi  Lais  bereits  ausgeführt,  aber  darum  geht \nes  nämlich  hier  im  Wesentlichen  gar  nicht.  Ich  bitte  Sie  um  Ableh-\nnung dieses destruktiven Vorhabens.  \n \n", "Patrick  Hächler  (CVP, Gossau): Motorräder auf Busspuren, das tönt \nirgendwie sympathisch. Man kann so den Verkehr optimieren. Gene-\nrell  finden  wir  diese  Idee  aber  nicht  angemessen.  Einerseits  geht  es \ndarum, den ÖV entsprechend zu privilegieren, das ist auch im Stras-\nsengesetz  so  festgehalten  worden,  und  Ausnahmen  sind  ja  bereits \nmöglich.  Zudem  ist  zu  sagen,  dass  die  Motorradfahrer  sowieso  die \nflexibelsten  Elemente  im  Verkehr  sind.  Sie  sind  auch  immer  wieder \nbereit,  gewisse  Vorschriften  zu  ritzen;  das  kann  man  in  der  Praxis \ndurchaus bestätigen. Also wir sind nicht der Auffassung, dass mit die-\nser Massnahme die Sicherheit gefördert würde. Daher werden wir die-\nse Motion nicht unterstützen. \n \n", "Regierungsrat Mario Fehr: Ich glaube, es lohnt sich zunächst einmal, \nden  Motionstext  genau  zu  lesen.  Der  Motionstext  verlangt,  dass  wir \ndie gesetzlichen Grundlagen dafür schaffen, dass auch der motorisier-\nte  Zweiradverkehr  Busspuren  benutzen  kann.  Eine  solche  Vorschrift \nhaben wir aber bereits heute, wir können das bereits heute tun. In der \nSignalisationsverordnung gibt es die Möglichkeit, entsprechende Aus-\nnahmen zu machen. Es wurde zu Recht darauf hingewiesen, dass die \nKompetenz  dazu  bei  der  Sicherheitsdirektion  ist,  dies  vielleicht  mit \nAusnahme der Städte Zürich und Winterthur. Aber diese Kompetenz, \ndie Sie uns hier geben wollen, haben wir bereits. Lorenz Habicher hat \nzu Recht auf einen Versuch im Kanton Aargau hingewiesen. Auch die \nZusammenfassung der dortigen Ergebnisse ist mit unseren Informati-\nonen übereinstimmend. Und ich kann Ihnen überdies sagen, dass die \nVereinigung  schweizerischer  Strassenfachleute \nim  Auftrag  des \nASTRA  (Bundesamt  für  Strassen)  im  Moment  einen  umfassenden \nForschungsauftrag unter dem Titel «Öffnung der Busspuren für weite-\nre Verkehrsteilnehmende» am erarbeiten ist. Wir werden voraussicht-\nlich  im  zweiten  Quartal  2012  die  entsprechenden  Ergebnisse  haben. \nUnd wir werden ganz pragmatisch im Einzelfall, wie das übrigens die \nStadt Zürich auch gemacht hat, indem sie Busspuren für Taxis geöff-\nnet  hat,  wir  werden  ganz  pragmatisch  im  Einzelfall  prüfen,  ob  eine \nsolche Massnahme angemessen ist oder nicht.  Was Sie uns aber  hier \nzugute haben wollen, nämlich die  gesetzlichen Grundlagen  zu schaf-\nfen, das, Lorenz Habicher, ist nicht erforderlich, weil wir die entspre-\nchenden Kompetenzen bereits heute haben und sie auch wahrnehmen \nwerden.  \nAus diesem Grund braucht  es diese Motion nicht,  auch wenn Sie sie \nsozusagen doppelt geerbt haben. Ich glaube, das Erbe sollte man jetzt \nruhen lassen.  \n \n", "", "", "", "", "", "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird eingeladen zu prüfen, die sehr sinnvolle poli-\nzeiliche Verkehrsinstruktion an den Schulen zur allgemeinen polizei-\nlichen Präventionsarbeit auszugestalten. Dies soll in Zusammenarbeit \nmit den kommunalen Polizeien, den Schulbehörden, der Lehrerschaft \nund allenfalls privater Trägerschaften geschehen. \nBegründung: \nDie  Kinder  sollen  nicht  nur lernen,  sich sicher  im  Verkehr  zu  bewe-\ngen, sondern sich jeweils altersgerecht auch mit der Bewältigung von \nanderen  wichtigen  Gefahren  auseinandersetzen.  Zu  denken  ist  zum \nBeispiel an die Gefahr von sexuellen Übergriffen und Gewalt, die si-\nchere  Anwendung  von  Internet  und  Chat,  den  richtigen  Umgang  mit \nDrogen  und  Alkohol  oder  auch  die  Übermittlung  von  Verhaltensre-\ngeln  bei  gefahrengeneigten  Freizeitbeschäftigungen  wie  z.B.  beim \nSchneesport und Baden. Kinder, Eltern und Lehrerschaft lernen dabei \ndie Autoritätsperson des Polizisten als Freund und Helfer kennen. Die \nKinder sind eine wichtige Zielgruppe für die polizeiliche Präventions-\narbeit. Damit können in Zukunft viel Leid und immense Folgekosten \neingespart  werden.  Die  Kinder  lernen  auch  einen  unverkrampften \nUmgang  mit  der  Polizei  und  deren  Aufgabengebiete  besser  kennen. \nDie Polizei soll der Schule und den Kindern die notwendigen Informa-\ntionen  zur  Verfügung  stellen.  Unsere  deutschsprachigen  Nachbarlän-\nder  Deutschland  und  Österreich  haben  erfolgreich  solche  eigenen \nKinderpolizeien  mit  Unterstützung  von  privater  Seite  auf  die  Beine \ngestellt (z.B. www.kinderpolizei.at). Die Kinder können bei erfolgrei-\nchem  Bestehen  der  Sicherheitsprüfung  den  beliebten  Polizeiausweis \nerwerben und selber Vorbild für andere Kinder sein. \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nDie  Präventionsarbeit  an  den  Schulen  mit  dem  Ziel,  die  Kinder  und \nJugendlichen zu eigenverantwortlichem Handeln anzuleiten und ihnen \nim Umgang mit drohenden Gefahren Unterstützung zu bieten, hat na-\nmentlich  im  heutigen  Umfeld  eine  erhöhte  Bedeutung.  Dasselbe  gilt \nfür entsprechende Informationskampagnen. Im Kanton Zürich besteht \nfür  solche  Präventionsarbeit  an  den  Schulen  ein  interdisziplinärer, \nfachübergreifender  Ansatz.  Dabei  wird  den  Schülerinnen  und  Schü-\nlern  der  richtige  Umgang  mit  Risiken  und  Gefahren  nicht  nur  durch \ndie Lehrpersonen, sondern auch durch den Beizug von Fachleuten aus \nverschiedensten  Bereichen  vermittelt.  Dazu  gehören  nicht  zuletzt \nFachpersonen  der  Polizei.  Ungeachtet  der  Präventionsarbeit  an  den \nSchulen  ist  aber  zu  beachten,  dass  die  Sensibilisierung  für  Gefahren \nund Risiken in erster Linie bei den Erziehungsverantwortlichen liegt. \nNeben der Verkehrsinstruktion nimmt die Polizei bereits heute weitere \nPräventionsaufgaben  an  den  Schulen  wahr.  Während  im  Bereich  des \nVerkehrsunterrichts  an  der  Volksschule  und  am  Kindergarten  seit \n2005  vorab  die  Gemeinden  zuständig  sind,  die  diese  Aufgabe  der \nKantonspolizei  vertraglich  übertragen  können  (§  10  lit.  b  in  Verbin-\ndung  mit  §  17  lit.  e  Polizeiorganisationsgesetz  vom  29.  November \n2004, POG, LS 551.1), fällt die kriminalpolizeiliche Präventionsarbeit \n– verstanden als Aufklärungsarbeit an den Schulen – mit Ausnahmen \nder Städte Zürich und Winterthur – in die Zuständigkeit der Kantons-\npolizei  (§  8  Abs.  1  in  Verbindung  mit  §  13  Abs.  1  und  §  21  Abs.1 \nPOG). Wie bei den Stadtpolizeien Zürich und Winterthur stehen auch \nbei  der  Kantonspolizei  Zürich  Spezialistinnen  und  Spezialisten  des \nJugenddienstes  zur  Verfügung,  wenn  die  Schulen  Hilfe  in  Form  von \nBeratung,  Intervention  oder  Prävention  benötigen.  Die  Verschärfung \nder Lage in der Jugendkriminalität in den Jahren 1999 bis 2001 veran-\nlasste  die  Kantonspolizei,  im  Jahre  2002  einen  eigenen  Jugenddienst \nzu  schaffen.  Die  Jugendsachbearbeiterinnen  und  -bearbeiter  werden \nam Schweizerischen Polizeiinstitut und teilweise in Deutschland aus-\ngebildet. Das Modell der Kantonspolizei beruht auf dem sogenannten \nVier-Säulen-Prinzip  bestehend  aus  Ermittlung,  Intervention,  Vernet-\nzung und Prävention. Dabei befasst sich ein Teil der Jugendsachbear-\nbeiterinnen und -bearbeiter von  Zürich  aus schwergewichtig mit um-\nfangreichen Ermittlungsverfahren gegen Jugendliche. Auf der anderen \nSeite sind die dezentral eingesetzten Regionensachbearbeiterinnen und \n-bearbeiter des Jugenddienstes zuständig für die Intervention, die Prä-\nvention und die Vernetzung mit den Schulen und Behörden. Daneben \nunterstützen sie die Regionalpolizei bei der Bearbeitung von polizeili-\nchen Ermittlungsverfahren gegen Jugendliche und halten an den Schu-\nlen  auf  Anfrage  themenspezifische  Referate.  Die  Erfahrungen  der \nKantonspolizei mit diesem Modell sind positiv. Die fundierten Kennt-\nnisse,  welche  die  Jugendsachbearbeiterinnen  und  -bearbeiter  in  der \nErmittlungsarbeit  gewinnen,  fliessen  dabei  unterstützend  in  die  Prä-\nventionsarbeit  an  den  Schulen  ein.  Durch  ihre  vertieften  Kenntnisse \nder  Jugendszene  geniessen  die  Jugendsachbearbeiterinnen  und  \n-bearbeiter  erfahrungsgemäss  eine  gute  Akzeptanz  bei  den  Jugendli-\nchen.  Der  Jugenddienst  der  Kantonspolizei  hat  an den  Schulen  unter \nanderem die Präventionskampagnen «Kei Gwalt» (2006 bis 2008) so-\nwie die Kampagne «Bliib suber» (2006) durchgeführt. \nDie  an  den  Schulen  geleistete  Präventionsarbeit  der  Polizei  soll  sich \nauf  ihren  Kernauftrag  im  Rahmen  der  gesetzlichen  Aufgaben  be-\nschränken. Angesichts des entsprechenden Angebotes an spezialisier-\nten Stellen und Fachpersonen, die  sowohl  schulintern  (Schulsozialar-\nbeit) als auch schulextern (z.B. institutionelle und private  Beratungs- \nund Fachstellen für Sucht- und Gewaltprävention) in der Präventions-\narbeit  tätig  sind,  wäre  es  weder  angezeigt  noch  zweckmässig,  den \nAuftrag der  Polizei in  Richtung  einer  umfassenden  Präventionsarbeit \nauszuweiten. Dies trifft umso mehr zu, als die erwähnten Stellen und \nPersonen über spezifisches Fachwissen verfügen und die Schulen be-\ndarfsgerecht  unterstützen  können.  So  erfolgt  die  Präventionsarbeit \nzum  Thema  Gesundheits-  und  Suchtverhalten  im  regelmässigen,  all-\ntäglichen Kontakt mit den Schülerinnen und Schülern. Den Schülerin-\nnen  und  Schülern  werden  sinnvolle  Muster  der  Belastungsverarbei-\ntung von Konflikt und Frustration und entsprechende Kompensations-\nhandlungen  (z.B.  Alkohol-  oder  Drogenkonsum)  aufgezeigt.  Neben \nden Lehrpersonen und den Eltern sind heute zudem bereits Schulsozi-\nalarbeiterinnen  und  -arbeiter,  Jugendsekretariate,  Schulpsychologin-\nnen und -psychologen, Schulärztinnen und -ärzte sowie ein Netz von \nregionalen  Suchtpräventionsstellen  im  Bereich  der  Suchtprävention \ntätig.  Zu  erwähnen  ist,  dass  durch  eine  enge  Zusammenarbeit  und \nVernetzung von Schul- und Gesundheitsbehörden, Polizei und weite-\nren Partnern auch gewährleistet wird, dass die Polizei bei Problemen \nfrühzeitig eingreifen kann. \nDie  Präventionsarbeit  der  Polizei  ist  demnach  mit  den  bestehenden \nAngeboten zu koordinieren. Sie soll sie sinnvoll ergänzen, aber nicht \nkonkurrenzieren.  Die  Polizei  soll  die  Lehrpersonen  und  Schulbehör-\nden wie die anderen Fachstellen gemäss bisheriger Praxis im Einzel-\nfall  mit  Referaten,  Beratungen  usw.  unterstützen.  Eine  Ausdehnung \nder  polizeilichen  Präventionsarbeit  auf  bereits  bestehende  Angebote \nwürde zu Doppelspurigkeiten führen. Solche Doppelspurigkeiten sind \nvor  dem  Hintergrund  der  sonstigen  Aufgaben  der  Polizei  und  ihrer \nbeschränkten Ressourcen zu vermeiden. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 8/2009 nicht zu überweisen. \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Die  Verkehrsinstruktion  der \nKinder hat an unseren Kindergärten und Schulen zu Recht einen sehr \nwichtigen und hohen Stellenwert. Dabei lernen die Kinder, sich sicher \nim  Verkehr  zu  bewegen.  Die  Verkehrsinstruktion  wird  bekanntlich \ndurch Polizistinnen und Polizisten erteilt. Es wäre sinnvoll, wenn die \nPolizei,  selbstverständlich  in  Zusammenarbeit  mit  den  Schulen,  die \nKinder  und  Jugendlichen  nicht  nur  über  die  Gefahren  des  Verkehrs, \nsondern  auch  über  andere  mögliche  Sicherheitsgefahren  im  Leben \naufklärt. Ich denke da zum Beispiel bei grösseren Kindern an den si-\ncheren  Umgang  mit  Internet  und  Chat,  den  richtigen  Umgang  mit \nDrogen und Alkohol oder die Gefahr von Gewalt und sexuellen Über-\ngriffen. Gleichzeitig kann die Polizei den Schülern auch die Arbeit der \nPolizei näherbringen. Die Schüler lernen auf unverkrampfte Weise die \nAutoritätsperson des Polizisten als Freund und Helfer kennen.  \nDie  Schülerinnen  und  Schüler  sind  eine  wichtige  Zielgruppe  für  die \npolizeiliche Präventionsarbeit. Unsere deutschsprachigen Nachbarlän-\nder  haben  sehr  erfolgreich  sogenannte  eigene  Kinderpolizeien  zu-\nsammen  mit  den  Schulen  und  privater  Unterstützung  auf  die  Beine \ngestellt. Grössere Kinder sind Vorbild für die kleineren. Auf einer ei-\ngenen Website wird darüber informiert. Ab einer gewissen Altersstufe \nabsolvieren alle Kinder eine Sicherheitsprüfung an der Schule. Dabei \nmüssen  sie  sicherheitsrelevante  Fragen  aus  verschiedenen  Gebieten \nrichtig  beantworten  können  und  erhalten  bei  erfolgreichem  Bestehen \nden beliebten Polizeiausweis.  \nBei uns beschränkt sich die Schulinstruktion der Polizei leider in ers-\nter  Linie  auf  den  Verkehrsbereich.  Die  Präventionsarbeit  der  Polizei \nan den Schulen soll sich jedoch nicht nur auf die Verkehrsinstruktion \nbeschränken,  sondern  die  verschiedenen  Lebensbereiche  abbilden, \nSelbstverständlich  immer  in  Zusammenarbeit  mit  Eltern  und  Schule. \nEs  braucht  also  auch  bei  uns  noch  anderes  als  die  Veloprüfung.  Die \nKinder und Jugendlichen sollen sich breiter mit dem Thema «Sicher-\nheit» in den verschiedenen Lebensbereichen zusammen mit der Schule \nund der Polizei auseinandersetzen. Ich bitte Sie daher, das Postulat zu \nüberweisen.  \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Wir  Grünen  lehnen  dieses \nPostulat für eine Ausgestaltung der allgemeinen polizeilichen Präven-\ntionsarbeit  klar  ab.  Wir  haben  im  Lehrplan  bereits  Ziele,  welche  in \ndiese  Richtung  zeigen,  und  die  Lehrpersonen  erledigen  bereits  heute \nvieles von den Inhalten, die da gefordert werden: neue Medien, Dro-\ngen,  Gewaltprävention.  Neuerdings  soll  ja  mit  dem  neuen  Lehrplan \neinerseits  auch  noch  eine  Art  Wirtschaftskunde,  wie  wir  lesen  konn-\nten, dazu kommen. Dies wird alles fächerübergreifend getan. Verges-\nsen Sie nicht, dass es in allen Stufen auch pädagogische Teams gibt, \nwelche diese Entwicklung der Kinder eben fachlich oder überfachlich \nplanen,  auswerten  und  voranbringen.  Dort  können  diese  Inhalte  pro-\nfessionell  und  altersgerecht  zusammengebracht  werden  mit  einem \nTeam wie Schulsozialarbeit, wo eben auch Fach- oder Klassenlehrper-\nsonen gemeinsam daran sind. Dies greift viel eher, um diese geforder-\nten Inhalte zu erreichen, als wenn ein aussenstehender Polizist als gut \ngemeinter Freund und Helfer ein Referat vor einer Klasse hält. Auch \nkann ich Sie beruhigen, dass die Schwimm-, Turn- oder Klassenlehr-\npersonen  in  der  Volksschule  darauf  bedacht  sind,  vor  allem  bei  spe-\nziellen Anlässen auf das richtige Material, auf das Verhalten und auch \nauf Gefahren hinzuweisen. Den Rest übernimmt dann wohl doch bes-\nser der entsprechende Freizeitverein. Oder möchten Sie, dass die Poli-\nzei  in  der  Volksschule  auf  den  richtigen  Umgang  mit  einem  Fall-\nschirm hinweist? Das wäre doch so richtig verkehrt. Ausserdem müss-\nten sie dann auch von der Schulpflege beaufsichtigt werden oder mit \nder Schulleitung ein Mitarbeitergespräch führen, wo kämen wir denn \nda  hin?  Wir  haben  geleitete  Schulen,  und  die  sollen  die  Verantwor-\ntung  selber  tragen  können.  Auf  diese  Verknüpfung  von  Polizei  und \nSchule ist in unseren Augen zu verzichten. Die Polizei soll sich darauf \nbeschränken,  was  für  sie  vorgesehen  ist  und  was  sie  auch  gut  kann: \ndie öffentliche Sicherheit und Ordnung zu gewährleisten oder wieder-\nherzustellen,  den  Strassenverkehr  zu  regeln  und  zu  überwachen,  be-\nziehungsweise  als  Strafverfolgungsbehörde  zu  agieren.  An  Schulen \nsoll  sie  sich  so  auf  die  Verkehrsinstruktion  beschränken,  also  den \nSchülerinnen und Schülern in der  Volksschule die Regeln  in Erinne-\nrung  rufen.  Auch  sinnvoll  sind  Massnahmen,  die  den  Schulweg  si-\nchern.  Diese  zwei  Dinge  würden  dafür  sorgen,  dass  sich  die  Eltern \nwieder  sicherer  fühlen  und  ihre  Kinder  den  Schulweg  als  Abenteuer \nmit überschaubarem Risiko erleben lassen können. Dann brauchen die \nEltern auch nicht ihre Kinder mit dem Offroader in die Schule zu fah-\nren  oder  dort  in  endlosen  Kolonnen  auf  sie  zu  warten.  Dies  ist,  was \nden Schulweg heute eigentlich am meisten gefährlich macht.  \nLehnen Sie mit uns dieses Postulat ab.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Ja,  Claudia  Gambacciani,  du \nhast gesagt «Ich kann Sie beruhigen» und hast auf die schulische Prä-\nventionsarbeit hingewiesen.  Ich  muss  jetzt  wieder beunruhigen,  auch \nmit Hinweis auf die schulische Präventionsarbeit: Wenn man die Sta-\ntistik der Verkehrsunfälle auf dem Schulweg mit der Statistik von Ju-\ngendkriminalität  vergleicht,  welche  Schüler  irgendwann  begehen, \ndann zeigt sich ganz eindeutig, dass die polizeiliche Präventionsarbeit \nim Bereich Verkehr mehr wirkt als die Netzwerke und die Prävention, \nwelche in der Schule geleistet wird. Deshalb ist die SVP auch für die-\nses  Postulat.  Polizei  wirkt,  Fachstelle  und  Netzwerke  haben  versagt. \nDie Präventionsarbeit der Polizei ist glaubwürdig, da die Polizei täg-\nlich  mit  den  Folgen  des  Misserfolgs  betreffend  Drogenkonsum,  Ge-\nwaltanwendung,  Fehlverhalten,  zum  Beispiel  Diebstahl,  Randalieren, \nSachbeschädigungen, und auch mit Kindsmissbrauch konfrontiert ist. \nDie  Polizei  kann,  ohne  zu  beschönigen,  am  konkreten  Beispiel  die \nFolge einer schiefen Bahn aufzeigen und wie man sich wehren kann. \nDas interessiert die Jugendlichen und das wirkt. Demgegenüber wur-\nden  in  den  letzten  zehn  Jahren  städtische,  kantonale  und  eidgenössi-\nsche  Fachstellen  für  Suchtprävention  betrieben,  Gewaltbeauftragte \nund  Troubleshooters  geschaffen,  das  kantonale  und  eidgenössische \nNetzwerk  für  gesundheitsfördernde  Schulen  ausgebaut,  Hilfs-  und \nPräventionsangebote lanciert, Unterrichtsprojekte durchgeführt, Lehr-\nkräfte zu Spezialisten für Gewaltprävention und Mobbing ausgebildet, \nSchülerpausenaufsichten installiert, flächendeckende Schulsozialarbeit \neingerichtet und 50 Prozent der Kinder wird mit zusätzlichem Unter-\nricht  oder  einer  Therapie  geholfen.  All  dies  hat  nichts  genützt.  Der \nAlkoholmissbrauch  hat  zugenommen,  tragisch  stieg  die  schwere  Ju-\ngendkriminalität.  Fachstellen,  Netzwerke,  Sozialarbeit,  Unterrichts-\nprojekte,  Hilfsangebote  und  Suchtprävention  haben  im  Grossen  und \nGanzen versagt.  \nDie SVP ist klar der Meinung, dass die Ausweitung der polizeilichen \nArbeit  an  Schulen  zu  einer  Einschränkung  der  Arbeit  von  Suchtprä-\nventionsstellen,  Gewaltbeauftragten,  Schulsozialarbeit  und  entspre-\nchenden  Unterrichtsprojekten  führen  muss.  Die  ganze  Präventions- \nund  Interventionsarbeit  ist  auf  Doppelspurigkeiten  und  Wirkung  zu \ndurchleuchten  und  neu  und  effizient  auf  die  verschiedenen  Akteure \naufzuteilen. Dabei soll die Rolle der Polizei gegenüber heute gestärkt, \ndie Rolle der übrigen, wenig effizienten Akteure und Unterrichtspro-\njekte hingegen geschwächt  werden. Das hat zudem den Vorteil, dass \nsich Lehrkräfte, statt sich um wenig wirksame Präventionsprojekte zu \nkümmern,  intensiver  der  Stoffvermittlung  in  den  Schulfächern  an-\nnehmen  können.  Auch  das  ist  dringend  nötig.  So  wollen  wir  diese  \nÜberweisung verstanden wissen.  \n \n", "Karin Maeder (SP, Rüti): Interessant finde ich ja, dass jetzt die SVP \nnach mehr Polizisten ruft, und wenn es darum geht, diese zu finanzie-\nren, dann tut sie dies nicht; für mich eine inkonsequente Haltung. Das \nAnliegen der Postulanten, Kinder und Jugendliche neben dem eigent-\nlichen Verkehrsunterricht auch in weiteren Bereichen  zu sensibilisie-\nren, unterstütze ich sehr. Nur, meine ich, ist die Forderung, die Polizei \nvor  Ort  in  den  Schulen  für  umfassende  Prävention  einzusetzen,  wie \ndie Prävention im  Zusammenhang mit der Nutzung des Internets, im \nBereich der Drogen, Alkohol oder den Vorschlägen in der Freizeitges-\ntaltung, sprengt den Rahmen und ist nicht sinnvoll. Wir haben in den \nGemeinden  verschiedene  Spezialistinnen,  die  neben  den  Lehrerinnen \nund  Lehrern  solche  Präventionsaufgaben  übernehmen,  zum  Beispiel \ndie Sozialarbeiterinnen,  die  Schulärztinnen,  die  Schulpsychologinnen \nund so weiter. Auch die Polizei kann zu speziellen Themen beigezo-\ngen werden. Ich denke da im Besonderen an die Mitarbeiterinnen und \nMitarbeiter  des  Jugenddienstes  der  Kantonspolizei.  Und  dies  wird \nauch gemacht und das macht auch Sinn.  \nUm  die  Kinder  auf  das  Leben  vorzubereiten,  braucht  es  viele  ver-\nschiedene Mitwirkende. Das kann nicht die Polizei allein übernehmen. \nWichtig  ist,  dass  die  verschiedenen  Akteure  miteinander  zusammen-\narbeiten und die Aufgaben koordinieren. Ich bitte Sie, lehnen Sie die-\nses Postulat ab. Es ist nicht nötig und nicht sinnvoll.  \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Als drohende  Gefahren für Schüle-\nrinnen und  Schüler sind genannt  worden: Gewalt,  Drogen und  Alko-\nhol,  sexuelle  Übergriffe,  Internet  und  Chat.  Wichtig  ist  uns  in  erster \nLinie,  dass  anlässlich  dieser  Gefahren  die  Polizei  unbürokratisch  an-\ngefordert werden kann, um die Schülerinnen und Schüler zu informie-\nren.  Für  die  Schulen  soll  ein  Netzwerk  bereitstehen,  wenn  sie  Hilfe \nbenötigt.  Aber  dass  weitere  Institutionen  regulär  in  den  Unterricht \neingebunden werden, das ginge zu weit. Es wird an den Schulen schon \njetzt  viel  Präventionsarbeit  betrieben,  und  mit  Schulsozialarbeit  und \nden  regionalen  Präventionsstellen  wird  diese  noch  verstärkt.  Es \nbraucht  hier  keinen  zusätzlichen  Player.  Denn  der  Koordinationsauf-\nwand mit Absprachen et cetera wäre zu gross im Verhältnis zum Nut-\nzen, den weitere Mitarbeiterinnen und Mitarbeiter der Schule bringen, \nauch wenn es sich um Polizistinnen und Polizisten handelt. Es arbei-\nten bereits heute sehr viele − wenn nicht zu viele − Institutionen und \nPersonen in den Schulen mit.  \nIch möchte aber noch klarstellen, dass der Beizug von Instruktorinnen \nder  Polizei,  wie  er  heute  beim  Verkehrsunterricht  gehandhabt  wird, \nsinnvoll und auch stufengerecht ist, auch im Kindergarten und in der \nPrimarschule. Meine Erfahrung als Primarlehrer ist die, dass die Poli-\nzei ihre Aufgabe in den Schulen gut wahrnimmt. Ich habe vielen Lek-\ntionen  des  Verkehrsinstruktors  beigewohnt  und  war  durchwegs  zu-\nfrieden. Und wenn die Polizei wegen eines Vorkommnisses im Schul-\nhaus aufkreuzte wegen einer Schlägerei auf dem Schulweg oder eines \nVelodiebstahls oder Drogenverdachts im Sekundarschulhaus nebenan, \nhat sie in meinen Augen und soweit ich das beurteilen kann, ihre Auf-\ngabe  jeweils  zufriedenstellend  erfüllt.  Auch  klappt  die  Zusammenar-\nbeit von Kantonspolizei, kommunalen Polizeien, Schulbehörden, Leh-\nrerschaft  und  allenfalls  privaten  Trägerschaften  bisher  im  Allgemei-\nnen zufriedenstellend. Deshalb braucht die bisherige Verkehrsinstruk-\ntion an den Schulen nicht ausgestaltet zu werden zur allgemeinen po-\nlizeilichen  Präventionsarbeit.  Deshalb  lehnen  die  Grünliberalen  das \nPostulat ab.  \n \n", "Walter Schoch (EVP, Bauma): Im Kanton Zürich werden die Schüler \nnicht  nur  durch  Lehrpersonen,  sondern  durch  Fachleute  aus  den  ver-\nschiedenen  Bereichen  über  den  richtigen  Umgang  mit  Gefahren  und \nRisiken  instruiert.  Hier  ist  vor  allem  der  Jugenddienst  der  Kapo  zu \nnennen,  der  jederzeit  von  den  Gemeinden  für  Beratung,  Prävention \nund  Intervention  angefordert  werden  kann.  Daneben  sind  natürlich \nauch  die  Schulsozialarbeiter  und  -arbeiterinnen  zu  erwähnen,  die  in \nZusammenarbeit  mit  institutionellen  und  privaten  Beratungs-  und \nFachstellen  genau  die  anvisierte  Präventionsarbeit  leisten  können. \nWürde die Polizei auch noch mit einem solchen Auftrag versehen, so \nkäme  es  zu  unerwünschten  Doppelspurigkeiten.  Schliesslich  ist  auch \nnoch darauf hinzuweisen, dass die gewünschte Präventionsarbeit, wie \nes die Regierung auch sagt, in erster Linie Sache der Eltern ist. Es ist \nalso  gemäss  Antwort  der  Regierung  nicht  zweckmässig,  der  Polizei \neinen  umfassenden  Präventionsauftrag  zu  erteilen.  Die  Kompetenzen \nund die Ressourcen sind vorhanden. Sie müssen nur von den Verant-\nwortlichen in den  Gemeinden beziehungsweise  Schulen richtig koor-\ndiniert und eingesetzt werden. Wir haben uns in der EVP-Fraktion von \nden Ausführungen  der Regierung überzeugen lassen und sind für die \nAbschreibung des Postulates.  \n \n", "Jörg  Kündig  (FDP,  Gossau):  Prävention  nicht  nur  im  Bereich  der \nVerkehrserziehung ist ein Anliegen aller Gemeinden und Städte, nicht \nnur  der  dortigen  Schulen.  Dabei  ist  zu  bemerken  –  das  haben  wir \nmehrmals  gehört −,  dass  die  Verkehrserziehung  2005   wieder  in  die \nZuständigkeit  der  Gemeinden  übergegangen ist.  Tatsächlich gilt  aber \nein,  wie  der  Regierungsrat  schreibt,  «interdisziplinärer,  fachübergrei-\nfender  Ansatz».  Die  Polizeien  stehen  für  Aufklärungsarbeit  in  ihren \nBereichen zur Verfügung. Zu anderen Themenkreisen werden von den \nSchulen  nach  Vornahme  einer  Situationsanalyse  andere  Spezialistin-\nnen  und  Spezialisten  beigezogen.  Vielerorts  ist  beispielsweise  die \nSchulsozialarbeit  institutionalisiert.  Suchtpräventionsstellen  verfügen \nüber Spezialistinnen und Spezialisten, die regelmässig orientieren und \nhelfend zur Verfügung stehen, und anderes mehr. Matthias Hauser hat \nin  seiner  Aufzählung  wunderbar  gezeigt,  was  alles  gemacht  wird,  in \nwelchen  Bereichen  die  Prävention  betrieben  wird.  Die  Verlagerung \nzur  Polizei,  wie  er  sie  gewünscht  hat,  hat  etwas  mit  Kompetenzen,  \naber auch viel mit Kapazitäten zu tun; diese sind nicht vorhanden. Die \nPolizei als Allerheilmittel sehen wir von der FDP definitiv nicht. Eine \nAusdehnung der polizeilichen Präventionsarbeit auf ausserpolizeiliche \nGebiete  würde  ausserdem  zu  zahlreichen  Doppelspurigkeiten  führen. \nGerade in einer Zeit, in der knappe Ressourcen allerorts zum Bestre-\nben führen, eben einen Abbau dieser Doppelspurigkeiten zu erreichen, \nwäre das eine völlig gegenläufig Entwicklung. Ausserdem nehmen die \nSchulbehörden  ihre  Verantwortung  durchaus  wahr  und  koordinieren \ndas Angebot im Rahmen ihrer Bedürfnisse. Die FDP wird das Postulat \nnicht überweisen.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Nur \nschnell. Erstens: Walter Schoch hat von Abschreibung gesprochen. Es \ngeht hier um Überweisung oder Nichtüberweisung. Es liegt noch nicht \neinmal  ein  Bericht der Regierung vor, sondern nur  eine Stellungnah-\nme.  Und  gerade  ein  Bericht  –  mit  einem  Postulat  können  wir  ja  nur \neinen  Bericht  anfordern −,  gerade  ein  Bericht  würde  endlich  einmal \ndiese zahlreich vorhandenen Doppelspurigkeiten, die in mehreren Re-\nferaten  angesprochen  worden  sind,  aufzeigen.  Denn  hier  wird  im \nMoment  Geld  verschleudert  und  es  wird  Geld  verschleudert  durch \nsolche  Doppelspurigkeiten,  durch  Projekte,  die  von  verschiedenen \nStellen  abgedeckt  werden.  Nur  jemand,  nämlich  die  Stadtpolizei  Zü-\nrich,  beginnt  zaghaft  mit  den  Instruktoren,  die  in  die  Schule  gehen, \nerst langsam ein bisschen noch die Kriminalität, die Folgen von Fehl-\nverhalten von Jugendlichen klarzumachen anhand von Beispielen. Sie \nbauen das  auf, und das ist  weit  wirksamer  als alles  andere, wo  diese \nFolgen  nicht  aufgezeigt  werden.  Es  ist  also  dringend  nötig,  dass  wir \ndas  ins  Wirksame  verlagern.  Ein  Bericht  würde  das  aufzeigen.  Ich \nverstehe nicht, weshalb Sie gegen diesen Bericht sind. \nUnd  zu  Jörg  Kündig:  Es  geht  genau  um  polizeiliche  Dinge.  Es  geht \nhier nicht um nichtpolizeiliche Dinge. Kriminalität ist eine Sache für \ndie  Polizei.  Gewalt  ist  eine  Sache  für  die  Polizei  –  und  nichts  für \nSoftmassnahmen. Das hat alles ganz tragische Folgen für die Jugend-\nlichen, wenn  sie diesen  Weg  gehen. Und die tragischen  Folgen  zeigt \nam  besten  die  Polizei  auf,  das  ist  glaubwürdig.  Aber  es  ist  wichtig, \ndass wir dann die restlichen Angebote abbauen wegen den Doppelspu-\nrigkeiten.  Wenn  Sie  jetzt  nichts  tun,  bleiben  die  Doppelspurigkeiten \nbestehen und die Polizei wird erst noch anfangen, es auch zu tun.  \n \n", "Regierungsrat Mario Fehr: Ich danke Ihnen zunächst für das Vertrau-\nen,  das  Sie  der  Polizei  entgegenbringen,  und  zwar  egal,  ob  Sie  für \noder gegen die Überweisung dieses Postulates gesprochen haben. Ich \nglaube,  Jörg  Kündig  hat  zu  Recht  darauf  hingewiesen,  dass  es  heute \neinen interdisziplinären, fächerübergreifenden Ansatz gibt, eben auch \neine Zusammenarbeit zwischen dem Kanton und den Gemeinden. Und \nbei  den  Angeboten  der  Gemeinden  könnte  auch  ein  Bericht  keinen \nAbbau  aufzeigen,  weil  das  eben  Sache  der  Gemeinden  ist.  Wir  sind \nder Meinung, dass jede und jeder das machen soll, was er oder sie am \nbesten kann. Das gilt auch für die Polizei. Wir haben, seit dieses Pos-\ntulat  eingereicht  worden  ist,  gerade im  Bereich  des Jugenddienstes  – \nund  das  ginge  dann  in  Ihre  Richtung,  Matthias  Hauser  –  auch  Kam-\npagnen gemacht, beispielsweise gegen Gewalt; es steht hier in diesem \nBericht. Der Jugenddienst  nimmt sich auch gezielt Brennpunkten  an, \nwo  es  erhöhte  Kriminalität  im  Jugendbereich  gibt.  Dann  gehen  wir \nauch  in  die  Schulen,  immer  in  Zusammenarbeit  mit  den  örtlichen \nSchulbehörden, den Präventionsstellen, mit denen wir eng zusammen-\narbeiten.  Ich  möchte  Sie  zuletzt  einfach  auch  noch  daran  erinnern: \nWenn Sie hier und heute der Polizei einen umfassenden Präventions-\nauftrag geben wollen, dann müssen Sie uns auch sagen, wie wir dies \npersonell umsetzen sollten. Wir haben den Sollbestand noch nicht er-\nreicht, wir hatten kürzlich hier eine Debatte. Darum tun wir das, was \nwir  am  besten  können,  und  zwar  mit  viel  Engagement,  insbesondere \nder  Jugenddienst.  Das  werden  wir  weiterhin  tun,  egal,  ob  Sie  dieses \nPostulat überweisen oder auch nicht.  \n \n", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Hier hat sich der Regierungsrat offenbar \neine andere Meinung gebildet in der Zwischenzeit, seit er diesen Be-\nricht  abgefasst  hat.  Der  Regierungsrat  ist  nämlich  heute  bereit,  die \nMotion als Postulat entgegenzunehmen.  \nNun  schlage  ich  folgendes  Vorgehen  vor:  Zuerst  gebe  ich  das  Wort \ndem Erstunterzeichner Urs Lauffer und nachher möchte zuerst der Si-\ncherheitsdirektor,  Regierungsrat  Mario  Fehr,  noch  sprechen.  Und \nwenn wir dann die Diskussion noch brauchen, dann führen wir selbst-\nverständlich  die  Diskussion  über  Überweisung  oder  Nichtüberwei-\nsung.  \n \n", "Urs  Lauffer  (FDP,  Zürich):  Nun  habe  ich  also  in  fast  25  Jahren,  in \ndenen ich in diesem Haus in drei Parlamenten tätig sein durfte, noch \nnie  einen  Vorstoss  als  Erstunterzeichner  eingereicht.  Und  wenn  ich \nalso die heutige Vorlage betrachte, gibt es gute Gründe für diese Poli-\ntik,  die  ich  auch  in  Zukunft  zu  verfolgen  gedenke.  Durch  das  Aus-\nscheiden von Jean-Luc Cornaz bin ich nun in der für mich speziellen \nLage,  hier  eine  Premiere  zu  erleben.  Das  hat  mich  dazu  gezwungen, \ndiesen  Vorstoss  nochmals  etwas  genauer  zu  betrachten  und  –  sagen \nwir  es  so  –  ich  würde  heute  nicht  mehr  so  formulieren,  wie  wir  das \noffensichtlich vor zwei Jahren getan haben.  \nDas  Problem  allerdings,  das  diesem  Vorstoss  zugrunde  liegt,  ist  ein \nernsthaftes, nämlich das Faktum, dass in den letzten 20 Jahren im Be-\nreich  der  Prävention  gegen  den  Alkoholmissbrauch  die  regionalen \nStellen,  die  mit  privaten  Trägerschaften  einen  wesentlichen  Beitrag \nzur Lösung dieses Problems leisten, immer schlechter gestellt wurden, \nwährenddem die staatlichen Stellen, die dasselbe oder Ähnliches tun, \neher besser  weggekommen  sind.  Das  liegt  daran,  dass  ein  Fonds  be-\nkanntlich über festgelegte Mittel verfügt. Und in früheren Jahren war \nes offensichtlich nun eben so, dass sich der Staat da schadlos gehalten \nhat,  was  dazu  geführt  hat,  dass  seit  Jahrzehnten  die  Beiträge  an  die \nregionalen  Beratungsstellen  für  Alkoholprobleme  nicht  mehr  erhöht \nwerden konnten.  \nWas ich gesagt habe zur Motion und dem Text, der Ihnen vorliegt, gilt \n–  und  das  will  ich  auch  betonen  –  in  qualitativer  Hinsicht  auch  ein \nbisschen  für  die  Antwort,  die  die  Regierung  gegeben  hat.  Es  ist  mir \nbewusst, dass das nicht der heutige Sicherheitsdirektor zu verantwor-\nten hat. Die Antwort der Regierung ist auch nicht besonders überzeu-\ngend  ausgefallen.  Beispielsweise  ihre  Ausführungen über  das  Wesen \nund  Unwesen  eines  Fonds,  von  dem  die  Regierung  der  Meinung  ist, \nman müsse einen Ganzjahres-Fondsinhalt immer in Reserve haben für \nschlechte  Zeiten,  vermag  nicht  besonders  zu  überzeugen.  Und  auch \nandere Ausführungen sind, glaube ich, von der Zeit ein bisschen über-\nholt worden. Fest steht, dass im letzten Jahr hier ein gewisser Politik-\nwechsel eingetreten ist, dass die regionalen Fachstellen besser bedient \nworden  sind.  Und  offensichtlich  ist  die  Regierung  in  ihrer  heutigen \nZusammensetzung mit dem neuen Sicherheitsdirektor auch in Zukunft \nbereit, diesen regionalen Beratungsstellen die nötige Unterstützung zu \ngewähren. Das jedenfalls kann man sehen, wenn man die Zahlen der \nletzten beiden Jahre betrachtet.  \nVor  diesem  Hintergrund  wäre  ich  sehr  gerne  bereit,  diese  Motion  in \nein Postulat umzuwandeln. Das gäbe nämlich der Regierung die Gele-\ngenheit, ihre heutige Politik zusammenzufassen, und sie müsste nicht \nden  Motionstext  umsetzen,  was  nicht  besonders  sinnvoll  wäre.  Also \nwenn jetzt der Regierungsrat nachher sagt, er könne sich ein Postulat \nmit  diesem  Inhalt  vorstellen,  damit  er  einen  Bericht  schreiben  kann, \nmöchte ich Sie bitten, dem Regierungsrat Folge zu leisten. Ich danke \nIhnen.  \n \n", "Regierungsrat  Mario  Fehr:  Der  Alt-Motionär  hat  ja  bereits  aufge-\nzeigt, in welche Richtung ein solches Postulat gehen könnte. Ich hatte \nin der KSSG (Kommission für soziale Sicherheit und Gesundheit) eine \nsehr  interessante  Diskussion über  die  Verwendung des  Alkoholfonds \nund  über  die  Bedeutung  der  regionalen  Beratungsstellen.  Ich  habe \nschon  dort  gesagt,  dass  ich  gerne  einmal  «in  der  Gänze»  aufzeigen \nwürde,  welche  dieser  Fachstellen,  deren  Arbeit  wir  ausserordentlich \nschätzen, wir aus den Mitteln des Alkoholfonds unterstützen, weshalb \ndie entsprechenden Beiträge gezahlt werden und wie unsere Politik in \ndiesem Bereich formuliert werden kann. Wir erfüllen tatsächlich eini-\nges, was in  der Motion aufgezeigt wird, bereits  heute.  So prüfen wir \nselbstverständlich die Wirksamkeit der eingesetzten Mittel schon heu-\nte. Wir werden in diesem Zusammenhang auch diese Schwankungsre-\nserve überprüfen, ob die wirklich die Einnahmen eines ganzen Jahres \nbeschlagen muss. Im Kern steht das Anliegen, diese Alkoholpräventi-\nonsstellen nach Möglichkeit grosszügig zu unterstützen. Ich wäre Ih-\nnen  deshalb  dankbar,  wenn  Sie  uns  Gelegenheit  geben  würden,  hier \nmithilfe eines Postulates in einem Bericht aufzuzeigen, wie wir das in \nZukunft  gestalten  wollen,  wem  wir  wie  viel  geben  wollen  und  wes-\nhalb, wie wir das überprüfen und welche Reserven wir in Zukunft be-\nnötigen würden. Ich glaube, dieses Vorgehen wäre sehr sinnvoll, und \nwir sind dem Motionär  natürlich auch  dankbar.  Seine Verdienste um \nden  Kanton  Zürich  sind  so  gross,  dass  es  auch  diese  Motion  leiden \nmochte.  \n \n", "Ratspräsident Jürg Trachsel: Bevor ich Sie nun frage, ob jemand die \nNichtüberweisung  beantragt,  gebe  ich  das  Wort  noch  an  Lorenz \nSchmid, Männedorf.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Es  wurde  ausgeführt,  dass  den \nFonds auszuschöpfen sicher nicht sinnvoll ist, weil er dann nicht mehr \ndem  Fondswesen  entspricht.  Aber  auch  einen  Jahresbetrag  im  Fonds \nzu lassen, ist ebenfalls sinnlos. Wir werden eine Zwischenlösung fin-\nden müssen. Die Bemerkung von Urs Lauffer, dass jetzt Regionalstel-\nlen besser bedient wurden, beruht einfach darauf, dass man den Fonds \njetzt ja einfach wieder abbauen kann und das in den letzten zwei Jah-\nren anscheinend auch passiert ist. Nur, ich weise darauf hin, dass wir, \nwenn wir das noch zwei, drei, vier Jahre weiter so machen, dann wie-\nder den Fonds leer haben. Also wenn wir wirklich dem Lob der Regie-\nrung entsprechen müssten, so wie es Urs Lauffer ausgeführt hat, müss-\nten wir den Fonds höher äufnen, sonst ist er nämlich in vier, fünf Jah-\nren leer. Ich danke, wenn auch über diese Überlegungen in der Postu-\nlatsantwort nachgedacht wird.  \n \n", "Ratspräsident Jürg Trachsel: Der Motionär ist bereit – das haben wir \ngehört  –  zur  Umwandlung  der  Motion  in  ein  Postulat.  Stellt  nun  je-\nmand den Antrag auf Nichtüberweisung des Postulates? Das ist nicht \nder Fall.  \nDie Motion 2/2010 ist als Postulat überwiesen. \n \nDas Geschäft ist erledigt.  \n", "", "", "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird aufgefordert, die gesetzlichen Grundlagen für \ndie Rahmenbedingungen des Strassenstriches im Kanton Zürich unter \nEinbezug der Verantwortlichen der Gemeinden einer kritischen Über-\nprüfung  zu  unterziehen  und  zu  prüfen,  ob  ein  entsprechender  Geset-\nzesentwurf zu erarbeiten sei. \nBegründung: \nWie  der  Antwort  des  Regierungsrates  auf  die  Anfrage  KR-Nr. \n29/2009  (Massnahmen  zur  Bekämpfung  des  Menschenhandels  und \nder  Ausbeutung  von  Frauen  im  Sexgewerbe)  entnommen  werden \nkann,  hat  sich  die  Situation  im  Bereich  des  Prostitutionsmilieus  am \nSihlquai verschärft. Die dort als Prostituierte tätigen Frauen leiden un-\nter schlechten Arbeitsbedingungen, unter Repressalien und setzen sich \ngrossen  Gefahren  aus.  Angesichts  dieser  negativen  Entwicklung  auf \ndem Strassenstrich in Zürich besteht dringender Handlungsbedarf. Die \nStadt Zürich hat wohl bereits vor geraumer Zeit das Projekt «Rotlicht» \nlanciert,  um  die  Situation  zu  beruhigen. Es  kann  davon  ausgegangen \nwerden,  dass  die  Bemühungen  der  städtischen  Behörden  Ausweich-\nbewegungen dieses Milieus, namentlich in die umliegenden zürcheri-\nschen Gemeinden, bewirken werden. \nDer Regierungsrat wird deshalb  gebeten, unter Einbezug der Verant-\nwortlichen in  den  Städten  Zürich und  Winterthur und der bereits  be-\nstehenden Konzepte die rechtliche Situation im Bereich der Strassen-\nprostitution  kritisch  zu  hinterfragen  und  allfällige  Gesamtkonzepte \nund -strategien zu erarbeiten. \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nDer  Regierungsrat  hat  mit  der  Beantwortung  der  Anfrage  KR-Nr. \n29/2009 betreffend Massnahmen zur Bekämpfung des Menschenhan-\ndels  und  der  Ausbeutung  von  Frauen  im  Sexgewerbe  faktische  wie \nrechtliche  Gesichtspunkte  der  Prostitution  im  Kanton  Zürich  aufge-\nzeigt.  Die  damals  gemachten  Ausführungen  treffen  nach  wie  vor  zu. \nZu begrüssen ist, dass der Bund inzwischen Vorarbeiten angekündigt \nhat, um die Prostitution Minderjähriger allgemein zu verbieten. \nWie  schon  in  dieser  Anfragebeantwortung  dargelegt,  spielt  sich  die \nStrassenprostitution  im  Kanton  Zürich  allein  innerhalb  der  Stadt  Zü-\nrich ab. Eine Verlagerung der Strassenprostitution in andere Gemein-\nden  ist  nicht  erfolgt.  Unverändert  ist  die  im  Postulat  erwähnte  Kon-\nzentration der Strassenprostitution am Sihlquai. \nIm  Rahmen  der  bundesrechtlichen  Vorgaben  –  die  Prostitution  ist \ngrundsätzlich durch die Wirtschaftsfreiheit geschützt – verfügen gera-\nde  die  Stadt  Zürich  und  ihre  Stadtpolizei  indessen  auch  ohne  Tätig-\nwerden  des  kantonalen  Gesetzgebers  über  die  Möglichkeit,  zum \nSchutz sowohl der sich prostituierenden Personen als auch ihrer Um-\ngebung gegen Auswüchse vorzugehen: \n– In strafrechtlicher Hinsicht ist auf die Art. 195 (Förderung der Pros-\ntitution) und 182 (Menschenhandel) des Schweizerischen Strafgesetz-\nbuches  (StGB;  SR  311.0)  hinzuweisen.  Gemäss  §  6  Abs.  1 lit.  a  der \nVerordnung über die kriminalpolizeiliche Aufgabenteilung vom 6. Juli \n2005 (LS 551.101) fällt die Ermittlung bei entsprechenden Tatbestän-\nden  in  die  Zuständigkeit  der  Stadtpolizei  Zürich.  Zugestandenermas-\nsen sind dem strafrechtlichen Vorgehen gegen Personen,  die von der \nStrassenprostitution  profitieren,  Grenzen  gesetzt.  Mit  der  heutigen \nRegelung des Strafgesetzbuches kann gegen solche Personen (Zuhäl-\nter) nämlich nur vorgegangen werden, wenn die Prostituierte unmün-\ndig ist oder ihrer Tätigkeit nicht selbstbestimmt nachgeht. Diese bun-\ndesrechtliche  Regelung  schränkt  die  Möglichkeiten  der  Polizei  ein. \nEine  kantonale  Gesetzgebung  könnte  daran  indessen  nichts  ändern. \nEbenfalls  nichts  ändern  könnte  eine  kantonale  Gesetzgebung  in  den \nzahlreichen  Fällen,  in  denen  ausländische  Prostituierte  ihre  Tätigkeit \nim  Rahmen  der  vom  Bund  bestimmten  Ausländergesetzgebung,  na-\nmentlich  der  Ausdehnung  des  Abkommens  über  die  Freizügigkeit \n(FZA; SR 0.142.112.681), ausüben. \n–  Kantone  (und  Gemeinden) können  Vorschriften  über  Ort,  Zeit  und \nArt  der  Ausübung  der  Prostitution  erlassen  und  die  Widerhandlung \nkann gestützt auf Art. 199 StGB geahndet werden. Einschränkend hat \ndas  Bundesgericht  allerdings  festgehalten,  dass  solche  Vorschriften \ndie bundesrechtlich zulässige Prostitution nicht übermässig behindern \ndürfen (BGE 124 IV 64 E.2 S. 66 f.). Im Kanton Zürich fällt der Er-\nlass  entsprechender  Bestimmungen  gestützt  auf  das  Gemeindegesetz \nvom 6. Juni 1926 (LS 131.1) in die Zuständigkeit der Gemeinden. Die \nStadt  Zürich  hat  entsprechende  Regelungen  erlassen  in  der  Verord-\nnung  über  die  Ausübung  der  Strassenprostitution  (Stadtratsbeschluss \nvom  17.  Juli  1991  mit  Änderungen  vom  14.  Mai  2003;  Amtliche \nSammlung der Stadt Zürich 551.140). Auch hier könnte der kantonale \nGesetzgeber nichts Zusätzliches zum Vorgehen gegen Auswüchse bei-\ntragen.  Ein  allgemeines  Verbot  der  Strassenprostitution  im  Kanton \nZürich dürfte vor dem Hintergrund des genannten Bundesgerichtsent-\nscheides  dem  Bundesrecht  widersprechen  und  sicher  wäre  es  nicht \nvertretbar,  wenn  der  Kanton  und  nicht  die  betroffene  Stadt  die  Orte \nbezeichnet, an denen die Strassenprostitution erlaubt ist. \nAktueller  kantonaler  Gesetzgebungsbedarf  besteht  schliesslich  umso \nweniger, als der Stadtrat von Zürich bereits an einer Prostitutionsver-\nordnung  arbeitet.  Dabei  besteht  der  Kontakt  zu  den  mitbetroffenen \nkantonalen Amtsstellen, namentlich dem Amt für Wirtschaft und Ar-\nbeit und dem Migrationsamt. \nAlle  Gemeinden, die  Standort  von  Erotik-Etablissements sind,  haben \ndie  in  der  Beantwortung  der  Anfrage  KR-Nr.  29/2009  erwähnten \nMöglichkeiten, um namentlich mit baurechtlichen und gastwirtschaft-\nlichen  Vorschriften  einschränkende  Bestimmungen  zu  erlassen.  Wie \nim gleichen Zusammenhang ausgeführt wurde, bleibt im Zentrum der \nstaatlichen  Anstrengungen  die  Bekämpfung  der  Zwangsprostitution. \nAn  den  schon  in  der  Anfragebeantwortung  genannten  Vorbehalten \ngegen ein neues kantonales Gesetz hat sich indessen nichts geändert. \nSelbstverständlich  verfolgt  der  Regierungsrat  aber  intensiv  weiterhin \ndie rechtliche  und  faktische  Entwicklung,  insbesondere  auch  die  Ge-\nsetzgebung in anderen Kantonen und deren Auswirkungen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 57/2010 nicht zu überweisen. \n \n", "Lorenz Schmid (CVP, Männedorf): Es geht um ein Postulat «Kritische \nÜberprüfung der Rahmenbedingungen für den Strassenstrich», einge-\nreicht  im  März  2010,  und  im  Juni  erhielten  wir  dann  eine  Antwort. \nDie  Frage  war  anno  dazumal  brandaktuell.  Sie  hat  sich  seit  der  Be-\nantwortung der Regierung weiterhin entschärft. Es ist etwas gelaufen \naufgrund von medialem wie auch politischem Druck. Die Stadt Zürich \nhat  entsprechend  Massnahmen  ergriffen,  herzlichen  Dank  an  die \nStadt!  Ein  Strichplan  wurde  erlassen,  Einschränkungen  des  Strich-\nplans sind vorgesehen. Es gibt auch Vorschläge  betreffend Entschär-\nfung  der  Prostitution.  Ich  hoffe,  dass  diese  Vorschläge  dann  auch \nwirklich  eine  Mehrheit  vor  dem  Volk  finden  werden.  Somit  werden \nwir in diesem Rat wohl keine Mehrheit mehr  für  dieses Postulat fin-\nden.  Das  vornehmliche  Beiseite-Stehen  des  Kantons,  das  Aussitzen \neines Problems hat sich gelohnt.  \nDennoch  sind  für  mich  weiterhin  Fragen  ungeklärt.  Es  ist  über  die \nFragwürdigkeit  selbstständiger  Tätigkeit  von  Prostituierten  nachzu-\ndenken.  Es  sind  Fragen  zur  Gesundheit  und  Sicherheit  von  diesen \nProstituierten, sprich der Krankenkassenpflicht und Abdeckung durch \ndie Krankenkassen, nachzudenken. Es ist weiterhin auch über die Tä-\ntigkeit von Personen in Cabarets nachzudenken, die mit Hungerlöhnen \nabgefertigt  werden  und  somit  eigentlich  in  der  Prostitution  enden \nmüssen,  damit  sie  überhaupt  über  die  Runden  kommen.  Wir  haben \nmomentan  eine  Entschärfung  des  Problems,  aber  es  ist  nicht  auszu-\nschliessen, dass sich das Problem wieder neu stellen wird, vorwiegend \nauch, dass vielleicht diese Strassenprostitution sich aus der Stadt Zü-\nrich in umliegende Gemeinden verlagern könnte. Ich bitte die Regie-\nrung trotzdem, dieses Postulat – sie nimmt es zwar nicht entgegen −, \naber  ich  bitte  euch  wenigstens,  dieses  Postulat  zu  überweisen.  Es  ist \nwichtig, die Probleme nicht dann erst wieder aufzubringen und zu lö-\nsen versuchen, wenn sie brandaktuell sind. Denn dann ist man, wie in \ndiesem Fall ja bewiesen, schon zu spät. Der politische Prozess dauert \ndrei, vier Jahre. Ich bitte um Überweisung. Danke.  \n \n", "Peter Ritschard (EVP, Zürich): Die Sexarbeit ist ein boomender Wirt-\nschaftszweig mit jährlich etwa 3,2 Milliarden Franken Umsatz in der \nSchweiz. Der geringste Teil dieses Betrags bleibt bei den Sexarbeite-\nrinnen.  Barkeeper,  Sicherheitspersonal,  Taxifahrer,  Anwälte,  Ärzte, \nAgenturen,  Printmedien  und  Telefongesellschaften  verdienen  kräftig \nmit. Die Untersten in dieser Pyramide sind die Sexarbeiterinnen. Die \nEVP  unterstützt  die  Programme  zum  Ausstieg.  Leider  sind  für  viele \ndieser  Frauen die  Alternativen  ebenso  prekär und  miserabel  wie  ihre \nArbeit  im  Milieu.  Die  EVP-Fraktion  kann  sich  vorstellen,  dass  die \nRegierung  mit  gezielten  Massnahmen  eine  weitere  Verbesserung  der \nSituation bewirken kann, Lorenz Schmid hat einige Punkte aufgezählt. \nIn diesem Sinne überweist die EVP-Fraktion das Postulat.  \n \n", "Heidi Bucher (Grüne, Zürich): Das vorliegende Postulat will eine kan-\ntonale gesetzliche Grundlage schaffen, die den Strassenstrich im Kan-\nton Zürich regeln soll. Ich beleuchte die Thematik der Strassenprosti-\ntution aus einigen Blickwinkeln.  \nErstens:  die  Sicht  der  Strassenprostituierten.  Es  handelt  sich  vorwie-\ngend um junge Frauen. Hier stellt sich das Problem des Minderjähri-\ngenschutzes  und  der  Ausbeutung  in  Abhängigkeitsverhältnissen.  Die \nFrauen sind oft nur 90 Tage hier – mit der Idee oder vielleicht eher mit \ndem  Versprechen,  dass  viel  Geld  eingenommen  werden  könne,  mit \nden Folgeproblemen fehlender Integration und vorhandener Isolation. \nDer Strassenstrich steht zuunterst in der Hierarchie der Prostituierten, \nwas  ein  grosses  Gewaltpotenzial  bedeutet.  Die  Frauen  sind  überpro-\nportional  oft  krank.  Sie  leiden  häufig  an  ansteckenden  Krankheiten \nwie  Syphilis,  Gonorrhö  und  HIV  (Humanes  Immundefizienz-Virus). \nFolgerung 1: Zum Schutz der Frauen muss etwas unternommen wer-\nden.  \nZweitens:  die  Sicht  der  betroffenen  Quartiere.  Sie  sind  von  Lärm, \nVerkehr,  Abfall  und  vermehrter  Gewalt  betroffen.  Folgerung  2:  Die \nbetroffenen  Quartiere  müssen  entlastet  werden.  Auch  hier  ist  der \nHandlungsbedarf ausgewiesen.  \nDrittens: die Sicht der Freier. Es besteht ein hohes Gesundheitsrisiko \nfür sich selber und für die Familien. Der Gewinn scheint aber dennoch \nzu überwiegen, sonst würde sich der Strassenstrich von alleine auflö-\nsen.  Beim  Ansatz  bei  den  Freiern  ist  guter  Rat  teuer.  Hier  gibt  es \nkaum  wirkungsvolle  Handlungsmöglichkeiten.  Sie  sind  zu  gierig  für \nvernunftgesteuerte Argumente.  \nDer  Handlungsbedarf  ist  also  ausgewiesen.  Der  Stadtrat  von  Zürich \nhat den Handlungsbedarf schon lange erkannt und mit seiner Prostitu-\ntionsverordnung  eine  adäquate  Antwort  gegeben.  Das  Verbot  der \nStrassenprostitution  ist  unmöglich,  weil  die  Prostitution  durch  die \nWirtschaftsfreiheit geschützt ist. Sie ist also eine legale Tätigkeit, und \nes besteht ein bedingter Anspruch auf Nutzung des öffentlichen Grun-\ndes. Wegen der vorher beschriebenen Probleme macht es zudem kei-\nnen Sinn, die Prostitution mit Verboten in den Untergrund zu verdrän-\ngen. Die Risiken würden dadurch nur potenziert. Sinnvoll ist aber eine \nVerlagerung in Salons, weil die Frauen dort besser geschützt sind. Die \ngeplanten  Verrichtungsboxen  in  der  Aargauerstrasse  mit  leicht  er-\nreichbaren  Beratungsstellen  und  speziellen  Schutzvorrichtungen  für \ndie  Frauen  reduzieren  aber  auch  das  Gefahrenpotenzial  im  Strassen-\nstrich. \nKantonale Regelung? Heute gibt es keine besonderen Bestimmungen \nund  Regelungen  über  die  Ausübung  des  Prostitutionsgewerbes  auf \nkantonaler Ebene. Es stellt sich durch das Postulat die Frage, ob diese \neingeführt werden sollen. Einen nennenswerten Strassenstrich gibt es \nnur in der Stadt Zürich, und dieses Gemeinwesen hat grosse Erfahrung \nmit  dem  Gewerbe  «Prostitution».  Die  neue  Prostitutionsverordnung \nder  Stadt  Zürich  ist  hier  das  richtige  Instrument.  Eine  kantonale  Lö-\nsung ist nicht nötig, weil die Stadt hier durchaus wirkungsvoll  hand-\nlungsfähig ist. Es ist keine Verlagerung des Strassenstrichs aufs Land \noder auf andere Städte zu befürchten, weil dieses Gewerbe dank aus-\ngezeichneter  Anbindung  an  die  Strassen,  liebe  SVP,  und  möglichst \ngrosser Anonymität gedeiht, wie die Erfahrungen zeigen.  \nWir lehnen aus den dargelegten Gründen das vorliegende Postulat ab, \nbegrüssen aber die Prostitutionsverordnung der Stadt Zürich sehr.  \n \n", "Jörg Kündig (FDP, Gossau): Auch für die FDP ist der Strassenstrich \nein Ärgernis. Die Belästigung der Anwohnerinnen und Anwohner auf \nder einen Seite, aber auch die Situation der Prostituierten, insbesonde-\nre aber auch von minderjährigen Prostituierten oder Zwangsprostituti-\non, kann nicht einfach  hingenommen werden. Die  Rahmenbedingun-\ngen sind jedoch klar: Auf der einen Seite bestehen Vorgaben in straf-\nrechtlicher  Hinsicht,  was  Bundessache  ist,  aber  auch  das  Bundesge-\nricht  hat  sich  bereits  mit  dem  Thema  auseinandergesetzt.  Im  Kanton \nZürich ist es so, wir haben es gehört, dass der Erlass von entsprechen-\nden  Bestimmungen  gemäss  Gemeindegesetz  den  Gemeinden  zufällt. \nMomentan ist zur Hauptsache die Stadt Zürich betroffen. Sollten tat-\nsächlich,  wie  von  den  Postulanten  befürchtet,  Ausweichbewegungen \nstattfinden,  bleibt  der  Grundsatz,  dass  die  Zuständigkeitshoheit  be-\ntrachtet werden soll. Gerade diese Zuständigkeitshoheit wird vom Rat \nja immer hochgehalten.  \nAllerdings  ist  die  Ernsthaftigkeit  der  Situation  durchaus  erkannt,  das \nmacht die  Antwort des  Regierungsrates  deutlich.  So  wird derzeit  auf \nBundesebene  daran  gearbeitet,  die  Prostitution  Minderjähriger  allge-\nmein zu verbieten. Auch die Stadt Zürich und die Stadtpolizei haben \ndie  Möglichkeit,  gegen  Auswüchse  vorzugehen.  Derzeit  läuft  –  es \nwurde genannt – das Projekt «Rotlicht», mit dem auch ein Strichplan \nverbunden  ist  und  mit  dem  über  eine  Prostitutionsverordnung  gegen \ndie Auswüchse vorgegangen werden soll. Der Stadtrat hat diese Ver-\nordnung  im  Entwurf  bereits  abgesegnet.  Erfreulich  ist,  dass  im  Rah-\nmen  dieses  Projektes  auch  die  kantonalen  Amtsstellen  –  das  wurde \nauch angesprochen −, unter anderem das Amt für Wirtschaft und A r-\nbeit  und  das  Migrationsamt,  miteinbezogen  werden.  Das  heisst,  die \ngewünschte  Vernetzung  bei der  Bearbeitung  des  Problems  findet  be-\nreits statt. Wie bei vielen gesetzlichen Vorgaben ist die Durchsetzung \neines der Hauptprobleme. Hier gibt es sicherlich Verbesserungsbedarf. \nAber wie meistens ist es eine Frage der zur Verfügung stehenden Mit-\ntel, sowohl personell als auch finanziell.  \nDas  Postulat  verlangt,  die  Situation  kritisch  zu  hinterfragen  und  bei \nder Erarbeitung von Konzepten und Strategien mitzuarbeiten. Mit sei-\nner  Antwort  hat  der  Regierungsrat  gezeigt,  dass  er  das  tut.  Deshalb \nwird die FDP das Postulat nicht überweisen. Danke. \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Die Regierung verweist auf \ndie ausführliche Antwort auf die Anfrage 29/2009. Der Strassenstrich \nkann nicht verboten werden. Das Bundesgericht verbietet sogar über-\nmässige  Einschränkungen  durch  kantonale  Vorschriften.  Im  Rahmen \ndes freien Personenverkehrs können diese Frauen aus der EDU (Hei-\nterkeit) – aus der EU, das war ein Freudscher Versprecher – ihre Tä-\ntigkeit ohne  Bewilligung während 90 Tagen  pro Jahr  in der Schweiz \nausüben.  Ein  kantonales  Verbot  widerspräche  der  Bundesgesetzge-\nbung. Was verstärkt werden muss, ist der Kampf gegen die Zwangs-\nprostitution  und  die  Prostitution  von  Minderjährigen.  Dafür  macht \nsich die EDU stark. Wir unterstützen auch deshalb die Arbeit der pri-\nvaten  Organisationen,  welche  Prostituierten  beim  Ausstieg  helfen. \nAus formalen Gründen lehnen wir dieses Postulat ab.  \n \n", "Benno Scherrer Moser (GLP, Uster): Wir haben die Stadt Zürich, die \nvom Problem betroffen ist und die in der Sache aktiv geworden ist und \nbereits  eine  Verordnung  vorgelegt  hat.  Wir  haben  kantonale  Stellen, \nwelche  einbezogen  wurden,  so  notwendig.  Und  wir  haben  bundes-\nrechtliche Vorgaben, die bestehen. Das heisst, die entsprechenden Be-\nhörden sind am Problem dran und sind einbezogen. Wir haben Lorenz \nSchmid  sogar  so  verstanden,  dass  er  eine  Überweisung  auch  nicht \nmehr als so notwendig betrachtet wie vor einem Jahr, als das Problem \ntatsächlich  virulent  schien.  Die  Grünliberalen  werden  das  Postulat \nnicht überweisen.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  danke  dem  Postulanten  Lorenz \nSchmid  dafür,  dass  er  die  Anstrengungen  von  Stadt  und  Kanton  in \ndiesem Bereich anerkennt. Es ist tatsächlich so, dass wir hier eng zu-\nsammenarbeiten. Und es ist auch so, dass wir immer informiert wer-\nden, wenn die Stadt Zürich etwas macht. Ich pflege auch einen regel-\nmässigen  Gedankenaustausch  mit  dem  dafür  verantwortlichen  Stadt-\nrat. Es gibt beispielsweise auch ein Verfahren, dass immer dann, wenn \ndie Stadtpolizei Zürich die Selbstständigkeit einer Strassenprostituier-\nten  anerkennt,  der  entsprechende  Meldebeschluss  des  AWA  erlangt \nwerden  kann.  Wir  werden  –  und  das  kann  ich  Ihnen  versichern,  Lo-\nrenz Schmid −, auch wenn Sie dieses Postulat nicht überweisen, w o-\nnach es im Moment ein bisschen aussieht, diese Aufgabe nicht ad acta \nlegen.  Wir  haben  sogar  beim  Kanton  eine  eigene  Arbeitsgruppe,  be-\nstehend  aus  Vertretern  der  Volkswirtschaftsdirektion  und  der  Sicher-\nheitsdirektion,  weil  dort  die  entsprechenden  Ämter,  Migrationsamt \nund AWA, integriert sind. Und wir haben bereits die nächste Sitzung \nfür  das  nächste  Jahr  vereinbart.  Wir  werden  also  an  diesem  Thema \ndranbleiben. Ich glaube aber tatsächlich, dass von der bundesgerichtli-\nchen  Rechtsprechung  her  ein  kantonales  Gesetz  keinen  Mehrwert \nbringt.  Und Gesetze, die  keinen Mehrwert bringen,  müssen nicht be-\nschlossen  werden,  weil  sie  nicht  zuletzt  vielleicht  den  Blick  auf  die \ntatsächlichen  Probleme  vernebeln  helfen  würden.  Wir  machen  also \nlieber  etwas  Konkretes  in  Zusammenarbeit  mit  der  Stadt  Zürich,  als \ndass wir ein neues Gesetz ausarbeiten.  \nVon daher bin ich froh, wenn Sie diesen Vorstoss nicht überweisen.  \n \n", "", "", "", "", "Die Interpellation hat folgenden Wortlaut:  \nAm  17.  März  2010  ist  die  geplante  Zwangsausschaffung  von  16 \nFlüchtlingen  nach  dem  Tod  von  A.  K.  abgebrochen  worden.  Flücht-\nlinge,  die  zu  diesem  Zeitpunkt bereits  gefesselt  auf ihren  Sitzplätzen \nim  Flugzeug  angebunden  waren,  berichteten  nachher  erstmals  in  der \nSchweiz  als  Augenzeugen  über  das im  Flughafen  Kloten praktizierte \nProzedere der Level-4-Zwangsausschaffungen. Weil die Kantonspoli-\nzei  Zürich  und  das  Personal  des  Flughafengefängnisses  eine  zentrale \nRolle beim Vollzug der Zwangsausschaffungen innehaben, bitten wir \nden Regierungsrat um die Beantwortung der folgenden Fragen: \n1. Wie viele Ausschaffungscharter mit wie vielen Häftlingen sind von \n2006 bis heute vom Flughafen Zürich aus von der Kantonspolizei Zü-\nrich  begleitet und/oder  organisiert  worden?  Wie  viele  Flüge  mussten \nabgebrochen werden? \n2. Welche Aufgaben haben bei der Organisation und dem Vollzug der \nZwangsausschaffungen  ab  dem  Flughafen  Zürich-Kloten  das  BFM, \ndie Kantonspolizei Zürich, das Personal des Ausschaffungsgefängnis-\nses und der Polizeikorps der anderen Kantone? \n3. Wann, wie und von wem werden die im Flughafengefängnis inhaf-\ntierten Flüchtlinge zum Ausschaffungsflugzeug gebracht? \n4. Wann, wie und von wem werden die Flüchtlinge aus anderen Kan-\ntonen zum Ausschaffungsflugzeug gebracht? \n5. Wer ist zuständig für: \na. die Feststellung der Reisefähigkeit? \nb.  die  ärztliche  Betreuung  bei  der  Vorbereitung  des  Ausschaffungs-\nflugs und während des Flugs? \nc.  die  Fesselung  und  die  Ruhigstellung  der  Flüchtlinge  vor  dem \nTransport ins Flugzeug? \nd.  die  Betreuung  der  auf  den  Transport  ins  Flugzeug  wartenden \nFlüchtlinge? \ne. den Transport der Flüchtlinge ins Flugzeug? \nf. die Begleitung der Flüchtlinge während des Flugs? \n6. Wer hat das Kommando und/oder die Befehlsgewalt \na. bei der Vorbereitung des Ausschaffungsflugs? \nb. während des Ausschaffungsflugs? \n7.  Welche  (Spezial-)Ausbildung  haben  die  Polizisten,  welche  a.  die \nFlüchtlinge vor dem Ausschaffungsflug fesseln und ruhigstellen, b. im \nFlugzeug mitfliegen? \n8. Ist es richtig, dass Flüchtlinge im Flughafengefängnis vor der Aus-\nschaffung in eine Sicherheitszelle gebracht werden? Wie lange warten \ndie  Betroffenen  in  den  Sicherheitszellen?  Von  wem  werden  Sie  aus \nder Sicherheitszelle geholt? Kommt es vor, dass eine Gruppe von Po-\nlizisten schockartig in die Zellen eindringt und die Flüchtlinge in der \nZelle  überwältigt?  Sind  diese  Polizisten  zum  Teil  immer  noch  ver-\nmummt? In welchen Fällen wird dieses Vorgehen gewählt? Wie häu-\nfig kommt dieses Vorgehen zum Einsatz? \n9.  Ist  es  richtig,  dass  zur  Vorbereitung  des  Ausschaffungsflugs  ein \nHangar / eine Halle benutzt wird, in der es auch Zellen hat? Wie gross \nsind  diese  Zellen?  Wem  gehört  diese  Halle?  Wo  steht  diese  Halle? \nWie ist diese Halle eingerichtet? Seit wann wird diese Halle für poli-\nzeiliche Zwecke, seit wann für die Vorbereitung von Ausschaffungs-\nflügen genutzt? Handelt es sich um die Halle, die für Ausschaffungen \nvon Hooligans während der Euro 08 eingerichtet worden ist? \n10. Wie werden die Flüchtlinge vor  dem  Betreten  des  Flugzeugs ge-\nfesselt und ruhiggestellt? Trifft es zu, \na.  dass  sie  auf  einen  eigens  für  diesen  Zweck  konstruierten  «Roll-\nstuhl» geschnallt werden? \nb. dass ihnen Fuss-, Knie-, Hand-, und Armfesseln und ein Helm, der \ndie  Bewegungsfreiheit  des  Kopfes  massiv  einschränkt,  angelegt  wer-\nden und sie auf diesem Rollstuhl festgebunden werden? \nc. dass ihnen die Fesseln nicht abgenommen werden, wenn sie auf die \nToilette müssen? \n11. Was ist der von Beamten gegenüber den Medien erwähnte Spuck-\nschutz? \n12. Wie werden die Flüchtlinge im Flugzeug auf die Sitzplätze festge-\nschnallt? In welchen Fällen und wann wird die Fesselung im Flugzeug \ngelockert? \n13.  Werden  den  Flüchtlingen  vor  und  während  dem  Ausschaffungs-\nflug Medikamente verabreicht? Wenn ja, welche? \n14.  Behindern  die  bei  der  Vorbereitung  der  Ausschaffung  und  wäh-\nrend des Flugs zum Einsatz kommenden Fesselungen die Bewegungs-\nfreiheit  von  Zwerchfell  und  Bauchmuskulatur?  Wenn  ja,  kann  diese \nFesselung zu Atemnot führen? Wenn nein, weshalb nicht?  \n15.  Welche  Anpassungen  am  Ausschaffungsprozedere  sind  seit  dem \nAusschaffungsflug vom November 2009 nach Lagos, bei dem es beim \nZielort zu Problemen kam, vorgenommen worden oder geplant? \n16.  Nach  dem  Tod  von  A.  K.  hat  die  Kantonspolizei  Zürich  am  18. \nMärz 2010 in einer Medienmitteilung geschrieben, dass der Tote «we-\ngen Drogenhandels verzeichnet war». \na. Was war mit dieser Formulierung genau gemeint? \nb. Woher hatte die Medienstelle der Kantonspolizei die entsprechende \nInformation? \nc. Aufgrund welcher gesetzlichen Grundlage war die Meldestelle be-\nrechtigt, dies zu nennen? \n17. Trifft es zu, dass vom zuständigen Arzt des Flughafengefängnisses \nA. K. reisefähig geschrieben worden ist? \n \nDer  Regierungsrat  antwortet  auf  Antrag der  Sicherheitsdirektion  wie \nfolgt: \nFlüchtlinge im Sinne von Art. 3 des Asylgesetzes (AsylG; SR 142.31) \nhaben ein Bleiberecht in der Schweiz und werden nicht ausgeschafft. \nBei  den  rückzuführenden  Personen  handelt  es  sich  somit  nicht  um \nFlüchtlinge,  sondern um  Personen, deren Asylgesuch  abgelehnt  wor-\nden ist oder andere sich illegal in der Schweiz aufhaltende Personen, \ndie das Land verlassen müssen. Die zuständige kantonale Behörde ist \nverpflichtet,  die  Wegweisungsverfügung  zu  vollziehen.  Es  liegt  im \nöffentlichen  Interesse,  dass  Wegweisungen  aus  der  Schweiz  tatsäch-\nlich  vollzogen  werden  und  sich  die  betroffenen  Personen  nicht  über \nlängere Zeit illegal hier aufhalten können. Oberste Priorität hat dabei \ndie freiwillige Rückkehr. Dazu leistet der Bund Rückkehrhilfe und die \nKantone  führen  Rückkehrberatungsstellen.  Eine  zwangsweise  Aus-\nschaffung  kommt  nur  infrage,  wenn  die  ausländische  Person  die  ihr \ngesetzte Ausreisefrist hat verstreichen lassen. \nDer  zwangsweise  Rückführungsvollzug  wird  in  drei  verschiedenen \nLevels durchgeführt: \n1.  Die  sich  illegal  in  der  Schweiz  aufhaltende  Person,  welche  die \nSchweiz nicht freiwillig verlässt, wird durch die Polizei bis zum Flug-\nzeug  begleitet.  Die  Rückreise  erfolgt  ohne  Fesselung  und  ohne  poli-\nzeiliche Begleitung. \n2.  Nur  wenn  sich  die  rückzuführende  Person  derart  widersetzt,  dass \neine solche Rückführung nicht möglich ist, wird sie gefesselt und von \nzwei Polizisten begleitet mit einem gewöhnlichen Linienflug zurück-\ngeführt. \n3.  Wenn  die  rückzuführende  Person  so  renitent  ist,  dass  auch  diese \nForm der Rückführung nicht möglich ist, wird sie in einem Sonderflug \nmit  einer  verstärkten  Fesselung  zurückgeführt.  Im  vergangenen  Jahr \nwurden  von  den  insgesamt  5886  aus  der  ganzen  Schweiz  über  den \nFlughafen Zürich zwangsweise rückgeführten Personen lediglich 292 \n(5%) auf diese Weise ausgeschafft. Die Antworten im Folgenden be-\nziehen sich nur auf diesen Teil der Rückführungen. \nZwangsrückführungen  haben  eine  Einschränkung  von  Grundrechten \nzur Folge. Dafür bedarf es einer gesetzlichen Grundlage. Im Weiteren \nmuss die Einschränkung durch ein öffentliches Interesse gerechtfertigt \nund verhältnismässig sein. Die bisher durchgeführten Zwangsrückfüh-\nrungen  sind  unter  Beachtung  dieser  Voraussetzungen  erfolgt.  Jeder \nZwischenfall muss Anlass sein, die bisherige Praxis zu überprüfen und \nallfällige Korrekturen vorzunehmen. Künftig ist bei Sonderflügen aus-\nserhalb Europas eine ärztliche Begleitung vorgesehen (vgl. Beantwor-\ntung  der  Frage  15).  Damit  dürfte  sich  durch  vorgängige  Absprache \nvom  Begleit-  mit  dem  Gefängnisarzt  die  medizinische  Betreuung \nschon auf dem Transportweg vom Flughafengefängnis zum Flugzeug \nverbessern  lassen.  Rückzuführenden  aus  anderen  Kantonen  sollte \nmindestens  ein  Attest  über  zu  beachtende  medizinische  Auffälligkei-\nten mitgegeben werden. \nZu Frage 1: \nVon 2006 bis heute wurden insgesamt 111 Sonderflüge ab Zürich mit \ninsgesamt  1282  Rückzuführenden  durch  die  Kantonspolizei  Zürich \norganisiert  und  grösstenteils  auch  begleitet.  Insgesamt  wurden  bisher \nzwei Sonderflüge abgebrochen, am 26. März 2009 ein Sonderflug mit \neinem irakischen Staatsangehörigen nach Stockholm und nun am 17. \nMärz 2010 der Flug nach Lagos. \nZu Frage 2: \nBei abgewiesenen Asylsuchenden verfügt das Bundesamt für Migrati-\non (BFM) gemäss Art. 44 Abs. 1 AslyG die Wegweisung und ordnet \nderen Vollzug an. Nach Art. 46 Abs. 1 AsylG ist der Zuweisungskan-\nton verpflichtet, die Wegweisungsverfügung zu vollziehen. Bei illegal \nanwesenden  Ausländerinnen  und  Ausländern,  die  nicht  unter  das \nAsylG  fallen,  obliegt  die  Wegweisung  der  kantonalen  Migrationsbe-\nhörde. \nDas  BFM  ist  zuständig  für  die  Organisation  und  Durchführung  der \nSonderflüge.  \nIm  Kanton  Zürich  ist  für  den  Vollzug  der  Zwangsmassnahmen  im \nAusländerrecht das kantonale Migrationsamt zuständig (§ 1 Abs. 1 lit. \nb Verordnung über den Vollzug der Zwangsmassnahmen im Auslän-\nderrecht;  LS 211.56).  Die  Kantonspolizei Zürich  führt  den  Transport \nder  Rückzuführenden  aus  dem  Kanton  Zürich  bis  zum  Flugzeug \ndurch.  Zusätzlich stellt  die  Kantonspolizei  Zürich  auch  die  Bodenor-\nganisation, die  bei  Flügen  ab  Zürich  für  die  Vorbereitung  sämtlicher \nRückzuführender aus der ganzen Schweiz zuständig ist. \nDas  Personal  des  Ausschaffungsgefängnisses  hat  die  Rückzuführen-\nden  aus  dem  Kanton  Zürich  während  der  Ausschaffungshaft  bis  zur \nAbholung durch die Bodenorganisation der Kantonspolizei Zürich vor \ndem Abflug in Obhut. \nDie  Polizeikorps  der  anderen  Kantone  transportieren  die  Rückzufüh-\nrenden aus ihrem Kanton zum Flughafen Zürich und übergeben sie zur \nFlugvorbereitung  der  Bodenorganisation  der  Kantonspolizei  Zürich. \nWährend  des  Flugs  werden  die  Rückzuführenden  jeweils  von  zwei \nausgebildeten Begleitpersonen begleitet, die aus dem Polizeikorps des \nfür die rückzuführende Person zuständigen Kantons stammen. \nZu Frage 3: \nDie  im  Flughafengefängnis  inhaftierten  rückzuführenden  Personen \nwerden  wenige  Stunden  vor  dem  Abflug  von  der  Bodenorganisation \nder Kantonspolizei Zürich mit Kleinbussen abgeholt und für die Flug-\nvorbereitung  in  ein  Flughafengebäude  nahe  dem  Flugzeug  gebracht. \nNach  der  Flugvorbereitung  werden  die  Rückzuführenden  ebenfalls \nvon der  Kantonspolizei  Zürich  mit  Kleinbussen  zum  Flugzeug trans-\nportiert.  Dabei  besteht  ein  genauer  Zeitplan,  der  die  Wartezeiten  der \nRückzuführenden möglichst gering halten soll. \nZu Frage 4: \nRückzuführende  Personen  aus  anderen  Kantonen  werden  von  Ange-\nhörigen  der  jeweiligen  Polizeikorps  ebenfalls  gemäss  Zeitplan  zum \nbetreffenden  Flughafengebäude  gebracht.  Dort  werden  sie  von  der \nKantonspolizei  Zürich  zur  Flugvorbereitung  übernommen.  Nach  der \nFlugvorbereitung werden die  Rückzuführenden von  der  Kantonspoli-\nzei  Zürich  mit  Kleinbussen  zum  Flugzeug  transportiert.  Dort werden \nsie von den polizeilichen Begleitpersonen der für sie zuständigen Kan-\ntone übernommen. \nZu Frage 5: \na) Bei Transporten mit Zwangsanwendung überprüfen die anordnende \nBehörde  und  das  Vollzugsorgan  die  Transportfähigkeit  der  Rückzu-\nführenden.  Im  Zweifelsfall  lassen  sie  die  Transportfähigkeit  medizi-\nnisch abklären. Die Kantonspolizei Zürich erkundigt sich jeweils we-\nnige Tage vor dem geplanten Abflug beim Pflegedienst des Ausschaf-\nfungsgefängnisses  über  den  aktuellen  Gesundheitszustand  der  Rück-\nzuführenden. \nb)  Ärztliche  Betreuung  bei  der  Flugvorbereitung  oder  während  des \nFluges ist gesetzlich nur vorgesehen, wenn eine ärztliche Beurteilung \nergibt, dass mit gesundheitlichen Komplikationen zu rechnen ist oder \nwenn  die  rückzuführende  Person  ausnahmsweise  aus  medizinischen \nGründen  durch  eine  Ärztin  oder  einen  Arzt  medikamentös  ruhigge-\nstellt  wird.  Grössere  Sonderflüge  werden  jedoch  auch  ohne  gesetzli-\nche Verpflichtung von einer Ärztin oder einem Arzt und einer Sanitä-\nterin oder einem Sanitäter begleitet, die jeweils durch das BFM beauf-\ntragt werden. \nc)  Für  die  Fesselung  der  Rückzuführenden  vor  dem  Transport  ins \nFlugzeug ist die Bodenorganisation der Kantonspolizei Zürich zustän-\ndig. Die medikamentöse Ruhigstellung der Rückzuführenden zum al-\nleinigen Zweck der Erleichterung der Rückführung ist verboten. Eine \nsolche erfolgt auf Verordnung durch eine Ärztin oder einen Arzt und \nauch nur, wenn sie aus rein medizinischen Gründen notwendig ist. \nd)  Die  auf  den  Transport  ins  Flugzeug  wartenden  Rückzuführenden \nwerden  durch  die  Bodenorganisation  der  Kantonspolizei  Zürich  und \ndurch die zwei mitfliegenden Begleitpersonen aus dem für den Rück-\nzuführenden zuständigen Kanton betreut. \ne)  Die  Rückzuführenden  werden  durch  die  Bodenorganisation  der \nKantonspolizei Zürich zum Flugzeug gebracht. \nf)  Die  Rückzuführenden  werden  während  des  Flugs  durch  zwei  Be-\ngleitpersonen betreut. Dabei handelt es sich um besonders ausgebilde-\nte  Polizeifunktionäre  aus  dem  für  den  jeweiligen  Rückzuführenden \nzuständigen Kanton. \nZu Frage 6: \na) Die Einsatzleitung bezüglich der Bodenorganisation bei der Vorbe-\nreitung des Sonderfluges obliegt der Kantonspolizei Zürich. \nb) Während des Fluges obliegt die Befehlsgewalt an Bord grundsätz-\nlich  dem  Kapitän  (Pilot),  der  sie  jedoch  nach  Absprache  bezüglich \nBetreuung  und  Fesselung  der  Rückzuführenden  an  den  polizeilichen \nEquipenleiter  delegiert.  Das  polizeiliche  Kommando  hat  somit  der  \nEquipenleiter.  Das  ist  ein besonders  dafür  ausgebildeter  Angehöriger \neines der beteiligten Polizeikorps. \nZu Frage 7: \na) Die mit der Fesselung betrauten Mitarbeitenden der Kantonspolizei \nZürich werden intern besonders ausgebildet. \nb)  Die  mitfliegenden  Begleitpersonen  müssen  den  vom  Schweizeri-\nschen Polizeiinstitut durchgeführten einwöchigen Begleiterkurs absol-\nviert und bestanden haben. \nZu Frage 8: \nEs  trifft  zu,  dass  Rückzuführende  vor  Sonderflügen  in  eine  Sicher-\nheitszelle gebracht werden. Fallweise kann der Aufenthalt dort bis zu \nmehreren Stunden dauern. Durch die Bodenorganisation der Kantons-\npolizei  Zürich  werden  die  Rückzuführenden  aus  dem  Sicherheitsbe-\nreich geholt. Der genaue Zeitpunkt, in welchem die oder der Rückzu-\nführende aus der Zelle geholt wird, wird der oder dem Betroffenen aus \nSicherheitsgründen  vorgängig  nicht  bekannt  gegeben.  Die  Zellentüre \nwird  durch  die  zuständigen  Kader-Mitarbeitenden  des  Justizvollzugs \ngeöffnet. Die Angehörigen der Kantonspolizei betreten die Zelle we-\nder  vermummt  noch  schockartig.  Nach  dem  Betreten  der  Zelle  wird \nden  Rückzuführenden  die  Möglichkeit  des  Toilettengangs  gewährt \nund die Möglichkeit zum selbstständigen Ankleiden gegeben. \nZu Frage 9: \nDie Vorbereitungen erfolgen im Flughafentransit in einem  besonders \ndafür  eingerichteten  Gebäude.  Dieses  Gebäude  gehört  der  Flughafen \nZürich AG. Es besteht hauptsächlich aus verschiedenen grossen Räu-\nmen, in denen die Rückzuführenden und die Begleitpersonen bis zum \nTransport zum Flugzeug warten. In diesen Räumlichkeiten hat es kei-\nne eigentlichen Zellen, jedoch gibt es einen abschliessbaren Raum, in \nwelchem  für  kurze Zeit ein  sehr renitenter Rückzuführender von den \nübrigen Rückzuführenden getrennt werden kann. Weiter hat es durch \nseitlichen Sichtschutz voneinander abgetrennte Kabinen, in denen die \nFesselungen  erstellt  werden.  Ebenfalls  besteht  für  alle  nochmals  die \nMöglichkeit  für  einen  Toilettengang  vor  dem  Abflug.  Das  Gebäude \nwird  seit  dessen  Inbetriebnahme  2000  auch  für  die  Vorbereitung  der \nSonderflüge  genutzt.  Es  war  während  der  EURO  08  nicht  besonders \nfür die Ausschaffung von Hooligans vorgesehen. \nZu Frage 10: \nDie Rückzuführenden werden durch geschulte Mitarbeitende der Kan-\ntonspolizei  Zürich  mit  einer  besonders  für  Sonderflüge  entwickelten \nFesselung gefesselt. \na) Nur Rückzuführende, die nicht gewillt sind, auf eigenen Füssen zu \ngehen, werden bei grosser Renitenz auf einem sogenannten Flugzeug-\nrollstuhl (solche Rollstühle sind an jedem Gate für gehbehinderte Pas-\nsagiere vorhanden) zum Flugzeug transportiert. Um ein Herunterfallen \nzu vermeiden, werden die dafür vorgesehen Sitzgurte angelegt. \nb) Je nach Verhalten der Rückzuführenden werden ihnen Fuss-, Knie-, \nArm-  und  Handfesseln  angezogen.  Zum  Schutz  vor  Selbstverletzun-\ngen  während  des  Transportes  wird  den  Rückzuführenden  ein  im \nKampfsport  üblicher  «Sparringpartnerhelm»  angezogen.  Die  Bewe-\ngungsfreiheit des Kopfes wird dadurch nicht stark  eingeschränkt; die \nAtmung  wird  gar  nicht  eingeschränkt.  Im  Normalfall  werden  die \nRückzuführenden zu Fuss ins Flugzeug begleitet. \nc)  Für  einen  Toilettengang  werden  den  Rückzuführenden  die  Fesse-\nlungen soweit nötig entfernt bzw. gelockert. \nZu Frage 11: \nBespuckt  ein  Rückzuführender  gezielt  Mitarbeitende  der  Bodenorga-\nnisation  bzw.  Begleitende,  wird  ihm  ein  Moskitohutnetz  über  den \nHelm  angezogen.  Dabei  handelt  es  sich  um  ein  Hutnetz  aus  feinma-\nschigem  Textilgewebe,  wie  es  im  Handel  gekauft  und  bei  Outdoor-\nAktivitäten  zur  Vermeidung  von  Mückenstichen  getragen  werden \nkann. \nZu Frage 12: \nIm Flugzeug werden die Rückzuführenden mit den normalen Sitzgur-\nten am Sitz gesichert. Bei Renitenz können die Oberarme mit beson-\nderen Gurten an der Rücklehne festgemacht werden. Der Equipenlei-\ntende  entscheidet  in  Zusammenarbeit  mit  dem  Flugzeugkapitän  über \nFesselungserleichterungen,  sodass  die  Gesundheit  der  Rückzuführen-\nden und die Flugsicherheit in keinem Fall gefährdet werden. Die Be-\ngleitpersonen  führen  besonderes  Schneidewerkzeug  mit,  das  es  er-\nlaubt, die Fesselung sofort zu lösen, wenn das Flugzeug in eine Notla-\nge gerät. \nZu Frage 13: \nDen  Rückzuführenden  werden  nur  Medikamente  abgegeben,  wenn \neine medizinische Indikation besteht. Ist eine ärztliche Verordnung für \ndie Abgabe von Medikamenten vorhanden, werden diese aufgrund der \nRezeptur verabreicht. \nZu Frage 14: \nDie  auf  Sonderflügen  angewendete  Fesselung  wurde  besonders  zu \ndiesem Zweck entwickelt und durch einen Facharzt begutachtet. Wie \nausgeführt, erfolgt die Fesselung nur an Beinen und Armen, weshalb \nkeine  Einschränkung  von  Zwerchfell,  Bauchmuskulatur  und  Atmung \nbesteht. Der um den Bauch gelegte Leibgurt dient lediglich der Fixie-\nrung der Arm- und Beinfesseln. \nZu Frage 15: \nNach  einer  Analyse  des  Vorfalles  vom  November  2009  wurde  von \nkantonalen  Polizeivertretern  und  Vollzugsexperten  des  BFM  ein  26 \nPunkte  umfassender  Massnahmenkatalog  zur  Optimierung  von  Son-\nderflügen  erarbeitet.  Der  Fachausschuss  «Rückkehr  und  Wegwei-\nsungsvollzug» hat diesen Massnahmenkatalog der Konferenz der kan-\ntonalen Justiz- und Polizeidirektorinnen und -direktoren (KKJPD) an-\nlässlich  der  Frühjahresversammlung  am  8.  April  2010  zur  Genehmi-\ngung vorgelegt. \nDie  KKJPD  hat dem  Antrag  zugestimmt  und  den  Fachausschuss  mit \nder  Umsetzung  beauftragt.  Wichtige  Massnahmen  betreffen  folgende \nBereiche: \n–  Führungsstruktur:  Die  polizeiliche  Führungsstruktur  an  Bord  wird \nangepasst, sodass dem Equipenleiter neu auch Gruppenchefs zur Ver-\nfügung stehen. \n–  Interventionsspezialisten:  Es  werden  Interventionsspezialisten  be-\nsonders ausgebildet, die den Flug begleiten. \n– Fesselung: Die verwendete Fesselung wird bezüglich der Gefahr der \nSelbstbefreiung überarbeitet und angepasst. \n–  Kommunikation:  Zur  Verbesserung  der  Kommunikation  zwischen \nPilot,  Equipenleiter  und  Gruppenchefs  werden  besondere  Kommuni-\nkationsmittel beschafft. \n–  Medizinisches  Personal:  Grundsätzlich  werden  Sonderflüge  nach \nDestinationen  ausserhalb  Europas  durch  einen  Arzt  begleitet.  Falls \nnotwendig, wird dieser zusätzlich durch einen Sanitäter verstärkt. \nDer Regierungsrat wird darauf hinwirken, dass der erwähnte Fachaus-\nschuss  «Rückkehr  und  Wegweisungsvollzug»  mit  Blick  auf  den  To-\ndesfall  vom  17.  März  2010  allfällige  weitere  Optimierungsmöglich-\nkeiten prüft. \nZu Frage 16: \nDer  Kantonspolizei  Zürich  war  es  ein  grosses  Anliegen,  möglichst \ntransparent  und  umfassend  zu  informieren.  Zum  Zeitpunkt  der  Mel-\ndung war es völlig unklar, was zum Tod von A. K. geführt hat. Über \nden Gesundheitszustand von A. K. war der Kantonspolizei Zürich aus \nden ersten Abklärungen nach dem Vorfall nichts bekannt, ausser dass \ner  im  Drogenmilieu  gewesen  war  und dass  er seit  einigen  Tagen  die \nNahrungsaufnahme verweigert hatte. In Bezug auf eine mögliche To-\ndesursache erschien deshalb auch diese Information wichtig. Die ent-\nsprechende  Information  der  Medienstelle  stammt  aus  dem  Polizeiin-\nformationssystem  POLIS.  Die  Rechtsgrundlage  für  die  Information \nder  Bevölkerung  über  den  Vorfall  liefert  §  33  des  Polizeiorganisati-\nonsgesetzes vom 29. November 2004 (POG; LS 551.1). \nZu Frage 17: \nDiese  Frage  wird  durch  die  Staatsanwaltschaft  untersucht,  weshalb \ndazu zurzeit nicht Stellung genommen werden kann. \n \n", "Markus Bischoff (AL, Zürich): Wir haben es hier ja mit einem interes-\nsanten Spannungsverhältnis zu tun: Der Staat ist gezwungen, die Ge-\nsetze durchzusetzen, und er hat dazu auch das Gewaltmonopol, diese \nGesetze durchzusetzen. Das ist auch richtig so. Aber gerade hier zeigt \nsich auch: Wenn die Gegenseite schwach ist, wenn keine Transparenz \nda  ist,  wo  die  Gesetze  durchgesetzt  werden,  da  misst  sich  eben  die \nStärke des Staates, ob er sich an seine eigenen Gesetze hält, ob er eben \nauch  verhältnismässig  handelt.  Da,  denke  ich,  gibt  es  immer  wieder \neinige Fragen zu lösen. Wir haben schon mehrere Anfragen dazu ge-\nmacht, weil hier einiges im Argen liegt.  \nNicht eingehen möchte ich auf das Strafverfahren und diesen Vorfall, \ndiesen  Todesfall,  der  dieser  Interpellation  zugrunde  liegt.  Das  Straf-\nverfahren ist noch nicht abgeschlossen. Wir wissen, wie wir der Presse \nentnommen haben, dass es verschiedene medizinische Gutachten gibt \nund nicht geklärt ist, was jetzt eigentlich diese Todesursache ist. Nun, \nder Druck auf Transparenz hat mindestens dazu geführt, dass bei die-\nsen  Zwangsausschaffungen  einige  Änderungen  vorgenommen  wur-\nden. So werden in Zukunft auf allen Flügen, und nicht nur auf einigen \nFlügen, wie es bis anhin oder in der Westschweiz der Fall war, Ärzte \noder Ärztinnen dabei sein, die das überwachen.  \nSodann sollen Richtlinien ausgearbeitet werden. Die KKJPD hat diese \nRichtlinien auf Ende Jahr in Aussicht gestellt, sie sind noch nicht vor-\nhanden. Das wäre natürlich sehr wichtig, weil es hier ja um ein eigent-\nliches  Schwarzpeter-Spiel  geht.  Die  Ausschaffung  ist  vom  Bundes-\nrecht vorgesehen. Das müssen die Kantone übernehmen. Und schluss-\nendlich  bleibt  ja  dann  alles in  Zürich  oder  allenfalls  in  Genf  hängig, \nweil  die  Ausschaffungsflüge  ab  Zürich  vorgenommen  werden.  Also \nist da der Bund im Spiel, alle Kantone sind im Spiel, und der Kanton \nZürich ist hier natürlich ganz besonders gefordert. Es wäre aber wich-\ntig, wenn diese schriftlichen Regeln möglichst bald verabschiedet und \ndann  auch  dementsprechend  publiziert  werden,  damit  sie  transparent \nsind.  \nEin  eigentlicher  Knackpunkt  dieser  ganzen  Ausschaffungssache  ist \nimmer noch die Attestierung der Reisefähigkeit. Diese Reisefähigkeit \n– das ist ja sehr schönfärberisch dargestellt – heisst, ob man aus medi-\nzinischen Gründen gefesselt ausgeschafft werden darf oder nicht. Das \nBundesamt  für  Migration  verlangt  eine  Unterschrift  von  einem  Arzt, \nund kurz vor der Ausschaffung soll das nochmals untersucht werden. \nWer diese Unterschrift gibt im Kanton Zürich, respektive wer das un-\ntersucht, ist nicht ganz klar. Man geht davon aus, dass es der Gefäng-\nnisarzt  ist.  Es  ist  aber  so,  dass  der  Gefängnisarzt  da  auch  in  einem \nSpannungsverhältnis  ist:  Einerseits  besteht  eine  Vertraulichkeit  zum \nPatienten und anderseits ist natürlich nicht klar, ob die Untersuchung \nexplizit auf diesen Sachverhalt geht, ob der Gefängnisarzt auch wirk-\nlich untersucht, ob jemand gefesselt ausgeschafft werden kann, ob das \nmedizinisch  haltbar  ist  oder  nicht.  Das  weiss  man  nicht,  das  ist  sehr \nintransparent.  Und  daneben  ist  auch  die  Frage  des  Patientengeheim-\nnisses,  ob  das  gewahrt  ist.  Weiss  der  zu  Untersuchende  überhaupt, \nweshalb  er  untersucht  wird?  –  et  cetera,  da  haben  wir  einen  grossen \nGraubereich,  wo  keine  Transparenz  herrscht.  Ich  denke,  hier  würde \nsich  eben  auch  die  Grösse  des  Rechtsstaates  zeigen,  wenn  man  hier \nTransparenz  schaffen  würde  und  wenn  man  auch  gegenüber  diesen \nAusschaffungshäftlingen  einen  unabhängigen  Arzt  einsetzen  würde, \nder  das  überprüft,  der  den  klaren  Auftrag  hat  und  den  Leuten  auch \nmitteilt,  wieso  sie  untersucht  werden.  Das  ist  sicher  ein  grosser \nKnackpunkt, den es zu lösen gilt. \nWas  auch  auffällt,  ist  es,  dass  ja  auch  vom  EU-Recht  her  gefordert \nwurde, dass es für diese Ausschaffungsflüge ein Monitoring gibt. Der \nSchweizerische Evangelische Kirchenbund hat das ja übernommen. Er \nhat Leute abdelegiert bis Ende Jahr und die Überwachung dieser Flüge \nvorgenommen. Sie haben aber jetzt damit aufgehört und dieses Man-\ndat zurückgegeben, weil sie gesagt haben, sie könnten das nicht mehr \nverantworten. Es wurde zu grosse Kritik innerhalb des Evangelischen \nKirchenbundes laut. Das zeigt eben auch, dass da ein enormes Span-\nnungsverhältnis ist. Und es braucht natürlich ein unabhängiges Moni-\ntoring, das eben das überwachen kann. Nur so ist Transparenz herge-\nstellt.  \nUnd  schlussendlich muss  man  natürlich  auch  sagen,  wer  unter  ande-\nrem auch die Leidtragenden dieser unklaren Regelung, dieses Kompe-\ntenzwirrwarrs  und  dieser  ungeschriebenen  Regeln  sind:  Es  sind \nschlussendlich  die  Polizisten  und  Polizistinnen,  die  diese  Ausschaf-\nfung vornehmen  müssen.  An  ihnen bleibt dann  schliesslich,  wenn  es \nÜbergriffe gibt,  wenn es Verletzungen gibt, der  Schwarze  Peter hän-\ngen  und  sie  werden  in  Strafverfahren  involviert.  Deshalb,  denke  ich, \nwäre es eine dringend Aufgabe des Kantons und auch dieser KKJPD, \nendlich diese Regeln zu verfassen, sie transparent zu machen und dar-\nauf  aufmerksam  zu  machen,  dass  die  Rechte  der  Auszuschaffenden \neben auch hier zu wahren sind.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Wer  als  Flüchtling  anerkannt  ist, \ndarf in der Schweiz bleiben. Wessen Asylgesuch abgelehnt worden ist \noder  wer  sich  anderweitig  illegal  in  der  Schweiz  aufhält,  hat  die \nSchweiz zu verlassen. So will es das Gesetz und so ist es auch richtig. \nKommt es nicht zur selbstständigen Ausreise, ist die zuständige kan-\ntonale  Behörde  verpflichtet,  die  Wegweisungsverfügung  zu  vollzie-\nhen. Im Jahr 2009 mussten über den Flughafen Zürich insgesamt 5886 \nPersonen  zwangsweise  aus  der  Schweiz  ausgeschafft  werden.  Dabei \nsind  je  nach  Kooperationsfähigkeit  der  auszuschaffenden  Personen \ndrei verschiedene Levels denkbar: erstens polizeiliche Begleitung bis \nzum Flugzeug, jedoch keine Fesselung und keine polizeiliche Beglei-\ntung im Flugzeug; zweitens, bei starker Widersetzung: Fesselung und \npolizeiliche  Begleitung  und  Flug  in  einem  gewöhnlichen  Linienflug; \ndrittens bei starker Renitenz: Sonderflug mit verstärkter Fesselung.  \nGemäss  Antwort  der  Regierung  bedurften  im  Jahr  2009  nur  circa  5 \nProzent  der  auszuschaffenden  Personen  dieser  drittgenannten  an-\nspruchsvollsten  Ausschaffungsart.  Ohne  Zweifel  spielen  sich  hier \nmenschliche Tragödien ab, die für alle Beteiligten sehr belastend sind. \nDazu  gehört  nicht  nur  der  tragische  Todesfall  vom  17.  März  2010, \nsondern  alle  Fälle,  bei  denen  sowohl  die  auszuschaffenden  Personen \nwie  auch  die  Entscheidungsträger  unterschiedliche  Einschätzungen \nund Befürchtungen über das künftige Schicksal der auszuschaffenden \nPersonen haben. Die Regierung hat in der Beantwortung der Interpel-\nlation ausführlich und für uns überzeugend dargelegt, dass die äusserst \nanspruchsvolle  Aufgabe  der  Zwangsausschaffungen  verhältnismässig \nund  kompetent  wahrgenommen  wird  und  Abläufe  laufend  optimiert \nwerden.  Wir  danken  den  involvierten  Vollzugsorganen  für  ihre \nmenschlich sehr anspruchsvolle und engagierte Arbeit.  \n \n", "Kurt Weber (FDP, Ottenbach): Heinz Kyburz hat es bereits schon et-\nwas angesprochen: Flüchtlinge im Sinne von Artikel 3 des Asylgeset-\nzes,  das  heisst  Personen,  die  in  ihrem  Heimatstaat  oder  im  Land,  in \ndem  sie  zuletzt  wohnten,  wegen  ihrer  Rasse,  Religion,  Nationalität, \nZugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen ihrer \npolitischen Anschauungen ernsthaften Nachteilen ausgesetzt sind oder \nbegründete  Furcht  haben,  solchen  Nachteilen  ausgesetzt  zu  werden, \nhaben ein Bleiberecht in der Schweiz und werden nicht ausgeschafft. \nBei rückzuführenden Personen handelt es sich somit nicht um Flücht-\nlingen im oben erwähnten Sinne, sondern um Personen, deren Asylge-\nsuch  abgelehnt  worden  ist,  oder  andere,  sich  illegal  in  der  Schweiz \naufhaltende Personen, die das Land verlassen müssen. Die zuständige \nkantonale  Behörde  ist  verpflichtet,  die  Wegweisungsverfügung  zu \nvollziehen. Von den − wie wir schon gehört haben – 5886 im vorletz-\nten Jahr über den Zürcher Flughafen zurückgeführten Personen konn-\nten 95 Prozent auf freiwilliger Basis oder – bei renitenteren Personen \n– in Begleitung von zwei Polizisten mit regulären Linienflügen in ihr \nangestammtes  Land  zurückgebracht  werden.  Nur  die  noch  renitente-\nren,  eine  verstärkte  Fesselung  notwendig  machenden  292  Personen \nmussten mit Sonderflügen zurückgeführt werden.  \nIn  meiner  jahrzehntelangen  fliegerischen  Tätigkeit  als  Flugkapitän \nvon Linienflügen in Europa, aber auch Übersee musste ich feststellen, \ndass Rückführungen immer aufwendiger wurden. Vor allem renitentes \nVerhalten  von  rückzuführenden  Personen  kurz  vor  dem  Betreten  des \nFlugzeuges schien mit der Zeit Schule zu machen. Den Polizeibehör-\nden  wie  wohl  auch  den  Rückzuführenden  war  bekannt,  dass  solche \nsich schon vor dem Einstieg ins Flugzeug extrem aufführenden Perso-\nnen nie von der Besatzung zum Transport akzeptiert würden. Dies aus \nGründen der Sicherheit, aber auch aus Respekt den übrigen Passagie-\nren gegenüber. Dies führte dann dazu, dass vermehrt Sonderflüge nur \nzum Zweck  der Rückführung eingesetzt werden mussten.  In der  Zeit \nvon 2006 bis 2010 waren dies ab Zürich über 110 solcher Flüge.  \nBedauerlicherweise  verschied  ein  sich der  Rückführung  widersetzen-\nder Nigerianer im März 2010; dies gemäss Obduktionsgutachten auf-\ngrund  eines  Versagens  des  schwer  vorgeschädigten  Herzens,  in  Ver-\nbindung  mit  dem  vorausgegangenen  Hungerstreik  und  einem  akuten \nErregungszustand.  Solche  Vorkommnisse  sind  natürlich  sehr  zu  be-\ndauern,  und  es  ist  alles  Mögliche  vorzukehren,  um  Todesfälle  bei \nsämtlichen Rückführungen zu verhindern. Richtigerweise hat der Vor-\nfall intensive Abklärungen ausgelöst. \nGemäss  der  Antwort  der  Sicherheitsdirektion  auf  die  Anfrage \n234/2010 vom 10. November 2010 hat «swissREPAT», die Ausreise-\norganisation des Bundes, beschlossen, dass mit sofortiger Wirkung für \njeden  Sonderflug,  ob  Kurz-  oder  Langstrecke,  ein  medizinisches  Be-\ngleitteam  zum  Einsatz  kommt.  Zudem  müssen  die  für  die  Rückwei-\nsung  zuständigen  Kantone  die  Transport-  und  Flugfähigkeit  bestäti-\ngen,  respektive  auf  allfällige  gesundheitliche  Probleme  und  ärztlich \nverordnete  Medikamente  hinweisen.  Zur  Abklärung  der  Transportfä-\nhigkeit  hat  das  Bundesamt  für  Migration  zudem  einen  zwingend  zu \nbeachtenden  Kriterienkatalog  ausgearbeitet.  Seit  Inkraftsetzen  des \nZwangsanwendungsgesetzes am 1. Januar 2009 wurde mit allen oben \nbesprochenen  Level-4-rückzuführenden  Personen  ein  Vorbereitungs-\ngespräch geführt, so auch mit allen Betroffenen, die für den Flug vom \n17.  März  2010  geplant  waren.  Bedauerlicherweise  wurden  diese  Ge-\nspräche nicht systematisch in den Akten notiert, was in der Zwischen-\nzeit ebenfalls geändert wurde.  \nAus  heutiger  Sicht  darf  mit  Sicherheit  gesagt  werden,  dass  alle  er-\ndenklichen Vorbereitungsmassnahmen vor einer Rückführung getrof-\nfen werden. Wenn es einem Rückzuweisenden trotzdem gelingt, sich \nam  Geländer  der  Zugangstreppe  zum  Flugzeug  festzuhalten  und  ein \nbegleitender  Polizist  die  Hand  etwas  unzimperlich  zu  lösen  versucht \nund  dabei  vom  Fernsehen  auch  noch  gefilmt  wird,  tut  dies  den  im-\nmensen  Bemühungen  der  involvierten  Personen  für  die  Einhaltung \neines korrekten Rückführungsverfahrens keinen Abbruch. \n \n", "Barbara  Steinemann  (SVP,  Regensdorf):  5401  Nigerianer  haben  in \nden  letzten  15  Jahren  in  der  Schweiz  um  Asyl  gebeten,  und  gerade \nmal  zwölf  Anträge  wurden  positiv  beurteilt,  hielt  eine  Tageszeitung \nam 13. April 2010 fest. Es geht um Personen, die gegen unsere demo-\nkratisch beschlossenen Asyl- und Ausländergesetze verstossen, und es \ngeht  um  Kriminelle  und  um  Nicht-Schutzbedürftige.  Abgewiesene \nAsylanten und insbesondere Nigerianer zeigen uns die Schwachstellen \nin unserem Gesetzesvollzug auf. Welcher Irrsinn dadurch entsteht, ist \ntagtäglich in den Städten zu sehen. Zudem spricht sich natürlich auch \nherum, dass wir ein sehr lasches und soziales Rechtssystem haben und \ndass im Grunde genommen keiner etwas zu befürchten hat.  \nNigerianer  sind  vom  Körperbau  her  den  Mitteleuropäern  überlegen \nund von ihrer Mentalität auf Angriff ausgerichtet, sagen Polizisten, die \nseit Jahren Ausschaffungen durchführen. Es entsteht eine Gruppendy-\nnamik mit gefährlichem Potenzial. So war das auch bei besagten Aus-\nschaffungsflügen der Fall, von denen hier die Rede ist und von denen \nhier einer zu dieser Interpellation geführt hat. Das ist dem Vernehmen \nnach  auch  der  Grund,  weshalb  immer  nur  Ausschaffungsflüge  nach \nNigeria  in  die  Schlagzeilen  geraten.  Einen  Eindruck  gewinnt  man, \nwenn  man  die  die  Verhältnisse  vor  Augen  führt:  Bei  Sonder-\nRückschaffungsflügen nach Lagos stehen nicht selten 63 Polizisten 27 \nauszuschaffenden  Personen  gegenüber.  So  etwas  ist  eigentlich  eine \nZumutung.  \nEs sei festgehalten, dass es in diesem Rat Vertreter gibt, die sich vorab \nauch  Sorgen  um  die  Sicherheit  und  Gesundheit  der  ausschaffenden \nPolizisten machen und die sich vorbehaltlos hinter die Behörden stel-\nlen und anerkennen, dass es sich bei diesem Job um einen der schwie-\nrigsten  und  gefährlichsten  handelt.  Polizisten,  die  beauftragt  sind, \nWegweisungsverfügungen von abgewiesenen Asylbewerbern und sich \nillegal  aufenthaltenden  Personen  zu  vollziehen,  sind  in  ein  enges \nHandlungskorsett  gezwängt.  Sie  dürfen  sich  keinen  Fehltritt  leisten, \nansonsten  sie  Konsequenzen,  insbesondere  beruflicher  Art,  zu  be-\nfürchten haben. Hingegen abgewiesene Asylanten haben in der Regel \ngar nichts zu befürchten oder verlieren und können sich in ihrer Situa-\ntion alles leisten. Daher sei nochmals festgehalten, dass es auch in Zu-\nkunft Zwangsausschaffungen geben soll, die in dieser Art und Weise \ndurchgeführt  werden  sollen,  die  nach  Auffassung  der  Alternativen \nListe Anlass zu Beanstandungen gegeben hat.  \n \n", "Regierungsrat Mario Fehr: Der Interpellant hat zu Recht darauf hin-\ngewiesen, dass wir hier im Bereich des Bundesrechtes vollziehen. Und \nich bin eigentlich sehr froh, dass er dem  Staat  das Recht nicht  abge-\nsprochen  hat,  seine  Gesetze  auch  vollziehen  zu  müssen.  Ich  glaube \ndezidiert,  wenn  wir  hier  nicht  vollziehen  würden,  dann  müssten  wir \nauch  keine  Gesetze  aufstellen.  Von  daher  wird  es  auch  in  Zukunft \nWegweisungen  geben,  auch  zwangsweise,  davon  müssen  wir  ausge-\nhen. Ich möchte aber in aller Deutlichkeit sagen, dass unsere oberste \nPriorität nicht bei Zwangsausschaffungen liegt, unsere oberste Priori-\ntät  liegt  bei  freiwilligen  Rückkehrern.  Dafür  haben  wir  Instrumente. \nDer Bund leistet Rückkehrhilfen. Wir haben im Kanton – das Sozial-\namt  konkret  –  auch  eine  Rückkehrberatung.  Und  wir  leisten  Rück-\nkehrhilfen  über  die  Rückkehrhilfen  des  Bundes  hinaus.  Somit  sind \nSonderflüge in dieser Art das allerletzte Mittel. Und wir haben darauf \nhingewiesen, dass auch bei denjenigen, die nicht freiwillig gehen, nur \n5 Prozent in  einer solchen  Art und Weise nicht freiwillig gehen, wie \ndies bei diesem Sonderflug der Fall war.  \nMarkus  Bischoff  hat  sodann  gewürdigt,  dass  einige  Neuerungen  in \nKraft getreten sind. Das ist wahr. Es geht sogar noch über das hinaus, \nwas  er  gesagt  hat.  Im  ganzen  Ablauf  müssen  zunächst  die  Kantone \nsicherstellen,  dass  die  vollziehenden  Behörden  hier  in  Zürich,  wenn \nwir vollziehen, sämtliche medizinischen Daten bekommen. Dann wird \nvon  einem  Arzt −  der  übrigens  nicht  der  Gefängnisarzt  sein  darf,  da \nstimme ich mit dem Interpellanten überein, es muss ein unabhängiger \nArzt  sein  –  die  Transportfähigkeit  festgestellt.  Und  nachher,  bei  der \neigentlichen Rückführung, gibt es ein medizinisches Begleitteam, be-\nstehend  aus  Rettungssanitäter  und  einem  Arzt  des  Bundesamtes  für \nMigration.  \nDie Transparenz – das ist der zweite Punkt – wird dadurch hergestellt, \ndass  es  eben  eine  solche  Monitoring-Begleitung  gibt.  Die  entspre-\nchenden  Leute  wurden  bestimmt.  Ich  glaube,  das  sichert  auch  die \nTransparenz in diesem ganzen Verfahren.  \nDie dritte Neuerung, die hier noch keine Würdigung gefunden hat, ist \nes, dass die Schweiz und Nigeria im Februar dieses Jahres eine eigent-\nliche  Migrationspartnerschaft  eingerichtet  haben.  Und  wir  müssen  es \nhier deutlich sagen: Wenn die nigerianischen Behörden hier nicht ko-\noperieren  würden,  dann  gäbe  es  überhaupt  keine  Rückschaffungen. \nDas ist in vielen Ländern dieser Erde der Fall. Ich erhoffe mir von sol-\nchen Migrationspartnerschaften auch die Hilfe, dass diese Leute eben \neher  freiwillig  zurückgehen  können,  weil  wir  ihnen  gemeinsam  mit \nden  nigerianischen  Behörden  eine  Perspektive  in  ihrem  Heimatland \nanbieten können. Die Kantone Sankt Gallen, Genf und Zug haben bei-\nspielsweise nigerianische Polizeibeamte im Rahmen eines Stages hier \nim Einsatz gehabt. Ich glaube, diese Zusammenarbeit ist stark verbes-\nsert.  \nUnter  dem  Strich  bleibt,  dass  es  weiterhin  auch  solche  Zwangsaus-\nschaffungen geben wird. Unter dem Strich bleibt, dass wir die Gesetze \nvollziehen  wollen.  Unter  dem  Strich  bleibt  aber  auch,  dass  wir  dies \nunter Respektierung der Menschenwürde mit Anstand tun wollen. So \nsind beispielsweise zürcherische Polizistinnen und Polizisten, die die-\nse  wirklich  sehr  schwere  –  sehr  schwere  –  Aufgabe  wahrnehmen, \nwenn  sie  diese  Aufgabe  erfüllen,  grundsätzlich  unbewaffnet;  das  ist \nübrigens  nicht  zuletzt  auch  mit  einem  Risiko  für  die  entsprechenden \nPolizeibeamten verbunden. Wir vollziehen das mit Anstand, aber wir \nvollziehen, das ist die Botschaft.  \n \n", "Ratspräsident Jürg Trachsel: Der Interpellant hat seine Erklärung zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 28. November 2011 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  5. \nDezember 2011. \nDie Protokollführerin: \nHeidi Baumann \n"]