["", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", " \n", "", " \n", "", "", "– Geburtstagsgratulation  .............................................  Seite 13234 \n", "", "      –  Rückzug eines Vorstosses ........................................  Seite 13264 \n      –  Einladung zum Neujahrs-Apéro ...............................  Seite 13265 \n–  Neu eingereichte parlamentarische Vorstösse..........  Seite 13265 \n \n", " \n", "–  Rückzug ....................................................................  Seite 13266 \n \n", "Ratspräsident  Gerhard  Fischer:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Gerhard  Fischer:  Sie  haben  am  13.  Dezember  2010 \ngemeinsame Beratung dieser Geschäfte beschlossen. Wir werden also \ndie  beiden  Geschäfte  gemeinsam  diskutieren  und  anschliessend  ge-\ntrennt darüber abstimmen.  \nEintreten auf Volksinitiativen ist obligatorisch. \n", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): In der Kommission für Planung und Bau ist \nkein Mitglied zu finden, das sich für die Aufrechterhaltung von büro-\nkratischen  Hürden  bei  energetischen  Sanierungen  einsetzte,  ge-\nschweige denn neue  fordert. In der KPB ist  aber auch  kein Mitglied \nzu finden, das die vollständige Aufhebung der Nachbarrechte und der \nNatur- und Heimatschutzansprüche forderte. Damit ist der Spielraum \nfür eine Umsetzungsvorlage zur Volksinitiative aufgezeigt. Es werden \naber auch die Grenzen für eine Vereinfachung von Baubewilligungs-\nverfahren abgesteckt.  \nErst  die  Umsetzungsvorlage  wird  klarmachen,  wie  eine  Vereinfa-\nchung  umgesetzt  werden  kann,  ohne  dass  sie  erstens  andere  Rechte \nund  übergeordnete  Interessen  übermässig  einschränkt  und  zweitens \nden  Bauwilligen  nicht  mehr  Nachteile  als  Vorteile  einbringt.  Dazu \neinige kurze Ausführungen aus der Kommissionsarbeit. \nZur Initiative: \nDie  Einreichenden  versprechen  sich  von  ihrer  Initiative,  dass  die \nenergetische Sanierung der grossen, nicht sanierten  Altbaumasse  be-\nschleunigt  werden  könnte;  dies  zugunsten  höherer  Energieeffizienz \nund  Verminderung des CO2-Ausstosses. Durch Änderungen im PBG \n(Planungs- und Baugesetz) soll dies erleichtert werden.  \nMitglieder des Initiativkomitees haben die vier Ideen der Volksinitia-\ntive vor der Kommission erläutert:  \nErstens zur Befreiung von der Bewilligungspflicht: Diese soll gelten, \nsoweit das äussere Erscheinungsbild keine wesentlichen Änderungen \nerfährt.  Eine  völlige  Befreiung  von  der  Bewilligungspflicht  ist  nicht \nmöglich,  da  vom  Bundesrecht  her  alle  Bauvorhaben  bewilligungs-\npflichtig  sind,  «wenn sie den Raum äusserlich erheblich verändern», \nZitat Bundesgericht. Über Regelungen im PBG wollen die Initianten \nerreichen, dass auch energetische Sanierungen zu den Erleichterungen \nin  die  Bauverfahrensverordnung  aufgenommen  werden.  Dies  würde \nermöglichen,  die  heute  in  den  Gemeinden  recht  unterschiedlich  ge-\nhandhabte Bewilligungspraxis zu vereinheitlichen.  \nZweitens zur Verfahrensbeschleunigung: Das PBG sieht heute Fristen \nzwischen zwei bis vier Monaten vor, je nach Grösse und Gewicht des \nBauvorhabens. Wenn man für spezifische Gebäudesanierungen – dar-\nunter fällt nach Meinung der Initianten auch die Installation von Pho-\ntovoltaikanlagen  –  eine  Frist  von  nur  zwei  Monaten  setzen  würde, \nwürden Sanierungsvorhaben gegenüber anderen Bauvorhaben bevor-\nzugt.  \nDrittens  zu  den  Abstandsvorschriften:  Diese  sollen  unterschritten \nwerden dürfen, Ausnützungsziffern und Höhenmasse auch überschrit-\nten  werden,  soweit  sie  für  die  energetische  Gebäudesanierung  not-\nwendig  sind.  Es  soll  an  die  technische  Notwendigkeit  angeknüpft \nwerden.  Nach  Meinung  der  Initianten  liesse  sich  das  auf  Verord-\nnungsstufe konkretisieren.  \nViertens zu den Photovoltaikanlagen: Diese sollen in allen Bauzonen \ngestattet  sein,  sofern  auf  Schutzobjekte  die  gebotene  Rücksicht  ge-\nnommen  wird.  Die  Initianten  möchten,  dass  Heimatschutzinteressen \ngenerell  keinen  Vorrang  haben,  der  Bauherr/die  Bauherrin  aber  im-\nmerhin bestmöglich Rücksicht auf diese Interessen zu nehmen hat.  \nSoweit die Forderungen der Initiative.  \nDer Regierungsrat beantragt, die Volksinitiative abzulehnen. Er zwei-\nfelt  daran,  dass  es  bei  der  energetischen  Sanierung  der  Altbaumasse \nein  Zuviel  an  Bürokratie  gibt.  Die  Studie  «Rechtliche  und  verfah-\nrensmässige Hemmnisse für energetische Sanierungen im Gebäudebe-\nreich»,  an  der  unser  KPB-Mitglied Michèle Bättig mitgearbeitet  hat, \nhat denn auch ergeben, dass andere Faktoren weit hemmender wirken: \netwa die Kosten, die Ausbildung der Fachleute, die fehlende Informa-\ntion in der Bevölkerung und anderes.  \nDie Mehrheit der KPB ist allerdings der Ansicht, dass man auch vor-\nhandene Verfahrenshemmnisse, auch wenn sie nicht der primäre Hin-\nderungsgrund  für  Sanierungswillige  sein  dürften,  ausräumen  sollte. \nKommen  solche  noch  zusätzlich  dazu,  können  sie  den  Bauwilligen \nden ökologisch motivierten Willen nehmen. Die Mehrheit der KPB ist \nder  Meinung,  dass  man  in  dieser  Beziehung  machen  soll,  was  man \nmachen  kann.  Dass  es  Verbesserungspotenzial  gibt,  zeigt  etwa  die \nnachfolgend  diskutierte  Vorlage  4702,  Lockerung  der  Bewilligungs-\npflicht  für  Solaranlagen,  auf,  bei  der  die  Baudirektion  ein  gewisses \nEntgegenkommen signalisiert hat.  \nEs gibt aber auch ernst zu nehmende Vorbehalte zu den konkret vor-\ngeschlagenen Massnahmen, insbesondere die Ausnahme von der Be-\nwilligungspflicht.  Eine  Baubewilligung  verschafft  dem  Bauherrn \nRechtssicherheit.  Wenn  sich  dieser  hingegen  darauf  verlässt,  seine \nIsoliermatten  so  anbringen  zu  können,  wie  es  ihm  passt,  sind  insbe-\nsondere  nachbarschaftliche  Zwistigkeiten  vorprogrammiert.  Wird \nkein  Bauverfahren  durchgeführt,  kann  man  nicht  überprüfen,  ob  öf-\nfentliches Recht tangiert wird, die Wärmedämmvorschriften eingehal-\nten werden oder gar zusätzliche, bewilligungspflichtige Arbeiten vor-\ngenommen worden sind. Ohne Bewilligung wird es auch ein anderes, \nzusätzliches  Verfahren  brauchen,  um  die  Subventionsberechtigung \neiner  energetischen  Sanierung  festzustellen.  Die  fehlende  Rechtssi-\ncherheit  ist  übrigens  das  zentrale  Argument  der  Regierung,  diese \nVolksinitiative rundweg abzulehnen.  \nZu reden gab weiter die von den Initianten beabsichtigte zeitliche Be-\nvorzugung der Bewilligung von Altbausanierungen im Verhältnis et-\nwa zu Bewilligungen für energetisch vorbildliche Neubauten. Geklärt \nwerden  muss  auch  das  grundsätzliche  Hintanstellen  von  Heimat-\nschutzinteressen  hinter das Interesse an  Photovoltaikanlagen. Soll  es \nkeine  Zonen  mehr  geben,  in  denen  solche  Anlagen  grundsätzlich \nnicht zulässig sind?  \nDas  Postulat  4670,  das  wir  gleichzeitig  beraten,  ist  in  seinen  Forde-\nrungen so etwas wie der Vorläufer der Volksinitiative und in der KPB \nentsprechend zügig behandelt worden. Die Diskussion ist mit der Be-\nratung  der  Volksinitiative geführt worden  und  das  Postulat kann ab-\ngeschrieben werden. \nDie  Kommission  beantragt  Ihnen  somit,  den  Regierungsrat  mit  der \nAusarbeitung  einer  Umsetzungsvorlage  zu  beauftragen.  Ein  Teil  der \nKPB  steht  uneingeschränkt  überzeugt  hinter  den  Forderungen.  Ein \nanderer Teil hegt grosse Sympathie für das Grundanliegen der Initia-\ntive, möchte aber zuerst die konkreten Umsetzungsmöglichkeiten der \nForderungen  beurteilen  können.  Ein  Teil  der  KPB  verzichtet  zumin-\ndest  in  dieser  Phase  der  Beratung  auf  einen  gegenläufigen  Antrag, \nhegt aber grundsätzliche Bedenken. \nIm  Namen  der  KPB  bitte  ich  Sie,  erstens  das  Postulat  355/2007 \nbetreffend Abbau von Hürden für umweltgerechtes Bauen als erledigt \nabzuschreiben und zweitens dem Regierungsrat den Auftrag zu ertei-\nlen, eine Umsetzungsvorlage zur Volksinitiative «Umweltschutz statt \nVorschriften» auszuarbeiten. \n \n", "Ratspräsident  Gerhard  Fischer:  Es  mag  ja  sein,  dass  Sie  nach  der \nlangen Weihnachtspause sich viel zu sagen haben, aber der Geräusch-\npegel muss wirklich etwas gesenkt werden.  \n \n", "Stefan Krebs (SVP, Pfäffikon): Gerne spreche ich zu den beiden Vor-\nlagen 4713 und 4670 gemeinsam. Vorweg, die SVP-Fraktion wird die \nVolksinitiative  «Umweltschutz  statt  Vorschriften»  nicht  unterstützen \nund empfiehlt, den Bericht und Antrag 4670, das Postulat 355/2007, \nals  erledigt  abzuschreiben.  Gegen  den  Abbau  von  bürokratischen \nHürden ist sicherlich niemand − das hat auch Thomas Hardegger aus-\ngeführt −  oder  zumindest  wird  sich  jeder  hüten,  dies  öffentlich  zu \nverkünden.  Wenn  Bürokratie  wirklich  abgebaut  wird,  so  stehen  wir \nsicherlich auch dafür ein. Doch in diesem Fall scheint vor allem Po-\npulismus im Zentrum zu stehen. Geht man dem Ansatz der Initiative \noder des Postulates auf den Grund, wird man bald fündig, dass es sich \nbei der Formulierung um ein Bauchgefühl handelt, welches weder mit \nFakten  belegt  noch  in  der  Kommissionsberatung  der  KPB  mit  Bei-\nspielen erläutert werden konnte. Sind administrative Hürden wirklich \nvorhanden oder geht es vielmehr um die Angst einer Rechtsunsicher-\nheit oder Unwissenheit im besagten Bereich? «Administrative Hürden \nabbauen» tönt sehr gut, zeigt aber mit der in der Form der allgemei-\nnen Anregung eingereichten Volksinitiative die Hilflosigkeit der Ini-\ntianten  auf.  Eine  Konkretisierung  war  nicht  möglich  und  die  in  die \nKPB  eingebrachten  Konkretisierungsvorschläge  der  Initianten  konn-\nten  in  keiner  Weise  überzeugen,  sondern  bewirkten  bei  uns  das  Ge-\ngenteil. In der Begründung der Initianten wird insbesondere auf Kos-\nten  und  Dauer  von  Bewilligungsverfahren  und  das  Risiko  von \nRechtsstreitigkeiten  als  Hemmnisse  für  die  energetische  Gebäudesa-\nnierung  hingewiesen.  Gerade  in  diesem  Bezug  gibt  die  Baubewilli-\ngung  der  Bauherrschaft  die  Sicherheit,  dass  ihr  Sanierungsvorhaben \nrechtmässig ist,  bevor allenfalls beträchtliche Investitionen ausgelöst \nwerden.  Die  Rechtssicherheit  würde  damit  klar  verschlechtert,  denn \nwenn  das  Baurecht  nicht  mehr  greift  oder  nicht  mehr  greifen  kann, \ndann  darf  einfach  das  Zivil-  oder  Nachbarschaftsrecht  hinhalten. \nDenn die einen freut's bestimmt − ich denke da an eine ganz bestimm-\nte Berufsgattung.  \nAuch  wenn  der  Bauherrschaft  selber  eine  allgemeine  Lockerung  der \nBewilligungspflicht  auf  den  ersten Schein noch vorteilig  oder verlo-\nckend erscheint, könnte es, wie ich bereits vorher kurz angesprochen \nhabe,  ohne  Weiteres  auch  grosse  Risiken  und  finanziellen  Schaden \nhervorrufen.  Es  müsste  damit  gerechnet  werden,  dass  vermeintlich \nbewilligungsfreie Bauvorhaben infolge nachträglich bekannter klarer \nRechtswidrigkeit  rückgängig  gemacht  werden  müssten.  Hand  aufs \nHerz:  Ist  das  Bürokratieabbau?  Bürokratie  lässt  sich  nicht  mit  neuer \noder anderer Bürokratie abbauen.  \nAber es gibt durchaus gute und positive Entwicklungen in Bezug auf \nden Abbau von bürokratischen Hürden. Ich denke da zum Beispiel an \ndas heutige Geschäft 7 (Vorlage  4702) auf der Traktandenliste. Sind \nnicht gerade in den vergangenen Jahren vor allem in Bezug auf ener-\ngetische  Gebäudesanierungen  konkret  –  sehr  konkret −  Hürden  in \ndiesem  Rat abgebaut  worden? Gerne  denke ich da  an die Anrechen-\nbarkeit von Konstruktionsflächen bei der Baumassenziffer, die Unter-\nschreitung von gesetzlichen Gebäudeabständen, beides geregelt in der \nAllgemeinen Bauverordnung, oder die Straffung der Fristen im Bau-\nbewilligungsverfahren. Auch dies hat der Kommissionspräsident ein-\ngehend erläutert.  \nAuch der Geltungsbereich und der Stellenwert von energetischen Ge-\nbäudesanierungen sind meist von untergeordneter Bedeutung im Sin-\nne  von  Paragraf  13  BVV  (Bauverfahrensverordnung),  womit  in  sol-\nchen Fällen meist das Anzeigeverfahren angewendet werden kann. Zu \nguter  Letzt:  Wäre  es  nicht  besser,  wenn  schon  generell  und  konkret \ndie  bürokratischen  Hürden −  nicht  nur  mit  dem  Fokus  der  energet i-\nschen Sanierung  von Altbauten − abzubauen? Somit wäre n auch die \nGleichberechtigung  aller  Bauvorhaben  und −  damit  verbunden  − \nBaubewilligungsverfahren und somit die Einheit der Materie gewährt. \nDie Gesetzgebung, insbesondere das PBG, soll griffig und nicht, wie \ndie  Initianten  fordern,  verwässert  sein  und  den  Bauwilligen  eine \nRechtssicherheit  bieten,  bei  welcher  Rechtsstreitigkeiten  möglichst \nausgeschlossen sind. Nur so können Bauvorhaben  rasch und  kosten-\ngünstig umgesetzt werden.  \nAufgrund  dieser  Tatsache  wird  die  SVP-Fraktion  die  Volksinitiative \nablehnen  und  empfiehlt,  das  Postulat  355/2007  als  erledigt  abzu-\nschreiben. Danke für Ihre Aufmerksamkeit.  \n \n", "Monika  Spring  (SP,  Zürich):  Die  SP  nimmt  mit  Befriedigung davon \nKenntnis, dass die FDP die Notwendigkeit von Massnahmen für den \nSchutz  unserer  Umwelt  erkannt  hat.  Allerdings  wird  die  FDP  den \nBeweis noch erbringen müssen, dass sie sich nicht nur vor den Wah-\nlen  ein  grünes  Mäntelchen  umhängt,  sondern  dass  sie  es  mit  ihrem \nEinsatz für eine rasche energetische Erneuerung des Gebäudebestan-\ndes wirklich ernst meint. Gewisse Zweifel daran sind in unseren Rei-\nhen nach der vergangenen Budgetdebatte aufgekommen, hat doch die \nFDP grossmehrheitlich mitgeholfen, die vom Regierungsrat beantrag-\nte Kürzung des Rahmenkredits für energetische Gebäudesanierungen \ndurchzudrücken. Nun, wir nehmen an, die Wandlung der FDP in Sa-\nchen  Förderung  der  Energieeffizienz  im  Gebäudebereich  sei  seriös, \nhat sie doch mit der Einladung des WWF-Geschäftsleiters Hanspeter \nFricker in unsere Kommission zur Begründung der Volksinitiative ein \nklares  Bekenntnis  zur  Dringlichkeit  von  Massnahmen  für  den  Um-\nweltschutz und gegen die Klimaerwärmung abgelegt.  \nEs  ist  inzwischen  hinlänglich  bekannt,  dass  im  Gebäudesektor  das \ngrösste  Einsparpotenzial  des  CO2-Ausstosses  liegt.  Den  Lackmus-\nTest des Umdenkens kann die FDP noch heute bei den später traktan-\ndierten  Vorstössen  zum  Hochwasserschutz  und  vor  allem  zur  Solar-\nenergie  erbringen.  Dass  die  SP  die  Volksinitiative  vorläufig  unter-\nstützt, hat vor allem mit den bisherigen restriktiven Bewilligungsver-\nfahren  für  Solaranlagen,  insbesondere  Photovoltaikanlagen,  zu  tun. \nDiesbezüglich hören wir immer wieder unglaubliche Geschichten aus \nden Gemeinden.  \nVom  Kommissionspräsidenten  wurde  bereits  ausführlich  auf  die \nGrenzen  einer  Vereinfachung  der  Bewilligungsverfahren  hingewie-\nsen,  insbesondere  auf  die  Bundesgesetzgebung,  welche  eine  völlige \nBefreiung der Bewilligungspflicht von energetischen Massnahmen an \ndie  Gebäudehülle  weitgehend  ausschliesst.  Dazu  kommen  die  Ab-\nstandsvorschriften,  welche  die  Interessen  der  benachbarten  Eigentü-\nmerinnen  und  Eigentümer  schützen.  Darauf  hat  der  SVP-Sprecher \nrichtigerweise  hingewiesen.  Diese  Abstandsvorschriften  haben  aber \nnoch  einen  weiteren  Grund: Es  geht  nicht  nur  um  die Sicherung der \nnachbarlichen  Eigentümerinteressen,  sie  sollen  auch  die  Belichtung \nund Besonnung sicherstellen, einerseits durch genügend grosse Fens-\nterflächen,  anderseits  eben  durch  einen  genügend  grossen  Abstand \nzum Nachbargebäude. Die Unterschreitungen von Abstandsvorschrif-\nten können auch dazu führen, dass zum Beispiel Ausnützungsziffern \nüberschritten werden. Um zu verhindern, dass damit Ungerechtigkei-\nten  gegenüber  den  Gesuchen  von  Neubauten  geschaffen  werden, \nmüssten  solche  Unterschreitungen  mit  einem  Revers  im  Grundbuch \neingetragen werden, ansonsten sich die Bauherrinnen und Bauherren \nspäter auf die Bestandesgarantie berufen könnten. Solche Regelungen \nsind aus unserer Sicht durchaus möglich. Sie werden vielerorts bereits \nheute  angewandt,  zum  Beispiel  auch  im  Bereich  von  Baulinien.  Al-\nlerdings – Hand aufs Herz – das ist nun eher wieder ein Ausbau von \nVorschriften als ein Abbau.  \nAls  weiterer  Punkt  wird  die  Verfahrensdauer  genannt.  Die  Verfah-\nrensbeschleunigung,  die  von  der  FDP  als  eine  Umsetzungsmöglich-\nkeit vorgeschlagen wird, hat aber eigentlich wenig mit Bürokratie zu \ntun, aber viel mit Gleichbehandlung aller Bauwilligen. Dass Umbau-\nvorhaben  gegenüber  einem  Neubauvorhaben  prioritär  zu  behandeln \nwären, ist  jedoch nicht  einleuchtend und öffnet der  Willkür  Tür und \nTor.  Hingegen  könnten  die  Verfahren  mit  einer  viel  einfacheren \nMassnahme  beschleunigt  werden:  mit  der  Anstellung  von  genügend \nPersonal sowohl beim AWEL wie auch bei den Gemeinden. Doch ge-\nrade  beim  AWEL  wurden  im  Rahmen  der  Sparmassnahmen  zahlrei-\nche Stellen gestrichen.  \nDie SP war noch nie für bürokratische Hürden, nicht nur im Bereich \ndes  Umweltschutzes,  sondern  auch  in  andern  Bereichen  unserer  Ge-\nsellschaft,  zum  Beispiel  bei  der  Arbeitslosigkeit.  Die  SP  unterstützt \ndaher den Antrag der Kommission, den Regierungsrat mit der Ausar-\nbeitung einer Umsetzungsvorlage zur Volksinitiative zu beauftragen. \nWir erwarten von Regierungsrat Markus Kägi, dass er sich nicht nur \nauf  dem  Solarboot  fotografieren  lässt  oder  schöne  Falt-Flyer  zum \nThema  «Energetisch  sanieren»  produzieren  lässt,  sondern  auch  den \nTatbeweis für die Unterstützung von energetischen Gebäudesanierun-\ngen  erbringt.  Momentan  macht  Regierungsrat  Markus  Kägi  leider \neher das Gegenteil, zum Beispiel mit der Kürzung des Rahmenkredi-\ntes  für  die  Förderung  von  energetischen  Sanierungen  oder  mit  der \nVorlage  4753,  welche  die  Ablehnung  der  Motion  (148/2005)  von \nHeidi Bucher, Lucius Dürr und Ueli Keller beinhaltet, welche die De-\nckung des Energiebedarfs kantonaler Bauten durch erneuerbare Ener-\ngien fordert. Nun, es ist uns bewusst, dass der Spielraum für eine Um-\nsetzungsvorlage  im  Rahmen  des  übergeordneten  Rechtes  relativ  ge-\nring  ist,  und  wir  möchten  vor  übertriebenen  Erwartungen  warnen. \nTrotzdem möchten wir nochmals betonen, dass wir die Wandlung der \nFDP zu einer Partei, welche Massnahmen gegen die Klimaerwärmung \npropagiert,  sehr  positiv  sehen.  Gespannt  sind  wir,  ob  die  FDP  den \nTatbeweis  auch  dann  noch  erbringt,  wenn  der Wahlkampf vorbei ist \noder  wenn  es  darum  geht,  andere  Massnahmen  für  den  Schutz  der \nUmwelt zu beschliessen, die vielleicht auch etwas kosten. Wir werden \nsehen.  \nDas  gleichlautende  Postulat  kann  abgeschrieben  werden.  Ich  danke \nIhnen.  \n \n", "Carmen Walker Späh (FDP, Zürich): Energetische Gebäudesanierun-\ngen  und  die  Nutzung  neuer  erneuerbarer  Energieträger  im  Gebäude-\nbereich sind heute ein Gebot der Stunde. Eine Studie im Auftrag des \nBundesamtes  für  Energie  aus  dem  Jahr  2005  kommt  zu  folgendem \nErgebnis:  Der  Gebäudepark  für  Wohnen,  Wirtschaft  und  für  die  öf-\nfentliche  Hand  stellt  mit  einem  Endenergieverbrauch  aus  Energie- \nund Umweltsicht  einen Schlüsselbereich dar und erst 50 Prozent der \nzwischen  1946  und  1970  erstellten  Wohnungen  wurden  bis  2000 \nüberhaupt  erneuert.  Dasselbe  Resultat  kommt  auch  aus  einer  Studie \n«Grundlagen  der  Wirtschaftspolitik»  Nummer  18  im  Auftrag  des \nSECO (Staatssekretariat für Wirtschaft) aus dem Jahr 2009. Fazit: Zu \nviele  verfahrensmässige  und  rechtliche  Hemmnisse  sind  heute  vor-\nhanden.  \nAuf  die  Dringlichkeit  dieses  Anliegens  hat bisher aber  das Baurecht \nüberhaupt  nicht  reagiert.  Absurderweise  existieren  heute  baurechtli-\nche  Hürden,  die  Gebäudesanierungen  verzögern,  deren  energetische \nQualität  vermindern  oder  gar  verunmöglichen.  Besonders  betroffen \nsind  Anlagen  zur  Nutzung  von  Sonnenenergie.  Gefordert  sind  hier \nklar die Kantone, weil Raumplanung gemäss Bundesverfassung Sache \nder  Kantone  ist.  Es  ist  deshalb  höchste  Zeit,  dass  im  Kanton  Zürich \ndie Hemmnisse bei der Umsetzung dieser Massnahmen beseitigt wer-\nden.  Dies  hat  einen  positiven  Effekt  auf  den  Energieverbrauch  und \ndamit  auf die Umwelt. Gleichzeitig wird  die  Wirtschaft angekurbelt, \nwas Arbeitsplätze schafft und nicht zuletzt entlastet es das Portemon-\nnaie der Hauseigentümer, was sich wiederum positiv auf die Höhe der \nMieten auswirkt, auch ein Beitrag zur Wohnraumförderung.  \nDie  Volksinitiative,  über  die  wir  heute  entscheiden,  will  erreichen, \ndass  energetische  Gebäudesanierungen  von  der  Bewilligungspflicht \nbefreit werden, soweit durch diese das äussere Erscheinungsbild nicht \nwesentlich verändert wird. Weiter soll das Baubewilligungsverfahren \nfür  bewilligungspflichtige  energetische  Massnahmen  grösstmöglich \nvereinfacht  werden,  zum  Beispiel  durch  die  vermehrte  Anwendung \ndes Anzeigeverfahrens und die Reduktion von Behandlungsfristen im \nordentlichen  Verfahren.  Weiter  will  die  Volksinitiative,  dass  Ab-\nstandsvorschriften  unterschritten,  Ausnützungs-  und  Höhenmasse \nüberschritten werden dürfen, soweit dies für die energetische Gebäu-\ndesanierung  technisch  erforderlich  ist.  Gemäss  Paragraf  33a  ABV \ndarf  heute  nach  Gesetz  und  Bauordnung  der  massgebliche  Abstand \nfür Isolationen gerademal 15 Zentimeter überschritten werden, sodass \nsich Sanierungswillige sogar zwingend für die dünnere Isolation ent-\nscheiden müssen. Das ist doch völliger Unsinn. Nach der Volksinitia-\ntive  darf  in  Zukunft  so  viel  isoliert  werden,  wie  es  dem  Stand  der \nTechnik entspricht, und das «Zentimeterlen» beim Isolieren soll end-\nlich der Vergangenheit angehören.  \nEin  weiteres wichtiges Anliegen  der Initiative  ist es  auch, dass  neue \nAnlagen zur Nutzung von Sonnenenergie in allen Bauzonen gestattet \nsind,  sofern  auf  Schutzobjekte  Rücksicht  genommen  wird.  Während \nbei den Gebäudeisolationen Baubewilligungen in erster Linie und zur \nHauptsache  zu  weiteren  Verzögerungen  führen,  sind  sie  beim  Bau \nvon Sonnenkollektoranlagen oder Solaranlagen die eigentlichen Hür-\ndenläufe. In Kernzonen werden sie oft verweigert, in anderen Zonen \nwerden häufig Gründe der Beeinträchtigung des Siedlungsbildes, des \nLandschaftsbildes, der Quartiererhaltung oder der Blendwirkung von \nSolaranlagen  auf Dächern angeführt. Und diese Praxis ist im ganzen \nKanton von Gemeinde zu Gemeinde verschieden. Zwar dürfen Solar-\nanlagen  unter  35  Quadratmetern  heute  bewilligungsfrei  erstellt  wer-\nden. Das gilt aber nur, soweit sie eine zusammenhängende, die übrige \nDachfläche höchstens zehn Zentimeter überragende Fläche bilden und \nsich  nicht  in  einer  Kernzone  sowie  im  Geltungsbereich  von  Schutz-\nordnungen befinden. Die Volksinitiative wird deshalb einen eigentli-\nchen  Befreiungsschlag  für  Solaranlagen  in  unserem  Kanton  bringen. \nZusammenfassend:  Die  Volksinitiative  ist  zielgerichtet,  sie  ist  ver-\nnünftig und es gibt eigentlich keinen guten Grund, nicht dafür zu sein.  \nErlauben  Sie  mir  deshalb  noch  eine  rein  politische  Überlegung:  Es \nfällt der  FDP kein  Zacken aus der Krone,  wenn ich  heute  – und das \nhoffe  ich  –  feststellen  darf,  dass  die  Steigerung  der Energieeffizienz \nund  damit  die  Beschleunigung  von  Gebäudesanierungen  tatsächlich \nein  breit  abgestützter  Konsens  hier  im  Rat  wird.  Damit  wird  unsere \nVolksinitiative so nicht zur Abstimmung kommen. Es stört mich auch \nnicht,  wenn  sogar  politisches  Kalkül  dahinterstecken  mag.  Wenn  es \nnämlich  dazu  dient,  dass  wir  im  Kanton  Zürich  einen  echten  Schritt \nweiterkommen, dann ist das doch erfreulich.  \nDeshalb noch einige Worte zum Regierungsrat. Dieser hat mit seinem \nablehnenden  Entscheid  über  die  Volksinitiative  für  uns  klar  eine \nChance verpasst. Er hat eigenverantwortliche Menschen entmutigt. Er \nhat  mit  seiner  Haltung  dem  Umweltschutz  und  der  gewerblichen \nWirtschaft einen Bärendienst erwiesen. Vor allem aber hat der Regie-\nrungsrat  den  Bürokratie-Frust  von  rund  10'000  Zürcherinnen  und \nZürchern,  die sich eine  Vereinfachung  der Verfahren und  Vorschrif-\nten beim energetischen Sanieren wünschen, völlig verkannt. Die Be-\ngründung für den ablehnenden Entscheid ist nicht konsistent und be-\nmüht sich krampfhaft um eine baujuristische Legitimation. Ich kenne \ndas  formalistische  Baurecht  und  versichere  dem  Regierungsrat,  dass \nhier  noch  Potenzial  schlummert:  Potenzial,  das  wir  nutzen  sollten, \nund  Potenzial,  das  auch  aus  der  SECO-Studie  klar  zum  Ausdruck \nkommt. Was das Bewilligungsverfahren anbelangt, so kann ich sagen: \nEs  ist  nicht  alles  im  öffentlichen  Interesse,  was  heute  ein  Bewilli-\ngungsverfahren durchlaufen muss. Und es ist nicht alles von erhebli-\nchem  nachbarlichen  Interesse,  was  heute  ein  Bewilligungsverfahren \ndurchläuft. Immerhin haben wir heute auch die in der Bundesverfas-\nsung garantierte Eigentumsgarantie zum Glück immer noch und damit \nauch die Möglichkeit von eigenverantwortlichem Handeln.  \nDass  die  SVP  die  Volksinitiative  nicht  unterstützt,  kann  ich,  ehrlich \ngesagt, nur so interpretieren, als dass sie ihrem Baudirektor offenbar \nnicht in den Rücken fallen will. Denn eigentlich müsste der Bürokra-\ntieabbau doch auch in ihrem Interesse liegen.  \nZu guter Letzt noch eine Bemerkung zum FDP-Postulat, welches heu-\nte auch aus unserer Sicht abgeschrieben werden kann: Mit dem heuti-\ngen Entscheid im Rat, wenn er hoffentlich so lautet, wie es dem An-\ntrag der KPB entspricht, kann das Postulat tatsächlich abgeschrieben \nwerden. Es hat sein Ziel dann mehr als erreicht.  \nIch bitte Sie daher namens der FDP-Fraktion, dem Antrag der KPB zu \nfolgen und dem Regierungsrat den Auftrag für die Umsetzungsvorla-\nge zu erteilen. Besten Dank. \n \n", "Martin Geilinger (Grüne, Winterthur): Schön, wir beginnen das Jahr \nmit einem Umweltthema, ein leichtgewichtiges zwar, aber immerhin. \nDas  ist  doch  gut  für  den  Apéro  zum  neuen  Jahr  2011.  Seien  wir  zu \nJahresbeginn  doch  ehrlich:  Die  Initiative  ist  ein  PR-Instrument  der \nFDP.  Die  Demo,  die  uns  heute  Morgen  empfangen  hat,  zeigt  dies \ndoch deutlich, dass es um Wahlkampf geht. Ein weiterer Hinweis dar-\nauf  ist  der  doch  etwas  –  Sie  gestatten  –  dümmliche  Titel  «Umwelt-\nschutz  statt  Vorschriften».  Wie  wenn  das  ein  Gegensatz  wäre,  wie \nwenn  das  generell  ein  Gegensatz  wäre!  Sogar  der  SVP-Baudirektor \nMarkus Kägi hat gemerkt, dass Vorschriften manchmal sinnvoll sind. \nEr hat die energetischen Vorschriften für Gebäude verschärft. Das ist \ngut so, das bewirkt etwas, das bringt uns weiter.  \nDie Initiative will auch nicht Vorschriften abschaffen, das stimmt so \nnicht. Sie will die Bewilligungspflicht für gewisse Anlagen aufheben. \nWenn ich nun die Bewilligungspflicht aufhebe, heisst das noch lange \nnicht,  dass  die  Vorschrift  nicht  mehr  gilt.  Der  einzige  Unterschied: \ndass  ich  in  Eigenverantwortung  selbst  bestimmen  muss,  was  erlaubt \nist oder nicht, und dass ich den Dienst der Gemeinde, das zu bestim-\nmen, nicht mehr habe. Zum Zweiten will die Initiative Fristen verkür-\nzen.  Und  schliesslich  will  sie  gewisse  Vorschriften  ändern,  nämlich \ndie  Abstandsvorschriften, Ausnutzungsverhältnisvorschriften et  cete-\nra, et cetera.  \nDie Grünen wollen eine Umsetzungsvorlage vom Regierungsrat. Wir \nwollen  wissen,  wo  nun  konkret  angesetzt  werden  kann.  Wir  wollen \nwissen: Was bringt es? Es hat sicher Potenzial für bürgerfreundliche \nAbläufe. Wir möchten wissen, wo mit besseren Abläufen Kosten ge-\nspart werden können für die Gemeinden und für die Bauherren. Und \nwir  wollen  wissen,  wo  mit  diesen  Massnahmen  dann  tatsächlich \nEnergie  gespart  werden  kann,  wo  tatsächlich  mehr  energetische  Sa-\nnierungen  realisiert  werden.  Wir  wollen  aber  auch  wissen,  was  die \nNebenwirkungen  sind.  Was  sind  die  Nebenwirkungen  auf  die  Nach-\nbarrechte, auf den Denkmalschutz und auf den Städtebau?  \nDie Initiative wird sicher etwas bewirken, wenn auch nicht viel. Aber \nwenn ein paar Häuser zusätzlich isoliert werden, ist das die Stimmen \nder Grünen wert.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  «Weniger  Bürokratie  –  mehr \nUmweltschutz»,  kann  man  da  überhaupt  dagegen  sein?  Zugegeben, \ndie  von  den  Initianten  gewählte  Thematik  macht  dies  schwierig,  der \nRegierungsrat  wagt  es  trotzdem.  Er  argumentiert  mit  eingerannten \nTüren  und  nicht  umsetzbaren  Wünschen.  In  beiden  Punkten  hat  er \nwohl nicht ganz unrecht. Der Bund, die Kantone und die Gemeinden \nhaben  viel  gemacht,  um  die  energetischen  Sanierungen  zu  fördern. \nUnd  es  hat  auch  Wirkung  gezeigt,  was  nicht  immer  zwingend  ist, \nwenn der Staat mit Interventionen eingreift. Als Präsident eines nati-\nonalen  Branchenverbandes,  der  direkt  von  den  Gebäudesanierungen \nbetroffen ist, durfte ich auf jeden Fall erleben, dass beispielsweise im \nMai des letzten Jahres 2010 schweizweit praktisch alle Unternehmun-\ngen  mit Gerüstmaterial «ausgeschossen» waren  und die Produzenten \nLieferungsengpässen  entgegensteuerten;  Beweis  genug,  dass  sich  in \nletzter  Zeit  im  Bereich  der  Gebäudesanierungen  einiges  getan  hat. \nNicht von der Hand zu weisen lässt sich auch nicht die Befürchtung, \ndass Erleichterungen von der Bewilligungspflicht ein gewisses Miss-\nbrauchspotenzial in sich haben. Aber jede Medaille hat eben zwei Sei-\nten. Trotzdem, beides ist nicht Grund genug, die Volksinitiative abzu-\nlehnen.  \nIn  einigen,  in  der  Initiative  geforderten  Bereichen  ist  mit  Sicherheit \nVerbesserungspotenzial vorhanden. Zum Beispiel im Bereich der Ab-\nstandsthematik  gibt  es  sicher  Verbesserungspotenzial.  Insbesondere \nbei  älteren  Gebäuden  in  eng  bebauten Gebieten  wird die  zusätzliche \nDämmung  rasch  einmal  zum  Spiessrutenlauf;  das  kann  ich  auch  aus \neigener Erfahrung berichten. Die Nutzung des Nachbargrundstückes, \nMehrwert-Revers,  Notariat,  Sonderbewilligung  für  die  reduzierte \nDurchfahrtsbreite  –  das  alles  sind  meist  nicht  unüberwindbare  Hin-\ndernisse,  aber  sie  lassen  mit  Sicherheit  Zweifel  aufkommen,  ob  die \nenergetische Sanierung wirklich wünschenswert ist. Und auch auf die \nThematik  «Solarenergieanlagen»  werden  wir  heute  Vormittag  noch-\nmals zu sprechen kommen.  \nWir sind überzeugt, dass in einigen Bereichen noch Verbesserungspo-\ntenzial vorhanden ist, auch wenn wir mit dem Regierungsrat einigge-\nhen,  dass  dieses  Potenzial  nicht  so  einfach  nutzbar  gemacht  werden \nkann, ohne dass sich damit andere Probleme auftun würden. Wir er-\nwarten jedoch, dass der Regierungsrat sich den Problemen stellt und \nhierfür  geeignete  Lösungen  präsentieren  wird.  Aus  diesem  Grund \nwerden  wir  die  Volksinitiative  zum  heutigen  Zeitpunkt  unterstützen \nund warten gespannt auf die konkreten Vorschläge des Regierungsra-\ntes.  \nVerschiedentlich wurde argumentiert, der FDP gehe es mit der Initia-\ntive einzig darum, Wahlkampf zu machen. Tatsächlich lässt sich dies \nnicht ganz von der Hand weisen. Aber wer vorher den verschiedenen \nVoten  der  andern  Parteien  zugehört  hat,  muss  rasch  feststellen,  dass \nes wohl auch den anderen Parteien sehr viel um Wahlkampf geht. Es \nist  immer  bedauerlich,  wenn  die  Sachpolitik  aufgrund  eines  Wahl-\nkampfes in den Hintergrund rücken muss. Bei diesem Geschäft ist es \nwenigstens erfreulich, dass die Wahlkampftaktik und die Sachpolitik \nbei der Mehrheit der Parteien zum selben Abstimmungsresultat führen \nwerden.  So  stehen  die  Chancen  gut,  dass  ein  Resultat  zustande \nkommt,  das  den  Interessen  der  Bevölkerung  auch  wirklich  gerecht \nwerden wird. Leider wird es in Zukunft in verschiedenen anderen Fäl-\nlen auch andere Konstellationen geben.  \n \n", "Markus Schaaf (EVP, Zell): Die EVP wird beide Vorlagen im Sinne \nder  KPB  unterstützen;  zum  einen,  weil  uns  der  verantwortungsvolle \nUmgang  mit  Umwelt  und  Energie  ein  wichtiges  Anliegen  ist,  zum \nandern, weil wir froh sind, wenn im Kanton Zürich Bürokratie abge-\nbaut werden kann.  \nDa  mir  jetzt  noch  ein  bisschen  Redezeit  verbleibt,  erlauben  Sie  mir \nein  paar  Gedanken  zum  Thema  «Bürokratieabbau»:  Über  die  Weih-\nnachtstage  hat  uns  die  FDP  ja  mit  zahlreichen  diversen  Vorstössen \nund Anfragen zu diesem Thema beglückt. Wenn sich die FDP für den \nBürokratieabbau einsetzen will, rennt sie mit diesem Anliegen bei mir \noffene  Türen  ein.  In  meinem  Berufsalltag  als  Heimleiter gibt  es  viel \nBürokratie,  sei  es  beim  Bauen,  beim  Anstellen  von  neuen  Mitarbei-\ntern, bei der Ausbildung von Lehrlingen oder seien es neue Fragebo-\ngen und Statistiken, die unsere Gesundheitsdirektion einfordert. Also, \nliebe FDP, meine Unterstützung haben Sie bei diesem Anliegen, Bü-\nrokratie  abzubauen. Auf Ihrer Homepage habe ich gesehen, dass Sie \ninzwischen  sogar  einen  Preis  zu  diesem  Thema  verleihen.  Wenn  ich \nkönnte, würde ich Ihnen zu diesem Anliegen den Heiligenschein für \nBürgernähe verleihen. Doch dann habe ich auf Ihrer Homepage wei-\ntergelesen,  und  da  ist  die  Rede  von  einem  Bürokratie-Monster.  Es \nmag Sie erstaunen, liebe FDP, aber da sind Sie einer Lüge aufgeses-\nsen: Es gibt kein Bürokratie-Monster. Bürokratie entsteht durch Män-\nner  und  Frauen,  die  in  ihren  Amtsstuben  arbeiten.  Und  diese  Arbei-\ntenden in diesen Amtsstuben haben alle einen Chef. Und diese Chefs \nhaben wieder einen Amtschef. Und diese Amtschefs haben einen Re-\ngierungsrat  oder  einen  Bundesrat  als  Chef.  Sie  sind  vor  vier  Jahren \nmit dem Wahlkampfslogan angetreten «Vier gewinnt» und tatsächlich \nhaben Sie zusammen mit der SVP vier Regierungsratssitze gewonnen. \nNun nimmt es mich doch Wunder, wenn ich schaue, welche Direktio-\nnen  Sie  mit  Ihren  Regierungsräten  besetzen:  Finanzen  und  Steuern, \nBau,  Volkswirtschaft,  Gesundheit.  Haben  Sie  schon  einmal  darauf \ngeachtet, in welchen Bereichen in unserem Kanton der Amtsschimmel \nbesonders  laut  wiehert?  Liebe  FDP,  aus  Ihren  Reihen  kommen  zwei \ngewählte Bundesräte, zwei Regierungsräte. Gemeinsam mit FDP und \nSVP  haben  Sie  in  Bundesrat  und  Regierungsrat  Mehrheiten,  sogar \nhier  im  Kantonsrat  schaffen  Sie  rechte  Mehrheiten.  Jetzt  frage  ich \nmich:  Wie  kommt  es  dazu,  dass  unter  der  Leitung  von  bürgerlichen \nExekutivpolitikern  in  einem  rechtsbürgerlichen  Parlament  die  Büro-\nkratie immer mehr zunimmt? Dazu habe ich von Ihrer Seite noch kein \nWort  gehört.  Ich  sehe  nur  zwei  Möglichkeiten:  Entweder  sind  Ihre \nPolitiker im Bundesrat und im Regierungsrat überfordert und schaffen \nes nicht, der Bürokratie in ihrem Ämtern Einhalt zu gebieten, und sie \nhaben  Sie  als FDP eigentlich um  Hilfe  gebeten,  oder  aber  Sie fallen \nIhren eigenen Parteileuten in den Rücken. Hier wäre ich froh um ein \nklärendes  Wort.  Sie  müssen  sich  entscheiden:  Wollen  Sie  Regie-\nrungspartei sein und diesen Staat mittragen und prägen? Dann müssen \nSie  auch  dafür  Verantwortung  übernehmen,  wenn  die  Bürokratie \nüberhandgenommen  hat.  Dann  erklären  Sie  uns  bitte,  weshalb  wir \nwieder die gleichen Regierungsräte wählen sollen, wenn sie anschei-\nnend  nicht  in  der  Lage  sind,  der  Bürokratie  Herr  zu  werden.  Es  ist \neinfach,  in  einem  Wahljahr  über  zu  viel  und  unnötige  Bürokratie  zu \nlamentieren, aber wenn ob all den Klagen  nicht auch  ein Funke  von \nSelbstkritik zu finden ist, wird der Heiligenschein beim genauen Hin-\nschauen  scheinheilig  und  scheinbare  Bürgernähe  wird  zu  billigem \nPopulismus. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "Michèle Bättig (GLP, Zürich): Die Grünliberalen werden die Initiati-\nve  vorläufig  unterstützen  beziehungsweise  vom  Regierungsrat  eine \nUmsetzungsvorlage  verlangen.  Denn  im  Grundsatz  unterstützen  wir \ndas Anliegen der Initiative. Schaut man jedoch den Initiativtext etwas \ngenauer  an,  wird  es  aus  unserer  Sicht  teilweise  etwas  kritisch.  Bei-\nspielsweise  sollen  zusätzlich  angebrachte  Aussenisolationen  bei  Sa-\nnierungen  von  der  Baubewilligung  befreit  werden,  wenn  sich  die \nAussenhülle  des  Hauses  nicht  verändert.  Hier  ist  fraglich,  wie  sinn-\nvoll eine solche Erleichterung ist. Wie gut ist eine solche Ausseniso-\nlation  denn  tatsächlich,  wenn  die  Qualität  nicht  überprüft  werden \nmuss?  Wie  geht  man  mit  allfälligen  Einsprachen  um?  Wenn  der \nNachbar Einsprache erhebt und recht bekommt, muss dann die Sanie-\nrung  rückgängig  gemacht  werden?  Wo  zieht  man  die  Grenze  zwi-\nschen  bewilligungsfrei  und  bewilligungspflichtig,  beziehungsweise \nwann gilt die Aussenhülle des Hauses als nicht verändert? Und wer-\nden  windige  Architekten  und  Bauherren  unter  dem  Deckmantel  der \nenergetischen Sanierungen den eigentlichen Zweck der Umbauten an \nden  Gemeindeorganen  vorbeischmuggeln?  Dies  sind  nur  einige  Fra-\ngen, die aus unserer Sicht noch offen sind. Betreffend konkrete Aus-\ngestaltung ist im Moment einiges noch unklar.  \nDa uns die Grundidee der Initiative aber gefällt und wir wissen möch-\nten, wo ganz konkret ein Potenzial im Kanton Zürich besteht, haben \nwir  uns  entschieden,  dass  die  Regierung  einen  konkreten  Vorschlag \nzur Umsetzung ausarbeiten soll.  \nDas Postulat «Abbau von Hürden für umweltgerechtes Bauen» zielt in \neine ähnliche Richtung wie die Volksinitiative. Da die meisten Forde-\nrungen  bereits  umgesetzt  wurden,  werden  wir  das  Postulat  abschrei-\nben.  \n \n", "Gabriela Winkler (FDP, Oberglatt): Wenn ich dem Verlauf der heu-\ntigen Debatte und den Argumenten der Regierung folge, so stelle ich \nfest, dass hier einige Fakten auf den Tisch gehören. Es gibt im Kanton \nZürich 330'000 Gebäude. Davon sind 1300 im Inventar schützenswer-\nter  Bauten  festgehalten  und  0,4  Prozent  tatsächlich  geschützt.  Der \nRegierungsrat  argumentiert,  wie  schon  beim  dringlichen  Postulat \n13/2009,  mit  dem  Denkmalschutz.  Und  auch  der  Denkmalschutz  ist \njetzt wieder angeführt worden zur Begründung, dass Bürokratieabbau \nim Bereich der energetischen Gebäudesanierungen wesentliche Güter \n−  eben  den  Denkmalschutz  −  verletzen  würde.  Angesichts  dieses \nVerhältnisses  von  330'000  zu  1300  Gebäuden  im  Inventar  muss  ich \ndoch sagen, dass man hier die Argumentation an den Haaren herbei-\nzieht.  Denn  unser  Auftrag  ist  es,  Gesetze  für  die  grosse Mehrheit in \ndiesem Staat zu machen, und nicht auf Minderheiten zu fokussieren, \ndie  zudem  durch  Spezialgesetzgebungen  weitgehend  geschützt  und \ngedeckt oder auch belastet sind, je nachdem.  \nDas Gebäudesanierungsprogramm des Kantons Zürich hat letztes Jahr \n1000 Sanierungen gebracht. Wenn nun bei den Grünliberalen und der \nCVP argumentiert wird, dass lediglich 6 Prozent gemäss einer Studie \nbürokratische  Hemmnisse  geltend  machten,  um  auf  energetische  Sa-\nnierungen zu verzichten, so sind das im Kanton Zürich doch immer-\nhin  die  Kleinigkeit  von  19'800  Bauten,  das  heisst  19,  20  Jahre  lang \nGebäudesanierungsprogramme  im  Umfang  des  letzten  Jahres.  Ange-\nsichts dieser Zahlen ist es wohl doch hohe Zeit, dass man die Doppel-\nspurigkeit bei energetischen Gebäudesanierungen rigoros beseitigt.  \nNoch ein politischer Hinweis, was das Grün-Sein der FDP anbelangt: \nIch  will  nicht  in  die  Anfänge  der  Fünfzigerjahre  zurück,  aber  doch \nimmerhin  in  die  Realität  dieses  Rates.  Im  Jahr  2003  haben  wir  ein \nPostulat  eingereicht,  welches  die  Nutzung  neuer  erneuerbarer  Ener-\ngien konsequent in sämtlichen Gebäuden des Kantons und kantonalen \nAnstalten verlangt hat. Dazu hat die Regierung einen Bericht verfasst, \nden Sie hier in diesem Rat verabschiedet haben. Und auch das dring-\nliche  Postulat,  das  der  Vorläufer  zur  Volksinitiative  ist,  stammt  aus \ndem Jahr 2009. Und heute sagen Ihnen 10'000 Zürcherinnen und Zür-\ncher: «Ihr hier in diesem Rat, die ihr dieses dringliche Postulat abge-\nlehnt  habt,  habt  gegen  unsere  Interessen  entschieden.»  Und  last  but \nnot  least,  auch  das  Postulat  meiner  Kollegin  Carmen  Walker  Späh, \ndas wir heute abschreiben, stammt aus dem Jahr 2008. Wer uns also \nPR-Massnahmen vorwirft, ist  freundlich gebeten,  sich mit Fakten zu \ndokumentieren  und  zu  widerlegen,  dass  es  diese  Postulate  gegeben \nhat. Ich danke Ihnen.  \n \n", "Robert Brunner (Grüne, Steinmaur): Ich habe das Privileg, dass ich in \neiner Gemeinde wohne, wo ich keine Hürden erlebt habe. Unser Haus \nsteht in  der Kernzone. Ich wusste innert vier Tagen, ob ich die Kol-\nlektoren montieren darf oder nicht. Es ging dann aber ein halbes Jahr, \nbis die Kollektoren auf dem Dach waren; da hat es andere Flaschen-\nhälse. \nIm  bunten  Strauss  des  politischen  Instrumentariums  aus  Anreizen, \nAbreizen, Geboten und Verboten genügt es nicht, wenn man sich die \nRosinen rauspickt. Und das Instrumentarium der An- und Abreize ist \nkomplex – auch für Politikerinnen und Politiker, welche sich mit dem \nThema intensiv beschäftigen und das Thema manchmal wirklich fast \nnicht  mehr  durchschauen.  Das  hängt  mit  Zielkonflikten  zusammen, \ndie  nicht  immer  rational  sind.  Es  hat  manchmal  auch  gar  nichts  mit \nWirtschaftlichkeit  zu  tun,  sondern  mit  –  na  ja,  da  fragt  man  sich \nmanchmal,  was  die  Gründe  sind  für  die  Investitionsentscheide,  die \ngefällt wurden oder nicht gefällt wurden.  \nDas Postulat 66/2007 von Lilith Hübscher ist leider Teil der Revision \ndes Energiegesetzes, die im Moment von der KEVU (Kommission für \nEnergie, Verkehr und Umwelt) beraten wird. Wir tun uns schwer da-\nmit, dass dieses Postulat mit der Revision des Energiegesetzes abge-\nschrieben  werden  soll,  weil  es  Massnahmen  im  PBG  forderte.  Die \nDiskussion dazu  hat  gezeigt, dass die Fragestellung nach einer sinn-\nvollen  Begünstigung von Altbausanierungen im Rahmen der Umset-\nzung  dieser  Volksinitiative  diskutiert  werden  soll.  Das  ist  somit  zu \nProtokoll  gebracht  und  wir  werden  Sie  bei  Gelegenheit  daran  erin-\nnern. Danke.  \n \n", "Theo Toggweiler (SVP, Zürich): Ich  möchte da etwas zurückweisen, \nwas von der Seite der EVP kommt: Es ist natürlich nicht so, dass der \nRegierungsrat die Bürokratie macht. Der Regierungsrat ist die Exeku-\ntive, und die muss ausführen, was es da an Gesetzen gibt. Da müssen \nwir  nachfragen:  Woher  kommen  die  Gesetze?  Die  kommen  halt \nmehrheitlich  von  der  linken  Seite.  (Grosse  Heiterkeit  auf  der  linken \nRatsseite.) Danke für die Zustimmung. Ich möchte darauf hinweisen, \ndass wir von der SVP beispielsweise ein CRG (Gesetz über Control-\nling  und  Rechnungslegung)  bekämpft  haben.  Wer  wollte  es  haben? \nBitte, Sie lachen darüber, Sie wollten ein CRG, und das ist die Büro-\nkratie.  Sie  brachte  uns  ein  IPSAS  (International  Public  Sector  Ac-\ncounting Standards), das dazu führte, dass so viele Bewertungen ge-\nmacht  werden  müssen  und  alle  Beamten  sich  quälen.  Das  sind  die \nTatsachen. Und wenn wir so lieb sind und Ihnen zuhören auf der lin-\nken  Seite,  dann  hören  wir  ständig,  dass  wieder  neue  Fachstellen  ge-\nschaffen werden müssen, dass Fachstellen schon gar nicht abgeschafft \nwerden. Überlegen Sie mal: Wer ist für die Bürokratie im Schulwesen \nzuständig?  Ja,  da  habe  ich  einen  wunderbaren  Ausblick:  Das  sind \neben Sie, die da drüben sitzen; das müssen Sie sich schon überlegen. \nWir  von  der  SVP  wollten  immer  diese  Bürokratie  abschaffen.  Und \nwer hindert uns daran? Wenn eben wieder solche Vorstösse kommen, \ndass  wieder neue Stellen geschaffen werden  müssen, dass  im  Schul-\nwesen eine neue Aufgabe gefunden wird. Das ist das, was immer kos-\ntet. Und das führt zur Bürokratie. Da können Sie jetzt mal gute Vor-\nsätze fassen am Anfang des Jahres: Abbau der Bürokratie. Danke.  \n \n", "Regierungsrat Markus Kägi: Die Volksinitiative verlangt, dass ener-\ngetische  Gebäudesanierungen  weitgehend  von  der  Baubewilligungs-\npflicht  befreit werden. Zumindest soll das Baubewilligungsverfahren \nvereinfacht und beschleunigt werden. Weiter soll es zulässig sein, bei \nenergetischen  Gebäudesanierungen  Abstandsvorschriften  zu  unter-\nschreiten beziehungsweise Ausnützungsvorschriften und Höhenmasse \nzu  überschreiten.  Anlagen  zur  Sonnenenergienutzung  sollen  in  allen \nBauzonen zulässig sein, sofern nicht auf Schutzobjekte Rücksicht ge-\nnommen werden muss. So das Anliegen der Initianten. \nDiesen  Anliegen  wird  schon  heute  hinreichend  Rechnung  getragen. \nDie Baudirektion hat den «Ratgeber Baubewilligungen» verfasst. Die \nBroschüre trägt dazu bei, dass die Verfahrensbeteiligten die notwen-\ndigen Schritte rechtzeitig in die Wege leiten können und so das Bau-\nbewilligungsverfahren  zügig  vorangetrieben  werden  kann.  Energeti-\nsche  Gebäudesanierungen  können  schon  heute  in  vielen  Fällen  im \nvereinfachten Anzeigeverfahren beurteilt werden, so zum Beispiel bei \nSolaranlagen.  Durch  das  Anbringen  einer  Aussendämmung  bei  Alt-\nbauten  darf  der  gesetzlich  vorgeschriebene  Grenz-  und  Gebäudeab-\nstand  schon  heute  um  15  Zentimeter  unterschritten  werden.  Carmen \nWalker Späh hat gesagt, es gehe noch um die Eigentumsgarantie. Ich \nmöchte  Sie  auch  daran  erinnern,  dass  ein  Nachbar  von  Ihnen,  wenn \nSie bauen, auch eine Eigentumsgarantie besitzt.  \nWeiter  müssen  sorgfältig  integrierte  Anlagen  zur  Nutzung  der  Son-\nnenenergie gestützt auf das Bundesrecht schon heute zwingend bewil-\nligt  werden.  Im  Übrigen  werden  energetische  Gebäudesanierungen \nhäufig mit anderweitigen baulichen Massnahmen kombiniert, weshalb \nsich bei der Annahme der Initiative heikle Abgrenzungsfragen bezüg-\nlich  Baubewilligungspflicht  ergeben.  Es  bestünde  die  Gefahr,  dass \nbewilligungspflichtige  bauliche  Massnahmen  unkontrolliert  erfolgen \nwürden.  Für  die  Bauherrschaft  wäre  diese  Situation  mit  erheblichen \nRisiken  und  Nachteilen  verbunden.  Sie  müsste  damit  rechnen,  dass \nbereits ausgeführte Bau-  und Sanierungsarbeiten sich im Nachhinein \nals  rechtswidrig  erweisen  und  wieder  rückgängig  gemacht  werden \nmüssten.  Auch  die  Vereinbarkeit  des  Sanierungsvorhabens  mit  dem \nübrigen  öffentlichen  Recht,  zum  Beispiel  Denkmalschutz,  Brand-\nschutz und so weiter, könnte nicht mehr überprüft werden. Der Regie-\nrungsrat empfiehlt daher die Ablehnung der Initiative.  \nAuch die Resultate der von uns – ich bitte Sie, jetzt genau zuzuhören \n– in den letzten Wochen bei den kommunalen Behörden durchgeführ-\nte  Erhebung  bestätigt,  dass  energetische  Gebäudesanierungen  in  den \nallermeisten  Fällen  –  Robert  Brunner  hat  es  erwähnt  –  problemlos \nbewilligt werden können. 40 Prozent der Baugesuche für energetische \nGebäudesanierungen  wurden  im  Anzeigeverfahren,  60  im  ordentli-\nchen  Verfahren  beurteilt.  Nur  0,25  Prozent  aller  nachgesuchten  Be-\nwilligungen wurden verweigert. In nur zwei Gemeinden gab es über-\nhaupt Fälle, insgesamt zwölf über die Jahre 2007 bis 2009, in denen \naufgrund der Abstandsvorschriften nicht die gewünschte Dämmstärke \nrealisiert werden konnte.  \nAus all diesen Überlegungen, Informationen, die ich Ihnen jetzt gelie-\nfert habe, bitte ich Sie, diese Volksinitiative nicht zu unterstützen.  \n \n", " \n", "", " \n", "", "", "", "", "Ratspräsident  Gerhard  Fischer:  Der  Regierungsrat  wird  beauftragt, \neine  Vorlage  auszuarbeiten,  die  dem  Begehren  der  Volksinitiative \nentspricht. \nWir kommen noch zum Geschäft 3, der Vorlage 4670.  \nDie vorberatende Kommission schlägt die Abschreibung des Postula-\ntes  vor.  Ein  anderer  Antrag  wurde  nicht  gestellt.  Das  Verfahren  ist \nbeendet.  \n", "", "", "", "Ratspräsident  Gerhard  Fischer:  Beiträge  zulasten  des  Lotteriefonds \nunterstehen nicht der Ausgabenbremse. \n \n", "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO):  Mit  der  Vorlage  4698  soll  der  Dampfbahnverein  Zürcher \nOberland  (DVZO)  2,6  Millionen  Franken  aus  dem  Lotteriefonds  er-\nhalten,  um  die  150  Jahre  alte  Basler  Bahnhofshalle  in  Olten  zu  de-\nmontieren und in Bauma neu aufzubauen. \nDer Oberländer Dampfbahnverein ist seit Langem auf der Suche nach \neiner Halle, um sein wertvolles Rollmaterial vor Witterungseinflüssen \nund Vandalismus zu schützen. Im Industriewerk Olten ist der DVZO \nauf  die  Basler  Bahnhofhalle  von  1860  gestossen.  Das  Gebäude  des \ndamaligen  Centralbahn-Chefarchitekten  Ludwig  Maring  wurde  1905 \nnach Olten versetzt. Die SBB geben die heute als Lagerschuppen und \nWerkstätte  genutzte  Halle  dem  Verein  ab.  Sie  ist  zehn  Meter  hoch \nund misst 101 auf 16 Meter, kann auf dem Bahnhofareal Bauma neu \naufgebaut  werden  und  überspannt  die  drei  Kopfgeleise  des  DVZO. \nDies eröffnet dem Verein die Möglichkeit, das Gebäude als Ankunfts- \nund Abfahrtshalle seiner Museumsbahn zu nutzen und ausserhalb der \nBetriebszeiten  den  grössten  Teil  seines  rollenden  Kulturgutes  einzu-\nstellen.  \nDer DVZO rechnet für die Anpassung  der Gleisanlagen  im Bahnhof \nBauma sowie für die Demontage, den Transport und den Wiederauf-\nbau der Halle mit Kosten von rund 3 Millionen Franken. Der Verein \nsetzt  zur  Finanzierung  eigene  Mittel  ein  und  erwartet  Beiträge  von \nBund,  anderen  Kantonen,  Gemeinden,  SBB,  Stiftungen  und  Wirt-\nschaft. Aus dem Lotteriefonds soll der DVZO gemäss dem Antrag des \nRegierungsrates maximal 2,6 Millionen Franken erhalten. Der Betrag \ngilt  als  Kostendach,  das  heisst,  es  wird  nur  jener  Betrag  ausbezahlt, \nder nach Eingang aller anderen Beiträge ungedeckt bleibt.  \nDie Dampfbahn gilt als führende Museumsbahn der Schweiz und als \nAttraktion im touristischen Angebot des Zürcher Oberlands. Seit dem \nJahr  2000  ist  der  Verein  Besitzer  der  Strecke  Bäretswil-Bauma  und \nmuss diese unterhalten. Die weitgehend im Originalzustand erhaltene \nBahnhofshalle  –  ein  Baudenkmal  der  frühen  Eisenbahnarchitektur − \nwird das nahe historische Industrie-Ensemble der Fabrikanlage Neu-\nthal  und  den  Industrielehrpfad  Zürcher  Oberland  auf  attraktive  Art \nergänzen. Die Demontage in Olten soll bis Ende 2012 erfolgt sein, der \nWiederaufbau in Bauma 2013. \nZusätzlich zu den Angaben in der Weisung liess sich die FIKO vom \nBaudirektor  Fragen  zur  Unterschutzstellung  des  Gebäudes  sowie  zu \nden Unterhaltskosten beantworten. \nDie FIKO empfiehlt dem Kantonsrat einstimmig, dem Lotteriefonds-\nbeitrag von 2,6 Millionen Franken an den DVZO für den Wiederauf-\nbau der historischen Bahnhofhalle zuzustimmen.   \nUnd  zum Schluss noch eine Anmerkung:  Nachdem die  SBB  mit  der \nÜbernahme der Bahnhofhalle durch den DVZO eine unter Schutz zu \nstellende  Altlast  souverän  entsorgen  können,  wäre  es  angebracht, \nwenn sie mehr als die vorgesehenen 100'000 Franken an Demontage, \nTransport  und  Wiederaufbau  der  Halle  beisteuern  würden.  Besten \nDank für Ihre Aufmerksamkeit.  \n \n", "Sabine  Sieber  Hirschi  (SP,  Sternenberg):  Die  kulturhistorische  und \ntouristische Bedeutung dieser Halle ist Ihnen wohl allen klar. Ebenso \nklar ist es, dass der wertvolle Maschinenpark in Bauma mit einem Un-\nterstand  geschützt  werden  soll.  Ich  möchte  Sie  aber  noch  auf  etwas \nWeiteres  hinweisen,  nämlich  auf  die  laufende  Überprüfung  des  kan-\ntonalen  Richtplans. Zurzeit verursacht diese  Überprüfung im Tösstal \nviele  rote  Köpfe  in  den  Gemeinden.  Rote  Köpfe  in  den  Gemeinden \nsind  ja  per  se  nichts  Schlechtes,  aber  in  diesem  Fall  geht  es  darum, \ndass  unser  ganzes  Gebiet  im  Tösstal  als  Erholungsraum  und  Natur-\nraum  deklariert  wird  und  so  die  Entwicklungsmöglichkeiten  immer \nmehr eingeschränkt werden. In diesem Zusammenhang, denke ich, ist \nes äusserst wichtig, dass Bauma diese Halle bekommt, um eine Auf-\nwertung zu erhalten – auch im Sinne des Erholungsraums und Natur-\nraums. Die SP wird diesem Antrag zustimmen. Danke.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Man kann von einer Win-win-\nSituation  sprechen:  Der  Dampfbahnverein  kommt  zu  einer  Remise \nund  die  SBB  werden  ein  denkmalgeschütztes  Gebäude  los,  mit  dem \nsie nichts anzufangen wissen. Unschön dabei ist, dass das Ganze vor \nallem aus dem Lotteriefonds und nicht von den SBB bezahlt wird, wie \ndas  unser  Kommissionspräsident  schon  erwähnt  hat.  Der  Lotterie-\nfonds  subventioniert  somit  indirekt  wieder  einmal  einen  Bundesbe-\ntrieb. Wir mögen aber dem Dampfbahn-Verein diese Remise gönnen, \nzumal er einen aktiven Beitrag zum Erhalt mobiler Kulturgüter leistet, \nund stimmen dem Beitrag zu. Danke.  \n \n", "Brigitta  Leiser  (CVP,  Regensdorf):  Das  Jahr  2011 −  das  Jahr  der \nFreiwilligenarbeit. Für das heutige Geschäft könnte das Timing nicht \nbesser sein. Der Dampfbahn-Verein Zürcher Oberland, dieser Verein \nist  ein  Freizeitunternehmen,  der  ein  gleiches  Ziel  erreichen  will:  Er \nwill alte Dampfbahnen, die sonst schon lange in Vergessenheit gera-\nten wären, erhalten, um sie auch der Nachwelt zeigen zu können. Vie-\nle  freiwillige  Arbeitsstunden  werden  jährlich  von  den  Helferinnen \nund  Helfern  geleistet.  Im  Jahr  2009  waren  dies  gut  10'000  Arbeits-\nstunden. Solche Leistungen können nie und nimmer abgegolten wer-\nden, die kann man nur verdanken. Mit der Errichtung der Halle wird \nder  Dampfbahnverein  nicht  nur das wertvolle Rollmaterial  schützen, \ner wird auch den Ruf der Dampfbahn als führende Museumsbahn der \nSchweiz festigen.  \nDie CVP wird  dem Kostendach von 2,6  Millionen Franken  aus  dem \nLotteriefonds zustimmen. Wir sind überzeugt, dass mit dieser Investi-\ntion die alten Kulturgüter noch viele Jahre erhalten bleiben werden.  \n \n", "Walter Schoch (EVP, Bauma): Zu Beginn des neuen Amtsjahres hat-\nten  Sie  die  Gelegenheit,  mit  der  Dampfbahn  zum  Fest  unseres  Rats-\npräsidenten zu fahren. Leider ging die Reise nur bis Bäretswil, sonst \nhätten  Sie  die  wunderschön  restaurierten  Wagen  des  Dampfbahn-\nVereins  Zürcher  Oberland  gesehen,  die  immer  noch  im  Freien  ganz \nder  Witterung  ausgesetzt  im  Bahnhof  Bauma  stehen.  Ich  hoffe,  Sie \nkonnten ein wenig erahnen, welch enormer Aufwand hinter dem Un-\nterhalt und Betrieb dieser Museumsbahn steckt. Die rund 400 Aktiv-\nmitglieder  des  Dampfbahn-Vereins  Zürcher  Oberland  leisten  gemäss \nRegierungsrat  20'000  Stunden  ehrenamtliche  Arbeit.  Im  Jahr  der \nFreiwilligentätigkeit, das wir ja heuer haben, muss ein solcher Einsatz \nzur Erhaltung von wichtigem Kulturgut honoriert werden. Oft, wenn \nich abends spät nach Hause komme, sind die Werkstätten des Dampf-\nbahn-Vereins in Bauma immer noch hell erleuchtet. Die passionierten \nEisenbähnler  sind  daran,  Wagen  und  Lokomotiven  mit  viel  Hingabe \nzu warten, zu reparieren oder eben erst zu restaurieren. Übrigens gibt \nes auch eine grössere Anzahl junger Menschen, die beim Dampfbahn-\nVerein  mitwirkt  und  so  eine  sinnvolle  Freizeitbeschäftigung  findet. \nDas Zürcher Oberland zählt zu den Gebieten von Kontinentaleuropa, \ndie am frühesten industrialisiert wurden. Die Industrieanlage Neuthal \nmit ihren Sammlungen und der ganze Industrielehrpfad Zürcher Ober-\nland  zeugen  von  dieser  Entwicklung.  Die  historische  Bahnhofshalle \nwertet nicht  nur das Bahnhofsareal von Bauma  auf, sie hat vielmehr \nnoch als Baudenkmal eine grosse Bedeutung für die touristische Att-\nraktivität  der  Zürcher  Bergregion.  Daneben  kann  der  Dampfbahn-\nVerein  Zürcher  Oberland  endlich  seinen  wertvollen  Wagenpark  vor \nWitterung und Vandalismus, den es eben auch in Bauma gibt, schüt-\nzen. In der Region zwischen Bachtel und Hörnli finden Sie eine intak-\nte Berglandschaft mit einem ausgedehnten Wanderwegnetz und zahl-\nreichen  anderen  Erholungsmöglichkeiten.  An  schönen  Herbst-  und \nWinterwochenenden,  wenn  im  Glatttal  und  im  Unterland  der  Nebel \nsteigt, wird unsere schöne Welt von Tausenden von Ausflüglern über-\nflutet.  Sie  haben  hoffentlich  gemerkt,  dass  das  Zürcher  Oberland  − \nund insbesondere seine Bergregion − viel zu bieten hat. Kommen Sie \nauch  einmal  zu  uns,  wenn  es  bei  Ihnen  keinen  Nebel  hat.  Es  lohnt \nsich, in die Attraktivität dieser Region etwas zu investieren.  \nIch bitte  Sie darum, dem Beitrag an den Dampfbahn-Verein  Zürcher \nOberland zuzustimmen.  \n \n", "Heinz Kyburz (EDU, Männedorf): Dies ist ein sinnvoller Beitrag, der \nzum einen den lokalen Bedürfnissen des Zürcher Oberlandes zugute-\nkommt  und  zum  anderen  einem  Bauwerk  von  kulturhistorischer  Be-\ndeutung  eine  adäquate  Nutzung  sichert.  Der  Beitrag  fördert  die  Ge-\nmeinnützigkeit,  wie  sie  im  engagierten  und  ehrenamtlichen  Einsatz \nder Dampfbahn-Vereinsmitglieder und Gönner zum Ausdruck kommt. \nDer Lotteriefonds ist die richtige Ressource für die Finanzierung die-\nses  grösseren,  einmaligen  und  gemeinnützigen  Vorhabens,  das  der \nFörderung der Kultur, Bildung und Freizeitgestaltung dient.  \nDie EDU ersucht Sie daher, diesen Beitrag zu bewilligen. Danke.  \n \n", "Jörg  Kündig  (FDP,  Gossau):  Die  FDP  schliesst  sich  ebenfalls  den \npositiven  Voten  an.  Etwas  schwieriger  scheint  mir  die  Verbindung, \ndass da eine Honorierung mit der Freiwilligenarbeit verknüpft werden \nsoll.  Ich  meine,  es  wird  beim  Dampfbahn-Verein  Zürcher  Oberland \ngute  Arbeit  geleistet,  wertvolle  Arbeit.  Aber  das  mit  dem  Freiwilli-\ngenjahr zu verknüpfen, scheint mir etwas abenteuerlich.  \nDas  Zürcher  Oberland  –  und  da  möchte  ich  mich  Sabine  Sieber  an-\nschliessen  –  wird  in  der  kommenden  Richtplanung  weitgehend  zur \nNaturlandschaft, wird als Erholungsraum definiert. Da ist es nur fol-\ngerichtig, wenn wir bereit sind, zu investieren. Wir wissen alle, dass \ndie Dampfbahn im Zürcher Oberland genau eine Attraktivität ist, die \nhilft, das Zürcher Oberland zu positionieren. In diesem Sinne sind wir \nder  Meinung,  die  Unterstützungsleistung  sei  angemessen  und  eine \ngute Sache, und danken dafür. Besten Dank. \n \n", "Thomas  Maier  (GLP,  Dübendorf):  Wer  selber  schon  einmal  Dampf-\nbahn gefahren ist, der kennt die vielen leuchtenden Augen an und auf \nder  Strecke,  die  diese  Dampfbahn  auslöst.  Die  Dampfbahn  ist  zwei-\nfelsohne  eine  äusserst  wertvolle  Attraktion  für  Ausflüge  für  Zürche-\nrinnen und Zürcher, aber auch für Touristen aus weiter entfernten Re-\ngionen  auch  ausserhalb  der  Schweiz.  Ich  finde  es  etwas  problema-\ntisch, wenn man hier jetzt diverse Kritik anbringt, sei es mit Freiwilli-\ngenarbeit oder  auch, indem kritisiert wird, man subventioniere einen \nBundesbetrieb. Vielleicht mag das so sein, dass wir es mit dieser Vor-\nlage tun. Aber ich subventioniere lieber einen Bundesbetrieb aus dem \nLotteriefonds als zum Beispiel einen gewinnorientierten Sportverband \nwie die UEFA, wie wir dies auch schon getan haben.  \nWir Grünliberalen werden deshalb mit Überzeugung der Vorlage zu-\nstimmen.  \n \n", "Theo Toggweiler (SVP, Zürich): Ich möchte hier nur kurz, nach allem, \nwas gesagt worden ist, auch die Zustimmung der SVP bekannt geben. \nWir denken, es ist eine gute Sache, und wir sind auch froh, dass wir \nfür  solche  Anlässe  einen  Lotteriefonds  zur  Verfügung haben.  Danke \nfür die Unterstützung.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "Ratspräsident  Gerhard  Fischer:  Ich  gratuliere  noch  Walter  Isliker \nzum Geburtstag heute.  \nIm Weiteren darf ich Sie darauf hinweisen, dass der heutige Neujahr-\nsapéro natürlich stattfindet, auch wenn er nicht in der Jahresplanung \nerwähnt ist. Sie sind dann herzlich eingeladen.  \n \n \n", "", " \n", "Ratspräsident Gerhard Fischer: Ziffer römisch I untersteht der Aus-\ngabenbremse.  \n \n", "Ruedi  Menzi  (SVP,  Rüti),  Präsident  der  Kommission  für  Energie, \nVerkehr  und  Umwelt  (KEVU):  Es  geht  um  einen  Objektkredit  von \nrund  32,9  Millionen  Franken,  minus  35  Prozent  Bundesbeiträge,  für \nden Hochwasserrückhalteraum Hegmatten, Winterthur. \nEs geht uns beim Hochwasserschutz nicht nur darum, die Menschen, \nsondern  auch  die  enormen  Sachwerte  in  den  Agglomerationen  und \nZentren  unseres  Kantons  zu  schützen.  Die  Strategie  beim  Hochwas-\nserschutz  basiert  auf  der  Gefahrenkarte,  die  für  alle  Gemeinden  er-\nstellt wird. Aus dem Vergleich der Gefahrenkarte und der Schutzziele \nergeben  sich  die  verschiedenen  Massnahmen,  seien  es  planerische, \nseien es solche im Gewässerunterhalt oder schlussendlich, wenn alles \nandere  allein  nicht  hilft,  eben  bauliche  Massnahmen,  so  wie  sie  mit \ndieser Vorlage beantragt werden. \nAlle  baulichen  Projekte  wurden  priorisiert.  Neben  der  Stadt  Zürich, \ndie vom Einzugsgebiet Sihl/Linth/Limmat dominiert wird, findet man \nganz oben in der Einstufung auch Winterthur. \nDer Hochwasserrückhalteraum Hegmatten mit einem Rückhaltevolu-\nmen von 570'000 Kubikmetern wird für Winterthur eine entscheiden-\nde  Verbesserung  des  Hochwasserschutzes  bewirken.  Das  Schadens-\npotenzial  kann  bei  einem  100-jährlichen  Hochwasser  von  circa  400 \nMillionen auf circa 100 Millionen Franken oder um rund 75 Prozent \nreduziert werden. \nAufgrund  der  Gefahrenkarte  wurde  in  Winterthur  schon  seit  Jahren \nein Gesamtkonzept diskutiert. Schliesslich erarbeitete Winterthur mit \ndem Kanton zusammen eine Lösung. Es zeigte sich, dass sowohl die \nEulach  wie  auch  der  von  Süden  einmündende  Mattenbach  zu  wenig \nPlatz haben. Der Kanton ist für die Eulach zuständig. Das Wasser soll \nim Gebiet «Hegi» zurückgehalten werden. Winterthur ist für den Mat-\ntenbach zuständig und wird dort später zwei Becken erstellen.  \nIch  verzichte  darauf,  das  Ratsplenum  mit  den  Einzelheiten  des  Bau-\nwerks vertraut zu machen. Die KEVU hat sich selbstverständlich auch \num Dinge wie die Länge des benötigten Damms, die Neigungen sei-\nner  Böschungen  oder  um  die  nötige  Verlegung  des  Rietbachs  samt \nAufwertungen  sowie  um  den  Betrieb  des  Flugfelds  Hegmatten  ge-\nkümmert. Ja, nicht einmal der Schweinestall im Rückhaltegebiet wur-\nde vergessen. \nWas sicher alle interessiert: Die einbezogenen Fachstellen, die Natur- \nund  Heimatschutzkommission,  und  die  einbezogenen  Bundesstellen \nfinden  das  UVP-geprüfte  (Umweltverträglichkeitsprüfung)  Projekt \nproblemlos  und  stimmen  zu.  Winterthur  begrüsst  das  Projekt  aus-\ndrücklich,  Wiesendangen  stimmt  dem  Projekt  zu  und  Elsau,  das  nur \ndurch  einen  Schwemmholzrechen  betroffen  ist,  verzichtete  auf  eine \nStellungnahme.  \nDie vorberatende KEVU hat nach eingehender Beratung dem Objekt-\nkredit  mit 15 zu null  Stimmen zugestimmt.  Ich kann dem Gesamtrat \nden  Objektkredit  somit ohne Wenn und  Aber zur  Annahme empfeh-\nlen. Danke. \n \n", "Sabine Ziegler (SP, Zürich): Am 8. Juni 2009 wurde die Vorlage von \nder Baudirektion verabschiedet. Im November 2010 gab es diese 15-\nzu-null-Abstimmung  in  der  KEVU.  Und  heute  sind  wir  schon  dran, \ndiese Thematik der Hochwasserschutzkonzepte des Raumes Hegmat-\nten zu beraten. Das ist Ratseffizienz. Und das ist Ratseffizienz bei ei-\nnem  wichtigen  Thema:  den  Auswirkungen  unserer  Klimaverände-\nrung.  \nGemäss dem Hochwasserschutzkonzept für die Stadt Winterthur wür-\nde  das  Schadensausmass  mehr  zunehmen  und  würde  sich  auf  400 \nMillionen Franken belaufen. Mit dem Projekt Hegmatten wäre es um \n300 Millionen Franken zu mindern, also eine effizientere und intelli-\ngentere  Lösung  für  die  Stadt  Winterthur  gibt  es  nicht,  als  wenn  wir \nden Raum der Eulach und des Mattenbachs durch die zwei Stauräume \nzurückhalten.  Das  Projekt  wurde  sehr  clever  und  intelligent  mit  den \nverschiedenen  Akteuren,  sei  es  der  Heimatschutz,  der  Landschafts-\nschutz, die Stadt oder seien es die verschiedenen Sportanlagen. Bra-\nvo, die Stadt und der Kanton haben gut gearbeitet. Die Baudirektion \nlegt  uns  eine  Rechnung  von  32  Millionen  Franken  vor,  eine  Rech-\nnung, die Sinn macht, eine effiziente Geschichte und so weiter.  \nJetzt könnte ich eigentlich dieses Votum abschliessen und sagen: Die \nSP steht hinter der Vorlage. Ich mache das aber nicht, denn es ist et-\nwas  sehr  Interessantes,  was  hier  vorliegt,  wenn  wir  es  hauptsächlich \nanschauen: Vor drei Wochen haben wir im Rat einen Kredit von 2,4 \nMillionen Franken abgelehnt, einen Kredit für den Hochwasserschutz \nund  Wiederbelebungsmassnahmen  im  Kanton  Zürich.  Also,  das \nAWEL  (Amt  für  Abfall,  Wasser,  Energie  und  Luft)  wurde  in  seinen \nAufgaben  beschnitten,  als  es  um  den  Hochwasserschutz  ging.  Aber \nhier, drei Wochen nachher, ein neues Ja, 32 Millionen Franken wollen \nwir  ausgeben.  Es  ist  richtig,  dass  wir  dieses  Geld  ausgeben.  Es  ist \naber falsch, dass wir so paradox entscheiden im Rat. Vor drei Wochen \nwurde  eine  sichere  und  gescheite  Investition  für  den  laufenden \nHochwasserschutz  gestrichen,  für  einen  Objektkredit  wird  das  Geld \ngesprochen.  Dieses  Paradoxon  dürfen  wir  uns nicht leisten.  Denn  es \nkann  ja  nicht  sein,  dass  es  plötzlich  ein  bisschen  regnet  oder  Hoch-\nwasser um Winterthur gibt und bei den restlichen Gewässern im Kan-\nton Zürich passiert nichts. Also bitte, seien wir hier konsequent! Und \nseien  wir  nicht  nur  im  Wahljahr  konsequent,  sondern  auch,  wenn  es \num  die  Budgets  geht,  um  einen  fortlaufenden  Hochwasserschutz  zu \ngewährleisten.  \nIch danke, wenn Sie diesem Objektkredit zustimmen.  \n \n", "Alex Gantner (FDP, Maur): Das vorliegende Projekt ist eine prioritä-\nre  Massnahme  des  Hochwasserschutzkonzeptes  des  Regierungsrates. \nDer Weg bis heute − das heisst: die Projektierung, der Einbezug von \nDritten,  auch  von  Privatleuten  der Stadt Winterthur, den Gemeinden \nElsau  und  Wiesendangen,  die  Umweltverträglichkeitsprüfung  –  war \nlange  und  sicher  teilweise  auch  komplex.  Mit  der  Realisierung  des \nProjektes  soll  das  Schadenspotenzial  im  Raum  Winterthur  um  circa \n300  Millionen  Franken  reduziert  werden.  Wie  üblich  in  diesem  Be-\nreich: Gewissheit über diese Zahlen werden wir nie haben. Der bean-\ntragte Objektkredit muss daher als Versicherung für potenzielle Schä-\nden bei einem Hochwasserereignis betrachtet werden. Die FDP konn-\nte  sich  vom  Projekt  überzeugen  lassen  und  stimmt  dem  Antrag  über \nknapp 33 Millionen Franken brutto zu.  \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Hochwasserschutz  ist \nwichtig, weil Menschen gefährdet sind und die Schadensumme in den \nletzten  Jahren  in  der  Schweiz  zunahm.  Extremwetterlagen  häufen \nsich, der Klimawandel macht auch bei uns nicht Halt. Wenn wir heute \nin  Winterthur,  der  Eulachstadt  –  die  wenigsten  wissen,  dass  mitten \ndurch  Winterthur,  heute  halt  eingedolt,  ein Fluss fliesst −, wenn  wir \nheute ein Hochwasser in Winterthur hätten, käme das sehr teuer. Ein \nHochwasser  beträfe  vor  allem  die  Altstadt,  wo  unter  anderem  viele \nGewerbetreibende ihre Untergeschosse und Lager mit Wasser gefüllt \nhätten. Die Schadenshöhe wäre 300 Millionen Franken, wir haben es \ngehört. Es lohnt sich also, hier einmalig für 32 Millionen Franken zu \nbauen.  \nDann  ist  auch  klar:  Ein  Projekt  in  dieser  Grösse  ist  komplex.  Nicht \nimmer läuft alles glatt und manchmal läuft es auch knorzig. Das wird \neinem nur schon beim Studium von dieser Dokumentation «Hochwas-\nserrückhalteraum  Hegmatten»  bewusst.  Und  so  war  auch  bei diesem \nProjekt einiges an Verhandlungsaufwand nötig. Das zeigt, dass es hier \nein  mit  den  nötigen  Ressourcen  ausgestattetes  Amt  einfach  braucht. \nAber  wir  sind  noch  lange  nicht  dort,  wo  wir  hin  sollten.  So  ist  zum \nBeispiel das Projekt «Elsau Räterschen» sistiert, obwohl es mit Priori-\ntät  1  eingestuft  und  ausführungsreif  ist.  Und  warum?  Infolge  San10 \n(Sanierungsprogramm), wozu auch das kürzlich verabschiedete Bud-\nget  gehört.  Das  ist  problematisch.  Und  wer  hat  das Nachsehen? Das \nNachsehen  hat  nämlich das Land.  Die Frage ist halt schon: Weniger \nStaat oder mehr Sicherheit? Das ist die bittere Note, gesamthaft gese-\nhen.  Doch  dem  Objektkredit  Hegmatten  stimmt  die  Grüne-AL-\nFraktion zu. Besten Dank. \n \n", "Willy Germann (CVP, Winterthur): Ja, Sabine Ziegler, du hast recht, \ndie  Beratung  dieser  Vorlage  ist  ein  Beispiel  für  Kommissions-  und \nRatseffizienz.  Ich  glaube,  es  ist  auch  ein  Beispiel  für  Ratseffizienz, \nwenn ich an die Tafel schaue. Dies aber im Gegensatz, Sabine Zieg-\nler, zum verlangten Hochwasserschutzkonzept im Geschäft 9. Einmal \nmehr gilt wahrscheinlich auch heute: Je höher der Kredit, umso kürzer \ndie Debatte. Ich hoffe, die Regierung merke das nicht zu fest.  \nDie CVP unterstützt den Objektkredit mit voller Überzeugung. Das ist \nnicht  selbstverständlich.  Früheren  wasserbaulichen  Massnahmen \nstanden  wir  sehr  kritisch  gegenüber.  Ich  erinnere  an  die  Linth-\nSchutzmassnahmen,  bei  denen  das  Territorialprinzip  zulasten  des \nKantons Zürich verletzt wurde. Oder ich erinnere an das Projekt Af-\nfoltern, bei dem wir den hohen Standard kritisiert haben, zum Beispiel \ndie  teure  Verlegung  einer  überflüssigen  Strasse.  Der  Hochwasser-\nrückhalteraum Hegmatten aber ist dringend, ist sehr dringend, so wie \nMassnahmen an der Sihl sehr dringend sind. Warum?  \nIn  beiden  Fällen,  also  in  Zürich  und  Winterthur,  wären  bei  einem \nJahrhunderthochwasser  enorme  Schäden  in  der  Innenstadt  zu  erwar-\nten. Und vor allem wären in beiden Städten die Zentren des öffentli-\nchen Verkehrs betroffen. In Winterthur wäre es unter anderem die un-\ntere Altstadt mit dem Busbahnhof. Wenn dort, im Mittelpunkt unseres \nRadialverkehrs  nichts  mehr  geht,  geht  nirgends  mehr  etwas  im  Bus-\nverkehr  der  Stadt  Winterthur.  Wenn  der  unsinnige  Umbau  des  Bus-\nbahnhofs  Winterthur  ohne  UG-Nutzung  realisiert  würde,  und  zwar \nmit  dem  Titel,  dort  brauche es  einen  Stauraum,  würde  allen − leider \nzu spät – bewusst, was eine Behinderung des Busverkehrs dort bedeu-\ntet, Behinderungen  entweder durch 80'000, bald 100'000 Fussgänger \ntäglich  oder  eben  ein  Hochwasser.  Beide  Behinderungen  könnten \nverhindert werden. Beim einen sind wir jetzt dran. Der Kanton ist also \nnicht  bloss  im  Fall  der  Eulach-Ströme,  sondern  auch  im  Fall  der \nFussgängerströme gefordert. Damit ein Hochwasser in weiten Teilen \nder  Innenstadt  Winterthur  vermieden  werden  kann,  muss  die  Stadt \nWinterthur selber bald auch Massnahmen am Mattenbach realisieren. \nUnter  –  ich  betone  nochmals:  unter  –  dem  Busbahnhof  braucht  es \naber  kein  Auffangbecken.  Und,  Lilith  Hübscher,  Elsau  und  Räter-\nschen  kommen  sicher  nicht  mehr  in  die  erste  Priorität,  wenn  diese \njetzt erwähnten Massnahmen realisiert sind. Wir können – ich komme \nauf den Perfektionismus zu  sprechen – uns da einige Kosten sparen. \nFlankierende  Massnahmen  am  Mattenbach  müssen  nicht  alle  Welt \nkosten. Die Stadt Winterthur könnte sich solche Massnahmen bei dem \nknappen Finanzausgleich künftig gar nicht leisten.  \nDamit bin ich bei der einzigen Kritik an diesem Objektkredit. Wie bei \nallen – fast allen – früheren Hochwasserschutzmassnahmen. Das Pro-\njekt  Hegmatten  ist  gut,  ist  sehr  gut,  auch  aus  landschaftsschützeri-\nscher Sicht. Doch fragt es sich, ob wir die Verfahren für solche Pro-\njekte künftig nicht straffen müssten und ob ein etwas geringerer Stan-\ndard nicht weit geringere Kosten auslösen würde. Dass ein Schweine-\nstall  oder  ein  Garderobengebäude  unbedingt  vor  einem  100-Jahr-\nHochwasser  geschützt  werden  müssen,  darf  infrage  gestellt  werden. \nMit diesem Schutzperfektionismus sind oft sehr grosse Erdbewegun-\ngen  verbunden,  ein  Thema,  das  nie  ein  Thema  war.  Und  das  heisst \nauch: Transportwege, graue Energien.  \nWenn  ich  das  dicke  Buch  mit  all  den  Stellungnahmen  sehe,  fragt  es \nsich,  ob  wirklich  so  viele  Fachstellen  im  Bund,  im  Kanton,  in  den \nGemeinden,  bei  Verbänden,  bei  Vereinen  so  ausführlich  mitwirken \nmüssen.  Unter  dem  Titel  «Perfektionismus»  hat  eine  Bürokratie  zu \nwachsen  begonnen  −  auch  in  diesem  Bereich  −,  die  nicht  weiter \nwachsen sollte. Wir haben es heute gehört, es gilt auch für andere Be-\nreiche. Ich erwähne übrigens auch, wie Theo Toggweiler, den Bereich \nBildung und Energiepolitik. Genau wie es zum Beispiel die absolute \nSicherheit im Verkehrswesen nicht gibt, so gibt es auch den absoluten \nHochwasserschutz nicht. Das müssen wir uns immer vor Augen hal-\nten.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Wir  sind  in  einer  wahrlich \nglücklichen  Lage.  Ohne  von  Überschwemmungen  heimgesucht  zu \nwerden, wie aktuell in Australien oder immer wieder in Deutschland, \nkönnen wir 34 Millionen Franken für ein Hochwasserrückhaltebecken \neinsetzen, und dies an einem Ort, wo es meines Wissens in den letzten \nJahren zu keinen grösseren Überschwemmungen gekommen ist.  \nWir  Grünliberale  unterstützen  das  gut  begründete  Vorhaben, geht es \ndoch  darum,  mit  den  gut  30  Millionen  einen  potenziellen  Schaden \nvon  Hunderten  Millionen  in  Winterthur  zu  vermeiden.  Und  wahr-\nscheinlich gibt es noch Bundesgelder, die abgezogen werden können. \nUnd vielleicht gibt es bei der Umsetzung ja doch noch Möglichkeiten \nfür  Einsparungen,  so  wie  es  im  AWEL-Budget  auch möglich war, 2 \nMillionen Franken einzusparen.  \n \n", "Markus Schaaf (EVP, Zell): Ich spreche in Vertretung meines Kolle-\ngen Peter Reinhard, der heute nicht hier sein kann. Als Nichtmitglied \nder  KEVU  darf ich dieser Kommission und auch dem Regierungsrat \nsicher gratulieren zur raschen und unbürokratischen Erarbeitung und \nBeratung  dieser  Vorlage.  Ein  Jahrhundert-Hochwasser in Winterthur \nhat ein geschätztes Schadenspotenzial von etwa 400 Millionen Fran-\nken. So gesehen sind die 33 Millionen Franken sicher eine sinnvolle \nInvestition in die Sicherheit dieser Stadt. Zur Effizienzsteigerung: Wo \nman  noch  mehr  Einsparpotenzial  hätte  und  dass  man  nicht  bis  ins \nletzte Detail allem auch noch Rechnung tragen muss, wurde von Wil-\nly  Germann  schon  gut  ausgeführt;  ich  denke  an  das  Klubhaus  vom \nFlughafen. Aber insgesamt kann ich sagen: Die EVP ist mit der Vor-\nlage sehr zufrieden. Sie wird sie einstimmig unterstützen.  \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Zunehmende  Vergrösserung  der \nSiedlungsfläche  und  damit  einhergehend  die  Versiegelung  des  Bo-\ndens  und  verminderte  natürliche  Versickerung  des  Wassers  führen \nzusammen mit zunehmend stärkeren Gewittern zur Gefahr vermehrter \nHochwasser.  Wir  erinnern uns noch  an die  periodischen Überflutun-\ngen der Thur bei Flaach und Andelfingen. Diese Hochwasserereignis-\nse  dürften  mit  dem  Thurauen-Projekt  der  Vergangenheit  angehören. \nIch bin der Meinung, dass der Rückhalteraum Hegmatten bei künfti-\ngen  Hochwassern  die  Schäden  im  Siedlungsgebiet  von  Winterthur \nmindern  wird,  frage  mich  allerdings  –  wir,  als  Weltmeister  im  Tun-\nnelbau −, ob die Vergrösserung des Raums der Eulach unter der Stadt \ndurch nicht auch eine Alternative gewesen wäre, um das Wasser ab-\nführen zu können, das wir oberhalb der Stadt jetzt «lagern» und nach-\nher  wieder  der  Eulach  zugeben,  wenn  das  Wasser  wieder  sinkt.  Ich \nmöchte allerdings die Eintracht hier drin noch etwas stören: Was mich \nan diesem Projekt stört, ist die Begleitmusik. Wir können es uns im-\nmer noch leisten, dass im Kanton Zürich im Wissen, dass die Frucht-\nfolgeflächen von 44'000 Hektaren in der erforderlichen Qualität nicht \nmehr  vorhanden  sind.  Solche  Projekte,  wie  beispielsweise  die  Ge-\nroldswiler  Auen  oder  die  Ausleitung  der  Limmat  bei  Unterengstrin-\ngen,  vernichten  Kulturland.  Im  Kielwasser  solcher  Projekte  werden \nimmer  auch  völlig  übertriebene  Naturschutzmassnahmen  verwirk-\nlicht.  So  werden  beispielsweise  beim  Schloss  Hegi  bei  einer  Fläche \nvon  2,5  Hektaren  Tümpelchen  und  «Biotöpchen»  angelegt.  Der  neu \numzulegende  Riedbach  wird  offen  durch  bestes  Kulturland  geführt. \nDer  Wiesendanger  Dorfbach  muss  als  Bachgraben  bestehen  bleiben, \nobwohl  bei  der  Umlegung  des  Riedbachs  kein  Wasser  mehr  darin \nfliessen wird, es sei denn, man erhalte ihn künstlich am Leben.  \nWenn ich den Antrag der Regierung lese, stehen neben dem unbestrit-\ntenen Rückhalteraum der Naturschutz und die  landschaftliche Einfü-\ngung  im  Vordergrund,  währenddem  ich  das  Wort  «Landwirtschaft» \nnur einmal gelesen habe. Stutzig macht mich auch, dass bei den Un-\nterhaltsarbeiten  keine  Kosten  entstehen  sollen,  indem  die  Arbeiten \ndurch  die  bestehende  kantonale  Gewässerschutz-Unterhaltsgruppe \nausgeführt werden sollen. Ich frage mich, was diese Mitarbeiter heute \nin dieser Zeit tun.  \nIch frage Sie hier drinnen: Wie lange wollen Sie mit der ökologischen \nVernichtung  von  Kulturland  noch  so  weiterfahren,  vor  dem  Hinter-\ngrund  –  ich  zitiere  Hansjörg  Walter  (Präsident  des  Schweizerischen \nBauernverbandes)  −,  dass  pro  Sekunde  ein  Quadratmeter,  pro  Tag \nzehn Fussballfelder und im Jahr die Fläche des Walensees an Kultur-\nland  verloren  gehen.  Im  Moment  steht  der  Welthandelspreis  für Ge-\ntreide, Ölsaaten und Zucker auf einem Höchststand. Die Überflutung \nin Australien und das Ausfuhrverbot von Weizen aus Russland lassen \nden  Weizenpreis  weiter  ansteigen.  Und  wir,  was  machen  wir?  Wir \nlegen  Bäche  offen, legen Tümpelchen und Biotope  an. Wenn wir so \nweitermachen, werden auch wir in absehbarer Zeit kein Brot und auch \nkein Fleisch mehr zu essen haben, sondern uns von Grillen- und Heu-\nschreckensuppen und dazu Buntbrachen und Begleitflora ernähren.  \nTrotz meiner wüsten Lieder – und es hat mir jetzt wohl getan – stimmt \ndie SVP diesem Antrag zu. Ich danke Ihnen.  \n \n", "Hedi  Strahm  (SP,  Winterthur):  Wir  haben  es  gehört,  ein  100-Jahr-\nHochwasser würde in Winterthur rund 400 Millionen Franken Scha-\nden verursachen. Aber bei einer Überschwemmung dieses Ausmasses \nstehen  eben  nicht  nur  finanzielle  Aspekte  im  Vordergrund.  Neben \ndiesen  riesigen  Schäden  ist  nämlich  immer  auch  ganz  grosses \nmenschliches  Leid  damit  verbunden.  Wir  erinnern  uns  sicher  an \nÜberschwemmungsbilder aus der Schweiz oder auch wieder aus dem \nnahen Ausland. Menschen verlieren ihr ganzes Hab und Gut, Häuser \nsind  für  längere  Zeit  unbewohnbar.  Dabei  gehen  diesen  Menschen \naber  neben  materiellen  Werten  auch  ganz  viele  Erinnerungen  und \nganz  viel  Liebgewordenes  verloren,  für  immer  verloren.  Im  aller-\nschlimmsten  Fall  müssen  sogar  Verletzte  oder  Tote  in  Kauf  genom-\nmen werden.  \nWir  haben  es  auch  gelesen,  im  Jahr  1876  erlitt  die  Stadt  Winterthur \nzum  letzten  Mal  ein  Hochwasser  dieses  Ausmasses.  Würde  diese \nForm  des  Ereignisses  also  seinem  Namen  gerecht,  wäre  das  nächste \nUnwetter eigentlich schon überfällig. Aber auch ohne solche statisti-\nschen  Spiele,  wir  alle  wissen:  Solche  Unwetter  sind  häufiger  und \nstärker  geworden.  Die  Gefahr,  dass  ein  sogenanntes  Jahrhunderter-\neignis  eintritt,  ist  also  akut.  Das  Projekt  in  Hegmatten  ist  ein  gutes \nProjekt und wird von der Bevölkerung und von den Direktbetroffenen \nund  den  Anstössern mitgetragen. Es bietet echten Schutz für unsere, \nalso  meine  Stadt  und  es  kombiniert  die  Aufwertung  und  den  Schutz \nder Umwelt. Das ist eben das Positive daran, liebe SVP, dass ein sol-\nches Projekt auch noch gut ist für die Umwelt. Als Winterthurerin bin \nich also froh, denn es ist wichtig und richtig, wenn Sie heute diesem \nProjekt zustimmen. Ich bin auch froh, dass niemand hier drin wirklich \nsolchen materiellen Schaden und solches Leid für eine Stadt riskieren, \ndiese Stadt also so gefährden möchte und dieses Projekt ablehnt. Aber \nwie  es  meine  Vorrednerin  in  der  SP  schon  gesagt  hat:  Es  gibt  eben \nnoch  andere,  ganz  wichtige  Projekte  im  Hochwasserschutz.  Ich  bin \nfroh, dass  wir  heute hier  drin so einstimmig Ja sagen. Ich wäre aber \neben  genauso  froh,  wenn  auch  andere  Menschen  in  diesem  Kanton \ngeschützt würden vor Hochwasser. Und ich hoffe, dass Sie das nächs-\nte Mal wieder so einen weisen Entscheid wie heute fällen.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Eigentlich  habe  ich  mir  sehr  lange \nGedanken  gemacht,  ob  ich  ein  Votum  zu  diesem  Rückhaltebecken \nhalten soll. Hochwasserschutz ist immer ein gutes Thema in den Me-\ndien  und  man  kann  sich  natürlich  sehr  viele  Lorbeeren  holen,  wenn \nman  da  verlangt  und  fordert,  wie  es  Hedi  Strahm  gemacht  hat,  am \nbesten überall und immer. Nur, man müsste es auch finanzieren kön-\nnen.  \nAls  KEVU-Mitglied  stand  ich  dieser  Vorlage  relativ  kritisch  gegen-\nüber. Es ist ein Konzept vorhanden in Winterthur, also nicht nur diese \nEinzelmassnahme dieses einzigen Rückhaltebeckens, sondern es sind \nmehrere Sachen geplant. Es braucht auch die weiteren Vorhaben, die \nzum  Teil  in  der  Kompetenz  der  Stadt  Winterthur  sind,  damit  dieses \nKonzept auch wirklich greift. In der Kommission habe ich eine Frage \ngestellt:  Ich  wollte  eine  Übersicht  über  die  Schadenfälle  im  Kanton \nZürich. Ich habe diese verlangt und ich habe sie auch bekommen. Es \nwar  aber  ernüchternd,  dass  die  Schadenfälle  im  Kanton  Zürich  gar \nnicht so hoch sind oder gar nicht so oft vorgekommen sind. Und die \nAussage des AWEL, dass man nur Glück gehabt habe, dass das Zent-\nrum  der  Gewitter  oder  der  Regenfälle  oder  Niederschläge  oder  wie \nSie es nennen wollen, woanders war, stimmt so natürlich nicht ganz. \nWir  machen  sehr  viel  und  wir  machen  es  sehr  teuer.  Ich  höre  jetzt \nzum  ersten  Mal  die  neuen  Töne  von  Willy  Germann,  dass  er  jetzt \nplötzlich auch kritisch eingestellt ist.  \nWir  haben  frühere Projekte realisiert, Marthalen,  Affoltern  am Albis \nzum Beispiel − sie wurden auch schon genannt  – und ich habe in der \nKommission einen Augenschein gefordert. Ich wollte das anschauen, \nob  es  möglich  wäre,  mit  anderen  Leitungen  oder  mit  anderen  Mass-\nnahmen etwas zu erreichen. Fazit war: Die Mehrheit der Kommission \nhat  den  Augenschein  abgelehnt,  ich  konnte  das  nur  privat  machen. \nUnd mangels griffiger Argumente, wo und wie Einsparungen gemacht \noder erzielt werden könnten, habe ich davon abgesehen, einen Antrag \nzu stellen. Ich möchte auch bitten, Sabine Ziegler, dass man der Bud-\ngetdebatte nicht nachweint. Ich denke, der Kantonsrat hat richtig ent-\nschieden und wir müssen jetzt diesen Weg weitergehen.  \nIch werde dieses Hochwasserrückhaltebecken nicht ablehnen, aber ich \nwerde ihm auch nicht zustimmen.  \n \n", "Robert Brunner (Grüne, Steinmaur): Eine kleine Ergänzung zu Hans-\npeter Haug. Erstens: Die Hochwasserspitzen entstehen natürlich nicht \nnur  im  Siedlungsraum,  sondern  auch  auf  der  Drainage  des  Kultur-\nlands.  Zweitens:  Auch  das  Kulturland  wird  vom  Hochwasserschutz \ngeschützt. Das  ist speziell in meiner Gegend, wo Gemüsebau  betrie-\nben wird, ein wichtiger Faktor. Die Kartoffeln im Flaacher Feld sind \nreichlich  teuer  nach  den  sinnvollen  Hochwasserschutzmassnahmen. \nLieber Lorenz Habicher, einfach zur Illustration: Wir haben so dicke, \nvoluminöse  Unterlagen  bekommen  mit  umfangreichem  Planmaterial. \nEs war niemandem verwehrt, aufgrund des Planmaterials die Gegend \nselber abzulaufen und Sparpotenzial zu suchen. Ich denke, wenn man \naufgrund dieses Materials nichts findet, dann hat es auch nichts. Dan-\nke.  \n \n", "Hansjörg Schmid (SVP, Dinhard): Ich bin doch ziemlich erstaunt, mit \nwelcher Euphorie diesem Projekt zugestimmt wird. Was wir hier und \nheute  beschliessen,  wird  ja  in  Wirklichkeit,  und  wenn  es  notwendig \nwird,  kaum  so  funktionieren.  Mit  diesem Wahnsinnsbetrag  von über \n30  Millionen  Franken  und  einer  Bauzeit  von  vier  Jahren  wird  ein \nWerk  entstehen,  das  deutlich  zu  kompliziert  ist.  Darum  braucht  es \nauch ein so dickes Projektbuch. Wir bauen drei Rückhaltebecken und \neinen  langen  unterirdischen  Kanal, unterlegen  ganze  Bäche.  Wir  ha-\nben doch zwei Beispiele in unserer Nähe: einfache Ausgleichbecken, \neines  in  Rickenbach,  eines  in  Marthalen,  zwei  unkomplizierte  Anla-\ngen,  bei  denen  noch  nie  ein  Jahrhundert-Hochwasser  vorgekommen \nist. Nein, schon beim ersten kleinen Hochwässerchen wurden Gebiete \nüberflutet, die mit dem Bau hätten geschützt sein sollen. Weit gefehlt! \nGrosse Flächen wurden überflutet, Bäche traten über die Ufer, sicher \nin Marthalen. Offenbar ist weder das AWEL noch sind die Ingenieure \nin der Lage, einfache Anlagen zu erstellen. Und nun wollen wir eine \nkomplizierte Anlage erstellen und sollten doch glauben, alle 100 Jah-\nre  würde  das  dann  funktionieren.  Von  den  Kosten  des  Unterhaltes \nsolcher  Anlagen  und  vom  ungeheuren  Platzverschleiss  wollen  wir \nschon  gar  nicht  sprechen.  Wie  schon  vor  Jahren  beim  Rückhaltebe-\ncken in Rickenbach gäbe es sicher auch hier effizientere und viel ein-\nfachere und billigere Möglichkeiten. Ich frage deshalb den Baudirek-\ntor: Wurden andere Varianten überhaupt geprüft? Und warum wurden \nsie verworfen? Ich möchte auch wissen, wie er garantieren will, dass \ndie komplizierte Anlage Hegmatten funktionieren soll, wenn einfache \nRückhaltebecken  dann,  wenn sie nötig  sind, wirklich nicht das  brin-\ngen,  was  wir  uns  davon  versprechen.  Schliesslich  bauen  wir  ja  die \nHochwasserrückhaltebecken nicht für die Schönwetterperioden. \nIch werde darum diesem Kredit nicht zustimmen.  \n \n", "Regierungsrat  Markus  Kägi:  Ich  möchte  kurz  auf  das  Votum  von \nHansjörg Schmid eingehen. Er hat Beispiele genannt, die anscheinend \nnicht  funktioniert  haben  sollen.  Dies  ist  mir  nicht  bekannt. Ich  kann \naber aus gutem Gewissen von Affoltern am Albis sagen: Als ich sehr \nkurz  im  Amt  war,  durfte  ich  diese  Anlage  einweihen.  Kurz  danach \nhatten  wir  ein  Hochwasser  und  ich  muss  Ihnen  sagen,  in  Affoltern \nwären sehr grosse Schäden entstanden, wenn wir dieses Rückhaltebe-\ncken, diese Anlage nicht gebaut hätten. Das ist eine sehr komplizierte \nAnlage, Willy Germann kann das sicher bestätigen, er war in der da-\nmaligen Kommission vor meiner Zeit an der Arbeit.  \nAndere  Varianten  geprüft?  Sicher  hat man  Varianten geprüft, darum \nist man auf diese Variante gekommen. Es scheint, dass diese Variante \nfür Sie zu kompliziert ist. Ich bin kein Ingenieur, aber ich würde Sie \ngerne  dann  vielleicht  bei  einem  nächsten  Rückhaltebecken  in  die \nKommission aufnehmen, um  mir  Ihre Kunst des Ingenieurwesens zu \neigen zu machen. Ich danke Ihnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "I. \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Gerhard Fischer: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "(Reduzierte Debatte) \nBericht  und  Antrag  des  Regierungsrates  vom  20.  Januar  2010  zum \nPostulat  KR-Nr.  325/2007  und  gleichlautender  Antrag  der  KEVU \nvom 9. November 2010 4662 \n \n", "Ruedi  Menzi  (SVP,  Rüti),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Die schliesslich in ein Postulat umge-\nwandelte Motion 325/2007  verlangte, dass der Regierungsrat zusam-\nmen  mit  den  Nachbarkantonen  ein  Frühwarnsystem  für  Hochwasser \nund andere Naturgefahren einrichten solle. Die KEVU wurde von der \nBaudirektion umfassend informiert, was sich in dieser Sache tut, und \nhat  einstimmig  beschlossen,  das  Postulat  als  erledigt  abzuschreiben. \nIch gebe Ihnen hier die Informationen in Kurzform weiter:  \nDie Hochwasser vom August 2005 führten in der Schweiz zu Schäden \nvon  über  3  Milliarden  Franken.  Die  Analyse  des  Bundes  zeigte \nSchwächen bei der Warnung und Alarmierung sowie bei der Kommu-\nnikation. Auf Stufe Bund, in den meisten Kantonen und in den grös-\nseren Städten wurden in der Folge Arbeiten in diesen Bereichen auf-\ngenommen und Aufgaben, Verantwortung und Kompetenzen geregelt. \nAls Basis dient das Bevölkerungs- und Zivilschutzgesetz des Bundes, \nin dem die Partnerorganisationen Polizei, Feuerwehr, Gesundheitswe-\nsen,  Zivilschutz  sowie  die  technischen  Betriebe  als  verantwortlich \naufgeführt sind. Die Umsetzung des Gesetzes ist den Kantonen über-\ntragen.  \nDie Kantone regeln also die Ausbildung, die Führung und den Einsatz \nder  Partnerorganisationen  sowie  die  Schulung  der  Frühwarnorgane. \nZurzeit  wird  das  Bevölkerungs-  und  Zivilschutzgesetz  um  den  Be-\nreich Naturgefahren erweitert. \nDer Bund wird neu bei besonderen und ausserordentlichen Lagen ein \nBundesführungsorgan  einsetzen,  ein  permanentes  Melde-  und  Lage-\nzentrum  betreiben  und  einen  Fachstab  einsetzen.  Dieser  Fachstab \nwird  gemäss  neuer  Alarmierungsverordnung  vom  18.  August  2010 \nmöglichst frühzeitig Warnungen an die Stellen des Bundes, der Kan-\ntone  und  der  Gemeinden  versenden.  Verschiedene  Bundesstellen \nwerden  neu  zur  Zusammenarbeit  und  gemeinsamen  Bulletins  ver-\npflichtet.  \nDazu  wurde  eine  internetbasierende  gemeinsame  Informationsplatt-\nform «Naturgefahren» installiert, über welche die Kantone und weite-\nre  interessierte Kreise Fachinformationen  im  Vorfeld eines Ereignis-\nses  beziehen  können.  Es  obliegt  allerdings  den  Kantonen,  für  die \ntechnischen  Systeme  zur  Warnung  der  Bevölkerung  zu  sorgen.  Auf \nBundesebene sind die Gesetze und Verordnungen vorhanden respek-\ntive  kurz vor Vollendung, die das Einrichten von Frühwarnsystemen \nfordern. Bei ausserordentlichen Lagen, das heisst dann, wenn die or-\ndentlichen  Abläufe  der  Gemeinden  und  Behörden  nicht  mehr  genü-\ngen, nennt das Bevölkerungsschutzgesetz im Kanton Zürich die Part-\nnerorganisationen  Polizei,  Feuerwehr,  Gesundheitswesen,  technische \nBetriebe und Zivilschutz als zuständig. \nIn der sich in Vorbereitung befindenden Verordnung über die strate-\ngische Führung und den Einsatz der kantonalen Führungsorganisation \nwird der Kantonspolizei die Leitung der kantonalen Führungsorgani-\nsation  und  sowie  die  Ausbildung  deren  Mitglieder  zugewiesen.  Zu-\ndem  koordiniert  die  Kantonspolizei  die  Ausbildung  der  Partnerorga-\nnisationen  und  unterstützt  die  Gemeinden  bei  der  Ausbildung  der \nFührungsorgane.  \nEin  Fachstab  beurteilt  regelmässig  die  Lage  und  trifft  die  notwendi-\ngen  Vorbereitungsmassnahmen.  Diese  Regelung  bildet  eine  weitere \nGrundlage für die Einrichtung von Frühwarnsystemen, für eine perio-\ndische Beurteilung der Wetterlage und die gezielte Verteilung der In-\nformationen.  Im  Gegensatz  zum  Bund  macht  die  kantonale  ABC-\nVerordnung keine Aussagen zu den Naturgefahren. Die Gefahrenbe-\nreiche werden nach Anhörung der Gemeinden durch die Baudirektion \nerlassen.  In  Bezug  auf  die  Warnung  fehlen  aber  Angaben.  Dieses \nManko  soll mit der Revision des kantonalen Wasserrechtes  behoben \nwerden. Darin sollen auch kantonale Schutzziele festgelegt sowie Re-\ngelungen  zur  Früherkennung und der Bewältigung von  Hochwasser-\nereignissen aufgeführt werden. Ebenso sollen Regelungen über ande-\nre Naturgefahren einfliessen. Nicht nur auf Bundes-, sondern auch auf \nKantonsebene  werden  zurzeit  die  gesetzlichen  Grundlagen  für  die \nWarnung und Alarmierung bei Naturgefahren angepasst. \nIm  AWEL,  das  die  Führung  der  technischen  Betriebe  innerhalb  der \nkantonalen Führungsorganisation hat, laufen interne Schulungen, und \ndie  Aufgaben  innerhalb  des  Fachstabes  werden  geklärt.  Der  Bund \nstartete  2007  das  Projekt  OWARNA,  das  heisst  Optimierung  von \nWarnung  und  Alarmierung  bei  Naturgefahren.  Der  Kanton  Zürich \nprofitiert davon, denn dadurch sind verbesserte Informationen im Be-\nreich  der  Hochwasservorhersagen  bei  Rhein,  Thur,  Limmat,  Reuss, \nGlatt und Töss rund um die Uhr greifbar. Zudem steht im Ereignisfall \nein  Fachstab  «Naturgefahren»  als  Ansprechpartner  auf  Bundesebene \nzur  Verfügung  und  es  werden  durch  die  zuständigen  Bundesämter \nlaufend gemeinsame und abgeglichene Bulletins veröffentlicht.  \nDie  Aktivitäten  auf  Bundesebene  bewirken  Mehraufwendungen  in \nden Kantonen, etwa durch die Ausbildung von Naturgefahrenberatern \nin den Gemeinden, bei der Seenregulierung sowie in der Organisation \nder  kantonalen  Naturgefahrenfachbehörde.  Letztere  fehlt  im  Kanton \nZürich noch. Der Kanton schuf allerdings bereits nach den Hochwas-\nsern von 1999 eine Hochwasserfachstelle als Teil der kantonalen Füh-\nrungsorganisation. Die Fachinformationen werden seitdem laufend im \nInternet  unter  www.hochwasser.zh.ch  publiziert.  Zusammen  mit  den \nGefahrenkarten bilden sie eine Basis für die Notfallpläne in den Ge-\nmeinden. Zurzeit ist  etwa ein Viertel der Gefahrenkarten in unserem \nKanton festgesetzt.  \nSeit September 2008 steht eine erste Version eines Abflussvorhersa-\ngesystems für die Sihl zur Verfügung. Es fehlen noch die Modellteile, \nwelche es erlauben, den Sihlsee und den Zürichsee als Gesamtsystem \nzu  steuern.  Deshalb  wird  das  Abflussvorhersagesystem  für  die  Sihl \nlängerfristig beim BAFU (Bundesamt für Umwelt) gerechnet und ge-\nwartet.  Die  Forschungsstelle  für  Wald,  Schnee  und  Landschaft  wird \nden Kanton Zürich noch bis Ende 2012 bei der Interpretation der Da-\nten  fachlich  unterstützen.  Anschliessend  muss  eine  eigene  Lösung \ngefunden werden.  \nInnerhalb  des  bestehenden Stellenplans  ist zurzeit eine Stelle für die \nNotfallplanung  «Hochwasser»  ausgeschrieben.  Weitere  Vorhersage-\nsysteme sind  mit Ausnahme der Töss nicht in Planung und scheinen \naus heutiger Sicht auch nicht gerechtfertigt. Bei den kleinen Einzugs-\ngebieten sind die Unsicherheiten der Vorhersage zu gross und für die \ngrösseren  bestehen  bereits  Modelle.  Mithilfe  der  Wetterprognosen, \ndes Wetterradars, der Niederschlags- und Abflussmessungen, der Ab-\nflussvorhersagesysteme und der Gefahrenkarten wären die notwendi-\ngen  Fachinformationen  für  eine  erfolgreiche  Intervention  allerdings \nvorhanden. Diese Informationen dienen aber nur, wenn alle wichtigen \nStellen  davon  wissen,  sie  richtig  interpretieren  können  und  die  not-\nwendigen Folgerungen daraus ziehen sowie die nächsten Schritte ein-\nleiten  können.  Eine  Vorhersage  ist  noch  keine  Warnung  und  eine \nWarnung  ist  noch  keine  Garantie  für  eine  erfolgreiche  Intervention. \nNur wenn von den Eingangsmessgrössen in ein Vorhersagesystem bis \nzum  letzten  Empfänger  in  der  ganzen  Kette  alles  aufeinander  abge-\nstimmt ist, kann ein Frühwarnsystem erfolgreich sein.  \nErste  Puzzlesteine  sind  erarbeitet,  bei  Weitem  aber  noch  nicht  alle. \nDies betrifft vor allem die Schulung sämtlicher Stufen der betroffenen \nEinsatzorganisationen,  das  Erstellen  von  Einsatzplänen  auf  Gemein-\ndeebene, die Regelung von Verantwortlichkeiten bei den verschiede-\nnen  Naturgefahren  innerhalb  der  kantonalen  Verwaltung  sowie  die \nSicherstellung  des  Funktionierens  der  Messsysteme  im  Ereignisfall. \nEs  sind  zum  Teil  neue  Aufgaben,  die  einerseits  auf  der  Umsetzung \ndes Bevölkerungsschutzgesetzes und den entsprechenden Verordnun-\ngen  basieren.  Andererseits  ist  es  das  riesige  Schadenpotenzial,  wel-\nches insbesondere die Stadt Zürich sowie das Sihltal und das Limmat-\ntal  aufweisen.  Mit  einer  erfolgreichen  Notfallorganisation,  innerhalb \nderer  die  Vorhersage-  und  Warnsysteme  nur  ein  Teilbereich  sind, \nkönnen  im  Ereignisfall  die  Schäden  stark  reduziert  werden.  Es  geht \nnun darum, in einem nächsten Schritt eine klare Zuordnung von Auf-\ngaben, Verantwortung und Kompetenzen im Sinne des Bevölkerungs-\nschutzgesetzes  zwischen  Bund  und  Kanton  zu  erwirken.  Anschlies-\nsend  ist  der  gleiche  Schritt  auf  Stufe  Kanton  zu  vollziehen.  Die  Re-\ngierung  hat  also  die  Anliegen  des  Postulates  aufgenommen  und  ist \nbestrebt, sie umzusetzen. \nSoweit  mein  Bericht.  Jetzt  bleibt  mir  nur  noch,  Ihnen  die  Abschrei-\nbung des Postulates zu empfehlen. Ich darf Ihnen mitteilen, dass die \nSVP das Postulat auch abschreiben will. Danke.  \n \n", "Sabine Ziegler (SP, Zürich): Die umgewandelte Motion erwartet, dass \nein  flächendeckendes  Konzept  für  Naturkatastrophen  erstellt  wird. \nVor  vier  Jahren,  als  ich  mit  Monika  Spring  die  Motion  eingereicht \nhabe, war noch nichts in dieser Art und Weise vorhanden und wir wa-\nren  noch  von  den  Hochwässern  von  2005  sehr  deutlich  beeinflusst. \nAb und zu fühlt man sich als Politikerin oder Politiker ja wie ein Na-\ngetier,  ab  und  zu  als  Spitzmaus,  Wühlmaus,  vielleicht  teilweise  als \nRatte, in diesem Sinn war es eher wie ein Biber. Denn nach vier Jah-\nren fällt ein grosser Baum. Und dieser grosse Baum heisst «ein neues \nKatastrophenkonzept für den Kanton Zürich im Bereich der Naturka-\ntastrophen», ob es nun Hochwasser oder Murgänge sind et cetera.  \nDieses ausgeklügelte System, das der Präsident en détail besprochen \nhat, möchte ich nochmals wiederholen. Aber ab und zu hat man schon \nseine Hochgefühle, wenn man merkt, dass man etwas angestossen hat \n– und es hat Erfolg und es macht auch noch Sinn. Es ist eine Freude, \nwas hier vorliegt, dass die Koordination mit den umliegenden Kanto-\nnen  sich  verbessert  hat  und  uns  die  nächsten  Generationen  dankbar \nsein werden, dass wir heute, hier und jetzt so vorsorglich gedacht ha-\nben.  \nWas noch aussteht, sind die diversen gesetzlichen Anpassungen. Die-\nse werden wir im Laufe des Jahres 2011 wahrscheinlich noch beraten \ndürfen. Dann haben wir das Puzzle zusammen. Eine Organisation be-\nsteht. Die Verwaltung ist auch gerüstet. Die verschiedenen kommuna-\nlen Verwaltungen wurden informiert und sind auch eingebunden mit \nden  Blaulichtorganisationen.  Was  noch  fehlt,  ist  die  Information  an \ndie  allgemeine Bevölkerung.  Das wird eine heikle Aufgabe sein, die \nich  mit  sehr  viel  Interesse verfolgen werde. Denn  es  darf nicht sein, \ndass  wir  bei  der  Bevölkerung  mehr  Angst  wecken,  indem  man  sagt, \nwas  passieren  kann.  Es  geht  darum,  dass  wir  in  der  Information  der \nallgemeinen Bevölkerung auch wirklich erklären dürfen: Der Kanton \nZürich ist parat. Wir haben alle eine Aufgabe, eine Verantwortung zu \nübernehmen.  Es  freut  mich,  dass  dieses  ausgeklügelte  System,  stark \nfür  die  Schweiz,  von  Zürich  aus  angestossen  worden  ist.  Das ist  ein \nVorzeigebeispiel, darauf dürfen wir stolz sein. In diesem Sinne möch-\nte ich gerne dieser Vorlage zustimmen.  \n \n", "Ratspräsident  Gerhard  Fischer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Das Verfahren ist beendet.  \n", "", "", "", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Es geht also! Der Kantonsrat kann mit par-\nlamentarischen  Vorstössen  durchaus  etwas  bewegen.  Voraussetzung \nist aber, dass sich Kommission und Verwaltung auf eine ergebnisof-\nfene Diskussion einlassen. Dies ist in der Kommission passiert.  \nKaum  je  war  die  Beratung  eines  Postulates  so  erfreulich  wie  in  die-\nsem Fall. Es wurde für die Bewilligung von Solaranlagen eine prakti-\nkable Lösung gefunden, die einerseits dem Anliegen der Postulantin-\nnen entgegenkommt und doch den Anliegen der denkmalgeschützten \nGebäude und schutzwürdigen Ortsbildern Rechnung trägt.  \nDie  KPB  hat  einstimmig  beschlossen,  Ihnen  eine  abweichende  Stel-\nlungnahme mit der gefundenen Lösung zu beantragen. Der Baudirek-\ntor  seinerseits  hat  an  der  Kommissionssitzung  vom  23.  November \n2010 bekannt gegeben, dass er die entsprechende Verordnung so än-\ndern  will. In der besonderen Bauverordnung soll  die sogenannte 20-\nZentimeter-Regelung für ins Dach integrierte Solaranlagen verankert \nwerden.  Den  Gemeinden  soll  eine  Broschüre  als  detaillierte  Voll-\nzugshilfe zur Verfügung gestellt werden.  \nDa  in  der  Stellungnahme  der  Regierung  zum  Postulat  die  Änderung \nabgelehnt  wird  und  die  Verordnung  kaum  schon  nach  rund  einem \nMonat in der Kommission vorliegt, bitten wir Sie, den Antrag auf die \nabweichende  Stellungnahme  zu  unterstützen  und  damit dem nun ge-\nmeinsamen  Anliegen  von  Kommission  und  Baudirektion  die  Unter-\nstützung zuzusichern.  \nNun noch zu den gefundenen Lösungen: Heute sind nur Solaranlagen, \ndie kleiner als 35 Quadratmeter sind und nicht mehr als 10 Zentimeter \nüber die Dachfläche hinausragen, von der Bewilligungspflicht befreit. \nHandelsübliche  Sonnenkollektoren  ragen  aus  Konstruktionsgründen \nmehr als 10 Zentimeter über die Dachfläche hinaus. Durch diese spe-\nzifische zürcherische Regelung werden Sonnenkollektoren fast immer \nbewilligungspflichtig,  selbst  wenn  sie  ins  Dach  integriert  sind.  Die \nZehn-Zentimeter-Regelung ist somit unnötig bürokratisch bei unprob-\nlematischen Anlagen, das heisst bei solchen, die nicht auf denkmalge-\nschützten  Gebäuden  oder  innerhalb  von  geschützten  Ortsbildern  in-\nstalliert werden. Als Kompromiss zur geforderten vollständigen Auf-\nhebung  der  Zehn-Zentimeter-Regelung  soll  die  Einführung  einer \nZwanzig-Zentimeter-Regelung in Betracht gezogen werden. Dadurch \nwürden  in  die  Dachfläche  integrierte  Solaranlagen  bewilligungsfrei, \naufgeständerte Anlagen benötigen jedoch weiterhin in jedem Fall eine \nBewilligung.  \nIm Namen der KPB bitte ich um Unterstützung für den Antrag für ei-\nne  abweichende  Stellungnahme,  deren  Inhalt  nun  erfreulicherweise \nauch zum Antrag der Regierung geworden ist.  \n \n", "Stefan Krebs (SVP, Pfäffikon): Aufgrund von Bericht und Antrag des \nRegierungsrates, aber vor allem aufgrund der abweichenden Stellung-\nnahme  des  Kantonsrates  kann  man  feststellen,  dass  gerade mit guter \nKommissionsarbeit  –  der  Kommissionspräsident  Thomas  Hardegger \nhat  es  ausgeführt  –  relativ  rasch  Vereinfachungen  in  der  Bewilli-\ngungspflicht erreicht werden können. Das ist effektiver Bürokratieab-\nbau. Im Wissen darum, dass jede Vereinfachung auch ihre Risiken in \nsich  birgt,  ist  erfreulich,  dass  dies  im  Zusammenhang  mit  der  ange-\nkündigten Lockerung für Solaranlagen nun erreicht werden kann; dies \nauch  unter  Berücksichtigung  allgemeiner  Interessen.  Der  Dank  gilt \ninsbesondere dem Baudirektor, welcher für einen Kompromiss an der \nKPB-Sitzung vom 23. November 2010 Hand geboten hat. So werden, \nsobald die  entsprechende Verordnung angepasst ist, künftig auf dem \nganzen Kantonsgebiet bei unproblematischen Solaranlagen bis zu ei-\nner Grösse von maximal 35 Quadratmetern, welche nicht mehr als 20 \nZentimeter über die Dachfläche hinausragen, also mehr oder weniger \nin die Dachfläche integriert sind, keine Bewilligungen mehr benötigt. \nAufgrund  dieser  Tatsachen  kann  der  Bericht  aus  Sicht  der  SVP-\nFraktion  mit  der  abweichenden  Stellungnahme  des  Kantonsrates  ab-\ngeschrieben werden. Danke vielmals.  \n \n", "Eva  Torp  (SP,  Hedingen):  «In  der  Kürze  liegt  die  Würze»,  das  gilt \nzwar  für  meine  Rede,  nicht  aber  für  Solaranlagen.  Hier  gilt  das  Ge-\ngenteil,  denn  hier  zählt  jeder  Zentimeter,  nicht  nur  beim  Umfang, \nsondern auch betreffend die über die Dachfläche hinausragenden Zen-\ntimeter, sowohl seitlich wie auch in der Höhe. Der internationale Ka-\npazitätszuwachs  bei  den  thermischen  Solaranlagen  zeigt  es  deutlich: \nChina  lag im Jahr 2007 weit voraus mit 67 Prozent. Europa war auf \ndem zweiten Platz mit 12 Prozent. Hier besteht also dringender Hand-\nlungsbedarf.  Wir  müssen  endlich  optimale  Rahmenbedingungen  für \nden Bau von Solaranlagen schaffen. Dieses Postulat hilft. Sogar unser \nBaudirektor hat das eingesehen. Jetzt erwarten wir rasches Handeln.  \nDie SP stimmt mit den andern Parteien der Abschreibung dieses Pos-\ntulates und der abweichenden Stellungnahme der KPB zu. Denn diese \nsichert uns das Handeln des Baudirektors.  \n \n", "Carmen  Walker  Späh  (FDP,  Zürich):  Ich  habe  es  bereits  bei  der \nVolksinitiative gesagt, dass heute zwar Solaranlagen unter 35 Quad-\nratmetern bewilligungsfrei erstellt werden, dass sie dies aber nur dür-\nfen, soweit sie eine zusammenhängende Fläche bilden, die höchstens \neine zehn Zentimeter überragende Fläche bilden und sich zudem nicht \nin der Kernzone befinden. Die vorher dem Regierungsrat überwiesene \nVolksinitiative  bringt  einen  Befreiungsschlag  für  die  Solaranlagen \nund bringt das, was wir damals kritisiert haben: Wir hören endlich auf \nmit dem «Zentimeterlen»; ich kann es nicht anders sagen. Und wenn \nnatürlich neu jetzt statt zehn Zentimeter 20 Zentimeter erlaubt sind, so \nist das ja gut, ein Schritt in die richtige Richtung. Aber wir fragen uns \ntrotzdem: Warum ist dann dieser kleine Schritt nur aufgrund des Vor-\nstosses notwendig geworden? Und ist erst im Zusammenhang mit der \nVorstoss-Bearbeitung die Einsicht gekommen, man könnte ein kleines \nSchrittchen in die richtige Richtung machen? Für uns ist der Vorstoss \nein  klassisches  Beispiel,  wie  es  eben  nicht  sein  sollte.  Wir  müssen \ndoch nicht in den Bauämtern darüber diskutieren, ob die Anlage nun \n20 Zentimeter, 19 Zentimeter oder 21 Zentimeter ist, wenn sie von der \nBewilligungspflicht  befreit  ist,  sondern  wenn  sie  dem  Stand  der \nTechnik entspricht, dann soll es bei diesen 35 Quadratmetern möglich \nsein, die Solaranlage bewilligungsfrei aufzustellen.  \nIn  diesem  Sinne  werden  wir  die  abweichende  Stellungnahme  mit \nmässiger Begeisterung unterstützen. Sie ist ein Schritt in die richtige \nRichtung, aber die FDP wartet auf die Umsetzung ihrer Volksinitiati-\nve. Besten Dank.  \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Es  ist  tatsächlich  erfreulich, \ndass  sich  da  etwas  bewegt  hat  in  der  Sache,  unbürokratisch  quasi \nwährend der Kommissionsberatung, das habe ich sehr geschätzt. Auf \nder andern Seite bin ich doch auch etwas erstaunt, da geht es mir ähn-\nlich  wie  Carmen  Walker  Späh,  wie  viel  Druck  und  wie  viel  Zeit  es \nbraucht, bis eine so kleine Massnahme endlich möglich ist. Immerhin \nhat der Regierungsrat in seiner Antwort – und dieser gingen ja mona-\ntelange  Abklärungen  voraus  –  noch  nichts  davon  verlauten  lassen, \ndass  er  gewillt  wäre,  diese  sinnvolle  Massnahme  zu  ergreifen.  Das, \nwas er im Postulatstext vorschlägt, ist dasselbe, das er übrigens auch \nbeim Bürokratieabbau-Postulat der FDP gemacht hat, dass er eine In-\nfo-Broschüre verfassen will, also auch nicht gerade etwas, das die Bü-\nrokratie  abbaut.  Auf  der  anderen  Seite  muss  ich  sagen:  Beide  Bro-\nschüren  sind  sehr sinnvoll, sie sind gut und sie sind der Sache dien-\nlich.  Insgesamt  sind  wir  erfreut  über  das  Resultat.  Wir  werden  der \nabweichenden Stellungnahme zustimmen  und bitten Sie, dasselbe zu \ntun.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  kantonale  CO2-Zielsetzung \nsieht  vor,  den  CO2-Verbrauch  bis  ins  Jahr  2050  von  derzeit  sechs \nTonnen  auf  2,2  Tonnen  pro  Kopf  und  Jahr  zu  senken.  Dies  ist  ein \nehrgeiziges  Ziel.  Es  kann  nur  erreicht  werden,  wenn  alle  Potenziale \nder Energieeinsparung und der Erzeugung von Strom aus erneuerba-\nren Energien voll ausgeschöpft werden. Die übertrieben strengen Be-\nwilligungspflichten  für  Solaranlagen  führen  jedoch  des  Öftern  dazu, \ndass  Hauseigentümer  auf  den  Bau  einer  solchen  Anlage  verzichten. \nDas Postulat sieht daher vor, dass die Bewilligungspflicht bei Solar-\nanlagen auf Dächern in Bauzonen erst dann zur Anwendung kommt, \nwenn  die  Anlage  grösser  als  35  Quadratmeter  ist,  die  Zehn-\nZentimeter-Regel  würde  damit  entfallen.  Voraussetzung  hierfür  ist \njedoch,  dass  es  sich  um  ein  unproblematisches  Dach  handelt,  das \nheisst kein Denkmal- oder Ortsbildschutz vorhanden ist.  \nDer Regierungsrat hat in seinem Bericht festgehalten, dass eine wei-\ntergehende  Befreiung  von  der  bisher  geltenden  Bewilligungspflicht \nfür Solaranlagen weder sinnvoll noch nötig sei und daher abzulehnen \nist. Der Bericht des Regierungsrates hat die Kommission für Planung \nund  Bau  dazu  bewegt,  neben  der  Abschreibung  eine  abweichende \nStellungnahme zu verfassen. Die CVP steht voll und ganz hinter die-\nsem  Vorgehen,  denn  wer  Verpflichtungen  im  Klimaschutz  eingeht \nund ein Umdenken fördern möchte, der muss auch dafür sorgen, dass \nenergetische  Sanierungsmassnahmen  nicht  im  Bürokratiewahn  ersti-\ncken. Für die CVP ist es umso erfreulicher, dass auch durch die inten-\nsiven Diskussionen in der Kommission mit dem Baudirektor ein Um-\ndenken  im  Regierungsrat  stattgefunden  hat  und  dass  er  beschlossen \nhat, die Bauverfahrensordnung zu ändern. Das ist erfreulich, dass da \nein pragmatischer Weg gefunden werden konnte.  \n \n", "Michèle Bättig (GLP, Zürich): Das von uns eingereichte Postulat zur \nLockerung der Bewilligungspflicht  von Solaranlagen enthält im We-\nsentlichen  zwei  Forderungen:  Erstens  will  es,  dass  Solaranlagen  auf \nDächern  in  Bauzonen  von  der  Bewilligungspflicht  befreit  werden, \nwenn  sie  nicht  grösser  als  35  Quadratmeter  sind.  Heute  müssen  sie \nkleiner als 35 Quadratmeter sein und dürfen nicht höher als zehn Zen-\ntimeter über die Dachfläche ragen. Zweitens wird gefordert, dass die-\nse Bewilligungspraxis für Solaranlagen im ganzen Kantonsgebiet ein-\nheitlich umgesetzt wird. Diese beiden Forderungen sind im Sinne der \nkantonalen CO2-Zielsetzungen und auch im Sinne der Kantonsverfas-\nsung.  Und  eine  Vereinfachung  der  Bewilligungspflicht  kann  ohne \nKostenfolgen umgesetzt werden.  \nIch  möchte  nun  noch  vertieft  auf  die  erste  Forderung  eingehen.  Der \nAbbau einer Hürde bei der Verbreitung von Solaranlagen, nämlich die \nZehn-Zentimeter-Regel.  Die  Zehn-Zentimeter-Regel  verlangt,  dass \nAnlagen,  die  mehr  als  zehn  Zentimeter  über  das  Dach  hinausragen, \nseitlich  und  in  der  Höhe,  bewilligungspflichtig  sind.  Die  Forderung \nim Postulat, auf diese Regelung zu verzichten, ist besonders relevant \nfür unproblematische Anlagen, die nicht auf geschützten oder inven-\ntarisierten Gebäuden und ausserhalb von geschützten Ortsbildern lie-\ngen.  Unproblematische  Anlagen sollen möglichst unbürokratisch be-\nwilligt werden. Ein Beispiel für unproblematische Anlagen sind Son-\nnenkollektoranlagen  zur  Warmwassergewinnung.  Diese  ragen  fast \nzwangsläufig  immer  mehr  als  zehn  Zentimeter  über  die  Dachfläche \nhinaus, auch wenn sie integriert sind, das heisst also, wenn sie Ziegel \nersetzen.  Das  bedeutet,  dass  sozusagen  alle  Sonnenkollektoranlagen \neine  Bewilligung  brauchen,  auch  wenn  sie  auf  völlig  unproblemati-\nschen Dächern erstellt werden, zum Beispiel irgendwo in einem Ein-\nfamilienhaus-Wohnquartier,  auf  Wohnblöcken  oder  in  einem  Indust-\nriequartier.  Für  diese  Fälle  gilt,  dass  man  mit  der  Zehn-Zentimeter-\nRegel unnötig viel Bürokratie schafft, da die Anlagen tatsächlich un-\nproblematisch  sind.  In  der  Praxis  hat  sich  somit  diese  Zehn-\nZentimeter-Regel  nicht  bewährt  und  wir  haben  deshalb  im  Postulat \nden Verzicht auf diese Regelung gefordert.  \nDer  Regierungsrat  nahm  in  seiner  Antwort  auf  das  Postulat  keine \nStellung zu diesen unproblematischen Anlagen und wollte die Zehn-\nZentimeter-Regel nicht abschaffen. In der Diskussion in der Kommis-\nsion  konnte  jedoch  ein  Kompromiss  durchaus  gefunden  werden,  der \nin  der  abweichenden  Stellungnahme  der  KPB  ausformuliert  ist.  Neu \nsollen Solaranlagen bewilligungsfrei erstellt werden können, wenn sie \nkleiner  als  35  Quadratmeter  sind  und  nicht  mehr  als  20  Zentimeter \nüber die Dachfläche ragen. Dadurch würden immerhin gut integrierte \nSonnenkollektoranlagen  bewilligungsfrei.  Regierungsrat  Markus Kä-\ngi  hat  sich  mündlich  bereit  erklärt,  diese  Idee  umzusetzen,  und  ich \ndanke ihm an dieser Stelle für die Bereitschaft, sich für eine sinnvolle \nund unbürokratische Regelung zur Förderung der Solarenergie einzu-\nsetzen.  Für  problematische  Anlagen  auf  inventarisierten  und  ge-\nschützten  Gebäuden  innerhalb  von  Ortsbildern  braucht  es  weiterhin \neine Bewilligung, das ist unbestritten.  \nNun komme ich noch zur zweiten Forderung des Postulates, dass die \nheute  uneinheitliche  Bewilligungspraxis  in  den  Gemeinden  verein-\nheitlicht werden soll. Heute ist es so, dass einzelne Zürcher Gemein-\nden  generell  keine  Solaranlagen  in  Kernzonen  bewilligen.  In  vielen \nGemeinden werden hingegen lediglich für denkmalgeschützte Bauten \nund geschützte Ortsbilder keine Bewilligungen erteilt. Dies wäre die \nkorrekte Handhabung, da sie Artikel 18a des Eidgenössischen Raum-\nplanungsgesetzes (RPG) entspricht. Um die heutigen Unterschiede in \nder kommunalen Bewilligungspraxis zu beseitigen, einerseits mit der \nBekanntmachung des Artikels 18a RPG und der weiteren rechtlichen \nRahmenbedingungen und anderseits mit guten Beispielen ist die vom \nRegierungsrat  vorgeschlagene  Wegleitung  für  die  Bewilligung  von \nSolaranlagen  im  Sinne  einer  Vollzugshilfe  für  die  Gemeinden  sehr \nsinnvoll.  Wir  begrüssen  diese  Massnahme  sehr.  Sie  erscheint  uns \nauch gerade für problematische Anlagen auf Gebäuden mit Denkmal- \nund Ortsbildschutz besonders sinnvoll.  \nIn  diesem  Sinne  werden  wir  unter  Berücksichtigung  der  abweichen-\nden Stellungnahme der KPB das Postulat als erledigt abschreiben.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Und  sie  bewegt  sich  doch,  die  Zürcher \nRegierung. Mit erstaunlicher Beweglichkeit hat der Regierungsrat bei \ndiesem  Geschäft  Lösungen  gesucht,  die  dem  Anliegen  des  Umwelt-\nschutzes  entgegenkommen.  Der  Regierungsrat  zeigt  damit,  dass  er \nwenigstens situativ in der Lage ist, rasch und unbürokratisch zu ent-\nscheiden. Ich danke Regierungsrat Markus Kägi für sein rasches und \nverständnisvolles Handeln in dieser Sache.  \nDie  grosse  Herausforderung  wird  nun  nach  wie  vor  der  Vollzug  der \ngelockerten  Bewilligungspflicht  auf  Stufe  Gemeinde  sein.  Es  bleibt \nzu hoffen, dass die Informationsbroschüre der Baudirektion zu diesem \nThema die nötige Wirkung zeigen wird. Die EVP wird der Abschrei-\nbung des abgeänderten Postulates zustimmen.  \n \n", "Regierungsrat  Markus  Kägi:  Ich  möchte  mein  Votum  beginnen  mit \n«Gescheiter  werden  darf  man»  oder  es  war  tatsächlich  so:  In  der \nKommissionsarbeit  konnte  mir  auch  niemand  erklären,  warum  die \nZehn-Zentimeter-Klausel  einen  festen  Bestand  haben  soll,  wenn  die \nAnlagen  mehrheitlich  –  Michèle  Bättig  hat  es  gesagt  –  über  diese \nzehn  Zentimeter  hinausragen.  Carman  Walker  Späh,  wenn  Sie  dann \nmehr als 20 Zentimeter wollen, dann sind wir schon fast im Bereich \nder  aufgeständerten  Solaranlagen,  und  das  sehe  ich  problematisch, \nauch vom Nachbarrecht her. Ich denke, wir müssen es jetzt bei diesen \n20  Zentimetern  im  heutigen  Zeitpunkt  belassen.  Ich  gebe  zu,  wir \nschauen die Entwicklung auf diesem Solarmarkt an und können dann \nwieder eine neue Standortbestimmung vornehmen.  \nZum  zweiten  Punkt  von  Michèle  Bättig:  Im  Ratgeber,  den  ich  hier \nvorzeigen  kann  (Ratgeber  Baubewilligung)  –  er  wurde  übrigens  mit \ndem  Hauseigentümerverband,  dem  VZGV  (Verein  Zürcher  Gemein-\ndeschreiber  und  Verwaltungsfachleute),  der  Stadt  Winterthur,  der \nStadt  Zürich  und der Baudirektion erarbeitet  − können die Bauwilli-\ngen, die Bauherren und Fachkräfte nachlesen, wie solch ein Bewilli-\ngungsgesuch abläuft, damit möglichst eine Vereinheitlichung im gan-\nzen Kanton, in den ganzen 171 Gemeinden unseres Kantons gesche-\nhen kann.  \nIch danke Ihnen, wenn Sie diesem Postulat zustimmen.  \n \n", "Ratspräsident Gerhard Fischer: Die Kommission hat Antrag gestellt, \ndass  der  Kantonsrat  eine  vom  Bericht  abweichende  Stellungnahme \nabgeben soll. Diese Stellungnahme ist Ihnen gemäss Vorlage bekannt, \nich  lese sie  Ihnen  nicht separat vor. Wir kommen somit zur Abstim-\nmung über den Antrag auf Abschreibung mit abweichender Stellung-\nnahme.  \n \n", "", "", "", "", "", " \n", "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, die Mo-\ntion  entgegenzunehmen.  Ernst  Meyer,  Andelfingen,  hat  an  der  Sit-\nzung  vom  25.  Februar  2008  den  Antrag  auf  Nichtüberweisung  der \nMotion gestellt. Der Rat hat zu entscheiden.   \n \n", "Ernst  Meyer  (SVP,  Andelfingen):  Die  Motion  326/2007  fordert  die \nErneuerung des Rahmenkredits für die Wiederbelebungsmassnahmen \nan Fliessgewässern. Wie sieht diese Problematik aber heute aus? \nDiese Motion ist bereits drei Jahre alt und, denke ich, überholt. Wie-\nderbelebungsmassnahmen  bei  Fliessgewässern  werden  dauernd  und \nüberall  bei  unseren  kantonalen  Fliessgewässern  gemacht.  Ansonsten \nhätten  in  den  vergangenen  drei  Jahren  keine  Wiederbelebungsmass-\nnahmen gemacht werden dürfen und können. Das ist aber bei Weitem \nnicht der Fall. Immer wenn grössere Unterhaltsarbeiten anfallen, wird \ndie Zeit genutzt und die Renaturierungsmassnahmen werden im nor-\nmalen Unterhalt getätigt. Dazu kommt die rege Bautätigkeit im Kan-\nton.  Auch  hier  wird,  wo  immer  möglich,  die  Renaturierung  der  Ge-\nwässer  miteinbezogen.  Bei  vielen  Flüssen  und  grösseren  Bächen  im \nKanton  ist  das  am  Geschehen  oder bereits geschehen.  Wenn ich  das \nan der Thur verfolge, ist hie und da wieder des Guten zu viel am Ge-\nschehen,  und  man  fragt  sich,  ob  hier  nicht  nur  ein  Tummelfeld  für \njunge Wasserbauer und Ökologen aufgetan wurde. Die kleinen Bäche \nwurden in den letzten Jahren meistens den Gemeinden abgetreten und \nsind heute zum grössten Teil in deren Obhut. Für deren Unterhalt ist \nalso auch hier die Gemeinde zuständig. Und wenn ich mir jetzt nur im \nWeinland  die  verschiedenen  Fliessgewässer  durch  den  Kopf  gehen \nlasse, so sind eigentlich alle bereits zu einem grossen Teil auch rena-\nturiert, und das im normalen Unterhaltsrhythmus oder zusammen mit \ngrösseren Strassenbauprojekten.  \nAndelfingen  hat  das  sogar  in  Etappen  als  Projekt  mit  Schulklassen \nrealisiert, selbstverständlich unter sachkundiger Anleitung des AWEL \nund eines speziellen Büros. Für jede Klasse, die hier arbeiten konnte, \nwar das eine gute Erfahrung und Abwechslung im Schulbetrieb. Die \nSchüler waren begeistert. Wieso also hier eine neue Vorlage für einen \nRahmenkredit  gefordert  wird,  ist  eigentlich  nicht  zu  begreifen.  Ich \nstellte in den vergangenen drei Jahren nicht fest, dass weniger Bäche \nrenaturiert wurden, auch wenn anscheinend der Rahmenkredit aufge-\nbraucht  wurde.  Nein,  auch  in  der  vergangenen  Zeit  wurde  fleissig \nweiter renaturiert. Überall im Kanton, wo etwas an den Fliessgewäs-\nsern  gemacht  wird  oder  an  naheliegenden  Strassen  oder  eine  Er-\nschliessung oder Melioration in Angriff genommen oder deren Unter-\nhalt  vollzogen  wird,  ist  die  Revitalisierung  das  Gebot  des  Kantons \nund  wird  miteinbezogen.  Die  ganzen  Projekte  sind  bedeutend  einfa-\ncher  zu  realisieren,  wenn  nicht  nur  punktuell  das  entsprechende Ge-\nwässer saniert werden muss, sondern wenn das ganze Projekt zusam-\nmen mit den verschiedensten Partnern – ich denke da, wie gesagt, an \nZusammenlegung von Strassenbauprojekten – realisiert werden kann. \nUnd glauben Sie mir, mit mehr Geld noch mehr Gewässer umzuges-\ntalten,  ist ein Irrglaube. Es muss immer auch die beteiligte Bevölke-\nrung miteinbezogen werden. Denn es kann nur etwas Sinnvolles reali-\nsiert  werden, wenn man es miteinander – und nicht gegeneinander – \nunternimmt.  \nLiebe  Sabine  Ziegler,  ich  lade  dich  gerne  einmal  ein,  deine  Freizeit \nbei  einem  der  vielen  revitalisierten  Bäche  im  Zürcher  Weinland  zu \nverbringen und nicht nur in der grossen, fernen Stadt zu bleiben. Aus \ndiesen Gründen ist es nicht ersichtlich,  dass es hier noch mehr Geld \nbrauchen  sollte,  das  wir  übrigens  im  Moment  sowieso  nicht  haben. \nDarum bitte ich Sie, lehnen Sie diese Motion ab, wie sie die SVP auch \nablehnt. Danke.  \n \n", "Sabine Ziegler (SP, Zürich): Ich mache schnell, weil ich denke, dass \nalle  eher  am  Apéro  interessiert  sind,  statt  über  die  Hochwasser-\nschutzmassnahmen zu sprechen.  \nLieber Ernst Meyer, Sie erzählen Interessantes, und anscheinend soll-\nte die Renaturierung von Fliessgewässern sozusagen als Trittbrettfah-\nrer für Bautätigkeiten stattfinden. Das heisst, Sie machen eine Priori-\ntätsänderung:  Bauen  vor  Naturschutz.  Das  ist  gerade  nicht  der  Sinn \ndieser Motion. Das ist gerade nicht der Sinn des Rahmenkredits, der \nschon zweimal vorhanden war. Der Rahmenkredit für die Revitalisie-\nrung der Fliessgewässer hat den Sinn – und das ist nur einer und ein \nprioritärer −, die Renaturierung und die Vielfalt von Fauna und Flora \nin Gewässern zu stärken. Das heisst ja nicht, dass wir nur Fauna und \nFlora  dort  haben  sollten,  wo  ein  bisschen  Bautätigkeit  herrscht  und \nsowieso  der  natürliche  Raum  für  unsere  Tiere  und  Pflanzen  einge-\nschränkt wird. Der Sinn und Zweck des Rahmenkredits ist, dass man \neine  gewisse  Sicherung,  eine  Konsistenz  für  die  Erweiterung  oder \nbesser  gesagt  den  Erhalt  unserer  Biodiversität  hat.  Letztes  Jahr  war \ndas  Internationale  Jahr  der  Biodiversität  und  leider  haben  wir  nicht \ngut abgeschnitten in der Schweiz, gerade wegen dieser Bautätigkeit.  \nAlso gut, kommen wir zurück, was Sinn macht. Was wäre die Erneue-\nrung des Rahmenkredits für eine Laufzeit von zehn Jahren, von min-\ndestens 15 Millionen Franken, was sich bis anhin bewährt hat, damit \nwir eine Konstanz haben, damit wir auch die Wasserbauprojekte auch \ninitiieren  können  und  bei  den  langen  Bewilligungsverfahren  auch \nwissen, dass es auch umgesetzt werden kann. Wir wollen nicht mehr, \ndass es einer Willkür unterstellt wird wie letztes Jahr im Rahmen der \nBudgetdebatte.  Auch wenn Lorenz Habicher es nicht gern hört, dass \nich etwas von vor drei Wochen anspreche, aber ich muss sagen: Was \nda im Rat passiert ist, ist eine Schande gegenüber unserer Natur.  \nWenn es uns heute wichtig ist, dass wir eine lebendige Natur um uns \nhaben, dann wäre es zentral, dass wir diesen Rahmenkredit, der aus-\ngeschöpft  ist,  wieder  installieren  können,  damit  wir  eine  Konstanz \nund  Sicherheit  haben  für  heute,  aber  auch  in  zehn  Jahren.  Ich  bitte \nSie, dieser Motion zuzustimmen.  \n \n", "Willy  Germann  (CVP,  Winterthur): Die CVP  unterstützt diese Moti-\non.  Ich  mache  es  kurz,  der  Apéro  wartet:  Ob  ein  Rahmenkredit  der \nWeisheit  letzter  Schluss  ist,  bleibe  dahingestellt.  Hochwasserschutz \nist  eine  Kernaufgabe  des  Staates  und  muss  Platz  haben  im  Budget. \nUnd jetzt weiss ich: Weil gespart wird, werden immer häufiger Rah-\nmenkredite  verlangt,  gleichsam  als  Budgetsicherungen.  Neben  kos-\ntensparender  Ursachenbekämpfung,  die  meistens  unbequem  ist,  ist \nbaulicher  Hochwasserschutz  unentbehrlich.  Hochwasserschutz  sollte \nheute  aber  immer  auch  Landschafts-  und  Naturschutz  sein,  in  Ab-\nwandlung  eines  bekannten  Slogans  im  Strassenwesen  sollte  gelten: \n«Pflanzen und Raum für Wasser kommen vor Beton.» \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Wasser  und  Gewässer  haben \neine  sehr  hohe  Attraktivität,  wir  haben  es  gehört  beim  Raumpla-\nnungsbericht 2010, bei den grossen Gewässern, die identitätsstiftend \nsind  für  die  Region.  Das  geht  bis  zur  kleinsten  Pfütze  vor  meinem \nHaus. Ich kenne kein Kind, das dort vorbeigehen kann, ohne in eine \nPfütze zu springen, am liebsten ohne Gummistiefel. Das ist Teil unse-\nrer Lebensqualität. Darum steht ja auch im Artikel 105 der Kantons-\nverfassung,  dass  Kanton  und  Gemeinden  die  Renaturierung  der  Ge-\nwässer fördern. Es ist ja offenbar umstritten, wie weit Dienstleute frü-\nher dem Rhein entlang Lachs essen mussten, ob man sie davor schüt-\nzen  musste,  dass  sie  mehr  als  zweimal  pro  Woche  Lachs  bekamen. \nHeute  heisst  allenfalls  noch  ein  Restaurant  dort  «Salmen».  Und  am \nFischsonntag in Höri kann man sicher froh sein, wenn die Fische dazu \nnicht  aus  der  Glatt  kommen.  Denn  der  Zustand  vieler  Gewässer  ist \nnach  wie  vor  schlecht.  Es  geht  hier  nicht  nur  um  Fische,  welche  in \nvielen Bächen keine Naturverlaichung mehr zustande bringen, es geht \num einen ganzen Lebensraum mit einem reichen Bestand an Tier- und \nPflanzenarten. \nIch staune schon, Ernst Meyer, dass Schulklassen es geschafft haben, \ndie Bäche zu revitalisieren. Ich bin dran, in der Gemeinde den Fisch-\nbach zu revitalisieren. Das ist ein Projekt, das über mehrere Etappen \ngeht. Da arbeiten wir mit Baggern und so weiter, um die Betonsohlen \nrauszuholen.  Ich  sehe  da  keine  Schulkinder,  die  da  die  Betonplatten \nwieder  aus  der Bachsohle holen. Ich  sehe  auch,  was in der  Surb ge-\nmacht  worden  ist.  Beides  übrigens  Projekte,  bei  denen  kein  Kultur-\nland  geopfert  wurde,  sondern  wo  man  in  der  ausgemarchten  Fläche \nbleiben kann.  \nMit einem Rahmenkredit geben wir der Verwaltung einen klaren Auf-\ntrag  und  eben  auch  einen  Planungsauftrag,  der  sich  auf  Artikel  105 \nunserer  Verfassung  stützt  und  der  diesen  umsetzt.  Und  als  verfas-\nsungstreue Fraktion unterstützen die Grünen diesen Vorstoss gerne.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Wir  von  der  EDU  sind  keine  Gegner \nvon  Renaturierungen.  Denn  die  Natur  braucht  unseren  Schutz  und \nteilweise  sogar  unser aktives Verbessern unserer  Landschaft. Ander-\nseits  müssen  wir  immer  wieder  darauf  hinweisen,  wie  viel  im  Um-\nweltschutz  und  in  der  Ökologie  schon  passiert  ist und  dafür erreicht \nwurde. Mir ist es ein Anliegen, diese Leistungen zu erwähnen und zu \nwürdigen,  ganz  nach  dem  Motto:  Tue  Gutes  und  sprich  davon.  Wir \nhaben  sauberes  Wasser,  mehr  Wiesenblumen,  mehr  Insekten,  mehr \nWildtiere und so weiter. Der Kanton Zürich hat 1998 die ökologische \nQualität aller Fliessgewässer untersucht. Die Gesamtlänge aller Bäche \nbeträgt 3620 Kilometer. Davon sind 27 Prozent eingedolt, 20 Prozent \nkünstlich oder stark beeinträchtigt, 20 Prozent sind wenig beeinträch-\ntigt  und  31  Prozent  sind  natürlich  und  naturnah.  Zusammenfassend \nkann man sagen: 51 Prozent aller Gewässer sind intakt. Das ist sicher \nnoch kein Spitzenwert, aber solides Mittelfeld mit Steigerungspoten-\nzial. Gerade in der Umweltpolitik gilt «Klasse statt Masse», die Qua-\nlität muss nach deren Erreichen auch erhalten werden. Dies hat nach \nunserem  Dafürhalten  oberste  Priorität.  Wir  werden  die  Motion  aus \ndiesen Gründen ablehnen. Danke.  \n \n", "Françoise Okopnik (Grüne, Zürich): Die Motion ist absolut unterstüt-\nzungswürdig.  Es  kann  ja  doch  nicht  angehen,  dass  der  allzeit  belä-\nchelte und belachte Kanton Aargau wie auch andere Kantone bei der \nWiederherstellung  von  Fliessgewässern  ihre  Aufgabe  besser erfüllen \nals der Kanton Zürich. Es darf, kann, soll, ja muss hier einmal mehr \ndie  Frage  gestellt  werden,  weshalb  das  so  ist.  Artikel  18b  des  Bun-\ndesgesetzes  über  den  Natur-  und  Heimatschutz  verlangt,  dass  die \nKantone  für  Ausgleichs-  und  Ersatzmassnahmen  besorgt  sind.  Das \nGesetz ist bewusst sehr offen, um nicht zu sagen schwammig formu-\nliert. Die Formulierung hat zum Ziel, dass es den Kantonen überlas-\nsen bleiben soll, wie sie das Ziel erreichen. Im Weiteren wird in der \nUmweltschutzgesetzgebung  verlangt,  dass  Ausgleichsmassnahmen \ngetroffen werden, um ökologische Belastungen zu vermindern. In vie-\nlen  Kantonen,  wie  beispielsweise  im  Kanton  Aargau,  werden  solche \nAusgleichsmassnahmen  gerne  als  Wiederbelebungsmassnahmen  an \nGewässern  umgesetzt.  Diese  Massnahmen  betreffen  jeweils  nur  kür-\nzere  oder  –  seltener  –  auch  grössere  und  längere  Abschnitte  eines \nGewässers.  So  wird  beispielsweise  im  Rahmen  des  Sechsspur-\nAusbaus  der  N1  die  Wigger  in  ein  neues  Bett  gelegt  und  so  renatu-\nriert.  \nWie man aber so zu sagen pflegt: «Kleinvieh macht auch Mist» oder \n«Lieber den Spatz in der Hand als die Taube auf dem Dach». Die Kri-\ntikerinnen und Kritiker mögen nun schreien, das sei wirtschaftsfeind-\nlich. Ich würde das in Abrede stellen. Ökologischer Ausgleich ist im-\nmer auch ein Ablasshandel. Die Kosten dafür belaufen sich jeweils im \nPromille- bis im einstelligen Prozentbereich der Bausumme, sind also \nabsolut vertretbar. Ich möchte mit dem Hinweis keinesfalls die auto-\nnomen  Anstrengungen  des  Kantons  als  überflüssig  darstellen.  Mit-\nnichten! In dem Sinne bitte ich Sie, die Motion zu unterstützen.  \n \n", "Alex Gantner (FDP, Maur): Grundsätzlich begrüsst die FDP Renatu-\nrierungsmassnahmen  bei  Gewässern.  Aber  die  FDP  will  hier  keinen \nneuen  Topf  beziehungsweise  eine  Weiterführung  eines  bestehenden \nTopfes,  der  jetzt  eben  dann  zur  Neige  geht.  15  Millionen  Franken, \nvielleicht  sogar  20  oder  25  Millionen  Franken  sollen  sein,  wenn  es \nnach  der  Meinung  von  Sabine  Ziegler  und  der  SP  gehen  sollte.  Bei \nsolchen  Renaturierungsmassnahmen  geht  es  um  lokale  Situationen \nund  örtliche  Massnahmen,  die  auch  zusammen  mit  Gemeinden,  mit \nGrundbesitzern – vor allem auch aus der Landwirtschaft – koordiniert \nund geplant werden müssen. Wir sind überzeugt, dass unmerklich von \ndiesem Ratssaal sehr verschiedene kleine Massnahmen ergriffen und \nauch umgesetzt werden. So ist bereits dieses Thema im Rahmen des \nordentlichen  Budgetprozesses  Jahr  für  Jahr,  Schritt  für  Schritt  und \neben Projekt für Projekt zu betrachten. Danke.  \n \n", "Benno Scherrer Moser (GLP, Uster): Es ist ja genügend selten, dass \ndie  Regierung  bereit  ist,  eine  Motion  entgegenzunehmen  und  nicht \nsagt,  sie  tue  das  Geforderte  ja  weitgehend  ohnehin  schon,  und  wir \nKantonsräte uns dann fragen müssen, ob wir doch Ja sagen sollen, um \ndas richtige Signal zu setzen, oder ob wir uns ein Nein erlauben kön-\nnen, weil ja selbst bei einem Nein das Richtige getan wird. Wir sagen \nJa,  Renaturierungen  aus  landschaftlichen  Aspekten  sind  wichtig  und \nein  nachhaltiger  Beitrag  zum  Hochwasserschutz.  Und  der  Motion \nkönnen  ja  kaum  Argumente  entgegengesetzt  werden.  Nein,  sie  ist \nrichtig,  und  das  hat  auch  der  Regierungsrat  erkannt.  Selbstverständ-\nlich unterstützen wir Grünliberale diese Motion.  \n \n", "", "", "", "", "Ratspräsident  Gerhard  Fischer:  Ich  kann  Ihnen  noch  den  Rückzug \neines  Vorstosses  bekannt  geben,  ich  bitte  nochmals  um  kurze  Auf-\nmerksamkeit.  Das  heutige  Traktandum  172  –  das  ist  der  Vorstoss \n372/2010,  Parlamentarische  Initiative,  Geschäftsreglement  des  Kan-\ntonsrates, Cupsystem, ist zurückgezogen worden.  \n \n", "", "Ratspräsident  Gerhard Fischer: Ich  lade Sie nun ein zum Neujahrs-\nApéro.  \n \n \n", "", "", "", "", "", "", "", "", "", " \n", "", "", "", ""]