["", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", "", "zierte Debatte) \nEinzelinitiative Patrick Angele, Dübendorf, vom \n18. Mai 2011 \nKR-Nr. 165/2011 ............................................................  Seite 1535 \n", " \n", "", "batte) \nEinzelinitiative Jean-Daniel Zwahlen, Ebertswil, vom \n31. Mai 2011 \nKR-Nr. 179/2011 ............................................................  Seite 1540 \n \n", "", "", "", "", "", "", "", "", "Küsnacht, unter dem Titel «Griechische Verhält-\nnisse im Kanton Zürich» .........................................  Seite 1534 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Thomas Hardegger, SP, Rümlang, \n", "aus dem Kantonsrat ................................................  Seite 1575 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 1575 \n", " \n", " \n", "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "Bruno  Walliser  (SVP,  Volketswil),  Referent  der  Geschäftsleitung:  In \nVertretung von Bernhard Egg und im Namen der Geschäftsleitung be-\nantrage ich Ihnen, der Vorlage 4820 zuzustimmen und Regierungsrat \nMartin Graf in den Verwaltungsrat der Axpo Holding AG sowie Re-\ngierungsrat  Ernst  Stocker  in  den  Verwaltungsrat  der  Messe  Schweiz \nAG zu delegieren. \n \n", "Hans  Frei  (SVP,  Regensdorf):  Die  Nominierung  von  Regierungsrat \nMartin Graf in den Verwaltungsrat der Axpo Holding AG ist bemer-\nkenswert, übernimmt er doch den Sitz von Verwaltungsrat Ernst Sto-\ncker.  Die  politische Herkunft des  neuen Verwaltungsratsmitglieds  ist \nbemerkenswert. Wir werden seine zukünftige Verwaltungsratstätigkeit \nsehr  eng  verfolgen.  Hoffentlich  können  schon  bald  unsere  Stauseen \naufgestockt,  die  Windkraftanlagen  unabhängig  vom  Landschafts-\nschutz betrieben und die Solarenergie ohne Lenkungsabgaben genutzt \nwerden.  Alle  Anstrengungen  sind  dahingehend  zu  fokussieren,  dass \nmit diesen natürliche Energiequellen die Strompreise markant gesenkt \nwerden können. \nRegierungsrat  Martin  Graf,  die  SVP-Fraktion  wird  Ihre  Wahl  unter \ndiesen  Gesichtspunkten  unterstützen.  Erlauben  Sie  uns  dennoch  den \nHinweis,  dass  die  Einbindung  in  einen  Verwaltungsrat  allerlei  Ver-\npflichtungen  mit  sich  bringt,  so  zu  Beispiel  sich  vollumfänglich  für \ndie Interessen der Unternehmen einzusetzen oder die im Verwaltungs-\nrat gefassten Beschlüsse zu 100 Prozent nach aussen zu vertreten. Mit \nBlick  auf  das  heutige  wirtschaftliche  Umfeld  ist  eine  kostengünstige \nund möglichst unabhängige Stromversorgung von grosser Bedeutung.  \nDie  SVP-Fraktion  unterstützt  die  beiden  heute  zur  Wahl  vorgeschla-\ngenen  Verwaltungsräte:  Regierungsrat  Martin  Graf in  die  Axpo  Hol-\nding AG und Regierungsrat Ernst Stocker in die Messe Schweiz AG.  \n \n", "Eintreten \nist beschossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n", " \n", "", "", "", "", "", "", " \n", "Brigitta Johner (FDP, Urdorf), Referentin der Redaktionskommission: \nSie sehen, dass in der Vorlage 4729a keinerlei seitliche Markierungen \nangebracht  worden  sind.  Das  heisst,  dass  die  Redaktionskommission \nnichts zu korrigieren hatte. \nIn Vertretung des Präsidenten der Redaktionskommission bitte ich Sie \ndaher,  unserem  Antrag  zu  folgen  und  der  Gesetzesänderung  zuzu-\nstimmen. \n \n", " \n", "", "", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Die Vorlage untersteht dem fakultativen \nReferendum.  Der  Minderheitenstandpunkt  wird,  sofern  das  Referen-\ndum ergriffen wird, von der Geschäftsleitung verfasst. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident  Jürg  Trachsel:  Wir  können  Nichteintreten,  Rückwei-\nsung,  Ablehnung  und  Zustimmung  beschliessen.  An  der  Verordnung \nselber können wir jedoch nichts ändern. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): In den nächsten Minuten wird \nes  etwas  technisch  werden.  Nichtsdestotrotz  bitte  ich  Sie  um  Ihre \nAufmerksamkeit,  da dies  wichtige  Änderungen  für die  Rechnungsle-\ngung im Kanton sind. \nSeit 2009 orientiert sich die Rechnungslegung des Kantons Zürich an \nden internationalen Normen für die öffentliche Hand IPSAS (Interna-\ntional  Public  Sector  Accounting  Standards).  Die  Grundsätze  für  die \nRechnungslegung  des  Kantons  sind  im  Gesetz  über  Controlling  und \nRechnungslegung  (CRG)  und  in  der  Rechnungslegungsverordnung \n(RLV)  enthalten.  Bei  deren  Erlass  wies  das  IPSAS-Regelwerk  noch \nLücken auf, unter anderem betreffend Ausweis der Vorsorgeverpflich-\ntungen.  Als  Alternative  für  die  fehlende  IPSAS-Regelung  beschloss \nder Regierungsrat, dass die Vorsorgeverpflichtungen nach dem Rech-\nnungslegungsstandard Swiss GAAP FER 16 berechnet, bilanziert und \nim Anhang des Finanzberichts zur konsolidierten Rechnung zusätzlich \nnach dem damaligen Entwurf zum IPSAS-Standard ausgewiesen wer-\nden. \nSeither sind die IPSAS ergänzt und geändert worden. Solche Weiter-\nentwicklungen  werden  jedoch  gemäss  RLV  nicht  automatisch  über-\nnommen,  sondern  von  der  Finanzdirektion  daraufhin  geprüft,  ob  sie \nsich für den Kanton Zürich eignen. Der Regierungsrat hat nach dieser \nPrüfung nun  eine  Reihe  von  Anpassungen der  RLV  beschlossen,  die \nfür  das  Budget  und  die  Rechnung  2012  in  Kraft  treten  werden.  Jene \nÄnderungen, welche das Regelwerk und Abweichungen davon betref-\nfen, legt der Regierungsrat gemäss CRG dem Kantonsrat zur Geneh-\nmigung vor.  \nDer  Entwurf  zur  Bilanzierung  der  Vorsorgeverpflichtungen  mündete \nim  neuen  IPSAS-Standard  25  «Leistungen  an  Arbeitnehmer».  Der \nRegierungsrat  sieht  davon  ab,  die  neue  IPSAS-Regel  zur  Bewertung \nder  Vorsorgeverpflichtungen  zu  übernehmen.  Die  Verpflichtungen \ngegenüber  Pensionskassen  des  kantonalen  Personals  werden  wie  bis-\nher jährlich nach GAAP FER 16 bilanziert. Die gemäss IPSAS ermit-\ntelten  Vorsorgeverpflichtungen  des  Kantons  werden  weiterhin  perio-\ndisch − mindestens alle vier Jahre − ermittelt und zur Information im \nAnhang der konsolidierten Rechnung ausgewiesen.  \nDie  Berechnung  der  Vorsorgeverpflichtungen  nach  IPSAS  25  unter-\nscheidet sich wesentlich von Swiss GAAP FER. \nNach IPSAS 25 nimmt man eine dynamische, versicherungsmathema-\ntische  Beurteilung  vor,  das  heisst  man  schaut  die  Vorsorgeverpflich-\ntung über das Ganze an, nämlich zukünftiger Verdienst, Lebenserwar-\ntung und betrachtet nicht nur den heutigen Stand. Swiss GAAP FER \n16  beinhaltet  eine  statische  Sicht.  Sämtliche  Versicherte  treten  heute \naus der Kasse aus. \nDer  internationale Standard stellt auf den  Marktwert  ab − grosse  Be-\nwegungen − und legt keine Mindestverzinsung fest. \nDie Änderungen der Rechnungslegungsverordnung sind hauptsächlich \nformaler Natur und haben keinen wesentlichen Einfluss auf das Rech-\nnungsergebnis und die Bilanz des Kantons.  \nIm  Namen  der  einstimmigen  Finanzkommission  beantrage  ich  Ge-\nnehmigung der Vorlage 4772. \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Die  SVP-Fraktion  wird  der  Ge-\nnehmigung dieser Verordnung zustimmen.  \nAllerdings muss ich an dieser Stelle bemerken, dass die Zustimmung \nerst  nach  intensiven  Diskussionen  gegeben  werden  konnte.  Tatsache \nist,  dass  wir  heute  von  einer  massiven  Unterdeckung  unserer  Pensi-\nonskasse  Kenntnis  haben.  Tatsache  ist,  dass  der  Regierungsrat  ange-\nkündigt hat, in der Rechnung 2011 eine Einmaleinlage über 2 Milliar-\nden Franken plus 600 Millionen Franken für laufende Verpflichtungen \nin den kommenden vier Jahren einzustellen. Tatsache ist, dass der Re-\ngierungsrat  dem  Kantonsrat  eine  Vorlage  zustellen  will,  welche  den \nmittelfristigen Ausgleich just zur Sanierung dieser Pensionskasse aus-\nhebeln  will.  Tatsache  ist  ebenfalls,  dass  eine  Leistungs-  und  Sanie-\nrungsstrategie, also ein Gesamtpaket zur Sanierung der BVK  (Beam-\ntenversicherungskasse des Kantons Zürich) noch nicht vorliegt.  \nUnter diesen Umständen hat es rege Diskussionen gegeben, ob dieser \nRechnungslegungs-Standard angepasst werden soll oder nicht. \nWir  stimmen  zu,  fordern  an  dieser  Stelle  aber  die  Regierung  noch \neinmal in aller Deutlichkeit auf, nun rasch die Sanierungs- und Leis-\ntungsstrategie zur Sanierung der BVK dem Parlament zu unterbreiten, \ndamit solche Irritationen in Zukunft nicht mehr nötig sind. \n \n", "Rosmarie Joss (SP, Dietikon): Es gibt Vorlagen mit sehr unterschied-\nlichen  Auswirkungen.  Manchmal  ändert  man  fast  nichts,  und  es  hat \nvermeintlich grosse Auswirkungen. Man muss bei dieser Vorlage sa-\ngen,  ob  wir  Ja  oder  Nein  stimmen,  der  Kanton  hat  keinen  Rappen \nmehr  oder  weniger.  Würde  man  aber  die  Vorsorgeverpflichtungen \nnach IPSAS, wie es das CRG normalerweise fordert, bilanzieren, wä-\nren  plötzlich  6,4  Milliarden  Franken  des  Eigenkapitals  in  den  Rück-\nstellungen verschwunden. Man muss hier sagen, dass Bilanzierungen \nvon  Vorsorgeverpflichtungen  sowieso  Kaffeesatz-Lesen  ist.  Es  ist  \negal,  welches  Modell  man denn anwendet.  Es kommt  darauf  an,  wie \ndas Eigenkapital aussieht. Neben dem Eigenkapital gibt es auch noch \nandere Gründe, die für das statische Modell von GAAP FER 16 spre-\nchen gegenüber dem dynamischen Modell von IPSAS, das eher zu Bi-\nlanzschwankungen führen würde.  \nEntsprechend hat die SP-Fraktion ohne grosse Diskussion, da es auch \nnichts direkt mit der Situation der BVK zu tun hat, die Annahme die-\nser Ausnahmeregelung zum IPSAS beschlossen. \n \n", "Beatrix  Frey  (FDP,  Meilen):  Die  FDP  ist  grundsätzlich  der  Ansicht, \ndass  ein  Rechnungslegungsmodell  und  seine  Standards  konsequent \nanzuwenden sind. Allerdings haben wir doch mit grossem Befremden \nzur  Kenntnis  genommen,  wie  stark  sich  sogenannt  anerkannte  Rech-\nnungslegungsnormen  voneinander  unterscheiden  können.  Es  ist  für \nuns schwer verständlich, dass sich die Standards in einer so wichtigen \nFrage  im  Ergebnis  um  den  Faktor  zwei  unterscheiden  und  dass  sich \nExperten  derart  uneinig  sind,  wie  Vorsorgeverpflichtungen  zu  bilan-\nzieren sind. Das schafft nicht wirklich Vertrauen. \nDie FDP kann mit dem Antrag der Regierung, die Vorsorgeverpflich-\ntungen weiterhin nach Swiss GAAP FER 16 zu bilanzieren, aus zwei \nGründen leben.  Erstens  wird die  Bewertung  nach  IPSAS im  Anhang \nzur  Staatsrechnung  ausgewiesen.  Für  Transparenz  ist  damit  gesorgt. \nZweitens  wird  der  Entscheid  der  Regierung  von  der  Finanzkontrolle \nmitgetragen. Allerdings sind wir der Meinung, dass, solange sich die \nBVK  in  einer  Unterdeckung  befindet,  die  Bewertung  nach  IPSAS \nnicht nur einmal pro Legislaturperiode, sondern jährlich erfolgen und \nim Anhang als Eventualverpflichtung zur Staatsrechnung ausgewiesen \nwerden soll.  \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Diese  Vorlage  legt  nur  den  Status \nquo fest. Als IPSAS eingeführt worden ist, hat es noch keine Bestim-\nmungen  für  die  Vorsorgeverpflichtungen  gegeben.  Deshalb  ist  man \nauf das GAAP FER 16 ausgewichen. Es ist der Status quo, der jetzt in \nder Rechnungslegungsverordnung definiert wird.  \nIch  führe  weitere  Tatsachen  aus,  die  Martin  Arnold  schon  angespro-\nchen hat. Wenn wir die Rückstellungen nach IPSAS machen müssen, \nwären wir mit 6,4 Milliarden Franken in der Kreide und nicht nur mit \n2,6 Milliarden Franken.  \nBei  uns  hat  das  nicht  sehr  grosse  Diskussionen  ausgelöst.  Wir  legen \ndie Standards so fest. \n \n", "Thomas  Maier  (GLP,  Dübendorf):  Wie  Sie  gehört haben,  ist  es  eher \neine  technische  Geschichte.  Ich  kann  mich  den  Bemerkungen  von \nMartin  Arnold,  dem  ehemaligen  Präsidenten  der  Finanzkommission \nanschliessen.  \nIch  weise  noch  auf  einen  ganz  wichtigen  Punkt  hin.  Das  macht  uns \nGrünliberalen  Sorgen,  auch  wenn  wir  dann  der  Änderung  der  Rech-\nnungslegungsverordnung zustimmen werden. Es geht um die Diskus-\nsion  über  das  Eigenkapital.  Wie  Sie  wissen,  haben  wir  den  IPSAS-\nStandard vor  einigen  Jahren eingeführt,  was unser  Eigenkapital  mas-\nsiv  erhöht  hat  auf  heute  über  9  Milliarden  Franken.  Es  ist  nicht  so, \ndass  es  bei  dieser  Rechnungslegungsverordnung  nur  darum  geht,  in \nder  Bilanz  etwas  zu  verschieben  und  wir  keinen  Rappen  mehr  oder \nweniger in der Kasse haben. Es ist so, dass das Eigenkapital neu mit \nder Rechnungslegungsverordnung auch mehr Transparenz ins System \ngebracht hat, dass wir genauer wissen, wo wir aktuell stehen. Das Ei-\ngenkapital kann nicht dazu benutzt werden, um irgendwelche notwen-\ndigen  oder  nicht  notwendigen  Wünsche  für  die  Zukunft  abzudecken \nund damit zu  finanzieren. Wir können nicht 9 Milliarden  Franken li-\nquide machen und uns damit irgendetwas Schönes kaufen. Das ist eine \nFehlinterpretation  des  Eigenkapitals.  Darum  ist  es  wichtig,  wie  hoch \ndas Eigenkapital ist.  \nWir wünschen uns zwei Dinge, einerseits eine möglichst rasche Klar-\nheit über die Details der Zukunft der BVK und deren Sanierung, und \nzwar so rasch als möglich. Wir wünschen uns einen umsichtigen und \nbewussten Umgang mit unserem Eigenkapital im Wissen darum, was \nes ist und was es genau nicht ist.  \nWir werden der Vorlage zustimmen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "", "", "", "", "", "", "", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion: Mit dem CRG ist neu der Kantonsrat und nicht mehr der Regie-\nrungsrat  zuständig  für  die  Genehmigung  der  Abrechnung  von  Ver-\npflichtungskrediten,  die  auf  einem  Beschluss  des  Kantonsrates  oder \nder Stimmberechtigten beruhen.  \nDie  Vorlage  4810  ist  der  zweite  Abrechnungsantrag  nach  neuem \nRecht.  Es  handelt  sich  dabei  um  eine  Sammelvorlage  mit  vier  Ver-\npflichtungskrediten und einer Ausgabenbewilligung des Regierungsra-\ntes,  die  von  den  zuständigen  Verwaltungseinheiten  abgerechnet  wur-\nden. Insgesamt wurden mit den Verpflichtungskrediten Ausgaben von \nrund 53 Millionen Franken gesprochen. Ausgegeben wurden rund 15 \nMillionen Franken weniger als bewilligt. \nDer  Neubau  des  Holographielabors  am  Physikinstitut der  Universität \nZürich-Irchel,  für den der Regierungsrat einen  Objektkredit von 2,98 \nMillionen  Franken  gesprochen  hatte,  konnte  nicht  im  Rahmen  der \nAusgabenbewilligung  abgeschlossen  werden.  Die  Abrechnung  zeigt, \ndass die neuen Ausgaben trotz einer mit Preisstandsklausel gedeckten \nTeuerung gesamthaft 3 Millionen Franken übersteigen. Damit liegt die \nBewilligungskompetenz  für  einen  Zusatzkredit  gemäss  Paragraf  38 \nAbsatz  3  Finanzcontrollingverordnung  beim  Kantonsrat.  Da  die  end-\ngültigen Kosten erst gegen Ende der Bauzeit ersichtlich waren, konnte \nkein  Zusatzkredit  mehr  eingeholt  werden.  Mit  der  Genehmigung  der \nAbrechnung  durch  den  Kantonsrat  wird die  Überschreitung der  Aus-\ngabenbewilligung durch das zuständige Organ genehmigt. \nDie Vorlage wurde der Finanzkommission mit Mitbericht der zustän-\ndigen  Sachkommissionen  für  projektbezogene  Fachfragen  zugewie-\nsen.  Die  Rückmeldungen  der  KEVU  (Kommission  für  Energie,  Ver-\nkehr und Umwelt), Vorlage 3840, SBB-Linie Winterthur− Schaffhau-\nsen,  der  WAK  (Kommission  für  Wirtschaft  und  Abgaben),  Vorlagen \n4289,  Rahmenkredit  für  Weiterbildungs-  und  Beschäftigungspro-\ngramme  für  Ausgesteuerte,  und  4340,  Beiträge  an  Greater  Zurich \nStandortmarketing und der KPB (Kommission für Planung und Bau), \nVorlage 3883, Bezirksgebäude Winterthur, lauten einstimmig auf Ge-\nnehmigung der Abrechnung der jeweiligen Verpflichtungskredite. Die \nKBIK (Kommission für Bildung und Kultur), die nicht für die Vorbe-\nratung  des  Objektkredits  für  des  Holographielabors,  Regierungsrats-\nbeschluss Nummer  53/2011 zuständig war,  verzichtete auf  eine Äus-\nserung zur Abrechnung des Kredits. \nDie Finanzkommission diskutierte schon bei der ersten Sammelvorla-\nge, Vorlage 4683, vor rund einem Jahr darüber, ob die gewählte Form \nden Anforderungen an eine Abrechnung entspricht. In der Zwischen-\nzeit erliess der Regierungsrat im April 2011 neue Richtlinien für das \nVerfassen von Anträgen an den Regierungsrat und damit auch an den \nKantonsrat.  Die  Finanzkommission  steht  der  Neugestaltung  der  Kre-\nditanträge  positiv  gegenüber,  weist  aber  erneut  darauf  hin,  dass  die \nKreditabrechnungen mit den Kreditanträgen vergleichbar sein müssen, \nda nur so eine Prüfung der Abrechnung möglich ist. Ziel muss es sein, \ndass dem Kantonsrat zur Genehmigung von Abrechnungen ein Bericht \nvorgelegt  wird, und zwar zeitnah, der zum  Inhalt hat, was das  Parla-\nment/das Volk beschlossen hat und was mit dem Kredit erreicht wor-\nden ist. \nDie  Finanzkommission  folgte  den  Stellungnahmen  der  Sachkommis-\nsionen  und  stimmte  der  Vorlage  4810  mit  neun  zu  einer  Stimme  zu. \nIch  bitte  Sie, die Abrechnung der Verpflichtungskredite zu  genehmi-\ngen. \n \n", "Martin Arnold (SVP, Oberrieden): Materiell gibt es zur Vorlage nicht \nviel zu sagen. Die Verpflichtungskredite − ausser dem Universitätsspi-\ntal Irchel − schliessen unter den gesprochenen Krediten ab.  \nFormell  allerdings  möchte  ich  die  Ausführungen des  Präsidenten  der \nFinanzkommission noch einmal unterstreichen. Die SVP-Fraktion er-\nwartet, dass die Abrechnungen zeitnäher, detaillierter  und dass sie in \nEinzelvorlagen erfolgen. Nur so ist eine genaue  Überprüfung,  ob  die \nLeistungen,  die  seinerzeit  mit  dem  Kredit  bestellt  wurden,  auch  tat-\nsächlich erstellt und geliefert wurden, möglich.  \nWir beantragen Ihnen, der Vorlage zuzustimmen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "", "", "", "", "", "", "", " \n", "Ratspräsident  Jürg  Trachsel:  Eintreten  auf  die  Vorlage  ist  obligato-\nrisch. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion: Mit der zweiten Serie beantragt der Regierungsrat in der Erfolgs-\nrechnung zwei Nachtragskredite in der Höhe von insgesamt 4,9 Milli-\nonen Franken.  \nDer  erste  Nachtragskredit  geht  auf  einen  Schadensfall  am  Universi-\ntätsspital  Zürich  (USZ)  im  Jahre  1999  zurück.  Wegen  seiner  Grösse \nversichert der Kanton aus wirtschaftlichen Gründen nicht alle Risiken. \nSchadensfälle am USZ sind bis zu einer Höhe von 3 Millionen Fran-\nken  pro  Fall  versichert.  Allfällige  höhere  Haftpflicht-Forderungen \nwerden aus Staatsmitteln beglichen. Beim vorliegenden Fall zeichnet \nsich  aufgrund  der  gesundheitlichen  Entwicklung  des  Geschädigten \nund aufgrund der allgemeinen Lebenserwartungen jetzt ab, dass über \ndie  Versicherungsleistung  hinaus  voraussichtlich  noch  3,5  Millionen \nFranken  aus  Staatsmitteln  aufgebracht  werden  müssen.  Da  für  das \nVersicherungswesen  des  Kantons  die  Finanzdirektion  zuständig  ist, \nwird  der  Schadenswert  dem  USZ  aus  der  Leistungsgruppe  Nummer \n4921,  Schadenausgleich,  vergütet  und  die  Erfolgsrechnung  dieser \nLeistungsgruppe entsprechend belastet. \nDer  zweite  Nachtragskredit  betrifft  die  mit  dem  Massnahmenplan \nHaushaltsgleichgewicht  2006  (MH06)  beschlossene  Reorganisation \nund Auslagerung von Reinigung und Hausdienst in der Baudirektion. \nDer Regierungsrat hat die Umsetzung dieser Massnahme im Frühjahr \n2007  bis  Ende  2012  erstreckt.  Damit  sollte  der  Stellenabbau  durch \nVermittlung  von  anderen  Stellen  und  über  die  übliche  Fluktuation \nmöglichst ohne Kündigungen realisiert werden. Dies hat sich nun aber \nals  nicht  möglich  erwiesen.  Gestützt  auf  das  Personalgesetz  hat  der \nRegierungsrat  nach  Anhörung  des  zuständigen  Personalverbands  ei-\nnen Sozialplan in der Höhe von 1,4 Millionen Franken für die betrof-\nfenen Mitarbeitenden beschlossen. \nDie  beiden  Fälle  führen  zu  zusätzlichen  Ausgaben.  Jedoch  ist  noch \nungewiss,  zu  welchem  Zeitpunkt  diese  Ausgaben  anfallen  werden. \nGemäss  den  Rechnungslegungsvorschriften  müssen  Rückstellungen \nfür  künftig  zu  erwartende Zahlungen des Kantons aber gebildet wer-\nden,  sobald  dieser  Aufwand  bekannt  wird.  Beide  Rückstellungen  er-\nhöhen  den  Aufwand  in  der  Erfolgsrechnung  2011.  Sie  können  nicht \ninnerhalb der vom Kantonsrat bewilligten Budgetkredite kompensiert \nwerden.  \nDie Finanzkommission hat die Nachtragskredite an drei Sitzungen be-\nraten und ihnen am 29. September 2011 in Kenntnis der Stellungnah-\nme der mitberichtenden KPB zur Position zwei, Sozialplan, mit neun \nzu einer Stimme zugestimmt. \nIch beantrage Ihnen im Namen der Finanzkommission, die Nachtrags-\nkreditbegehren für das Jahr 2011, zweite Serie, zu genehmigen. \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Nachtragskredit  Nummer  eins  ist  ein \nVersicherungsfall. Entsprechend ist uns die Annahme klar. \nDer  Nachtragskredit  Nummer  zwei,  der  Sozialplan  für  das  Reini-\ngungspersonal, liegt aus Sicht der SP doch einiges komplizierter. Ge-\nplant  war  die  Privatisierung  des  Reinigungspersonals  aufgrund  einer \nMassnahme vom Haushaltsplan 06. Die SP war dannzumal schon ge-\ngen diese Massnahme. Wir sind der Meinung, dass diese Massnahme \nkeine  echte  Sparmassnahme  im  eigentlichen  Sinn  ist,  weil  man \nschlicht  und  ergreifend  nichts  spart.  Es  ist  zwar  so,  dass  das  Reini-\ngungspersonal  weniger  verdient,  aber  was  das  Reinigungspersonal \nweniger  verdient,  bekommt  dann  einerseits  die  Reinigungsfirma  und \nwenn  es  nicht  die  bekommt,  bekommt  es  die  Controllingfirma  der \nReinigungsfirma. Am Schluss hat man nichts gespart, aber das Reini-\ngungspersonal hat einen schlechteren Lohn. \nAus persönlicher  Erfahrung als  Angestellte  an  der  ETH  (Eidgenössi-\nsche  technische  Hochschule)  muss  ich  ehrlich  gesagt  unsere  Vermu-\ntung  etwas  bestätigt  sehen.  Wir  haben  dort  ein  ausgelagertes  Reini-\ngungspersonal. Die Leute sind schlecht bezahlt. Sie sind gestresst. Die \nGänge  sind  schlecht  geputzt.  Man  schämt  sich,  wenn  man  Gäste  hat \nund  wenn  man  sie  durch  die  Korridore  führt,  weil  es  überall  Dreck-\nränder hat.  Die ganze Sache  ist eher unglücklich  für alle Beteiligten. \nDie ETH hat dabei auch nichts gespart. Da die Einsparungen eher be-\nscheiden waren und sich die finanzielle Not des Kantons Zürich 2007 \ndoch nicht als so eklatant bewies, hat auch der Regierungsrat gesagt, \ndass man es ohne Entlassungen machen möchte, sondern nur  via die \nnatürliche Fluktuation.  \nBis anhin hat sich an dieser Situation nichts geändert. Es ist nicht so, \ndass es akut notwendig wäre aufgrund der finanziellen Situation, dass \ndiese  Männer  und  Frauen  unbedingt  entlassen  werden  müssten.  Das \nEinzige,  das  sich  geändert  hat,  ist  es,  dass  diese  Leute  etwas  be-\ntriebstreuer waren, als man gerne gehabt hätte.  \nWir  von  der  SP  betrachten  diese  Entlassungen  als  unsinnig,  da  man \nschlicht  und  ergreifend  nichts  spart,  als  unsozial  und  auch  als  einen \nBruch gegen Treu und Glauben. Das war auch der Grund, weshalb wir \nzusammen mit den Grünen und der EVP das dringliche Postulat einge-\nreicht  haben, dessen  Dringlichkeit letzte  Woche  zustande gekommen \nist. Wir werden aber trotzdem dem Nachtragskredit Nummer zwei zu-\nstimmen.  Auch  wir  wissen,  mit  der  Ablehnung  des  Nachtragskredits \nkönnen wir die Entlassungen nicht verhindern. Deshalb haben wir das \nPostulat  eingereicht.  Wir  als  SP  stehen  dafür  ein,  dass  im  Falle  von \nEntlassungen ein guter Sozialplan vorhanden wäre, falls es Entlassun-\ngen geben würde. Das wäre mit diesem Sozialplan der Fall. \nBekanntlicherweise  müssen  Kredite  auch  nicht  ausgeschöpft  werden. \nEin  Kredit,  den  der  Kantonsrat  bewilligt,  muss  die  Regierung  nicht \nunbedingt benutzen. Wir fordern deshalb den Regierungsrat dazu auf, \ndiese Entlassungen  nicht  zu  machen und den  Kredit  nicht  zu nutzen, \noder mindestens mit den Entlassungen zuzuwarten, bis das dringliche \nPostulat im Kantonsrat gewesen sein wird. Den Rest des Rates fordere \nich gerne dazu auf, dann das dringliche Postulat zu unterstützen. \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Mit  dieser  zweiten  Serie  von \nNachtragskrediten  stellt  der  Regierungsrat  einen  Antrag  auf  zusätzli-\nche Mittel im Umfang von 4,9 Millionen Franken. Zusammen mit der \nersten Serie, die wir dieses Jahr bereits bewilligt haben, betragen die \nNachtragskredite 2011 somit 56,5 Millionen Franken. Das ist gut das \nDoppelte im Vergleich zum Vorjahr, da die Nachtragskredite rund 21 \nMillionen Franken umfasst haben.  \nBeim ersten Nachtragskredit handelt es sich um einen bereits bekann-\nten  Schadensfall.  Bemerkenswert  scheint  der  GLP-Fraktion  lediglich \nder Nachtrag zum Sozialplan und hier weniger die Tatsache, dass ein \nsolcher nötig ist. Das scheint uns sinnvoll und korrekt. Bemerkenswert \nist  vor  allem,  dass  der  Kanton  im  Rahmen  von  MH06  diese  Posten \nnicht von Anfang an sauber gerechnet und budgetiert hat. Dies hinter-\nlässt bei der grünliberalen Fraktion einen schlechten und auch unpro-\nfessionellen Eindruck und macht klar, dass beim Entscheid zu MH06 \nein verzerrtes Bild dargestellt wurde.  \nDie grünliberale Fraktion wird der zweiten Serie dennoch zustimmen. \n \n", "Regula Kaeser (Grüne, Kloten): Wie bereits erwähnt, handelt es sich \nbeim  ersten  um  einen  Nachtragskredit  beim  USZ.  Diesen  stellen  wir \nüberhaupt nicht in Frage. Was wir aber zu bedenken geben, ist es, dass \nman die Haftpflichtfälle im Auge behalten  muss. Es kann nicht sein, \ndass  bei  einer  möglicherweise  Unterversicherung  des  USZ  der  Staat \nimmer  einspringen  muss.  Da  müssen  wir  sicher  ein  Auge  darauf  ha-\nben.  \nFür den zweiten Posten, die 1,4 Millionen Franken für den Sozialplan \nin Personalmassnahmen, stelle ich den Ablehnungsantrag. \nWie wir über diese Sanierungsmassnahmen denken, haben wir an der \nletzten Kantonsratssitzung mit dem dringlich erklärten Postulat gesagt. \nWir  lehnen  dieses  Outsourcen  entschieden  ab.  Das  Sparpotenzial  ist \nschwer  auszumachen,  da  man  die  Fremdvergaben  zu  anderen  Bedin-\ngungen und zu einem anderen Reinigungsstandard macht. Für die 93 \nTeilzeit-Mitarbeiterinnen  sind  die  Chancen  auf  dem  Arbeitsmarkt \nschlecht. Wie ich letzte Woche auch schon ausgeführt habe, ist da das \nDurchschnittsalter  51  Jahre.  Wer  einmal  in  diesem  Alter  eine  Stelle \nsuchen  musste,  der  weiss,  dass  diese  Leute  nicht  unbedingt  gesucht \nsind  respektive  die  Arbeitgeber  reissen  sich  nicht  darum,  vor  allem \nwenn  sie  nicht  gut  ausgebildet  sind.  Sicher  wurden  Deutsch-  und \nFachkurse  Reinigung  angeboten,  aber  dadurch  wird  man  schliesslich \nauch nicht jünger.  \nDen Sozialplan in der Höhe stellen wir als solchen auch nicht in Fra-\nge.  Wir  lehnen  aber  die  Entlassungen  entschieden  ab.  Darum  wurde \nauch das Postulat eingereicht. Wir sind überzeugt, dass wir diese Leu-\nte weiter beschäftigen können. Ergo brauchen wir den Nachtragskredit \nnicht. \nDie Grüne-/AL-Fraktion stellt den Antrag, \n \n", "dass man über die beiden Posten separat abstimmt. \n \nIch  beantrage,  den  zweiten  Nachtragskredit  in  der  Leistungsgruppe \n4970, Sanierungsprogramm Personal, Massnahmen von 1,4 Millionen \nFranken, abzulehnen. \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  EVP-Fraktion  unterstützt  das \ndringliche  Postulat  «Keine  Massenentlassungen beim  Reinigungsper-\nsonal».  Vorsorglicherweise  möchten  wir  aber  das  Nachtragskreditbe-\ngehren Nummer  zwei von 1,4 Millionen Franken trotzdem  unterstüt-\nzen.  Wir  möchten  auch  die  Diskussion  über  das  dringliche  Postulat \nnicht heute führen, weil das jetzt zu weit führen würde. Wir sind aber \nauch  der  Meinung,  dass  es  keine  sehr  gute  Idee  ist,  das  Reinigungs-\npersonal zu privatisieren und dass die Amtsräume dadurch nicht sau-\nberer werden.  \n \n", "Jörg Kündig (FDP, Gossau): Der erste Nachtragskredit von 3,5 Milli-\nonen Franken ist unbestritten. Die 1,4 Millionen Franken führten zum \ndringlichen  Postulat.  Es  wurde  mehrfach  erwähnt.  Jetzt  nehmen  wir \nerstaunt zur Kenntnis, dass durch die Verhinderung dieses Nachtrags-\nkredits die Besorgnis um die Mitarbeiterinnen und Mitarbeiter aufge-\nfangen  werden  soll −  eine  erstaunliche  Situation.  Wir  sprechen  über \neine Massnahme, die diesen Kredit von 1,4 Millionen Franken ausge-\nlöst  hat,  die  Bestandteil  des  KEF  (Konsolidierter  Entwicklungs-  und \nFinanzplan)  2006/2009  war  und  immer  noch  nicht  fertig  umgesetzt \nworden ist. Es ist schon erstaunlich, dass seitens der Regierung eine so \nlange  Zeitdauer  nötig  ist,  um  selber  genannte  Zielsetzungen,  selber \ngenannte  Massnahmen  zum  Erreichen  von  finanziellen  Verbesserun-\ngen nötig sind. Auch die nächsten Jahre − das Budget zeigt das deut-\nlich −  werden  Massnahmen  zur  Haushaltsverbesserung  notwendig \nmachen. Wenn ich jetzt sehe, wie lange es dauert, bis nur eine solch \nkleine  Massnahme  umgesetzt  wird;  eine  Massnahme,  die  übrigens \nauch  aus  Sicht  der  FDP  weder  sehr  effizient  noch sehr geschickt  ist, \naber sie wurde so festgelegt, dass wir zukünftig verschiedene diesbe-\nzügliche  Massnahmen  vor  uns  haben.  Es  wäre  falsch,  dies  auf  dem \nWeg über die Ablehnung von Nachtragskrediten zu verhindern. \nWir  werden  im  Rahmen  des  dringlichen  Postulats  nochmals  darüber \ndiskutieren  können.  Die  FDP  wird  beiden  Nachtragskrediten  zustim-\nmen. \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Zur Position 4970, Perso-\nnalmassnahmen,  einmaliger  Zusatzaufwand  von  1,4  Millionen  Fran-\nken: Es handelt sich um einen Nachvollzug des Sanierungsprogramms \n06,  damals  bekannt  unter  dem  Massnahmenplan  Haushaltsanierung \n2006. Wiederkehrende Einsparungen, das wurde praktisch immer un-\nter  den  Tisch  gewischt,  soll  es  um  485'000  Franken  pro  Jahr  geben. \nNach  knapp  drei  Jahren  zahlt  sich  diese  Auslagerung  also  aus.  Aus-\nwirkungen auf das Personal waren sehr langfristig bekannt. 2006 wur-\nde das Ganze aufgegleist. Die Abgeltungen, die mit den 1,4 Millionen \nFranken vor allem finanziert werden sollen, sind äusserst grosszügig. \nAus  Sicht  der  SVP  kann  man  so  grosszügige  Abfindungen  nur  für \nLeute  akzeptieren,  die  eher  auf  der  Schattenseite  des  Lebens  stehen. \nEs  wurden äusserst grosszügig Weiterbildungsmöglichkeiten angebo-\nten et cetera. \nDer Regierungsrat und speziell die Baudirektion, die dieses Konto un-\nter  sich  hat,  haben  sich  das  Ganze  gar  nicht  einfach  gemacht.  Das \nkann ich aus der Kommissionsarbeit sagen.  \nDie SVP empfiehlt Ihnen Zustimmung zum Nachtragskredit und dem \nVollzug des seinerzeitigen Beschlusses von 2006. \n \n", "Nachtragskredit Fr. -1'400'000 \n", "Nachtragskredit Fr. -3'500'000 \n", "Saldo Erfolgsrechnung \nBudget Fr. 0 \n", "Saldo Erfolgsrechnung \nBudget Fr. -2'200'000 \n", " \n", "", "I. \n \n", "", "", "4921  Schadenausgleich \n \n", " \n", "4970  Sanierungsprogramme, Personalmassnahmen \n \n", " \n", " \n", "", "", "", "", "", "", "", "", "", " \n", " \n", "", "", "", "Hans-Peter Amrein (SVP, Küsnacht): Ich verlese Ihnen eine persönli-\nche  Erklärung  unter  dem  Titel  «Griechische  Verhältnisse  im  Kanton \nZürich»: Als Kleingewerbler, Bürger und Behördenmitglied muss ich \nbei  einer  allfälligen  Unterdeckung  meiner  Pensionskasse  anlässlich \nderen Sanierung selber in Vorlage treten. Der Gesetzgeber macht mir \ndazu  eindeutige  Vorgaben  und  zwingt  mich  respektive  meine  Pensi-\nonskasse, dies innert vorgegebener Frist zu tun. Wie mir geht es damit \nder Mehrheit der Arbeitnehmer im Kanton Zürich.  \nAnders  scheint  es  sich  mit  der  Beamtenversicherungskasse  des  Kan-\ntons Zürich zu verhalten. Über Jahre kann der Regierungsrat wie auch \nder  Bundesrat,  was  die  eidgenössischen  Pensionskassen  betrifft  mit \nmehr  oder  minder  Duldung der  Parlamente  die  Sanierung der  notlei-\ndenden  Kassen  herauszögern.  Buchungstandards  werden  nach  Gut-\ndünken angepasst, und man verlässt sich auf das Prinzip «Hoffnung». \nMan hoffte und hofft weiter, dass sich die Märkte dann wieder einmal \nerholen  und  verhält  sich  damit  analog  eines  Spielsüchtigen.  Was  ist \ndann, wenn die Kasse auf circa 90 Prozent refinanziert wird, wie dies \nder  Regierungsrat  mit  seiner  2,6-Milliarden-Vorlage  will  und  am \nnächsten  Tag ein  Euroland seine Flügel  streckt?  Dann sind wir wohl \nwieder bei einem Deckungsgrad von 70 Prozent oder darunter. Wollen \nSie das?  \nIch erwarte als Bürger und Steuerzahler, dass nicht weiter gespielt und \ngezockt  wird,  sondern  dass  innert  der  nächsten  Wochen  eine  Sanie-\nrungsvorlage für die BVK auf dem Tisch liegt, damit sich die in die-\nsem  Rat  vertretenen  Parteien  zusammenraufen  und  die  Sanierung  in \ndiesem  Rat  beraten  und  noch  vor  Jahresfrist  verabschieden,  um  an-\nschliessend die Kasse zu privatisieren − dies zum Wohle aller Betrof-\nfenen: den Mitgliedern der BVK, den Pensionären und Rentnern und \nallen Steuerzahlern unseres Kantons wie auch mir. \n \n", " \n", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \n \nAntrag:  \nGestützt auf Art. 169 Abs. 1 der Bundesverfassung reicht der Kanton \nZürich bei den eidgenössischen Räten folgende Standesinitiative ein:  \nDer  Bundesrat  wird  aufgefordert,  dem  Parlament  die  nötigen  Be-\nschlüsse zu unterbreiten, damit der Militärflugplatz Dübendorf künftig \nmit Ausnahme des REGA-Stützpunktes ausschliesslich zivil und nicht \naviatisch genutzt wird.  \n \nBegründung:  \nDer Militärflugplatz Dübendorf ist eine der grössten gut erschlossenen \nLandreserven der Schweiz. Das 230 Hektar grosse Gelände gehört zu \nden  raumplanerischen  Perlen  von  Zürich.  Seit  den  60er  Jahren  wird \ndaher  an  einer  zivilen  nicht-aviatischen  Nutzung  geplant.  Die  Anrai-\nnergemeinden und der Zürcher Regierungsrat haben sich bereits dafür \nausgesprochen.  Doch  die  Armee  erhebt  weiterhin  Anspruch  auf  das \nGebiet. Und neuerdings auch der Flughafen Zürich.  \nIn einer Studie lässt der Bundesrat auf Druck des Flughafens abklären, \n«ob ein  Weiterbetrieb  des Militärflughafens in  Dübendorf nach  2014 \nunter  verstärkter  ziviler  Nutzung  sinnvoll  wäre.»  Damit  kommt  der \nBundesrat auf seine Absicht zurück, die Luftwaffe aus Dübendorf ab-\nzuziehen. Geplant ist offenbar in erster Linie, die Kleinaviatik und die \nPrivatfliegerei aus Kloten nach Dübendorf zu verlagern.  \nWürden aus diesen Plänen Wirklichkeit, hätte das fatale Folgen für die \ngesamte Bevölkerung des Kantons Zürich:  Die  Lärmbelastung in der \nAn- und Abflugschneise des Flugplatzes Dübendorf wird massiv stei-\ngen. Damit der Flugplatz rentiert, braucht es jährlich mehr als 80'000 \nBewegungen. Wird der Flugplatz für die zivile Kleinfliegerei genutzt, \nweitet  sich  die  Lärmbelastung  auf  die  Abendstunden  und  das  Wo-\nchenende aus.  \nDie Lärmbelastung steigt auch im Rest des  Kantons, da die geplante \nEntflechtung dazu genutzt werden soll, die Kapazitäten für die Gross-\nflugzeuge am Flughafen Kloten zu steigern.  \nDie  geplante  zivile,  nicht  -fliegerische  Nutzung  des  Geländes  wird \nmassiv  eingeschränkt  oder  verunmöglicht.  Damit  wird  ein  Potenzial \nvon  mehreren  tausend  Arbeitsplätzen  (man  rechnet  mit  5000  neuen \nArbeitsplätzen im Vergleich zu maximal 300 Arbeitsplätzen im Falle \neiner aviatischen Nutzung) und attraktivem Wohnraum zerstört. \nDie fliegerische Nutzung des Areals steht der Entwicklung des oberen \nGlatttales als Lebens- und Wirtschaftsraum diametral entgegen.  \nDa  der  Entscheid über  die  Nutzung des  Militärflughafens  Dübendorf \nauch  raumplanerische  Konsequenzen  hat  und  verschiedene  Projekte \ndes Kantons Zürich (Innovationspark, Neubau Universitätsspital usw.) \ntangiert, muss rasch Klarheit herrschen.  \n \n", "Ratspräsident Jürg Trachsel: Eintreten auf Einzelinitiativen ist obliga-\ntorisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte \nist festzustellen, ob die vorliegende Einzelinitiative von wenigstens 60 \nRatsmitgliedern unterstützt wird. \n \n", "Orlando  Wyss  (SVP,  Dübendorf):  Patrick  Angele  ist  mir  persönlich \nbekannt,  weil er  wie ich Mitglied des Gemeinderates von  Dübendorf \nist. So kenne ich auch seine Arbeitsweise, welche darauf hinausläuft, \ndass  er  ein  Thema  aufgreift,  einen  Vorstoss  niederschreibt  und  sich \nerst später − wenn überhaupt − darüber Gedanken macht.  \nIn diesem Stil ist auch seine Einzelinitiative gehalten. Patrick Angele \nwill, dass sich der Kantonsrat des Standes Zürich für eine Standesini-\ntiative einsetzt, die den Bundesrat auffordert, dem Parlament die nöti-\ngen Beschlüsse zu unterbreiten, damit der Militärflugplatz Dübendorf \nmit  Ausnahme  der  Rega  ausschliesslich  zivil  und  nicht  aviatisch  ge-\nnutzt wird.  \nWas Patrick Angele fordert, ist nichts anderes, als dass sich der Kan-\ntonsrat des Standes Zürich der Lächerlichkeit preisgeben soll. Mit ein \nwenig Recherchierarbeit hätte er herausgefunden, dass sein Ansinnen \nnicht möglich ist. Ich werde Ihnen aufzeigen, dass die vom Einzelini-\ntianten  geforderte  Vorgehensweise  nicht  so  abläuft.  Das  Stationie-\nrungskonzept  der  Armee −  und von diesem  sprechen  wir  hier −  läuft \nin zwei Phasen ab. In einer ersten Phase fliessen alle Teilprojekte im \nRahmen der Weiterentwicklung der Armee im Hinblick auf eine mili-\ntärisch-betriebliche  und  ökonomische  Optimierung  in  das  Stationie-\nrungskonzept 2015/2019 ein. Hier eingeschlossen ist auch die Prüfung \nder Möglichkeiten durch das VBS (Eidgenössisches Departement für \nVerteidigung, Bevölkerungsschutz und Sport) und das UVEK (Eidge-\nnössisches Departement für Umwelt, Verkehr, Energie und Kommuni-\nkation)  für  eine  künftige  militärisch-zivile  Mischnutzung  des  Flug-\nplatzes  Dübendorf  nach  2014.  Der  daraus  resultierende  Entwurf  des \nStationierungskonzepts der Armee wird dann durch die Armeeführung \ngenehmigt. In einer zweiten Phase beginnt der politische Prozess. Mit \ndem Entscheid der Armeeführung beginnen die Vorkonsultationen bei \nden betroffenen Kantonen durch den Chef des VBS, Bundesrat Ulrich \nMaurer. Sind alle Differenzen bereinigt, genehmigt der Chef VBS das \nStationierungskonzept  2015/2019  und  leitet  das  Sachplanverfahren \nMilitär ein. Nach Konsultationen durch die Kantone und Bereinigung \naller Differenzen genehmigt der Gesamtbundesrat den Sachplan Mili-\ntär,  welcher  auf  überordentlicher  Ebene  die  militärischen  Infrastruk-\ntur-Bedürfnisse grob mit den übrigen räumlichen Interessen abstimmt \nund planerisch sicherstellt.  \nWie Sie feststellen können, gehört das Stationierungskonzept der Ar-\nmee in die Kompetenz des Bundesrates und wird nicht dem Parlament \nvorgelegt. Das Bundesparlament kann nur im Rahmen des Budgetpro-\nzesses  über  Grösse  und  Budget  der  Armee  abstimmen.  Einfluss  auf \ndas Stationierungskonzept der Armee hat das Parlament nicht, weil es \nihm nicht vorgelegt wird. \nMit der Unterstützung der Einzelinitiative könnten wir es höchstens in \ndie  Spalten  einer  Fasnachtszeitung  schaffen.  Patrick  Angele  geht  es \nauch nicht um die Schaffung von raumplanerischen Zukunftsperspek-\ntiven.  Als  langjähriger  Sekretär  der  GSOA,  der  Gruppe  für  eine \nSchweiz ohne Armee, welcher er bis zum Frühling dieses Jahres war, \nist seine wahre Absicht, welche sich hinter seinem Vorstoss verbirgt, \ndie  Schwächung  und  schliesslich  die  Abschaffung  unserer  Armee. \nAuch  dies  müssen  Sie  wissen,  sollte  sich  jemand  noch  für  diese \nschludrig formulierte Vorlage aussprechen wollen.  \nDass seine anderen Argumente wie die 80'000 Flugbewegungen, wel-\nche  die  weitere  aviatische  Nutzung  des  Militärflugplatzes  nach  sich \nziehen  würden,  absolut  falsch  sind,  muss  ich hier  nicht  weiter  erläu-\ntern.  \nIch  hoffe  sehr,  dass  sich  der  Kantonsrat  des  Standes  Zürich  nicht \nschweizweit der Lächerlichkeit aussetzt und die Einzelinitiative nicht \nunterstützt. Die SVP-Fraktion wird dies jedenfalls nicht machen.  \n \n", "Alex  Gantner  (FDP,  Maur):  Dies  ist  ein  weiterer  Frontalangriff  auf \nden Militärflugplatz Dübendorf und somit auf die schweizerische Ar-\nmee  samt  den  Schlüsselinfrastrukturen  und  ihrer  Verteidigungsfähig-\nkeit. Der Bund ist Eigentümer dieses Geländes. Der Bund legt die po-\nlitischen Rahmenbedingungen für die mittel- und langfristige Armee-\nstrategie  fest,  wobei  der  Flugplatz  Dübendorf  dabei  einen  Stein  von \nganz vielen darstellt.  \nDie  Einzelinitiative  ist  Teil  einer  konzertierten  Aktion  von  Linken, \nGrünen,  Grünliberalen  und  CVP-Kreisen,  den  Flugplatz  Dübendorf \num jeden Preis abzuschaffen. Ich verweise auf die Debatte von heute \nMorgen.  Übrig  bleiben  soll  ein  Rega-Helikopterstützpunkt.  Somit \nwürden  auch  andere  Helikopterflüge  an  das  WEF  (World  Economic \nForum)  und  andere  Grossveranstaltungen  nicht  möglich  sein.  Somit \ngeht es nicht nur um eine Abschaffung der Armee hier im Grossraum \nZürich, sondern auch um andere Grossanlässe und Institutionen in der \nSchweiz.  \nMit  der  Einzelinitiative  würde  der  Kanton  Zürich  auf  einen  vollen \nKonfrontationskurs  mit  Bern  einschwenken.  Wir  würden  uns  lächer-\nlich  machen.  Das  würde  in  Bern  nicht  verstanden  werden.  Das  geht \nbeim  besten  Willen  und  Verständnis  für  den  Grossraum  Dübendorf \nund das Glatttals nicht.  \nDie Einzelinitiative kommt auch viel zu früh, ist doch der Standortent-\nscheid des VBS in den nächsten Monaten zu erwarten. Mit der ganzen \nHektik  um  das  Dübendorfer  Flugplatzareal  hat  die  FDP-Fraktion \nnichts am Hut. Wir lehnen die Einzelinitiative ab. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Das Thema über die zukünfti-\nge Nutzung des Flugplatzes Dübendorf ist in diesem Rat schon mehr-\nfach  diskutiert  worden.  Verschiedene  Vorstösse  sind  diesbezüglich \nüberwiesen  worden.  Der  Regierungsrat  ist  in  Bern  regelmässig  vor-\nstellig geworden. Die Ansichten des Kantons Zürich über eine zukünf-\ntige Nutzung des Flugplatzareals sind in Bern bekannt. Auch der Bund \nbefasst  sich  nun  intensiv  mit  dem  Thema.  Das  endgültige  Stationie-\nrungskonzept der Luftwaffe ist beim VBS derzeit in Erarbeitung und \nfür 2012 zu erwarten. Das UVEK hat eine Studie in Auftrag gegeben, \num  den  Weiterbetrieb  des  Flugplatzes  Dübendorf  nach  2014  unter \nverstärkter  ziviler  Mitbenützung  zu  prüfen.  Die  Möglichkeiten  und \nAuswirkungen einer fliegerischen Mischnutzung sollen bis Ende 2011 \ngeklärt sein. Es scheint auch  klar, dass die  Meinungen des VBS  und \ndes Regierungsrates über eine zukünftige Nutzung des Flugplatzareals \nnicht  kongruent  sind.  Für  Bundesrat  Ulrich  Maurer  ist  eine  militä-\nrisch-zivile Nutzung realistischer als eine völlige Freigabe des Areals. \nDer  Regierungsrat  erachtet  das  Flugplatzareal  als  eine  strategische \nLandreserve erster Güte, dessen Potenzial mit einem Flugbetrieb nicht \nausgeschöpft  werden  kann.  Er  hat  sich  deshalb  gegen  eine  weitere  \naviatische Nutzung ausgesprochen. Das Feld ist abgesteckt.  \nEs  sei noch  einmal  gesagt:  Eigentümerin  des  Flugplatzareals Düben-\ndorf  ist der  Bund.  Der  Bund kann  praktisch  in  alleiniger  Kompetenz \nentscheiden,  wie  die  zukünftige  Nutzung  aussehen  soll  und  ob  das \nFlugplatzareal  dereinst  für  zivile  Nutzungen  verfügbar  sein  soll.  Die \nEinzelinitiative von Patrick Angele zur Einreichung einer Standesini-\ntiative ist daher unnötig und eventuell sogar kontraproduktiv, wie dies \nvon mehreren anderen Standesinitiativen aus Zürich bekannt ist. Nicht \neinmal die Zürcher Vertreter in Bern − auch die neuen − vertreten eine \neinheitliche Meinung bezüglich der künftigen Nutzung des Flugplatz-\nareals.  \nDie  CVP,  man  höre  und  staune,  Alexander  Gantner,  lehnt  daher  die \nÜberweisung der Einzelinitiative ab. \n \n", "", "", "", "", " \n", "", "", "Die Einzelinitiative hat folgenden Wortlaut: \n \nAntrag:  \nDie  einschlägige  Gesetzgebung  ist  dahingehend  zu  ändern,  dass  die \nunwürdige Berufsbezeichnung «Lehrpersonen» ersetzt wird durch den \nBegriff «Lehrerinnen und Lehrer».  \n \nBegründung:  \nDass die Lehrerinnen und Lehrer aller Schulstufen in der Zürcher Ge-\nsetzgebung und damit auch in Stelleninseraten, Diplomurkunden, Ver-\nfügungen usw.  läppisch  und  zudem  berufsdiskriminierend  als  «Lehr-\npersonen»  bezeichnet  werden,  ist  für  das  ohnehin  angeschlagene \nImage des so wichtigen Berufsstandes und für die Nachwuchsrekrutie-\nrung verheerend.  \n«Lehrpersonen» braucht unser Schulwesen nicht, wohl aber Lehrerin-\nnen-  und  Lehrer-Persönlichkeiten,  und diese  wollen nach  jahrelanger \nLehrerausbildung nicht als blasse «Lehrpersonen» (erinnert irgendwie \nan  Hilfspersonen  und  Unpersonen)  betrachtet  und  tituliert  bzw.  be-\nschimpft  werden,  während ihre  Altersgenossen  in  praktisch  allen  an-\nderen Berufen vor solch diskriminierenden Berufsbezeichnungen ver-\nschont  bleiben.  Ein  Biologe  will  ja  auch  nicht  «Biologperson»  sein, \neine Theologin nicht «Theologperson», ein Metzger nicht «Metzgper-\nson», eine Schreinerin nicht «Schreinperson», ein Maurer nicht «Mau-\nrerperson»  und  eine  Liegenschaftenverwalterin  nicht  «Liegenschaf-\ntenverwaltperson».  \nWer einen anständigen Beruf hat, verdient auch eine anständige, wür-\ndige  Berufsbezeichnung  und  es  gibt  keinen  Grund,  Lehrerinnen  und \nLehrern  aller  Schulstufen  eine  solche  zu  verweigern.  Das  Unwort \n«Lehrpersonen» gehört also nicht (mehr) in unsere Gesetzgebung.  \n \nRatspräsident Jürg Trachsel: Eintreten auf Einzelinitiativen ist obliga-\ntorisch.  Es  gilt  festzustellen,  ob  die  vorliegende  Einzelinitiative  von \nwenigstens 60 Ratsmitgliedern unterstützt wird.  \n \nClaudio Zanetti (SVP, Zollikon): Verehrte Präsidiumsperson, verehrte \nVize-Präsidiumsperson,  verehrte  Kantonsratspersonen,  Sie  lachen, \nund Sie haben Recht, dass Sie lachen. Es ist lächerlich, womit wir uns \nhier  beschäftigen  müssen.  Deshalb  empfehlen  wir  Ihnen,  die  Einzel-\ninitiative  zu  unterstützen.  Wir  wollen  nämlich  nicht,  dass  sich  der \nStaat mit solchem Unfug lächerlich macht; Unfug, wie wenn zum Bei-\nspiel  aus  den  Gesetzen  der  Begriff  «Fussgängerstreifen»  verbannt \nwerden muss, nur weil irgendeine Feministin darob Wallungen kriegt.  \nUnterstützen Sie die Einzelinitiative. Nutzen Sie die Gelegenheit, viel-\nleicht wieder sprachlich auf die Schiene zu kommen.  \n \nHans Peter Häring (EDU, Wettswil a. A.): Auch wir unterstützen die \nEinzelinitiative vorläufig. \nEs ist dies ein Schritt in die richtige Richtung bei der Beseitigung von \nSprachmissbräuchen. Die Lehrerin soll Lehrerin bleiben und der Leh-\nrer  Lehrer  und  nicht  auf  den  neutralen  Begriff  Lehrperson  reduziert \nwerden. \n \nLeila Feit (FDP, Zürich): Im  Rahmen  der  Bemühungen  zur  Gleich-\nstellung von Mann und Frau werden in der Gesetzgebung und in amt-\nlichen Dokumenten möglichst neutrale Formen gesucht. Die Bezeich-\nnung  «Lehrpersonen»  hat  sich  dabei  durchgesetzt,  da  Lehrerin  und \nLehrer  sehr  schwerfällig  ist.  Wendungen  wie  zum  Beispiel  «im  Fol-\ngenden  sind  mit  Lehrerinnen  alle  Lehrerinnen  und  Lehrer  gemeint» \nkönnen  auch  als  diskriminierend  verstanden  werden,  weshalb  davon \nabgesehen wird. Warum nun der dankbare Begriff «Lehrpersonen» als \nUnwort gelten soll, ist für die FDP nicht nachvollziehbar. \nAus diesen Gründen wird die Einzelinitiative nicht unterstützt. Es sei \ndabei  noch  angemerkt,  die  Aufwertung  eines  Berufsstandes  findet \nnicht über dessen Bezeichnung statt. \n \nAbstimmung über das Zustandekommen der vorläufigen Unterstützung \nFür  die vor läufige Unter stützung der  Einzelinitiative stimmen 53 \nRatsmitglieder .  Damit  ist  das  notwendige  Quor um  von  60  Stim-\nmen nicht er r eicht. Die Initiative ist abgelehnt. \n \nDas Geschäft ist erledigt.  \n \n \n", "(Reduzierte Debatte) \nBehördeninitiative Gemeinderat Zürich vom 6. Juni 2011 \nKR-Nr. 180/2011 \n \n", "Die Behördeninitiative hat folgenden Wortlaut: \n \nAntrag:  \nDer Gemeinderat der Stadt Zürich beschliesst, beim Kanton Zürich ei-\nne  Behördeninitiative  einzureichen,  mit  welcher  dieser  beauftragt \nwird,  eine  Energiestrategie  auszuarbeiten,  welche  auf  nukleare  Risi-\nken verzichtet.  \n \nBegründung:  \nIm November 2010 veröffentlichte der Regierungsrat des Kantons Zü-\nrich den Energieplanungsbericht 2010. Dieser setzt für die zukünftige \nStromversorgung auf neue Atomkraftwerke. Schon damals kritisierten \nwir diese Strategie als nicht zukunftsfähig.  \nAngesichts  des  katastrophalen Atomunfalls im  Atomkraftwerk Fuku-\nshima  drängt  sich  ein  schnellst-möglicher  Kurswechsel,  hin  zu  einer \nvollständig  auf  erneuerbaren  Energien  basierenden  Stromversorgung \nauf.  \nDer Energieplanungsbericht 2010 ist seit dem 11. März 2011 Makula-\ntur.  \nDie  durch  Bundesrätin  Doris  Leuthard  bis  auf  weiteres  angeordnete \nSistierung  der  Rahmenbewilligungsgesuche  für  neue  AKW  in  der \nSchweiz ist ein erster Schritt. Nun gilt es, auch im Kanton Zürich eine \nStrompolitik  zu  verfolgen  und  umzusetzen,  welche  den  geordneten \nRückzug aus dieser Risikotechnologie vorsieht und auch erreicht.  \nHierfür braucht es eine Atomausstiegsstrategie des Kantons Zürich. \n \n", "Ratspräsident Jürg Trachsel: Eintreten auf Behördeninitiativen ist ob-\nligatorisch.  Wir  haben  festzustellen,  ob  die  Behördeninitiative  von \nwenigstens 60 Ratsmitgliedern vorläufig unterstützt wird. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Die  SP-Fraktion  unterstützt  die  Behör-\ndeninitiative vorläufig.  \nWir wissen, in der Energiepolitik ist vieles im Fluss. Politisch ist eine \nKehrtwende geschehen, aber diese ist noch nicht in die Tat umgesetzt. \nWir  wissen,  im  Kanton  Zürich  steht  uns  ein  interessantes  Jahr  2012 \nbevor,  da  wir  die  Atomausstiegspolitik  des  Bundesrates  kantonal \nnachvollziehen, kommentieren und die nötigen Schlüsse daraus ziehen \nwerden.  Der  Regierungsrat  verspricht  uns  eine  Neuauflage  des  zu-\nrückgezogenen  Energieplanungsberichts.  Im  Zuge  dieser  Debatte \nwerden wir auf die Behördeninitiative antworten können. \nNun kann man natürlich argumentieren, es brauche diese Behördenini-\ntiative  überhaupt  nicht.  Wir  sind  der  Meinung,  der  Respekt  vor  dem \ndemokratisch  gewählten  Tochter-Parlament  der  Stadt  Zürich  gebietet \nes uns, ihnen eine anständige Antwort zu geben und nicht einfach die-\nse  Behördeninitiative  zu  versenken.  Die  Behördeninitiative  erhebt \nkeinen Anspruch darauf, dass wir etwas ganz Neues und Eigenes krei-\neren im Kanton Zürich, sondern sie verweist auf die allgemeine Lage \nin der Schweiz. Deshalb ist ein Zusatzaufwand mit der Beantwortung \ndieser  Behördeninitiative  im  Zuge  der  neuen  Energiepolitik  auch  im \nKanton Zürich in den nächsten ein, zwei Jahren nicht zu erwarten.  \nDeshalb bitte ich Sie, die Behördeninitiative vorläufig zu unterstützen. \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  Sowohl  die  Katastrophe  von  Fuku-\nshima  wie  auch  die  unhaltbaren  Zustände  bei  der  Herstellung  von \nBrennelementen und der Uranproduktion für die AXPO in Majak und \nSeversk haben uns einmal mehr vor Augen geführt, dass die Nutzung \nvon  Atomenergie  unberechenbar  ist,  dass  ein  GAU  (grösster  anzu-\nnehmender  Unfall)  jederzeit  und  überall  eintreten  kann  und  dass  die \nUranproduktion keinesfalls umweltverträglich ist. Auf Druck von ver-\nschiedenen  Seiten  hin  hat  der  Regierungsrat  im  Juli  2011  den  Ener-\ngieplanungsbericht  2010  zurückgezogen. Dies  anerkennen  wir  als  ei-\nnen ersten Schritt in die richtige Richtung. Mit der Unterstützung die-\nser  Behördeninitiative  fordern  wir  ein  weiteres  Mal,  dass  der  Regie-\nrungsrat den raschen Atomausstieg im neuen  Energieplanungsbericht \n2012 verankert und eine neue nachhaltige Energiestrategie ausarbeitet, \ndie auf Energieeffizienz und ausschliesslich auf erneuerbare Energien \nsetzt.  \nNamens der Fraktion der Grünen und der AL bitte ich Sie, die Behör-\ndeninitiative  vorläufig  zu  unterstützen,  damit  auf  eine  zukunftsorien-\ntierte Energielösung hingearbeitet werden kann. \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Inhaltlich  unterstützt  die  CVP \ndie Behördeninitiative  mit der Forderung einer  Energiestrategie ohne \nAtom voll und ganz. Jedoch haben wir bereits mehrere entsprechende \nVorstösse  überwiesen.  Ich  erwähne  hier  zum  Beispiel  das  dringliche \nPostulat  Nummer  201/2011  betreffend  Rückzug  des  Rahmengesuchs \nder  AXPO  für  ein  neues  AKW  (Atomkraftwerk).  Auch  der  Energie-\nplanungsbericht wurde im Juli 2011 zurückgezogen, da der Bundesrat \nauf Antrag von Bundesrätin Doris Leuthard im Mai 2011 den langfris-\ntigen  Ausstieg  aus  der  Kernenergie  beschlossen  hat.  Der  Energiepla-\nnungsbericht ist also bereits in der entsprechenden, von der CVP ge-\nwünschten Überarbeitung.  \nDaran kann die vorliegende Behördeninitiative nichts mehr bewirken, \nweshalb die CVP diese nicht vorläufig unterstützt. \n \n", "Stefan Krebs (SVP, Pfäffikon): Man kann die Nutzung der Kernener-\ngie  sinnvoll  oder  aber  auch  als  gefährlich  einstufen,  doch  wird  eine \nlosgelöste Energiestrategie für den Kanton Zürich sicherlich in keiner \nWeise einen wertvollen Beitrag zur bevorstehenden gesamtschweize-\nrischen Energielücke beitragen. Den Kanton Zürich in der Energiepo-\nlitik gar autark  zu betrachten, auf was die  Behördeninitiative hinaus-\nwill,  ist  in  jeder  Hinsicht  mehr  als  nur  Augenwischerei.  Der  Wirt-\nschaftskanton Zürich kann im nationalen und internationalen energie-\npolitischen  Umfeld  keine  losgelöste  oder  gar  autarke  Energiepolitik \nverfolgen. Der Kanton Zürich kann mit den heute technisch verfügba-\nren Ressourcen auch in Zukunft selber nur einen Bruchteil seiner be-\nnötigten  elektrischen  Energie  auf  Zürcher  Boden  erzeugen  oder,  wie \nes Bergkantone können, zwischenzeitlich speichern.  \nAuf Bundesebene wurde vom Bundesrat am 25. Mai 2011 bekanntge-\ngeben, dass man von den drei erarbeiteten Szenarien in der schweize-\nrischen Energieversorgung nun das Szenario ohne neue Kernkraftwer-\nke verfolgen möchte. Die anderen Szenarien liegen somit auf Eis. Es \ngilt  nun,  die  fachliche  Vertiefung  des  gewählten  Szenarios  abzuwar-\nten. Doch eine Lösung in der Zeit der vom Bundesrat gemachten Vor-\ngabe scheint auch mittelfristig nicht wirklich in Sichtweite, zudem ist \ndie  gewählte  Problemstellung  auch  nicht  gerade  einfach,  wenn  über-\nhaupt ohne restriktive Massnahmen oder Komforteinbussen zu bewäl-\ntigen.  Ob  die  Absicht  des  Bundesrates  die  richtige  war,  wird  sich  in \nnaher Zukunft zeigen. Der grosse Wurf in der Energiepolitik ohne die \npraktisch  CO2-freie  Kernenergie  lässt  also  auch  weiterhin  auf  sich \nwarten. Daran wird auch die nun geforderte kantonale Strategie nichts \nändern. \nVielmehr  bin ich zusammen  mit  der  SVP-Fraktion  gespannt, wie die \nZürcher Regierung auf die vom Bundesrat formulierten Vorgaben rea-\ngieren  möchte  und  was  das  für  den  Wirtschaftskanton  Zürich  auch \nheissen wird. Den entsprechenden Energieplanungsbericht der Regie-\nrung erwarten auch wir sehr gespannt. Da decken sich die Interessen \nin diesem Saal für einmal, wenn auch aus verschiedenen Gründen.  \nZu  guter  Letzt  könnte  ganz  effektiv  und  zielgerichtet  mit  der  Nicht-\nüberweisung der Initiative einiges an Energie eingespart werden, ohne \ndass  dabei  irgendwer  einen  Nachteil  erlangen  würde,  vor  allem  im \nWissen  darum,  dass  gerade  das  von  den  Initianten  Geforderte  auf \nBundesebene politisch  vorangetrieben  wird.  Sparen beginnt  meist im \nKleinen,  ist  aber  auch  nicht  gerade  populär.  Sie  haben  es nun  in  der \nHand, mit der Nichtüberweisung ein, auch wenn nur sehr kleines, Zei-\nchen zum Energiesparen setzen zu können.  \nAufgrund dieser Tatsache wird die SVP-Fraktion die Behördeninitia-\ntive nicht unterstützen, und ich hoffe, Sie werden Selbes tun. \n \n", "Barbara Schaffner (GLP, Otelfingen): Die Initiative des Gemeindera-\ntes  Zürich  bezeichnet  den  Energieplanungsbericht  des  Kantons  als \nMakulatur.  Damit  war  der  Gemeinderat  schneller  als  der  Energiedi-\nrektor. Mit dem Rückzug des Energieplanungsberichts und einer Neu-\nbearbeitung der Energiestrategie des Kantons könnte die Behördenini-\ntiative erfüllt werden. Ereignisse wie Fukushima werden jedoch gerne \nund schnell verdrängt oder vergessen.  Anders gesagt,  die  Halbwerts-\nzeit der Erinnerung daran ist womöglich kürzer als die Bearbeitungs-\nzeit  eines  Energieplanungsberichts.  Mit  der  Überweisung  dieser  Be-\nhördeninitiative stellen wir sicher, dass die Erinnerung daran mindes-\ntens so lange wach bleibt, bis die Initiative den Weg durch die Ämter \nund Kommissionen geschafft hat. \nWir unterstützen die Behördeninitiative und würden uns freuen, wenn \nsie  aufgrund  eines  zukunftsweisenden  Energieplanungsberichts,  der \nauf erneuerbare Energien statt Atomenergie setzt, überflüssig werden \nkönnte.  \n \n", "Cornelia Keller (BDP, Gossau): Der Umgang mit der Energie und die \nzukünftige Energiegewinnung sind für die BDP von zentraler Bedeu-\ntung, insbesondere die Kernenergie. Die Behördeninitiative des Stadt-\nrates Zürich fordert eine Energiestrategie ohne nukleare Risiken. Die \nBDP bekennt sich zu einem Atomausstieg und zur Förderung alterna-\ntiver  Energien.  Auf  Bundesebene  setzen  sich  unsere  Parlamentarier \ndafür ein, die Stromzukunft ohne atomare Energie zu planen. Die For-\nderung einer kantonalen Stromstrategie ohne Risikotechnologien, wie \nes  die  Behördeinitiative  fordert,  ist  für  die  BDP  eine  konsequente \nWeiterführung unserer Zielsetzungen.  \nWir  unterstützen  deshalb  die  Behördeninitiative  für  die  Erarbeitung \neiner kantonalen Energiestrategie ohne nukleare Risiken. \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Die  Behördeninitiative  des  Ge-\nmeinderates  der  Stadt  Zürich  datiert  vom  6.  Juni  2011  und  rennt, \nnachdem  der  Regierungsrat  den  Energieplanungsbericht  zurückgezo-\ngen  hat,  nachdem  aus  diesem  Rat  auch  entsprechender  Druck  aufge-\nbaut worden ist, offene Türen ein. Wollen wir tatsächlich eine Behör-\ndeninitiative entgegennehmen, die den Regierungsrat beauftragt, eine \nArbeit  zu  machen,  die  er  ohnehin  schon  macht,  die  einen  unnötigen \nAufwand auf Verwaltungsseite produzieren wird, ohne dass irgendwo \netwas an der Energiestrategie besser oder schlechter würde? Tatsäch-\nlich ist es so, dass  wir  eine  zukunftsgerichtete  Energiestrategie  brau-\nchen. Tatsächlich ist es so, dass wir eine Neubewertung der Energie-\npolitik vornehmen müssen. Ob es auch Tatsache sein wird, dass diese \nNeubewertung  zu  der  von vielen  erhofften,  erwünschten, erträumten, \nherbeimagisierten  totalen  Abkehr  von  Nukleartechnologie  auf  die \nnächsten 20 Jahre sein wird, das muss heute noch offen bleiben. Die \nFrage, ob die Klimapolitik, welche ein weit grösseres Risiko, nämlich \nein globales Risiko darstellt, so einfach beseitigt werden kann und ob \nwir  unsere  CO2-Ziele  erreichen  werden  mit  einer  neuen  Energiepoli-\ntik, wie sie hier beschworen wird, das steht noch in den Sternen und \nnicht einmal Bundesrätin Doris Leuthard würde im Moment darauf ihr \nAmt verwetten.  \nEs besteht kein Grund, diese Behördeninitiative im heutigen Zeitpunkt \nzu überweisen. Die Arbeitslast bei der KEVU (Kommission für Ener-\ngie, Verkehr und Umwelt) ist gross genug. \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Es  mag  wirklich  sein,  dass  die \nBehördeninitiative, wenn der Energiebericht mal auf dem Tisch liegt, \nüberflüssig ist. Wir haben mit der Behördeninitiative ein Pfand in der \nHand. Das wollen wir nicht so schnell hergeben. Es geht darum, dass \nwir  der  Behördeninitiative  eine  vorläufige  Unterstützung  zukommen \nlassen. Ganz sicher wird das dem Regierungsrat ein gewisses Tempo \nvorgeben.  Er  muss  die  Katze  aus  dem  Sack  lassen,  und  wir  wissen \nwirklich, woran wir sind. Dann können wir immer noch sagen, ob es \neine definitive Unterstützung braucht oder nicht. \nWir werden vorläufig unterstützen. \n \n", "", "", "", "", "", "Die Parlamentarische Initiative hat folgenden Wortlaut: \n \nDas Planungs- und Baugesetz (PBG) wird wie folgt geändert:  \n§ 295  \n3In dafür geeigneten Gebieten kann der Staat oder die Gemeinde An-\nordnungen zur Nutzung von Sonnenenergie erlassen.  \n \nBegründung:  \nIm  Rahmen  der  Nutzungs-  und  der  Energieplanung  sollen  die  Ge-\nmeinden die Möglichkeit erhalten, in dafür geeigneten Zonen die Nut-\nzung  der  Sonnenenergie  vorzuschreiben,  wie  die  Gemeinden  ja  auch \ndie  Möglichkeit  haben  vorzuschreiben,  dass  die  Fernwärme  genutzt \nwerden muss (§ 95 Abs. 2).  \nSei es als passive Nutzung, als thermische Kollektoren oder Photovol-\ntaikanlagen:  Die  Sonnenenergienutzung  ist  Stand  der  Technik,  kann \nroutinemässig  erstellt  werden  und  ist  im  Bereich  der  Wirtschaftlich-\nkeit.  Solare  Systeme  leisten  bei  den  zunehmend  besser  gedämmten \nGebäuden einen immer höheren Beitrag an die Energieversorgung der \nGebäude und damit auch ganzer Zonen.  \nIm  Rahmen  der  Nutzungs-  und/oder  der  Energieplanung  ist  den  Ge-\nmeinden daher ein Instrument in die Hand zu geben, die Nutzung der \nSonnenenergie  auf  Gebäuden  vorzuschreiben,  bei  denen  mit  einem \nausreichenden  Wirkungsgrad  gerechnet  werden  kann.  Die  Gemeinde \nsoll damit ihre energiepolitischen Zielsetzungen wirkungsvoller errei-\nchen können. Der aus technischen, ökologischen und wirtschaftlichen \nGründen nötige Ausstieg aus der Atomwirtschaft erfordert eine Förde-\nrung der Energieeffizienz und − darum geht es hier − der erneuerbaren \nEnergien. \n \n", "Martin Geilinger (Grüne, Winterthur): Das Volk erwartet von der Po-\nlitik, also  auch von uns hier im Ratssaal,  dass wir  die  Energiepolitik \nvoranbringen,  dass  wir  auf  erneuerbare  Energien  umsteigen  und  die \nEnergieeffizienz  verbessern.  Im  Gebäudebereich  heisst  das  einiges. \nWir sind hier beim Energiesparen gut unterwegs. Wir haben das PBG \n(Planungs-  und  Baugesetz) und  auch  die  entsprechenden  Verordnun-\ngen  angepasst  an  die  Muster-Energievorschriften  der  Kantone.  Der \nKanton hat zusammen mit anderen Kantonen  erreicht,  dass Minergie \nund Minergie-P eine Erfolgsgeschichte wird und zu deutlich besseren \nIsolationswerten  in  der  Gebäudehülle  führt.  Für  die  Sonnenenergie-\nNutzung  hingegen  fehlen  die  vergleichbaren  Instrumente.  Wir  haben \ndas  Förderprogramm  des  Kantons.  Da  gibt  es  Beiträge  an  Solaranla-\ngen.  Diese  Anreize  müssen  wir  durch  Vorschriften  auf  Ebene  Ge-\nmeinden ergänzen. Bei der Heizung der Gebäude haben wir heute ei-\nnen  starken  Fehlanreiz.  Die  Gebäudeeigentümer  müssen  die  Kosten \nfür die Sonnenenergie tragen. Die Mieter haben den  Nutzen in Form \nvon  tieferen  Kosten  für  Heizung  und  Warmwasser.  Auch  der  Eigen-\nheimbesitzer  ist  im  Dilemma.  Heute  muss  er  investieren.  Ob  er  von \nden Einsparungen in den nächsten 20 bis 40 Jahren dann auch selbst \nprofitiert, ist oft nicht sicher. Wegen dieser Fehlanreize, dieser Inkon-\ngruenz von Kosten und Nutzen ist es gerechtfertigt, dass die Gemein-\nden aktiv werden können.  \nWir  stehen  vor  einer  doppelten  Herausforderung.  Einerseits  müssen \nwir den Atomstrom ersetzen. Andererseits müssen die Energieversor-\ngungen auf CO2-freie  Energieträger umstellen. Dabei ist die  Sonnen-\nenergie  von  zentraler  Bedeutung.  Gefordert  sind  dabei  alle  Akteure: \ndie Energieversorger, die Energiekonsumenten, der Bund, der Kanton \nund die Gemeinden. Um die Gemeinden geht es bei dieser Parlamen-\ntarischen Initiative. Es geht darum, den Gemeinden die Kompetenz zu \nerteilen −  nicht  die  Pflicht –,  im  Rahmen  der  Nutzungsplanung  oder \nder Energieanordnungen zur Nutzung die Sonnenergie zuzulassen. Da \nder  Kanton  mit  den  kantonalen  Gestaltungsplänen  auch  auf  Ebene \nNutzungsplanung tätig ist, muss der Kanton dazu ermächtigt werden. \nIm  Übrigen  soll  der  Kanton  aber  nur  seine  bisherigen  Kompetenzen \nzum  Beispiel  im  Rahmen  des  Richtplans  nutzen  und  keine  zusätzli-\nchen Aufgaben und Kompetenzen erhalten.  \nDie  Gemeinden  haben  heute  schon  ähnliche  Kompetenzen.  Gemäss \nParagraf  49  PBG  können  sie  Erleichterungen  für  Fotovoltaikanlagen \ngewähren. Gemäss Paragraf 295 PBG können sie die Hauseigentümer \nverpflichten, ihre Gebäude an ein Fernwärmenetz anzuschliessen; dies \nwenn  die  Fernwärme  aus  Abwärme  oder  erneuerbaren  Energien \nstammt.  Solche  Fernwärmenetze  werden  aus  energie-,  klima-,  und \numweltpolitischen Gründen erstellt. Mit der gleichen  Motivation sol-\nlen die Gemeinden nun ermächtigt werden, die Nutzung der Sonnen-\nenergie auf den Gebäuden anzuordnen.  \nDie Sonnenenergie kann verschieden genutzt werden, aktiv mit einem \nthermischen Solarkollektor oder einer Fotovoltaikanlage, passiv durch \ndie  Nutzung  der  durch  Fenster  und  auf  die  Wände  einstrahlenden \nSonnenenergie.  Für  die  Nutzung  der  Sonne  stehen  bewährte,  wirt-\nschaftliche Anlagen und Konzepte zur Verfügung. Sie sind Stand der \nTechnik.  Wer  keine Risiken  eingehen  will,  kann  sie quasi  ab Stange \nkaufen.  Wann  welche  Nutzungsart  am  Geeignetsten  ist,  muss  indivi-\nduell durch die Fachplaner und den Bauherrn entschieden werden. Das \nist  nicht  anders  als  bei  allen  anderen  Bauteilen  in  der  Fassade,  im \nZimmerboden oder der Küche.  \nWie die Anordnungen der Gemeinden lauten und in welchen Gebieten \nsie  gemacht werden, sollen die Gemeinden  selbst  entscheiden. Dabei \nhaben sie sich an den Gesetzestext und allfällige Ausführungsbestim-\nmungen der Regierung zu halten. Meine Vorstellung ist, dass die An-\nordnungen sich an die folgenden Leitlinien zu halten haben. Sie sollen \nnur in geeigneten Gebieten Vorschriften machen. Das steht so auch in \nder Parlamentarischen Initiative. Vorgeschrieben werden soll das  nur \nbei Neubauten und bei grösseren Umbauten. Da geht es vor allem da-\nrum, die Verhältnismässigkeit zu wahren. Die Art der Nutzung soll of-\nfen gelassen werden. Der Bauherr soll selbst entscheiden können, wie \ner die Sonnenenergie nutzt.  \nDie Parlamentarische Initiative ist damit auch kompatibel zu den Mus-\nter-Energievorschriften der  Kantone.  Die Gemeinden  können  nur  an-\nordnen, dass die Sonnenenergie genutzt wird, aber nicht wie.  \nStärken Sie mit uns die Gemeindeautonomie. Geben Sie den Gemein-\nden eine neue Handlungsfreiheit in der Energiepolitik.  \n \n", "Thomas  Hardegger  (SP,  Rümlang):  Die  Parlamentarische  Initiative \nwill den Gemeinden ein Instrument in die Hand geben, um die Mög-\nlichkeiten  der  Solarenergie  auf  geeigneten  Dächern  vorzuschreiben. \nWeil dafür die BZO (Bau- und Zonenordnung) in den Gemeinden an-\ngepasst  werden  muss,  erhält die  Bestimmung  die  Legitimation  durch \ndie Bevölkerung an einer Gemeindeversammlung oder durch ein Ge-\nmeindeparlament.  So  wird  letztlich  der  Wille  der  Einwohnerschaft  \nüber  die  Förderung  der  Sonnenenergie  befinden.  Die  Gemeinden  er-\nhalten  die  Möglichkeit,  aber  nicht  die  Verpflichtung.  Viele  Gemein-\nden  haben  einen  Energieplan  erarbeitet,  sind  gerade  daran  oder  wer-\nden  nächstens  einen  solchen  in  Angriff  nehmen.  Da  macht  es  Sinn, \ndass  die  Wirkung  von  möglichen  Anordnungen  in  der  BZO  in  die \nEnergieplanung einbezogen werden kann. Die Anlagen, die nach heu-\ntigem Stand der Technik installiert werden, nützen die Erhöhung des \nAnteils  an  erneuerbaren  Energien  und  verbessern  die  Nebenkosten-\nrechnungen für Mieterinnen und Mieter. Mit der Verpflichtung, Son-\nnenenergie einzusetzen, werden zudem in einem innovativen Bereich \nAufträge  an  das  lokale  und  regionale  Gewerbe  ausgelöst.  Die  Sonne \nbringt bei der heutigen Technik Energie bei jedem Wetter. Sie liefert \ndas 20'000-Fache  jener  Energie,  welche  wir  weltweit  benötigen.  Nur \nnutzen wir sie nicht. Sie ist sicher, sauber und kostenlos. Ein Haus oh-\nne  Solaranlage  macht  deshalb  eigentlich  gar  keinen  Sinn  mehr.  So-\nwohl für die Selbstversorgung der Schweiz mit Energie wie auch für \ndie Unabhängigkeit der einzelnen Hausbesitzerinnen und Hausbesitzer \nmacht es Sinn, dass das Potenzial der Hausdächer ausgenützt wird. Sie \nkönnen  die  Grundversorgung  des  Energiebedarfs  bei  Alt-  und  Neu-\nbauten abdecken, bei fortschrittlichen Anlagen gar über den Eigenbe-\ndarf hinaus Energie liefern, und sie schaffen damit einen ökologischen \nVorsprung  in  allen  Bereichen,  nämlich  punkto  Warmwasser,  Strom \nund für das Klima. \nDie  Erkenntnis,  dass  wir  uns  von  der  Atomenergie  endgültig  verab-\nschieden  wollen und  müssen,  hat sich in weiten  Teilen der  Bevölke-\nrung  durchgesetzt.  Noch  nicht  durchgesetzt  hat  sich  dies  bei  den  \nEnergieproduzenten, insbesondere bei den Energiekonzernen, die wei-\nterhin  auf  Atomstrom  und  fossile  Energieträger  setzen  und  die  Dro-\nhung der Stromlücke kultivieren. Ziel ist es immer, das Potenzial der \nerneuerbaren Energien zu desavouieren. Der Wille zum Ausstieg ist in \nder Bevölkerung gross. Wir haben es in der Hand, diesen Wunsch zu \nunterstützen.  \nMit  der  Unterstützung  dieser  Parlamentarischen  Initiative  kann  der \nKanton Zürich demonstrieren, wie ernst ihm die Förderung der Clean-\ntech ist und dass er innerhalb der Schweiz als innovativer Kanton mit \nkonkreten Lösungen vorangeht zu seinem Nutzen und im Interesse des \neinheimischen  Gewerbes. Bitte unterstützen  Sie die Parlamentarische \nInitiative. \n \n", "Orlando Wyss (SVP, Dübendorf): Die Parlamentarische Initiative ver-\nlangt,  dass das Planungs- und Baugesetz dahingehend geändert wird, \ndass  der  Staat  und  die  Gemeinden  Anordnungen  zur  Nutzung  von \nSonnenenergie  erlassen  können.  Private  Investoren,  welche  in  einer \nsolchen ausgeschiedenen Zone bauen wollen, würden gezwungen, so-\nlare Systeme zu erstellen, egal welche Grösse und Form ein erstelltes \nGebäude  haben  wird.  Dies  ist  für  die  SVP  nicht  akzeptabel,  denn  es \nschränkt  die  Handlungsfreiheit  der  Bauherren  ein.  Es  ist  auch  nicht \nsinnvoll, denn je höher ein Gebäude gebaut wird, je mehr Wohnungen \nes  umfasst,  desto  kleiner  wird  der  Anteil  dieser  Energiequelle  pro \nNutzungseinheit. Auch ist es ein Eingriff in die gestalterische Freiheit \neines  Bauherrn.  Sollte  jemand  die  Absicht  haben,  ein  Biberschwanz-\nZiegeldach  zu  erstellen,  würde  ihm  dieses  Vorhaben  mit  der  Vor-\nschrift, ein Solarsystem zwingend vorzusehen, verunmöglicht. Die ge-\nplante  Vorschrift  ist  der  falsche  Weg,  Solarsysteme  einzuführen. \nStattdessen wäre es vorstellbar, Zonen auszuscheiden, in welchen So-\nlarsysteme mit Anreizen gefördert werden. Da sich nicht jede Bauzone \ndafür  eignet,  könnten  so  die  Lenkungsmittel  geschaffen  werden,  um \nsinnvolle Solarsysteme zu fördern. Der Vergleich mit der Möglichkeit \nder  Gemeinden,  welche  die  Nutzung  der  Fernwärme  vorschreiben \nkönnen, ist an den Haaren herbeigezogen. Bei der Nutzung der Fern-\nwärme macht der Staat Vorleistungen bei der Investition in Fernwär-\nmeanlagen,  welche  es  sinnvoll  erscheinen  lassen,  diese  Investitionen \nauch zu nutzen. Dies ist bei der vorliegenden Parlamentarischen Initia-\ntive nicht der Fall. Darum greift das Argument mit Paragraf 95 Absatz \n2 des Planungs- und Baugesetzes auch nicht.  \nFür  die  SVP  wäre  die  Parlamentarische  Initiative  ein  Eingriff  in  die \nunternehmerische Entscheidungsfreiheit eines Bauherrn, welche nicht \nmehr  das  Kosten-Nutzenverhältnis  abwägen  könnte.  Aus  diesem \nGrund werden wir die Parlamentarische Initiative ablehnen. \n \n", "Barbara Schaffner (GLP, Otelfingen): Letzten Montag haben wir eine \nEinzelinitiative, die ein generelles Obligatorium für die Solarenergie-\nnutzung  bei  Neubauten  forderte,  nicht  überwiesen.  In  Basel  dagegen \ngibt es dieses Obligatorium schon seit einiger Zeit. Auch auf Bundes-\nebene  gibt  es  Vorstösse  dazu.  Eine  vermehrte  Nutzung  der  Sonnen-\nenergie ist im gegenwärtigen energiepolitischen Umfeld zwingend. Ob \ndies durch Zwangsmassnahmen  oder Anreize  erfolgen soll, ist  sicher \ndiskussionswürdig. Wie einleitend festgestellt, findet aber ein generel-\nles  Obligatorium  der  Sonnenergie-Nutzung  bei  Neubauten  hier  im \nSaal keine Unterstützung. Eine zürcherische Lösung, den Stau bei den \nFotovoltaikanlagen  auf  der  Liste  der  kostendeckenden  Einspeisever-\ngütung aufzulösen, also eine Anreizlösung, wurde vor wenigen Mona-\nten  verworfen.  Ebenso  abgelehnt  wurde  eine  generelle  Verschärfung \nder  Vorschriften  bezüglich  des  Verbrauchs  von  nicht  erneuerbaren \nEnergien  im  Gebäudebereich,  die  ich  persönlich  als  die  sinnvollste \nLösung  erachten  würde,  da  sie  nicht  einzelne  Technologien  fördert. \nDamit  würde  nämlich  automatisch  eine  vermehrte  Nutzung  der  Son-\nnenenergie  erreicht,  sofern  die  Solarlösung  gegenüber  anderen  Ener-\ngieeffizienz-Technologien  oder  Erzeugungsmassnahmen  konkurrenz-\nfähig ist.  \nNun liegt ein Vorschlag auf dem Tisch, der den Gemeinden die Mög-\nlichkeit geben soll, für bestimmte Gebiete die Nutzung der Solarener-\ngie  auf  Gebäuden  vorzuschreiben.  Viele  Gemeinden  betreiben  heute \nschon eine aktive Energiepolitik, wie zum Beispiel das grosse Interes-\nse  am  Label  «Energiestadt»  zeigt.  Die  Gemeinden  wissen  auch  am \nbesten,  woher  bei  ihnen  der  Wind  weht  respektive  wo  die  Sonne \nscheint. Es ist somit folgerichtig, den Gemeinden ein Instrument in die \nHand zu geben, in bestimmten Gebieten Vorschriften zur Nutzung der \nSonnenenergie erlassen zu können. \nDie  Grünliberalen  unterstützen  deshalb  die  Parlamentarische  Initiati-\nve. \n \n", "Gerhard Fischer (EVP, Bäretswil): Die Parlamentarische Initiative ist \nso  formuliert,  dass  der  Staat  und  die  Gemeinden  nur  in  geeigneten \nGebieten und nicht als generelle Pflicht Anordnungen zur Nutzung der \nSonnenenergie  erlassen  können.  Ich  verstehe  darum  Orlando  Wyss \nnicht  ganz,  dass  er  bei  dieser  Parlamentarischen  Initiative  nicht  mit-\nmacht. Die Gemeindeautonomie wird hier hochgehalten. Sie sprechen \nvom  Ausscheiden von  Gebieten.  Das  ist  nun  wirklich  Sache  der  Ge-\nmeinden, die sagen können, dort macht es Sinn oder nicht. \nMit der Parlamentarischen Initiative können wir ein weiteres Anliegen \nvon Ihnen erfüllen, nämlich Abbau der Bürokratie und der übermässi-\ngen Vorschriften. Bitte überweisen Sie die Parlamentarische Initiative \nmit uns. \n \n", "Willy Haderer (SVP, Unterengstringen): Nehmen Sie Ihre Initiative in \ndie Hand und drehen Sie sie um. Nicht wir als Hauseigentümer brau-\nchen den Zwang des Staates, dass in diesem Bereich etwas geht, son-\ndern  der  Staat  und  die  Elektrizitätsunternehmen  müssen  Rahmenbe-\ndingungen  schaffen.  Dafür  müssen  wir  sorgen,  wenn  das  zum  Ziel \nführen sollte. Dann werden wir dies auch in Eigenverantwortung tun. \nIch  bin  einer  dieser  Verrückten,  der  ohne  die  Rahmenbedingungen \nselbst in der Lage ist, eine Fotovoltaikanlage auf meinen neu erstellten \nAnbau  der  Druckerei  zu  stellen −  aus  Verantwortungsgefühl,  als \nSVPler, ausgeführt durch einen weiteren SVP-Politiker. Daran müssen \nSie Mass nehmen und nicht verlangen, dass der Staat uns Hauseigen-\ntümern Vorschriften macht, die illusorisch sind und die Sie gar nicht \ndurchsetzen können. \n \n", "", "", "", "", "", "", "Die Parlamentarische Initiative hat folgenden Wortlaut: \n \nDas Volksschulgesetz vom 7. Februar 2005 wird wie folgt ergänzt:  \n«Zwischen den §§ 56 und 57 wird ein neuer Paragraph betreffend ‹El-\nternrechte› mit folgendem Inhalt eingefügt:  \n§ 56a (neu)  \nEltern  nehmen  gemäss  Bundes-  und  Kantonsverfassung  ihre  Rechte \nauf Erziehung und Wertevermittlung wahr. Insbesondere obliegt ihnen \ndie sexuelle Aufklärung ihrer Kinder im Kindergarten- und Unterstu-\nfenalter.  \n \nBegründung:  \nIm  Volksschulgesetz  vom  7.  Februar  2005  sind  unter  dem  Titel  «B. \nEltern» neben anderen Marginalien nur die Elternpflichten, nicht aber \ndie Elternrechte aufgeführt. Diese Lücke soll geschlossen werden.  \nWichtige Elternrechte sind sicherlich ihre Hauptverantwortung in der \nErziehung, in der Vermittlung ihrer religiösen Vorstellungen und der \nfür  sie  geltenden  Wertehaltung.  Dazu  gehört  auch  die  Sexualaufklä-\nrung ihrer Kinder.  \nMit der Einführung des Lehrplans 21 durch die Erziehungsdirektoren-\nkonferenz  soll  eine  staatlich  verordnete,  obligatorische  Sexualerzie-\nhung gemäss Grundlagenpapier im neuen Lehrplan für die 4- bis 16-\nJährigen obligatorisch integriert werden.  \nNach Meinung der Initianten darf es nicht sein, dass die Erziehung der \nEltern, welche ihre Kinder verantwortungsbewusst zu  sexuellen  The-\nmen hinführen, durch den Sexualunterricht der Schule torpediert wird.  \nIn seiner Antwort auf die Anfrage KR-Nr. 109/2011 schreibt die Re-\ngierung, dass Sexualerziehung in erster Linie Sache der Eltern sei und \ndass  das  Thema  «Sexualität»  auf  die  Mittel-  und  Oberstufe  gehöre. \nDie  Parlamentarische  Initiative  verlangt,  diese  Absichtserklärung  ge-\nsetzlich festzuschreiben. \n \nStefan Dollenmeier (EDU, Rüti): Im Volksschulgesetz hat der Gesetz-\ngeber vergessen, neben Elternpflichten auch Elternrechte festzuhalten. \nEltern haben zu Recht umfassende Rechte, was die Erziehung und die \nBeeinflussung  ihrer  Kinder  betrifft.  So  sollen  und  müssen  sie  ihre \nStellungnahme  einbringen  können,  wenn  das,  was  in  der  Schule  an \nWertvorstellungen  vermittelt  wird,  nicht  ihrer  Weltanschauung  ent-\nspricht. Viele von Ihnen sind Eltern. Sie können nachvollziehen, dass \nSie  zum  Beispiel  nicht  begeistert  wären,  wenn  ein  Veganer  Ihrem \nKind den Genuss einer Milch oder eines Butterbrotes verderben will, \nein Greenpeace-Fan Ihrem Sprössling ausreden will, mit dem Auto die \nOma im Zürcher Oberländer «Chrachen» zu besuchen. Auch die reli-\ngiösen  Fragen  sind  sensibel.  Ein  Esoteriker  soll  seine  Praktiken  und \nAnsichten nicht im Unterricht vermitteln dürfen. Auch die Sexualauf-\nklärung  ist  ein  solch  sensibler  Bereich.  «Sexkoffer  im  ‹Chindsgi› − \nNein danke!», so titelte das Bülacher Tagblatt am 9. September dieses \nJahres.  Gemäss  Bericht  auf  der  Frontseite  missfällt  die  Sexualkunde \nim  Kindergarten  allen  befragten  Politikern  aller  Parteien  ausser  dem \nSP-Vertreter.  Damals  war  das  Thomas  Hardegger.  Die  vorliegende \nParlamentarische Initiative wurde bereits Ende Juni 2011 eingereicht, \nwomit  bewiesen  wäre,  dass  die  EDU  topaktuell  politisiert.  Aus  El-\nternkreisen  aus  fast  allen  politischen  Lagern  ging  ein  Aufschrei  der \nEmpörung durch unser Land, als die skandalöse Geschichte samt Bild \nvom  Sexkoffer  im  «Chindsgi»  ruchbar  wurde.  Inzwischen  zeigt  der \nProtest Wirkung. Basel-Stadt verzichtet in den ersten vier Schuljahren, \n«Chindsgi»  und  erste  und  zweite  Klasse,  auf  den  Sexualkundeunter-\nricht.  Die  kantonalen  Erziehungsdirektoren  der  EDK  (Erziehungsdi-\nrektoren-Konferenz) distanzieren sich in einer Mitteilung vom umstrit-\ntenen Sexkoffer und stellen in Abrede, dass sie schon im Kindergarten \nund auf der Unterstufe einen Sexualkundeunterricht einführen wollen. \nDamit signalisieren sie, dass sie entweder einsehen, dass die Kinder in \ndiesem Alter noch nicht reif sind, solche Fragen zu wälzen, oder aber \ndass  die  Eltern  von  Kindern  zwischen  vier  und  neun  Jahren  für  die \nSexualaufklärung  zuständig  sind.  Genau  diese  Ansicht  vertreten  die \nEDU  und  die  Mitunterzeichner.  Wir  basieren  dabei  auf  diversen  Be-\nstimmungen in der Bundesverfassung.  \nDanke,  wenn  Sie  diese  Parlamentarische  Initiative  mit  uns  vorläufig \nunterstützen. \n \nClaudia Gambacciani (Grüne, Zürich): Das Anliegen scheint für die \nEDU sehr wichtig  zu  sein. Ansonsten hätte sie nicht innert kürzester \nZeit  eine  Anfrage,  eine  Motion  und  eine  Parlamentarische  Initiative \nzum Thema eingereicht. Ihre Befürchtungen gehen von der Wertedis-\nkussion über Pädophile, die sich das Thema offenbar zunutze machen \nsollen − ein ungeheuerlicher Rundumschlag.  \nWir Grüne beurteilen die Lage weniger dramatisch und lehnen daher \nauch diese  Parlamentarische  Initiative  ab. Wir  sind  mit  der  aktuellen \nSituation  zufrieden,  sodass  wir  nicht  der  Auffassung  sind,  dass  sich \netwas  daran  ändern  müsste.  Der  Lehrplan  21  sieht  denn  auch  nichts \nÄhnliches vor,  wie in der Stellungnahme des  Regierungsrates  ausge-\nführt wurde. Ein explizites Verbot einer Sexualaufklärung im Kinder-\ngarten  und  der  Unterstufe  ist  nicht  nötig.  Das  käme  einer  Forderung \ngleich, auf der Geschichte mit dem Storch zu beharren.  \nDie Grünen sind jedoch damit einverstanden, dass in diesem Alter die \nHauptverantwortung  der  Aufklärung  bei  den  Eltern  liegen  soll.  Ich \nweiss aber nicht genau, wovor Sie sich fürchten. Aufgeschlossene El-\ntern werden ihren Kindern eine altersgerechte Version erzählen, denn \ndie  Kinder  fragen  danach,  woher  die  Kinder  kommen.  Spätestens \nwenn  die  Mutter  ein  jüngeres  Geschwister  erwartet,  werden  sie  sich \ndanach erkundigen, was es denn mit dem dicken Bauch der Mutter auf \nsich  hat  und  wie  denn  das  neue  Baby  da  hineingekommen  ist.  Das \nkönnen  auch  die  Herren  der  EDU  nicht  vermeiden  und  auch  nicht, \ndass aufgeschlossenere Eltern ihren Kindern nichts vormachen und ei-\nne  Geschichte  erzählen,  die  über  die  Bienlein-  und  die  Blümlein-\nVariante  hinausgeht.  So  würden  die  Kinder  auch  mit  einem  Aufklä-\nrungsverbot in Kontakt kommen und mit der biologischen Version der \nEntstehung des Lebens in Kontakt kommen. Themen oder Dinge, die \nverboten sind − das wissen wir alle −, sind gemeinhin sehr interessant. \nEin  Verbot  hätte  also  in  meinem  Augen  höchstens  eine  gegenteilige \nAuswirkung. Die Volksschule muss − da sind wir uns offenbar einig − \nihren  Bildungsauftrag  wahrnehmen.  Daher  muss  die  Schule  in  der \nMittel-  und  Oberstufe  ihre  gesellschaftliche  Verantwortung  im  Sinne \nder  Bildung  und  Prävention,  die  Kinder  und  Jugendlichen  über  ihre \nRechte  und  Pflichten  aufklären,  insbesondere  auch  über  die  biologi-\nsche.  Eine  altersgemässe  und  altersgerechte  Information  ist  also  un-\numgänglich.  \n \nRuth Kleiber (EVP, Winterthur): Elternpflichten sind  im Volksschul-\ngesetz  aufgeführt,  nicht  aber  auch  Elternrechte.  Es  ist  unbestritten, \ndass  die  Bildungsdirektion  für  die  Bildung  zuständig  ist.  Die  Eltern \nhaben  die  Hauptverantwortung  für  die  Erziehung  ihrer  Kinder.  Bil-\ndung  und  Erziehung  gehören  zusammen.  Hier  eine  Abgrenzung  zu \nmachen,  ist  sehr  schwierig.  Aber  in  unserer  multikulturellen  Gesell-\nschaft wird dies zu einigen Themen unumgänglich sein. Deshalb habe \nich diese Parlamentarische Initiative zur Sexualaufklärung im Kinder-\ngarten  und  in  der  Unterstufe  unterschrieben.  Im  Kindesalter  spielen \nWerte  und  Normen,  welche  von  den  Eltern  vermittelt  werden,  eine \nprägende Rolle. Heute sind dies wieder vermehrt die christlichen oder \nandere religiösen Werte. Jüngere Kinder kommen von selbst und fra-\ngen  ihre  Eltern.  Da  soll  die  Schule  nicht  mit  einem  obligatorischen \nSexualunterricht,  wie  dies  das  Kompetenzzentrum  in  Luzern  vor-\nschlägt,  vorpreschen.  Es  darf  über  Sexualität  gesprochen  werden  in \nder Schule mit den kleineren Kindern. Die EVP ist nicht für ein gene-\nrelles Verbot. Die Lehrperson soll zu Fragen der Kinder Auskunft ge-\nben können.  Auch  können in der  Schulbibliothek  Aufklärungsbücher \nstehen.  Dass  aber  die  jüngeren  Kinder  obligatorisch  einen  Sexualun-\nterricht besuchen müssen, das lehnt die EVP ab auch im Hinblick auf \nden Lehrplan 21, wo doch noch sehr vieles offen ist.  \nDie  Parlamentarische  Initiative  will,  dass  im  Zürcher  Volksschulge-\nsetz  festgehalten  wird,  dass  kein  obligatorischer  Sexualunterricht  im \nKindergarten und in der Unterstufe stattfindet. Dies bestätigt auch der \nRegierungsrat  in  einer  Anfrage.  Diese  Absicht  des  Regierungsrates \nsoll im Volksschulgesetz verankert werden. \nDie EVP wird die Parlamentarische Initiative unterstützen. \n \nCorinne Thomet (CVP, Kloten): Ich bekomme  ohne  Fussgängerstrei-\nfen Wallungen, wenn ich die Parlamentarische Initiative lese und mir \nvorstelle,  was  diese  fordert.  Die  Parlamentarische  Initiative  fordert, \ndass wir nicht nur die Pflichten der Eltern ins Gesetz aufnehmen, son-\ndern  dass  wir  die  Rechte  nun  auch  noch  definieren  und  legiferieren. \nDas  Recht  der  Eltern  wird  mehr  oder  weniger  insbesondere  auf  die \nSexualaufklärung  im  Kindergarten  und  in  der  Primarstufe  definiert. \nDas finde ich ziemlich speziell. Es ist auch so, dass zum Beispiel nach \nwie  vor,  das  müssten  wir  dann  auch  noch  aufführen,  die  Eltern  das \nRecht haben, ihre Kinder zu motivieren, ihre Zähne täglich dreimal zu \nputzen, obwohl die Zahnfee nach wie vor auch ins Schulhaus kommt. \nIch  finde  es  absolut  absurd,  wenn  wir  die  ganze  Aufklärungsangele-\ngenheit  nun  vermischen,  indem  wir  Elternrechte  ins  Gesetz  aufneh-\nmen. Ich frage mich, wie ich dann Eltern büsse, die ihre Rechte nicht \nwahrnehmen. Auch das finde ich sehr speziell.  \nDie  CVP  wird  die  Parlamentarische  Initiative  weder  vorläufig  noch \ndefinitiv unterstützen. \nSabine Wettstein (FDP, Uster): Die EVP und die EDU möchten nicht \nnur  mit  dieser  Parlamentarischen  Initiative,  sondern  auch  mit  einer \nMotion keinen Sexualunterricht im Kindergarten und in der Unterstu-\nfe. Sie möchten dieses Recht den Eltern übertragen und das im Gesetz \nauch  so  verankern.  Wir  sind  völlig  einverstanden  mit  der  Aussage, \ndass  die  Eltern  für  die  Erziehung  ihrer  Kinder  verantwortlich  sind. \nDas  ist  aber  nicht  nur  ein  Recht,  sondern  eine  Pflicht.  Diese  Erzie-\nhungsverantwortung der Eltern ist sowohl in Paragraf 2 als auch in Pa-\nragraf  57  des  Volksschulgesetzes  festgehalten.  Wir  alle  wissen,  dass \nnicht  alle  Eltern  diese  Pflicht  immer  im  von  der  Gesellschaft  ge-\nwünschten Umfang nachkommen. Aus diesem Grund muss die Schule \nneben ihrem Bildungsauftrag auch vermehrt einen ergänzenden Erzie-\nhungsauftrag wahrnehmen, damit ein geregelter Schulbetrieb möglich \nist.  Da  hilft  es  auch  nicht,  wenn  wir  die  Eltern  nicht  mehr  in  die \nPflicht nehmen, sondern ihnen explizit das Recht dazu geben. Im Ge-\ngenteil, die Verantwortung der Eltern wird noch mehr abgeschwächt. \nEin  Recht  kann,  aber  muss  ich  nicht  wahrnehmen.  Das  ist  der  erste \nGrund, um diese Parlamentarische Initiative abzulehnen. \nDer zweite Grund bezieht sich auf die sexuelle Aufklärung. Auch wir \nsind der Meinung, dass weder im Kindergarten noch in der Unterstufe \nSexualkunde unterrichtet werden soll. Das  wollen die  Bildungsdirek-\ntion  und  die  Erziehungsdirektorenkonferenz  nicht,  auch  nicht  im \nLehrplan 21, auch wenn das die Initianten in ihrer Begründung wieder \nbehaupten. Ich verweise auf die offizielle Seite der EDK, welche diese \nAbsicht klar verneint. Diese Mitteilung der EDK trägt das Datum vom \n16. Juni 2011, also zehn Tage vor der Einreichung der Parlamentari-\nschen  Initiative.  Die  von  den  Initianten  geforderte  Regelung  ist  also \nnicht  notwendig,  da  sie  bereits  geregelt  ist.  Wenn  wir  schon  Eltern-\nrechte explizit im Gesetz aufnehmen würden, wäre die sexuelle Auf-\nklärung ihrer Kinder für uns sicher nicht die erste Priorität. \nDie FDP lehnt die Parlamentarische Initiative ab. \n \nStefan Hunger (BDP, Mönchaltorf): Von  den  Initianten  und  anderen \nExponenten  der  rechten  Parteien  wird  immer  wieder  behauptet,  dass \nmit  der  Einführung  des  Lehrplans  21  gemäss  Grundlagenpapier  ein \nstaatlich verordneter, obligatorischer Sexualkundeunterricht für 4- bis \n16-Jährige  eingeführt  werden  soll.  Welchem  Grundlagenpapier  die  \nInitianten  diese  Behauptung  entnehmen,  ist  mir  schleierhaft.  Die \nRahmenvorgaben des  Grundsatzpapiers  der  Steuergruppe  für die  Be-\nhandlung  des  Themas  Sexualität  im  Lehrplan  21  sagen  Folgendes: \n«Mit dem Lehrplan 21 wird kein sexualkundlicher Unterricht im Kin-\ndergarten  und in der Unterstufe  der Primarschule  eingeführt. Sexual-\nkundlicher  Unterricht  beginnt  gegen  Ende  der  Primarstufe,  5./6. \nSchuljahr,  und  wird auf  der  Sekundarstufe  I  fortgesetzt.  Er  orientiert \nsich am Entwicklungsstand der Kinder und Jugendlichen.» Es besteht \nalso absolut kein Grund, eine vorsorgliche Gesetzesanpassung zu ma-\nchen. Auch besteht kein Grund, weitere Rechte diesbezüglich im Ge-\nsetz zu definieren. Der Lehrplan 21 liegt in der Endfassung noch nicht \nvor.  Lassen  wir  doch  die  Verantwortlichen  ihre  Arbeit  machen  und \näussern  wir  uns  dazu,  wenn  wir  den  definitiven  Vorschlag  auf  dem \nTisch haben. \nDie BDP lehnt die Parlamentarische Initiative ab. \n \nMattea Meyer (SP, Winterthur): Die Parlamentarische Initiative atmet \nden Geist längst vergangener Zeit. Sex vor der Ehe ist Realität, ob dies \nden  Initiantinnen  und  Initianten  nun  passt  oder  nicht.  Sexualität  darf \nnicht  tabuisiert  werden,  weder  am  Küchentisch  noch  in  der  Schule. \nNatürlich  ist  sexuelle  Aufklärung  in  erster  Linie  Sache  der  Eltern.  \nAber, sie ist auch Teil einer fortschrittlichen Bildung im 21. Jahrhun-\ndert. Überdies stimmt es nicht, dass mit dem Lehrplan 21 Sexualkunde \nim Kindergarten verankert werden soll. Kinder sind neugierig, stellen \nFragen und wollen Antworten. Sprüche  wie, das geht dich nichts  an, \ndarüber sagen  wir dir nichts, das darfst du nicht  wissen, tragen  nicht \nzu einem offenen Umgang mit der eigenen Sexualität bei. Im Gegen-\nteil, Sexualität wird als etwas Schamvolles und Geheimes herabgetan, \nüber das man nicht sprechen darf. Dabei sollen gerade Kinder lernen, \ndass Lust und Sexualität keine Tabuthemen sind und dass sie sich für \nihren  Körper  und  ihre  Gefühle  in  keiner  Sekunde  schämen  müssen. \nDoktorspiele oder Fragen sind im Kindergarten Alltag.  Gerade in  ei-\nner solchen Situation kann und muss über Sexualität gesprochen wer-\nden,  um  einen  ungezwungenen  Umgang  zu  lernen.  Dies  bedeutet \nauch, dass die Lehrpersonen dementsprechend ausgebildet sind. Es ist \nzentral,  dass  Kinder  lernen,  ihre  Grenzen  zu  kennen  und  zu  wissen, \nwas  für  sie  gut  ist  und  was  nicht.  Frühe  Aufklärung  kann  sexuellen \nMissbräuchen  vorbeugen,  was  im  Interesse  von  uns  allen  sein  soll. \nHingegen  eine  verklemmte  Einstellung  erreicht  gar  nichts  in  Bezug \nauf sexuelle Übergriffe. Im Gegenteil, sexuelle Übergriffe werden so \neinfach  totgeschwiegen.  Das  Opfer  wird  mit  seinen  Schuldgefühlen \nallein gelassen. Deshalb ist es wichtig, mit Kindern altersgerecht über \nSexualität zu reden. Es ist selbsterklärend, dass der Sexualkundeunter-\nricht stufengerecht ausgestaltet wird. Polemik in diesem Bereich zeugt \nnur  von  einer  verklemmten  Haltung,  die  dieses  Thema  totschweigen \nmöchte.  Es  ist  auch  klar,  dass  Sexualkundeunterricht  von  externen, \nfachgerechten Personen auf allen Schulebenen durchgeführt wird.  \nSexualität  ist  das  Natürlichste  der  Welt  und  soll  auch  in  der  Schule \nnicht tabuisiert werden. Aus diesen Gründen lehnt die SP die Initiative \nab. \n \nMartin Haab (SVP, Mettmenstetten): Ohne den Einbezug von Eltern, \nLehrpersonen  und  Politikern  hat  die  Sektion  Aids  des  Bundesamtes \nfür  Gesundheit  der  Pädagogischen  Hochschule  Zentralschweiz  den \nAuftrag gegeben, das Kompetenzzentrum Sexualpädagogik und Schu-\nle  aufzubauen  und  subventionierte  dieses  mit  670'000  Franken.  Hier \nwurde in Zusammenarbeit mit weiteren Organisationen wie zum Bei-\nspiel  die  Schwulenorganisation  «Pink  cross»  und  die  Aidshilfe \nSchweiz das Grundlagenpapier «Sexualpädagogik und Schule» ausge-\narbeitet.  Nun  will  die  Erziehungsdirektoren-Konferenz  die  Sexualer-\nziehung gemäss Grundlagenpapier im neuen Lehrplan für die Vier- bis \nSechzehnjährigen  obligatorisch  integrieren.  Was  klammheimlich  be-\nreits  nach  den  Sommerferien  in  einigen  Kantonen  eingeführt  wurde, \nist bei genauerem Hinsehen ein Skandal. Das Arbeitsmaterial für den \nSexualunterricht ist in Boxen und Koffern verpackt. Die grossen Kof-\nfer  sind  für  die  Vier-  bis  Zehnjährigen  bestimmt.  Die  Inhalte  sind \nPuppen mit erkennbaren Geschlechtsteilen, Puzzles, Bücher und ande-\nres  mehr.  Die  Kindergarten-  und  Unterstufenkinder  sollen  lernen, \nmännliche und weibliche Körperteile zu unterscheiden und zu benen-\nnen. Sie sollen  wissen,  wie ein Baby gezeugt wird  und wie eine Ge-\nburt vor sich geht. Dazu liefert der Sexkoffer eindeutiges Bildmaterial \nund Puppen zum Üben. Auch sollen die Kinder erkennen, dass Berüh-\nrungen  an  Körperstellen  lustvoll  sein  können.  Das  Ziel  müsse  sein, \ndass  die  Kinder  auch  Nein  sagen  können,  wenn  sie  an  einer  Stelle \nnicht  berührt  werden  wollen.  Die  Kinder  müssen  von  entsprechend \nausgebildeten Sozialpädagogen unterstützt werden, damit sie ihre Se-\nxualität  lustvoll  entwickeln  und  erleben  können.  Auch  das  «Tökter-\nlen» wird quasi offiziell.  \nIn den Boxen für die älteren Kinder sind Filme zur Aufklärung, Holz-\npenisse sowie eine künstliche Plüschvagina. Vielerorts müssen bereits \nheute  über  mitgebrachte  Bananen  Kondome  gestreift  werden,  auch \nwenn nach Berichten von elf- und zwölfjährigen Kindern diese wenig \nInteresse an den für sie entweder lächerlichen oder aber erschrecken-\nden Praktiken zeigen.  \nDie Inhalte zeugen von einer inakzeptablen Indoktrinierung betreffend \nGender-Bewusstsein,  der  Gleichstellung  unterschiedlicher  Lebens-\nformen  und  sexueller  Orientierung  und  dürfen  deshalb  keinesfalls \nEingang in den zukünftigen Lehrplan finden. Mit der Einführung des \nLehrplans 21 durch die Erziehungsdirektoren-Konferenz ist eine staat-\nliche,  lehrplanmässige,  verbindliche  Sexualaufklärung  auf  Basisstufe \nKindergarten und Unterstufe an den öffentlichen Schulen vorgesehen. \nEntsprechend dem begleitenden Leitfaden der Erziehungsdirektion des \nKantons Basel vom 6. Dezember 2010 geht es darum, dass Lehrperso-\nnen im Sexualbereich gesellschaftlich gültige Normen und Werte auf-\nzeigen.  Es  gibt  abgesehen  von  den  strafrechtlichen  Vorgaben  keine \ngesellschaftlich gültigen Normen und Werte im Sexualbereich. Schon \ngar nicht werden solche vom Staat definiert. Die Sexualität, ihre Be-\nwertung  und  Einordnung,  beruht  auf  den  weltanschaulichen,  religiö-\nsen und moralischen Überzeugungen der Eltern. Deren Weitergabe an \ndie eigenen Kinder gehört zum Kernbestandteil des elterlichen Erzie-\nhungsrechts.  Die  Verletzung  dieses  Rechts  durch  staatlichen  Sexual-\nunterricht greift in verschiedene verfassungsrechtlich garantierte Frei-\nheitsrechte  der  Eltern  und  der  Kinder  ein,  so  etwa  in  das  Recht  auf \ngeistige Unversehrtheit, das Recht auf Schutz der Kinder und Jugend-\nlichen, den Schutz der Privatsphären und des Familienlebens und vor \nallem  in  die  Glaubens-  und  Gewissensfreiheit,  denn  zum  religiösen \nBekenntnis  gehören  auch  die  Einordnung  und  die  Bewertung  der \nmenschlichen  Geschlechtlichkeit.  Der  Staat  muss  den  von  den  ver-\ngangenen  vorgenannten  Freiheitsrechten  garantierten  staatsfreien  Be-\nreich  respektieren.  Totalitäre  Regimes,  die  den  Einzelnen  bis  in  die \nfeinsten  Verästelungen  seines  Lebens  hinein beäugen  und  kontrollie-\nren,  haben  sich  stets  über  die  Respektierung  der  vorgenannten  Frei-\nheitsrechte  hinweggesetzt.  Wo  der  totalitäre  Staat  früher  im  Gewand \nder sozialistischen Gleichmacherei daherkam, droht er heute über an-\nge-\nvon \ndere \nFreiheitsrechten \nIdeologien \nden \ndie \nin \nschützten Sphären einzugreifen. Wachsamkeit tut Not. Das Verbot des \nSexualunterrichts  soll in  die  Gesetzgebung…  (Die  Redezeit  ist  abge-\nlaufen.) \n \n", "Andreas Erdin (GLP, Wetzikon): Die Befürworter dieser Parlamenta-\nrischen Initiative mögen darin Recht haben, dass Fachstellen über das \nZiel  hinausschiessen.  Aber  darum  geht  es  hier  nicht.  Es  geht  auch \nnicht um  ein  Schulfach im  Kindergarten namens  Sexualkunde.  Nein, \nes  geht  um  die  Fragen,  die  Kinder  in  diesem  Alter  beschäftigen.  Es \ngeht  um  die  Diskussionen  unter  den  Kindern  und  Offenheit  und  In-\nformation.  \nIch  mache  einige  Ausführungen  zu  den  Aussagen,  welche  die  Parla-\nmentarische Initiative zum Lehrplan 21 macht. Der Grundton der Ini-\ntiative besteht in der Behauptung, dass der Lehrplan  21  Rechte  weg-\nnehmen  will.  Mit  dem  Einbezug  der  Sexualerziehung  will  der  Lehr-\nplan aber nicht das, sondern er will sicherstellen, dass alle Kinder eine \nSexualaufklärung  erhalten,  die  erstens  fachlich  korrekt  und  zweitens \naltersgerecht ist. Dies ist ein wichtiges Anliegen. Dass diese Aufgabe \nder Schule zugewiesen wird, ist wohl für einzelne Kinder im Kinder-\ngarten-  und  Unterstufenalter  notwendig.  All  denjenigen  Kindern,  für \ndie  es  nicht  notwendig  wäre,  schadet  Sexualerziehungshilfe  durch \nKindergärtnerinnen und Lehrer bestimmt nicht.  \nIch  schliesse  mich  meinen  Vorrednerinnen  an  und  betone,  dass  der \nLehrplan und das Gesetz grundsätzlich die Eltern nicht aus ihren Er-\nziehungsaufgaben entlassen, auch nicht im Bereich der Sexualaufklä-\nrung.  Die  Integration  der  Sexualerziehung  in  den  Lehrplan  ist  viel-\nmehr eine wichtige und in einzelnen Fällen notwendige Ergänzung zu \nden Pflichten und den Rechten der Eltern ihren Kindern gegenüber.  \nDie Grünliberalen unterstützen die Parlamentarische Initiative nicht. \n \n", "Thomas Marthaler (SP, Zürich): Ich habe einen Sohn in diesem Alter. \nEr ist ein Drittklässler. Er würde dann in den Genuss einer solchen Er-\nziehung  kommen.  Solche  Fragen  tauchen  im  Alltag  auf.  Es  ist  sinn-\nvoll, wenn er solche Diskussionen auch in der Schule hat, bevor er in \ndas  iPhone  der  Viertklässler  hineinschaut  und  alle  diese  Pornos  an-\nsieht. Es ist einigermassen sinnvoll, wenn es so geordnet stattfindet.  \nIch habe nicht begriffen, wovor Sie Angst haben, dass die Schule die-\nse  Aufgabe  mitübernimmt.  Das  gehört  zum  Leben  wie  vieles  andere \nauch.  \n \n", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Ich  beantrage  Ihnen,  die  Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zuzuweisen. \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Die Parlamentarische Initiative hat folgenden Wortlaut: \n \nDas  Gesetz  über  das  Universitätsspital  USZG  (LS  813.15)  ist  wie \nfolgt zu ändern:  \n§ 10. 1Dem Spitalrat gehören fünf bis sieben Mitglieder an.  \nVon  Amtes  wegen  als  Präsident:  Das  für  das  Gesundheitswesen  zu-\nständige Mitglied des Regierungsrates.  \n2Die  Amtsdauer  beträgt vier Jahre.  Wiederwahl  ist  möglich.  Der  Re-\ngierungsrat bestimmt die Mitgliederzahl und regelt Wahl und Abberu-\nfung.  \n3Ein  Mitglied  des  Universitätsrates  ist  im  Spitalrat  mit  beratender \nStimme vertreten und hat das Antragsrecht.  \n4Die Spitaldirektion nimmt in der Regel an den Sitzungen des Spital-\nrates mit beratender Stimme teil und hat das Antragsrecht.  \n \nBegründung:  \nZurzeit  gehört  das  für  die  Gesundheitsdirektion  zuständige  Mitglied \ndes Regierungsrates dem Spitalrat nicht an und nimmt auch an dessen \nSitzungen  nicht  teil,  was  immer  wieder  zu  Problemen  führte.  Die \nSchnittstellen  zwischen  der  Gesundheits-  und  der  Bildungsdirektion \nwerden zu wenig berücksichtigt. Der Gesundheitsdirektor muss diese \nZusammenarbeit sicherstellen.  \nDer Regierungsrat trägt für die Kantonsspitäler die politische Verant-\nwortung. Dies kommt durch Einsitznahme seines für die Gesundheits-\ndirektion zuständigen Mitglieds im Spitalrat des grössten Zürcher Spi-\ntals  auch  gegen  aussen  zum  Ausdruck.  Insbesondere  wird  dies  ge-\nwährleistet,  wenn  der  Gesundheitsdirektor  als  Präsident  im  Spitalrat \nEinsitz hätte. \n \n", "Markus  Schaaf  (EVP,  Zell):  Das  Anliegen  dieser  Parlamentarischen \nInitiative ist es, dass der Gesundheitsdirektor Einsitz nimmt im Spital-\nrat  des  Universitätsspitals  Zürich  (USZ).  Zurzeit  gehört  das  für  die \nGesundheitsdirektion  zuständige  Mitglied  des  Regierungsrates  dem \nSpitalrat nicht an und nimmt auch an dessen Sitzungen nicht teil, was \nimmer  wieder  zu  Problemen  führt.  Die  Schnittstellen  zwischen  Ge-\nsundheits- und Bildungsdirektion werden zu wenig berücksichtigt. Der \nGesundheitsdirektor  muss  diese  Zusammenarbeit  sicherstellen.  Der \nRegierungsrat  trägt  für  die  Kantonsspitäler  die  politische  Verantwor-\ntung.  Dies  kommt  bei  einer  Einsitznahme  des  zuständigen  Mitglieds \nim Spitalrat des grössten Zürcher Spitals auch gegen aussen zum Aus-\ndruck. Insbesondere wird dies gewährleistet, wenn der Gesundheitsdi-\nrektor gar als Präsident im Spitalrat Einsitz hätte.  \nDas Universitätsspital umfasst 40 Kliniken mit 106'000 Patienten und \nPatientinnen,  die  ambulant  betreut  werden.  Es  werden  jährlich  über \n30'000  Personen  stationär  betreut.  Das  Universitätsspital  beschäftigt \n6200  Mitarbeitende  aus  zahlreichen  Nationen.  Es  sind  Hunderte  von \nMillionen Franken, die der Kanton jeweils ins USZ steckt. Deshalb ist \nes durchaus gerechtfertigt und auch sachgerecht, wenn die Regierung \nin  der  strategischen  Führung  vertreten  ist.  Ich  gehe  davon  aus,  dass \nwir jetzt dann einiges davon hören werden, dass es eine Trennung von \nAufsicht  und  strategischer  Führung  braucht.  Deshalb  mache  ich  be-\nreits  jetzt  darauf  aufmerksam,  dass  unsere  Regierung  unter  anderem \nim  Bildungsrat,  im  Verwaltungsrat  von  EKZ,  Axpo,  des  Flughafens \nund  im  Universitätsrat  vertreten  ist.  Es  fragt  sich  nur,  warum  sie  im \nSpitalrat des USZ nicht mehr vertreten ist. Es ist eine anspruchsvolle \nManagementaufgabe.  Das  sind  wir  uns  durchaus  bewusst.  Aber  jede \nRegierung stellt ihre besten Leute in den Regierungsrat. Deshalb sind \nwir  überzeugt,  der  Regierungsrat  wäre  dieser  Aufgabe  durchaus  ge-\nwachsen. \nDie EVP wird deshalb die Parlamentarische Initiative vorläufig unter-\nstützen. Wir bitten Sie, das Gleiche zu tun. \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil):  In  der  Begründung  habe  ich \nvielleicht ein Argument gehört, das tatsächlich zieht. Die Schnittstelle \nzwischen  Bildungsdirektion  und  Gesundheitsdirektion  ist  tatsächlich \nmanchmal  nicht  auf  gleicher  Augenhöhe.  Die  Frage  ist  natürlich,  ob \nhier  der  Missstand beim  USZ  gegeben  ist  oder  ob  es  nicht vielleicht \nbei  den  anderen  Institutionen  ein  Missstand  ist.  Sie  haben  gesagt,  es \nwürden  jetzt  dann  die  Argumente  der  Aufsicht  kommen.  Ich  werde \nIhnen aber noch einige mehr dazu liefern. \nWir haben das USZ verselbstständigt und auch andere Institutionen in \ndiesem  Kanton,  weil  wir  über  Jahrzehnte  erfahren  mussten,  dass  die \nEntwicklungen  in  diesen  Bereichen  so  schnell  vorangehen,  dass  wir \neine solche Institution, die heute in einem interkantonalen, wenn nicht \nsogar  in  einem  globalen  Wettbewerb  steht,  mit  den  Strukturen  einer \ndemokratischen  Politik,  wie  wir  sie  haben,  eigentlich  weder  strate-\ngisch  und  schon  gar  nicht  operativ  führen  können.  Wenn  Sie  jetzt \nwieder den Regierungsrat in die strategische Spitzenstellung einsetzen \nwollen,  dann  machen  Sie  einen  Teil  dieser  Verselbstständigung  wie-\nder rückgängig. Glauben Sie doch nicht, dass der Regierungsrat, ob es \ndie  Uni,  das  Spital,  die  BVK  oder  andere  Versicherungen  sind,  mit \nseinem  heutigen  Verantwortungsbereich  und  Pensum  hier  fähig  ist \nnach  schweizerischem  Aktienrecht,  nämlich  diese  Verantwortung  zu \nübernehmen, die er zu übernehmen hat, wenn er eine solche Funktion \nausführt. Ich warte nur darauf, bis einmal der Regierungsrat für Miss-\nstände zur Verantwortung gezogen wird. Dann möchte ich in diesem \nHause sehen, wie Sie plötzlich alle sagen, da brauche es eine Entflech-\ntung, das sei gar nicht möglich, dass man diese Aufgabe so ausführen \nkann. Es geht hier immerhin um ein Unternehmen mit einem Umsatz-\nvolumen von mehreren hundert Millionen bis zu einer Milliarde Fran-\nken.  Es  geht  immerhin  um  ein  Unternehmen,  das  auch  in  verschie-\ndensten  Aufsichtsformen  kontrolliert  werden  muss.  Jetzt  komme  ich \ntatsächlich zur Stelle und frage Sie, wie Sie auf dem Rekurs- und Auf-\nsichtsbeschwerdeweg  als  Regierungsrat  sämtliche  Instanzen  selber \nmitbeeinflussen  und  danach  auch  noch  selber  über  sich  wachen  und \ndie einzelnen Beschwerden selber abhandeln können. Wir alle wissen, \ndass das nicht nur nicht seriös, sondern gesetzlich gesehen, vor allem \nauch  in  der  Privatwirtschaft  heute  unzulässig  ist.  Was  Sie  hier  ma-\nchen, ist ein grosser Sündenfall, nur weil Sie die eine Institution wie-\nder auf die gleiche Ebene setzen wollen, wo wir andere Institutionen \nnoch in einem Bereich haben, der auch nicht mehr zulässig wäre.  \nWir können bei diesem ordnungspolitischen Sündenfall nicht mitma-\nchen. Wir werden auch hier die Verantwortung nicht übernehmen über \nall das, was der Regierungsrat aus Ihrer Sicht tun müsste und mit all \ndem, was ansteht. Wenn es dann so gut wäre, dann hätte uns die Ver-\ngangenheit  lehren  müssen,  dass  es  früher  besser  gewesen  war.  Aber \ndie  ganzen  Missstände,  die  Sie  heute  Morgen  zum  Beispiel  noch  in \nräumlicher  Natur  beim  Universitätsspital  hier  moniert  haben,  sind \nMissstände aus der Zeit, in der das Universitätsspital von einer Regie-\nrungsrätin geführt wurde, die genau in solchen Fragen auch nachlässig \nwar, da sie verschiedenste Hüte angehabt hat. Wie wollen Sie Investi-\ntionen tätigen? Wie wollen Sie Strategien aufzeigen, wenn Sie gleich-\nzeitig mit dem anderen Hut Sparmassnahmen durchführen müssen in \ndiesem Kanton? Wie wollen Sie als Regierungsrat sich selber nachher \nfinanzielle  Investitionsanträge  stellen?  Gleichzeitig  wissen  Sie,  dass \nSie eigentlich vom Regierungsrat selber eine andere Aufgabe ausfüh-\nren müssen. All das sind Aspekte, die irgendwo zu einer Schizophre-\nnität führen, wenn Sie diese Aufgaben wieder vermischen. \nIch bitte Sie wirklich, ein bisschen über das Ungemach, das Sie haben, \ndas man aber auch anders lösen kann, wenn hier zum Teil Schnittstel-\nlen  nicht  wirklich  gut  ausgeführt  werden,  dass  Sie  hier  das  Grosse \nnicht  aus  den  Augen  verlieren  und  die  Verantwortung  übernehmen \nund  dem  Verselbstständigungsgesetz  endlich  einmal  zu  Recht  nach-\nkommen  und  dies  nicht  nur  halbpatzig  machen  und  jetzt  wieder  das \nRad zurückdrehen wollen.  \n \n", "Karin  Maeder  (SP,  Rüti):  Wir  verlangen  mit  der  Parlamentarischen  \nInitiative, dass das für das Gesundheitswesen zuständige Mitglied des \nRegierungsrates von Amtes wegen Präsident des Spitalrates ist. In der \nVergangenheit  war  das  Universitätsspital  immer  wieder  in  den  Me-\ndien. Das war vor kurzer Zeit, Hans-Peter Portmann. Nicht selten ging \nes um die Schnittstelle Universität/Universitätsspital.  Gerade bei die-\nser Schnittstelle ist es wichtig, dass die verantwortlichen Regierungs-\nräte, nämlich die  Bildungsdirektorin  als  Präsidentin des  Universitäts-\nrates  und  der  Gesundheitsdirektor  als  Präsident  des  Spitalrates  auf \ngleicher  Ebene  miteinander  arbeiten  können.  Wir  sprechen  hier  vom \ngrössten Spital des Kantons Zürich. Es stehen wichtige Entscheide mit \ndieser Institution und im Gesundheitswesen im Allgemeinen vor uns, \nwas  die  Einsitznahme  des  Gesundheitsdirektors  als  Präsident  unab-\ndingbar macht.  \nIch erinnere Sie an dieser Stelle nochmals an das Gutachten von Ge-\norg  Müller,  der  im  Auftrag  der  Geschäftsleitung  ein  umfassendes \nRechtsgutachten  betreffend  Aufsicht  in  selbstständigen  öffentlich-\nrechtlichen Anstalten verfasst hat. Er sagt klar, je näher eine Aufgabe \nbeim Staat verbleibt, desto eher drängt sich eine Vertretung des Kan-\ntons auf. Hier handelt es sich um eine wichtige Staatsaufgabe, nämlich \num  die  Gesundheitsversorgung.  Da  ist  es  unabdingbar,  dass  das  für \ndas  Gesundheitswesen  zuständige  Regierungsmitglied  dem  Spitalrat \nvorsteht und damit seine Verantwortung im Spitalrat und in der Regie-\nrung wahrnehmen kann. \nIch bitte Sie um Unterstützung der Parlamentarischen Initiative. \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Das  Universitätsspital  wurde  ver-\nselbstständigt − natürlich  mit der Idee, dass man die Verantwortlich-\nkeiten  klarer  regeln  möge.  Wir  haben  den  Eindruck,  dass  bei  dieser \nRegelung,  die  auch  auf  eine  Trennung  hinausläuft,  etwas  gar  viele \nBrücken  abgebrochen  wurden  und  dass  die  Institutionen,  die  ver-\nselbstständigt  wurden,  sich  etwas  gar  stark  vom  Kanton  entfernt  ha-\nben.  Der  Informationsaustausch  funktioniert  nicht  überall  optimal. \nDas  müsste  über  eine  Regelung,  die  so  formuliert  ist  wie  die  Parla-\nmentarische  Initiative  besser  möglich  sein.  Es  ist  aus  unserer  Sicht \nnicht  verständlich,  warum  der  Gesundheitsdirektor  nicht  im  Spitalrat \nvertreten ist − vielleicht nicht gerade als Präsident, das müsste noch zu \nprüfen  sein,  aber  mindestens  als  Mitglied  und  so  die  Verbindung  si-\ncherstellen könnte.  \nWenn man das hohe Lied auf die klare Trennung der Verantwortlich-\nkeiten  singt,  dann  frage  ich  mich  schon,  warum −  die  Einladung  für \ndie strategische Entwicklungsplanung für das Universitätsspital Zürich \nist  vor  fünf  Minuten  bei  mir  hereingeflattert −  die  strategische  Ent-\nwicklungsplanung für das Universitätsspital Zürich von Regierungsrä-\ntin Regine Aeppli, Regierungsrat Thomas Heiniger und Regierungsrat \nMarkus  Kägi  vorgestellt  wird.  Auf  diesen  Medientermin  freue  ich \nmich. Hier haben wir die Regierungsräte wieder im Boot. Sie werden \nsich nie ganz aus der Verantwortung ziehen können. Wenn sie gleich-\nzeitig nur zwei Hüte aufhaben, dann sind sie noch gut bedient.  \nUnterstützen Sie mit uns die Parlamentarische Initiative. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Es  geht  bei  der  Parlamentari-\nschen  Initiative um  politische  Verantwortung.  Der  Gesundheitsdirek-\ntor muss als Präsident des Spitalrates Lob erhalten, wenn die Spitäler \nim  Kanton  besonders  leistungseffizient,  besonders  fortschrittlich,  be-\nsonders  konkurrenzfähig  und  besonders  konfliktarm  geführt  werden \nund  funktionieren  und  die  Bevölkerung  zurecht  mit  dieser  grossen \nLeistung  zufrieden ist.  Gleichzeitig soll  er  sich  aber  auch  dann  nicht \naus  der  Verantwortung  nehmen  können,  wenn  Fehlleistungen  und \nKonflikte  geschehen  und  für  Fragezeichen  und  Kritik  sorgen,  die  in \nder Politik ihren Niederschlag finden und immer wieder gefunden ha-\nben.  Der  Gesundheitsdirektor  soll  Einfluss  haben,  wenn  es  darum \ngeht, welche Kompetenzen den Pflegedirektoren, welche den Oberärz-\nten  gegeben  werden,  wie  die  Stellung  der  Assistenzärzte  ist,  welche \nSchwerpunkte  in  der  medizinischen  Forschung,  der  Gesundheitsver-\nsorgung und der Ausbildung gesetzt werden, wie die Qualitätskontrol-\nle bewerkstelligt wird und so weiter. Als Präsident des Spitalrates hät-\nte der Gesundheitsdirektor den nötigen Einfluss, so wie die Bildungs-\ndirektorin  diesen  im  Universitätsrat  auch  hat.  Wer  politisch  verant-\nwortlich gemacht werden kann und auch wird, der wird handeln, wenn \nes  zu  Qualitätseinbussen  und  Konflikten  kommt,  der  wird  reagieren, \nwenn die Bevölkerung und der Kantonsrat einen Umstand der Spital-\nversorgung zum Politikum erklären. Verantwortung ist in diesem Sinn \nauch  Qualitätssicherung.  Eigentlich  wäre  Qualität  durch  politische \nVerantwortung  auch im  Kinderspital,  im  sehr gelobten  Kantonsspital \nWinterthur  und  in  der  psychiatrischen  Polyklinik  von  grosser  Wich-\ntigkeit.  Nur,  alles  kann  Regierungsrat  Thomas  Heiniger  tatsächlich \nnicht.  Das  Universitätsspital  ist  mit  Abstand  das  grösste  kantonale \nSpital.  Wie  bei  keiner  anderen  Institution  sind  Entscheide  seiner  Di-\nrektion,  Qualitätseinbussen  in  seinen  Kliniken,  Personalentscheide \nund  so  weiter  Gegenstand  öffentlicher  Diskussionen.  Deshalb  gehört \nder Gesundheitsdirektor in dessen Rat. Nebenbei bleibt er so frontver-\nbunden, was seiner Politik nicht schaden kann. Aus diesen Gründen ist \ndie Parlamentarische Initiative zu überweisen. \nNoch zu  einigen genannten Argumenten: Dass wir das bei  Missstän-\nden, Hans-Peter Portmann, wieder rückgängig machen wollen – genau \ndas ist der Grund, dass der Regierungsrat bei Missständen hier im Saal \nhinstehen  muss.  Ihr  eigener  Kantonsrat,  Hansruedi  Hartmann,  der  in \nder FDP-Fraktion war, hat das in etlichen Debatten versucht. Der Re-\ngierungsrat  konnte  sich  damals  zurücklehnen.  Er  war  nie  in  direkter \nVerantwortung. Das muss ändern. \nVerantwortung  kann  auch  ein  Regierungsrat  für  die  internationale \nKonkurrenzfähigkeit  eines  Spitals  mittragen  mit  dem  Spitalrat.  Die \nAufgabe  des  Spitalrates  soll  es  unserer  Ansicht  nach  nicht  nur  sein, \ndie  Interessen  eines  konkurrenzfähigen  Spitals  zu  vertreten,  sondern \ndie  Interessen  des  Kantons,  der  Bevölkerung  des  Kantons  Zürich  als \nFührungsgremium  dieses Spitals wahrzunehmen.  Das ist etwas ande-\nres als in der Privatwirtschaft, wo rein wirtschaftliche Interessen durch \neinen Verwaltungsrat vertreten werden müssen, die dann mit den poli-\ntischen  Interessen  einer  ansässigen  Bevölkerung  kollidieren  können. \nHier ist es etwas anderes. Hier ist der Spitalrat ein Gremium aus der \nBevölkerung, das die Aufgabe hat, das Universitätsspital im Interesse \nder Bevölkerung zu führen. Dieser Interessenskonflikt besteht tatsäch-\nlich.  Er  muss  im  Spitalrat  ausgetragen  werden.  Hier  braucht  es  die \nVerantwortung eines Regierungsrates.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Ich  bin  einer  der  wenigen, \ndie bei der Schaffung des Spitalgesetzes für das USZ Sie zuerst in der \nKommission  und dann im  Rat  so  beeinflusst hat,  dass die  Regelung, \nwie  sie  heute  besteht,  beschlossen  wurde.  Ich  war damals  überzeugt, \ndass  wir  die  reine  Lehre  der  Trennung  der  Verantwortung  und  der \nKompetenzen auch hier vollziehen müssen. In der Zwischenzeit habe \nich Erfahrungen aus der ABG (Aufsichtskommission Bildung und Ge-\nsundheit)  in  der  Zusammenarbeit  der  Aufsicht  des  Kantonsrates  mit \nder Bildungsdirektion und der Universität einerseits und mit dem USZ \nund  der  Gesundheitsdirektion  als  Vergleich  wahrnehmen  können.  Es \nhandelt  sich  beim  Universitätsspital  um  einen  ebenso  komplizierten \nund grossen Betrieb wie bei der Universität. Dazu kommt, dass in der \nForschung beide Institutionen eine sehr enge Zusammenarbeit pflegen \nmüssen  und  diese  sehr  kompliziert  geregelt  ist.  Die  Situation  beim \nUSZ kann mit derjenigen des Kantonsspitals Winterthur nicht vergli-\nchen  werden.  Beim  Kantonsspital  Winterthur  haben  wir  es  mit  einer \nrelativ einfachen Struktur zu tun. Dort funktioniert die saubere Tren-\nnung.  Wenn  wir  aber  heute  feststellen,  dass  das  bei  der  Universität \nund der Bildungsdirektion und im Universitätsspital  mit  der  Gesund-\nheitsdirektion nicht in gleichem Masse stattfindet, so komme ich heute \nklar zur Meinung, dass wir das ändern müssen. Wir hatten damals ei-\nnen Antrag gestellt, bei der Universität die gleiche Regelung einzufüh-\nren. Dies wurde hier abgelehnt. Das hat man nicht weiter verfolgt.  \nAus  diesen beiden  Erfahrungen  empfehle  ich  Ihnen,  die  Initiative  zu \nunterstützen  und die gleiche  Führungssituation  herzustellen,  dass  der \ndirekte  Führungskontakt  des  Gesundheitsdirektors  gegenüber  dem \nUSZ wieder hergestellt wird. \nWir können es nicht aus der Welt reden, dass beide Institutionen staat-\nliches Eigentum sind. Darüber hat der Regierungsrat die oberste Ver-\nantwortung. Deshalb bitte ich Sie, diesen Schritt zu tun. Das hat über-\nhaupt nichts damit zu tun, dass wir die Verselbstständigung als solche \nwegdiskutieren  wollen.  Die  Verselbstständigung  im  operativen  Be-\nreich und die Spitalführung bleiben so. Das ist auch bei der Universi-\ntät geübte Praxis.  \nDeshalb können wir den Schritt hier so korrigieren, dass wir wieder zu \ngeordneten Verhältnissen kommen.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Hälfte  der  Fraktion  der  Grünen \nund der AL unterstützt die Parlamentarische Initiative.  \nVon  Beginn  der  Auslagerung  des  Universitätsspitals  Zürich  aus  der \nkantonalen Verwaltung und dessen Umwandlung in eine eigenständi-\nge Anstalt des öffentlichen Rechts stand das ökonomische Lehrbuch. \nIm Lehrbuch steht geschrieben, dass die strategische von der operati-\nven Führung zu trennen  ist. Also ging man hin und lagerte das USZ \naus.  Es  wurde  ein  Spitalrat  geschaffen,  der  als  strategisches  Organ \nwirken sollte, in dem die Gesundheitsdirektion in der Person des Ge-\nsundheitsdirektors nicht mehr vertreten ist. Was in der Theorie richtig \nerscheinen mag, bewährt sich in der Praxis nicht immer. Es genügt der \nBlick  auf  die  Privatwirtschaft,  um  festzustellen,  dass  den  noblen \nGrundsätzen  der  Betriebswirtschaftslehre  nicht  immer  nachgelebt \nwird. Sehr oft trifft man das Institut des Delegierten des Verwaltungs-\nrates in der Unternehmensführung. Seltener findet  man  die Personal-\nunion zwischen dem Verwaltungsratspräsidenten und dem CEO (chief \nexecutive officer).  \nWir  brauchen  nicht  zu  diskutieren,  ob  diese  Formen  der  Unterneh-\nmensführung nun sinnvoll sind oder nicht. Es ist bloss zu konstatieren, \ndass es in der Realität oft anders aussieht als im ökonomischen Lehr-\nbuch, so auch im besonderen Fall des USZ. Die Situation stellt sich im \nFall des USZ anders dar, denn das USZ erfüllt auch politische Funkti-\nonen.  Das  USZ  ist  kein  simples  Provinzspital.  Das  USZ  ist  für  die \nSteuerung  der  medizinischen  Versorgung  der  Bevölkerung  des  Kan-\ntons Zürich von zentraler Bedeutung. Diese Funktion kann nicht ein-\nfach  an  einen  Spitalrat  delegiert  werden.  Die  Steuerung  des  USZ  ist \neine Kernaufgabe der Gesundheitsdirektion. Ich will hier nur ein paar \neinfache  Gründe  nennen.  Das  USZ  erfüllt  eine  wichtige  Funktion  in \nder universitären und in der nachuniversitären Ausbildung der Ärzte-\nschaft. Das USZ erfüllt wichtige Aufgaben in der klinischen universi-\ntären Forschung. Das USZ ist der Ort der Spitzenmedizin im Kanton \nZürich.  Es  ist  das  nachgelagerte  Spital,  wenn  die  regionalen  Spitäler \nmit ihren medizinischen Möglichkeiten an ihre Grenzen stossen. Diese \nAufgaben  sind  politische  Kernaufgaben.  Es  sind  Kernkompetenzen \nder  Gesundheitsdirektion.  Deshalb  gehört  der  Direktor  der  Gesund-\nheitsdirektion  in den  Spitalrat.  Das  USZ ist  aber  auch  politisch,  weil \nes eng mit den kantonalen Finanzen verknüpft ist. Ausserhalb der Fi-\nnanzierung über die Fallpauschalen fallen auch politische Kosten an. \nDas  USZ  erbringt  beispielsweise  grosse  gemeinwirtschaftliche  Leis-\ntungen, sei es bei der Weiterbildung, sei es bei der Forschung und der \nInnovation von neuen medizinischen Mitteln. Das USZ ist heute auch \nnicht  selbsttragend.  Es  braucht  einen  grossen  Eigenbeitrag  des  Kan-\ntons von über 20 Millionen Franken jährlich. Auch deshalb gehört die \nGesundheitsdirektion in Form des Direktors in den Spitalrat. \n \n", "Esther Guyer (Grüne, Zürich): Ich rede für die andere Hälfte der Frak-\ntion, die der Parlamentarischen Initiative nicht zustimmen wird. \nIch gehöre zu den Leuten, die dieses strategische und operative Ding \ngar nicht mehr hören können, weil es eh nie stimmt. Der Spitalrat hat \noperative Aufgaben, die zu erfüllen sind. Er tut das auch. \nIch gehe zuerst auf einige Sachen ein, die ich nun gehört habe. Unser \nHerr  «Pirouetten-Haderer»  zieht  haarscharf  die  falschen  Schlüsse. \nWilly Haderer, wir beide sind schon länger  in diesem Haus. Wir ha-\nben  die  Missstände  gehört,  die  an  der  Universität  geherrscht  haben. \nAuch  da  war  Regine  Aeppli  schon  Universitätsrats-Präsidentin.  Die \nMissstände gab es trotzdem. Die politische Verantwortung lag bei ihr. \nGenau, wie es heute ist. Wir können Missstände im Universitätsspital \nnicht unter  den  Teppich  wischen.  Die gibt  es.  Die  politische Verant-\nwortung trägt unser Gesundheitsdirektor, ob er physisch in diesem Rat \nsitzt oder nicht. Das können wir nicht ändern. Das ist so.  \nEs  werden  verschiedene  Räte  vermischt.  Der  Bildungsrat  zum  Bei-\nspiel:  Regierungsrätin  Regine  Aeppli  ist  Präsidentin.  Das  muss  so \nsein.  Niemand  wird  das  bestreiten,  weil  der  Bildungsrat  eine  Bera-\ntungsfunktion hat gegenüber der Bildungsdirektion. Da ist sie am rich-\ntigen Ort. Hier wäre es ein blödsinniger Bock, den wir schiessen wür-\nden,  wenn  wir  diesen  Entscheid  wieder  rückgängig  machen  würden. \nEs  geht  wirklich  um  die  Trennung  der  Verantwortlichkeiten.  Man \nmuss sich das so vorstellen: Der Regierungsrat legt die Leistungsauf-\nträge  für  das  Universitätsspital  fest.  Der  Spitalrat  schliesst  Vereinba-\nrungen  mit  den  verschiedenen  Kliniken,  führt  die  Leistungsaufträge \naus.  Der  Regierungsrat  wiederum  macht  die  Aufsicht.  Wir  machen \ndann irgendwann noch die Oberaufsicht und schauen, ob alle das rich-\ntig machen. Wenn Fehler passieren, ist der Regierungsrat in der politi-\nschen Verantwortung, ob er anwesend war oder nicht.  \nDer  Spitalrat  macht  einen  Antrag  für  das  Globalbudget.  Der  Regie-\nrungsrat  kann  seine  Meinung  dazu  sagen.  Der  Gesundheitsdirektor \nvertritt  im  Gremium  das  Globalbudget.  Er  hat  dann  aber  eine  eigene \nMeinung.  Er  wird  sie  vertreten  können.  Er  ist  unabhängig  und  muss \nnicht  dauernd  die  Hüte  wechseln.  Das  wollen  wir  jetzt  rückgängig \nmachen.  Das  würde  wiederum  heissen,  dass  der  Gesundheitsdirektor \nals Spitalrat Briefe an sich selber als Regierungsrat schreibt. Das ken-\nnen wir von Regine Aeppli. Es ist schlicht und einfach lächerlich. Das \nmüssen wir wirklich nicht noch auf die Klinik umsetzen. Es geht um \neine  Gewaltentrennung, die sinnvoll  ist  und  die eigentlich  das  einzig \nRichtige  ist.  Ich  habe  versucht,  das  beim  Volksschulgesetz  schon \ndurchzubringen. Das war noch zu Zeiten von alt Regierungsrat Ernst \nBuschor.  Es  ist  abgelehnt  worden.  Leider  muss  ich  denken,  dass  es \njetzt wieder so weit kommt. Wir sind hier auf dem falschen Weg. Wir \nmüssen eines klar sehen: Der Regierungsrat trägt immer die politische \nVerantwortung.  Er  kann  sich  nicht  davonstehlen.  Es  hängt  nicht  von \nder physischen Gegenwart im Spital ab.  \nIch bitte Sie, diesen Blödsinn nicht noch einmal umzukehren und wie-\nder  aus  meiner  Sicht  mit  nicht  sehr  guten  Argumenten  den  Gesund-\nheitsdirektor in den Spitalrat wählen.  \nDer  Spitalrats-Präsident  hat  uns  gesagt,  er  habe  ein  Pensum  von  20 \nProzent. Das führt er voll aus. Jetzt müssen Sie mir einmal sagen, wie \nRegierungsrat  Thomas  Heiniger das  auch  noch  machen  soll.  Es  wird \nnicht funktionieren. \nLehnen Sie den Vorstoss ab. \n \n", "Eva  Gutmann  (GLP,  Zürich):  Mit  der  Parlamentarischen  Initiative \nwird die Verselbstständigung des USZ teilweise rückgängig gemacht, \ndenn wir sind nicht zu 100 Prozent zufrieden mit dem USZ. Was si-\nchert denn eine professionelle Führung eines Universitätsspitals? Das \nist  doch  eine  anspruchsvolle  und  sehr  spezifische  Führungsaufgabe, \ndie  grosse  Fachkenntnisse  braucht.  Von  den  wichtigen  Leuten  aus \ndem  USZ  wird  eine  professionellere  Führung  verlangt,  zum  Beispiel \nsind  es  aktuelle  oder ehemalige Leitungspersonen eines Universitäts-\nspitals aus dem Ausland. Wir sollten nachdenken über die Zusammen-\nsetzung  des  Spitalrates,  aber  doch  nicht  so,  indem  wir  einen  Schritt \nrückwärts machen.  \nDie  SVP  und  Spitalrats-Präsident  Peter  Hasler  lieben  einander  nicht. \nDas  ist  bekannt.  Spitaldirektor  Peter  Hasler  wurde  seinerzeit  vorge-\nworfen, zu verwaltungsnah, ein Verbandsmensch zu sein. Jetzt soll ein \nJurist,  Regierungsrat  Thomas  Heiniger,  diese  Aufgabe  übernehmen? \nDie Gesundheitsdirektion ist bereits im Spitalrat vertreten. Wenn wir \nsagen,  man  müsse  die  Zusammenarbeit  zwischen  Bildungsdirektion \nund  Gesundheitsdirektion  verbessern, dann tun  Sie  das einfach.  Des-\nwegen brauchen wir keine Gesetzesänderung im Gesetz über das Uni-\nversitätsspital.  \nWir unterstützen die Parlamentarische Initiative nicht vorläufig. \n \n", "Willy  Haderer  (SVP,  Unterengstringen),  spricht  zum  zweiten  Mal: \nNoch  ein  kurzes  Wort  zur  virtuosen  Rätemixerin  Esther  Guyer:  Ich \nhabe von Universitätsrat versus Spitalrat gesprochen. Der Bildungsrat \nhat eine ganz andere Funktion und damit überhaupt nichts zu tun. \n \n", "", "", "", "Ratspräsident  Jürg  Trachsel:  Ich  beantrage  Ihnen,  die  Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an \neiner der nächsten Sitzungen einen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt.  \n \n", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Thomas  Hardegger,  Rümlang,  ersucht \num vorzeitigen Rücktritt. Gestützt auf die Paragrafen 35 und folgende \ndes Gesetzes über die politischen Rechte hat der Kantonsrat über die-\nses  Rücktrittsgesuch  zu  entscheiden.  Sie  sind  mit  dem  Rücktritt  ein-\nverstanden. Der Rücktritt ist damit genehmigt. Ich beauftrage die zu-\nständigen Stellen, die Nachfolge zu regeln. \n \n", "", "", " \n", "", "", "", "", ""]