["", "               Bernhard Egg (SP, Elgg) \n \n", "", "", "", "", "", "", "(Schriftliches Verfahren) \n", "", "", "", "", "", "–  Schützenkönigin des Knabenschiessens .....................  Seite 1066 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 1084 \n", " \n", " \n \n", "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "Ratspräsident  Jürg  Trachsel:  Der  Regierungsrat hat uns  die  Antwort \nauf eine Anfrage zugestellt: \n–  KR-Nr. 164/2011, Die Linienführung der Limmattalbahn \n", "Josef Wiederkehr (CVP, Dietikon) \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Weiter beantragt Ihnen die Geschäftslei-\ntung,  zu  den  heutigen  Geschäften  19  (Parlamentarische  Initiative \n142/2011), 20 (Parlamentarische Initiative 143/2011), 21 (Parlamen-\ntarische  Initiative  159/2011)  und  22  (Parlamentarische  Initiative \n189/2011) auch noch das heutige Geschäft 27 (Parlamentarische Ini-\ntiative  217/2011)  in  die  Paket-Diskussion  aufzunehmen.  Sie sind da-\nmit einverstanden.  \n \n \n", "", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Im  Zusammenhang  mit \ndem  Bau  und/oder  Betrieb  von  Kundenparkplätzen  gibt  es  immer \nwieder Diskussionen, wenn Betreiber von Parkplätzen mit der Auflage \nkonfrontiert werden, für die Benützung dieser Parkfelder Gebühren zu \nverlangen. Die Frage einer allfälligen Gebührenpflicht kann vom Kan-\nton beeinflusst werden. Viele  Kunden reagieren sehr sensibel darauf, \nob die  Parkplatzbenützung  zum  Einkaufen  gebührenpflichtig ist oder \nnicht. Die Gebührenpflicht der Parkplätze fördert den Einkaufstouris-\nmus  ins  grenznahe  Ausland  oder  hilft  ihn  zumindest  nicht  einzu-\nschränken. Wir beantragen daher mit diesem Postulat, dass der Kanton \nZürich  seinen  Handlungsspielraum  ausschöpft  und  dafür  sorgt,  dass \nder  Entscheid  bezüglich  gebührenpflichtigen  Parkplatzbetriebs  den \nBetreibern überlassen  wird.  Die  Dringlichkeit  ist gegeben,  da  bezüg-\nlich Parkplatzgebühren möglichst sofort gleich lange Spiesse mit dem \ngrenznahen Ausland hergestellt werden sollen.  \nIch bitte Sie daher, diese Dringlichkeit zu unterstützen, und danke Ih-\nnen.  \n \n", "Peter  Stutz  (SP,  Embrach):  Ein  Postulatstext,  kurz  und  bündig;  zum \nGlück kurz, ich musste ihn zweimal lesen. Nicht um ihn zu verstehen, \nsondern um es zu glauben.  \nIch hoffe grundsätzlich, dass die einreichenden Kollegen den Sinn der \nParkplatzbewirtschaftung kennen. Hier geht es um die Beeinflussung \ndes  Modal  Splits  oder −  auf  Deutsch  −  der  Verkehrsmittelwahl.  Es \ngeht um die Verkehrsflächennutzung und die übergeordnete Steuerung \nder  Verkehrsflüsse,  Anliegen,  die  auch  bei  der  rechten  Ratsseite,  so \nhoffte ich bis jetzt, in einen sinnvollen Zusammenhang gestellt werden \nkönnen.  Ich  teile  die  These  in  keiner  Art  und  Weise,  dass  die  Park-\nplatzgebühr einen Einfluss auf die Wahl der Einkaufsmöglichkeit hat, \nschon gar keinen wesentlichen. Dieser Franken – vielleicht auch zwei \noder  drei  –  hat  im  Verhältnis  zum  Einkauf  keinen  Einfluss.  In  den \nStädten sind die meisten Kunden sowieso nicht mit dem eigenen Auto \nauf Einkaufstour und in den Einkaufszentren ausserhalb ist  die Park-\nplatzgebühr  im  Verhältnis  zum  Einkauf  ebenfalls  «käumlich»  rele-\nvant. Die Forderung, den ZVV gratis anzubieten, hätte wahrscheinlich \nmehr  Einfluss  auf  das  Mobilitätsverhalten  und  auch  auf  die  Präsenz \nvon  Kunden  in  Einkaufsgeschäften.  Aber  wenn  auch  sympathischer, \nkönnte nicht einmal ein Postulat mit diesem Inhalt mein Herz erwär-\nmen, weil er weitergedacht einfach keinen Sinn macht.  \nDie  SP  wird  weder  die  Dringlichkeit  jetzt  noch  das  Postulat  jemals \nunterstützen.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Die Grünliberale Partei hinterfragt \naus grundsätzlichen Überlegungen, inwiefern es dem Staat überhaupt \nzustehen  soll, in den  Markt  einzugreifen und  einseitige  Erleichterun-\ngen  für  eine  einzelne  Wirtschaftsbranche  zu  erarbeiten.  Spezifisch \nstreben die Postulanten die Abschaffung der Parkplatzbewirtschaftung \nim  Detailhandel  an,  weil  grenznahe  Detaillisten  unter  dem  starken \nFrankenleiden.  Es  erfordert  einiges  an  Kreativität,  um  einen  Zusam-\nmenhang zwischen dem Euro-Kurs und der Parkplatzbewirtschaftung \nzu erstellen. Es trifft zwar zu, dass Konsumgüter in der Schweiz teurer \nsind als im Ausland, doch diese Erkenntnis ist nicht neu. Sie ist haupt-\nsächlich darauf zurückzuführen, dass unsere aktuelle Agrarpolitik und \ndie fehlenden Parallelimporte den einheimischen Markt schützen und \ndie  Preise  in  der  Schweiz  künstlich  hochhalten.  Der  schwache  Euro \nhat diesen Missstand leider noch verstärkt. Angesichts dieser gewalti-\ngen  wirtschaftlichen  Fehlkonstrukte  und  des  aktuellen  Währungsum-\nfeldes  erachten  wir  die  Annahme,  ein  paar  Franken  an  Parkplatzge-\nbühren  könnten  den  Detailhandel  und  das  Kaufverhalten  der  Konsu-\nmenten umkrempeln, als naiv. Hingegen ist sie aus ökologischer Sicht \nschlicht  unvertretbar.  Die  Abschaffung  der  Parkplatzbewirtschaftung \nführte  zu  einer  klassischen  «Lose-lose-Situation».  Der  Detailhandel \nwürde davon nicht profitieren, die Umwelt würde jedoch darunter lei-\nden.  \nDas Postulat ist weder richtig noch dringlich.  \n \n", "Carmen Walker Späh (FDP, Zürich): Auch die FDP-Fraktion wird die \nDringlichkeit  nicht unterstützen, einfach weil  sich  das Thema  «Fran-\nkenstärke  und  Parkplatzgebühr»  auch  mit  dem  allergrössten  politi-\nschen  Willen  und  der  politischen  Fantasie  nicht  im  dringlichen  Ver-\nfahren beheben  lässt.  Der  schnellstmögliche  Weg  wäre  aus  Sicht  der \nFDP  die  Einführung  eines  reduzierten  einheitlichen  Mehrwertsteuer-\nsatzes,  aber  dies  läge  nicht  in  der  Kompetenz  des  Kantonsrates.  Ein \nanderer Weg wäre die Liberalisierung der Ladenöffnungszeiten. Hier \nkönnte die SVP zeigen, wie liberal sie ist. Die von Ihnen, liebe SVP, \ngewünschte rasche Verbesserung lässt sich auch nicht im Schnelltem-\npo mit Revision des Planungs- und Baugesetzes lösen oder der Weg-\nleitung zur Ermittlung des Parkplatzbedarfs oder auch der kommuna-\nlen Parkplatzverordnung. Hier hätten Sie aber mit Ihrem Baudirektor \n(Regierungsrat Markus Kägi), geschätzte SVP, den raschesten Draht, \nendlich vorwärts zu machen und eine Vorlage zu bringen.  \nEin  dringlicher  Bericht  ändert  am  Problem  leider  gar  nichts.  Besten \nDank.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Dieses  Postulat  ist  zwar  originell,  aber \nsicher  nicht  geeignet,  das  Einkaufsverhalten  der  Konsumenten  zu \nsteuern. Daran ändert auch die Dringlichkeit nichts, wir lehnen Dring-\nlichkeit und Postulat ab. Danke.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Eine  kurze  Replik  auf  Herrn \nStutz (Peter Stutz): Wenn der Franken, wenn der «Stutz» keinen Ein-\nfluss hat, können Sie damit auch nicht steuern, Herr Stutz. Wofür Sie \nhier  plädieren,  entspricht  dem  Kredo  ihrer  Partei:  Mehr  Staat,  mehr \nBürokratie und somit faktisch die Einschränkung der Gewerbefreiheit. \nUnd was Sie damit machen: Sie vernichten Steuersubstrat und nichts \nanderes. Ich danke Ihnen.  \n \n", "", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Wir  haben  Schriftliches  Verfahren  be-\nschlossen. Die Kommission für Wirtschaft und Abgaben (WAK) bean-\ntragt Ihnen, das Postulat abzuschreiben.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit fest, dass Sie dem Antrag der WAK, das Postulat 176/2005 ab-\nzuschreiben, zugestimmt haben.  \n", "", "", "Ratspräsident Jürg Trachsel: Sie sind am 18. April 2011 auf das Ge-\nschäft eingetreten und haben die Vorlage danach an den Regierungsrat \nzurückgewiesen. Somit kommen wir heute zur Detailberatung.  \n \n", "Arnold Suter (SVP, Kilchberg): Ich stelle einen Rückweisungsantrag.  \nDas  neue  Verkehrsabgabengesetz  (VAG)  ist  eine  Mogelpackung. \nNachdem  in  den  letzten  Jahrzehnten  immer  wieder  versucht  wurde, \ndie  Motorfahrzeugsteuer  zu  erhöhen,  wird  jetzt  mit  dieser  Vorlage \nversucht,  auf  indirektem  Weg  an  mehr  Steuern  zu  gelangen.  Auch \nwenn betont wird, es handle sich beim neuen VAG um eine saldoneut-\nrale Lösung, mag das kurzfristig stimmen, mittelfristig bezweifeln wir \ndies. Zudem soll es praktisch einen automatischen Teuerungsausgleich \ngeben. Dies wurde schon verschiedentlich bei früheren Volksbegehren \nversucht. Dabei hat man verschwiegen, dass in den letzten 30 Jahren \nder  Fahrzeugbestand  auch  während  der  grössten  Krisen  um  jährlich \n10'000  Einheiten  zugenommen  hat.  Diese  Zunahme  entspricht  prak-\ntisch  der  Teuerung.  Deshalb  ist  auch  ein  zusätzlicher  automatischer \nTeuerungsausgleich  im  Gesetz  nicht  gerechtfertigt,  da  das  Strassen-\nverkehrsamt  auch  in  den  nächsten  zehn  Jahren  mit  der  gleichen  Zu-\nnahme rechnet.  \nZudem  ist  die  Vorlage  mit  einem  grossen  administrativen  Aufwand \nverbunden, und vom Regierungsrat wird selber festgehalten, dass die \nGesetzesänderung  nur  mit  einer  geringen  Lenkungswirkung  verbun-\nden ist. Mit dem Benzin und der CO2-Abgabe sind zudem bereits zwei \nLenkungsabgaben  in  Kraft.  Die  Einführung  einer  neuen  dritten  Len-\nkungsabgabe ist in unseren Augen darum völlig falsch. Auch mit der \nBegünstigung für neue Lieferwagen bleibt die Vorlage gewerbefeind-\nlich,  da  der  grösste  Teil  der  bisherigen  Gewerbefahrzeuge  mit  mehr \nals einer Verdoppelung der Abgaben belastet würde; dies obwohl vie-\nle  Lieferwagen  insgesamt  nur  wenig  Emission  pro  Jahr  verursachen, \nda sie nur wenige Jahreskilometer zurücklegen. Auch der Occasions-\nhandel – im Kanton Zürich wechseln jährlich immerhin 250'000 Fahr-\nzeuge  die  Hand – hätte  mit  Preiszerfall und  damit  mit  Existenzprob-\nlemen  zu  kämpfen.  Wie  hier  mit  Existenzen  und  damit  mit  Arbeits-\nplätzen  umgegangen  wird,  ist  fahrlässig.  Gleichzeitig  unternimmt  ja \ndie  Automobilindustrie  grösste  Anstrengungen  und  hat  den  durch-\nschnittlichen  Kraftstoffverbrauch  in  den  letzten  zehn  Jahren  um  26 \nProzent gesenkt. Auch der Umstand, dass Elektrofahrzeuge ganz von \nder  Motorfahrzeugsteuer  ausgenommen  werden,  zeigt,  dass  es  keine \nverursachergerechte  Steuer  ist,  denn  auch  ein  sauberes  Fahrzeug  be-\nnutzt  den  Strassenraum.  Ebenso  benachteiligt  die  Vorlage  Personen \nmit tiefer wirtschaftlicher Leistungsfähigkeit, da diese nicht in der La-\nge  sind,  umgehend  auf  neue  emissionsfreundliche  Fahrzeuge  umzu-\nsteigen.  Auch  das  langsam  abgegriffene  Thema  mit  der  Klimaerwär-\nmung hält einer genaueren Betrachtung nicht stand. Oder wie lässt es \nsich  erklären,  dass  die  im  statistischen  Jahrbuch  des  Kantons  Zürich \nauf Seite 208 publizierten Jahrestemperaturen 2002 – und nicht jetzt – \nam grössten waren? \nZusammenfassend kann festgehalten werden, dass es sich beim neuen \nVAG  erstens  um  eine  Umverteilungsübung  handelt,  zweitens  nach \nBenzinpreis  und  CO2-Abgabe  eine  dritte  Lenkungsabgabe  eingeführt \nwerden soll, sie drittens gewerbefeindlich ist trotz des Sonderparagra-\nfen für neue – ich betone: neue – Lieferwagen, da das Gewerbe für die \nbestehenden Fahrzeuge mehr als das Doppelte bezahlen muss, viertens \npraktisch  eine  automatische  Teuerung  eingeführt  wird,  fünftens  die \nMotorfahrzeugsteuer  eine  Nutzungssteuer  für  den  Strassenraum  ist \nund keine Umweltabgabesteuer und sie sechstens unsozial ist. Die Re-\ngulierungswut des Staates kennt kaum mehr Grenzen, deshalb sind wir \nfür Rückweisung dieser Vorlage.  \nNoch ein Satz an die FDP, diese verstehe ich in der Zwischenzeit gar \nnicht  mehr:  Sie  propagiert  nach  aussen  weniger  Abgaben  und  Büro-\nkratie und wenn es darauf ankommt, wirft sie ihre eigenen Grundsätze \ngleich wieder über Bord.  \n \n", "Peter Stutz (SP, Embrach): Das VAG gibt es schon. Das VAG wurde \nrevidiert, und am 18. April 2011 hat dieser Rat mit 85 zu 49 Stimmen \nEintreten beschlossen und auch die Eintretensdebatte geführt. Die Ar-\ngumentation  von  vor  fünf  Monaten  vonseiten  der  SVP,  damals  ein \nSieben-Punkte-plus-Anmerkungs-Text,  wurde  umformuliert.  Er  ist \ninhaltlich noch nicht wesentlich anders geworden. Auch die EDU hat \ndamals  opponiert,  inzwischen  hoffentlich  differenzierter  auch  ge-\nmerkt, dass es hier nicht um den Occasionshandel geht. Die Fahrzeuge \nwerden weiter im Handel stehen und Sie werden weiter die Verkehrs-\nabgaben gemäss den gültigen Tabellen zu entrichten haben. Man kann \nsich beim Kauf der Occasion entscheiden, in welcher Klasse sich das \nFahrzeug bewegt.  \nEs  ist  eine  saldoneutrale  Neuordnung,  das  ist  einfach  so,  das  hat  die \nKommissionsarbeit  aufgezeigt.  Wie  die  künftige  Entwicklung  ist, \nkönnen wir jetzt abschätzen. Da geht es dann darum, die Abgaben an-\nzupassen oder nicht, je  nachdem, wie gross der  Aufwand  ist, um  die \nVerkehrsflächen zu erhalten oder zu ergänzen. Es ist eine Lenkungs-\nwirkung  auf  ökologisches  und  energieeffizientes  Verhalten  der  Kon-\nsumentinnen  und  Konsumenten  beim  Neukauf  eines  Fahrzeuges; das \nist richtig, das ist eine Ergänzung über ein Rabattsystem.  Die Forde-\nrung, die wir mit der Verarbeitung des VAG erfüllen müssen, ist aus \nzwei Motionen und einem Postulat entstanden, die in diesem Rat ver-\nabschiedet wurden und die im Kontext unserer Umwelt Sinn machen. \nDie Diskussionen, die wir führen, drehen sich fast immer um die An-\nreizkomponente bei den Neuanschaffungen. Diese Diskussion können \nwir in der Beratung, die bald folgen wird, gerne weiterführen. Es geht \num  die  Teuerungsanpassung,  die  nicht  automatisch  erfolgt.  Im  Mo-\nment ist eine Kann-Formulierung im Gesetz, und dieser Punkt unter-\nsteht noch einem Minderheitsantrag. Das ist eine Glaubensfrage, diese \nTeuerung, das habe ich jetzt neu gelernt in der Diskussion um dieses \nGesetz; hätte ich nie gedacht.  \nUnd es wurde ja noch zurückgewiesen wegen des vermeintlichen ad-\nministrativen  Riesenaufwands  für  das  Gewerbe.  Dieser  Punkt  wurde \ninzwischen nochmals ausführlich geprüft und es kann in dieser Vorla-\nge verneint werden, dass hier ein Riesenaufwand entsteht. Ich glaube, \nwir sollten uns heute dieser Debatte stellen, unsere Positionen zeigen, \nauch  in  Bezug  auf  Ökologie  und  Nachhaltigkeit  und  Verantwortung \ngegenüber  unseren  Infrastrukturen.  Ich  hoffe,  dass  wir  heute  zum \nSchluss  eine  den  heutigen  Verhältnissen  und  Anforderungen  gerecht \nwerdende  Verkehrsabgabe  zuhanden  der  Redaktionskommission  be-\nschliessen.  Es  gibt  keinen  guten  Grund,  heute  nicht  auf  dieses  Ge-\nschäft einzutreten. Die SP will debattieren.  \n \n", "Regine Sauter (FDP, Zürich): Zuerst zum Formellen: Dieser Rat hat – \nzwar  noch  in  der  alten  Besetzung  –  Eintreten  auf  dieses  Gesetz  be-\nschlossen.  Die  SVP  verlangt  nun  Rückweisung.  Mir  ist,  ehrlich  ge-\nsagt, nicht ganz klar, wohin sie das Gesetz zurückweisen will. Ich ge-\nhe davon aus, dass Noldi Suter (Arnold Suter) weiterhin einen Nicht-\neintretensantrag meint. Ich muss sagen: Das verstehe ich nun einfach \nnicht. Wir sollten uns nun der materiellen Debatte stellen. Wir können \nüber Vor- und Nachteile diskutieren, die SVP kann auch ihre Anträge \neinbringen.  Und  am  Schluss  haben  wir  eine  Vorlage,  und  wenn  die \nIhnen nicht passt, dann können Sie sie ablehnen. Aber dieser Antrag, \nden Sie hier nun stellen, ist wirklich absurd.  \nWir  haben bereits bei der  Eintretensdebatte vor einigen  Monaten  ge-\nsagt,  dass  die  FDP  dieses  Gesetz  begrüsst,  weil  es  ein  Schritt  in  die \nrichtige  Richtung  ist.  Wir  haben bereits  früher  mit  einer  Motion  von \nCarmen Walker Späh, Thomas Heiniger und Gabriela Winkler genau \ndies gefordert, was nun umgesetzt werden soll, nämlich dass die Ver-\nkehrsabgaben  verursachergerecht  bemessen  werden  sollen.  Ökologi-\nsches  Verhalten  soll  belohnt  werden,  und  wer  mit  schadstoffhöheren \nAutos  fährt,  der  soll  auch  höhere  Abgaben  bezahlen.  Wir  haben  nun \nMechanismen  in  diesem  Gesetz,  welche  wirklich  ein  Schritt  in  die \nrichtige Richtung sind und diese Ansätze zu verwirklichen helfen. Zu-\ndem ist das Gesetz saldoneutral – man kann das nicht genug betonen \n−, es geht nicht darum, dem Staat hier mehr Einnahmen zu verschaf-\nfen.  Dass  die  Teuerung  ausgeglichen  werden  soll,  ist  unseres  Erach-\ntens selbstverständlich. Es wurde dies teils seit Jahrzehnten nicht mehr \ngetan, und wir brauchen diese Mittel auch im Strassenfonds. Ich den-\nke, hier  rede ich  auch im  Sinne der SVP: Den Strassenfonds  braucht \nes, um unsere Strassen erhalten zu können.  \nWir haben in der Kommission ausführlich mit diesem Gesetz und an \ndiesem  Gesetz  gearbeitet und  es  ist  auch  auf  Antrag der  FDP  gelun-\ngen,  hier  einige  Punkte  zu  klären,  insbesondere  die  sogenannte  Be-\nnachteiligung  des  Gewerbes.  Es  ist  uns  gelungen,  eine  Regelung  für \nLieferwagen einzubringen, wonach auch Lieferwagen, die schadstoff-\närmer sind, mit einem Bonus belohnt werden sollen. Es ist also nicht \nrichtig, wenn man sagt, dass diese Vorlage nach wie vor das Gewerbe \nbenachteilige. Was nicht geht – das haben wir abgeklärt und es wäre \nnatürlich  interessanter  gewesen −,  die  Fahrleistungen  zu  besteuern. \nHier  wurde  ausführlich  dargelegt,  dass  dies  zu  hohe  administrative \nAufwände verursachen würde. Genau darauf sind wir nicht eingestie-\ngen. Das Kriterium des hohen administrativen Aufwandes zur Bemes-\nsung dieser Grundlage greift hier nicht.  \nDer Regierungsrat hat dann in seiner Analyse über die Folgenabschät-\nzung schlüssig dargelegt, dass der administrative Aufwand nach neu-\nem Gesetz nicht höher wäre, als wir es  bisher haben.  Die Autohalter \nsind  gehalten,  ihr  Fahrzeug  anzumelden.  Die  Berechnung  erfolgt \ndurch  das  Strassenverkehrsamt  nach  den  festgelegten  Kriterien.  Da \nentsteht für den Halter also kein grösserer administrativer Aufwand.  \nAlles in allem sind wir der Meinung, dass dieses Gesetz wirklich ein \nguter  Schritt  ist,  ökologisches  Verhalten  zu  belohnen.  Wir  sind  auch \nder Meinung,  dass  hier nun  darauf eingetreten werden soll  und nicht \nmit irgendwelchen Schachzügen dieses Gesetz wieder verzögert wer-\nden soll. Ich danke Ihnen.  \n \n", "Ratspräsident  Jürg  Trachsel:  Vielleicht  zur  Klärung  nochmals:  Wir \nsind bereits auf die Vorlage eingetreten. Wir befinden uns momentan \nam  Beginn  der  Detailberatung  und  behandeln  den  Rückweisungsan-\ntrag von Arnold Suter.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Der  Rückweisungsantrag  von  Ar-\nnold  Suter  ist  natürlich  mit  einer  sehr  abenteuerlichen  Begründung \njetzt quer in die Debatte eingebracht worden, und er ist vor allem sehr \nziellos.  In  der  Regel  zeichnet  sich  ein  Rückweisungsantrag  dadurch \naus, dass man sagt, was man anders will als das, was vorgelegt wird. \nDas  Einzige,  was ich  verstehe, ist, dass  die  SVP  gar  nichts  von dem \nwill,  was  vorgelegt  wird,  und  zwar  unabhängig  von  der  Beratung. \nSonst könnte man hier sich ja zuerst auf die Detailberatung einlassen. \nWir  sind  offenkundig  noch  nicht  da,  denn  das  können  wir  nicht,  so-\nlange der Rückweisungsantrag noch nicht diskutiert und darüber abge-\nstimmt ist.  \nFür  die  Grünen  kann  ich  festhalten:  Grundsätzlich  –  grundsätzlich  – \ngehen wir damit in die richtige Richtung. Wir wollen eine tatsächliche \nÖkologisierung des Verkehrsabgabensystems, die Ausgestaltung nach \ndem  Verursacherprinzip,  funktionierende  Anreize  für  erwünschtes \nVerhalten,  nämlich  den  Kauf  sparsamerer  Fahrzeuge.  In  der  Eintre-\ntensdebatte zwei, die das de facto ist, was wir jetzt führen, darf auch \ndie  Umfeldentwicklung  nicht  ganz  fehlen.  Das  Kyoto-Protokoll  ist  – \nda mag die SVP anderer Auffassung sein, solange sie will – nach wie \nvor ein Thema, und der Verkehr verfehlt die Kyoto-Ziele massiv. Das \nZiel ist auch nach dem neuen Energieplanungsbericht mit 60 Gramm \nCO2 langfristig wesentlich tiefer, als was wir hier überhaupt auch bei \nden Minderheitsanträgen diskutieren und entscheiden werden. Klar ist, \nes  braucht  einen  Schub  in  Richtung  anderer  Fahrzeuge.  Sie  müssen \nleichter  sein,  sie  müssen  kleiner  sein  und  der  Übermotorisierung  ist \nEinhalt zu gebieten. Die Schweiz und auch der Kanton Zürich leisten \nsich den negativen Luxus, die Flotte mit den grössten, schwersten und \nleistungsstärksten  Autos  in  ganz  Europa  zu  führen.  Und hier braucht \nes entscheidende Impulse, die richtigen Anreize einzuführen.  \nWir haben mit dem Antrag der WAK-Mehrheit leider einen Gesetzes-\nvorschlag auf dem Tisch, der auf halbem Weg zu diesen Zielen stehen \nbleibt.  Wir  werden  das  beim  CO2-Grenzwert  debattieren  und  wir  se-\nhen  das  am  Verzicht  auf  eine  fahrleistungsabhängige  Komponente. \nDabei  leuchtet  doch  nach  dem  Verursacherprinzip  unmittelbar  ein: \nWer  mehr  fährt,  belastet  die  Strasseninfrastruktur  mehr,  schädigt  die \nUmwelt mehr und soll darum auch mehr bezahlen. Die Gesetzesbera-\ntung  in  der  WAK  und  die  heutigen  Mehrheitsanträge  lassen  bei  uns \nmehr als nur eine mittlere Unzufriedenheit zurück. Ich möchte vor al-\nlem die Befürworterinnen und Befürworter dieses Gesetzes ausdrück-\nlich  darauf  aufmerksam  machen:  Die  Grünen  sind  auf  diesen  Geset-\nzesvorschlag  eingetreten und  wir  werden  auch  den  Rückweisungsan-\ntrag  der  SVP  heute  nicht  unterstützen,  da  er  sinn-  und  zwecklos  ist. \nWir  sind  eingetreten  in  der  Kommission  und  im  Rat  und  wir  lassen \nuns  auf  diese  Diskussion  und  die  Entscheidfindung  ein;  nicht  mit \nüberbordender  Begeisterung  zwar,  aber  wir  sind  darauf  eingetreten \nmit  dem  Willen,  diesen  Gesetzesvorschlag  mit  unseren  Anträgen  ein \nStück  zukunftstauglicher  zu  machen,  so  wie  es  bereits  zwischen  der \nVernehmlassungsvorlage und dem heutigen Stand der Dinge gelungen \nist, einen absoluten Grenzwert anstelle bloss relativer Energieeffizienz \neinzuführen.  Wir  werden  die  Ergebnisse  nach  der  ersten  Lesung  ins-\ngesamt  würdigen  und  erst  dann  werden  wir  über  Zustimmung  oder \nAblehnung befinden.  \nDer  erste  Minderheitsantrag  –  hier  geht  es  eben  um  die  vielbesagte \nTeuerung −,  der  erste  Minderheitsantrag wird sich  möglicherweise  − \nund dies aus grüner Sicht − als Sargnagel dieser Gesetzesrevision her-\nausstellen: der Teuerungsausgleich. Wir können das dann noch detail-\nlierter anhand des Minderheitsantrags diskutieren. Man muss sich ein-\nfach  bewusst  sein:  Man  würde  hier  einen  doppelten  Teuerungsaus-\ngleich  einführen.  Klar  ist,  es  werden  seit  Jahrzehnten  immer  mehr \nFahrzeuge  in  Verkehr  gesetzt,  immer  grössere,  stärkere,  schwerere. \nKlar ist, dass damit die Abgabenmenge in den Strassenfonds zunimmt. \nAuch ohne tariflichen Teuerungsausgleich brachten die letzten 30 Jah-\nre nicht weniger als eine Verdoppelung. Die Zahl der Fahrzeuge wur-\nde im Tagesanzeiger im Februar dieses Jahres auch schon betitelt mit \n«Die  grosse  Blechlawine».  Glauben  Sie  mir,  wir  haben  daran  keine \nFreude, und vor allem daran, dass sich der Strassenfonds ohne irgend-\neine  Gesetzesrevision  zusätzlich  über  diese  Abgaben  äufnet.  Wenn \nnun  zusätzlich  zu  diesem  «natürlichen»  Teuerungsausgleich  auch \nnoch ein Teuerungsausgleich im Gesetz − und dann noch in der Kom-\npetenz  des  Regierungsrates −  eingeführt  werden  soll,  dann  wird  es \nsehr schwierig.  \nPeter  Stutz  von  der  SP  sagt,  er  habe  erst  unlängst  oder  heute  oder \nwann auch immer begriffen, dass es dabei um eine Glaubensfrage ge-\nhe. Ich würde  dem nicht Glaubensfrage  sagen,  aber  wir können gern \nzur Einsegnung schreiten. Es geht für uns Grüne hier um eine zentrale \nFrage praktischer Politik, nämlich die konkreten Folgen. Und die kon-\nkreten  Folgen  eines  Teuerungsausgleichs,  der  sich  dann  noch  der \nKompetenz  des  Kantonsrates  und  einer  allfälligen  Volksabstimmung \nentzieht,  sind nicht  erwünscht:  Es  wäre  eine  zusätzliche  Mengenaus-\nweitung der Mittel im Strassenfonds. Sie kennen alle den so alten wie \nwahren  Spruch  «Wer  Strassen  sät,  wird  Verkehr  ernten».  Die  Ver-\nkehrsabgaben  sind, um  im  Bild  zu bleiben,  ein  wesentlicher  Teil  der \nEinkaufskasse  für  neues  Saatgut,  sprich:  neue  Strassen.  Oder  etwas \nmartialischer: Der Strassenfonds ist die Kriegskasse der Strassenbauer \nund  der  Autolobby.  Glauben  Sie  uns:  Wenn  Sie  auf  diesem  Antrag \nbeharren  und  das  so  durchdrücken  wollen,  obwohl  wir  in  der  Kom-\nmission ausführlich darüber gesprochen haben, dann dürften die noch \nmarginal vorhandene Lust und das Interesse der Grünen sehr stark er-\nlahmen,  diesen  zwar  kleinen,  aber  immerhin  Fortschritt,  den  wir  im \nVerkehrsabgabengesetz  haben,  wie  er  hier  in  Paragraf  10a  mit  dem \nRabattsystem  vorliegt,  gegen  Angriffe  gegen  diese  Neuregelung,  die \nunweigerlich anstehen werden, stark und heftig zu verteidigen.  \nWir  sind  hier  ja  faktisch  in  der  Eintretensdebatte  zwei.  Ich  möchte \ndarum auch zu Paragraf 2 Absatz 2 nicht detaillierter werden, ich wer-\nde das später tun. Ich möchte nur nochmals sagen: Seien Sie sich be-\nwusst  und  überlegen  Sie  sich  beim  Drücken  des  Knopfes  zu  diesem \nParagraf 2 Absatz 2 sehr gut, was Sie tun – Sie könnten es bereuen.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Im Jahr 1824 wurde der Treib-\nhauseffekt  wissenschaftlich  erstmals  beschrieben,  1869  wurde  er \nquantitativ beschrieben. Und etwa gleichzeitig, wie dieses Gesetz ein-\ngeführt wurde, konnte der Nachweis erbracht werden, dass menschen-\nverursachter CO2-Anstieg in der Atmosphäre zur Erwärmung führt. In \ndiesen  40  Jahren  hat  das  Verkehrsabgabengesetz  bestanden  und  die \nForschung im Bereich Klimawandel hat Fortschritte gemacht, die Po-\nlitik nicht.  \nWir  haben im Kanton Zürich sehr wenige Möglichkeiten im  Bereich \nVerkehr,  in  dem  wir  in  der  Schweiz  grössten  Nachholbedarf  haben, \netwas  zu  ändern.  Mit  diesem  Gesetz  machen  wir  einen  ganz  kleinen \nSchritt in die richtige Richtung. Denn mit dem Hubraum und dem Ge-\nsamtgewicht  haben  wir  die  beiden  wichtigsten  Faktoren,  die  den \nTreibstoffverbrauch von Fahrzeugen beeinflussen. Und wenn wir dies \nbesteuern, erreichen wir eine kleine Lenkungswirkung. Sinnvoller wä-\nre es natürlich – das haben wir auch schon gehört −, die Verkehrsa b-\ngaben  entweder  auf  den  Benzinpreis  aufzuschlagen  und  zu  ersetzen \noder eine kilometerabhängige Abgabe zu machen, die dann beispiels-\nweise  auf  der  Umweltetikette  basieren  könnte,  womit  dann  auch  \nElektrofahrzeuge besteuert würden. Nun, der Widerstand gegen solche \nVeränderungen  ist  sehr  gross.  Ja  selbst  der  Widerstand  gegen diesen \nTeilschritt  ist  da,  obwohl  eigentlich  gar  keine  Argumente  vorhanden \nsind, dagegen zu sein. Das einzige Problem in dieser Vorlage – das hat \nauch  mein  Vorredner  schon  gesagt  –  ist  dieser  automatische  Teue-\nrungsausgleich  respektive  diese  Verschiebung  zum  Regierungsrat. \nWas  man auch noch sagen sollte, auch wenn  der Regierungsrat viel-\nleicht ein bisschen defensiv argumentiert hat: Der Rabatt wirkt.  \nWas von Noldi Suter vermutlich unterstellt wird, ist, dass ein Autofah-\nrer rational handelt, er sich sagt «Ja gut, wenn ich ein Auto für 40'000 \nFranken  kaufe,  dann  gibt’s  einen  Rabatt  von  einigen  100  Franken \nwährend vier Jahren, das spielt dann nicht die Rolle». Nur, der Blick \nnach draussen zeigt: Autofahrer sind nicht rational. Wir haben das be-\nreits  vorher  mit  dem  Einkaufstourismus  gehabt.  Die  Kosten,  um  mit \ndem Auto nach Deutschland zu fahren und einzukaufen, sind wesent-\nlich  höher  als  die  Parkplatzgebühren,  die  anfallen.  Das  spielt  über-\nhaupt keine Rolle. In der Schweiz sind die Autos zu gross, übermoto-\nrisiert.  Es  gibt  irgendwelche  Leute,  die  meinen,  sie  möchten  das  ha-\nben.  Dann  sollen  sie  das  haben,  aber  es  ist  nicht  rational.  Wo  man \neben  auch  merkt,  dass  ein  Rabatt  wirkt,  ist  im  Detailhandel.  Wenn \nman nur schaut: Schreibt man ein Produkt mit «Es ist jetzt 20 Prozent \ngünstiger»,  dann  kaufen  es  die  Leute.  Ausverkauf,  Rabatt,  Bonus − \ndas wirkt. Das wirkt auf einer psychologischen Ebene, und dem wird \njeder  zustimmen, der Erfahrung im Detailhandel hat. Selbst  mir ging \nes so, dass ich letzthin einen grossen «Packen» Kehrichtsäcke einkau-\nfen wollte, nur weil sie günstiger waren. Als  ich  dann  plötzlich  fest-\nstellte, dass ich jetzt Kehrichtsäcke für zehn Jahre habe, habe ich sie \nwieder  zurückgepackt.  Es  wäre  ja  kaum  rational  gewesen,  für  zehn \nJahre Kehrichtsäcke zu Hause zu horten. Daher muss man einfach da-\nvon ausgehen, dass der Rabatt seine Wirkung entfalten wird.  \nJetzt noch eine letzte Bemerkung zur Saldoneutralität: Die Saldoneut-\nralität  ist,  soweit  das  überhaupt  möglich  ist,  in  dieser  Vorlage  gege-\nben. Es wurde auf der Basis der verfügbaren Daten ausgerechnet. Es \nist klar,  dass  es  Leute  gibt,  Autofahrer  gibt, die  mehr  bezahlen  müs-\nsen.  Und  es  wird  Autofahrer  geben,  die  weniger  bezahlen  müssen. \nFahrzeughalter  mit  grossen,  schweren  Fahrzeugen  werden  mehr  be-\nzahlen müssen. Leute, die das Gefühl haben, sie müssten ihre 60 Kilo-\ngramm und 50 Kilogramm Kinder mit 2,5 Tonnen Metall in die Schu-\nle  fahren,  werden  mehr  Verkehrsabgaben  bezahlen  müssen  als  ein \nPendler, der mit dem «Smart» in die Stadt fährt. Das ist so, aber das \nGesamtaufkommen ist saldoneutral, basierend auf diesen  Berechnun-\ngen. Was einen Abzug gibt − das kann man in den Protokollen nachle-\nsen –, ist der  Rabatt. Also jeder  Rabatt, der ausgezahlt  wird, ist eine \nErleichterung für Zürcher Steuerzahler. Wenn die Tendenz so weiter-\ngeht und die Fahrzeuge tatsächlich kleiner und leichter werden, wenn \nsich dieser Trend fortsetzt, ist es sogar möglich, dass die Abgabenlast \nfür die Zürcher Bevölkerung sinken wird. Aber unter diesen Voraus-\nsetzungen, muss man ganz klar sagen, ist die Saldoneutralität der Vor-\nlage gegeben.  \nDer Rückweisungsantrag von Arnold Suter ist abzulehnen.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Es  bestehen  keinerlei  Gründe,  dieses \nGesetz wieder zurückzuweisen. Einerseits ist das aus meiner Sicht aus \nformellen Gründen gar nicht mehr möglich und anderseits ist es auch \nhöchste  Zeit,  nun  materiell  dieses  Gesetz  einzuführen.  Es  entspricht \nden heutigen Gegebenheiten, es trägt den heutigen Umständen Rech-\nnung und führt ökologische Steuermechanismen ein. Wir unterstützen \ndas Gesetz und bitten Sie, den Rückweisungsantrag abzulehnen.  \n \n", "Peter Ritschard (EVP, Zürich): Ich spreche auch zum Rückweisungs-\nantrag von  Arnold  Suter.  Bei  der  Eintretensdebatte  in  der  abgelaufe-\nnen  Legislaturperiode  stiess  das  neue  Verkehrsabgabengesetz  in  der \nDiskussion  nicht  nur  auf  Gegenliebe.  Die  EVP-Fraktion  hingegen \nsagt: 40 Jahre sind genug, 40 Jahre fehlendes Verursacherprinzip, 40 \nJahre wenige ökologische Aspekte. Heute eröffnet sich dem Parlament \ndie  Gelegenheit,  einen  alten  Zopf  abzuschneiden.  Wir  entscheiden  \nüber  ein  modernes  Verkehrsabgabengesetz  mit  folgenden  Schwer-\npunkten:  \nErstens:  Verursacherprinzip.  Wer  mehr  verbraucht,  zahlt  mehr.  Wer \nspart,  wird  belohnt.  Zweitens:  ökologische  Besteuerung.  Wer  die \nUmwelt schont, wird belohnt. Drittens: Saldoneutralität. Der Staat er-\nhält nicht mehr Geld vom Bürger, Thomas Wirth hat das genau ausge-\nführt.  Viertens:  Bemessungsgrundlagen  aufgrund  gesicherter  Daten. \nFünftens: vollautomatisches Vorgehen für 800'000 Fahrzeuge im Kan-\nton Zürich.  \nDie  EVP  stimmte  dem  neuen  VAG  aus  folgenden  Grundsatzüberle-\ngungen zu: Heute sind wir in der Gesellschaft der Meinung, dass ein \nKonsument die Kosten für die Folgen seines Tuns zu tragen hat. Wer \nmit  einem  «Hummer»  oder  einem  ähnlichen  grossvolumigen  und \nschweren  Ding herumfahren  will,  darf  das.  Aber es ist  von  den  Mit-\nmenschen  zu  viel  verlangt,  das  auch  noch  zu  subventionieren.  Das \nKostenzuweisungsmodell  entspricht  den  heutigen  Auffassungen  von \nFairness in der Gesellschaft. Das revidierte Verkehrsabgabengesetz ist \nein  Schritt  in  diese  Richtung.  Es  stimmt  zwar,  dass  ein  Konsument \nschon  mit  den  Abgaben  auf  den  Benzinpreis  einen  Beitrag  für  sein \numweltschädigendes Verhalten leistet. Für einen ökologischen Anreiz \nsind die Marktpreise für Benzin oder Diesel aber markant zu tief. Um \neine Lenkungswirkung zu erzielen, müsste der Treibstoffpreis zumin-\ndest verdoppelt oder gar verdreifacht werden. Die Ertragsausfälle auf-\ngrund des Rabattsystems können durch höhere Einnahmen aus einem \nsteigenden  Fahrzeugbestand  finanziert  werden.  Der  stetig  steigende \nFahrzeugbestand  ist  ein  weiterer  Grund  für  eine  Ökologisierung  der \nVerkehrsabgaben. Das System ist zudem so einfach ausgestaltet, dass \nes für die 800'000 Fahrzeuge im Kanton Zürich vollautomatisch funk-\ntioniert.  Zudem  ist  die  Vorlage  auch  gewerbefreundlich,  da  die  Lie-\nferwagen berücksichtigt sind.  \nFür  die  EVP  ist  es  eine  ausgewogene  Vorlage  aus  der  Sicherheitsdi-\nrektion, die in der WAK gemäss den Vorstellungen der Parteien noch \nangepasst wurde. Aus all diesen Gründen lehnt die EVP den Rückwei-\nsungsantrag von Arnold Suter ab.  \n \n", "Michael Welz (EDU, Oberembrach): Schon bei der Eintretensdebatte \nvor einiger Zeit hat die EDU sich kritisch zu diesem Gesetz geäussert. \nDiese  Kritik  hat  sich  bei  näherer  Betrachtung  der  Vorlage  nun  noch \nverstärkt.  \nDie  vorliegende  Vorlage  benachteiligt  die  Landbevölkerung  und  die \nFamilien. Sie schafft in diesem Sinne neue Ungerechtigkeiten. Für uns \nist  diese  Vorlage  einer  neuen  Vorlage  nicht  würdig.  Zum  Beispiel \nwerden Haushalte  mit  mehr als fünf Personen,  die gezwungenermas-\nsen vom Gesetz her auf ein grösseres Auto  angewiesen sind, werden \nhier  durch  die  neugeschaffene  Gesamtgewichtsabgabe  benachteiligt. \nSie  werden  in  diesem  Sinne  betraft.  Um  diese  Ungerechtigkeiten  zu \nbeseitigen,  werden  wir  noch  diese  Woche  einen  Antrag  formulieren. \nWir  werden  uns  bemühen,  dass  dieser  in  den  nächsten  Versand \nkommt, damit die Fraktionen ihn behandeln können. Wir hoffen auch, \ndass eventuell die Kommission diesen noch beraten kann. Würden wir \nmit diesem Antrag in der zweiten Lesung unterliegen, würden wir uns \nüberlegen, ob wir diese Vorlage als Ganzes ablehnen wollen. Danke.   \n \n", "Jacqueline Hofer (SVP, Dübendorf): Der Kanton Zürich hat als Wirt-\nschaftskanton  die  Aufgabe,  das  Gewerbe  zu  stärken.  Und  gerade \nKMU aus dem Bereich Baugewerbe gehören zu den wichtigsten Stüt-\nzen  unserer  Wirtschaft.  Ich  unterstütze  den  Rückweisungsantrag  von \nNoldi  Suter.  Ich  möchte  dazu  noch  kurz  festhalten:  Im  persönlichen \nGespräch  mit  diversen  Gewerbetreibenden  und  auch  aus  meiner  Tä-\ntigkeit  im  Kantonalen  Gewerbeverband  möchte  ich  kurz  zu  dieser \nVorlage  Stellung  nehmen  und  Sie  dringendst  bitten,  den  Rückwei-\nsungsantrag von Arnold Suter zu unterstützen.  \nDie  Revision  diskriminiert  das  Gewerbe.  Die  Revision  macht  keinen \nUnterschied  zwischen  privat  und  gewerblich  genutzten  Fahrzeugen. \nKleine leichte Fahrzeuge mit niedrigen Emissionswerten sollen rabat-\ntiert,  grosse  und  schwere  Fahrzeuge  dagegen  mit  höheren  Abgaben \nbelastet  werden.  Gewerbetreibende  nutzen  sehr  häufig  Lieferwagen \nund Kleinlaster bis 3,5 Tonnen, welche in den besten Energieklassen \nkaum verfügbar sind. Sie sind aber auf die Nutzung solcher Fahrzeuge \nangewiesen.  Kommt  hinzu,  dass  Gewerbefahrzeuge  durchschnittlich \nlänger genutzt werden als Privatfahrzeuge. Für ein Unternehmen ist es \nnicht tragbar, die Fahrzeugflotte in derart kurzen Abständen zu erneu-\nern. Dies wäre auch ökologisch nicht sinnvoll und für einen Gewerbe-\ntreibenden  ein  massiver  Einschnitt  und  natürlich  auch  für  die  Wirt-\nschaft  ein  grosses  Problem.  Die  Vorlage  sieht  keine  Ausnahmerege-\nlung für Gewerbefahrzeuge vor und ist daher klar gewerbefeindlich. \nNoch zum Schluss: Es braucht keine weiteren schädlichen und gewer-\nbefeindlichen  Lenkungsabgaben.  Im  Strassenverkehr  sind  heute  be-\nreits  genügend  Lenkungsinstrumente  vorhanden,  etwa  in  Form  der \nTreibstoffabgaben,  der  LSVA  (Leistungsabhängige  Schwerverkehrs-\nabgabe) oder der CO2-Abgabe. Auch der Kantonale Gewerbeverband \nZürich  bezweifelt  stark,  dass  diese  Vorlage  überhaupt  einen  Sinn \nmacht.  Ich  bitte  Sie  dringend,  diesen  Rückweisungsantrag  im  Sinne \ndes Gewerbes und im Sinne des Wirtschaftsmotors Kanton Zürich für \ndie Schweiz zu unterstützen. Besten Dank.  \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Kollege  Thomas  Wirth  von  den \nGrünliberalen hat vorhin mit der Ratio argumentiert. Doch die Ratio, \ndie Vernunft, erschöpft sich bei ihm offensichtlich beim Kauf von Ab-\nfallsäcken.  Er  hat  richtigerweise  festgestellt,  dass  die  Klimawissen-\nschaft Fortschritte gemacht hat. Umso bedauerlicher und erstaunlicher \nist es, dass er diese Fortschritte gar nicht zur Kenntnis nimmt. Es wa-\nren nämlich in den letzten zwei, drei Wochen hochinteressante Kennt-\nnisse zutage getreten, die leider in den Medien praktisch nicht kolpor-\ntiert wurden. Hier ist für einmal der Tagesanzeiger zu loben, die NZZ \nnur so ganz am Rande, das Schweizer Radio sowieso nicht, die ande-\nren Zeitungen auch nicht.  \nEs  geht  darum:  Der  Meeresspiegel  ist  gesunken.  Und  was  noch  we-\nsentlich interessanter war: das Cloud-Experiment am CERN (Europe-\nan  Organization  for  Nuclear  Research).  Dieses  Experiment  sollten \nwir  ernst  nehmen,  denn  schliesslich  geben  wir  da  Milliarden  aus  für \ndiese Wissenschaftler dort unten. Also wenn die schon etwas Geschei-\ntes bringen, dann sollten wir uns das auch zumindest anhören. Die sa-\ngen,  dass  der  Zusammenhang  zwischen  der  Wolkenbildung,  verur-\nsacht  durch  kosmische  Strahlung  und  die  Aktivitäten  der  Sonne, \nmassgeblich  ist  für  die  Entwicklung  des  Klimas.  Sie  haben  natürlich \nkein  Interesse  daran,  festzustellen,  dass  es  nicht  der  Mensch  ist,  der \nfür  den  Klimawandel  verantwortlich  ist.  Denn  wenn  es  nicht  der \nMensch ist – und das sagt dieses CERN-Experiment −,  dann können \nSie auch nicht mehr den Menschen strafen und lenken und besteuern. \nSie müssten also krampfhaft an dieser These festhalten, auch wenn sie \nhinten  und vorne nicht stimmt. Es  gibt  keinen vom Menschen verur-\nsachten Klimawandel (Unruhe und Heiterkeit).  \nWas  es  allerdings  gibt:  eine  Veränderung.  Die  Veränderung  ist  die \nKernkompetenz  der  Natur.  Oder  können  Sie  mir  auch  nur  ein  Jahr \nnennen in der 4 Milliarden Jahre alten Geschichte unserer Welt, in der \nsich das Klima nicht gewandelt hat? Wir hatten immer Eiszeiten, Ab-\nkühlungen,  Erwärmungen,  lange  bevor  es  Autos  gab  oder  irgend  so \netwas. Aber das interessiert Sie alles nicht, denn nur wenn Sie die Be-\nhauptung aufrechterhalten, der Mensch sei dafür verantwortlich, kön-\nnen Sie mit Ihren Lenkungsmassnahmen aktiv werden.  \nUnd es ist bezeichnend, dass diese Forschungsergebnisse, die ich so-\neben  erwähnt  habe,  überhaupt  nicht  kolportiert  werden,  weil  die  mit \nIhnen verbandelten Medien, die Sie alle so toll finden, natürlich nichts \nbringen,  was  dagegen  spricht.  Das  ist  ja  schon  klar.  Aber  wenn  wir \ndas seriös nehmen – und Sie haben die Ratio erwähnt und die wissen-\nschaftliche  Redlichkeit −,  dann  seien  Sie  doch  bitte  so  ehrlich  und \nschauen Sie sich mal an, was der Stand der Wissenschaft ist. Daraus \nlässt sich jedenfalls nicht ableiten, was Sie hier fordern.  \n \n", "Robert Brunner (Grüne, Steinmaur):  Lieber  Claudio  Zanetti,  ich  hab \ndir schon mal gesagt, dass es gefährlich ist, wenn ein Geisteswissen-\nschaftler  über  Naturwissenschaften  spricht.  Über  den  Wolken  muss \ndie  Freiheit  wohl  grenzenlos  sein −  du  argumentie rst  ziemlich  über \nden Wolken.  \nSelbstverständlich sind die Interaktionen, die stattfinden, sehr interes-\nsant. Sie sind zum Teil auch paradox. Da ist tatsächlich noch sehr viel \nWissenschaft zu leisten, was da genau läuft. Aber die letzte Meldung \nlautet:  Die  Polkappe,  also  der  Nordpol,  ist  noch  nie  so  stark  abge-\nschmolzen  wie  in  dieser  Saison.  Auch  das  dürftest  du  zur  Kenntnis \nnehmen.  Meine  Einladung,  dir  bei  uns  im  Treibhaus  zwischen  den \nTomaten mal den Treibhauseffekt zu erklären, gilt immer noch. Dan-\nke.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Nur um  Robert  Brunner  zu  antwor-\nten:  In  deiner  alten  Heimat  Neuseeland  wachsen  die  Gletscher,  und \ndas sind auch aktuelle Zahlen. Also Norden oder Süden – Sie müssen \ndas Ganze anschauen.  \nIch denke, auch der Exkurs von Ralf Margreiter zum Kyoto-Protokoll \nist  sinn-  und  zwecklos,  denn  die  konkreten  Fragen  wurden  da  auch \nnicht  bearbeitet  oder  beantwortet.  Ich  habe  interessiert  und  aufmerk-\nsam den Voten von Peter Stutz und Thomas Wirth gelauscht und nicht \nschlecht gestaunt, dass ihre  Fraktionen die Rückweisung nicht unter-\nstützen,  sie  müssten  es  nämlich  tun.  Wollten  sie  konsequente  Politik \nverfolgen und konsequente Politik machen, so müssten sie die Rück-\nweisung  unterstützen.  Sie  haben  beim  Strassengesetz  einen  Minder-\nheitsantrag  eingestellt,  der  die  Änderung  des  Verkehrsabgabengeset-\nzes  verlangt.  Sollte  das  noch  einfliessen  ins  Verkehrsabgabengesetz, \ndann müssten Sie heute zurückweisen. Sonst fliesst es nicht ein.  \nWollen  Sie  also  konsequente  Politik  machen?  Sabine  Ziegler,  der \nMinderheitsantrag  stammt  von  dir  und  von  Benno  Scherrer,  du  wur-\ndest vertreten von Roland Munz. Es geht um  einen  Folgeantrag  zum \nParagrafen  28  Absatz  2  des  Strassengesetzes:  Paragraf  2  des  Ver-\nkehrsabgabengesetzes  soll  geändert  werden.  Das  würde  den  ganzen \nAnhang, den wir jetzt im Verkehrsabgabengesetz haben, ausser Kraft \nsetzen. Denn ihr habt einen neuen Anhang kreiert, mit neuen Zahlen, \ndie  jetzt  im  Verkehrsabgabengesetz  nicht  vorkommen.  Das  heisst: \nWollen  Sie,  Grünliberale  und  SP,  konsequente  Politik  machen,  so \nmüssen Sie heute zurückweisen, damit dieser Antrag an der richtigen \nStelle, nämlich im Verkehrsabgabengesetz, einfliesst. Wollen Sie kei-\nne  konsequente  Politik  machen,  dann  behandeln  Sie  heute  das  Ver-\nkehrsabgabengesetz, dann kommen Sie in zwei, drei Wochen mit dem \nStrassengesetz und verlangen eine Änderung des Verkehrsabgabenge-\nsetzes. So konsequent ist Ihre Politik, und ich glaube, das ist nicht in \nunserem Sinn.  \nIch bitte Sie also, die Rückweisung zu unterstützen und wieder konse-\nquent zu politisieren. Oder ziehen Sie sich ganz aus dem Politikbetrieb \nzurück. \n \n", "Martin Arnold (SVP, Oberrieden): Das Gesetz wurde im April dieses \nJahres  an  den  Regierungsrat  zurückgewiesen  mit  dem  Auftrag,  die \nFolgen \ngemäss  KMU-\nEntlastungsgesetz. Heute muss ich leider feststellen, dass zwar ein la-\npidarer Brief bei uns eingetroffen ist, dass der Auftrag  aber  nicht  er-\nfüllt wurde. Ich erinnere daran, dass das Gesetz seit 1. Januar 2011 in \nKraft ist. Nicht verabschiedet hingegen sind die Richtlinien zur Regu-\nlierungsfolgeabschätzung  seit  knapp  neun  Monaten.  Meine  Damen \nund  Herren  der  Ratslinken,  vor  allem  der  Ökoseite,  ich  würde  gerne \neinmal  sehen,  wie  es  wäre,  wenn  wir  die  Umweltgesetzgebung  in \nKraft setzen  würden, die Richtlinien dazu,  wie sie umgesetzt  werden \nsoll, aber noch nicht in Kraft ist und man frischfröhlich drauflos legi-\nferiert und neue Gesetze beschliesst in diesem Bereich.  \ndas  Gewerbe \nabzuschätzen \nfür \nIch teile die Auffassung, dass eine kantonale Umverteilungsaktion mit \neiner  höchst  zweifelhaften  Lenkungswirkung  absolut  überflüssig  ist. \nEs  gibt genügend  Neuregelungen  auf  Bundesebene,  und  das  ist  auch \ndie  richtige  Ebene  für  solche  Anreize  oder  Belastungen.  Die  CO2-\nAbgabe  wurde  erwähnt und  der  Benzinpreis  ebenfalls.  Eine  zusätzli-\nche  kantonale  Regelung  beeinträchtigt  in  der  Konsequenz  die  Wett-\nbewerbsfähigkeit der Unternehmungen im Standortkanton. Ich möchte \nIhnen einfach nochmals in Erinnerung rufen, wenn Sie dieses Gesetz \ndann vermutlich, so wie die Mehrheiten jetzt aussehen, verabschieden \nwerden: Bevorzugt wird, wer sich alle vier Jahre einen neuen Wagen \nleisten kann. Benachteiligt wird, wer aufgrund finanzieller Verhältnis-\nse das nicht kann,  wer es sich nicht leisten kann.  Benachteiligt wird, \nwer – das hat Kollege Michael Welz auch gesagt – ein grosses Fahr-\nzeug  braucht,  weil  er  vielleicht  eine  grosse  Familie  hat;  dies  an  die \nAdresse der Familienpolitiker in diesem Rat. Benachteiligt wird, wer \nein  starkes  Fahrzeug  braucht,  nicht  nur  einen  Lieferwagen,  sondern \nauch  ein  Kombifahrzeug,  weil  er  damit  seiner  täglichen  Arbeit  und \nseinem Broterwerb nachgeht.  \nGeschätzte Kolleginnen und Kollegen der SP, wenn Sie dieses Gesetz \nnach  diesen  Überlegungen  verabschieden,  dann  üben  Sie  im  Prinzip \noder  in  der  Konsequenz  Verrat  an  Ihrer  ursprünglichen  Wählerbasis, \nnämlich jenen Personen, die finanziell schlechter gestellt sind und sich \nsolchen Luxus nicht leisten können. Ich bitte Sie, das zu bedenken.  \nUnd  noch  an  die  Adresse  der  Mitte-Parteien:  Wir  befinden  uns  im \nWahlkampf im Moment, und es ist überall auf  den Podien zu hören, \nwie  wichtig  das  Gewerbe  sei.  Es  sei  die  Stütze  der  Volkswirtschaft, \nwirke stabilisierend, sei das Rückgrat. Aber das war ja gestern. gestern \nfanden  die  Sonntagsreden  statt.  Heute  ist  Montag  und  heute  wird  in \ndiesem  Rat  legiferiert.  Sie  können  den  Tatbeweis  antreten,  ob  Ihnen \ndie  gewerblichen  Anliegen  tatsächlich  nahestehen  oder  eben  nicht. \nUnd ich kann Ihnen auch sagen, für die Wahlen wird es Ihnen nichts \nnützen. Wenn Sie sich jetzt vor den Wahlen  ein grünes Deckmäntel-\nchen überziehen, werden die Wählerinnen und Wähler das sehr wohl \nmerken.  Und  Leute,  die  affin  dafür  sind,  werden  lieber  das  Original \nals die schlechte Kopie wählen. Ich bitte Sie  einfach,  dies zu  beden-\nken,  wenn  Sie  in  der  Schlussabstimmung  dieses  Gesetz  hoffentlich \nablehnen. Besten Dank.  \n \n", "Ralf Margreiter (Grüne, Zürich) spricht zum zweiten Mal: Ich danke \nMartin Arnold natürlich ausdrücklich und herzlich für diese Wahlwer-\nbung  für  die  Grünen.  Es  ist  tatsächlich  so,  dass  es  ein  Original  und \nviele  Kopien  gibt  und  grüne  Deckmäntelchen  zumal  vor  Wahlen  be-\nliebter  und  beliebter  werden.  Ich  glaube,  auch  die  Bevölkerung  wird \ndas so  wertzuschätzen  wissen.  Wenn  von  Luxus  oder  «unsozial»  die \nRede ist, ist einfach in diesem Zusammenhang noch zu erwähnen: Al-\nso das «SP-Bashing» mag ja vielleicht nett sein für jemanden aus der \nSVP, sehr sachkundig ist es aber auch nicht unbedingt. Denn dort, wo \nes wirklich darum geht, dass sich jemand aus finanziellen Gründen die \nVerkehrsabgaben nicht mehr leisten könnte, kann er sich ganz primär \nschon  kein  Auto  leisten  und  ist  mit  Verkehrsabgaben  nicht  konfron-\ntiert. Ein guter Teil der Personen ohne Auto ist aus finanziellen Grün-\nden autofrei; das ist nicht zu vergessen.  \nLorenz  Habicher  hat  im  Prinzip  auf  einen  wichtigen  Punkt  aufmerk-\nsam gemacht, der mit dieser Gesetzesdiskussion natürlich zentral zu-\nsammenhängt −  nicht  unbedingt  die  Schlussfolgerungen  daraus,  da \nkann  man  unterschiedlicher  Auffassung  sein:  Der  Regierungsrat  hat \nursprünglich das Verkehrsabgabengesetz und das Strassengesetz ja als \nGesamtpaket  beraten  und  in  die  Vernehmlassung  geschickt.  Und  es \ngab  und  gibt  eigentlich  immer  noch  sehr  gute  Gründe  dafür,  das  zu \ntun.  Das  eine  ist  die Einnahmeseite, das  andere ist,  etwas  salopp  ge-\nsagt, die Ausgabenseite, und sie sollten koordiniert debattiert werden. \nIch meine im Setting, wie wir es jetzt haben, heute Verkehrsabgaben-\ngesetz, in einer Woche Strassengesetz, sind wir bei einiger Flexibilität \n– die muss allerdings gegeben sein – in der Lage, tatsächlich auch die-\nse  etwas  unglückliche  Entflechtung  der  beiden  Gesetzesvorlagen \ntrotzdem glücklich über die Bühne zu bringen.  \nClaudio  Zanetti  hat  heute  einen  unglaublich  kreativen  Beitrag  zur \nWissenschaftsgeschichte geleistet. Es gibt ja in der Philosophie so et-\nwas wie eine Transzendentalphilosophie. Seit heute Morgen – Claudio \nZanetti ist dafür verantwortlich – gibt es das auch in der Naturwissen-\nschaft,  nämlich  die  Transzendentalphysik.  Kosmische  Strahlungen \nund die Wolkenbildung und so weiter, die sind geeignet, Nebelpetar-\nden zu werfen auf die Diskussion, um die es heute hier in diesem Rat \nganz konkret geht. Kehren wir doch nach diesen Exkursen besser zu-\nrück zu dem, was heute zur Diskussion steht, nämlich zur Wolkenbil-\ndung aus dem Auspuff! Wir haben jetzt dann eine zweite Eintretens-\ndebatte  geführt.  Ich  sehe,  dass  wir  keine  Rückweisung  beschliessen \nwerden und dass wir in  die Detailberatung  steigen  werden.  Ich  freue \nmich sehr darauf, ich bin sehr gespannt, wie sich die Mehrheiten heute \nMorgen noch entwickeln werden.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon)  spricht  zum  zweiten  Mal:  Zu \nLorenz  Habicher  hat  jetzt  auch  Ralf  Margreiter  darauf  hingewiesen, \ndass ursprünglich die beiden Gesetze, Strassengesetz und Verkehrsab-\ngabengesetz, gemeinsam in die Vernehmlassung gereicht wurden. Wir \nwollten,  dass  diese  Gesetze  auch  gemeinsam  beraten  werden.  Leider \nkonnten  wir  damit  nicht  durchkommen.  Hätten  wir  es  erreicht,  wäre \nuns  vermutlich  etwas  anderes  vorgeworfen  worden,  weil  es  sowieso \nnicht  passt,  was  wir  machen.  Aber  damit  können  wir  leben.  Dieser \nWeg  muss nun leider so gewählt  werden,  so ist  die Tatsache, das ist \ndie reale Politik. Deshalb kommt jetzt dann der Antrag im Strassenge-\nsetz  zur  Änderung  des  Verkehrsabgabengesetzes  zur  Anpassung.  Zu \nden  weiteren  Details,  weshalb  das  auch  so  sinnvoll  ist,  werde  ich  in \nder Detailberatung nochmals kommen.  \nUnd  zu  Claudio  Zanetti  möchte  ich  noch  abschliessend  sagen:  Man \nsollte manchmal vielleicht auch gut lesen, Deutsch mag manchmal ein \nbisschen  schwierig  sein,  ich  zitiere:  «Wie  stark  die  Wirkung  kosmi-\nscher Strahlung auf das Klima sei, wisse  man  aber noch lange  nicht, \nsagt Urs Baltensperger vom Paul-Scherrer-Institut in Villigen, der an \nder  Verbreitung  und  Auswertung  der  Versuche  mitwirkte.  Bei  der \nNukleation spielten etliche chemische Substanzen eine Rolle, die un-\nterschiedlich  auf  Strahlung  reagieren.  Ausserdem  sei  die  Nukleation \nnur  der  erste  Schritt.  Die  nur  wenige  Nanometer  grossen  Partikel \nmüssten  zu  fast  100mal  grösseren  Kondensationskernen  anwachsen, \nbevor sich daraus Wolkentröpfchen bilden könnten.» Wir haben also \nnoch  ganz  viel  Forschungsbedarf  in  der  Richtung.  Es  ist  klar,  das \nKlima,  die  ganze  Umwelt,  ist  ein  komplexes  System.  Es  gibt  Ände-\nrungen. Der Meeresspiegel wird auch nach  den neusten Modellen an \nmanchen Orten sinken, an anderen Orten steigen. Wir haben die Glet-\nscher, die sich zurückziehen, das kann man beobachten. Das siehst du \nvielleicht auch mal, wenn du ein bisschen weiter beim See hochfährst, \ndass  das  «Vrenelisgärtli»  praktisch  keinen,  also  jetzt  nur  noch  einen \nganz kleinen weissen Punkt hat. Wir können die Auswirkungen  beo-\nbachten,  obwohl  wir  auch  heutzutage  noch  Gletscher  finden,  die \nwachsen. Es ist  nicht ganz so einfach, wie du es  vielleicht darstellen \nmöchtest, aber es ist eben auch nicht alles falsch. Ich stimme dir sogar \nzu: Wandel hat es immer gegeben. Die Frage ist die Geschwindigkeit \ndes Wandels und die Frage ist: Gelingt es der Natur, sich anzupassen? \nJa,  der  Natur  wird  es  gelingen,  sich  anzupassen.  Wir  haben  in  der \nVergangenheit mehrere Massenaussterben von Arten gehabt. Die Erde \noder die Natur hat sich jedes Mal wieder erholt. Wir wissen sogar, wie \nlange  es  dauert.  Nach  10  Millionen  Jahren  ist  die  Artenvielfalt  wie-\nderhergestellt, hat sich das System wieder neu justiert. Ich weiss nicht, \nwelche  Generation  deiner  Kinder  in  10  Millionen  Jahren  sich  daran \nerfreuen kann, und ich weiss nicht, wie's bei mir ist. Aber das Problem \nim ganzen Klimawandel ist nicht die Natur,  sondern  das Problem ist \nder Mensch, nämlich ob wir es schaffen, uns daran anzupassen. Daran \ngibt es berechtigte Zweifel. Man kann zwar sagen «Ja gut, Gletscher \nwaren  schon  früher,  in  den  alten  Zeiten  eisfrei,  es  hatte  keine  Glet-\nscher», nur wissen wir nicht, wie das Leben zu dieser Zeit in den Ber-\ngen war, ob es möglich war mit Lawinen. Es gibt Hinweise, dass wir \nunter solchen Verhältnissen mehr Grosslawinen haben.  Wir  haben in \nder  Schweiz  einen  dicht  besiedelten  Alpenraum.  Naturgefahren  wer-\nden sich verändern, das ganze Leben wird sich verändern in den Ber-\ngen. Diesen Leuten ist es egal, ob dann in 20, 30 Jahren sich ein neues \nGleichgewicht gebildet hat. Wenn 20 Jahre lang  jedes Jahr das Haus \nvon einer Lawine überrollt wird, spielt das keine Rolle.  \n \n", "Carmen Walker Späh (FDP, Zürich): Es ist ja bekannt, dass wir jetzt \nein  Gesetz  zur  Revision  debattieren,  das  aus  dem  Jahr  1966  stammt. \nWir reden darüber, ob wir nach 50 Jahren, nachdem jede Revision ge-\nscheitert ist, wieder einmal ein Gesetz verbessern können. Wir von der \nFDP  sind  überzeugt,  dass  es  Zeit  ist  und  dass  die  Wahlen  auch  im \nFrühling gezeigt haben, dass man mehr für die Umwelt tun will. Wir \nrespektieren dies und möchten dies auf ganz liberale Art tun, eben mit \ndem Setzen von Anreizen, und das macht diese Vorlage. Natürlich ist \nuns  bewusst,  dass  wir  sehr  im  technischen  Bereich  legiferieren,  im \ntechnischen Bereich, wie wir die Fahrzeuge ausstatten. Aber dazu  ha-\nben  wir  ja  immer  noch  den  Treibstoffpreis,  der  seine  Lenkungswir-\nkung erzielen kann. In diesem Sinne zahlen wir ja auch weiterhin je-\nden gefahrenen Kilometer. Natürlich ist es kein visionärer Schritt. Den \nkann man gehen, es ist ein pragmatischer Schritt und es ist ein richti-\nger  Schritt,  den  wir  jetzt  wirklich  gehen  sollten,  um  ein  Zeichen  zu \nsetzen, das liberal ist und das Anreize setzt.  \nEs ist nicht so, dass das KMU benachteiligt wird. Deshalb möchte ich \nes wirklich klarstellen: In der Kommissionsarbeit wurde ja ausdrück-\nlich  auch  eine  Rabattberechtigung  für  Lieferwagen  eingeführt.  Und \ndie Regulierungsfolgeabschätzung, die der Regierungsrat gemacht hat, \nobwohl  er  es  noch  nicht  hätte  machen  müssen,  zeigt  klar,  dass  die \nKMU keinen Nachteil haben.  \nIch bitte Sie wirklich, auf diese Vorlage jetzt einzutreten und dann zu-\nzustimmen. Besten Dank. \n \n", "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Carmen \nWalker, KMU haben keinen Nachteil – dein Wort in Gottes Ohr! Wir \nwollen dann  sehen, wenn das  Gesetz  eingeführt  ist.  Es  ist  auch  inte-\nressant, dass Thomas Wirth von einer Saldoneutralität spricht, die ge-\ngeben  ist.  Wie er  das  jetzt schon  wissen  will,  ist  noch  interessant  zu \nerfahren.  Denn  Martin  Arnold  hat  es  ausgeführt,  wir  wissen  noch \nnicht, wie sich das niederschlägt. Sicher ist – und das kann ich Ihnen \nversichern −, Strassentransporte werden sich verteuern und Dienstleis-\ntungen  werden  sich  verteuern.  Dann  komme  ich  wieder  zu  Ralf \nMargreiter,  der  sagt,  es  sei  sinn-  und  zwecklos  und  das  Kyoto-\nProtokoll  müsse  eingehalten  werden, um  dann  zum  Schluss  zu  kom-\nmen, dass der Strassenfonds hier zu viel gespiesen wird. Wissen muss \nman, dass aus dem Strassenfonds das ganze Tiefbaudepartement, also \ndas  TBA,  bezahlt  wird,  das  heisst  auch  Ihre  bevorzugten  Planungen \nder  Verkehrsträger.  Das  Tiefbauamt  wird  also  auch  das  Veloförde-\nrungsprogramm oder das Radwegnetz kürzen müssen, wenn die Gel-\nder des Strassenfonds fehlen. Denn die 100-prozentige Einnahmequel-\nle des TBA ist der Strassenfonds und sonst nichts. Darum müssten wir \nSorge tragen, wie dieser geschröpft wird. Und darum müssen wir auch \nkonsequent in der Sache sein. \nThomas Wirth, du hast auf mich repliziert, und ich finde das interes-\nsant. Denn jetzt wäre die Chance mit der Rückweisung, dass der An-\ntrag, der im Strassengesetz an falscher Stelle ist, an der richtigen Stel-\nle eingefügt wird. Wenn man das nicht machen will, kann man diese \nChance auch vertun. Ich kann Ihnen einfach sagen: Wenn die Chance \nvertan ist − beim Strassengesetz kommt sie nicht wieder, dann werden \nsich dort keine Mehrheiten finden. So viel auch an die Adresse der SP. \nWollen  Sie  also  richtig  politisieren,  konsequent  politisieren?  Oder \nvielleicht  muss  ich  wieder  Thomas  Wirth  zitieren,  er  hat  gesagt,  die \nAutofahrer  handeln  nicht  rational.  Vielleicht  handeln  die  Politiker \nauch  nicht  rational,  wenn  sie  jetzt  diesen  Rückweisungsantrag  nicht \nunterstützen.  \n \n", "Martin Arnold (SVP, Oberrieden) spricht zum zweiten Mal: Nur damit \nwir  hier  nicht  völlig  in  eine  Umweltdebatte  abdriften,  wir  sprechen \nhier über das Verkehrsabgabengesetz. Es ist natürlich so, die Auswir-\nkungen, die hier hineininterpretiert werden, können wir gar nicht beur-\nteilen.  Es  ist  schlussendlich  so,  dass  wer  ein  schadstoffarmes  Auto \nkauft  und  damit  von  der  Rabattierung  profitiert,  aber  viel  fährt, \nschliesslich mehr CO2-Ausstoss produziert als jener, der ein grösseres \nFahrzeug  hat,  aber  weniger  Kilometer  leistet.  Also  diese  ganze  Um-\nweltdebatte  ist  eigentlich  völlig  daneben.  Das  beste  Argument  finde \nich jetzt aber schon, dass das Gesetz aus dem Jahr 1966 stammt und \ndringend  verbesserungswürdig  ist.  Eine  Verbesserung  kann  ich  nicht \nerkennen. Und nur weil ein Gesetz alt ist, heisst das nicht, dass man es \nersetzen muss, im Gegenteil: Wir wären heute manchmal wahrschein-\nlich froh, wir hätten noch die alten und relativ einfachen und pragma-\ntischen Gesetze als all das komplizierte Zeug, das wir heute manchmal \nverabschieden.  \nUnd  noch  etwas:  Das  Gewerbe  besteht  eben  nicht  nur  aus  Gewerbe-\ntreibenden, die mit Lieferwagen und Kleinlastwagen umherfahren. Es \ngibt sehr  viele  Leute,  die  Serviceleistungen  erbringen,  die  mit  einem \nKombi  unterwegs  sind,  die  ihr  Material  mitnehmen  müssen,  die  das \nSortimo-System  mit  dabei  haben.  Aber  offensichtlich  ist  Ihnen  oder \nden  meisten  von  Ihnen  oder  mindestens  einzelnen  Sprechern  völlig \nunbekannt,  wie  das  eigentlich  funktioniert.  Man  beschränkt  sich  auf \ndie möglichst kleinen Fahrzeuge, die man für diesen Einsatz braucht, \nund die sind in diesem Gesetz nicht berücksichtigt, sie gelten als Per-\nsonenwagen. Und da kann mir dann Regierungsrat Mario Fehr erklä-\nren, wie dann die administrative Belastung sein wird, wenn dann der \nGewerbetreibende kommt und sagt: «Ja Moment mal, mein Fahrzeug \nist gar nicht für den Privatgebrauch einsetzbar, es ist völlig ausgebaut. \nIch fahre mit dem vielleicht zur Arbeit und dann bewege ich mich bei \nmeinen Kunden, kann aber nicht von einer Reduktion wie für Liefer-\nwagen profitieren.» Sie sehen also, das Ganze ist schlicht und ergrei-\nfend  nicht  durchdacht,  nicht  durchdacht.  Es  ist  abzulehnen.  Besten \nDank.  \n \n", "Peter Stutz (SP, Embrach) spricht zum zweiten Mal: Ich bin froh, ist \ndie  Diskussion  wieder  auf  das  Verkehrsabgabengesetz  geschwenkt \nund  bezieht  sich  nicht  mehr  auf  eine  wissenschaftliche  Diskussion \nzum CERN. \nMartin Arnold, schade, waren Sie bei den Beratungen nicht dabei. Die \nfahrleistungsabhängige Komponente wäre sehr gern im Gesetz einge-\nbaut worden. Das war leider auf Ihrer Seite nicht gewünscht. Es ist so, \ndass die SP ihre Wählerinnen und Wähler nicht vergisst, hingegen die \nSVP  als  Gewerbevertretungspartei  offensichtlich  den  Moment  in  der \nKommission  verpasst  hat,  sich  einzubringen.  Da  wäre  der  Moment \ngewesen, diese Voten zu stellen, hier einen Beitrag zu leisten für ein \ngewerbefreundlicheres Verkehrsabgabengesetz, wenn es dies aus Ihrer \nSicht  nicht  ist.  Diese  Voten  haben  in  der  WAK  gefehlt.  Das  ist  sehr \nschade,  wenn  man  dann  an  diesem  Ort,  wo  es  um  die  Bereinigung \ngeht, eine solche Grundsatzdiskussion nochmals führen muss.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  versuche  Ihnen  zunächst  in  Erinne-\nrung  zu  rufen,  wieso  wir  heute  über  diese  Vorlage  sprechen.  Es  ist \nnicht deswegen, weil dieses Gesetz gestern seinen 45. Geburtstag ge-\nfeiert hat und weil wir einfach Freude hätten, dann und wann Gesetze \nzu revidieren. Nein, wir haben zunächst einmal von Ihnen drei Aufträ-\nge bekommen. Wir haben drei mit der Mehrheit dieses Rates überwie-\nsene Vorstösse. Wir nehmen diesen Auftrag ernst. Einer der Vorstösse \naus  der  Freisinnigen  Fraktion  hiess,  dass  wir  hier  ein  verursacherge-\nrechtes  und  effizientes  Verkehrsabgabengesetz  schaffen  sollen,  wel-\nches  deutliche  Anreize  zu  ökologischem  Verhalten  setzt;  dies  ohne \ndas  Steueraufkommen  zu  erhöhen.  Das  machen  wir  hier  und  heute. \nUnd ich füge bei: Die ökologischen Anreize sind nicht sehr deutlich, \naber sie sind vorhanden.  \nWir  legen  Ihnen  dieses  Gesetz  auch  vor,  weil  wir  der  Überzeugung \nsind, dass das Gesetz aus dem Jahr 1966 kein gerechtes Gesetz ist. Es \nist  kein  verursachergerechtes  Gesetz.  Es  findet  dort  tatsächlich  eine \nUmverteilung statt, und zwar eine Umverteilung  zulasten derjenigen, \ndie  die  Strassen  nicht  so  häufig  benützen  wie  die  anderen,  und  wir \nwollen  das  korrigieren.  Selbstverständlich  geht  es  um  ökologische \nAspekte, es geht aber auch darum, dass man einen gerechten Preis da-\nfür  bezahlt,  wenn  man  die  Strassen  benützt.  Deshalb  haben  wir  bei-\nspielsweise  bei  den  Motorwagen  nicht  nur  das  Hubraum-Kriterium, \nsondern auch das Kriterium des Gesamtgewichtes.  \nAlso, wir haben ein verursachergerechtes Gesetz, wir haben ökologi-\nsche Kriterien, wir bezahlen einen gerechten Preis für die Benutzung \nder Strassen. Das Gesetz ist saldoneutral. Es ist im Ganzen saldoneut-\nral und es ist auch saldoneutral auf die einzelnen Kategorien herunter-\ngebrochen. Und ich füge sogar hinzu: Es ist maximal saldoneutral, das \nRabattsystem,  das  Bonus-System  wird  zu  Einnahmeausfällen  führen; \ndas nehmen wir in Kauf. Wir gehen nach dem heutigen Stand der Be-\nrechnungen  davon  aus,  dass  wir  hier  von  einem  Betrag  von  4  bis  5 \nMillionen Franken sprechen, eine Million für die Lieferwagen, deren \nRabattsystem  Sie  meines  Erachtens  zu  Recht  eingeführt  haben;  der \nRegierungsrat  unterstützt  hier  die  Kommission.  Ich  möchte  Martin \nArnold hier auch in aller Deutlichkeit sagen und ich habe das auch in \nder  vorberatenden  Kommission  gesagt:  Wir  werden  die  administrati-\nven  Hürden  für  diese  Rabatte  nicht  hoch  hängen.  Der  Nachweis  der \nüberwiegenden  gewerblichen  Nutzung  wird  nicht  an  hohe  Kriterien \ngeknüpft werden, weil wir ja wollen, dass diese Rabatte in Anspruch \ngenommen werden, bei den Lieferwagen und auch bei den Motorfahr-\nzeugen generell. Wir wollen ein einfaches Gesetz, ein effizientes Ge-\nsetz, ein Gesetz, das umsetzbar ist, ohne dass wir einen administrati-\nven  Mehraufwand  haben.  Und  wir  haben  deshalb  in  der  Detailbera-\ntung dann auch verschiedene Wünsche, die vielleicht zu noch verursa-\nchergerechteren  Abgaben  führen  müssten,  zurückgewiesen,  weil  wir \nwollen, dass es rasch umsetzbar ist.  \nPersönlich muss ich Ihnen sagen, ich habe Ihnen sehr aufmerksam zu-\ngehört:  Wenn  Sie  dieses  Gesetz  heute  an  den  Regierungsrat  zurück-\nweisen  würden,  dann  würden  Sie  wahrscheinlich  so  ein  bisschen  et-\nwas  wie  Ratlosigkeit  auslösen.  Wir  sind  Ihrem  Auftrag  gefolgt.  Wir \nhaben  drei  parlamentarische  Vorstösse.  Wir  legen  nach  bestem  Wis-\nsen und Gewissen dieses Gesetz heute zu Ihrer Beratung vor.  \nUnd  lassen  Sie  mich  zuletzt  noch  etwas  sagen:  Ralf  Margreiter  hat \ngesagt, er sei nicht von einer überbordenden Begeisterung. Das hat er, \nglaube  ich,  gesagt.  Das  ist  schade.  Aber  wenn  Ralf  Margreiter  über-\nborden würde in seiner Begeisterung, könnte  ich  mir vorstellen, dass \nandere weniger begeistert wären. Und der Regierungsrat hat versucht, \nhier  einen  politischen  Kompromiss  zu  zimmern,  einen  politischen \nKompromiss,  der  meines  Erachtens  reif  zur  Verabschiedung  ist  und \nder eigentlich hier drinnen eine breite politische Zustimmung verdient.  \nSie  werden  sich  nachher  in  der  Detailberatung  gleich  anschliessend \num den Teuerungsausgleich streiten. Ich sage Ihnen: Der Teuerungs-\nausgleich – und das sage ich Ihnen bereits jetzt – ist nicht des Pudels \nKern in dieser Vorlage. Es gibt Argumente dafür und dagegen. Wich-\ntiger,  viel  wichtiger  ist  es,  dass  wir  diese  ökologischen  Kriterien  im \nGesetz haben, und viel wichtiger ist es, dass derjenige, der die Stras-\nsen  mehr  benutzt,  auch  mehr  bezahlen  muss.  Das  ist  verursacherge-\nrecht, das ist zeitgemäss. Dieses Gesetz – lassen Sie mich das in aller \nDeutlichkeit sagen − ist kein grosser Wurf, es ist keine bahnbrechende \nVorlage, es ist keine politische Neuerung. Es ist ein politischer Kom-\npromiss.  Heute  ist  im  Kanton  Zürich  ein  Festtag.  Es  wäre  eine  gute \nGelegenheit, diesen politischen Kompromiss hier und heute zu verab-\nschieden. Dafür wäre ich Ihnen dankbar.  \n \n", "", "", "", "", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Auch wenn wir jetzt wieder eine Ein-\ntretensdebatte  geführt  haben,  scheint  es  mir  doch  noch  interessant, \ndarzulegen, was zwischen dem 18. April 2011 und heute in der Kom-\nmission für Wirtschaft und Abgaben noch beraten wurde. Ich möchte \nIhnen das kurz darlegen: \nDer  Kantonsrat  hat  am  18.  April  2011  beschlossen,  auf  die  Vorlage \neinzutreten – das haben wir gehört −, aber in der Folge mit 92 zu 44 \nStimmen beschlossen, die Vorlage an den Regierungsrat mit dem Auf-\ntrag zurückzuweisen, die Vereinbarkeit mit dem Gesetz zur administ-\nrativen Entlastung der Unternehmen zu prüfen und darüber Bericht zu \nerstatten.  Das  sogenannte  Entlastungsgesetz  ist  seit  Jahresbeginn  in \nKraft. Mit Schreiben vom 4. Mai 2011 kommt der Regierungsrat unter \nanderem zum Schluss, dass bei der Verabschiedung der Vorlage durch \nden Regierungsrat am 14. April 2010 das Entlastungsgesetz noch nicht \nin Kraft gewesen und somit auch keine Regulierungsfolgeabschätzung \nvorzunehmen gewesen sei. Zudem bringe die Anpassung der Bemes-\nsungsgrundlagen  und  der  Tarife  keine  administrative  Mehrbelastung \nvon Unternehmen und Privatpersonen mit sich.  \nDie WAK hat am 14. Juni 2011 die regierungsrätliche Stellungnahme \nerörtert und sich auch darüber unterhalten, ob die materielle Beratung \nder  Vorlage  wieder  aufgenommen  werden  soll,  was  sie  einstimmig \nablehnte. Trotz einiger kritischer Stimmen nahm die Kommission vom \nregierungsrätlichen  Bericht  zur  Regulierungsfolgeabschätzung  zu-\nstimmend  Kenntnis  und  verabschiedete  die  Gesetzesänderung  unver-\nändert  zuhanden  des  Kantonsrates.  Die  Sicherheitsdirektion  sicherte \nim  Übrigen  das  zu,  was  wir  soeben  von  Sicherheitsdirektor  Mario \nFehr  gehört  haben,  dass  Fahrzeughalterinnen  und  -halter,  deren  Lie-\nferwagen  im  Sinne  von  Paragraf  2  der  Übergangsbestimmung  über-\nwiegend gewerbsmässig verwendet werden, den Nachweis für die Ra-\nbattberechtigung auf einfachem Weg erbringen können, zum Beispiel \nmittels  eines  Handelsregisterauszugs.  Nachdem  es  seinerzeit  alle  in-\nvolvierten Stellen unterlassen hatten, im  Entlastungsgesetz eine  klare \nÜbergangsbestimmung  zu  erlassen,  darf  davon  ausgegangen  werden, \ndass der  Regierungsrat  künftig in seinen Weisungen  zu  Gesetzesvor-\nlagen  standardmässig  auch  die  Übereinstimmung  mit  diesem  Gesetz \nbeleuchtet.  \nIn der Beratung vom 18. April 2011 hat die ehemalige Präsidentin der \nKommission  für  Wirtschaft  und  Abgaben,  Elisabeth  Derisiotis,  die \nVorlage  und  die  Arbeit  der  Kommission  ausführlich  beleuchtet.  Aus \ndiesem Grund gehe ich nur kurz auf die Vorlage ein.  \nDas  geltende  Verkehrsabgabengesetz  stammt  in  seinen  wesentlichen \nZügen aus dem Jahr 1966. Verschiedene Revisionsvorlagen sind seit-\nher  entweder  an  der  Urne,  im  Kantonsrat  oder  im  Regierungsrat  ge-\nscheitert.  Die  Tarifansätze  wurden  letztmals  im  Jahr  1972  angepasst. \nDie inzwischen aufgelaufene Teuerung beträgt über 100 Prozent. Mit \nder  vorliegenden  Vorlage  soll  die  Abgabe  für  leichte  Motorwagen \nnicht  mehr  nach  Hubraum,  sondern  nach  Hubraum  und  Gesamtge-\nwicht bemessen werden. Im Weiteren sieht die Vorlage vor, dass be-\nsonders  energieeffiziente  und  emissionsarme  Fahrzeuge  von  einem \nbefristeten  Steuerrabatt  profitieren  können.  Die  Neuregelung  soll \ngrundsätzlich  saldoneutral  erfolgen,  das  heisst,  über  den  gesamten \nFahrzeugbestand zu keinen Mehrerträgen führen. Zur Information: Im \nJahr 2009 betrug der Nettoertrag aus den kantonalen Verkehrsabgaben \n286 Millionen Franken.  \nDie Kommission für Wirtschaft und Abgaben hat die Vorlage inzwi-\nschen  an  zehn  Sitzungen  beraten.  Die  zwölf  vorliegenden  Minder-\nheitsanträge, die  wir heute  behandeln, zeigen, dass das  Gesetz in  der \nKommission  als  Ganzes,  aber  auch  in  Detailfragen  sehr  umstritten \nwar.  Im  Namen  der  –  in  Klammern:  wechselnden  –  Kommissions-\nmehrheiten  bitte  ich  Sie,  die  Minderheitsanträge  abzulehnen.  Vielen \nDank für Ihre Aufmerksamkeit.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Ich  gehe  davon  aus,  dass  wir  jetzt \nzur Detailberatung kommen und ich den ersten  Minderheitsantrag zu \nParagraf  2  Absatz  2  zu  begründen  habe.  Wird  diese  Auffassung  all-\ngemein geteilt? Gut, dann schreite ich gerne zur … \n \n", "Ratspräsident  Jürg  Trachsel:  Sie  sind  mir  etwas  zuvorgekommen, \naber wir können es gerne so machen.  \n", "Ralf Margreiter (Grüne, Zürich): Wenn noch andere Wortmeldungen \nzum  Generellen,  dann  melde  ich  mich  später.  Sonst  nehme  ich  gern \ndie  Gelegenheit  wahr  und  begründe  den  Minderheitsantrag  zu  Para-\ngraf 2  Absatz 2. Eine deutliche Minderheit der  WAK, bestehend  aus \nden Vertretern von SVP, Grünen und GLP, beantragt Ihnen die Strei-\nchung der Sätze 2 und 3 dieses Absatzes 2. Im ersten Satz wird festge-\nlegt,  dass  die  Beiträge  gemäss  Absatz  2  sich  nach  dem  Anhang \nbestimmen.  Die  Sätze  2  und  3  legen  einen  jährlichen  Teuerungsaus-\ngleich beziehungsweise die Möglichkeit dazu durch den Regierungsrat \nfest.  Massgebend  wäre  dafür der  Landesindex  der  Konsumentenprei-\nse,  Stand  31.  Oktober  des  Vorjahres.  Wir  wollen  diese  Kompetenz \nnicht  beim  Regierungsrat.  Allerdings  darf  etwas  auch  nicht  missver-\nstanden werden: Die Streichung der beiden Sätze 2 und 3 heisst nicht, \ndass  kein  Teuerungsausgleich  oder  überhaupt  eine  Anpassung  dieser \nVerkehrsabgaben  möglich  wäre.  Allerdings  ist  sie  möglich  über  den \nKantonsrat,  über  einen  Kantonsratsbeschluss  im  ordentlichen  Recht-\nsetzungsverfahren. Ich habe vorhin schon darauf hingewiesen. Für uns \nGrüne stellt dieser Passus einen zentralen Punkt dar, keine Glaubens-\nfrage, sondern eine Frage nach der praktischen Wirkung konkreter Po-\nlitik. Wir haben bei dem, was als Mehrheitsantrag sonst im Verkehrs-\nabgabengesetz geändert werden soll, mehr als, sage ich mal, eine mitt-\nlere Unzufriedenheit. Aber wir können uns durchaus vorstellen, diese \nmittlere  Unzufriedenheit  weiter  zu  tragen.  Hier  haben  wir  allerdings \nein  Problem,  wenn  dieser  Minderheitsantrag  nicht  zu  einem  Mehr-\nheitsbeschluss des Kantonsrates wird.  \nDer  Regierungsrat  selbst  wollte  die  Kompetenz  nicht  in  seinem  An-\ntrag  an  den  Kantonsrat.  Und  er  hat  offensichtlich  aus  früheren  ge-\nscheiterten  Anläufen  zur  Revision  des  Verkehrsabgabengesetzes  ge-\nlernt.  Der  Regierungsrat  selbst  wollte  diese  Teuerungsanpassungs-\nkompetenz nicht; davon liessen sich diverse Fraktionen bislang aller-\ndings  nicht  sonderlich  beindrucken.  Für  uns  Grüne  steht  im  Vorder-\ngrund, dass wir hier nicht nochmals einen Teuerungsausgleich wollen, \nden wir schon über die Mengenausweitung und  – ich habe  es vorhin \nausgeführt – über die ständig stärkeren und schwereren Fahrzeuge ha-\nben. Wir wollen keinen doppelten Teuerungsausgleich für die Kriegs-\nkasse der Strassenbauer. Der Strassenfonds soll nicht überfüttert wer-\nden; das ist ein zentraler Punkt.  \nDer  Streichungsantrag  heisst  nun  ja  nicht,  dass  uns  egal  ist,  was  aus \ndem  Strassenfonds  noch  finanziert  werden  kann.  Es  ist  zentral,  dass \nder Unterhalt des Strassennetzes gesichert ist. Es ist zentral, dass auch \ndas  Radwegnetz  ausgebaut  werden  oder  beispielsweise  die  Sihl-\ntalstrasse rückgebaut werden kann. Es ist wichtig, dass eine Verkehrs-\nsteuerung  zur  Busbevorzugung  eingerichtet  werden  kann.  Darüber \nhinaus braucht es aber nicht mehr viel und es braucht keinen Finanzie-\nrungsmechanismus für mehr Geld in diesem Strassenfonds.  \nDer Streichungsantrag bedeutet: Der Kantonsrat kann eine Teuerungs-\nanpassung vornehmen oder jede Anpassung, die er will, die wir wol-\nlen. Wir sind frei, wir sind der Gesetzgeber und dürfen Gesetze auch \nin Eigenregie anstossen oder zur Anpassung vorlegen. Dies im ordent-\nlichen  Rechtsetzungsverfahren,  dies  als  referendumsfähiger  Be-\nschluss,  der  dann  –  und  das  ist  nicht  unwichtig  –  in  einer  Volksab-\nstimmung auch demokratisch auf seine Legitimation beziehungsweise \nseine Zustimmungsfähigkeit geprüft werden kann.  \nIch bitte Sie, diesen Minderheitsantrag zu unterstützen. Besten Dank.  \n \n", "Ratspräsident  Jürg  Trachsel:  Ralf  Margreiter  hat  Titel  und  Ingress, \nrömisch I, Paragraf 2 Absatz 1 gleich übersprungen und ist zum Min-\nderheitsantrag von Susanne Brunner gegangen.  \n \n", "I. \n§ 2 Abs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 2 Abs. 2 \n", "", "", "2Die Beträge gemäss Abs. 1 bestimmen sich nach dem Anhang.  \n \n", "Arnold Suter (SVP, Kilchberg): Wie beim Eintreten schon gesagt, sind \nwir  gegen  einen  automatischen  Teuerungsausgleich.  Wir  haben  die \ngenau ähnlichen Argumente wie Ralf Margreiter in diesem speziellen \nFall, und wir wollen auf keinen Fall, dass das Volk ausgeschaltet wird \nund damit das  Referendum  nicht  ergriffen  werden kann.  Darum  sind \nwir der ganz klaren Ansicht, dass der Kantonsrat auch in Zukunft die \nHöhe  selbst  bestimmen  kann,  was  übrigens  auch  Ihr  Vorgänger  (alt \nRegierungsrat Hans Hollenstein), Mario Fehr, so beantragt hat. Es ist \nfast nicht einzusehen, wieso die Mitte-Parteien hier zu einem anderen \nErgebnis kommen.  \nStimmen Sie unserem Minderheitsantrag zu. Besten Dank. \n \n", "Regine Sauter (FDP, Zürich): Die FDP wird diesen Antrag nicht un-\nterstützen. Wir sind der Meinung, dass es sich hier um eine operative \nFrage handelt, dass der Regierungsrat die richtige Instanz ist, um diese \nFrage zu klären. Es braucht hier sicher nicht eine Kantonsratsdebatte \nzum  Thema  Teuerung  und  schon  gar  kein  Referendum.  Im  Übrigen \nmöchte ich darauf hinweisen, dass es eine Kann-Formulierung im Ge-\nsetz ist. Es heisst nicht, der Regierungsrat müsste jedes Mal die Teue-\nrung  ausgleichen,  wenn  diese  aufgelaufen  ist.  In  diesem  Sinne  sind \nwir der Meinung, dass dieses Ermessen beim Regierungsrat am richti-\ngen Ort ist, und unterstützen diesen Antrag nicht. Ich danke Ihnen.  \n \n", "Peter Ritschard (EVP, Zürich): Die EVP ändert, weil heute ein Fest-\ntag  ist,  ihre  Meinung  in  dieser  Frage  (Heiterkeit).  Es  war  mir  schon \nimmer klar, dass dies ein schwieriger Punkt sein wird. In der EVP sind \nwir vielleicht naiv. Wir glauben, dass die Regierung ein gutes Regie-\nren ausführt und dass sie nicht von sich aus irgendetwas verlangt, das \nnicht richtig wäre. Jetzt herrscht aber offenbar im Kantonsrat die Mei-\nnung, dass man dem Grundsatz «Vertrauen ist gut, Kontrolle ist bes-\nser»  zustimmen  sollte,  der  nicht  von  Lenin  stammt,  sondern  von der \npreussischen  Armee  kommen  soll.  Wir  stimmen  also  diesem  Grund-\nsatz auch zu, dass der Kantonsrat die Kompetenz erhalten soll, das zu \nentscheiden.  In  diesem  Sinne  und  um  die  Chance  in  der  Schlussab-\nstimmung zu erhöhen, unterstützen wir diesen Antrag.  \n \n", "Peter Stutz (SP, Embrach): Keine einfache Aufgabe, zu einem Sarg-\nnagel zu sprechen, aber ich werde mich hüten und keine Glaubensbe-\nkenntnisse mehr bemühen, sondern einfach meine Meinung sagen und \ndie  Meinung  der  SP-Fraktion  vertreten.  Ich  möchte  bei  diesem  Min-\nderheitsantrag  gern  etwas  ausführlicher  werden,  der  darauf  abzielt, \ndass es keine teuerungsbedingte Anpassung der Abgaben mehr geben \nwird,  auch  nicht  durch  den  Regierungsrat.  Die  jetzt  vorgeschlagene \nKann-Formulierung würde das ermöglichen. Wenn dieser Artikel ge-\nstrichen  ist,  werden  wir  Abgaben  anpassen  können,  wir  werden  das \nbegründen können aufgrund der Teuerung, aber es wird nicht der Teu-\nerung – automatisch sowie nicht – angepasst werden. Meine Meinung \nund diejenige eines Teils der SP-Fraktion ist, dass die Möglichkeit der \nAnpassung an die Teuerung sinnvoll ist; dies unter dem Aspekt, dass \ndie zweckgebundenen Ausgaben der Gelder im Verkehrsflächenunter-\nhalt und der  Erneuerung ebenfalls teuerungsbedingt von  Jahr zu Jahr \nhöhere Kosten verursachen. Die Argumentation, dass mit der Zunah-\nme  der  Neuzulassungen  steigende  Einnahmen  generiert  werden  und \nsomit die Teuerung gar nicht berücksichtigt werden muss, verfängt bei \nmir nicht wirklich. Ich sehe da keinen doppelten Teuerungsausgleich. \nFaktisch  kommt  dies  nämlich  einer  Entwertung  der  Abgabe  gleich. \nMehr  Fahrzeuge  führen  grundsätzlich  zu  einer  intensiveren  Nutzung \nder Verkehrsfläche, was zu einem erhöhten Bedarf an Instandhaltung \nund Erneuerung führen kann. Ist dies nicht proportional der Fall, also \nsind die Einnahmen höher als der Bedarf, könnte oder sollte die Ab-\ngabe  angepasst  werden.  Aus  meiner  Sicht  wäre  dieser  Mechanismus \ntransparenter  auch  in  Bezug  auf  die  Kostenentwicklung  und  die  auf-\ngewendeten Mittel.  \nEs gibt Überlegungen bei meinen Fraktionskolleginnen und -kollegen, \ndie für den Minderheitsantrag stimmen werden, die wohl zum Schluss \nkeine wahnsinnig grossartige andere Auswirkung haben. Sie sind der \nMeinung, dass die Abgabe so berechnet werden soll, dass sie den Be-\ndarf deckt. Die Zu- oder Abnahme der Kosten in der Verwendung der \nGelder soll durch die Höhe der Abgabe angepasst werden. Unter dem \nStrich wird dies mittelfristig zum gleichen Resultat führen: statt über \neine  Anpassung der Abgabe durch den Regierungsrat über die  Teue-\nrung einfach über die zunehmenden Einnahmen im Verhältnis zu den \nNeuzulassungen.  Dafürhalten  kann  man  dieser  Version,  dass  bis  zur \nAnpassung  der  Abgabe  aufgrund  des  Mechanismus  faktisch  für  die \noder den Einzelnen, die oder der die Abgabe leisten muss, die Abgabe \ngünstiger wird, sofern der Lohn der Teuerung angepasst wurde.  \nΒei einzelnen Fraktionen, die die Zustimmung von diesem Artikel ab-\nhängig machen, wäre ich sehr gespannt gewesen auf die absolute Ar-\ngumentation, dass das so sein muss. Ich konnte nicht überzeugt wer-\nden, aber grundsätzlich ist in der SP-Fraktion eine Diskussion gelau-\nfen,  welche  beide  Optionen  offenhält.  Wir  werden  dem  Artikel  zu- \nund gegenstimmen.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Wir  sind  der  Ansicht,  dass  die  vorlie-\ngende  Lösung  die  richtige  ist  und  nicht  der  Minderheitsantrag.  Der \nRegierungsrat  kann  die  Teuerung  anpassen,  er  muss  aber  nicht.  Mit \nder Anpassung jedes Mal den Kantonsrat oder das Volk zu bemühen, \nist unseres Erachtens nicht nötig. Es handelt sich auch um eine objek-\ntiv  festlegbare  Grösse,  weshalb  die  befürchtete  Willkür  des  Regie-\nrungsrates  vermieden  werden  kann.  Ich  ersuche  Sie  deshalb,  dem \nKommissionsantrag zuzustimmen.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Der Grund, weshalb es diesen \nAntrag  gab,  dass  der  Regierungsrat  die  Teuerung  ausgleichen  kann, \nliegt vermutlich in der Geschichte. 1972 wurden die Verkehrsabgaben \nzum letzten Mal der Teuerung angeglichen. Seither ist die aufgelaufe-\nne Teuerung 100 Prozent. Dass ich jetzt einem solchen Automatismus \noder  einer  solchen  Möglichkeit  nicht  zustimme,  hat  nichts  damit  zu \ntun, dass ich den Autofahrern nicht gern ihr Geld aus der Tasche zie-\nhen würde. Aber ein Blick zurück in die  vergangenen 40 Jahre  zeigt \nschlichtweg,  auch  wenn  das  Wachstum  kein  Teuerungsausgleich  ist: \nMehr Abgaben sind nicht nötig. Es wurden in diesen 40 Jahren Stras-\nsen gebaut. Es wurden Strassen erweitert. Die Strassen wurden unter-\nhalten. Es ist schlichtweg, muss man attestieren, genügend Geld vor-\nhanden. Und es zeigt sich nirgends, dass sich das in den nächsten Jah-\nren grundlegend ändern wird.  Wir haben  in diesem Fall ein  Problem \naus unserer Sicht, wir haben das Problem, dass der Strassenfonds nur \nfür den Bau und Unterhalt von einem Siebtel des Zürcher Strassennet-\nzes  aufkommt  und  sechs  Siebtel  aus  den  allgemeinen  Steuermitteln \nbezahlt  werden.  Das  sollten  wir  ändern  und darüber  stimmen  wir  im \nStrassengesetz ab. Wenn sich dies ändert und wenn der Strassenfonds \nleer ist, in welchem es auch noch irgendwelche einige 100 Millionen \nhat, die sinnlos geparkt sind, wenn das weg ist, soll man den Tarif än-\ndern,  erhöhen,  damit  die  Abgaben dazu  ausreichen,  die gewünschten \nAufgaben  zu  erfüllen.  Wir  brauchen  keine  Entmachtung  des  Parla-\nments  und  des  Souveräns  in  dieser  Frage.  Wir  können  darüber  ent-\nscheiden, wie viel  Geld wir für diese Aufgabe zur Verfügung stellen \nkönnen.  \nIn diesem Sinne stimmen wir Nein zu einer unsinnigen und unnötigen \nEntmachtung.  Ich  bitte  Sie  alle,  diesen  Minderheitsantrag  zu  unter-\nstützen.  \n \n", "Regierungsrat Mario Fehr: Es ist vielleicht noch wichtig, hinzuzufü-\ngen,  dass  wir  diese  Kompetenz  eigentlich  gar  nicht  gesucht  haben. \nWir  haben  Ihnen  ja  beantragt,  dass  Sie  diese  Kompetenz  bekommen \nsollten.  Trotzdem  haben  wir  uns  natürlich  über  dieses  Zutrauen  ge-\nfreut,  dass  Sie  uns  auch  die  richtigen  Entscheide  zumessen  würden. \nIch  will  hier  in  aller  Deutlichkeit  festhalten:  Es  geht  nicht  um  einen \nautomatischen Teuerungsausgleich, sondern es geht um die Frage, wer \nunter welchen Voraussetzungen in welchem Verfahren eine Teuerung \nbeschliessen  kann.  Sie  werden  sagen  –  ich  glaube,  das  zeichnet  sich \nhier drinnen ab −, Sie wollen diese Kompetenz bei sich behalten. Und \nSie wollen sie nicht nur bei sich behalten, sondern Sie wollen sie auch \nin eine Rechtsform kleiden, die jederzeit referendumsfähig ist. Damit \nwürden Sie eine Lösung wählen, die auch im alten Verkehrsabgaben-\ngesetz  aus  dem  Jahr  1966  vorgelegen  ist.  Auch  damals  gab  es  keine \nMöglichkeit,  die  Teuerung anzupassen.  Wie  gesagt,  wir  haben  Ihnen \ndies beantragt, weil wir den gegenwärtigen Wert der Verkehrsabgaben \nauch bei der Teuerung behalten wollten. Ich habe Ihnen in der Rück-\nweisungsdebatte  dargelegt,  dass  wir  davon  überzeugt  sind,  dass  wir \nunsere  Aufgaben  auch  erfüllen  können,  wenn  Sie  diesen  Paragrafen \nstreichen.  \nVon daher überlassen wir Ihnen die Entscheidung. Und wie immer Sie \nentscheiden werden – wir werden gut damit leben.  \n \n", "", "", "", "", "", "§ 2 Abs. 3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 10 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§10 a \n", "Ratsvizepräsident  Bernhard  Egg:  Wir  behandeln  diesen  Paragraphen \nabsatzweise. \n \n", "§ 10 a Abs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 10 a Abs. 2 \nRatsvizepräsident  Bernhard  Egg:  Zu  Paragraf  10  a  Absatz  2  liegen \ninsgesamt  sechs  Minderheitsanträge  vor.  Wir  behandeln  im  ersten \nSchritt die Minderheitsanträge I und II und stellen sie dem Kommissi-\nonsmehrheitsantrag  im  sogenannten  Cup-System  gegenüber.  Danach \nspringen wir zu Minderheitsantrag IV und bereinigen Absatz 2 Satz 2. \nDas weitere Vorgehen sehen wir dann. Sind Sie soweit einverstanden? \nDas ist der Fall.  \nWir kommen also zu Paragraf 10 a Absatz 2 Satz 1. Ich werde zuerst \nden  Minderheitsantrag  von  Peter  Ritschard,  den  Minderheitsantrag \nvon  Ralf  Margreiter  und  den  Kommissionsmehrheitsantrag,  wie  er-\nwähnt, im sogenannten Cup-System ausmehren.  \n \n", "", "2 Leichte Motorwagen, die mehr als 140 g CO2 je km ausstossen, sind \nvon der Ermässigung ausgenommen. \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  EVP  hält  einen  Grenzwert  von \n140  Gramm  CO2  nach  wie  vor  für  richtig.  Warum  das?  Je  tiefer  der \nGrenzwert  ist,  desto  weniger  Fahrzeuge  gelangen  ins  Rabattsystem. \nBei 140 Gramm kann von rund 20'000 rabattberechtigten Fahrzeugen \npro  Jahr  auf  den  Gesamtbestand  von  rund  800'000  Fahrzeugen  ge-\nrechnet werden. In der vollen Laufzeit des Programms von vier Jahren \nwären also 80'000, entsprechend 10 Prozent des Gesamtbestandes der \nFahrzeuge, berechtigt. Wenn ein Rabattsystem einen wirksamen Bei-\ntrag leisten soll, muss es für die Fahrzeughalter attraktiv sein. Die 140 \nGramm CO2 entsprechen einem Treibstoffverbrauch von sechs Litern \nBenzin  oder  5,3  Litern  Diesel  auf  100  Kilometer.  Wenn  der  Rat  der \ntieferen  CO2-Limite  zustimmt,  schränkt  er  den  Kreis  der  Rabattbe-\nrechtigten  ein.  Denken  Sie  auch  an  Familienautos  für  Familien  mit \nvielen  Kindern,  die  naturgemäss  einen  gewissen  Treibstoffverbrauch \naufweisen.  Beim  Minderheitsantrag  von  Ralf  Margreiter  mit  120 \nGramm CO2 kommen weniger Fahrzeuge ins Programm, die Breiten-\nwirkung ist infrage gestellt.  \nDie  EVP  will  kein  Programm  für  eine  Elite,  sondern  ein  volksnahes \nund wirkungsvolles Rabattprogramm. Danke.  \n \n", "", "2 Leichte Motorwagen, die mehr als 120 g CO2 je km ausstossen, sind \nvon der Ermässigung ausgenommen. \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Den  Minderheitsantrag  wird  Lilith \nHübscher begründen. Ich habe das eigentlich so mitgeteilt.  \n \n", "Ratsvizepräsident Bernhard Egg: Ich habe keine Liste vor mir. Sagen \nSie mir einfach, wer sprechen will, das ist das Einfachste.  \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Ich  weise  Sie  auf  den \nEnergieplanungsbericht  2010  hin.  Er  wurde  an  der  Medienkonferenz \nEnde Dezember 2010 vom Energieabteilungsleiter wie folgt kommen-\ntiert, ich zitiere: «Um das Ziel von 2,2 Tonnen CO2 pro Kopf im Jahr \n2050 zu erreichen, muss aber der CO2-Ausstoss von neuen Personen-\nwagen  pro  Kilometer  von  heute  rund  170  Gramm  pro  Kilometer  bis \nins  Jahr  2040  auf  60  Gramm  sinken.»  Das  wurde  selten  so  deutlich \nformuliert.  \nHerr  Regierungsrat,  die  Zeitspanne  bis  ins  Jahr  2040  umfasst  zwei \nGenerationen.  Ein  Vorgehen  mit  gestutzten  Flügeln  können  wir  uns \nnicht leisten, «Gopfridstutz»! Wie soll denn so das vorgegebene Ziel \nerreicht werden? Mit einer 140-Gramm-CO2-Grenze liegt die Latte für \neine  ökologische  Gestaltung  der  Verkehrsabgaben  deutlich  zu  hoch, \nund halbstarke Weichei-Anreize bringen uns nicht weiter.  \nStimmen  Sie  dem  Antrag  von  Ralf  Margreiter  zu,  den  Maximalwert \nauf 120 Gramm CO2 je Kilometer zu senken. Denn die Ermässigung \nder Verkehrsabgaben soll mit einem klaren, einem starken Anreiz ge-\nwährt werden. Ich danke Ihnen.  \n \n", "Peter Stutz (SP, Embrach): Ich spreche zu den beiden Minderheitsan-\nträgen und vor allem für den Kommissionsmehrheitsantrag. \nNebst  der  Energieeffizienz  sollen  noch  weitere  Komponenten  in  die \nBerechtigung zur ermässigten Verkehrsabgabe in den ersten drei Jah-\nren eingebunden werden. Eine Komponente davon: der CO2-Ausstoss. \nDer Antrag der Kommissionsmehrheit bei 130 Gramm CO2 pro Kilo-\nmeter setzt einen Wert ein, der aktuell auf eidgenössischer Ebene so-\nwie im EU-Raum als Zielwert zum CO2-Ausstoss von Fahrzeugen ge-\nsetzt  wird.  Hier  die  Rahmenbedingungen  für  ökologisches  und  ener-\ngieeffizientes  Verhalten  der  Konsumentinnen  und  Konsumenten  zu \nsetzen − durch  Anreize  statt durch  Verbote  −,  ist doch  grundsätzlich \npositiv, und dem wird wohl auch nicht widersprochen. Wem das Wort \n«ökologisch» missfällt, der könnte es bei einer Limitierung des CO2-\nAusstosses auch durch «innovationsfördernd» ersetzen. Wenn ein sol-\ncher Zielwert angegeben ist, wird die Industrie auch ein grosses Inte-\nresse haben, Fahrzeuge zu produzieren, die diesen Wert erreichen. 130 \nGramm CO2 pro Kilometer als Wert macht Sinn. Wir brauchen keinen \nanderen Wert im Kanton Zürich, als was international als anerkannte \nGrösse  bei  den  Fahrzeugen  angestrebt  wird.  Und  wir  brauchen  auch \nkeine  komplizierte  Rechnerei.  Das  wäre  mein  Votum  zum  Minder-\nheitsantrag III, über den zum Schluss abgestimmt wird.  \nDer  Kommissionsvorschlag,  so  wie  er  dasteht,  ist  anzunehmen.  Die \nAnpassung  an  die  technische  Entwicklung  wird  in  der  nächsten  Ab-\nstimmungsrunde  angegangen.  Die  SP  wird  grundsätzlich  den  Kom-\nmissionsantrag mit 130 Gramm CO2 pro Kilometer unterstützen.  \n \n", "Regine  Sauter  (FDP,  Zürich):  Ich  spreche  gleich  zu  allen  Minder-\nheitsanträgen,  die  zu  diesem  Absatz  2  vorliegen.  Die  FDP-Fraktion \nunterstützt den Antrag der Kommission, der auf 130 Gramm CO2 lau-\ntet; dies in Analogie auch der Bestrebungen, die auf Bundesebene und \nim  europäischen  Raum  stattfinden.  Wir  finden  es  sinnvoll,  dass  man \nsich hier an Messgrössen ausrichtet, die bereits bestehen. Wir lehnen \ndie  120  Gramm  und  die  140  Gramm  ab;  die  140  Gramm  deswegen, \nweil  dadurch  ein  Grossteil  der  Fahrzeuge,  praktisch  die  meisten,  da-\nvon profitieren würden. Die Lenkungswirkung wäre hier zu klein. Im \nGegensatz dazu ist die Vorgabe von 120 Gramm zu streng. Dadurch \nwürde  nur  eine  kleine  Gruppe  von  Fahrzeugen  profitieren,  und  das \nwollen  wir  auch  nicht.  Wir  wollen  eine  Lenkungsvorgabe,  die  wirk-\nlich realistisch ist und von der eine angemessen grosse Gruppe profi-\ntieren kann.  \nWir  lehnen  aber  auch  den  Minderheitsantrag  von  Thomas  Wirth  ab, \nder später kommen wird. Er schlägt eine Rechnerei vor, die dann lau-\nfend angepasst werden müsste. Die Vorgaben, welche Fahrzeuge dann \nin den Genuss einer  solchen Vergünstigung kommen  könnten,  müss-\nten  laufend  angepasst  werden.  Damit  hätten  wir  eben  genau  diesen \nadministrativen  Aufwand,  den  wir  ja  verhindern  wollen.  Es  ist  nicht \nnötig, dass man hier dauern Neuberechnungen anstellt. Die Automobi-\nlistinnen und Automobilisten müssen sich auch darauf verlassen kön-\nnen, dass ein Wert eine gewisse Zeitlang gilt. Wir finden es indessen \nrichtig,  dass  hier  gemäss  Absatz  2  Satz  2  ein  Ermessensspielraum \nwiederum  der  Regierung  besteht,  und  lehnen  daher  den  Antrag  von \nRalf Margreiter ab, der eine verpflichtende Formulierung fordert. \nIm Übrigen lehnen wir aber auch den Antrag der SVP ab, die gar kein \nBonus-System  will.  Denn  wir  sind  tatsächlich  der  Meinung,  damit \nwürde man diesem Gesetz nun wirklich den Sinn entziehen. Die Len-\nkungswirkung  würde  damit  zunichte  gemacht.  Wir  lehnen  deshalb \ndiesen Antrag auch ab. Ich danke.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Auch  ich  spreche  gleich  mal \nzu  Beginn  zu  allen  Minderheitsanträgen  zu  Paragraf  10.  Denn  heute \nentscheiden  wir  damit  über  die  Ausgestaltung  des  Bonus-Systems. \nWir haben da drin eigentlich zwei Komponenten. Zuerst einmal steht \ndie Grundsatzfrage: Möchten wir, dass viele wenig zum Ziel beitragen \noder wenige viel beitragen? Das ist die  Grundsatzfrage, die sich nun \neinerseits  stellt.  Und  diese  Grundsatzfrage  widerspiegelt  sich  dann \neigentlich in diesen drei Anträgen mit den unterschiedlichen Gramm-\nBeträgen, die zur  Verfügung stehen. Dann haben wir, um  das  Ganze \nnoch  ein  bisschen  komplizierter  zu  machen,  noch  einen  technischen \nFortschritt. Wir haben noch Veränderungen in der Zeit. Das Problem \nist tatsächlich, wenn man den Betrag jetzt auf 120 Gramm setzt, dass \nnur ganz wenige Fahrzeughalter überhaupt in den Genuss dieser Ent-\nschädigung oder dieses Bonus kommen, mit der Problematik, dass wir \nvermutlich  von  nur wenigen  Leuten  die  Kaufentscheidung beeinflus-\nsen können. Denn wenn wir mit diesem Bonus tatsächlich etwas errei-\nchen wollen, dann müssen wir die Kaufentscheidungen von Autokäu-\nfern beeinflussen. Die Frage ist: Bei welchem Kriterium oder ab wel-\ncher  Höhe  der  Präferenz  steht  der  Treibstoffverbrauch?  Ich  vermute, \nder steht nicht allzu hoch. Ich vermute, die Karosserieform ist wichti-\nger, wie viele Sitzplätze, wie man das Auto braucht. Vielleicht ist so-\ngar noch die Farbe wichtiger als der Benzinverbrauch. Wenn alle die-\nse Kriterien erfüllt sind, sollten wir es mit dem Bonus erreichen, dass \njemand  sagt:  «Ja  gut,  eigentlich  kann  ich  diesen  Kombi  oder  diesen \nMini-Van oder diesen Kleinwagen» − oder wofür auch immer er sic h \nentschieden hat − «mit einem kleineren Motor kaufen. Es reicht, wenn \nich  mit  einem  1,4-Liter-Motor  herumfahre,  ich  brauche  keinen  2-\nLiter-Motor. Es reicht, wenn ich 110 PS habe, ich brauche nicht 200 \nPS. Ich kann auch auf den Schweizer Autobahnen problemlos mit ei-\nnem  1,4-Liter-Motor  und 110  PS im  Verkehr  mitfahren.  Ich  brauche \nkein Auto, das bei 250 elektronisch abgeriegelt wird.» Diese Kaufent-\nscheidung  müssen  wir  beeinflussen,  und  darum  geht  es  jetzt  mal  im \nersten  Schritt bei  dieser  Einstiegshürde,  ab  wann  es  Rabatt  gibt.  Das \nspricht  eigentlich  dafür,  dass  man  diese  Grenze  ein  bisschen  höher \nansetzt und eben nicht zu weit einschränkt.  \nDas  zweite  Problem  ist  natürlich,  dass  die  technische  Entwicklung \nnicht stillsteht. Was heute als energiesparend gilt, wird in der Zukunft \nvielleicht  ein  verschwenderisches  Fahrzeug  sein.  Dieser  Wert  muss \nalso  im  Verlaufe  der  Zeit  angepasst  werden.  Da  haben  wir  jetzt  ver-\nschiedene  Lösungen  zur  Diskussion:  Einerseits  kann  und  muss  der \nRegierungsrat  diesen  Wert  an  die  technische  Entwicklung  anpassen. \nNun, ob «kann» oder «muss» ist eigentlich ein ziemlich kleines Detail, \ndenn das Problem dieses ganzen Aspekts ist der technische Fortschritt. \nZwei  ZDF-Journalisten  haben  für  eine  Dokumentation  einen  alten \n«Golf» aus der ersten Generation mit dem «Golf» der neusten Genera-\ntion, mit «Blue Motion», dem «Top-non-plus-ultra-Sparfahrzeug» der \nKategorie «VW Golf» verglichen. Das Ergebnis war: Der alte «Golf» \nbrauchte auf 100 Kilometern vier Liter, der neue «Golf» brauchte fast \nfünf Liter. Also die neuste Technologie, die neuste Energiespartechno-\nlogie,  die  in  diesem  Auto  eingesetzt  wird,  hat  dazu  geführt,  dass  er \neinen  Liter  mehr  braucht  als  der  alte  «Golf»,  Jahrgang  1982.  Ist  das \nder  technische  Fortschritt?  Ist  der  technische  Fortschritt,  wenn  eine \nStart-Stopp-Automatik eingebaut wird oder wenn Alu statt Stahl ver-\nbaut wird und das Fahrzeug deshalb ein bisschen leichter wird? Oder \nist  technischer  Fortschritt,  wenn  der  Luftwiderstand  reduziert  wird, \nbeispielsweise durch den  Einbau  einer  Schutzfolie  oder  einer  Wanne \nim  Unterboden? Ist  es ein technischer Fortschritt,  wenn  ein  kleinerer \nMotor  eingebaut  wird  und  dann  Kompressor  und  Turbolader,  um \ntrotzdem  noch  möglichst  viel  Leistung  herauszuholen?  Was  ist  der \n«technische Fortschritt»? Dieser Begriff entzieht sich jeder möglichen \nLegiferierung,  daher  ist  es  auch  unerheblich,  ob  wir  sagen,  er  kann \noder muss angepasst werden.  \nIst  der  technische  Fortschritt  dann  erreicht,  wenn  diese  Technologie \nauf  den  Markt  kommt?  Das  erste  Hybridfahrzeug  kam  1901  auf  den \nMarkt.  Zu  Beginn  der  Automobilentwicklung  standen  Elektromobile \nund  Otto-Motoren  auf  gleicher  Entwicklungsebene.  Der  einzige  Un-\nterschied war: Der Elektromotor war zuverlässiger und er war schnel-\nler.  Durchgesetzt  hat  sich  aber,  wie  wir  heute  alle  wissen,  der \nVerbrennungsmotor. Warum? Durchgesetzt hat er sich gemäss Histo-\nrikern, weil er Lärm machte und die Leute mit dem Auto eben zeigen \nwollten: Ich kann mir ein Auto leisten. Es ist also furchtbar, wenn man \nsich ein Auto kauft und der Nachbar hört nicht, wenn man damit rum-\nfährt. (Die Redezeit ist abgelaufen.) \n \n", "Silvia Steiner (CVP, Zürich): Wir unterstützen die Lösung, wie sie die \nKommissionsmehrheit  vorgeschlagen  hat.  Diese  Lösung  lässt  auch \nRaum für Anpassungen, die sich aus der technischen Entwicklung er-\ngeben können. Somit gewährt sie die gebotene Flexibilität. Es scheint \nmir  auch  aus  dem  Gesetzeswortlaut  heraus  nicht  nötig,  den  Begriff \n«technischer Fortschritt» auszulegen. Er ist nicht auslegungsbedürftig, \nes ist völlig klar, dass sich die technische Entwicklung auf die Frage \ndes CO2-Ausstosses bezieht. Ich ersuche Sie deshalb, dem Kommissi-\nonsantrag Folge zu leisten.  \n \n", "Regierungsrat Mario Fehr: Ich kann es kurz machen. Der Regierungs-\nrat hat Ihnen ja ursprünglich beantragt, 140 Gramm CO2 als sozusagen \nKippwert zu nehmen. Wir folgen aber jetzt der Kommission. Es ist ein \nschönes  Zeichen,  Thomas  Wirth,  dass  die  Technik  hier  eben  Fort-\nschritte  macht.  Seitdem  wir  die  Vorlage  dem  Kantonsrat  präsentiert \nhaben,  ist  die  technische  Entwicklung  vorangeschritten,  sodass  wir \nheute diesen Wert von 130 Gramm ebenfalls unterstützen können. \nPeter  Stutz  und  Regine  Sauter  haben  zu  Recht  darauf  hingewiesen, \ndass es auch der Zielwert des CO2-Gesetzes ist. Damit Sie auch wis-\nsen, was Sie hier beschliessen: Wenn Sie die Vorlage bei 130 Gramm \nfestlegen, so werden wir von den etwa 60'000 Neuwagen pro Jahr et-\nwa  zwei  Siebtel,  können  wir  sagen,  rabattieren.  Das  ist  in  der  Grös-\nsenordnung  von  20'000  Fahrzeugen.  Und  es  wird  Einnahmeausfälle \nvon  etwa  4  Millionen  Franken  verursachen.  Das  wäre  auch  bei  140 \nGramm  zum  damaligen  Stand  der  Fall  gewesen.  Hier  hat  sich  die \ntechnische  Entwicklung,  wie  gesagt,  zugunsten  der  Umwelt  entwi-\nckelt.  Die  grünliberale  Lösung  mit  diesen  85  Prozent  finden  wir  ei-\ngentlich vom Gedanken her interessant, aber nicht praktikabel, insbe-\nsondere  deswegen,  weil  wir  den  Durchschnitt  der  neu  zugelassenen \nNeuwagen erst im Folgejahr publizieren können, es erst dann wissen. \nVon  daher  besteht  für  denjenigen,  der  sich  ein  Auto  neu  kauft,  im \nMoment des Kaufes keine Transparenz. Ich kann Thomas Wirth – er \nhat  zu  Recht  darauf  hingewiesen  –  im  Übrigen  aber  beruhigen:  Der \nRegierungsrat  wird  sehr  aufmerksam  den  technischen  Fortschritt  be-\ntrachten. Und ob Sie ihn verpflichten, nachher zu handeln, oder ob er \nnur handeln kann, spielt eigentlich im Detail nicht so eine grosse Rol-\nle,  weil  auch  dort,  wo  eine  Muss-Vorschrift  anstelle  einer  Kann-\nVorschrift steht, der genaue Zeitpunkt ja nicht feststeht. Aber Sie kön-\nnen  davon  ausgehen,  dass  der  Regierungsrat,  ob  er  muss  oder  kann, \nhandeln  will,  weil  er  dieses  Rabattsystem  zum  Fliegen  bringen  will, \nweil  er  eben  will,  dass  es  attraktiv  ist,  sich  Neuwagen  anzuschaffen, \ndamit wir diese Rabatte auch geben können.  \nNoch  einmal:  Wir  wollen  diese  Rabatte  geben.  Der  Wert  von  130 \nGramm ist vernünftig. Ich bitte Sie, hier der Kommission zu folgen.  \n \n", "", "", "Ratsvizepräsident Bernhard Egg: Wir unterbrechen hier die Beratung \ndes  Verkehrsabgabengesetzes  und  kommen  zum  wirklich  wichtigen \nTraktandum des heutigen Tages:  Es gibt seit 20 Jahren die Möglich-\nkeit,  dass  Mädchen  am  Knabenschiessen  teilnehmen.  Die  Schützen-\nkönigin heisst Leonie Schärer und kommt aus Uster. Sie ist 15 Jahre \nalt und hat 35 Punkte erzielt. Sie brauchte für die Erringung des Köni-\ngin-Titels keinen Ausstich zu bestreiten.  \nIch  gratuliere  Leonie  Schärer  ganz  herzlich  zum  Titel  der  Schützen-\nkönigin und wünsche von hier aus im Namen des Kantonsrates einen \nwunderschönen Tag. (Applaus.) \n \n \n", "", "Ratsvizepräsident  Bernhard  Egg:  Der  Ernst  des  Lebens beginnt  wie-\nder. Ich bitte um Aufmerksamkeit für den Abstimmungsmodus.  \nDer Minderheitsantrag von Peter Ritschard, der Minderheitsantrag von \nRalf  Margreiter  und  der  Kommissionsmehrheitsantrag  sind  als \ngleichwertige Hauptanträge  zu behandeln. Wir  werden nach  Paragraf \n30 des Geschäftsreglements im sogenannten Cup-System abstimmen. \nWir  werden  die  Tür  schliessen  und  die  Anwesenden  ermitteln.  Auf \nden Monitoren wird es wie folgt dargestellt. Wer für  den Kommissi-\nonsmehrheitsantrag  ist,  drückt  dann  die  Ja-Taste  und  erscheint  grün. \nWer  seine  Stimme  dem  Minderheitsantrag  von  Peter  Ritschard  gibt, \ndrückt die  Nein-Taste und wird rot dargestellt. Und wer sich für den \nMinderheitsantrag  von  Ralf  Margreiter  entscheidet,  drückt  die  «Ent-\nhalten»-Taste, das wird gelb dargestellt. Vereinigt keiner der Anträge \ndie  Mehrheit  der  stimmenden  Mitglieder  auf  sich,  wird  entschieden, \nwelcher der beiden Anträge, die am wenigsten Stimmen auf sich ver-\neinigt haben, ausscheidet. In der Folge wird das Verfahren fortgesetzt, \nbis einer der Anträge eine Mehrheit erlangt. Alles klar? \nDann ist die Tür zu schliessen und die Anwesenden drücken bitte die \nPräsenz-Taste.  Es  sind  166  Ratsmitglieder  anwesend,  das  absolute \nMehr beträgt demnach 84 Stimmen.  \n \n", "", "", "", " \n", "Ratsvizepräsident  Bernhard  Egg:  Wir  sind  schneller  als gedacht,  Sie \nhaben  es  realisiert:  Der  Kommissionsmehrheitsantrag  hat  mit  85  Ja-\nStimmen  das  absolute  Mehr  geschafft.  Damit  ist  dieses  Cup-System \nbereits beendet. Die Tür kann geöffnet werden.  \n \n", "§ 10 a Abs. 2 Satz 2 \nRatsvizepräsident Bernhard Egg: Ich werde zuerst den Minderheitsan-\ntrag  von  Ralf  Margreiter  dem  Kommissionsmehrheitsantrag  gegen-\nüberstellen. Danach stimmen wir über den Minderheitsantrag von Pe-\nter Stutz ab, welcher einen Satz ergänzen möchte.  \n \n", "", "", "Der  Regierungsrat  senkt  diesen  Wert  aufgrund  der  technischen  Ent-\nwicklung. \n \n", "Lilith Claudia Hübscher (Grüne, Winterthur): Wir brauchen eine ver-\npflichtende  Formulierung  für  die  Senkung  dieses  CO2-Wertes.  Der \ntechnische Fortschritt soll sich nicht nur vielleicht, sondern sicher und \nunmittelbar  in  der  Regelung  zur  Abgabenermässigung  ausdrücken. \nStimmen Sie dem Antrag von Ralf Margreiter zu. Danke.  \n \n", "Peter  Stutz  (SP,  Embrach):  In  diesem  Satz  geht  es  darum,  eine  Per-\nspektive zu sichern, um auch in Zukunft ein Anreizsystem beibehalten \nzu  können  und  nicht  zu  einer  generellen  Belohnung  des  Neuwagen-\nkaufs  überzugehen.  Der  Rabatt  soll  einen  Anreiz  schaffen,  bei  der \nWahl des Fahrzeugs einen Wagen auszusuchen, der dank eines tiefen \nCO2-Ausstosses  in  den  Genuss  der  Ermässigung  kommt.  Es  gibt  be-\nreits heute eine breite Auswahl an Fahrzeugen, die das Kriterium bis \n130  Gramm  CO2  pro  Kilometer  erfüllen.  Würden  diese  Werte  nicht \nder technischen Entwicklung angepasst, ginge der Anreizeffekt völlig \nverloren.  Es  soll  keine kollektive  Ermässigung  für  Neuwagen  geben, \nund darauf würde es wohl hinauslaufen, wenn in fünf oder zehn Jah-\nren der Grenzwert nach wie vor bei 130 Gramm liegen würde. Die EU \nverfolgt  die  Zielsetzung,  im  Jahr  2020  einen  Schnitt  von  95  Gramm \nCO2-Ausstoss  bei  den  produzierten  und  importierten  Neuwagen  im \nQuerschnitt  zu  erreichen.  Dies  zeigt,  dass,  um  ein  Anreizsystem  zu \nerhalten,  der  Wert  zwingend  angepasst  werden  muss.  Eine  Orientie-\nrung vom Kanton Zürich kann zum Beispiel an der CO2-Gesetzgebung \ndes Bundes erfolgen, bei der der Grenzwert für den Schnitt der impor-\ntierten Wagen jeweils angepasst wird. Dies wäre dann auch der tech-\nnische Fortschritt, der im Sinne dieses Gesetzes berücksichtigt werden \nmüsste.  \n \n", "", "", "", "", "", "", "Rabattberechtigt sind nur Fahrzeuge, die beim Schadstoffausstoss den \nneuesten  geltenden  Emissionscode  der  jeweiligen  Fahrzeugkategorie \naufweisen. \n \n", "Peter  Stutz  (SP,  Embrach):  Als  dritte  Komponente  für  die  Berechti-\ngung  zur  ermässigten  Abgabe  soll  der  Emissionscode  aufgenommen \nwerden.  Die  Ergänzung  mit  dem  neusten  Emissionscode  der  jeweili-\ngen Fahrzeugkategorie ist eine Ergänzung respektive Präzisierung, bei \nder  auch  weitere  umweltrelevante  Kriterien  berücksichtigt  werden, \nwie  zum  Beispiel  der  Feinstaubausstoss.  Es  ist  im  Prinzip  das \nTüpfchen auf dem «i», ohne dass es aktuell zu einem Ausschluss von \nFahrzeugen aufgrund dieser Regelung kommen würde; dies dank dem, \ndass die Autoindustrie vermehrt auch ökologische Komponenten um-\nsetzen  muss,  insbesondere  bei  geltenden  schärferen  Regelungen  in \nanderen  Ländern.  Belohnen  wir  ihr  Verhalten  durch  Erwähnung  im \nGesetz und entlasten sie von der Versuchung, irgendwelche Konzessi-\nonen im Schweizer Markt zu machen! \n \n", "", "", "", "Ratsvizepräsident Bernhard Egg: Wir kommen nun zum Minderheits-\nantrag III von Thomas Wirth und bereinigen Paragraf 10 a Absatz 2.  \n \n", "", "2  Leichte  Motorwagen,  deren  CO2-Ausstoss  je  km  höher  ist  als  85% \ndes  durchschnittlichen  CO2-Ausstosses  der  in  der  Schweiz  neu  zuge-\nlassenen Neuwagen dieser Kategorie im vorangegangenen Jahr, sind \nvon dieser Ermässigung ausgeschlossen. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  171,  167,  162,  das  ist  der \ndurchschnittliche  Gramm-CO2-Aussstoss  pro  Kilometer  der  Neuwa-\ngenflotte von 2008, 2009, 2010. Gemäss Antrag der Grünliberalen wä-\nren alle Fahrzeuge, die im nächsten Jahr gekauft werden, rabattberech-\ntigt, die weniger als 85 Prozent von diesen 162 Gramm ausstossen. Es \nmag  im  ersten  Moment  kompliziert  klingen,  ist  es  aber  nicht.  Es  ist \nwesentlich  einfacher  und  wesentlich  gerechter  als  diese  Problematik \nmit dem technischen Fortschritt, auf den ich schon hingewiesen habe, \nweil dieser technische Fortschritt nicht messbar ist. Ich glaube, es ist \nviel komplizierter, wenn ein Gremium darüber diskutiert, ob das jetzt \nschon  gemacht werden muss und ob es gerechtfertigt ist.  Hier haben \nwir einen klaren Wert, eine klare Grenze. Es kann umgesetzt werden, \nes ist nicht schwierig. Man muss es ausrechnen − das ist das einzige \nKomplizierte −, anschliessend im Computer einspeisen und, gut, man \nmuss  die  Garagisten  noch  informieren,  dass  die  Autos,  die  sie  im \nnächsten  Jahr  verkaufen  und  die  diesen  Wert  erfüllen  –  das  wären \ndann im Moment 137 Gramm −, rabattberechtigt sind. Es ist wesen t-\nlich  einfacher  und  langfristig  wesentlich  zielführender  als  ein  Wert, \nder, wie auch Peter Stutz schon erwähnt hat, Gefahr läuft, dass er ir-\ngendwie  stehenbleibt  und  am  Schluss  eben  alle  Neuwagen  rabattbe-\nrechtigt sind.  \nDieser Vorschlag der GLP ist einfach, durchsetzbar und er sagt nicht, \nwas der technische Fortschritt ist, wie er definiert werden muss und ab \nwann er greift. Deshalb bitte ich Sie alle, diesem Antrag zuzustimmen \nund die Entscheidung dem Markt zu überlassen.  \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Wir  können  das  eben \nnicht dem  Markt überlassen, wir brauchen eben  nicht einen  relativen \nGrenzwert, sondern wir brauchen einen klaren Grenzwert mit absolu-\nten Zahlen, wie wir ihn schon vorgestellt haben, damit wir ein griffi-\nges und gerechtes Anreizsystem aufgleisen können. Das ist auch viel \nverständlicher, einfacher, effizienter. Es ist effizienter, denn wer ver-\nsteht  schon  auf  Anhieb  dieses  über 30  Wörter  zählende  komplizierte \nGenitiv-versetzte Satzkonstrukt. Allein das zeugt von der Bürokratie, \ndie dieser Minderheitsantrag mit sich bringen würde. Lehnen Sie dar-\num  mit  der  Grünen-/AL-Fraktion  diesen  Minderheitsantrag  ab.  Ich \ndanke Ihnen.  \n \n", "", "", "", "Ratsvizepräsident Bernhard Egg: Zum Schluss liegt noch ein weiterer \nMinderheitsantrag,  den  ursprünglich  Susanne  Brunner  gestellt  hat, \nvor, den Paragrafen 10 a ganz zu streichen.  \nDieser Minderheitsantrag steht in Verbindung zum Minderheitsantrag \nbei  Paragraf  1  der  Übergangsbestimmung.  Wir  stimmen  deshalb  ge-\nmeinsam über diese beiden Minderheitsanträge ab.  \n \n", "", "", "", "Kein § 10 a. \n \n", "Arnold Suter (SVP, Kilchberg): Das Rabattsystem bildet einen eigent-\nlichen Sündenfall im Rahmen einer Nutzungssteuer, wie es diese Ver-\nkehrsabgabe darstellt. Ein Rabatt von einer Steuer von bis zu 80 Pro-\nzent kommt der vollständigen Befreiung sehr nahe und verletzt damit \ndas Wesen der Nutzungssteuer. Alle Benutzer der Strasseninfrastruk-\ntur sollen sich an deren Kosten für Bau und Unterhalt beteiligen. Oder \ndann soll man halt seitens der Regierung sagen, worum es hier geht: \nerstens  um  den  Vollzug  eines  eigentlichen  Systemwechsels  von  der \nNutzungssteuer hin zu einer neuen Umweltabgabe, die nach Belieben \ndiejenigen  Bürger  tragen  müssen,  deren  Verhalten  der  Staat  gerade \numerziehen will. In diesem Fall sind grosse und schwere Autos staat-\nlich  unerwünscht,  und  der  Bürger  soll  vom  Kauf  solcher  abgehalten \nwerden. Zweitens wird eine neue Umverteilung installiert, aber diese \nneue Umweltabgabe erfüllt die Erfordernisse einer solchen nicht ein-\nmal  minimal.  Sie  ist  nicht  verursachergerecht  ausgestaltet.  Nicht  ge-\nfahrene Kilometer und damit verbundene Emissionen fallen nicht ins \nGewicht, sondern lediglich das Potenzial, welches ein Fahrzeug dazu \ntheoretisch  hätte.  Wenn  dieses  Fahrzeug  auch  kaum  benützt  wird, \nwird  es  trotzdem  mit  der  erhöhten  Umweltabgabe  bestraft.  Dies  ist \neine willkürliche Regelung, die einer seriösen Grundlage entbehrt.  \nDas  Gewerbe  kann  florieren,  wenn  der  Gesetzesdschungel  möglichst \nlicht gehalten wird. Das ist hier nicht der Fall. Sie haben das Feilschen \num  die  Art  und  Weise  der  Gestaltung,  der  Adaptierung  eben  gerade \nerlebt. Wilde technokratische Ideen sind da vorgetragen worden, dar-\nunter  auch  solche,  die  der  gewöhnliche  Bürger  nicht  mehr  verstehen \nkann. Der Verzicht auf ein Rabattsystem beim Verkehrsabgabengesetz \nist darum richtig. Das Berner Stimmvolk hat Mitte Februar 2011 das \nebenso gesehen und eine Vorlage, eine ähnliche Vorlage des Kantons-\nparlaments,  bachab  geschickt.  Stattdessen  haben  sich  die  Berner  die \nAutosteuern  generell  um  einen  Drittel  gesenkt.  Wir  zweifeln  nicht \ndaran, dass das die Zürcher ähnlich sehen.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Mit  diesem  Paragrafen  10  a  haben \nwir den eigentlichen Kern des Auftrags aus diesem Parlament auf dem \nTisch  und  die  eigentliche  Innovation,  bei  der  man  sagen  kann,  der \nSpur nach werde das Verursacherprinzip besser umgesetzt und würden \nAnreize für erwünschtes Verhalten gesetzt, nämlich sparsamere Fahr-\nzeuge  zu  kaufen.  Ich  hab's  einleitend  schon gesagt,  die  Schweiz  und \nZürich  leisten  sich  den  negativen  Luxus,  die  grösste,  schwerste  und \nleistungsstärkste Autoflotte ganz Europas zu haben. Das ist nicht der \nWeg  künftiger  Mobilitätsentwicklung,  und  wenn  das  Gesetz  hier  et-\nwas  beitragen  kann,  eine  Verbesserung  einzuleiten  beziehungsweise \nzu unterstützen, dann soll es das tun. Wir hatten über Jahre und Jahr-\nzehnte  ständig  steigende  Zahlen  und  ständig  steigende  Motorisierun-\ngen. Wir hatten in den letzten zwei Jahren, beziehungsweise 2008 und \n2009,  die  in  die  Detailberatung  in  der  WAK  eingeflossen  sind,  zum \nersten Mal einen gewissen Rückgang bei der Grösse und bei der Mo-\ntorisierung. Ob diese Entwicklung anhält oder nicht, steht in den Ster-\nnen. Vielleicht hat es mehr mit Wirtschaftskrise als mit ökologischem \nBewusstsein zu tun.  \nWie  auch  immer  –  wir  haben  hier  einen  ökologischen  Anreizmecha-\nnismus  über  dieses  Rabattsystem  ins  Gesetz  hineingeschrieben.  Die \nSVP  will  das  nicht.  Dass die  SVP  das nicht  will,  ist  nicht  weiter  er-\nstaunlich.  Bei  aller  begrenzten  Wirkung,  die  wir  hier  haben,  können \nwir aber davon ausgehen, dass wir sachlich etwas Richtiges tun, wenn \nwir diesen Paragrafen 10 a trotzdem im Gesetz stehenlassen. Zwar ist \nes wahr, dass die eigentlich nötige fahrleistungsabhängige Komponen-\nte  fehlt  und  klar  ist  es  sicher  auch  wahr,  dass  rein  ökonomisch  be-\ntrachtet  davon  keine  Lenkungswirkung  ausgeht.  Aber  es  gibt  neben \nder  ökonomischen  eben  auch  die  psychologische  Betrachtungsweise, \nund  man  weiss  in  diesem  Zusammenhang:  Die  Leute  rechnen  nicht. \nEs ist ökonomischer in diesem Sinn, sich nach dem Verkehrsabgaben-\ngesetz  zu  verhalten,  aber  man  weiss,  die  Anreizwirkung  tut  ihren \nDienst.  Und  warum  tut  sie  das?  Wir  schreiben  hier  ein  Belohnungs-\nsystem für erwünschtes Verhalten ins Gesetz, das sich direkt auswirkt \nund das, wenn auch unterhalb der ökonomischen Nutzenschwelle ge-\nwissermassen, eine Funktion erfüllen wird.  \nNeben der relativen Energieeffizienz mit je einem Siebtel Kategorie A \nund Kategorie B und dem absoluten Grenzwert mit 130 Gramm CO2, \nden wir zwar für zu hoch halten, haben wir insgesamt ein Paket, das in \ndie  richtige  Richtung  weist.  Wir  sind  überzeugt  davon,  dass  wir  nur \nmit einem solchen Paket dem Kanton Zürich den Weg in die Mobili-\ntätszukunft weisen werden.  \n \n", "Peter Stutz (SP, Embrach): Ich kann Ralf Margreiter nur unterstützen, \nder Rabatt tut seinen Dienst. Auf jeden Fall ist die Streichung von Pa-\nragraf 10 a abzulehnen. Ein Anreizsystem beim Neuwagenkauf bringt \neinen  guten  Kosten-Nutzen-Effekt  und  setzt  das  Signal  in  der  richti-\ngen Richtung. Kein Anreizsystem zu schaffen, ist aus der Sicht der SP \neine verpasste Chance. Und nochmals: Es betrifft Neuwagen, zeitlich \nbefristet. Mann und Frau sollten das Auto kaufen, welches sie für sich \nals das Zweckmässigste erachten. Die Preise der Abgaben später sind \ntransparent. Und wer will, wird bei einem Neukauf für ein verantwor-\ntungsvolles  Aussuchen,  auch  auf  die  Umweltfaktoren  bezogen,  be-\nlohnt. Niemand wird vom Kauf eines Fahrzeugs abgehalten, das er für \nsich als nötig betrachtet.  \nWer  einen  Neuwagen  anschafft,  kann  für  Umweltbewusstsein  zuerst \nvon  einem  Rabatt profitieren  und danach  auch von  tieferen,  verursa-\nchergerechteren Abgaben als heute. Hubraumschwächere und leichte-\nre Fahrzeuge benutzen wohl die gleiche Verkehrsinfrastruktur wie die \nschweren, das  stimmt.  Aber bei  hubraumstarken  Fahrzeugen,  die auf \nder  Strasse  unterwegs  und  vielleicht  3500  Kilogramm  schwer  sind, \nwirken  nun  einmal  andere  Kräfte  auf  die Strasse  respektive  die  Ver-\nkehrsfläche unter den Rädern als bei einem Fahrzeug mit 1200 Kilo-\ngramm.  Und  ob  ich  einen  kleineren  oder  einen  grösseren  Hubraum \nhabe,  das  hat  einen  direkten  Einfluss  auf  die  Wolke,  die  hinten  aus \ndem Fahrzeug kommt. Die Leistungsmöglichkeiten des Motors haben \nauch wieder Auswirkungen auf die Verkehrsflächen.  \nEs ist also sinnvoll von unserer Seite, in diesem Gesetz diese Lenkung \neinzubauen,  diesen  Rabatt  aufzunehmen,  um  Leute,  die  ein  neues \nFahrzeug kaufen, in ihrem Entscheid zu unterstützen, hier auch weite-\nre  Aspekte  miteinzubeziehen.  Ich  glaube,  die  Leute  verstehen  das. \nWas  ich  langsam  wirklich  nicht  mehr  verstehe,  das  war  das  zweite \nVotum der SVP, welche die gefahrenen Kilometer mitberücksichtigen \nmöchte.  Es  ist  einfach  schade,  wurde  das  in  der  Kommission  nicht \neingebracht, denn das war eine Forderung aus einer der Motionen.  \n \nRené Isler (SVP, Winterthur): Bei aller Hysterie über die Motorfahr-\nzeugbesteuerung will ich Ralf Margreiter und jetzt dem letzten Spre-\ncher der SP, Peter Stutz, doch noch zwei Sachen erklären, die Sie so \nvöllig falsch abgegeben haben: Es ist mal sicher so, dass der motori-\nsierte  Individualverkehr,  vor  allem  vom  wachsenden  Gewerbe  und \nvon der Wirtschaft zugenommen hat. Aber blenden Sie auch nicht aus, \ndass  die  Schweiz  in  den  letzten  fünf  Jahren  das  höchste  Bevölke-\nrungswachstum von ganz Europa hatte.  \nJetzt,  Peter  Stutz:  Parteipolitisch  können  Sie  fahrzeugtechnisch  nicht \nmithalten, das stelle ich jetzt fest. Es ist Unsinn, hier in diesem Raum \nzu behaupten, viel  Motorhubraum sei gleich mehr Verbrennung. Das \nist  so  schlicht  und  ergreifend  falsch.  Es  gibt  heute  3,5-Liter-\nFahrzeuge, die weniger Treibstoff brauchen, egal ob Benzin oder Die-\nsel,  als  zum  Teil  ein  1800er-Sportfahrzeug,  welches  von  Wolfsburg \nherkommt mit dem herkömmlichen 16-Ventiler-Motor. Also wenn Sie \nschon  sagen  «viel  Hubraum  gleich  viel  Verbrauch,  wenig  Hubraum, \nleichte Fahrzeuge gleich weniger», dann sind Sie nun wirklich absolut \nnicht  up  to  date  und  verstehen  die  Materie  absolut  nicht.  Ich  nehme \nein Beispiel: «Lotus Elysee» verbrät mit 800 Kilogramm, mit knapp 2 \nLiter Hubraum, 280 PS Leistung, gut und gerne 15 bis 16 Liter Ben-\nzin. Ich habe ein ganz normales Familien-«Vanli», einen kleinen «Re-\nnault Van» selbstverständlich. Der ist aber bereits 1,7 Tonnen schwer \nund verbrät etwas zwischen 8 und 9 Litern, Peter Stutz. Das ist Kubik \ngleich  mehr  Energieverbrauch  beziehungsweise  mehr  Benzin-\nverbrauch, das ist von gestern. Ich stelle fest, dass Sie da eine grosse \nWissenslücke haben.  \n \n", "Martin Geilinger (Grüne, Winterthur): Lieber René Isler, eine kleine \nBelehrung auf die andere Seite: Der Hubraum hat was mit Leistung zu \ntun, und die Leistung des Fahrzeuges hat etwas mit dem Fahrverhalten \ndes Fahrers zu tun. Es kauft niemand, der schön brav fahren will, ei-\nnen  Sportwagen.  Und  wer  sportlich  fahren  will,  der  kauft  eben  kein \nkleines  Hubraumfahrzeug.  In  dem  Sinn  hat  natürlich  der  Verbrauch \nsehr wohl auch mit dem Hubraum zu tun; nicht direkt, aber über das \nFahrverhalten.  \nPunkt  zwei:  Das  Gewicht  des  Fahrzeugs  hängt  in  der  dritten  Potenz \nmit der Belastung der Strassen zusammen, in der dritten Potenz! Dop-\npelt so schwer heisst achtmal so starke Belastung der Strasse.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  bitte  Sie,  diesen  Antrag  von  Arnold \nSuter abzulehnen. Wenn es keine Rabattierung gibt, dann entfällt na-\ntürlich der finanzielle Anreiz, ein energieeffizientes und emissionsar-\nmes Auto zu kaufen. Aber darüber hinaus glaube ich hier auch einen \nWiderspruch feststellen zu können zwischen Arnold Suter und Martin \nArnold. Das ist, lieber Noldi, glaube ich, nicht korrekt, es ist hier nicht \neine Umweltabgabe. Also wer hier etwas nicht erfüllt, bekommt nicht \neinen zusätzlichen Geldbetrag verordnet, sondern es geht hier um eine \nEntlastung.  Und  wenn  dieser  Paragraf  gestrichen  wird,  dann  gibt  es \neinfach keine Entlastung. Und Martin Arnold hat uns ja heute Morgen \ngesagt, dass es auch viele Gewerbetreibende gebe, die nicht Lieferwa-\ngen  hätten,  sondern  PW,  und  dass  diese  vielleicht  auch  einen  neuen \nPW kaufen würden, um ihrer Gewerbetätigkeit nachzugehen. Und ge-\nnau diese Gewerbetreibenden, die einen normalen PW kaufen, würden \njetzt  hier  entlastet.  Wenn  dieser  Paragraf  gestrichen  wird,  dann  wird \nniemand  entlastet,  auch  der  Gewerbetreibende  nicht.  Und  das  kann \nArnold Suter nicht ernsthaft wollen.  \n \n", "", "", "", "", "", "Anhang \n \n", "Ratsvizepräsident Bernhard Egg: Hier liegt ein Minderheitsantrag von \nRalf Margreiter vor.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Mit  Blick  auf  das  Strassengesetz, \ndas  wir  ja  im  Gesamtpaket  mit  diesem  Verkehrsabgabengesetz  be-\ntrachten,  und  mit  Blick  auf  den  dortigen  Mehrheitsantrag  betreffend \nUnterhalt Gemeindestrassen aus dem Strassenfonds ziehen wir diesen \nMinderheitsantrag zurück.  \n \n", "Ratsvizepräsident  Bernhard  Egg:  Der  Minderheitsantrag  wurde  zu-\nrückgezogen.  \n \n", "II. Übergangsbestimmungen \n§ 1 \n", "", "Kein § 1. \n \n", "Ratsvizepräsident  Bernhard  Egg:  Über  diesen  Minderheitsantrag  ha-\nben wir bei Paragraf 10 a bereits abgestimmt.  \n \n", "§ 2 \nRatsvizepräsident Bernhard Egg: Hier liegen zwei Minderheitsanträge \nvon Thomas Wirth und Peter Stutz und Mitunterzeichnenden vor. Ich \nstelle zuerst den Minderheitsantrag von Thomas Wirth dem Kommis-\nsionsantrag  gegenüber.  Der  obsiegende  Antrag  wird  dann  dem  Min-\nderheitsantrag von Peter Stutz gegenübergestellt.  \n \n", "", "§  2.  1  Die  Verkehrsabgaben  für  Lieferwagen,  die  nach  Inkrafttreten \ndieses Gesetzes erstmals in Verkehr gesetzt werden und die den neues-\nten  geltenden  Emissionscode  aufweisen,  werden  für  das  Jahr  der \nErstinverkehrsetzung sowie die drei folgenden Kalenderjahre um 50% \nermässigt, wenn die Lieferwagen \na.  einem  überwiegend  gewerbemässigen  Verwendungszweck  dienen \nund \nb. höchstens 200 g CO2 je km ausstossen. \n2  Der  Fahrzeughalter  hat  die  überwiegend  gewerbemässige  Verwen-\ndung des Lieferwagens nachzuweisen. \n3  Die  Ermässigung  der  Verkehrsabgaben  ist  bis  zur  Einführung  der \nEnergie- oder Umweltetikette für Lieferwagen befristet. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Über  das  Gewerbe  und  die \nEntlastung des Gewerbes ist in diesem Rat heute Morgen schon einige \nMale  diskutiert  worden.  Das  Problem  mit  den  Lieferwagen  liegt \nhauptsächlich  darin,  dass  die  Umweltetikette  noch  nicht  da  ist  und \ndeshalb noch nicht gesagt werden kann, welcher Lieferwagen Katego-\nrie A, Kategorie B oder Kategorie C ist. Es fehlen einfach noch diese \nGrundlagen, sie sollen aber nächstens erreicht vorliegen. Im Sinne ei-\nner  Übergangsbestimmung  haben  wir  in  der  WAK  entschieden,  dass \nwir ein analoges System wie für die kleinen Fahrzeuge auch für Lie-\nferwagen einführen. Nur, der vorgeschlagene Grenzwert der Kommis-\nsion von 250 Gramm CO2 pro Kilometer ist viel zu hoch. 80 Prozent \naller verfügbaren Lieferwagenmodelle fallen darunter und sind rabatt-\nberechtigt.  Man  kann  kaum  mehr  von  einem  Rabatt  sprechen,  wenn \nman  80  Prozent  der  Fälle  rabattiert.  Daher  ist  es  sinnvoller,  diesen \nGrenzwert auf 200 Gramm festzulegen, wie das ursprünglich auch das \nStrassenverkehrsamt vorgeschlagen hat.  \nGleichzeitig  hat  es  durch  diese  einfache  Umsetzung,  die  angestrebt \nwird und die wir auch unterstützen, ein erhöhtes Missbrauchspotenzial \nin diesem  Paragrafen.  Aber  auch im  Hinblick darauf,  dass  es  ja  eine \nÜbergangsfrist  ist  und  die  Energieetikette  kommt  und  das  dann  ver-\nnünftig geregelt werden kann, denken wir, dass dieses Missbrauchspo-\ntenzial  akzeptabel  ist.  Wir  unterstützen  diese  Grundsatzrichtung  des \nBonus  auch  für  Lieferwagen,  möchten  aber,  dass  wir  den  Grenzwert \nauf die vernünftigen 200 Gramm festlegen.  \n \n", "", "", "§  2.  1  Die  Verkehrsabgaben  für  Lieferwagen,  die  nach  Inkrafttreten \ndieses Gesetzes erstmals in Verkehr gesetzt werden und die den neues-\nten  geltenden  Emissionscode  aufweisen,  werden  für  das  Jahr  der \nErstinverkehrsetzung sowie die drei folgenden Kalenderjahre um 50% \nermässigt, wenn die Lieferwagen \na. einem überwiegend gewerbemässigen Verwendungszweck dienen \nund \nb. höchstens 200 g CO2 je km ausstossen oder \nc.  höchstens  250 g  CO2  je  km ausstossen und eine durch  den Regie-\nrungsrat bestimmte tiefe Fahrleistung pro Jahr ausweisen. \n2  Der  Fahrzeughalter  hat  die  überwiegend  gewerbemässige  Verwen-\ndung des Lieferwagens nachzuweisen. \n3 Der Fahrzeughalter hat die fahrleistungsabhängige Rabattberechti-\ngung seines Fahrzeuges nachzuweisen und geltend zu machen. \n4  Die  Ermässigung  der  Verkehrsabgaben  ist  bis  zur  Einführung  der \nEnergie- oder Umweltetikette für Lieferwagen befristet. \n \n", "Peter Stutz (SP, Embrach): Bei Lieferwagen ist, wie gesagt, die Ener-\ngie- und Umweltetikette noch nicht eingeführt, deshalb an dieser Stel-\nle  im  VAG  eine  gesonderte  Regelung  bis  zur  Einführung  dieses  La-\nbels. Bei 250 Gramm, die von der Kommissionsmehrheit vorgeschla-\ngen werden, würden, wie bereits  ausgeführt, sehr  viele Neuzulassun-\ngen profitieren. Das ist nicht zielentsprechend, wenn man ein Anreiz-\nsystem  schaffen  will.  Die  SP  anerkennt  in  ihrem  Minderheitsantrag, \ndass es offensichtlich Gewerbetreibende gibt, die Fahrzeuge mit hoher \nNutzlast anschaffen müssen und die dementsprechend motorisiert sind \nund auch gewichtsmässig dementsprechend höher ausgelegt sein müs-\nsen; hoffentlich stimmt das technisch.  \nGemäss  den  Angaben  in  den  Diskussionen  sind  dies  oftmals  auch \nFahrzeuge, die wenig Kilometerleistung erbringen. Und dort setzt der \nVorschlag der  SP  denn  auch  an  und  will durch  eine  fahrleistungsab-\nhängige  Komponente  die  Möglichkeit  eines  Rabattes  auch  bei  höhe-\nrem Ausstoss, also bei 250 Gramm CO2 pro Kilometer, möglich ma-\nchen. Das müsste der SVP nach den vorhergehenden Voten grundsätz-\nlich sehr sympathisch sein.  \nDie Festsetzung der Kilometergrösse würde dem Regierungsrat oblie-\ngen, und der Nachweis soll über Selbstdeklaration erfolgen. Wir trau-\nen das dem Gewerbe zu. Die Komponente der Fahrleistungsabhängig-\nkeit – das möchte ich hier nochmals betonen – wäre nicht nur für die \nLieferwagen wünschenswert gewesen, die SP hätte das gern auch bei \nden  leichten  Motorwagen  einfliessen  lassen.  Das  ist  aber  vorbei,  das \nhaben wir ausgehandelt, und wir versuchen doch eher, bei den Liefer-\nwagen diese Komponente noch einzubauen, da es Sinn machen kann, \nhier noch höhere CO2-Ausstoss-Margen zu tolerieren.  \n \n", "Regine  Sauter  (FDP,  Zürich):  Wir  werden  beide  Minderheitsanträge \nablehnen. Es ist uns bewusst, dass die Grenze, die nun die Kommissi-\nonsmehrheit  vorsieht,  hoch  ist.  Wir  haben  das  bewusst  so  gewählt. \nUnd hier möchte ich explizit auch Martin Arnold ansprechen, der am \nAnfang  wieder  dargelegt  hat,  wie  sehr  das  Gewerbe  benachteiligt \nwürde.  Wir  haben  glaubwürdig  dargelegt  erhalten,  dass  die  meisten \nLieferwagen, die hier im Verkehr sind, das heisst rund 80 Prozent mit \ndieser Regelung profitieren würden. Übrigens wurde uns auch darge-\nlegt, dass bei den meisten – es sind rund 4000 Fahrzeuge – die Zuord-\nnung zum Verwendungszweck kein Problem ist. Entweder sie fahren \nfür eine Bäckerei oder die Migros oder für wen auch immer und es ist \nganz offensichtlich, dass sie einem Lieferzweck dienen. Bei den übri-\ngen – das sind vielleicht so 300, 400 Autos – ist die Selbstdeklaration \nerforderlich.  Nun  ist es  aber  so,  dass  wir  dieses  Instrument  natürlich \nan  verschiedenen  anderen  Orten  in  unserem  System  bereits  auch  ha-\nben.  Bei  den  Steuern  wird  beispielsweise  auf  eine  Selbstdeklaration \nabgestellt  und  wir  gehen  nun  wirklich  davon  aus,  dass  man  hier  den \nentsprechenden Fahrzeughaltern vertrauen kann.  \nSie  haben  erwähnt,  dass  all  jene,  die  mit  einem  Personenwagen  Lie-\nferdienste  ausführen,  nicht  begünstigt  würden.  Diese  Wagen  fallen \njedoch unter die normale Kategorie, wie wir das vorher schon disku-\ntiert  haben.  Hier  diskutieren  wir  eindeutig  nur  über  die  sogenannten \nLieferwagen,  für  die  das  Label  der  Energieetikette  eben  noch  nicht \nbesteht.  \nWir sind zum einen dagegen, den Wert zu reduzieren. Wir sind  zum \nanderen  aber auch gegen  das System, wie  es  die SP vorschlägt,  dass \ndie  Fahrleistung  in  die  Berechnung  miteinbezogen  wird.  Auch  die \nSVP hat nun zwar zweimal das Hohelied der fahrleistungsabhängigen \nAbgaben gesungen, aber wir haben das in der Kommission ausführlich \ndiskutiert. Ein solches System ist einfach nicht praktikabel. Es wurde \nuns  dargelegt,  dass  normale  Kilometerzähler  nicht  manipulationssi-\ncher sind. Es könnte hier also jeder irgendetwas deklarieren, und das \ngeht  nun  wirklich  nicht,  auch  wenn  das  System  sympathisch  wäre, \nweil es tatsächlich die Fahrleistung bemisst.  \nIn diesem Sinne bleiben wir bei der Kommissionsmehrheit und bitten \nSie, die beiden Minderheitsanträge abzulehnen.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Der  Gesetzgeber  hat  hier  auf  das \ngrosse  Zetermordio  des  Kantonalen  Gewerbeverbandes  hin  einen  ei-\ngentlichen  Lieferwagen-Paragrafen  vorgesehen  als  Übergangsbestim-\nmung bis zur Einführung einer Energie- oder Umweltetikette für Lie-\nferwagen. Die Grünen haben sich im Grundsatz dem Ansinnen ange-\nschlossen, hier für das Gewerbe beziehungsweise für die Lieferwagen \neine  Spezialregelung  vorzusehen,  durchaus  im  Sinne  einer  Gewebe-\nfreundlichkeit. Nur, die ganze Gesetzesrevision hat ein zentrales Ziel: \nDas sind ökologische Anreize, die gesetzt werden sollen. Und ich fra-\nge Sie bei diesem Wert von 250 Gramm CO2 pro Kilometer: Wo sol-\nlen  denn  die  ökologischen  Anreize  liegen,  wenn  heute  schon  bezie-\nhungsweise  vorgestern schon während der Beratung, die auch letztes \nJahr stattfand, bereits 81 Prozent aller neu zugelassenen Lieferwagen \nohnehin unter diese Rabattkategorie gefallen wären? Wo soll der öko-\nlogische Anreiz sein? Ich kann ihn nicht erkennen.  \nWir Grünen sind bereit, Hand zu bieten für eine spezielle Lösung für \ndas Gewerbe im Sinn der Übergangsbestimmung. Aber wir sind nicht \nzu haben für einen generellen Gewerbe-Rabatt. So arm ist das Gewer-\nbe im Kanton Zürich nicht und so pervertieren darf man die Ökologi-\nsierung  des  Verkehrsabgabensystems,  was  eigentlich  das  Ziel  dieser \nGesetzesrevision ist, auch nicht.  \nIch bitte Sie, dem Minderheitsantrag von Thomas Wirth zuzustimmen.  \n", "Hans-Peter Amrein (SVP, Küsnacht): Ich spreche zum Minderheitsan-\ntrag von Peter Stutz. Sie sind Ihrem Grundsatz von heute Morgen un-\nter  Traktandum  2  wirklich  treu  geblieben,  Herr  Stutz.  Es  muss  mehr \n«Stutz» kosten. Es muss mehr «Stutz» kosten und es muss mehr Bü-\nrokratie  aufgebaut  werden,  das  wollen  Sie  mit  Ihrem  Minderheitsan-\ntrag  zu  Artikel 2  Absatz  c  litera 3, in  welchem  Sie  fordern,  dass  der \nFahrzeughalter  die  fahrleistungsabhängige  Rabattberechtigung  seines \nFahrzeuges nachzuweisen und geltend zu machen hat. Ja, was wollen \nSie dann? Wollen Sie beim Strassenverkehrsamt oben ein Fahrtenheft \nabgeben? Und wer soll das nachher alles kontrollieren?  \nAlso ich bitte Sie, diesen Antrag abzulehnen. Ich danke Ihnen.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Auch  wir  werden  keinen  der  Minder-\nheitsanträge  unterstützen  und  werden  uns  auf  den  Kommissionsvor-\nschlag  konzentrieren.  Die  250  Gramm  CO2  sind  vernünftig.  Tiefere \nWerte  würden  zu  viele  Betroffene  ausschliessen.  Und  die  Regierung \nhat  zugesagt,  dass  sie  den  Nachweis  des  gewerbsmässigen  Verwen-\ndungszweckes unbürokratisch handhaben werde.  \nDer zweite Minderheitsantrag – und da muss ich Herrn Amrein einmal \nrecht  geben  –  zieht  wirklich  unsäglichen  Bürokratieaufwand  nach \nsich, weshalb wir ihn ablehnen.  \n \n", "Ruedi Menzi (SVP, Rüti): Mit diesem VAG werden die Lieferwagen-\nabgaben um durchschnittlich das Zweieinhalbfache erhöht. Dies ist für \nGewerbetreibende viel zu hoch ausgefallen. Die Kommission hat nun \neinen Dämpfer, ein Rabattsystem für  drei Jahre vorgeschlagen.  Nach \ndieser  Zeit  ist  dann  aber  Schluss  mit  dem  Rabatt  und  die  Belastung \ndrückt dann voll auf die Gewerbetreibenden. Ich möchte nun vom Re-\ngierungsrat  verbindlich  wissen,  wie  er  diesen  Nachweis  einzufordern \ngedenkt, dass das Fahrzeug gewerblich genutzt ist. Ich danke.  \n \n", "Peter Stutz (SP, Embrach) spricht zum zweiten Mal: Ich vergebe mei-\nne zweite Möglichkeit zum Sprechen, um Herrn Amrein etwas zu ent-\ngegnen. Wenn Sie einen Riesenaufwand sehen, müssen Sie den Rabatt \nnicht geltend machen. Das steht Ihnen frei, das habe ich schon im Ap-\nril  gesagt.  Und  dass  das  so  aufwendig  sein  soll,  kann  ich  fast  nicht \nverstehen. Vielleicht ist das in Embrach eine Spezialität: Ich lese jedes \nJahr meinen Wasserzähler ab. Da kommt eine Karte, ich schreibe eine \nZahl drauf und schicke sie zurück. Und irgendwie alle drei, vier Jahre \nkommt  der  Wassermeister  und  schaut,  ob  der  Gesamtverbrauch \nstimmt. Also ich sehe da keinen Riesenaufwand in einer Selbstdekla-\nration von einer Kilometerzahl.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ja, \nHerr Stutz, der grosse Aufwand wird sein, dass das Referendum gegen \ndieses Gesetz genommen werden muss, wenn Sie und Ihre linke Rats-\nseite mit dem durchkommen. Und das ist ein grosser Aufwand. Das ist \nein grosser Aufwand für die Kosten und das ist ein grosser Aufwand \nfür die, die das Referendum verlieren werden. Aber das Zürcher Volk \nwird dieses Gesetz bachab schicken.  \n \n", "Regierungsrat Mario Fehr: Ich bin Ihnen dankbar, wenn Sie das Ge-\nsetz  zuerst  verabschieden,  bevor  es  dann  allenfalls  bachab  geschickt \nwerden kann.  \nIch  bin  gefragt  worden,  wie  wir  dieses  System  machen  wollen.  Wir \ngehen  davon  aus  –  und  das  sind  immer  Zahlen,  die  in  etwa  so  sind, \nweil wir ja nicht wissen, wie viele Lieferwagen in den nächsten Jahren \ngekauft  werden −,  wir  gehen  davon  aus,  dass  es  jährlich  im  Kanton \nZürich  etwa  4000  neue  Lieferwagen  gibt,  und  dass  von  diesen  4000 \nneuen Wagen etwa 3200 rabattberechtigt wären, einfach aufgrund der \nKriterien,  die  jetzt  die  Kommissionsmehrheit  Ihnen  vorschlägt.  Wir \ngehen dann davon aus, dass von diesen 3200 Rabattberechtigten etwa \n90 Prozent völlig unproblematisch sind, weil sie eben der Post gehö-\nren, der Bahn, einem Bäcker, einem Malergewerbe. Und da wird ein-\nfach reichen, dass dieses Fahrzeug zu diesem Gewerbebetrieb gehört. \nUnd dann gibt es etwa 300 bis 400 Fahrzeuge – so erwarten wir es −, \nbei denen  wir  einen Nachweis  erwarten.  Aber  einfach  damit  wir  uns \nrichtig verstehen: Sie werden keine Gutachter beibringen müssen, da-\nmit Sie diesen Rabatt bekommen. Wir haben auch gar keine Leute da-\nfür.  Das  ganze  Gesetz  basiert  darauf,  dass  wir  effizient  vollziehen \nkönnen.  \nRalf  Margreiter  ist  zu  sagen:  Ich  glaube,  der  Anreiz,  dass  man  hier \neine  Übergangsbestimmung  macht  bis  zu  demjenigen  Zeitpunkt,  da \ndie Energie-Etikette greift, ist derjenige, dass auch in diesem Segment \nder  Lieferwagen  sich  eine  Neuanschaffung  lohnt.  Ich  finde  es  nicht \nfalsch,  dass  auch  diejenigen  belohnt  werden,  die  diese  Neuanschaf-\nfung  bereits  im  letzten  Jahr  gemacht  haben,  weil  all  diejenigen,  die \nFahrzeuge anschaffen, die die Umwelt nicht mehr belasten, als es un-\nbedingt notwendig ist, einen Beitrag leisten. Also, wir wollen dies ef-\nfizient, pragmatisch vollziehen, das kann ich Ihnen garantieren.  \nIch trete für die Regierung, für diesen Wert von 250 Gramm ein, weil \nwir nur so für 80 Prozent der Fahrzeuge diesen Rabatt gewähren kön-\nnen. Wenn Sie ihn auf 200 Gramm senken, dann gibt es noch etwa 30 \nProzent  rabattberechtigte  Fahrzeuge.  Damit  würde  die  Kommission \neigentlich ihren eigenen Vorschlag wieder aufheben. Von daher emp-\nfehlen  wir  Ihnen,  dem  Kommissionsantrag  zu  folgen.  Diese  Über-\ngangsbestimmung – es ist nur eine Übergangsbestimmung − rechtfe r-\ntigt  sich  deswegen,  weil  Lieferwagen  keine  Energie-Etiketten  haben. \nUnd  nachher,  Ruedi  Menzi,  ist  nicht  fertig,  nachher  müssen  sie  ein-\nfach  den  Kriterien  der  Energie-Etikette  entsprechen.  Wenn  sie  dies \ntun,  dann  bekommen  Lieferwagen  beziehungsweise  Gewerbler,  die \nLieferwagen haben, auch nachher einen Rabatt. \nDas ist ein wirklich gewerbefreundlicher Paragraf, der sich rechtfertigt \nund den Ihre Kommission zu Recht beschlossen hat.  \n \n", "", "", "", "", "", "", "", "", "Ratsvizepräsident  Bernhard  Egg:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung  findet  in  gut  vier  Wochen  statt.  Es  sind  ja  noch  Ratsferien. \nDann befinden wir auch über Ziffer III und Teil B der Vorlage. \n \nDas Geschäft ist für heute erledigt.  \n", "", "", "", "Ratsvizepräsident Bernhard Egg: Wenn Sie in einem Auto sitzen, vor \nsich eine Kutsche, die von einem Feuerwehrauto überholt wird, links \nein Polizeiauto und hinter sich einen Helikopter haben, dann sind Sie \nnicht  ein  einem  Action-Film,  sondern  an  der  «Chilbi».  Ich  wünsche \nIhnen ein ganz, ganz schönes Knabenschiessen. Konsumieren Sie eif-\nrig,  dann  ist  auch  Kollege  Amrein  (Hans-Peter  Amrein)  zufrieden \n(Heiterkeit). Einen schönen Tag! \n \n", "", "", "", "", ""]