[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \nAntrag des Regierungsrates vom 15. September 2010 \nund gleichlautender Antrag der WAK vom 18. Januar \n2011 4726 ......................................................................  Seite 13805 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "nungsabschluss 2010 ............................................  Seite 13832 \n", "p": 3}, {"t": "–  Begrüssung  einer  Delegation  des  Berner  Grossen \n    Rates ..........................................................................  Seite 13838 \n–  Rücktrittserklärungen \n•  Rücktritt als Mitglied des Obergerichts von \n", "p": 3}, {"t": "Hans Schmid, Wetzikon .........................................  Seite 13867 \n", "p": 4}, {"t": "–  Neu eingereichte parlamentarische Vorstösse..........  Seite 13868 \n–  Rückzug ....................................................................  Seite 13869 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n \n", "p": 4}, {"t": "Ratspräsident  Gerhard  Fischer:  Wünscht  jemand  das  Wort  zur  Ge-\nschäftsliste? \n \n", "p": 4}, {"t": "Jorge Serra (SP, Winterthur): Wir können heute das Traktandum 12 \nstreichen. Es ist die Motion 213/2010, Paritätische Vermögensverwal-\ntung  in  der  BVK  (Versicherungskasse  für  das  Staatspersonal).  Ich \nziehe diese hiermit zurück. Es macht wenig Sinn, hier jetzt eine BVK-\nDebatte im Rat zu organisieren, während die PUK (Parlamentarische \nUntersuchungskommission) ja noch nicht abgeschlossen hat. Deshalb \nziehe ich diese Motion zurück. Allerdings – das ist mir ein Anliegen \n−,  was  diese  Motion  verlangt,  ist  immer  noch  berechtigt  und  leider \nauch noch nicht umgesetzt. Die Regierung ist da ein wenig beratungs-\nresistent. Vielleicht wird ja die PUK dann diese Motion einmal recy-\nceln, aber für heute ist dieses Geschäft zurückgezogen. Besten Dank.  \n \n", "p": 4}, {"t": "Ratspräsident Gerhard Fischer: Besten Dank. Somit ist Traktandum \n12 gestrichen und von der Geschäftsliste genommen.  \nGibt es weitere Wortmeldungen zur Geschäftsliste? Das ist nicht der \nFall. Wir fahren fort wie vorgesehen.   \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Gerhard Fischer: Wir dürfen heute ein neues Ratsmit-\nglied begrüssen, und zwar für Samuel Ramseyer, Niederglatt. Die Di-\nrektion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung  zu-\nkommen lassen.  \n \n", "p": 5}, {"t": "Ratssekretär Bruno Walliser verliest die Verfügung der Direktion der \nJustiz und des Innern vom 10. Februar 2011: «Ersatzwahl eines Mit-\nglieds  des  Kantonsrates  für  die  Amtsdauer  2007  bis  2011  im  Wahl-\nkreis XVIII, Dielsdorf. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XVIII,  Dielsdorf,  wird \nfür  den  zurückgetretenen  Samuel  Ramseyer  (Liste  Schweizerische \nVolkspartei) als gewählt erklärt:  \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Hans-Ulrich Brechbühl, Schleinikon.» \n \n", "p": 6}, {"t": "Ratspräsident Gerhard Fischer: Ich bitte, den Gewählten eintreten zu \nlassen.  \nHans-Ulrich  Brechbühl,  die  Direktion  der  Justiz  und  des  Innern  hat \nSie  als  Mitglied  des  Kantonsrates  als  gewählt  erklärt.  Bevor  Sie  Ihr \nAmt ausüben können, haben Sie gemäss Paragraf 5 des Kantonsrats-\ngesetzes das Amtsgelübde zu leisten. Ich bitte, die Tür zu schliessen. \nDie  Anwesenden  im  Ratssaal  und  auf  der  Tribüne  erheben  sich.  Ich \nbitte den Ratssekretär, das Amtsgelübde zu verlesen. \n \n", "p": 6}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Amtsgelübde:  «Ich  gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 6}, {"t": "Ratspräsident  Gerhard  Fischer:  Hans-Ulrich  Brechbühl,  Sie  leisten \ndas Amtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe \nes».  \n \n", "p": 6}, {"t": "Hans-Ulrich Brechbühl (SVP, Schleinikon): Ich gelobe es. \n \n", "p": 6}, {"t": "Ratspräsident Gerhard Fischer: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n", "p": 7}, {"t": "Claudio Zanetti, SVP, Zollikon. \n", "p": 7}, {"t": "", "p": 7}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "Ratspräsident  Gerhard  Fischer:  Darf  ich  jetzt  die  SVP  auch  bitten, \nein bisschen mehr Ruhe zu wahren, bitteschön? (Der Geräuschpegel \nim Ratssaal ist sehr hoch.) \nWird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Diese  Wahl \nkann offen durchgeführt werden oder wird geheime Wahl beantragt? \nDas ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des  Geschäftsreglements Claudio Zanetti  als Mitglied der \nKommission  für  Bildung  und  Kultur  für  gewählt.  Ich  gratuliere  ihm \nzur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "  \n", "p": 7}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Die Menschen, die aufgrund \nder Ereignisse in Libyen auf Lampedusa landen, sind jüngere Männer. \nEs  sind  keine  Flüchtlinge  im  Sinne  der  Genfer  Konvention,  es  sind \nAfrikaner  auf  Arbeitssuche.  Nicht  nur  die  Schweiz  beschränkt  die \nEinwanderung  zur  Arbeitssuche,  sonst  gäbe  es  kein  Abkommen  von \nDublin.  Wir  stellen  fest,  dass  Italien,  Spanien  und  Griechenland  die \nLeute  aber  nicht  an  einer  Weiterreise  Richtung  Norden  hindern.  In \ndieser Situation ist Bundesrätin Simonetta Sommaruga in Brüssel un-\nterwegs und redet von Solidarität und der Aufnahme von Flüchtlingen \nin grosser Zahl, die dann auf die Kantone verteilt werden sollen.  \nWir  sagen:  Einstweilen  herrschen  keinerlei  besondere  Verhältnisse. \nWir haben gültige Verträge, die Solidaritätsbeiträge in Milliardenhö-\nhe  gekostet  haben,  und  wir  wollen,  dass  diese  Verträge  umgesetzt \nwerden.  In  diesem  Moment,  von  der  Aufnahme von Flüchtlingen  zu \nreden, heisst, eine Einladung nach Nordafrika zu schicken. Es dürfte \nerhebliche  Probleme  bereiten,  die  Leute  wieder  loszuwerden,  wenn \nsie erst mal hier sind; wir haben diesbezüglich Erfahrung genug.   \nWenn geholfen wird, dann vor Ort. Auffanglager in Libyen, humani-\ntäre Hilfe, Wiederaufbauhilfe, Unterstützung beim Aufbau demokrati-\nscher  Strukturen  und  auch  eine  Verstärkung  der  Unterstützung  der \nGrenzpolizei in Italien – über all das kann diskutiert werden.  \nDaneben  müssen  wir  unser  Recht  nutzen,  in  bestimmten  Situationen \nunsere eigenen Grenzen trotz Schengen zu sichern, um zu verhindern, \ndass Afrikaner auf Arbeitssuche illegal einreisen. Es tut not, dass der \nZürcher Regierungsrat diese Ansicht in Bern vertritt, und zwar rasch. \nDeshalb  ist  die  Dringlichkeit  für  unser  Postulat  mehr  als  gerechtfer-\ntigt.  \n \n", "p": 8}, {"t": "Martin Naef (SP, Zürich): Hier handelt es sich weder um ein Postulat, \nnoch  ist  es  dringlich,  die Dringlichkeit ist bestenfalls  gesucht. Näm-\nlich  weder  der  Bund  noch  die  anderen  Kantone  und  schon  gar  nicht \ndie Welt oder die Betroffenen warten darauf, dass der Kanton Zürich \nseine Stimme erhebt, und wenn, dann sicher nicht so. Es ist ein offe-\nner Bruch mit der humanitären Tradition der Schweiz angestrebt und \nes  ist  ein  wahrlicher  Tiefpunkt  an  Zynismus:  Während  Völker  sich \nerheben, um sich von Despoten und Unterdrückern zu befreien, wäh-\nrend Menschen zusammengeschossen werden, sorgen wir uns nun um \nuns selbst. Das Asylrecht ist nicht dazu da, nicht angewendet zu wer-\nden. Wir müssen die internationale Zusammenarbeit suchen und Hilfe \nvor  Ort  leisten  und  sichern.  Menschen  haben  aber  auch  das  Recht, \ndass  wir  ihre  Gesuche  prüfen  und  tatsächlich  Verfolgten  Schutz  ge-\nwähren. Das Asylrecht ist ein individuelles und nicht ein kollektives \nRecht. Wenn wir hier ganzen Volksgruppen nur schon darum den Zu-\ngang  zum  Asylverfahren  verwehren,  weil  diese  Menschen  dieser \nVolksgruppe angehören, so weckt das wahrlich ungute Erinnerungen \nan längst vergangen geglaubte Zeiten. Ich danke Ihnen für die Ableh-\nnung der Dringlichkeit.  \n \n", "p": 9}, {"t": "Ornella Ferro (Grüne, Uster): Die SVP betreibt Wahlkampf auf dem \nBuckel  von  Flüchtlingen.  In  Nordafrika  ist  von  jungen  Leuten  eine \nfriedliche Bewegung in Gang gesetzt worden, die sich für Rechte und \nfür  die  Demokratie  einsetzt.  Wir  Europäerinnen  und  Europäer  sind \nvon dieser Bewegung völlig überrascht worden und hätten den Nord-\nafrikanerinnen  und  Nordafrikanern  eine  solche  Kraft,  Überzeugung \nund  Ausdauer  wahrscheinlich  nicht  zugetraut.  Wir,  die  wir  so  gerne \nvon Demokratie reden, wir haben jahrzehntelang die Despoten in die-\nsen  Diktaturen  unterstützt  und  von  der  Unterdrückung  der  Bevölke-\nrung profitiert.  \nDie SVP, die so gerne von den schweizerischen Werten spricht, von \nder Demokratie, und die Schweiz als grosses Vorbild darstellt, genau \ndiese  SVP  will  ausgerechnet  diejenigen  Leute,  die  eine  Demokratie \nwollen  und  darum  gekämpft  haben  und  von  den  eigenen  Despoten \nbeschossen werden, in der Not nicht in der Schweiz, nicht im Kanton \nZürich aufnehmen. Das ist beschämend und zeigt vor allem auf, wie \nheuchlerisch  die  SVP  ist.  Sie  betreibt  eine  billige  Panikmache,  die \ntotal fehl am Platz ist. Ob tatsächlich grössere Flüchtlingsgruppen in \ndie Schweiz kommen werden, ist bis heute nicht sicher. Zumindest ist \ndie hohe Anzahl Flüchtlinge nach Lampedusa schon wieder abgeflaut. \nTrotzdem  tut  die  SVP  so,  als  ob  die  Schweiz  nächstens  von  einem \nAnsturm erfasst würde, auf den die Behörden nicht vorbereitet wären.  \nDoch Sie wissen ganz genau, dass der Bund mit den Kantonen daran \nist, ein Notszenario zu erarbeiten. Falls eine grössere Flüchtlingswelle \nin die Schweiz kommt, wird der Kanton Zürich seinen Teil dazu leis-\nten, den Flüchtlingen Schutz zu bieten. Sie wissen auch, dass wir ein \nVerfahren haben, welches regelt, dass wer an Leib und Leben bedroht \nist, hier bleiben darf, wer hingegen aus wirtschaftlicher Not geflüchtet \nist, die Schweiz wieder verlassen muss. Jetzt ist es Zeit, die viel zitier-\nte humanitäre Tradition der Schweiz wieder zu aktivieren … (Die Re-\ndezeit ist abgelaufen.) \n \n", "p": 9}, {"t": "Jörg  Kündig  (FDP,  Gossau):  Das  Asylwesen  ist  zwar  Bundessache, \naber die FDP ist ebenfalls besorgt. Denn es ist absehbar, dass auch auf \ndie  Kantone  ein  Migrationsdruck  entstehen  könnte.  Aus  diesem \nGrund  hat  die  FDP  in  ihrer  Anfrage  (62/2011)  vom  vergangenen \nMontag  den  Regierungsrat  um  Auskunft  über  die  Bereitschaft  und \nden Vorbereitungsstand gebeten. Wir möchten wissen, wie die Lage-\nbeurteilung  der  Zürcher  Regierung  aussieht,  wie  der  Regierungsrat \nauf  Bundesebene  Einfluss  nimmt − insbesondere sei da das  Abko m-\nmen  von  Dublin  genannt  –  und  wie  der  Massnahmenplan  sowohl \nsachlich als auch zeitlich im Bereich der Unterbringung und der Ab-\nwicklung von Asylverfahren aussieht.  \nTatsächlich ist das Problem jetzt akut, und für die FDP sind Antwor-\nten  innert  kurzer  Frist  notwendig.  Mit  der  regierungsrätlichen  Ant-\nwort  auf  das  Postulat  –  in  Klammern:  Eine  dringliche  Anfrage  wäre \nebenfalls in der Lage gewesen, das Gleiche zu erwirken – erwartet die \nFDP auch Rückschlüsse auf die eigenen Fragen und ist deshalb bereit, \ndie  Dringlichkeit  zu  unterstützen. Unsere  weitere Haltung ist  abhän-\ngig  von  der  Antwort  des  Regierungsrates.  Mit  grosser  Wahrschein-\nlichkeit  werden  wir  eine  definitive  Überweisung  unterlassen.  Besten \nDank. \n \n", "p": 10}, {"t": "Philipp Kutter (CVP, Wädenswil): Eigentlich ist es ja bedauerlich: In \nNordafrika  erhebt  sich  das  Volk  gegen  einen  unsäglichen  Diktator, \nder  uns  auch  schon  genervt  hat,  und  wir  beschäftigen  uns  damit,  ob \nallenfalls  Flüchtlinge  zu  uns  kommen.  Deshalb  möchte  ich,  um  hier \nauch  die  Verhältnismässigkeit  zu  wahren,  an  dieser  Stelle  ausdrück-\nlich betonen: Ich habe höchsten Respekt vor den Menschen, die unter \nEinsatz ihres Lebens gegen ein gewalttätiges Regime auf die Strasse \ngehen.  \nDas Postulat der SVP tippt also lediglich einen Teilaspekt dieser Vor-\nkommnisse an, nämlich die Frage, welchen Einfluss diese Ereignisse \nin Afrika für die Schweiz zur Folge haben und wie wir mit allfälligen \nFlüchtlingen umgehen können und sollen. Das ist durchaus eine rele-\nvante Frage, die auch den Kanton Zürich betrifft. Deshalb unterstützt \ndie CVP die Dringlichkeit des Postulates. Wir sind der Meinung, wir \nsollten hier von der Regierung Informationen erhalten, wie sie die Si-\ntuation einschätzt und welche Lagebeurteilung sie vornimmt. Ob wir \ndann  das  Postulat  tatsächlich  unterstützen  werden,  wie  es  die  SVP \nformuliert, und die Stossrichtung, die dahintersteht, da setze ich doch \nein grosses Fragezeichen. Aber wir haben intern sehr stark diskutiert \nund haben festgestellt: Es gibt tatsächlich viele Fragen, die einer Auf-\nklärung  bedürfen,  und  wir  sind  interessiert  an  Informationen  durch \ndie  Regierung,  und  dies  rasch.  Deshalb  werden  wir  Ja  sagen  zur \nDringlichkeit.  \n \n", "p": 11}, {"t": "Claudio Zanetti (SVP, Zollikon): Unsere geschätzte Kollegin von den \nGrünen  (Ornella  Ferro)  hat  das  Stichwort  «Demokratie»  aufgewor-\nfen. Sie hat recht, genau darum geht es. Und genau, weil es um etwas \nso  Wichtiges  wie  die  Demokratie  geht,  wollen  wir,  dass  dieser  Vor-\nstoss dringlich erklärt wird.  \nIm  Kanton  Zürich  wurde  nämlich  die  Vorlage  Schengen/Dublin  mit \n58  Prozent  der  Stimmbevölkerung  angenommen.  Wir  von  der  SVP \ngehörten damals zur Verliererseite. Und weil wir die Demokratie ernst \nnehmen, wollen wir, dass das, was damals beschlossen wurde, so um-\ngesetzt wird, wie es versprochen wurde. Lesen Sie nur einmal die Er-\nläuterungen des Bundesrates, dann werden Sie schnell sehen, was uns \ndamals versprochen wurde. Es wurde uns versprochen, dass wir genau \nvor solchen Flüchtlingsströmen verschont werden, weil diese Asylsu-\nchenden  dann  im  ersten  Land  des  Dublin/Schengen-Raumes  ihr  Ge-\nsuch  stellen  müssen  und  dann  von  diesen  Behörden  behandelt  wer-\nden. Dass sie dann nicht in die Schweiz kommen, das wurde uns zu-\ngesichert.  Darum  hat  das  Schweizer  Volk  diese  Vorlage  angenom-\nmen.  Wir verlangen  nichts  anderes, als dass das genau  so umgesetzt \nwird, wie es uns versprochen wurde.  \n \n", "p": 11}, {"t": "Heinz  Kyburz (EDU, Männedorf): Die  Dringlichkeit  ist beim  vorlie-\ngenden Postulat sicherlich gegeben. Wir möchten von unserer Regie-\nrung  wissen,  welche  Haltung  sie  im  Hinblick  auf  die  drohenden \nMigrationsströme  hat,  und  erwarten  denn  auch  baldmöglichst  eine \nAntwort der Regierung. Es darf nicht sein, dass Bund und Kanton ein-\nfach  reagieren  und  nicht  agieren,  wenn  es  um  die  Asylproblematik \ngeht.  Die  Haltung,  keine  Flüchtlinge  aus  Nordafrika  aufzunehmen, \ngeht uns aber zu weit. Wir haben in unserer Fraktionserklärung vom \nletzten  Montag  verlangt,  dass  die  involvierten  Verantwortungsträger \nbei  der  gruppenweisen  Aufnahme  von  Asylsuchenden,  insbesondere \nmit  muslimischem  Hintergrund,  grösste  Zurückhaltung  zu  üben  ha-\nben.  Ein  gänzliches  Verbot,  Asylsuchende  aufzunehmen,  entspricht \njedoch  nicht  der  humanitären  Tradition  unseres  Landes  und  seiner \nFunktion  eines  neutralen  Landes.  Unser  Land  soll  weiterhin  in  aus-\ngewiesenen  Einzelfällen  für  Opfer  von  Gewaltherrschern  und  nicht \nfür  die  Täter  und  auch  nicht  für  Wirtschaftsflüchtlinge  Asyl  bieten. \nDie  Krise  in  Nordafrika  wird  zeigen,  inwieweit  das  Dubliner  Über-\neinkommen  taugt  oder  nicht  taugt.  Die  Schweiz  ist  aufgrund  ihrer \ngeografischen Lage kein typisches Land, in das zuerst eingereist wer-\nden kann, weshalb nur in Einzelfällen, die nachweislich zuerst in die \nSchweiz  eingereist  sind,  Asylgesuche  zu  prüfen  sind.  Wir  unterstüt-\nzen  die  im  Postulat  verlangten  verstärkten  Grenzkontrollen,  um  ge-\nwappnet zu sein, falls sich zeigen sollte, dass das Dubliner Überein-\nkommen  den  besonderen  Herausforderungen,  welche  die  Krise  in \nNordafrika mit sich bringt, nicht gewachsen ist. \nIn diesem Sinne unterstützt die EDU die Dringlichkeit des Postulates.  \n \n", "p": 12}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Dass  die  SVP  kurz  vor  den \nWahlen mit fremdenfeindlichen, ja rassistischen Vorstössen (Unmuts-\näusserungen  von  der  rechten  Ratsseite)  Stimmung  machen  will,  po-\npulistisch Wählerinnen- und Wählerstimmen gewinnen will, das ist ja \nnichts  Neues  und  auch  nichts  wirklich  Überraschendes.  Dass  Mitte-\nParteien  wie  die  FDP  und  gar  solche,  die  das  «C»  in  ihrem  Namen \ntragen,  da mitmachen, ist schändlich und  peinlich. Ich bitte die Ver-\nnünftigen unter diesen Parteien, diese Dringlichkeit abzulehnen.  \n \n", "p": 12}, {"t": "Claudio Zanetti (SVP, Zollikon) spricht zum zweiten Mal: Herr Rats-\npräsident,  soeben  wurde  der  SVP  strafrechtlich  relevantes  Verhalten \nvorgeworfen.  Ich  frage  Sie:  Müssen  wir  uns  das  hier  bieten  lassen \noder  würden  Sie  da  zur  Ordnung  schreiten  und  dem  Kollegen  der \nGrünen einen Verweis erteilen?  \n \n", "p": 12}, {"t": "Ratspräsident Gerhard Fischer: Ich habe hier nicht zu beurteilen, was \nstrafrechtlich  relevant ist oder nicht. Ich habe dazu zu schauen, dass \nder Ratsbetrieb in Anstand und Würde geschieht. (Protestrufe aus den \nReihen der SVP.) Aber das kann ich wirklich nicht beurteilen.  \n \n", "p": 12}, {"t": "Andrea Sprecher (SP, Zürich): Claudio Zanetti, wenn Sie nichts ande-\nres  tun,  als  die  niedersten  Instinkte  zu  bedienen  mit  Ihrer  Politik, \nmüssen Sie dann nicht heulen, wenn man etwas zurückgibt von diesen \nAussagen. Das war jetzt nicht strafrechtlich relevant. Niedere Instink-\nte, das war, glaube ich, nicht strafrechtlich relevant. Es ist aber trotz-\ndem verwerflich. \nWas ich noch sagen wollte: Es ist noch kein einziges Gesuch bei uns \neingetroffen. Sie wollen schon wieder die Grenzen dicht machen. Ich \nempfehle Ihnen, den Leitartikel der NZZ vom letzten Samstag zu le-\nsen. Dort steht ziemlich gut, was Sie tun: nämlich dass es beschämend \nist und erbärmlich zugleich.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon),  Präsidentin  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die Vorlage zur Änderung des Steu-\nergesetzes setzt sich aus verschiedenen Komponenten zusammen. Sie \nbeinhaltet zum einen verschiedene Bestimmungen im Bereich von E-\nGovernment.  Sie regelt den elektronischen Datenaustausch zwischen \nSteuerpflichtigen  und Steuerbehörden. Gesetzlich verankert  wird  da-\nbei  insbesondere  die  Möglichkeit,  die  Steuererklärung  elektronisch \neinreichen zu können, was in den ersten Gemeinden ab 2013 der Fall \nsein soll. Weitere Bestimmungen befassen sich mit der elektronischen \nErfassung,  Aufbewahrung  und  Vernichtung  von  Steuerakten. \nSchliesslich  wird  auch  eine  gesetzliche  Grundlage  für  ein  elektroni-\nsches Verzeichnis der steuerbefreiten Institutionen geschaffen. Damit \nkönnen die Steuerpflichtigen rasch abklären, ob ihre Spenden abzugs-\nfähig sind.  \nBei der Anpassung des Steuergesetzes an das Bundesgesetz über die \nVereinfachung der Nachbesteuerung in Erbfällen und die Einführung \nder  straflosen  Selbstanzeige  handelt  es  sich  zum  andern  um  einen \nNachvollzug von Bundesrecht. Das Bundesgesetz ist bereits seit dem \n1.  Januar  2010  in  Kraft  und  ist  seither  auch  für  die  Staats-  und  Ge-\nmeindesteuern  direkt  anwendbar.  Nun  werden  die  Bestimmungen \nnoch formell  in das kantonale Steuerrecht  überführt. Dank der soge-\nnannten «Mini-Steueramnestie» nahm der Kanton und die Gemeinden \nletztes Jahr ein Vielfaches der bisher aus Selbstanzeigen vereinnahm-\nten Nachsteuern und Bussen ein.  \nDie  gesamte  Vorlage  war  in  der  Kommission  ganz  unbestritten.  Die \nGesetzesgrundlage  für  die  Anbindung  der  Steuerpflichtigen  an  ein \nOnline-Steuerportal  ist  ein  zentrales  Element  zur Verwirklichung ei-\nnes  umfassenden  elektronischen  Behördenverkehrs.  Bei  den  Ände-\nrungen zur Vereinfachung der Nachbesteuerung in Erbfällen und zur \nstraflosen  Selbstanzeige  handelt  es  sich  um  den  zwingenden  Nach-\nvollzug  von  Bundesrecht.  Die  WAK  beantragt  Ihnen  deshalb  ein-\nstimmig, der Änderung des Steuergesetzes zuzustimmen.  \n \n", "p": 14}, {"t": "Peter Preisig (SVP, Hinwil): Die Änderungen sind hauptsächlich für \neine straflose Selbstanzeige. Auch die Vereinfachung in der Erbfolge \nfür die Selbstanzeige ist für den Steuerzahler von Vorteil. Im Weite-\nren kommt es der Staatskasse auch zugute, sind doch dieses Jahr be-\nreits  20  Millionen  Franken  geflossen.  Ein  weiterer  Vorteil  bietet die \nelektronische Datenübermittlung an das Steueramt. Aus diesen Grün-\nden stimmt die SVP der Vorlage 4726 zu. \n \n", "p": 14}, {"t": "Peter Roesler (FDP, Greifensee): Mit der vorliegenden Änderung des \nSteuergesetzes  beantragt  der  Regierungsrat,  dass  die  rechtlichen \nGrundlagen  geschaffen  werden,  damit  die  Steuererklärung  künftig \nelektronisch eingereicht werden kann. Diese Möglichkeit ist ein gutes \nBeispiel für den Bürokratieabbau, welchen wir anstreben. Es resultie-\nren  eine  Vereinfachung für die modernen  Steuerpflichtigen  und eine \nnamhafte  Einsparung  für  den  Kanton  Zürich.  Mit  den  weiteren  An-\npassungen  des  Steuergesetzes  setzt  der  Regierungsrat  die  Vorgaben \ndes  Bundes  zur  vereinfachten  Nachbesteuerung  in  Erbfällen  und zur \nstraflosen Selbstanzeige um. Weil diese Bestimmungen gemäss Steu-\nerharmonisierungsgesetz bereits seit dem 1. Januar 2010 in Kraft sind \nund gut benützt werden, sage ich nichts mehr dazu. Bezüglich Büro-\nkratieabbaus  soll  nicht  nur  der  erste  Schritt  für  ein  Online-\nSteuerportal  gemacht  werden,  sondern  es  wird  auch  eine gesetzliche \nGrundlage  für  ein  elektronisches  Verzeichnis  der  steuerbefreiten  In-\nstitutionen  geschaffen.  Damit  kann  einfach  festgestellt  werden,  ob \neine Spende auch abzugsfähig ist. Das bisherige gedruckte Verzeich-\nnis war jeweils bereits schon eine Woche nach dem Erscheinen über-\nholt. Dass Bestimmungen für die elektronische Erfassung, Aufbewah-\nrung,  sprich  Speicherung,  und  Vernichtung  von  Steuerakten  ins  Ge-\nsetz  zwar  aufgenommen,  aber  in den Ausführungsbestimmungen ge-\nregelt werden, geht für die FDP in Ordnung.  \nWie  gesagt,  wir  nehmen  mit  Freude  und  Dankbarkeit  zur  Kenntnis, \ndass  der  von  uns  geforderte  Bürokratieabbau  im  Steuerbereich  bei-\nspielhaft umgesetzt wird, und stimmen zu.  \n \n", "p": 15}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Wir  haben  es  einmal  mehr  relativ \nunspektakulär mit einem Nachvollzug von Bundesrecht zu tun. Aller-\ndings hat der eine Teil des Nachvollzugs, nämlich die sogenannte Mi-\nni-Steueramnestie,  es  doch  durchaus  noch  in  sich.  Man  kann  schon \nder  Auffassung  sein,  es  sei  ja  für  die  Kantonskasse  gut  und  richtig \nund ein angenehmer Nebeneffekt, wenn zusätzliche Mittel in die Kas-\nse  gespült  werden.  Allerdings  –  und  das  muss  man  dann  halt  schon \nauch sehen – tun wir es dem Bund hier gleich, wenn wir diese Ände-\nrung beschliessen. Eine andere Wahl haben  wir übrigens  nicht.  Fak-\ntisch führt natürlich eine solche Steueramnestie durchaus zu stossen-\nden Zuständen, man könnte sogar sagen, es komme in die Nähe einer \nindirekten  Ermutigung  zur  Steuerhinterziehung,  wenn  dann  in  Aus-\nsicht  gestellt  wird,  dereinst  könne  man  sich  quasi  straflos  steuerlich \nwieder  vom  Saulus  zum  Paulus  wandeln.  Unserer  Auffassung  nach \nsind solche Amnestien dazu geeignet, die Steuermoral und die Steuer-\nehrlichkeit der Bürgerinnen und Bürger zu untergraben. De facto ist, \nwer  sich  stets  anständig  verhalten  hat,  salopp  auf  Schweizerdeutsch \ngesagt  der  «Bschissne»,  weil  er  im  schlechteren  Fall  wirklich  auch \nschlechter fährt und insgesamt mehr Steuern zahlt als jener, der über \nJahre und vor allem Jahrzehnte Vermögen – ist es in den meisten Fäl-\nlen – oder auch Einkommen nicht deklariert hat.  \nEs gibt aber keine Möglichkeit, auf kantonaler Ebene hiergegen etwas \nzu tun. Der Änderung des Steuergesetzes können wir nicht nicht zu-\nstimmen. Die Grünen werden also hier den grünen Knopf drücken.  \n \n", "p": 16}, {"t": "Nicole  Barandun  (CVP,  Zürich):  Es  geht  im  Wesentlichen  um  die \nUmsetzung von Bundesrecht, nämlich um die Einführung der straflo-\nsen  Selbstanzeige  bei  Steuerhinterziehung  sowohl  von  natürlichen \nwie juristischen Personen sowie die vereinfachte Nachbesteuerung in \nErbfällen.  Auf  die  einzelnen  Bestimmungen  sind  meine  Vorredner \nbereits  hinlänglich  eingegangen,  weshalb  ich  darauf  verzichte,  noch \neigene  Ausführungen  zu  machen.  Vielleicht  noch  ein  Wort  zu  Ralf \nMargreiter: Ich glaube, man kann nicht sagen, dass eine kleine Steu-\neramnestie  dazu  auffordert,  Steuern  zu  hinterziehen.  Es  geht  auch \nnicht  um  Fälle  von  Steuerbetrug,  sondern  um  einfache  Steuerhinter-\nziehung. In den meisten Fällen werden das wohl auch Fälle eines ein-\nfachen Versehens sein, die sich dann über Jahre hinziehen, weil man \nes  nicht  mehr  legalisieren  kann,  dass man einmal  etwas  nicht  dekla-\nriert  hat.  Das  ist  vor  allem  auch  wichtig  in  Erbfällen,  wo  man  viel-\nleicht  Versäumnisse  –  bewusste  oder  unbewusste  –  von  Erblassern \nausbügeln kann.  \nDarüber  hinaus  schafft  die  Vorlage  auch  die  gesetzliche  Grundlage \nfür  die  elektronische Einreichung der Steuererklärung und  damit  zu-\nsammenhängend  für  die  Erfassung  und  die  Aufbewahrung  und  vor \nallem  auch  für  die  Vernichtung  von  Steuerakten.  Mit  der  Neuerung, \ndass  die  Steuerakten  in  Zukunft  nicht  mehr  in  Papierform  aufzube-\nwahren sind, wird ein platz- und kostenintensives Unterfangen, näm-\nlich  die  Lagerung  dieser  Dokumente  gelöst.  Damit  wird  auch  eine \nlangjährige  Empfehlung  der  Geschäftsprüfungskommission  umge-\nsetzt.  \nDie CVP wird diesem Gesetz vorbehaltlos zustimmen. Ich danke Ih-\nnen.  \n \n", "p": 16}, {"t": "Peter Ritschard (EVP, Zürich): Hier meldet sich nun noch der dritte \nPeter  nach den Peters Preisig  und  Roesler (Heiterkeit), die Sache ist \nsomit fast gelaufen. Immer noch sind wir auf dem Weg zum papierlo-\nsen Büro. Bisher hat uns der Computer nur noch viel mehr Papier als \nfrüher  gebracht.  Auch  ich  muss  zugeben,  dass  ich  immer  noch  von \nden  elektronischen  Daten  «Angstkopien»  mache.  Die  elektronische \nErfassung der Steuererklärung gemäss Vorlage 4726 ist ein Schritt in \ndie  richtige  Richtung.  Die  andern  in  der  Vorlage  vorgeschlagenen \nÄnderungen  aufgrund  des  Bundesrechtes  sind  ja  schon  anwendbar. \nUnsere Zustimmung ist eine  Formalität,  der wir  gerne  nachkommen. \nDie EVP-Fraktion stimmt der Vorlage zu.  \n \n", "p": 17}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  stimmt  dieser \nVorlage ohne jede Gegenstimme zu. Danke.  \n \n", "p": 17}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Sie haben es gehört, die Vorla-\nge  ist  mit  nuancierten  Kommentaren  unbestritten.  Sie  war  es  in  der \nKommission,  sie  ist  es  hier.  Auch  wir  werden  wie  die  Grünen  den \ngrünen Knopf drücken. Danke. \n \n", "p": 17}, {"t": "Regierungsrätin Ursula Gut: Ich möchte nicht alles wiederholen, was \nwir  schon  gehört  haben.  Ich  möchte  einfach  anfügen,  was  für  einen \nBetrag diese Vereinfachung, die straflose Selbstanzeige gebracht hat. \nIch  habe  natürlich  als  Finanzdirektorin  ein  gewisses  Verständnis  für \ndas Votum von Ralf Margreiter, und trotzdem muss ich sagen: Es ist \neine Bundesangelegenheit. Einmal im Leben kann eine solche Selbst-\nanzeige  erfolgen.  Es  hat  folgende  Beträge  ergeben:  Normalerweise \nwaren es bisher rund 3 Millionen Franken. Im Jahr 2010 sind insge-\nsamt 75 Millionen Franken in Rechnung gestellt worden. Davon ent-\nfallen je 30 Millionen in die Kantonskasse und in die Gemeindekasse \nund 15 Millionen auf den Bund. Besten Dank. \n \n", "p": 17}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "I. \n§§ 109c, 109d, 133 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": "Marginalie zu § 160 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "§§ 162a, 171a, 235, 237, 238 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "Marginalie zu § 241 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "§§ 241a, 261, 262 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "II.  \nKeine Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "Ratspräsident  Gerhard  Fischer:  Damit  ist  die  Vorlage  materiell \ndurchberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung findet  in etwa vier Wochen statt. Dann befinden  wir auch \nüber Ziffer III der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon),  Präsidentin  der  Kommission  für \nWirtschaft  und  Abgaben  (WAK):  Die  vom  Kantonsrat  unterstützte \nParlamentarische  Initiative verlangt,  dass  das kantonale  Steuergesetz \ndahin ergänzt wird, dass Einschätzung und Veranlagung der gleichen \nSteuerperiode  für  die  Staats-  und  Gemeindesteuern  sowie  für  die \nBundessteuer  gemeinsam  eröffnet  werden.  Dass  dies  bisher  nicht  so \ngehandhabt wurde, hatte immer wieder zu Missverständnissen bei den \nSteuerpflichtigen  geführt  und  sich  letztlich  auch  zu  deren  Nachteil \nausgewirkt, da sie die Einsprachefrist gegen die Veranlagung der di-\nrekten Bundessteuer unbenutzt verstreichen liessen, in der Annahme, \neine  Einsprache  gegen  den  Veranlagungsentscheid  bei  den  Staats- \nund Gemeindesteuern würde auch die Bundessteuer mit einschliessen.  \nDie  Kommission  konnte  erfreut  zur  Kenntnis  nehmen,  dass  das  An-\nliegen inhaltlich auch von der Finanzdirektion vollumfänglich unter-\nstützt wurde und eine Studie des kantonalen Steueramtes zum Schluss \ngekommen war, dass sich eine gleichzeitige Eröffnung beider Veran-\nlagungsentscheide  auf  der  Basis  der  heutigen  Verhältnisse  und  mit \nden aktuellen gesetzlichen Grundlagen verwirklichen lasse, allerdings \naber nicht im kantonalen Steuergesetz, was die Bundessteuer betreffe. \nDie  PI  sei  deshalb  in  dieser  Form  abzulehnen.  Die  Finanzdirektion \nsicherte jedoch die baldige Umsetzung des Anliegens zu.  \nDie Finanzdirektion ging auch gleich zur Tat über. Der Medienmittei-\nlung  des  Regierungsrates  vom  10.  Februar  2011  war  zu  entnehmen, \ndass  das  Anliegen  der  PI  vollumfänglich  erfüllt  wurde.  Wir  haben \ndies in der WAK erfreut zur Kenntnis genommen und beantragen dem \nKantonsrat  deshalb  heute einstimmig,  die Parlamentarische Initiative \nvon Julia Gerber Rüegg abzulehnen.  \n \n", "p": 19}, {"t": "Arnold Suter (SVP, Kilchberg): Die SVP nimmt erfreut zur Kenntnis, \ndass das Anliegen der PI inhaltlich auch von der Finanzdirektion un-\nterstützt wird und das kantonale Steueramt zum Schluss kommt, dass \nsich  eine  gleichzeitige  Eröffnung  der  Staats-  und  Gemeindesteuern \nsowie  der direkten Bundessteuer auf der Basis der heutigen Verhält-\nnisse  und  mit  den  aktuellen  gesetzlichen  Grundlagen  verwirklichen \nlässt. Die Lösung sieht im Grundsatz so aus, dass diejenige Person im \nkantonalen Steueramt oder beim Gemeindesteueramt, welche die Ein-\nschätzung  für  die  Staats-  und  Gemeindessteuern  mittels  Einschät-\nzungsentscheid  eröffnet,  gleichzeitig  auch  die  Veranlagung  für  die \ndirekte  Bundessteuer  eröffnet.  Die  flächendeckende  Einführung  der \ngemeinsamen  Eröffnung  ist  nach  dem  gegenwärtigen  Stand  der  Pro-\njektarbeiten  auf  Mitte  2011  vorgesehen.  Das  Steueramt  garantiert \nschon  ab  sofort,  dass,  wo  die  Einführung  noch  nicht  gewährleistet \nsein wird, im Sinne einer Übergangslösung der Bundessteuerversand \nsistiert wird. Diese Praxis wird im Übrigen vom Steueramt schon seit \ncirca einem Jahr praktiziert.  \nVor diesem Hintergrund erscheint es angebracht, auf die Verankerung \nder  gemeinsamen  Eröffnung  der  Einschätzung  für  die  Staats-  und \nGemeindesteuern sowie für die Veranlagung für die direkte Bundes-\nsteuer  im Steuergesetz zu verzichten und die gemeinsame Eröffnung \nin  den  Ausführungserlassen  zum  Steuergesetz  sowie  zum  Bundes-\nsteuergesetz über die direkte Steuer zu regeln. Die SVP zeigt sich von \nden Ausführungen der Regierung befriedigt und empfiehlt dem Kan-\ntonsrat,  übereinstimmend  mit  dem  Regierungsrat,  die  Parlamentari-\nsche Initiative abzulehnen, da das Anliegen bereits erfüllt ist.  \n \n", "p": 20}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Auch die SP wird der Vorlage \nzustimmen  und  meine  PI  ablehnen.  Wenn  Sie  jetzt  denken  «ausser \nSpesen  nix  gewesen»,  dann  ist  das  nicht  zutreffend,  wie  Sie  schon \ndem  Votum  meines  Vorredners  entnehmen  konnten.  Zum  einen  ist \ndiese  PI ein ermutigendes Zeichen dafür, dass es, aller Polarisierung \nzum  Trotz,  doch  immer  wieder  Einigkeit  geben  kann  in  diesem  Rat \nund  dass  die  Regierung  unter  diesen  Voraussetzungen  flexibel  und \nrasch handeln kann. Schon das allein ist doch eine gute Feststellung.  \nDie Regierung hat einen Weg gefunden, die verschiedenen Verfahren \nbesser aufeinander abzustimmen und befriedigend zu lösen, ohne dass \nes einer Gesetzesänderung bedurft hätte; auch das eine gute Feststel-\nlung. Mit der neuen Lösung wird es also nicht mehr vorkommen, dass \nSteuerpflichtige dem Missverständnis unterliegen, sie hätten mit ihrer \nEinsprache gegen die Einschätzung betreffend Staats- und Gemeinde-\nsteuern gleichzeitig auch die Veranlagung direkte Bundessteuer ange-\nfochten. Ziel erreicht! Und ich möchte hier noch einmal betonen: Es \nwurde uns versichert, dass die Umsetzung bereits heute läuft. Es wird \nniemand mehr dieses Problem haben, dass er die Fristen verpasst.  \nDarum können wir dem Antrag – ich möchte fast schon sagen: froh-\ngemut  –  zustimmen  und  die  PI  ablehnen.  Ich  danke  Ihnen  für  die \nAufmerksamkeit.  \n \n", "p": 20}, {"t": "Peter  Roesler  (FDP,  Greifensee):  Ich  habe  letzte  Woche  eine  Emp-\nfangsbestätigung  für  eine  im  Auftrag  eines  Kunden  gemachte  Ein-\nsprache erhalten – mit dem separaten Hinweis, dass diese Einsprache \nauch für die Bundessteuer akzeptiert werde. Darüber bin ich natürlich \nsehr  erfreut.  Das  Steueramt  hält  also  Wort  und  hat  die  bürgerinnen- \nund  bürgerfreundliche  Annahme von Einsprachen bereits in die  Pra-\nxis umgesetzt. Da können wir gut auf die gemeinsame Eröffnung der \nEntscheide warten. Lehnen Sie deshalb die PI ab.  \n", "p": 21}, {"t": "Peter Ritschard (EVP, Zürich): Das Problem der getrennten Einspra-\nchen für die Staats- und Gemeindesteuer und die Bundessteuer konnte \ntrotz einiger Komplexität vom Steueramt gelöst werden. Damit kann \ndie PI abgeschrieben werden.  \n \n", "p": 21}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Jetzt sprechen wir bereits über \ndie  zweite  Vorlage,  die  die  Bürokratie  für  den  Bürger  vereinfacht. \nMan  kann  es  einfach  so  sagen:  Die  FDP  inseriert, die Grünliberalen \nhandeln  gemeinsam  mit  der  SP  und  der  SVP.  Die  PI  hat  den  Druck \nerzeugt, die Umsetzung erfolgt. Die PI können wir mit gutem Gewis-\nsen ablehnen.  \n \n", "p": 21}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU empfiehlt, diese \nPI  abzulehnen,  welche  ein  berechtigtes  Anliegen  aufgeworfen  hat, \nweil die Regierung die notwendigen Schritte bereits in die Wege ge-\nleitet hat. Danke.  \n \n", "p": 21}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 21}, {"t": " \n", "p": 21}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Karin Maeder (SP, Rüti), Referentin der Kommission für Bildung und \nKultur  (KBIK):  Im  Namen  der  Kommission  für  Bildung  und  Kultur \nbeantrage ich Ihnen die Abschreibung des dringlichen Postulates von \nmir. Wir können hier feststellen, dass sich die kantonale Verwaltung \nvorbildlich  verhält.  Im  Sinne  der  Postulanten  wurde  ein  Programm \nentwickelt, um Lehrabgängerinnen und -abgänger, die keine feste An-\nstellung  oder  eine  sonstige  Anschlusslösung  am  Ende  der  Lehrzeit \ngefunden haben, für eine beschränkte Zeit weiter zu beschäftigen und \nihnen  während  dieser  Zeit  auch  Gelegenheit  zu  bieten,  ihre  berufli-\nchen  Erfahrungen  zu  erweitern  und  Kontakte  zu  knüpfen.  Glückli-\ncherweise  können  wir  auch  feststellen,  dass  nicht  zuletzt  wegen  der \nguten  Ausbildung  in  der  Verwaltung  und  der  verbesserten  Arbeits-\nmarktlage nur wenige Lernende ohne Anschlusslösung dastehen. Die-\nse Situation hängt aber stark mit der Konjunktur zusammen und kann \nsich auch schnell wieder verändern.  \nDas vom Personalamt konzipierte Programm bietet Platz für maximal \n18  Personen.  Gegenwärtig  machen  fünf  Personen  davon  Gebrauch. \nWährend  zwölf  Monaten  haben  sie  eine  feste  Stelle  mit  einem  defi-\nnierten Lohn. Finden sie eine neue Anstellung, können sie innerhalb \neines  Monats  kündigen.  Sie  erhalten  ein  normales  Arbeitszeugnis. \nWer an diesem Programm teilnehmen will, muss allerdings ein gewis-\nses Engagement zeigen und bezüglich Tätigkeit und Arbeitsort flexi-\nbel sein. Die KBIK ist der Ansicht, dass das Anliegen dieses Postula-\ntes, Jugendarbeitslosigkeit zu vermeiden, geradezu vorbildlich umge-\nsetzt wurde, weshalb wir Ihnen die Abschreibung beantragen. An der \nweiteren  Entwicklung  dieses  Themas  sind  wir  sehr  interessiert.  Wir \ndanken Ihnen für Ihre Unterstützung.  \n \n", "p": 22}, {"t": "Werner  Scherrer  (FDP,  Bülach):  Ich  spreche  sowohl  zu  diesem  als \nauch  zum  nächsten  Geschäft  gemeinsam,  4699  und  4700.  Damit  es \nder Reihe nach geht, beginne ich mit 4700.  \nIn  diesem  Bereich  zeichnen  sich  die  Verwaltungen  sowohl  kantonal \nwie auch kommunal dadurch aus, dass sie Lehrabgehenden die Chan-\nce einer befristeten Anstellung geben, sodass dieses Postulat erledigt \nist. Das zusätzliche Überbrückungsprogramm hilft zusammen mit der \ngegenüber den Annahmen positiveren Entwicklung des Arbeitsmark-\ntes  zusätzlich,  dass  in  diesem  Bereich  Härtefälle  vermieden  werden \nkönnen.  \nZum Geschäft 4699 ist zu sagen, dass ebenfalls an der richtigen Stelle \ndie richtige Sensibilisierung herrscht. Die Attestausbildungen, wie sie \nim Moment gemacht werden im Kanton, sind eine gute Sache und sie \nwerden  in  verschiedenen  Bereichen,  zum  Beispiel  in  den  Werken, \nauch in Zukunft weiter ausgebaut werden. Auch hier können wir also \nguten Mutes sagen, dass die Zeichen der Zeit erkannt sind und dass es \nin die richtige Richtung geht. \nWir  danken  der  obersten  Personalchefin  (Regierungsrätin  Ursula \nGut)  in beiden Fällen für  die gute Arbeit ihrer  selbst und auch ihres \nTeams und empfehlen, beide Postulate abzuschreiben. Danke.  \n \n", "p": 23}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Die  sogenannte  Nahtstelle  II,  also \nder  Übergang  von  der  Berufslehre  ins  richtige  Berufsleben,  in  den \nersten  «richtigen  Job»,  brauchte  einiges  länger  als  die  Nahtstelle  I, \nnämlich die Frage: Sind genügend und sind die richtigen Lehrstellen \nvorhanden, um in der Öffentlichkeit und in der Politik die Wertschät-\nzung und Wahrnehmung zu erfahren, die sie brauchen? Wir sind aber \ngenauso wie bei der Lehrstellenfrage mittlerweile an einem sehr guten \nOrt angelangt, was unter anderem auch der Bericht zu diesem Postulat \nzeigt,  beziehungsweise  das,  was  der  Kanton  Zürich  macht.  Mittler-\nweile  gibt  es  zu  dieser  Nahtstelle  zwei  sogar  ausgedehnte,  substan-\nzielle Berichte und Studien des Bundes. Das war vor wenigen Jahren \nnoch  anders.  Da  war  es  noch  Pionierarbeit,  wenn  der  KV  Schweiz \n(Kaufmännische Verband) für seine Lehrabgehenden solche Untersu-\nchungen gemacht hat. Es ist erkannt, wir haben es hier ebenso mit ei-\nnem brüchigen Übergang zu tun wie in der Nahtstelle I. Es wird aller-\ndings  viel  getan  und  der  Kanton  Zürich  zeigt  hier  mit  einem  guten \nBeispiel, was man tun kann. Es gilt dem Kanton, stellvertretend übri-\ngens für  all die vielen anderen Lehrbetriebe, die sich nicht nur wäh-\nrend der Lehrzeit, sondern auch darüber hinaus mit Herzblut und Ver-\nantwortung  der  beruflichen  Integration  der  Jugendlichen  annehmen, \nLob und Dank. Das Postulat kann mit Sicherheit abgeschrieben wer-\nden.  \nEin Neben- oder Nachsatz sei allerdings auch noch angebracht: Es ist \ntoll,  wenn  sich  die  Lehrbetriebe  auch  über  das  Lehrende  hinaus  für \ndie  beruflichen  Perspektiven  ihrer  Lernenden  oder  ehemaligen  Ler-\nnenden einsetzen. Wir haben aber immer noch eine Mehrheit der Be-\ntriebe  auch  im Kanton Zürich, die sich  an  der beruflichen Grundbil-\ndung  oder  anderen  Formen  der  beruflichen  Integration  der  Jugend \nnicht  beteiligen.  Insofern  ist  es  natürlich  auch  etwas  zwiespältig, \nwenn  ausgerechnet  die  Lehrbetriebe, also  jene  Betriebe, die  sowieso \nschon ihren Anteil an Verantwortung und Leistung bei der Integration \nin  Wirtschaft  und  Arbeitswelt  erbringen,  zusätzlich noch auffordern, \nüber das Lehrende hinaus weiter tätig zu bleiben und die Verantwor-\ntung  weiterzuführen.  Gleichermassen  –  ich  sage  nicht,  man  soll  das \nnicht  tun,  im  Gegenteil,  es  ist  natürlich  gut  und  richtig −,  aber  gle\ni-\nchermassen oder mehr noch wären all jene Betriebe aufgefordert, die \nkeine Lehrstellen, keine strukturierten Praktika anbieten und damit in \ndem  Sinn  keine  Ausbildungschancen  für  Jugendliche  eröffnen,  we-\nnigstens an  dieser  Stelle, bei Einstiegsjobs, tätig zu werden. Dies zu \ntransportieren – ich glaube, wir werden in zwei, drei, vier Jahren auch \ndort an einem anderen Ort stehen −, dies zu transportieren, ist wie die \nNahtstellenfragen I und II so gemeinsame Aufgabe von Politik, Wirt-\nschaft und Verbänden. Ich glaube, hier können wir noch etwas besser \nwerden.  \n \n", "p": 24}, {"t": "Nicole Barandun (CVP, Zürich): Wenn ein Lehrling nach abgeschlos-\nsener Lehrzeit  im Betrieb oder auch in der Verwaltung nicht weiter-\nbeschäftigt werden kann, ist es immer eine schwierige Situation. Die \nmangelnde Erfahrung steht in der Regel einer einfachen Stellensuche \nentgegen.  Das  ist  schade.  Aus  eigener  Erfahrung  kann  ich  Ihnen  sa-\ngen, dass Lehrabgänger in der Regel das, was ihnen an Erfahrung ab-\ngeht, mit Motivation und aktuellen Kenntnissen in vielen Bereichen – \nich sage nur zum Beispiel: neue deutsche Rechtschreibung, Briefges-\ntaltung, Computerkenntnisse – wettmachen. In der Regel ist es natür-\nlich einfacher, eine Stelle zu finden, wenn die Wirtschaftslage besser \nist. Insofern hat sich seit der Beantwortung dieses Postulates bis heute \nwieder einiges verändert.  \nDass  der  Kanton  sich  der  Verantwortung  bewusst  ist,  welche  er  ge-\ngenüber den Auszubildenden hat, geht aus der Beantwortung des Pos-\ntulates  deutlich  hervor.  Und  wann  immer  dem  Lehrabgänger  keine \nAnschlusslösung in der Verwaltung angeboten werden kann, ist eine \nAlternative möglich. Das ist selbstverständlich, dass sich die Lehrlin-\nge  sich  auch  für  diese  alternativen  Angebote  durch  entsprechenden \nEinsatz und Qualifikationen auszeichnen müssen. Nicht zuletzt ist es \nnatürlich  auch  ein  Grad  für  die  Qualität  der  Ausbildung  in  der  Ver-\nwaltung, ob die Abgänger auf dem freien Markt gut platziert werden \nkönnen.  Die  Hilfe  bei  der  Suche  nach  externen  Anschlusslösungen \nmuss im Übrigen für jeden Lehrmeister selbstverständlich sein und ist \nes in der Regel auch.  \nIn diesem Sinne ist meine Partei befriedigt von den Ausführungen der \nRegierung. Wir werden das Postulat abschreiben.  \n \n", "p": 25}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Der  Kanton  Zürich  als  grosser \nArbeitgeber und Lehrbetrieb mit rund 850 Lernenden hat ein vorbild-\nliches Verhalten an den Tag gelegt und Verantwortung übernommen. \nDie  EVP  ist  erfreut  darüber,  dass  für  die  allermeisten  Lehrabgänge-\nrinnen  und  Lehrabgänger  eine  Anschlusslösung  gefunden  werden \nkonnte.  Wir  vertrauen  der  Regierung,  dass  das  Überbrückungspro-\ngramm nur solange wie nötig, allenfalls aber auch länger als geplant, \ngeführt werden wird. Die EVP als Mitunterzeichnerin dieses Postula-\ntes dankt dem Kanton  für diesen wichtigen Beitrag zur Bekämpfung \nder Jugendarbeitslosigkeit und stimmt der Abschreibung des Postula-\ntes zu.  \n \n", "p": 25}, {"t": "Andreas Erdin (GLP, Wetzikon): Im Bericht ist glaubhaft aufgezeigt, \ndass erstens der Kanton seinen ausgebildeten Jugendlichen bei Lehr-\nabschluss Hilfestellungen bietet: beim Erstellen des Bewerbungsdos-\nsiers, ein jährliches Programm für eine Zwölf-Monate-Anstellung für \n18 eigene Lehrabgänger, die Stellenbörse.  \nZweitens hat sich die Situation bereits etwas entspannt. Damit ist et-\nwas  getan,  doch  bleibt  selbstverständlich  Weiteres  zu  tun,  bis  keine \nLehrabgängerinnen  und  Lehrabgänger  mehr  in  die  Arbeitslosigkeit \nentlassen werden. Denn es bleiben private Betriebe, die ihren Lehrab-\ngängern  nicht  dieselben  Möglichkeiten  bieten  können  wie  der  Kan-\nton. Eigentlich sollten die Lehrabgängerinnen und Lehrabgänger von \nprivaten Betrieben dieselbe Unterstützung erhalten wie die vom Kan-\nton ausgebildeten Jugendlichen.  \nDie Grünliberalen sind für Abschreibung. \n \n", "p": 26}, {"t": "Karin  Maeder  (SP,  Rüti)  spricht  nicht  als  KBIK-Referentin:  Ich  als \nPostulantin  bin  mit  dem  vorliegenden  Bericht  ebenfalls  sehr  zufrie-\nden. Der  Regierungsrat  hat die  Forderung schnell umgesetzt und ein \nProgramm  entwickelt,  damit  jugendliche  Lehrabgängerinnen  und  \n-abgänger ohne Anschlusslösung beim Kanton weiterbeschäftigt wer-\nden  können.  Der  Kanton  nimmt  damit  seine  Verantwortung  als  Ar-\nbeitgeber  und  Ausbildner  wahr  und  sendet  ein  wichtiges  Zeichen  in \ndie  Wirtschaft  hinaus.  Ich  denke,  gerade  das  ist  ein  wichtiges  Zei-\nchen, damit eben nicht nur der Kanton so ein Programm umsetzt, son-\ndern diese Möglichkeit auch in der Wirtschaft besteht. Denn Lehrab-\nsolventinnen  und  -absolventen  sind  besonders  von  Arbeitslosigkeit \nbetroffen.  Sie  sind  auch  am  stärksten  von  der  Konjunktur  abhängig. \nBei der Einreichung des dringlichen Postulates im Juni 2009 war die \nSituation  viel  angespannter  als  2010,  als  der  Bericht  geschrieben \nwurde. Die Möglichkeit des erarbeiteten Programms kommt erst zum \nTragen,  wenn  intern  keine  Lösung  gefunden  wird.  Der  Kanton  hat \nnämlich eine interne Regel, die heisst: Wenn möglich sollten Stellen \nmit  eigenen  Absolventinnen  und  Absolventen  besetzt  werden.  Im \nRahmen  dieses  Programms  können  maximal  18  Stellen  geschaffen \nwerden,  das  haben  wir  bereits  gehört.  Diese  laufen  ausserhalb  des \nStellenplans und die Jugendlichen bekommen einen definierten Lohn \nvon circa 1200 Franken. Es ist nicht nur eine Weiterbeschäftigung, es \nist mehr.  Der Kanton fördert und unterstützt diese  Jugendlichen, da-\nmit  sie  wirklich  fit  sind,  im  freien  Arbeitsmarkt  zu  bestehen,  indem \nsie  die  erforderlichen  Erfahrungen  sammeln  können.  Ich  bin  auch \neinverstanden  damit,  dass  gewisse  Voraussetzungen  von  den  Absol-\nventinnen und Absolventen verlangt werden, welche transparent sind. \nFindet ein Jugendlicher oder eine Jugendliche dann eine Stelle, kann \ner  oder  sie  innerhalb eines Monats gehen und bekommt  ein Arbeits-\nzeugnis.  \nIn  den  Kommissionsberatungen  wurde  uns  versichert,  dass  dieses \nProgramm, sofern nötig, auch weiterlaufen kann nach dieser zweijäh-\nrigen  Versuchsphase.  Nach  den  zwei  Jahren  würden  auch  allfällige \nÄnderungen  vorgenommen,  wenn  die  Erfahrungen  diese  erfordern. \nFalls Regierungsrätin Ursula Gut bereits heute schon von den Erfah-\nrungen berichten könnte, wäre ich ihr sehr dankbar dafür. Ich bin aber \neinverstanden mit der Abschreibung des Postulates, da, wie erwähnt, \ndie Forderung erfüllt ist.  \n \n", "p": 27}, {"t": "Regierungsrätin Ursula Gut: Karin Maeder, ich kann eine Ergänzung \nvornehmen: Das Programm «Überbrückungsstellen» ist ja im August \n2010 im Rahmen der KV-Lehrlinge oder Lehrabsolventen angelaufen \nund  es  konnten  fünf  KV-Abgängerinnen  und  -Abgänger  von  dieser \nÜberbrückung  profitieren.  Ein  erster  Erfolg  dieses  Programms  zeigt \nsich  in  dem  Sinne,  als  zwei  von  fünf  Lehrabgängerinnen  oder  Lehr-\nabgängern,  die  dieses  Programm  absolviert  haben,  inzwischen  eine \nfeste Anstellung gefunden haben. Besten Dank.  \n \n", "p": 27}, {"t": "Ratspräsident  Gerhard  Fischer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Das Verfahren ist beendet.  \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Karin Maeder (SP, Rüti), Referentin der Kommission für Bildung und \nKultur  (KBIK):  Im  Namen  der  Kommission  für  Bildung  und  Kultur \nbeantrage ich Ihnen auch hier Abschreibung des dringlichen Postula-\ntes von Susanna Rusca. Die Abschreibung dieses Postulates gibt uns \ndie  Gelegenheit,  festzuhalten,  dass  die  Verwaltung  in  Sachen  Lehr-\nlingsausbildung  einen  guten  Job  macht.  Etwa  10  Prozent  aller  Lehr-\nstellen im Kanton Zürich werden von der kantonalen Verwaltung an-\ngeboten. Das bedeutet einen nicht unerheblichen Aufwand, der aller-\ndings  mit  der  Befriedigung  verbunden  ist,  dass  die  grosse  Mehrzahl \nder  Lernenden  einen  guten  Abschluss  macht  und  danach  Anschluss \nim Berufsleben findet.  \nAuch  im  Bereich  der  sogenannten  EBA,  der  zweijährigen  Grundbil-\ndung  mit  Berufsattest,  engagiert  sich  die  kantonale  Verwaltung  zu-\nnehmend. EBA-Stellen sind für Jugendliche gedacht, die die Anforde-\nrungen  einer  normalen  Lehre  nicht  ganz  erfüllen  können.  Es  sind  in \nder  Regel  handwerklich  orientierte  Tätigkeiten.  Der  Kanton  bietet \nmomentan 20 EBA-Stellen zusätzlich zu den normalen Lehrstellen an, \nwas im Verhältnis als relativ gering bezeichnet werden kann. Zu be-\ndenken  ist  allerdings,  dass  es  in  der  kantonalen  Verwaltung  relativ \nwenige,  hauptsächlich  auf  das  Handwerkliche  ausgerichtete  Arbeits-\nbereiche gibt, weshalb es grundsätzlich schwierig ist, solche spezielle \nStellen anzubieten. Die meisten finden sich in der Bildungs- und Ge-\nsundheitsdirektion  im  Bereich  der  Kantinen.  Wichtig  ist,  dass  die \nEBA-Stellen  so  ausgestaltet  sind,  dass  die  Jugendlichen  nach  der \nGrundbildung  den  Anschluss  in  die  Berufswelt  finden.  Manchmal \nkommt  es  auch  vor,  dass  ein  Jugendlicher  nach  dieser  zweijährigen \nGrundbildung  den  Sprung  in  eine  normale  Lehre  doch  noch  schafft; \neigentlich wäre das auch das Ziel. Ein Aufgabengebiet, das sich mög-\nlicherweise für EBA eignet und es dem Kanton erlauben würde, noch \nein paar Stellen mehr anzubieten, ist der Betriebspraktiker. Wir möch-\nten den Regierungsrat hiermit auffordern, zu prüfen, ob und wie sich \nin diesem Bereich weitere EBA-Stellen schaffen lassen.  \nInsgesamt  erstattet  der  Regierungsrat  einen  ausführlichen  und  infor-\nmativen  Bericht  zum  Anliegen  der  Postulanten,  womit  das  Geschäft \nals  erledigt  abgeschrieben  werden  kann.  Wir  danken  für  Ihre  Unter-\nstützung.  \n \n", "p": 28}, {"t": "Susanna Rusca Speck (SP, Zürich): Um auch Jugendlichen mit weni-\nger gutem schulischem Rucksack eine soziale und berufliche Perspek-\ntive zu bieten, wollen wir dringendst eine genügende Anzahl an zwei-\njähriger Grundbildung mit Attest, die sogenannten EBA-Berufslehren \nzur Verfügung haben. Die vielfältigen Aufgaben der kantonalen Ver-\nwaltung und ihre Betriebe erlauben ein breites Spektrum von Lehrbe-\nrufen auf diesem Niveau. Die kantonale Verwaltung ist geradezu prä-\ndestiniert, hier auch aktiv zu werden, und deshalb haben wir auch die-\nses dringliche Postulat eingereicht.  \nDer Kanton Zürich als bedeutender Arbeitgeber nimmt zu meiner Zu-\nfriedenstellung  die  berufliche  Grundbildung  als  gesellschaftlichen, \nbildungspolitischen  wie  auch  als  volkswirtschaftlichen  Auftrag  be-\nstimmt  wahr.  Es  sind  circa  11'200  Jugendliche,  die  insgesamt  einen \nLehrplatz im  Kanton  Zürich haben. Davon sind  aber gerade nur 800 \nJugendliche  in  einer  zweijährigen  Grundausbildung.  Die  kantonalen \nDienststellen  beschäftigen  per  2010 −  das  haben  wir  erfahren  –  855 \nLernende, davon haben wir nur gerade 20 Jugendliche mit einer EBA-\nLehrstelle. Das genügt bei Weitem nicht. Wenn wir aber auch wissen, \ndass  zusätzlich  noch  3000  Schulabgängerinnen  und  Schulabgänger \nvon einem Brückenangebot Gebrauch machen müssen, weil sie keine \nordentliche  Lehrstelle  finden  und  laut  Informationen  aus  der  Kom-\nmission, wie wir gehört haben, 750 Jugendliche gar keine Anschluss-\nlösung  haben −  ich  weiss,  dass  es  eine  Dunkelziffer  gibt,  die  noch \nmehr Jugendliche erfassen müsste, die nicht einberechnet sind −, g e-\nnügt  diese  Zahl  von  800  EBA-Plätzen  bei  Weitem  nicht.  Es  braucht \nweiterhin  mehr  Anstrengungen,  damit  wir  mehr  zweijährige  Grund-\nausbildungsplätze bereitstellen können.  \nIn diesem Bericht ist das Engagement für die Berufsbildung von Seite \ndes Kantons meines Erachtens ersichtlich, das ist okay. Das Potenzial \nbeim Kanton ist aber meiner Meinung nach noch nicht ausgeschöpft. \nWir  legen  aber  auch  Wert  auf  Qualität,  und  die  muss  sichergestellt \nsein.  Das qualifizierte Betreuungspersonal muss auch zur Verfügung \nstehen, denn eine ganz entscheidende Rolle spielt ja hier der Berufs-\nbildner  oder  die  Berufsbildnerin.  Denn  diese  Jugendlichen  brauchen \neine intensivere Betreuung, welche mehr Zeit braucht und auch Aus- \nund Weiterbildung von den Berufsbildnern verlangt. Vor allem – das \nist ganz wichtig – müssen wir vermeiden, dass zulasten der ordentli-\nchen Lehrlingsausbildung mehr EBA-Plätze angeboten werden.  \nUnsere  Postulatsforderungen  sind  teils  aufgenommen  worden,  ich \nmöchte mich daher auch dafür bedanken. Das Engagement für die Be-\nrufsbildung,  insbesondere  für  die  EBA-Lehre,  ist  in  diesem  Bericht \nerkennbar.  Es  wird  vonseiten  des  Mittel-  und  Berufsschulamtes  ja \nauch einiges unternommen, zum Beispiel im Bereich Gesundheit mit \ndem  Projekt  zur  Einführung  der  zweijährigen  beruflichen  Grundbil-\ndung  «Gesundheit  und  Soziales»  und  das  Projekt  im  Berufsfeld \n«Gastgewerbe», das sich aber im Moment noch entwickeln muss. Es \nbraucht  natürlich  auch  Überzeugungsarbeit  vonseiten  des  Gewerbes, \ndamit es auch funktioniert.  \nErfreulich  ist, dass wir aus  der Kommission heraus  das Anliegen,  in \nder kantonalen Verwaltung diese EBA-Ausbildung zu fördern, in ei-\nnem  Schreiben  an  die  Kommissionen  AWU  (Aufsichtskommission \nüber die wirtschaftlichen Unternehmen) und ABG (Aufsichtskommis-\nsion Bildung und Gesundheit) bekräftigen konnten. Die beiden Kom-\nmissionen unterstützen das Anliegen, das auf die Schaffung von Aus-\nbildungsplätzen  für  EBA  hingewirkt  werden  soll.  Vor  allem  soll  bei \nder  Beratung  der  Jahresberichte  der  selbstständigen  Institutionen  je-\nweils  auf  die  Situation  hingewiesen  werden  und  es  soll  abgeklärt \nwerden,  wie  es  mit  diesen  EBA-Lehrstellen  steht.  Bleiben  wir  dran, \nvergessen  wir  es  nicht:  Der  Kanton  und  die  kantonale  Verwaltung \nsind weiterhin gefordert, zusätzlich auch solche Stellen zu offerieren. \nEs  ist  ein  notwendiger  Beitrag,  damit  alle  Jugendlichen,  alle  jungen \nMenschen einen beruflichen Einstieg finden.  \nDie Vorlage kann in diesem Sinne abgeschrieben werden.  \n \n", "p": 30}, {"t": "Nicole  Barandun  (CVP,  Zürich):  Die  berufliche  Grundbildung  ist  ja \nvor  allem  für  Jugendliche  mit  schulischen  Defiziten  wichtig.  Ihnen \nkommt  auch  eine  Ausbildung  mit  einfacheren  und praktischeren Ar-\nbeiten entgegen. Die Regierung hält fest – und das ist gut so −, dass in \nder Verwaltung allgemein ein sehr positives und wohlwollendes En-\ngagement für die berufliche Grundbildung festzustellen ist. Gleichzei-\ntig bemerkt sie aber, dass das Potenzial für diese berufliche Grundbil-\ndung  von  zwei  Jahren  beinahe  ausgeschöpft  ist,  und  verweist  insbe-\nsondere auf den Kostendruck. Dieses Argument allein zählt bestimmt \nnicht.  Arbeitslose  Jugendliche  ohne  Perspektive  kosten  den  Kanton \nwesentlich mehr als eine zweijährige Ausbildung. Ernst zu nehmen ist \naber  das  Argument  der  nötigen  Möglichkeiten  zu  praxisorientierten \nLernsituationen.  Nur  wenn  solche  in  angemessenem  Ausmass  zur \nVerfügung  stehen,  können  besonders  fähige  Lernende  auch  in  einer \nArt gefördert werden, die sie möglicherweise noch an eine drei- oder \nvierjährige Lehre heranführt oder sie zumindest praxistauglich macht \nfürs zukünftige Berufsleben. \nDas Projekt Einführung beziehungsweise Förderung der zweijährigen \nBerufsausbildung  mit  eidgenössischem  Berufsattest  im  Berufsfeld \n«Gastronomie» sowie das Projekt «Einführung der zweijährigen Leh-\nre im Bereich Gesundheit und Soziales» müssen vorangetrieben wer-\nden. Es ist zu hoffen, dass sich möglichst viele Betriebe des Kantons \nan diesem Projekt beteiligen.  \nAuch die CVP wird dieses Postulat abschreiben.  \n \n", "p": 30}, {"t": "Kurt Leuch (EVP, Oberengstringen): Der Kanton hat grosse Anstren-\ngungen  unternommen, um mehr Lehrstellen anbieten zu können. Al-\nlerdings sind die meisten neuen Lehrstellen für eine Grundbildung mit \neidgenössischem  Fähigkeitszeugnis  EFZ,  das  heisst  für  die  an-\nspruchsvollere  Lehrstelle.  Bei  der  Grundbildung  mit  Berufsattest \nEBA, der ehemaligen Anlehre, konnten bis Mai 2010 nur zehn Lehr-\nstellen  geschaffen  werden.  Im  laufenden  Schuljahr  kamen  dann \nnochmals  zehn  dazu.  Für  das  Schuljahr  2011/2012  sind  weitere  An-\nstrengungen und Projekte Berufsfelder «Gastgewerbe» mit den Lehr-\nberufen  Küchenangestellte,  Restaurationsangestellte  und  Hotellerie-\nangestellte und im Bereich «Gesundheit und Soziales» geplant. In der \nVerwaltung  seien  aber  den  EBA-Lehrstellen  Grenzen  gesetzt.  Das \nmag sein. Wir meinen, hier ist noch an den Betriebspraktiker zu den-\nken.  \nDie KBIK wie auch die EVP als Mitunterzeichnerin dieses Postulates \nwaren sich in der Beurteilung der Antwort einig, dass sich der Kanton \nin  Sachen  Schaffung  von  Lehrstellen  vorbildlich  verhält.  Die  kleine \nAnzahl  EBA-Lehrstellen,  derentwegen  der  Vorstoss  ja  eingereicht \nworden war, wird von der EVP aber als etwas mager empfunden. Wir \nhoffen und erwarten, dass die geplanten Massnahmen, die als sehr gut \nbeurteilt werden können, tatsächlich so umgesetzt werden.  \nDie EVP stimmt der Abschreibung des dringlichen Postulates zu.  \n \n", "p": 31}, {"t": "Andreas Erdin (GLP, Wetzikon): In diesem Bericht ist nochmals auf-\ngezeigt,  wie  der  Kanton  der  Jugendarbeitslosigkeit  vorbeugt.  Man \nkann schon sagen, es sei nicht viel oder noch nicht genug. Doch die \nVoraussetzungen  dazu,  die  zweijährige  Grundbildung  mit  Attest  auf \nbreiter  Front  anzubieten,  wie  es  die  Postulantinnen  fordern,  sind  in \nder kantonalen Verwaltung auch nicht ganz einfach zu erfüllen. Denn \nBerufe mit zweijährigen Attest-Lehrstellen sind nur in einzelnen Insti-\ntutionen vertreten, namentlich in Mensen von Schulen und Spitälern. \nGrenzen  setzen  auch  die  Verfügbarkeit  von  geeigneten  Bewerberin-\nnen und Bewerbern sowie die Verfügbarkeit von geeigneten Ausbild-\nnerinnen und Ausbildnern. Unter diesen Voraussetzungen jedoch darf \nman zufrieden sein mit den Anstrengungen des Kantons. Insbesonde-\nre  bot  er  2010  insgesamt  209  Lehrstellen  mehr  an  als  im  Vorjahr, \nauch  wenn  darunter  nur  wenige  zweijährige  Attest-Lehrstellen  sind. \nAuch bei den Attestausbildungen hat sich die Situation insgesamt po-\nsitiv  verändert,  da  immer  mehr  Firmen  bereit  sind,  zweijährige \nGrundbildungen  anzubieten.  Das  Anliegen  des  Postulates  wird  so-\nwohl von der AWU als auch von der ABG mitgetragen, indem diese \nbeiden Kommissionen  sich in Zukunft  bei  den kantonalen Institutio-\nnen  sowie  der  Verwaltung  bei  der  Beratung  der  Jahresberichte  nach \nEBA-Stellen erkundigen beziehungsweise solche anregen wird.  \nWir sind also für Abschreibung des dringlichen Postulates.  \n \n", "p": 32}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Ich  habe  schon  zum  vorhergehen-\nden Geschäft gesagt, dass sich im Bereich der beruflichen Grundbil-\ndung  und  bei  der  Nahtstelle  davor  und  danach  in  den  letzten  Jahren \neiniges sehr erfreulich entwickelt hat. Man kann in bestimmten Berei-\nchen  von  einer  eigentlichen  Erfolgsgeschichte  sprechen,  die  im  Zu-\nsammenspiel von Wirtschaft und Politik entstanden ist. Die Entwick-\nlung  der  Lehrstellenzahlen  im  Kanton  Zürich,  wie  übrigens  auch \nschweizweit, ist  trotz Wirtschaftskrise erfreulich. Da belegt übrigens \nder Kanton Zürich nicht den Spitzenplatz, bei der Zunahme an Lehr-\nstellenzahlen  steht  er  allerdings  ziemlich  gut  da.  Gleichwohl  ist  zu \nkonstatieren: Wir haben schon noch einige Probleme. Wir haben bei-\nspielsweise  zu  wenig  Ausbildungsplätze  im  Gesundheitsbereich,  das \nist bekannt, und wir  haben ganz  zentral  das Problem,  das sich stellt, \nwenn  die  Anforderungen  der  Wirtschaft  sich  stark  verändern,  die \nVoraussetzungen der Jugendlichen aber gleich bleiben dort, wo es um \nlern-  oder  leistungsmässig  schwächere  Schulabgängerinnen  und \nSchulabgänger geht. Wir sehen das auch in  den Zahlen. Die Ausbil-\ndungsplätze zum Berufsattest haben wohl zugenommen in den letzten \nJahren. Es ist etwas Neues, es ist eine Innovation des Berufsbildungs-\ngesetzes, das seit 2004 in Kraft ist. Es werden auch laufend neue sol-\ncher Berufsprofile, Atteste geschaffen; das ist eine Aufgabe der Sozi-\nalpartner, der Organisationen der Arbeitswelt in Zusammenarbeit mit \nBund und Kantonen. Die Lehrstellen müssen allerdings von den Be-\ntrieben  geschaffen  werden.  Es  werden  Lehrstellen  geschaffen,  auch \nEBA-Lehrstellen,  es  werden  insgesamt  aber  sehr  wenige  EBA-\nLehrstellen geschaffen. Da kann man nicht einfach hingehen und sa-\ngen,  ja  das  sei  jetzt  halt  so  und  man  könne  da  bei  den  EBA-\nLehrstellen nicht viel mehr machen. Das gilt für den Kanton wie für \nalle anderen Arbeitgeber im Kanton Zürich. Denn das Problem ist ja \nnicht  einfach  gelöst,  indem  man  jetzt  halt  eben  diesen  langsamen \nAusbau an EBA-Lehrstellen weiterführt, wie er stattfindet, wenn wir \ngleichzeitig  noch  eine  wirklich  grosse  Bugwelle  von  Jugendlichen, \ndie  Jahr  für  Jahr  keine  Anschlusslösung  haben  oder in  ein Brücken-\nangebot  gehen,  vor  uns  herschieben.  Denn  trotz  des  Lehrstellenauf-\nbaus  der  letzten  Jahre  sind  noch  nicht  genügend  und  zum  Teil  auch \nnicht die richtigen Ausbildungsplätze  vorhanden. Ich sage «Bugwel-\nle». Das ist vielleicht ein unschönes Bild, aber es ist einfach so, dass \nwir das Jahr für Jahr, und zwar seit mehr als zehn Jahren schon haben. \nWir  haben  die  Zahlen  von  Ende  Juni  2010:  2860  jugendliche  Schu-\nlabgängerinnen und Schulabgänger oder Abgänger von Brückenange-\nboten gehen in ein Brückenangebot oder wieder in ein Brückenange-\nbot und 750 waren dort noch unter «keine Lösung» verzeichnet. Na-\ntürlich  reduziert  sich  diese  Zahl  ab  Ende  Juni  dann  noch  bis  zu  Be-\nginn  des  Lehrjahrs,  das  ist  schon  klar,  aber  wir  sprechen  von  einem \nBereich in der Grössenordnung von 20 Prozent von Jugendlichen, die \nnicht  in  strukturierte  Ausbildungswege  gelangen,  im  Sinne  von  «Es \nist ein Abschluss, was ich gemacht habe». Brückenangebote sind rich-\ntige  und  gute  Notlösungen,  sage  ich  jetzt,  Übergangslösungen,  aber \nsie führen nicht zu einem anerkannten Abschluss. Sie führen im guten \nFall  in  den  Einstieg  –  und  so  sind  sie  gedacht −,  in  eine  berufliche \nGrundbildung, sei das EFZ oder EBA. Nun ist es auch nicht so, dass \nvon  diesen  knapp  3000  Jugendlichen  in  den  Brückenangeboten  alle \ndem  Segment  der  lern-  oder  leistungsmässig  schwächeren  Jugendli-\nchen zuzuordnen sind. Da gibt es viele, gerade auch in privaten Brü-\nckenangeboten,  die  lieber  ein  Zwischenjahr  einschalten,  von  Mami \nund  Papi  finanziert,  damit  es  nächstes  Jahr  mit  der  KV-Lehrstelle \ndoch noch klappt. Das ist kein unwesentlicher Anteil. Gleichwohl ist \nin diesem Gefäss oder dort, wo eben gar keine Lösung zu verzeichnen \nist, ein grosser Teil jener Jugendlichen zu finden, für die diese Attest-\nausbildungen  eigentlich  gedacht  wären.  Diese  Attestausbildungen \nbraucht  es  darum  viel  gezielter  und  viel  stärker  gefördert  als  heute. \nIch  meine,  im  Bericht  wird  dargelegt,  warum  der  Kanton  Zürich  als \nArbeitgeber hier quasi nicht gross mehr machen kann. Und bei allem \nVerständnis  für  die  notwendigen  qualifizierenden  Arbeiten,  die  vor-\nliegen  müssen,  meine  ich:  Es  müsste eigentlich ja  auch  mehr geben. \nEs  gibt  beispielsweise  im  ganzen  Kanton  Zürich  –  ich  meine  jetzt \nnicht den Kanton Zürich als Arbeitgeber, sondern alle Lehrbetriebe – \nnur  gerade  48  Attestausbildungslehrstellen  für  Büroassistentinnen \nund  Büroassistenten.  Das  steht  in  keinem  Verhältnis  zu  den  KV-\nLehrstellen.  Es  wird  auch  nur  in  Horgen  an  der  Berufsschule  über-\nhaupt geführt. Hier wäre sicher auch noch mehr zu tun.  \nEs ist auch klar, wir haben keine triviale Aufgabe vor uns. Aber es ist \nklar,  wir  müssen  diese  Aufgabe  anpacken,  wenn  wir  den  Jugendli-\nchen, die mit  Nachteilen auf  den Lehrstellenmarkt kommen, effektiv \nPerspektiven bieten und sie nicht weiterhin in Warteschlaufen haben \nwollen,  die  im  Übrigen  teurer  sind  als  die  Bereitstellung  von  EBA-\nLehrstellen. Die gesamtschweizerischen Zahlen für Brückenangebote \nwürden Sie wahrscheinlich erschrecken.  \n \n", "p": 34}, {"t": "Regierungsrätin Ursula Gut: Von meiner Seite auch noch eine kleine \nErgänzung: Es versteht sich, dass die kantonale Verwaltung die Zahl \nder Lernenden seit November 2010 nicht verändert hat. Aber ich kann \nIhnen  einige  Zahlen  zu  den  neuen  Lehrverträgen  im  ganzen  Kanton \ninsgesamt geben: Für 2011 waren im ganzen Kanton Zürich Ende Ja-\nnuar  4339  neue  Lehrverträge  für  die  zwei-  bis  vierjährigen  berufli-\nchen Grundbildungen offiziell registriert. Das sind 13,4 Prozent mehr \nals  zum  gleichen  Zeitpunkt  im  Vorjahr.  Die  neuen  Lehrverträge  für \ndie  zweijährigen  Grundbildungen  mit  eidgenössischem  Berufsattest \nEBA sind im Vergleich zum Vorjahr um 26 auf 88, das sind immerhin \n41,9 Prozent mehr, angestiegen. Besten Dank. \n \n", "p": 34}, {"t": "Ratspräsident  Gerhard  Fischer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Das Verfahren ist beendet.  \n", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsident Gerhard Fischer: In Erwartung eines Besuches müssen \nwir die Pause ziemlich genau erst um zehn Uhr ansetzen. Wir nehmen \ndarum  das  nächste  Geschäft  noch  dran  und  müssen  je  nachdem  halt \ndann unterbrechen.  \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden beantragt dem Kantonsrat, der Vorlage 4557a zuzustimmen \nund  damit  das  Postulat  184/2006  von  Lisette  Müller  abzuschreiben. \nDen Minderheitsantrag empfehlen wir zur Ablehnung. \nIm Hinblick auf das Legislaturziel des Regierungsrates, «bessere Ver-\neinbarkeit  von  Beruf  und  Familie»,  macht  die  Forderung  der  Postu-\nlantinnen, den kantonalen Angestellten Krippenplätze zur Verfügung \nzu  stellen,  wohl  Sinn.  Auch  der  Regierungsrat  stand  dem  Anliegen \npositiv gegenüber und setzte eine Projektgruppe ein, um die Möglich-\nkeiten zu prüfen und eine Umfrage beim Personal zum Bedarf zu ma-\nchen. Zum Zeitpunkt, als der Regierungsrat den Bericht zum Postulat \nvorlegen  musste,  lagen  aber  noch  nicht  alle  Ergebnisse  der  Projekt-\ngruppe vor, weshalb unsere Kommission beschloss, das Geschäft um \neinige  Monate  aufzuschieben,  bis  entsprechende  Resultate  vorliegen \nwürden.  \nDie Finanzdirektion teilte uns schliesslich mündlich mit, dass die Pro-\njektgruppe  drei Lösungsansätze erarbeitet habe: die  Bezahlung  eines \nfinanziellen  Beitrags  an  die  Mitarbeitenden,  die  Bereitstellung  eines \nAngebotes  ohne  finanzielle  Beteiligung  des  Kantons  und  die  Bera-\ntung, Suche und Vermittlung von Angeboten – auch ohne finanzielle \nBeiträge des Kantons. Der Regierungsrat stellte fest, dass sich ein ei-\ngenes  Angebot mangels geeigneter Liegenschaften im Kantonsbesitz \nnicht  umsetzen  lässt.  Finanzielle  Beiträge  auszurichten,  würde  circa \n10  Millionen  Franken  jährlich  kosten.  Gleichzeitig  fand  aber  die \nVolksabstimmung  über die Initiative «Kinderbetreuung Ja» statt,  die \nangenommen  wurde.  Gestützt  darauf  müssen  die  Gemeinden  ein  be-\ndarfsgerechtes  Angebot  an  familienergänzender  Kinderbetreuung  si-\ncherstellen.  Ebenfalls  zur  gleichen  Zeit  stand  das  Sanierungspro-\ngramm  San10  zur  Debatte,  weshalb  sich  der  Regierungsrat  schliess-\nlich  entschloss,  das  Projekt  zu  sistieren  und  allenfalls  später  darauf \nzurückzukommen,  wenn  die  finanzielle  Lage  des  Staates  besser  ge-\nworden sei.  \nDie  Kommissionsmehrheit  beschloss  aufgrund  dieser  Situation,  das \nPostulat  zur  Abschreibung  zu beantragen, da eine weitere  Sistierung \nkeinen  Sinn  mehr  gemacht  hätte.  Das  Problembewusstsein  ist  beim \nRegierungsrat vorhanden, womit mindestens ein Teilaspekt des Postu-\nlates erfüllt ist.  \nDie  Kommissionsminderheit  beantragt  jedoch  einen  Ergänzungsbe-\nricht,  indem  die  mündlichen  Ausführungen  der  Finanzdirektorin \nschriftlich  festgehalten  werden  sollen.  Der  Regierungsrat  soll  darle-\ngen, wie er das Anliegen doch noch umsetzen will. Immerhin geht es \num  die  Umsetzung  eines  Legislaturziels  der  Regierung,  das  ihr,  wie \nimmer betont, wichtig ist.  \nDie Kommissionsmehrheit lehnt diesen Zusatzaufwand aber ab, denn \ndie  Zeit  arbeitet  für  den Regierungsrat, speziell nach dem Beschluss \nüber die Volksinitiative «Kinderbetreuung Ja». Das Angebot an fami-\nlienergänzender Betreuung in den Gemeinden wird sich in den nächs-\nten Jahren verbessern, womit der Bedarf nach einem vom Kanton ge-\nstellten  Angebot  für  die  kantonalen  Angestellten  eher  sinken  wird. \nMit  diesen  Überlegungen  beantragt  Ihnen  die  Mehrheit  der  STGK, \nden Minderheitsantrag abzulehnen und das Postulat von Lisette Mül-\nler als erledigt abzuschreiben. Besten Dank für Ihre Unterstützung.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "I. Gestützt auf § 24 Abs. 3 Kantonsratsgesetz wird der Regierungsrat \nbeauftragt,  in  einem  Ergänzungsbericht  innert  sechs  Monaten  die \nkonkrete Umsetzung mit Zeitplan des Konzepts für die familienergän-\nzende Kinderbetreuung für das kantonale Personal aufzuzeigen. \n \n", "p": 36}, {"t": "Benedikt Gschwind (SP, Zürich): Ich stelle mein Votum und auch un-\nseren  Minderheitsantrag  unter  ein  Zitat  von  Goethes  Faust:  «Der \nWorte sind genug gewechselt, lasst mich auch endlich Taten sehen!». \nDieses  Zitat  ist  jetzt  schon  200  Jahre  alt  oder  ein  bisschen  mehr  als \n200 Jahre, aber es hat nichts von seiner Bedeutung verloren.  \nDarum geht es uns bei der Behandlung dieses Geschäftes: Die Regie-\nrung  erläutert  in  ihrem  Postulatsbericht  ausführlich,  wie  wichtig  ihr \ndas  Thema  der  familienergänzenden  Kinderbetreuung  sei,  auch  mit \nHinweis  auf  ihr  eigenes  Legislaturziel,  und  erläutert,  was  sie  schon \nalles  in die Wege geleitet hat.  Wir finden  dies  ja alles  auch toll:  die \nBedarfserhebung  bei  den  kantonalen  Angestellten  und  die  Erarbei-\ntung  von  Konzepten  mit  konkreten  Vorschlägen  zur  Umsetzung. \nDoch auf diese Umsetzung warten wir nun schon seit geraumer Zeit. \nDrei Jahre ist es her, seit die Regierung den konkreten Konzeptauftrag \nerteilt hat, aber passiert ist noch nichts. Zunächst hiess es, man sollte \ndie  Volksabstimmung  zur  Kinderbetreuung  vom  vergangenen  Jahr \nabwarten. Dies ist nun bereits auch wieder neun Monate her und auch \nim  aktuellen  KEF  wurde  auch  wieder  alles  auf  später  verschoben. \nDies ist für die Postulantinnen und auch die SP-Fraktion nicht befrie-\ndigend. Die Bedarfserhebung hat gezeigt, dass die Forderung im Pos-\ntulat einem echten Bedürfnis entspricht. Wenn der Kanton ein attrak-\ntiver  Arbeitgeber  gerade  auch  für  berufstätige Eltern  sein  will,  muss \ner sich bei der Kinderbetreuung bewegen. Den Weg dazu hat das Pos-\ntulat  ja  bewusst  offen  gelassen.  Es  gibt  verschiedene  Wege,  da  sind \nwir  durchaus offen. Wir wollen einfach Taten sehen, und zwar jetzt. \nDeshalb  haben  wir  diesen  Antrag  für  einen  Ergänzungsbericht  ge-\nstellt, damit die Regierung einen konkreten Umsetzungs- und Zeitplan \nnennen muss. Wir wollen mehr Verbindlichkeit.  \nWir bitten Sie, den Minderheitsantrag zu unterstützen.  \n \n", "p": 37}, {"t": "Dieter Kläy (FDP, Winterthur): Die FDP engagiert sich seit jeher für \ndie Vereinbarkeit  von Familie und beruflichem Engagement. Famili-\nenergänzende  Kinderbetreuung  unterstützen  wir  insbesondere  dort, \nwenn private Initiative und Trägerschaft zum  Tragen  kommen. Aber \nauch  der  Kanton  soll  ein  attraktiver  Arbeitgeber  sein,  und  richtiger-\nweise  hat  der  Regierungsrat  ein  Legislaturziel  zur  verbesserten  Ver-\neinbarkeit  von  Beruf  und  Familie  formuliert  und  auch  eine  direkti-\nonsübergreifende  Koordination  angestrebt.  Regierungsrätin  Ursula \nGut hat in der STGK mehrmals dargelegt, wie sie das erreichen will. \nWir  unterstützen  sie  in  diesen  Bestrebungen.  Auch  die  direktions-\nübergreifende Koordination macht Sinn.  \nEs ist aus diversen Gründen jetzt gesagt worden, weshalb das Legisla-\nturziel leider 2007 bis 2011 nicht hat umgesetzt werden können. Die-\nse  Gründe  sind  extern  gegeben  worden,  die  sind  uns  aufoktroyiert \nworden. Deshalb  macht es heute wenig Sinn, jetzt darüber zu disku-\ntieren, wieso das Ziel jetzt nicht hat erreicht werden können. Es wird \naber vermutlich in nächster Zeit erreicht werden können.  \nAus  diesem  Grund  unterstützt  die  FDP den Minderheitsantrag  nicht. \nEin  zusätzlicher  Bericht,  der  in  den  nächsten  sechs  Monaten  erstellt \nwerden  soll,  ändert  nichts  an  der  Tatsache,  ändert  nichts  an  diesen \nBedingungen von aussen. Es ist gesagt worden, dass sich die Situati-\non auch in den Gemeinden dank der Volksabstimmung – hier hat sich \ndie FDP ja auch dafür engagiert – verbessern wird. Diese verbesserte \nSituation muss dann auch vom Kanton mit in die Beurteilung einbe-\nzogen werden.  \nWir sind für Abschreibung des Postulates.  \n \n", "p": 38}, {"t": "Urs Hans (Grüne, Turbenthal): Wir verlangen ja nicht viel, aber im-\nmerhin war dies ja eines der Legislaturziele unserer Regierung. In ei-\nnem  Bericht möchten wir jetzt hören, ob diese Angebote wenigstens \ndirektionsübergreifend  koordiniert  werden  und  welche  Unterstüt-\nzungsangebote  geleistet  werden.  Dies  entspricht  dann  einfach  einer \nBestandesaufnahme, aber eben in schriftlicher Form. Besten Dank. \n \n", "p": 38}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP ist immer noch der Auffas-\nsung,  dass  die  Postulatsidee,  nämlich  eine  ausgebaute  Kinderbetreu-\nung  für  kantonale  Angestellte,  zu  unterstützen  sei.  Das  Volk  hat  ja \nletztes Jahr im Rahmen der erwähnten Volksabstimmung dazu eben-\nfalls Ja gesagt. Wir sehen auch, dass tatsächlich gewisse Schritte un-\nternommen  worden  sind,  also  könnte  man  das  Postulat  abschreiben. \nWir sind aber ein bisschen enttäuscht, dass der interne Bericht zu die-\nsem Vorhaben nun bereits etwa zwei Jahre Verspätung hat. Vielleicht \nkann Regierungsrätin Ursula Gut dazu noch die allerneusten Informa-\ntionen abgeben. Wir wollen daher einen Ergänzungsbericht zu diesem \nPostulat, um mehr über die laufenden Projektarbeiten und deren Rea-\nlisierung zu erfahren. Dass ein Zug mal Verspätung hat, kommt sogar \nbeim ZVV (Zürcher Verkehrsverbund) einmal vor. Dass er gar nicht \nankommt, wäre meines Wissens neu. \nUnterstützen  Sie  daher  bitte  diesen  Antrag  auf  einen  Ergänzungsbe-\nricht. \n \n", "p": 38}, {"t": "Lisette  Müller  (EVP,  Knonau):  Vor  fünf  Jahren  reichten  wir  dieses \nPostulat  ein,  vor  zweieinhalb  Jahren  kam  der  Bericht  der  Regierung \nund  darin  wurde  auf  einen  Bericht  verwiesen,  der  Massnahmen  auf-\nzeigen sollte.  \nAls  ich  den  Bericht  beziehungsweise  das Postulat in  der  STGK per-\nsönlich  vertreten  konnte,  war  ich  eigentlich  mit  der  Abschreibung \neinverstanden,  weil  mir  schien,  die  Sache  sei  auf  gutem  Weg.  Die \nSTGK war da kritischer und wollte eine Sistierung. Die hat sie auch \nerreicht. Und heute stehen wir vor der Frage: Sollen wir nun das Pos-\ntulat abschreiben oder einen Ergänzungsbericht verlangen?  \nWenn es möglich ist, etwas, das so selbstverständlich getönt hat und \nauf so gutem Wege, einfach wegen einer Sparmassnahme abzusetzen, \ndann  muss  ich  sagen,  habe  ich  eigentlich  zu  wenig  Gewähr,  dass  es \nwirklich umgesetzt werden wird. Es zeigt sich wieder, wie viel besser \nes  wäre,  wenn  man  sich  vorgängig  darüber  unterhalten  würde,  wo \nman  sparen  will,  bevor  man  das  Sparen  anordnet.  In  diesem  Sinne \nmöchte  ich  die  Voten  meiner  Vorrednerinnen  und  Vorredner  unter-\nstützen  und  bitte  Sie  sehr,  dem  Minderheitsantrag  von  Benedikt \nGschwind zuzustimmen und einen Ergänzungsbericht zu verlangen.  \n \n", "p": 39}, {"t": "Regierungsrätin Ursula Gut: Es wurde richtig ausgeführt, die Verein-\nbarkeit von Familie und Beruf gehört zu den Legislaturzielen des Re-\ngierungsrates. Wir haben ein eingehendes Projekt im Personalamt ge-\nführt,  in  dem  verschiedene  Möglichkeiten  der  Unterstützung  geprüft \nwurden. Im Vordergrund stand oder steht die Leistung eines finanziel-\nlen  Beitrags  an  die  Kinderbetreuung  für  die  Mitarbeitenden.  Leider \nliess  sich  dieses  Ziel  in  der  vergangenen  Legislatur  nicht  umsetzen. \nIch  bin  aber  sicher,  dass  es  wieder  auf  das  Pult  des  Regierungsrates \nkommt.  Die  Diskussion  wird  bestimmt  stattfinden.  Ich  habe  immer \ngesagt,  es  ist  nicht  grundsätzlich  weg  von  der  Agenda.  Ich  bitte  Sie \ndeshalb um Abschreibung des Postulates. Besten Dank.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Rosmarie Joss (SP, Dietikon): Letzte Woche wurde für die Rechnung \n2010  ein  Überschuss  von  fast  600  Millionen  Franken  bekannt gege-\nben. Dies ist – zumindest seit meinem Geburtsjahr 1982 – das grösste \nerzielte Plus in der Zürcher Rechnung.  \nMit Befremden musste aber die SP die fast schon zum System gewor-\ndene  Sturheit  der  Finanzdirektorin  Ursula  Gut  (Heiterkeit)  und  der \nBürgerlichen zur Kenntnis nehmen, mit der am unnötigen, überflüssi-\ngen  und  schädlichen  San10  festgehalten  wird.  Verwechseln  hier  die \nBürgerlichen den Kanton Zürich mit einem Grossunternehmen? Rie-\nsengewinne verkünden, gleichzeitig abbauen und mit Steuergeschen-\nken an die Reichen den Share Holder befriedigen?  \nDer  Kanton  Zürich  ist  aber  kein  gewinnorientiertes  Grossunterneh-\nmen  im  Dienste  der  Reichsten.  Der  Kanton  Zürich  hat  die  Aufgabe, \neine gute Infrastruktur und Dienstleistungen für die gesamte Bevölke-\nrung zur Verfügung zu stellen. \nMit Ihrer Sparhysterie verhöhnen Sie die Jungen, die Sie um eine gute \nBildung betrügen, die Kranken, denen Sie eine gute Pflege vorenthal-\nten, und die Familien, die kaum ihre Krankenkassenprämien und Mie-\nten bezahlen können.  \nDoch  es  gäbe  mehr  als genug Orte, wo man investieren  müsste,  wie \nzum  Beispiel  beim  Universitätsspital.  Denn  es  ist  allgemein  ökono-\nmisch  anerkannt,  dass  wer  Investitionen  aufschiebt,  dies  später  viel, \nviel teurer bezahlen muss. Deshalb fordern wir die Bürgerlichen auf: \nBeenden Sie Ihre Politik der scheinbar leeren Kassen und schliessen \nSie sich unserer Politik für die breite Bevölkerung an! \n \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO): Die Finanzkommission hat dieses Geschäft im Sommer 2010 \nzugewiesen  erhalten,  zu  einem  Zeitpunkt  also,  als  das  Budget  2010 \nbereits mehr als ein halbes Jahr verabschiedet war. Wir beraten heute \nüber dieses Geschäft. Auch das nächste Budget ist bereits verabschie-\ndet. \nDie  Finanzkommission  sah  deshalb  den  Zusammenhang  gegeben, \ndieses  Geschäft  zusammen  mit  dem  Budget  2011  zu  beraten.  Ich \nmöchte  an  dieser  Stelle  festhalten,  dass  der  zeitliche  Ablauf  der  Be-\nhandlung  dieses  Postulates  aufzeigt,  dass  diese  Form,  also  die  ge-\nwählte  Form  des  Postulates,  ungeeignet  ist,  um  auf  das  Budget  ein-\nwirken zu können.  \nDie  Finanzkommission  beantragt  Ihnen  mehrheitlich, dieses Postulat \nabzuschreiben. Besten Dank. \n \n", "p": 41}, {"t": "Susanne Brunner (SVP, Zürich): Rosmarie Joss hat es in ihrer Frakti-\nonserklärung  kurz  vor  der  Ratspause  richtig  gesagt:  Wir  haben  mit \ndem provisorischen Rechnungsabschluss vom 4. März 2011 zweierlei \ngute Nachrichten vernommen.  \nErstens:  Es  ist  also  möglich,  die  pauschale  Budgetkürzung  von  100 \nMillionen Franken umzusetzen. In der Budgetdebatte mag die Regie-\nrung  diese  pauschalen  Kürzungen  gern  heftig  kritisieren.  Wie  sich \nnun  aber  gezeigt  hat,  liegt  da  sogar  noch  mehr  drin.  Die  SVP  sieht \nsich  in  ihrer  konsequent  restriktiven  Haltung  in  den  Budgetdebatten \ngestärkt.  \nZweitens:  Die  gute  Wirtschaftslage  hat  uns  fast  eine  Milliarde  mehr \nSteuereinnahmen  beschert.  Das  ist  wahrlich erfreulich. Dies ist  auch \nfür den Regierungsrat eine Überraschung, so hat er in der Medienmit-\nteilung vom letzten Donnerstag kommuniziert. Als Folge davon wird \nder Rechnungsabschluss 2010 nicht minus eine halbe Milliarde, son-\ndern etwa plus eine halbe Milliarde zu liegen kommen. \nHier  sind  die  guten  Nachrichten  aber  auch  schon  zu  Ende.  Es  muss \nganz klar festgehalten werden: Dieses positive Ergebnis ist nicht das \nVerdienst  der  Regierung,  sondern  es  ist  die  Folge  der  guten  Wirt-\nschaftslage.  Das  ungebremste  Aufwandwachstum,  mit  welchem  der \nKantonsrat  jeweils  mit  der  Präsentation  des  Budgets  im  September \nkonfrontiert wird, ist keineswegs behoben, geschweige denn wirklich \numfassend angegangen worden. Der vorliegende Bericht zum Postulat \n227/2009  ist  Ausdruck  davon.  Der  Regierungsrat  war  nicht  bereit, \nLösungsvorschläge,  also  Massnahmen,  wie  der  Aufwand  reduziert \nwerden könnte, vorzulegen. Mit anderen Worten: Dem Regierungsrat \nfehlt  der  politische  Wille,  das  Aufwandwachstum  zu  stoppen.  Er  ist \nnicht gewillt, das strukturelle Defizit zu beseitigen.  \nDie  SVP-Fraktion  ist  der  Meinung,  dass  der  Regierungsrat  es  sich \ndamit zu einfach macht. Er hofft auch künftig auf satte Steuermehrer-\nträge,  anstatt  sich  einer  seriösen  Haushaltssanierung  zuzuwenden. \nDies hiesse, mit der langfristigen Optik die Aufgaben und Leistungen \nüberprüfen  und  das  Ansetzen  des  Rotstiftes.  Dies  erfordert  einen \nKraftakt,  dessen  sind  wir  uns  bewusst.  Doch  genug  des  Weges  des \ngeringsten  Widerstands!  Wir  fordern  die  Regierung  auf,  ihre  Pflicht \nwahrzunehmen.  Wir  fordern  sie  auf,  mit  Blick  auf  die  finanzielle \nEntwicklung  der  kommenden  Jahre  das  Sanierungsprogramm  San10 \nohne Abstriche umzusetzen und darüber hinaus Lösungen für die Ge-\nsundung der Kantonsfinanzen vorzulegen. Denn vergessen wir unsere \nwachsenden  Schulden  nicht!  Wir  fordern  den  Regierungsrat  heute \nauf,  die  unerwartet  hohen  Steuermehrerträge  für  den  Schuldenabbau \neinzusetzen. Denn wann soll der Schuldenabbau möglich sein, wenn \nnicht  in  Zeiten  sprudelnder  Steuererträge?  Die  SVP-Fraktion  ist  mit \ndem Bericht zum Postulat 227/2009 nicht zufrieden und wird der Ab-\nschreibung nicht zustimmen. Besten Dank.  \n \n", "p": 42}, {"t": "Rosmarie Joss (SP, Dietikon): Zuerst mal möchte ich vorwegnehmen, \ndass ich sehr erfreut bin, dass ich einmal in der Finanzpolitik mit dem \nRegierungsrat ganz einer Meinung bin. Die Forderung des Postulates \nist ja schon längst Geschichte. Wir diskutieren ja praktisch schon über \ndie Rechnung 2010, der Voranschlag 2010 ist schon etwas länger her. \nDer  ursprüngliche  Antrag  des  Postulates  ist  aber  nach  wie  vor  eine \nkurzfristige  und  beschränkte  Finanzpolitik.  Sie  ist  ausserordentlich \nstarr und verhindert jegliche Flexibilität. Man wird bei diesem Postu-\nlat  irgendwie  auch  den  Eindruck  nicht  los,  dass  die  Bürgerlichen \nstaatliche  Leistungen  grundsätzlich  schlecht  finden,  irgendwie  alles, \nwas teuer wird. Es wird nicht darauf geschaut, was das für Leistungen \nsind und ob sie Sinn machen, es ist einfach prinzipiell schlecht. Der \nKantonsrat  hat  zwar  anderseits  ja  im  Voranschlag  2010  eingesehen, \ndass das gar nicht so geht. Er hat dann auch einen Voranschlag bewil-\nligt, der 12,5 Milliarden Ausgaben drin hatte.  \nWas  ich  mich  auch  frage,  ist,  wo  die  Bürgerlichen  eigentlich  immer \ndas strukturelle Defizit sehen. In den letzten Jahren hatten wir immer \neinen Gewinn. Wenn ich ein strukturelles Defizit sehe, dann ist das in \ngewissen Leistungen. Es  ist  ein Defizit, dass unsere Schulklassen so \ngross sind, zum Beispiel. Und das andere, was man halt doch immer \nerwähnen muss: Es gibt nicht nur die Ausgabenseite, es gibt auch die \nEinnahmenseite. Und zumindest seit letztem Freitag müsste jeder be-\nmerkt  haben,  dass  es,  um  eine  ausgeglichene  Rechnung  zu  bekom-\nmen, halt eben die Ausgaben- und die Einnahmenseite gibt.  \nIn dem Sinne stimmt die SP der Berichterstattung des Regierungsrates \nzu und ist für die Abschreibung des Postulates.  \n \n", "p": 43}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Es ist schon sagenhaft, mit wel-\ncher Sturheit die finanzpolitische Rasenmäherallianz von SVP, FDP, \nCVP und Grünliberalen die Simplifizierung der Finanzpolitik und ih-\nren Sparpopulismus vorantreibt. Man wird das Gefühl nicht los, dass \ndie Politikerinnen und Politiker, die eine solche Finanzpolitik fordern, \nsich  ausser  dem  Geldzählen  in  ihrem  Portemonnaie  noch  nie  mit \nBuchhaltung  und  Rechnungslegung  auseinandergesetzt  haben.  Wie \nder  Regierungsrat  darlegt,  berücksichtigt  das  Postulat  in  keiner  Art \nund Weise die Faktoren, die zur Bildung sowohl des Ertrags als auch \ndes  Aufwands  einer  Staatsrechnung  führen.  Es  ist  aber  wohl  nicht \nmöglich, hier im Rat den Kolleginnen und Kollegen eine Weiter- oder \ngar Ausbildung zu erteilen. Sie werden es offenbar nie begreifen, dass \nsich  durch  Umverteilung  von  Aufgaben  zwischen  Bund,  Kantonen \nund  Gemeinden  sowohl  beim  Aufwand  als  auch  beim  Ertrag  Ver-\nschiebungen ergeben und einseitige Einsparungen schlicht und ergrei-\nfend nicht möglich sind; der Regierungsrat führt das ja eigentlich aus.  \nBedenklich ist, dass diesen unbedarften Vorstössen die Mehrheit ihrer \nFraktionen folgt, was einiges über deren finanzpolitische Kompeten-\nzen aussagt. Lassen Sie es sich gesagt sein: Was zählt, ist der Saldo, \nund der ist, wie Sie ja letzte Woche erfahren haben, gut. San10 gehört \nauf den Mistkübel der ganz kurzlebigen Geschichte.  \nWir werden der Abschreibung dieses Postulates zustimmen. Danke.  \n \n", "p": 43}, {"t": "Brigitta  Leiser  (CVP,  Regensdorf):  Die  CVP  ist  auch  für  die  Ab-\nschreibung  des  dringlichen  Postulates  aus  dem  Jahre  2009.  Die  Be-\ngrenzung  des  Aufwands  auf  12  Milliarden  im  Voranschlag  2010  ist \nlängst  Schnee  von  gestern.  Heute  sind  bereits  die  effektiven  Rech-\nnungszahlen  bekannt.  Trotz  Abschreibung  des  Postulates  heisst  das \njedoch nicht, dass die Ausgaben weiterhin überdimensional ansteigen \ndürfen. Besonders ist darauf zu achten, dass der Verwaltungsapparat \nnicht endlos ausgebaut wird. Die vorhandenen Ressourcen sind sinn-\nvoll  und  effizient  einzusetzen.  Mit  grösster  Wahrscheinlichkeit  wird \ndas  Jahr  2010  das  letzte  Jahr  mit  den  unerwarteten  Steuererträgen \nsein.  Die  finanziellen  Perspektiven des Kantons Zürich bleiben  trotz \nrobuster Konjunktur sehr ungewiss. Es sind jedoch nicht nur kantona-\nle  Unsicherheiten  vorhanden,  sondern  auch  nationale,  zum  Beispiel: \nIn  welcher  Grösse  sind  die  zu  erwartenden  Steuerausfälle  aufgrund \nder  neuen  Unternehmenssteuerreform  in  den  nächsten  Jahren?  Ge-\nmäss der gestrigen Sonntagspresse sind daraus bis zu 30 Milliarden in \nden nächsten Jahren zu erwarten. Vor der Einführung hat der damali-\nge  Bundesrat  noch  mit  500  Mal  weniger  gerechnet.  Wie  stark  trifft \ndies  den  Kanton  Zürich?  Weiter:  Die  Nationalbank  überdenkt  die \njährliche Gewinnausschüttung. Es ist also durchaus möglich, dass die \nregelmässigen  Zahlungen  der  Nationalbank  einfach  ausbleiben.  Das \nsind nur zwei Beispiele. Die Aufwandsteigerung muss in einem reel-\nlen  Verhältnis  gehalten  werden,  oder  auch  ganz  einfach  gesagt:  Die \njährlichen  Einnahmen  müssen  mit  den  jährlichen  Ausgaben  überein-\nstimmen.  \nIn den nächsten Wochen wird der Regierungsrat seine Finanzplanung \naktualisieren und das neue Budget 2012 erstellen. Wir erwarten, dass \ner vor allem die Aufwandsteigerung in den Griff bekommt. Also wir \nerwarten  von  der  Regierung,  dass  die  Aufwandsteigerung  im  Griff \nbleibt. Wir von der CVP werden auf jeden Fall weitere Aufwandstei-\ngerungen kritisch beobachten und auch hinterfragen.  \n \n", "p": 44}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Wir  haben  mit  diesem  Postulat, \nkurz zusammengefasst, gefordert, den Aufwand der Laufenden Rech-\nnung auf einem vernünftigen Mass zu stabilisieren. Die Gründe hierzu \nsind  hinlänglich  bekannt,  der  wichtigste:  Wir  haben  weiterhin  ein \nüberproportionales  Wachstum  der  Ausgaben  bei  der  Laufenden \nRechnung.  \nWenn  Sie  jetzt  auf  den  positiven  Abschluss  des  Rechnungsjahres \n2010 verweisen, so greift diese Argumentation massiv zu kurz. Auf-\ngrund  der  positiven  Entwicklung  der  Konjunktur  und  vor  allem  der \nguten Nachträge aus den Jahren vor der Finanzkrise hätte das Resul-\ntat,  damit  man  von einem gesunden  Haushalt  sprechen  könnte,  noch \nmindestens  200  bis  300  Millionen  Schweizer  Franken  besser ausfal-\nlen müssen. Der Kanton wird dieses Geld die nächsten Jahre sehr gut \ngebrauchen  können.  Neben  dem,  dass  er  diese  Erträge  nutzen  muss, \num aufgebaute Schulden abbauen zu können, braucht er auch Geld für \nneue gesellschaftliche Herausforderungen. Nur damit ist er fit für zu-\nkünftige  Herausforderungen  und  reduzierte  Steuererträge  aufgrund \nneuer wirtschaftlicher Baissen.  \nWir  Grünliberalen  erwarten  von  der  Regierung  klare  Antworten  auf \nFragen wie: Wie werden die Aufgaben im Kanton neu priorisiert? Wo \nbesteht  Potenzial  zur  Effizienzsteigerung?  Wie  sind  wir  fit  für  die \nnächste  Krise?  Und  nicht:  Wie  können wir  möglichst viel  Geld aus-\ngeben und uns im Erfolg sonnen? Aus diesen Gründen sind wir natür-\nlich, weil auch diese Antworten nicht vorliegen, mit der Antwort der \nRegierung auf unser Postulat a) nicht einverstanden und b) alles ande-\nre als glücklich. Da das Budget 2010 bereits Geschichte ist, bleibt nur \neines: Abschreiben des Postulates.  \n \n", "p": 45}, {"t": "Katharina Weibel (FDP, Seuzach): Das dringliche Postulat ist selbst-\nverständlich abzuschreiben. Wir haben zu diesem Thema im vergan-\ngenen Januar eine KEF-Erklärung eingereicht. Wir gehen davon aus, \ndass  diese  mittelfristige  Wirkung  haben  wird.  Auch  ist  im  Moment \nSan10 noch pendent. «Spare in der Zeit, dann hast du in der Not», ein \nSpruch, der nicht nur im Privathaushalt gilt, er gilt auch für den Kan-\nton Zürich. Wenn wir die Rechnung 2010 mit 6,347 Milliarden Fran-\nken Steuererträgen abschliessen, so ist das einmalig. Es zeigt, dass die \nVolkswirtschaft im Kanton Zürich ihre Lager wieder auffüllt, dass wir \nwieder konsumieren. \nDen  wachsenden  Kanton  Zürich  erwarten  jedoch  weitere  Ausgaben. \nIn  der  Medienmitteilung  des  Kantons  Zürich  stehen  da  die  Sachen, \ndie Brigitta Leiser bereits gesagt hat: die Nationalbank, die nur einen \nTeil des Gewinns ausschütten will, die Arbeitgeberbeiträge der BVK \noder  eben  der  inner-  oder  der  interkantonale  Finanzausgleich.  Also \ngibt es keinen  Grund, irgendwelche Steuergelder jetzt euphorisch zu \nverschleudern  und  auszugeben.  Deshalb  wird  die  FDP  sehr  rigoros \ndiese  weiteren  Sparanstrengungen  vornehmen.  Wir  werden  dieses \nPostulat abschreiben.  \n \n", "p": 45}, {"t": "Ratspräsident  Gerhard  Fischer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Das Verfahren ist beendet.  \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsident Gerhard Fischer: Darf ich Sie nun um Ihre Aufmerk-\nsamkeit  bitten?  Ich  habe  die  Freude,  unsere  Gastdelegation  vom \nGrossen Rat des Kantons Bern herzlich auf der Tribüne willkommen \nzu heissen. Das Leitungsgremium des Berner Kantonsparlaments, die \nsogenannte  Präsidentenkonferenz,  wird  von  Grossratspräsident  Ger-\nhard Fischer angeführt. Nein, sie haben sich nicht verhört, mein Ber-\nner  Amtskollege  trägt  denselben  Vor-  und  Familiennamen  wie  ich. \nUnd zudem teilen wir auch das Geburtsjahr. Bei der politischen Hei-\nmat stimmen Gerhard Fischer aus Meiringen und Gerhard Fischer aus \nBäretswil  dagegen  nicht  ganz  überein.  Identisch  sind  immerhin  das \n«V»  und  das  «P»  aus  den  Kurzbezeichnungen  unserer  Parteien.  Bei \nunserem hohen Gast steht davor ein «S».  \nWährend  der  Ratspause  durften  die  Mitglieder  der  kantonsrätlichen \nGeschäftsleitung ihre bernischen Amtskolleginnen und -kollegen be-\nreits  persönlich  zum  gemeinsamen  Tag  begrüssen.  Mit  Freude  sehe \nich auch dem weiteren gemeinsamen Tag entgegen. Er beinhaltet un-\nter  anderem  einen  Erfahrungsaustausch  über  parlamentarische  Re-\nformvorhaben sowie eine Besichtigung der Zürcher Durchmesserlinie. \nIch wünsche unseren Gästen aus dem Hauptstadtkanton einen rundum \nangenehmen Aufenthalt hier an der Limmat. (Applaus.) \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Ratspräsident  Gerhard  Fischer:  Der  Regierungsrat  beantragt  dem \nKantonsrat, die Motion nicht zu überweisen. Er ist jedoch bereit, den \nVorstoss als Postulat entgegenzunehmen. Der Rat hat zu entscheiden. \n \nDie Motion hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt einen Entwurf für einen Beschluss \nzur Schaffung der Rahmenbedingungen vorzulegen, welcher die Zah-\nlungsfristen für die öffentliche Hand als Debitor generell auf maximal \n30  Tage  festlegt.  Analog  soll  sich  der  Kanton  gegenüber  den  Ge-\nmeinden in Bezug auf die Begleichung/Abwicklung von Rechnungen \nund Auszahlungen verhalten. \nBegründung: \nDas Gewerbe leistet einen wichtigen Beitrag zum Gedeihen des Zür-\ncher  Wirtschaftsraumes  und  erhält,  bzw.  schafft  mit  seiner  Tätigkeit \nsehr  viele  Arbeits-  und  Ausbildungsplätze.  Damit  das  Gewerbe  wei-\nterhin  seinen  Beitrag  für  das  Wohlergehen  dieses Wirtschaftsraumes \nleisten  kann,  ist  es  auf  attraktive  Rahmenbedingungen  angewiesen. \nDazu  gehören  im  Rahmen  des  öffentlichen  Beschaffungswesens  die \nZahlungskonditionen  und  deren  Einhaltung  durch  die  öffentliche \nHand. Der Kanton Zürich nimmt bei der Einhaltung der Zahlungsfris-\nten keine Vorbildrolle ein. Laut der Antwort auf die Anfrage KR-Nr. \n25/2010, Verkürzung der Zahlungsfristen im Baubereich, beglich z.B. \ndas Tiefbauamt die Rechnungen mit einer Zahlungsfrist von 60 Tagen \nim Jahr 2009 durchschnittlich fünf Tagen verspätet. \nAber  auch  betreffend  die  Länge  der  vom  Kanton  festgesetzten  Zah-\nlungsfrist  besteht  in  vielen  Fällen  Handlungsbedarf.  So  müssen  die \nUnternehmungen  oft  Rechnungen  gegenüber  den  eigenen  Subunter-\nnehmern,  Lieferanten  sowie  für  Material  im  Voraus  begleichen  und \nLöhne  pünktlich  bezahlen,  ohne  dass  entsprechende  Akontozahlun-\ngen  der  öffentlichen  Hand  bei  den  Unternehmen  eingegangen  sind. \nDiese Zahlungs- bzw. Liquiditäts-Asymmetrie hat sich in den letzten \nJahren  verschärft  und  kann  bei  KMU  zu  einer  existenziellen  Frage \nwerden.  \nDer Bund hat reagiert. Am 1. Januar 2010 erliess das Eidgenössische \nFinanzdepartement  Weisungen  mit  denen  die  Zahlungsfristen  des \nBundes im Baubereich auf 30 Tage verkürzt werden. Nur in komple-\nxen Fällen wird eine Frist von 45 Tagen eingeräumt. Die Grundlagen \nfür  die  Weisungen  wurden  von  der  Dachorganisation  der  Schweizer \nBauwirtschaft Bauenschweiz in Zusammenarbeit mit der Koordinati-\nonskonferenz  der  Bau-  und  Liegenschaftsorgane  der  öffentlichen \nBauherren  (KBOB)  erarbeitet.  Diese  Regelung  macht  in  verschiede-\nnerlei  Hinsicht  Sinn.  Die  öffentliche  Hand  kann  davon  profitieren, \ndass  sie Fremdkapital zu wesentlich tieferen Kapitalkosten erhält als \nein KMU. Können KMU Fremdkapitalkosten einsparen, profitiert die \nöffentliche  Hand  von  höheren  Steuereinnahmen.  Gleichzeitig  bietet \ndie Verkürzung der Zahlungsfristen die grosse Chance, unnötig lange \nund komplizierte verwaltungsinterne Abläufe zu überdenken und die-\nse dann effizienter und effektiver zu strukturieren. Die modernen heu-\nte  zur  Verfügung  stehenden  Finanz-  und  Controllingsysteme  unter-\nstützt durch die EDV begünstigen dies zusätzlich. \nDa  der  Regierungsrat  aufgrund  der  Antwort  zur  Anfrage  KR-Nr. \n25/2010 diese Chancen ungenügend erkannt hat, drängt sich ein wei-\nterer Vorstoss auf. \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Finanzdirektion  wie  folgt \nStellung:  \nWie  der  Regierungsrat  in  der  Beantwortung  der  Anfrage  KR-Nr. \n25/2010  betreffend  Verkürzung  der  Zahlungsfristen  im  Baubereich \nfestgestellt  hat,  betrug  2009  die  Summe  der  bezahlten  Rechnungen \nder kantonalen Verwaltung 4857,3 Mio. Franken, wovon lediglich bei \n173,9 Mio. Franken eine Zahlungsfrist von 60 Tagen hinterlegt war. \nDa  mit wenigen  Ausnahmen nur im Baubereich Zahlungsfristen  von \n60  Tagen  vereinbart  und  nahezu  sämtliche  übrigen  Rechnungen  in-\nnerhalb der vereinbarten Frist von 30 Tagen beglichen werden, kann \ndavon ausgegangen werden, dass sich das Anliegen der Motionäre auf \ndie  Einhaltung  bzw.  Verkürzung  der  Zahlungsfristen  im  Baubereich \nund die Einhaltung der Zahlungsvereinbarungen des Kantons gegen-\nüber den Gemeinden beschränkt. \nZur  Frage,  warum  Zahlungsfristen  von  60  Tagen  vereinbart  werden, \nund  für  die  Begründung  der  Abweichungen  von  den  vereinbarten \nZahlungsfristen im Baubereich kann auf die Beantwortung der Anfra-\nge  KR-Nr.  25/2010  verwiesen  werden.  Der  Regierungsrat  sicherte \ndarin  zu,  dass  er  die  Erkenntnisse  des  Bundes  mit  den  neuen  Zah-\nlungsfristen beobachten und falls der Bund positive Erfahrungen mit \nder  Verkürzung  der  Zahlungsfristen  mache,  eine  Neufestlegung  der \nZahlungsfristen im Baubereich prüfen werde. \nIm  Rahmen  des  Sanierungsprogramms  San10  (Massnahmen  zur  Er-\nhöhung  der  Wirtschaftlichkeit  und  Effizienz  in  der  Zusammenarbeit \nzwischen  den  Institutionen)  prüft  die  Finanzdirektion  zurzeit  ver-\nschiedene  Massnahmen,  die  zu  technischen  und  organisatorischen \nOptimierungen  im  Bereich  des  Zahlungsverkehrs  führen  sollen.  Ne-\nben  der  flächendeckenden  Einführung  von  SAP  für  das  kantonale \nRechnungswesen und der Zentralisierung der Kreditorenverarbeitung \nim Buchungszentrum der Finanzverwaltung werden insbesondere fol-\ngende Massnahmen geprüft: \n–  Mit  der  elektronischen  Einbindung  des  Beschaffungsprozesses  in \ndas  Rechnungswesensystem  soll  ein  durchgängiger  und  effizienter \nProzess  von  der  Beschaffung  bis  zur  Zahlung  der  Rechnung  ange-\nstrebt werden. Dadurch kann auch die Zahlungsfrist verkürzt und bes-\nser überwacht werden. \n–  Im  Weiteren  soll  die  elektronische  Abwicklung  von  Rechnungen \n(E-Rechnung)  forciert  werden.  Die  Zahlungsfristen  lassen  sich  näm-\nlich auch dadurch verkürzen, dass die Lieferanten des Kantons einge-\nladen  oder  gar  verpflichtet  werden,  ihre  Rechnungsstellung  mit  dem \nKanton elektronisch abzuwickeln. Dieser Trend setzt sich nicht nur in \nder  Privatwirtschaft  (im  Detailhandel  oder  der  Pharmaindustrie  wird \nbereits  heute  eine  Abdeckung  von  über  70%  erreicht),  sondern  auch \nbei  der  öffentlichen  Hand  immer  stärker  durch.  Nicht  nur  ausländi-\nsche Staaten wie Dänemark und Spanien, sondern auch der Bund (im \nRahmen  seiner  E-Government-Strategie;  vgl.  auch  Motion  09.3396 \nbetreffend  E-Billing  für  Lieferanten  der  Bundesverwaltung)  wenden \nsich verstärkt der elektronischen Rechnungsstellung zu. Da der Kan-\nton  Zürich  im  Buchungszentrum  der  Finanzverwaltung  bereits  über \neine Plattform verfügt, um E-Rechnungen zu empfangen, kann er von \neiner guten Ausgangslage profitieren. \n– Bereits die Bewilligung von Ausgaben für komplexe Geschäfte und \ndie Auftragserteilung sollen hinsichtlich der späteren Rechnungsstel-\nlung  strukturiert  und  festgelegt  werden,  um  die  Durchlaufzeiten  von \nRechnungen zu verkürzen. Zudem müssen gegebenenfalls die Anfor-\nderungen  der  elektronischen  Einbindung  des  Beschaffungsprozesses \nin das Rechnungswesensystem sowie der elektronischen Abwicklung \nvon  Rechnungen  –  insbesondere  bei  Bauprojekten  –  bereits  bei  den \nVertragsvereinbarungen berücksichtigt werden. \n–  Im  November  2010  wird  im  Buchungszentrum  der  Finanzverwal-\ntung  ein  Pilotprojekt  mit  der  Bildungsdirektion  begonnen,  welches \ndie  Abwicklung  aller  Bauabrechnungen,  die  mit  der  neuen  Software \nfür  das  Baukostenmanagement  «Provis»  verarbeitet  werden,  im \nWorkflow  des  Buchungszentrums \nintegriert.  Falls  sich  dieser \nWorkflow  bewährt,  kann  er  auf  andere  Organisationseinheiten  über-\ntragen werden. \n–  Da  technische  Optimierungen  allerdings  nicht  ausreichen  dürften, \num  die  Zahlungsfrist  im  Baubereich  nachhaltig  zu  kürzen,  soll  ein \nOrganisationsprojekt  der  Baudirektion  sicherstellen,  dass  die  beson-\nderen Verhältnisse und Abläufe im Bauwesen und der weite Weg der \nRechnungen bis zur Bezahlung optimiert werden. Die Weisungen des \nBundes über die Festsetzung der Zahlungsfristen sollen dabei als Re-\nferenz beigezogen werden. \n–  Für  die  Verrechnung  der  Zahlungsströme  zwischen  Kanton  und \nGemeinden  wird  die  Einführung  eines  Kontokorrents  –  analog  zum \nModell zwischen dem Bund und den Kantonen – geprüft. \nDer Regierungsrat wird voraussichtlich im Herbst 2010 über das wei-\ntere Vorgehen entscheiden. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion  KR-Nr.  152/2010  nicht  zu  überweisen.  Er  ist  jedoch  bereit, \nden Vorstoss als Postulat entgegenzunehmen. \n \n", "p": 50}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Wie  wir  alle  wissen,  ist  das  Ge-\nwerbe  das  Rückgrat  unserer  Wirtschaft.  Es  leistet  einen  wichtigen \nBeitrag  zum  Gedeihen  des  Wirtschaftsraumes.  99,7  Prozent  der  Un-\nternehmen sind KMU. Sie beschäftigen über zwei Drittel der Arbeit-\nnehmer  und  leisten  einen  wichtigen  Beitrag  bei  der  Lehrlingsausbil-\ndung.  Entsprechend  wichtig  sind  die  Rahmenbedingungen  für  das \nGewerbe.  Angemessene  Zahlungsfristen  und  deren  Einhaltung  sind \nein wichtiger Bestandteil davon. Das Gewerbe muss der öffentlichen \nHand sehr lange Zahlungsfristen einräume. Während im Baugewerbe \nder  Private  üblicherweise  eine  Frist  von  30  Tagen  zur  Begleichung \nseiner  Rechnung  hat,  haben  die  öffentlichen  Verwaltungen  60,  bis-\nweilen  sogar  90  Tage Zeit,  die  ausstehenden  Forderungen  zu  bezah-\nlen.  Trotz  dieser  sehr  langen  Fristen  hat  die  Baudirektion  im  Jahr \n2009  die  Zahlungsfristen  sogar  durchschnittlich  um  fünf  Tage  über-\nschritten, und diese Zahlen beruhen wohl eher auf den theoretischen \nWerten  als  auf  den  Erfahrungen  in  der  Praxis.  Denn  in  der  Realität \ngeistern die Rechnungen sehr oft irgendwo zwischen Bauleitung, Ar-\nchitekt  und  Verwaltung  hin  und  her,  bevor  sie  in  der  Verwaltung \nüberhaupt erfasst werden, dies zum Leidwesen der betroffenen KMU. \nHier könnte ich zahlreiche Müsterchen aus der Praxis anfügen.  \nDie Verkürzung  der Zahlungsfristen brächte nicht nur für die Unter-\nnehmungen  selber,  sondern  auch  für  den  Kanton  Vorteile.  Denn  die \nUnternehmen müssen Fremdkapital aufnehmen, was kostet. Sie könn-\nten, wenn sie das nicht müssten, höhere Gewinne ausweisen. So wür-\nde  auch  der  Kanton  von  höheren  Steuereinnahmen  profitieren.  Der \nKanton  erhält  nämlich  das  Fremdkapital  zu  wesentlich  günstigeren \nKonditionen als die KMU, das ist mindestens bei uns in der Schweiz \nso.  \nZusätzlich  ergibt  sich  für  die  Verwaltung  eine  grosse  Chance,  ihre \ninternen  Prozesse  zu  überarbeiten  und  zu  vereinfachen.  Lassen  Sie \nmich dies an einem konkreten Ablauf aufzeigen: Die Wegleitung des \nHochbauamtes  zur  Bauprojektadministration  sieht  heute  Fristen  vor, \ndie  aufhorchen  lassen  müssen:  20  Kalendertage  für  den  zuständigen \nPlaner,  ebenso  20  Tage  für  die  hochbauamtsinternen  Stellen  und  20 \nKalendertage für die buchhalterische Bearbeitung. Es ist unglaublich \nin der heutigen Zeit mit unseren technischen Möglichkeiten, dass bei-\nspielsweise 20 Tage für die Verbuchung und Zahlungsfreigabe einge-\nräumt werden. Dies zeigt aber auch, dass mit der Wegleitung die Zah-\nlungsfristen  nur  im  Idealfall  eingehalten  werden,  nämlich  nur  dann, \nwenn  alle  drei  Instanzen  die  Vorgabe  auch  genau  einhalten.  Eine \nÜberarbeitung der Abläufe und der Wegleitung drängt sich also mehr \nals dringend auf.  \nDer Bund hat dies eingesehen. Am 1. Januar 2010 erliess das Eidge-\nnössische Finanzdepartement Weisungen, mit denen die Zahlungsfris-\nten  des  Bundes  im  Baubereich auf 30 Tage verkürzt werden. Nur  in \nkomplexen Fällen wird eine Frist von 45 Tagen eingeräumt. Die CVP \nist über diese Entwicklung sehr erfreut.  \nDer Kanton Zürich hat dies leider nicht umgesetzt. Deshalb haben wir \nauch unsere Motion eingereicht. Wer jetzt aber die Stellungnahme des \nRegierungsrates zur Motion liest, muss merken, dass die Bereitschaft \ndes Regierungsrates, seine Hausaufgaben zu machen, gering ist. Des-\nhalb sehen wir uns gezwungen, an der Motion festzuhalten. Der Vor-\nschlag  der Regierung, die elektronische Rechnungsstellung zu inten-\nsivieren, negiert das eigentliche Problem total und hilft den betroffe-\nnen  KMU  überhaupt  nicht,  im  Gegenteil:  Es schafft  ihnen im ersten \nSchritt  hauptsächlich  zusätzlichen  Aufwand.  Es  ist  also  dringend \nnotwendig, dass die Regierung in dieser Frage nochmals tüchtig über \ndie  Bücher  geht,  anstatt  sich  hinter  technischen  Abläufen  zu  verste-\ncken.  \nIch erlaube mir an dieser Stelle eine zusätzliche Bemerkung: Heute ist \nes  eine  Leichtigkeit,  Rechnungen  einzuscannen  und  per  Mail  an  die \nnächste Stelle weiterzuleiten. Das Problem besteht also mit Sicherheit \nnicht  beim  technisch  Machbaren,  sondern  bei  der  Umsetzung  des \nMachbaren.  Und  auch  hier  lässt  der  Regierungsrat  leider  die  Bereit-\nschaft vermissen, die Verwaltungsabläufe zu hinterfragen und zu be-\narbeiten. Die CVP kann hierzu nur sagen: Es wird Zeit, dass der Re-\ngierungsrat seine  langen und komplizierten internen Prüfungsverfah-\nren  endlich  überprüft  und  effektiver  strukturiert.  Das  Gewerbe  soll \nnicht  länger  Bank  sein  müssen  für  den  Kanton.  Die  CVP  empfiehlt \ndeshalb, die Motion zu überweisen.  \n \n", "p": 52}, {"t": "Antoine Berger (FDP, Kilchberg): Unsere Motion zielt klar darauf ab, \ndass  die  öffentliche  Hand  die  Zahlungsfristen  einhält.  Wir  haben  in \nder Begründung zu unserer Motion klar aufgezeigt, warum wir KMU \nauf  eine  pünktliche  Begleichung  unserer  Forderungen  pochen  müs-\nsen. Meistens werden bei den Zahlungskonditionen 2 Prozent Skonto \nbei Zahlung innerhalb von 30 Tagen vereinbart. Vielfach müssen aber \nwir  KMU  viel  länger  auf  die  Bezahlung  warten,  und  dennoch  wird \ndas Skonto noch abgezogen.  \nIn  der  Antwort  des  Regierungsrates,  die  darauf  abzielt,  die  Motion \nnicht  zu  überweisen  oder  in  ein  nutzloses  Postulat  umzuwandeln, \nwerden Argumente erwähnt, die einfach nicht greifen. Im zweitletzten \nAbschnitt der Antwort steht aber, ich zitiere: «Da technische Optimie-\nrungen allerdings nicht ausreichen dürften, um die Zahlungsfristen im \nBaubereich  nachhaltig  zu  kürzen,  soll  ein  Organisationsprojekt  der \nBaudirektion sicherstellen, dass die besonderen Verhältnisse und Ab-\nläufe  im  Bauwesen  und  der  weite  Weg  der  Rechnungen  bis  zur  Be-\nzahlung optimiert werden. Die Weisungen des Bundes über die Fest-\nsetzung  der  Zahlungsfristen  sollen  dabei  als  Referenz  beigezogen \nwerden.»  \nGenau das wollen wir ja. Und genau aus diesem Grunde müssen wir \ndie  Motion  überweisen.  Die  FDP-Fraktion  ist  KMU-freundlich  und \nwird  das  auch  so  machen.  Ich  bitte  Sie,  im  Sinne  des  Gewerbes  die \nMotion auch zu überweisen.  \n \n", "p": 53}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Ich  bitte  Sie  im  Namen  der \nGrünen, diese Motion, unsere Motion zu überweisen. Ich staune aber \ndoch  immer  wieder,  welche  einfachen  Dinge  nicht  einfach  gemacht \nwerden, weder von der bürgerlichen Mehrheit in der Regierung noch \nvom  zuständigen  Direktionsvorsteher  (Regierungsrat  Markus  Kägi) \neinerseits,  einem  SVP-Mitglied,  noch  von  der  zuständigen  Direkti-\nonsvorsteherin,  was  die  Finanzen  angeht,  anderseits,  einem  FDP-\nMitglied.  Wieso  braucht  es  da  eigentlich  noch  Druck  aus  dem  Kan-\ntonsrat?  \nAuf  der  anderen  Seite:  Mit  dieser  Motion  retten  wir  die  Welt  nicht. \nWir  haben  ein  Problem,  aber  es  ist letztlich  doch  ein Klagen auf ei-\nnem sehr hohen Niveau. Es geht nur um 3 Prozent aller Rechnungen \ndes  Kantons.  Faktisch  geht  es  ja  nur  um  die  Baurechnungen.  Natür-\nlich können die Unternehmer von Beginn weg 60 Tage Zeit einrech-\nnen oder das Skonto bereits dazu schlagen, das nachher wieder abge-\nzogen  wird.  Die  Mehrkosten  muss  allerdings  der  Kanton  bezahlen. \nIch  möchte  dieses  Geld  lieber  für  die  Prämienverbilligung  einsetzen \noder einfach einsparen, als es wegen einer ineffizienten Organisation \nzu  verschenken.  Ob  die  30  Tage  reichen  oder  nicht,  hängt  letztlich \ndavon ab, ob die Organisation der kantonalen Verwaltung darauf aus-\ngerichtet ist. Braucht es wirklich jede der verlangten Unterschriften? \nMuss  es  wirklich  jene  des  Chefs  sein?  Macht  es  wirklich Sinn, dass \ndas  zukünftige  Nutzerdepartement  auch  noch  visieren  muss?  Wozu \nhat das Hochbauamt denn eigentlich den Auftrag, den Bau zu realisie-\nren? Wenn wir die Organisation, die Abläufe und die Zuständigkeiten \nstraffen,  verkürzen  wir  nicht  nur  die  Zahlungsfristen,  sondern  redu-\nzieren  auch  den  internen  Aufwand  des  Kantons.  Wenn  sich  die \nKBOB, wenn sich Bund und Gemeinden und Städte 30 Tage als Zah-\nlungsziel  setzen,  wäre  es  ja  wirklich  peinlich,  wenn  der  Kanton  Zü-\nrich das nicht könnte.  \nFinanzdirektorin  Ursula  Gut,  abwesender  Baudirektor  Markus  Kägi, \nhaben Sie mehr Selbstvertrauen! Ich traue Ihnen wirklich zu, dass Sie \ndas schaffen. \n \n", "p": 54}, {"t": "Sabine Sieber Hirschi (SP, Sternenberg): Die SP findet das Anliegen \ndieser Motion berechtigt, und zwar kann ich als kleines KMU, das hin \nund wieder auch die Dienste des Kantons befriedigen darf, selbst aus \nErfahrung  sagen,  dass  ich  70  bis 75 Tage auf  mein Geld  warte,  was \nmich bis jetzt aber noch nicht in den Ruin getrieben hat. Schwieriger \nsieht es auf Gemeindeebene aus. Wir warten auf Staatsbeiträge in der \nRegel  mehrere  Monate.  Die  SP  begrüsst  jedoch  die  Umwandlung  in \nein  Postulat,  weil  eine  30-tägige  Zahlungsfrist  nicht  immer  machbar \nist.  Auf  ein  Postulat  erwarten  wir  interessante  Antworten,  zum  Bei-\nspiel  zur  Optimierung  und  damit  Verkürzung  des  Zahlungsverkehrs \noder eine Antwort auf die Einbindung des Beschaffungsprozesses ins \nRechnungssystem  oder  zu  den  Möglichkeiten  elektronischer  Rech-\nnungsstellung.  \nDie  SP  unterstützt  die  Umwandlung  in  ein  Postulat  nach  Vorschlag \ndes Regierungsrates.  \n \n", "p": 54}, {"t": "Martin Arnold (SVP, Oberrieden): Ich darf mit Genugtuung feststel-\nlen, dass diese Motion offensichtlich ein Thema bedient, das im gan-\nzen Rat, also hüben und drüben Unterstützung geniesst. Ich verzichte \ndeshalb  darauf,  die  Argumente  von  Josef  Wiederkehr  und  Antoine \nBerger zu wiederholen. Ich darf aber noch ergänzen, dass der Kanton \nmit einem Investitionsvolumen in der Grössenordnung von einer Mil-\nliarde  und  mit  laufenden  Aufträgen,  die  er  an  Unternehmungen  ver-\ngibt, über eine gewisse Marktmacht verfügt. Dies ist auch der Grund, \nwarum die Klagen nicht direkt zum Kanton dringen. Wie ich sehr oft \nhöre,  hüten  sich  Unternehmen,  hier  zu  reklamieren.  Der  Kanton  ist \ndurchaus  ein  guter  Auftraggeber,  aber  dieser  Teilbereich,  die  Zah-\nlungsfristen,  der  stört  tatsächlich.  Man  hat  dann  aber  trotzdem  nicht \nden  Mut,  anzutraben  und  zu  reklamieren.  Ich  denke  ebenfalls,  dass \ndie Abläufe innerhalb der Direktion vereinfacht werden müssen, dass \ndie Wege verkürzt werden müssen, was wiederum zu einer Effizienz-\nsteigerung innerhalb der Direktion führt, und das ist im Sinne von uns \nallen. \nDie  SVP  wird  an  der  Einreichung  einer  Motion  festhalten,  weil  wir \nuns nicht auf Versprechungen verlassen wollen, sondern weil wir das \njetzt  an  einem  Beschluss  der  Regierung  festgemacht  haben  wollen. \nSchade, dass die SP hier nicht mitmacht, da hätte sie sich profilieren \nkönnen. Besten Dank.  \n \n", "p": 55}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Es ist traurig, dass wir uns \nmit  einem  derartigen  Vorstoss  beschäftigen  müssen.  Die  Einhaltung \nvon Zahlungsfristen sollte eigentlich eine Selbstverständlichkeit sein. \nDer Kanton hat hier auch eine Vorbildfunktion. Die EDU hält an der \nÜberweisung dieses Vorstosses als Motion fest. Danke.  \n \n", "p": 55}, {"t": "Markus  Schaaf  (EVP,  Zell):  Der  Bund  ist  in  der  Lage,  innerhalb  30 \nTage seine Rechnungen zu prüfen und zu begleichen. Was der Bund \nin  Bern  kann,  sollte  doch  auch  für  die  Regierung  im  Kanton  Zürich \nmöglich sein. Hier bietet sich nun unserer bürgerlichen Regierung die \nGelegenheit, Bürokratie abzubauen. Es sind nicht technokratische Lö-\nsungen  gefragt,  sondern  eine  Analyse  der  bestehenden  Prozesse,  um \ndiese abzukürzen und zu optimieren. Die EVP unterstützt es, an dieser \nMotion festzuhalten, und sie will der Regierung die  Gelegenheit  ge-\nben,  ihren  Worten  nun  auch  Taten  folgen  zu  lassen  und  tatsächlich \nBürokratie abzubauen. Ergreifen Sie diese Gelegenheit! \n \n", "p": 55}, {"t": "Regierungsrätin Ursula Gut: Zuerst begrüsse ich auch die parlamen-\ntarische Gruppe aus meinem ursprünglichen Heimatkanton Bern.  \nDa Zahlungsfristen von 60 Tagen fast ausschliesslich im Baubereich \nvereinbart  und  nahezu  sämtliche  übrigen  Rechnungen  innerhalb  der \nvereinbarten  Frist von 30  Tagen beglichen werden,  kann  davon aus-\ngegangen werden, dass sich das Anliegen der Motionäre auf die Ein-\nhaltung beziehungsweise  Verkürzung der Zahlungsfristen  im Baube-\nreich  beschränkt.  Im  Rahmen  der  Massnahmen  zur  Erhöhung  der \nWirtschaftlichkeit und Effizienz in der Zusammenarbeit zwischen den \nInstitutionen  prüft  die  Finanzdirektion  zurzeit  verschiedene  Mass-\nnahmen,  welche  zu  technischen  und  obligatorischen  Optimierungen \nim  Rahmen  des  Zahlungsverkehrs  führen  sollen.  Neben  der  flächen-\ndeckenden  Einführung  von  SAP  für  das  kantonale  Rechnungswesen \nund der Zentralisierung der Kreditorenverarbeitung im Buchungszent-\nrum  der  Finanzverwaltung  werden  insbesondere  folgende  Massnah-\nmen geprüft:  \nErstens: die elektronische Einbindung des Beschaffungsprozesses im \nRechnungswesensystem. \nZweitens:  die  Forcierung  der  elektronischen  Abwicklung  von  Rech-\nnungen, E-Rechnungen. Die Lieferanten des Kantons – und hier gibt \nes eben auch Ansatzpunkte für Verbesserungen −, die Lieferanten des \nKantons  sollen  motiviert  oder  gar  verpflichtet  werden,  ihre  Rech-\nnungsstellung  mit  dem  Kanton  elektronisch  abzuwickeln.  Da  der \nKanton  Zürich  im  Buchungszentrum  der  Finanzverwaltung  bereits \nüber eine Plattform verfügt, um E-Rechnungen zu empfangen, kann er \nvon einer guten Ausgangslage profitieren.  \nDrittens:  Die  Bewilligungen  von  Ausgaben  für  komplexe  Geschäfte \nund die Auftragserteilung sollen hinsichtlich der späteren Rechnungs-\nstellung strukturiert und festgelegt werden.  \nViertens:  Im  Frühling  2011,  also  in  den  nächsten  Wochen,  wird  im \nBuchungszentrum der Finanzverwaltung ein Pilotprojekt mit der Bil-\ndungsdirektion  begonnen,  welches  die  Abwicklung  aller  Bauabrech-\nnungen,  die  mit  der  neuen  Software  für  das  Baukostenmanagement \n«Provis»  verarbeitet  werden,  im  Workflow  des  Buchungszentrums \nintegriert. Falls sich dieser Workflow bewährt, kann er auf andere Or-\nganisationseinheiten übertragen werden.  \nFünftens:  die  Einführung  eines  Kontokorrents  zur  Verrechnung  der \nZahlungsströme  zwischen  Kanton  und  Gemeinden,  analog  zum  Mo-\ndell zwischen dem Bund und den Kantonen.  \nUnd  sechstens: Das  in  der Motionsantwort angekündigte  Organisati-\nonsprojekt  der  Baudirektion,  welches  eine  Optimierung  des  weiten \nWeges  der  Rechnung  bis  zur  Bezahlung  zum  Ziel  hat,  wird  voraus-\nsichtlich  im  Rahmen  der  Einführung  des  internen  Kontrollsystems \nIKS angegangen.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion  nicht  zu  überweisen.  Er  ist  jedoch  bereit,  den  Vorstoss  als \nPostulat entgegen zu nehmen. Besten Dank. \n \n", "p": 56}, {"t": "Ratspräsident Gerhard Fischer: Nun habe ich noch eine Frage an den \nMotionär: Ist er mit der Umwandlung in ein Postulat einverstanden? \n", "p": 57}, {"t": "Josef Wiederkehr (CVP, Dietikon): Nein, ich bin nicht damit einver-\nstanden.  \n \n", "p": 57}, {"t": "Ratspräsident  Gerhard  Fischer:  Er  hat es bereits gesagt, er ist  nicht \neinverstanden. Wir stimmen ab.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Aufwand 1990 \nBereinigungen:  \nAmt für Luftverkehr \nFernwärmeversorgung \nStaatskellerei \nBereinigter Aufwand 1990 \n", "p": 62}, {"t": "Aufwand 2008 \nBereinigungen:  \nUniversität Zürich \nFachhochschulen \nUniversitätsspital Zürich  \nKantonsspital Winterthur \nBereinigter Aufwand 2008 \nZunahme gegenüber 1990 \nZu Frage 4: \nDie folgende Tabelle zeigt die Berechnung der Aufwandentwicklung \n1990–2008  unter  Berücksichtigung  der  Korrekturen  gemäss  der  Be-\nantwortung der Fragen 1–3. \nTabelle: Berechnung der Aufwandentwicklung 1990–2008 \n \nBereinigung Aufwand 2008 \nBerechnung  \nAufwandentwicklung \nAufwand \nRechnung 2008 \nZu eliminierender \ndoppelter Aufwand* \n \n \n \n \n \n \n \n \n \n \n869 \n513 \n956 \n305 \n \n \n \n \n \n \n \n \n \n \n−645 \n−256 \n−383 \n−141 \n \n \n \n6107 \n−135 \n−16 \n−5 \n5951 \n10909 \n+224 \n+249 \n+573 \n+164 \n12119 \n+6168 \n* Staatsbeiträge an Anstalten, Betriebsbeiträge von Universität an Universitätsspital, Vergütungen der Spitä-\nler an Kantonsapotheke und Zentralwäscherei, Entschädigung für Abschreibungen und kalkulatorische Zin-\nsen für kantonale Liegenschaften. \n \nVerglichen  mit  1990,  ergibt  sich  eine  Aufwandsteigerung  innert  18 \nJahren von 104% oder rund 4,0% pro Jahr. Inflationsbereinigt sinken \ndie entsprechenden Werte auf 59% oder rund 2,6% pro Jahr und lie-\ngen damit 1,1% über dem jährlichen realen BIP-Wachstum von 1,5% \nseit 1990. \nDie Aufwandsteigerung zeigt, dass die Welt von 2008 nicht mehr jene \nvon  1990  ist.  Mit  steigendem  Einkommen  sind  die  Ansprüche  von \nPrivaten  und  Wirtschaft  ganz  allgemein  gestiegen.  Auch  vom  Staat \nwerden  heute  mehr  und  qualitativ  bessere  Leistungen  verlangt  als \n1990. Mehr Leistungen heisst unter anderem, dass an den Hochschu-\nlen mehr Studierende auszubilden – so hat beispielsweise die Zahl der \nStudierenden  an  den  Fachhochschulen  allein  von  2000  bis  2008  um \n164% zugenommen – , auf den Strassen und in den Zügen mehr Pas-\nsagiere zu transportieren sind und dass in den Spitälern routinemässig \nviele  Operationen  und  Therapien  durchgeführt  werden,  die  vor  20 \nJahren  –  wenn  überhaupt  möglich  –  Ausnahmen  waren.  Allein  die \nVerbilligung  der  Krankenkassenprämien  hat  im  Zeitraum  von  1990 \nbis 2008 zu einer Aufwandsteigerung von rund einer halben Milliarde \nFranken geführt. \nAber auch die qualitativen Ansprüche sind gestiegen, wie die ausführ-\nlicheren gesetzlichen Grundlagen und die Vorstösse des Kantonsrates \nzeigen. Wer würde im Weiteren heute im Krankheitsfall freiwillig in \nein Spital mit Standard  1990 und Therapien und  Medikamenten  von \n1990  eintreten?  Die  Steuerung  des  Staatswesens  ist  komplexer  ge-\nworden und erfordert einen höheren Aufwand. Dies zeigt sich in der \nStaatsrechnung  unter  anderem  am  Aufwand  des  Kantonsrates,  der \nsich innert 18 Jahren mehr als verdoppelt hat. Zudem wurde die Auf-\nwandentwicklung auch von Aufgabenverschiebungen geprägt. Zu er-\nwähnen  sind  die  Kantonalisierung  der  Kindergärten  sowie  die  Neu-\ngestaltung  des  Finanzausgleichs  und  der  Aufgabenteilung  zwischen \nBund  und  Kantonen  (NFA),  die  zusammen  zu  einer  Aufwandsteige-\nrung von über einer halben Milliarde Franken geführt haben. \nDie  Schwierigkeiten,  die  staatlichen  Leistungen  und  den  Aufwand \nvon  1990  und  2008  miteinander  zu  vergleichen,  sind  nicht  auf  die \nRechnungslegungsvorschriften zurückzuführen. Die Ausgliederungen \nvon  Institutionen  zwischen  1990  und  2008  aus  dem  Staatshaushalt \nverunmöglichen zwar den direkten Vergleich des Aufwandes, wie er \nin  den  Staatsrechnungen veröffentlicht wurde. Statistisch lassen sich \njedoch  Zahlen  herleiten,  die  miteinander  verglichen  werden  können. \nWenig  dokumentiert  ist  dagegen,  welche  neuen  Aufgaben,  welche \nAufgabenerweiterungen,  welche  quantitativen  und  qualitativen  Leis-\ntungsveränderungen  im  Detail  die  Aufwandentwicklung  erklären. \nDrängender als die Erklärung der Entwicklung der letzten 18 Jahre ist \nfür den Regierungsrat die Gestaltung der Zukunft. Der Konsolidierte \nEntwicklungs-  und  Finanzplan  2011–2014  (KEF,  S.  62)  zeigt  für \n2012–2014 eine Finanzentwicklung, die grösste Aufmerksamkeit vom \nRegierungsrat und Kantonsrat erfordert. \n \n", "p": 63}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Besten  Dank  an die Regie-\nrung  für  die  aufschlussreiche  Antwort.  Es  ist  schön  zu  wissen,  dass \neine  teuerungsbedingte  Aufwandsteigerung  um  59  Prozent  in  den \nletzten  18  Jahren,  während  die  Bevölkerung  des  Kantons  in  dieser \nZeit  gerade  mal  um  13  Prozent  gewachsen  ist,  dem  Zürcher  Regie-\nrungsrat  keine  kritische  Bemerkung  wert  ist.  Stattdessen  wird  pau-\nschal  auf  den  Umstand  hingewiesen,  wonach  die  Welt  von  1990  im \nJahr 2008 nicht mehr dieselbe sei. Solchen Plattitüden und wohlklin-\ngenden Phrasen zum Trotz sei entgegnet, dass nicht bloss der Stimm-\nbürger oder das Parlament verwaltungsextern Aufwand bestellt haben, \nsondern insbesondere auch die Eingriffsverwaltung zugenommen hat. \nUnd diese wird nun wirklich nicht durch die Anspruchsmentalität der \nBürger aufgebläht.  \nAbsoluter  Spitzenreiter  des  exzessiven  Ausgabenwachstums  ist  der \nBudgetposten «soziale Wohlfahrt»: In den acht Jahren zwischen 2000 \nund  2009  ist  er  um  mehr  als  40  Prozent  angestiegen.  Der  Bereich \n«Allgemeine  Verwaltung»  verwaltete  sich  in  diesen  neun  Jahren  um \n30  Prozent  intensiver,  der  Aufgabenkreis  «Bildung»  schwoll  um  24 \nProzent und «Kultur und Freizeit» um 20 Prozent an. Augenfällig ist \nauch, wie die Psychiatrie immer grössere Summen verschlingt.  \nDie grosse Aufblähung geht einher mit einem entsprechenden Perso-\nnalausbau: Innert nur vier Jahren hat Zürich seine 30'595 Vollzeitstel-\nlen von 2005 auf 32'513 vermehrt, seit 2006 stehen nun offenbar 1918 \nPersonen  zusätzlich  auf  der  Gehaltsliste  des  Kantons.  Alleine  von \n2007  bis  2008,  also  innert  eines  Jahres,  hat  sich  der  Aufwand  fürs \nStaatspersonal  um  8,7  Prozent  intensiviert.  Weit  überdurchschnittli-\nche  Personalsteigerungen  weisen  das  Migrationsamt  und  das  Sozial-\namt, die Abteilung Bundesfinanzausgleich sowie das Amt für Verkehr \naus. Immer grössere Summen verschlingen auch das Universitätsspi-\ntal  und  das  Kantonsspital  Winterthur,  die  Universität  und  die  Fach-\nhochschulen.  Ausbildungen  für  Gesundheits-,  Bildungs-  und  Sozial-\nberufe sind zu einem «Big Business» geworden, die eine Vielzahl von \nAusbildnern  und  zukünftigen  Verwaltungsangestellten  in  Lohn  und \nBrot bringt.  \nDie nächsten Jahre wird der Kanton Zürich seine Konten erneut mas-\nsiv  überziehen.  Für  die  Jahre  ab  2013  rechnet  der  Konsolidierte  Fi-\nnanz- und Entwicklungsplan mit erneuten Defiziten, die sich auf den \nbisherigen  Schuldenberg  von  3,9  Milliarden  Franken  türmen.  Ein \nRätsel  bleibt,  wie  diese  Löcher  zum  Verschwinden  gebracht  werden \nsollen,  guter  Rechnungsabschluss  hin  oder  her.  Von  einer  klaren \nKonzeption,  wie  die  Regierung  die  Bürokratie  auf  ein  vernünftiges \nMass stutzen will, ist man weit entfernt: ein aussichtsloser Kampf ge-\ngen eine ausufernde Administration und ihrer Besitzstandswahrer.  \nSchuld  ist  nicht  nur  die  politische  Führung,  welche  unfähig  ist,  ein \nstrategisches Gegengewicht zu setzen und die Probleme bloss auf der \nZeitachse  weiterschiebt,  sondern  auch  die  Ämter  und  deren  Chefs, \nvon denen jeder sein eigenes Gärtchen pflegt und dabei nicht masszu-\nhalten vermag.  \nWährend  die  meisten  Gemeindeverwaltungen  von  überschaubarer \nGrösse sind und ihre Akteure unter der Arbeitsmenge ächzen, neigen \ngrössere Staatsgebilde zum unkontrollierten Selbstwachstum. Die Lo-\ngik der Vermehrung der Amtsstuben hat übrigens einen wissenschaft-\nlichen  Anstrich  erhalten.  Ein  Mister  Parkinson  hatte  in  den  1950er-\nJahren  untersucht,  warum  sich  die  Administration  übermässig  aus-\ndehnt, bis dann die Sparrunde mit viel emotionalem Geheul über die \nBühne gehen muss: Jeder Angestellte wünscht die Zahl seiner Unter-\ngebenen,  nicht  jedoch  die  Zahl  seiner  Rivalen  zu  vergrössern.  Alle \nwollen ihren Job behalten und benötigen dazu Arbeit. Um zu behaup-\nten und zu  erweitern, schaufeln sich die Beamten gegenseitig Arbeit \nzu  und  erschliessen  neue  Tätigkeitsfelder.  Es  geht  also  oftmals  gar \nnicht um das Schützen, Helfen, Fördern. Das Staatsmonstrum schaut \nvor  allem  zu  sich  selber,  anstatt  den  Bürgern  ihre  Freiheit  und  die \nEntscheidung zu lassen, was gut für sie ist. \nPolitisch  profitiert  von  einer  boomenden  Verwaltung  in  erster  Linie \nnatürlich die Linke, deren Vertreter es sich immer häufiger beim Staat \ngemütlich  machen  und  für  ihre  Interessengruppen  in  den  verschie-\ndensten Varianten in die Staatskasse greifen.  \nDie Einnahmen hätten sich einfach nicht den Ausgaben angepasst, so \nder  trotzige  Vorwurf.  Aber  nur  wer  aus  Prinzip  hohe  Steuern  befür-\nwortet,  rechnet  noch  mit  proportionalen  Einnahmen  zum  Steuerfuss. \nAus volkswirtschaftlichen Gründen hat das Parlament um die Jahrtau-\nsendwende  die  Steuern  zweimal  moderat  gesenkt  und  damit  wesent-\nlich  mehr  Steuersubstrat  hereingeholt  als  mit  einst  höherem  Staats-\nsteuerfuss. Das übersieht und überhört man selbstgefällig.  \nMan weiss natürlich von den Vögeln, dass wer am weitesten den ro-\nten Schnabel aufsperrt, auch stets am üppigsten gefüttert wird. Unter \ndem Vorwand, irgendwelche Errungenschaften zu verteidigen, betrei-\nben sie Klientelpolitik und halten, fortschrittlich wie sie sich bezeich-\nnen,  am  Zustand  von  gestern fest. Allein der Verweis  auf  das  völlig \nabnormale  Ausgabenwachstum  ist  geneigt,  Tausende  von  Stellenin-\nhabern in Existenzängste zu stürzen, und reicht, um Zeter und Mordio \nzu schreien. Wächst der Staatsaufwand  nicht im gewohnten Prozent-\nbereich, sprechen die Lobbyisten von SP, Grüne und VPOD (Verband \ndes  Personals  öffentlicher  Dienste)  reflexartig  vom  «Totsparen  des \nStaates».  Aber  statt  brutalen  «Abbaus»  sehen  wir  rasanten  Ausbau. \nAuch  das  anstehende  Sanierungsprogramm  ist  viel  zu  zaghaft.  Ge-\nspart wird, wenn überhaupt, hinter dem  Komma. Der Kanton  Zürich \nwird  sich  auch  in  Zukunft  weiter  anschreiben  lassen,  Pfründe  und \naufgeblähte Verwaltungen hin oder her. Später wird sich die nachfol-\ngende Generation schon etwas einfallen lassen – etwas einfallen las-\nsen müssen −, um die Löcher wieder aufzufüllen. \n \n", "p": 66}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Wir  möchten  der  Regierung  dan-\nken für die Transparenz, die mit dieser Antwort auf die Interpellation \ngeschaffen worden ist. Eine Verdoppelung des Aufwandes in den Jah-\nren 1990 bis 2008 ist unseres Erachtens haarsträubend. Wir sind nicht \nbereit,  einfach  weitere  Mehrleistungen  des  Staates  zu  akzeptieren. \nWir  wünschen  einen  schlanken  Staat,  eine  knappe  Verwaltung.  Wir \nwollen  auch  nicht,  dass  der  Staat  zum  Selbstbedienungsladen  wird, \ndass die Bürger einfach mehr und mehr Ansprüche an den Staat stel-\nlen und der Staat alles finanzieren soll. Wir sind der Meinung, dass im \nBereich  Hochschulen  und  Personentransport  das  Verursacherprinzip \nviel stärker noch gewichtet werden sollte und im Zusammenhang mit \nden Spitälern einfach auch eine Kosteneindämmung zu erreichen ist, \ndann braucht man auch nicht die Prämienverbilligungen zu kürzen.  \nDie Antwort der Regierung, die sagt, die Steuerung des Staatswesens \nsei komplexer geworden und erfordere einen höheren Aufwand, kön-\nnen wir nicht einfach so stehen lassen, sie ist für uns zu einfach. Wir \nfinden, der Regierungsrat sollte agieren und nicht sinnieren. Wir wol-\nlen in den nächsten 18 Jahren nicht nochmals eine Verdoppelung der \nStaatsausgaben hinnehmen. Danke.  \n \n", "p": 66}, {"t": "Hedi  Strahm  (SP,  Winterthur):  Ich  denke,  die  Regierung  hat  sich \nreichlich bemüht, es den Damen und Herren auf Ihrer Seite zu erklä-\nren. Wer nicht lesen will, wer nicht lesen kann oder wer nicht verste-\nhen will, dass die Welt sich halt wirklich geändert hat, nicht nur, dass \ndieser Kanton gewachsen ist, nicht nur, dass wir gute Bildungsinstitu-\nte haben mit einem x-Fachen an Studierenden, auch dass wir halt ge-\nwisse  Leistungen  integriert,  gewisse  Leistungen  ausgelagert  haben, \ndass man halt rein vom ganzen System her, vom ganzen Finanzsystem \nher  diese  Zahlen  nicht  eins  zu  eins  vergleichen  kann,  wer  es  nicht \nwissen  will,  der  kann  halt  einfach  weiterhin  dastehen  und  so  komi-\nsche Vergleiche machen. Ich habe zur Kenntnis genommen, dass die \nBürgerlichen das Verursacherprinzip für die Bildung wollen, dass sie \ndas Verursacherprinzip für den ÖV wollen und dass sie bei Spitälern \nund Gesundheit Leistungen kürzen wollen. Ja, es stimmt, das wollen \nwir  von  der  Linken  wirklich  nicht.  Wir  wollen  einen  Staat  für  alle \nMenschen.  Wir  wollen  nicht  einen  Kanton,  der  nur  den  Reichen  ein \nGesundheitssystem zur Verfügung stellt, bei dem nur die Kinder von \nganz  Reichen  studieren  können  und  bei  dem  nur  die  ganz  Reichen \nirgendeine  Form  von  Mobilität  benutzen  können.  Es  gibt  sehr  viele \nAnsprüche an diesen Kanton. Es gibt die Bildung, es gibt die Sicher-\nheit, es gibt den ÖV, es gibt einen lebenswerten Kanton Zürich, den \nwir alle wollen. Und der kostet etwas. Aber wenn Sie es wirklich ein-\nfach nicht zur Kenntnis nehmen wollen, dass man diese Zahlen nicht \neins zu eins vergleichen kann, und jetzt einfach sagen «Huch, so eine \nVermehrung  des  Aufwands  darf  nie  wieder  vorkommen»,  obwohl \nsich natürlich auch die Einkommen vermehrt haben. Bitte, ich glaube, \nwenn es die Regierung, die bürgerliche Regierung nicht schafft, den-\nke  ich,  werden  wir  es  auf  der  linken,  auf  der  sozialen  und  auf  der \nmenschenfreundlichen Seite wohl auch nicht schaffen, Sie irgendwie \ndazu zu bringen, Tatsachen anzuerkennen, Tatsachen zu akzeptieren.  \nUnd Barbara Steinemann, Sie haben gesagt, dass die Leute, die beim \nStaat arbeiten, es sich beim Staat etwas gemütlich machen. Also mei-\nne Mutter hätte mir anno dazumal gesagt, ich solle nicht so schnodd-\nrig  auftreten  und  ich  solle  ein  bisschen  Anstand  bewahren.  Okay, \nmeine Mutter kann Ihnen keine Erziehungshilfe auf den Weg mitge-\nben.  Ich  würde  Ihnen  das  natürlich  nicht  sagen,  ich  würde  es  etwas \nanders formulieren. Aber dem Sinn nach hätte meine Mutter recht ge-\nhabt.  \n \n", "p": 67}, {"t": "Ratspräsident  Gerhard  Fischer:  Das  Wort  aus  dem  Rat  wird  nicht \nweiter  gewünscht.  Die  Interpellantin  hat  ihre  Erklärung  zur  Antwort \ndes Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 69}, {"t": "Claudio Schmid (SVP, Bülach): Vor einem halben Jahr beantwortete \ndie Zürcher Regierung eine von uns eingereichte Anfrage (215/2010) \nzum Thema Quellensteuer. Die von uns damals eingebrachten Fragen \nzielten  auf  die  Ungleichbehandlung  von  Personen  mit  Wohnsitz  im \nKanton  Zürich,  aber  mit  C-Bewilligung.  Solche  Personen  werden  in \nZürich aufgrund der aktuellen Gesetzgebung bevorzugt besteuert und \npartizipieren  am  kantonalen  Einheitssatz.  Dabei  handelt  es  sich  im-\nmerhin  um  gegen  50'000  Personen  in  der  Stadt  Zürich,  die  dort  be-\nsteuert werden. Der dadurch entstandene Steuerausfall ist enorm; das \nanerkennt auch die Regierung in ihrer Antwort.  \nMit  unserer  PI  möchten  wir  diese  Problematik  anpacken  und  lösen \nund nicht auf die lange Bank schieben, weshalb wir Sie bitten, diese \nPI vorläufig zu unterstützen. Besten Dank.  \n \n", "p": 69}, {"t": "Nicole  Barandun  (CVP,  Zürich):  Heute  ist  ja  Fasnachtsmontag,  da \ndarf man etwas malerischer sprechen. An der Standaktion vom letzten \nSamstag sagte mir ein Passant: «Jugoslawen wählen SVP.» Ich dachte \nbis anhin, nur rechte Schweizer wählen SVP, aber was die Leute aus \nEx-Jugoslawien anbelangt, die noch nicht eingebürgert sind, die wer-\nden  heute  an  der  SVP,  insbesondere  an  der  PI  von  Claudio  Schmid \nund Susanne Brunner, keine Freude haben. Sie verlangt nämlich, dass \nin Zukunft quellensteuerpflichtige Ausländer sowohl in Winkel – das \nist, wie wir jetzt ja wissen, eine steuergünstige Gemeinde – als auch \nin Sternenberg mit dem Steuersatz der Stadt Zürich besteuert werden. \nUnd das ist eine Steuererhöhung und betrifft vor allem einkommens-\nschwächere  und  mittelständische  Ausländer.  Denn Ausländer  mit ei-\nnem  Einkommen  von  über  120'000  Franken  werden  ordentlich  be-\nsteuert, das wissen wir auch.  \nEine Steuererhöhung, beantragt von der SVP, die mit grossen Insera-\nten dafür wirbt, als einzige Partei gegen Steuererhöhungen zu kämp-\nfen, die stets davor warnt, Steuererhöhungen würden die Staatsquote \nerhöhen,  beantragt  auch  von  Susanne  Brunner,  die  auf  ihrem  Wahl-\nFlyer ausdrücklich dafür wirbt, sie engagiere sich für eine tiefe Steu-\nerbelastung für alle. Aber ja, ich vergass, Quellenbesteuerte können ja \nnicht wählen, da kann man seine Wahlversprechen getrost vergessen.  \nDie CVP sieht jedenfalls keinen Grund, von der bewährten Methode \ndes  qualifizierten  Mittels  abzuweichen,  und  wird  diese  PI  vorläufig \nnicht unterstützen.  \n \n", "p": 70}, {"t": "Peter  Roesler  (FDP,  Greifensee):  Die  FDP  lehnt  diese  unnötige \nZwängerei ab. Claudio Schmid hat auf seine Anfrage betreffend Quel-\nlensteuer  und  EU-Zuwanderung  eine  ausführliche  Antwort  erhalten. \nUnter  Berücksichtigung  dieser  Antwort  und  im  Wissen,  dass  die \nQuellensteuerbestimmungen  den  neuen  Entwicklungen  betreffend \nFreizügigkeit dringend besser gerecht werden müssten, ist es sinnlos, \njetzt  eine  kleine  Anpassung,  die  bei  den  Arbeitgebern  einen grossen \nAufwand zur Folge hat, zu verlangen. Die Quellensteuertarife müssen \nnämlich in die Salärprogramme eingegeben werden.  \nDie Regierung weist in der Antwort auf die Anfrage darauf hin, dass \nim Rahmen der Steuerkonferenz eine Arbeitsgruppe «Quellensteuer» \ngebildet wurde, in welcher der Kanton Zürich auch vertreten ist. Das \nErgebnis dieser Arbeitsgruppe ist abzuwarten. Das weitere Vorgehen \nist daraufhin festzulegen und es ist aus meiner Sicht eine grössere Re-\nvision vorzulegen. Wir unterstützen diese PI nicht.  \n \n", "p": 70}, {"t": "Ralf Margreiter (Grüne, Zürich): Die Grünen werden der vorläufigen \nUnterstützung  dieser  Parlamentarischen  Initiative  zustimmen.  Es  ist \nsicher  ein  Randgebiet  der  Steuerpolitik  im  Kanton  Zürich,  das  wir \nhier bearbeiten, das die SVP hier bearbeitet. Die Quellenbesteuerung \nals  solche  ist  allerdings  eine  etwas  grössere  Angelegenheit,  Peter \nRoesler hat darauf hingewiesen, es wird daran gearbeitet. Es ist sicher \neine nicht ganz unnötige oder unwillkommene Zusatzmotivation auch \naus  dem  Kanton  Zürich,  wenn  eine  vorläufige  Unterstützung  dieser \nParlamentarischen Initiative dazu führt, dass wir das Gebiet der Quel-\nlenbesteuerung  noch  etwas  detaillierter  betrachten  können,  durchaus \nauch gesetzgeberisch. Das mag ja vielleicht die eine oder andere Än-\nderung auch übergeordnet in dieser Arbeitsgruppe motivieren, unter-\nstützen – wie auch immer.  \nEs  geht  um  relativ  viele  Personen  in  diesem  Kanton,  die  quellenbe-\nsteuert  werden.  Auch  bei  jenen,  bei  denen  nicht  nachträglich  dann \nnoch  eine  ordentliche  Veranlagung  stattfindet,  und  sehr  viele  dieser \nquellenbesteuerten Personen leben tatsächlich in den grossen Städten \nZürich und Winterthur, deren Steuerfuss einigermassen deutlich über \ndem  kantonalen  gewichteten  Mittel  liegt.  Es  gibt  mindestens  prima \nvista – und das macht man dann mit einer vorläufigen Unterstützung \neiner  solchen  Parlamentarischen  Initiative  –  durchaus  Gründe,  hier \ngewissermassen die Gerechtigkeitsfrage zu stellen und die Frage auf-\nzuwerfen, wie es die Anfrage von Claudio Schmid bereits machte und \nwie es jetzt die Parlamentarische Initiative tut, und zu sagen: Ja, ha-\nben  wir  hier  Gleichbehandlung  von  Gleichen  oder  Ungleichbehand-\nlung  von  Gleichen?  Diese  Frage  ist  genauer  zu  prüfen.  Die  WAK \n(Kommission  für  Wirtschaft  und  Abgaben)  wird  die  Gelegenheit  ha-\nben, dies zu tun, sofern die vorläufige Unterstützung zustande kommt. \nWir Grünen möchten unseren Beitrag dazu leisten.  \n \n", "p": 71}, {"t": "Peter Ritschard (EVP, Zürich): Claudio Schmid hat eine Anfrage zu \nden  Quellensteuern  eingereicht.  In  der  Antwort  sagt  die  Regierung, \ndass  für  die  Berechnung  der  Quellensteuer  auf  das  gewogene  Mittel \nder Gemeindesteuern und nicht auf die tatsächlichen Gemeindesteuer-\nfüsse abgestellt wird. In der PI fordert Claudio Schmid, dass die Be-\nrechnung der Quellensteuerpflicht nach der Gemeinde mit der gröss-\nten Anzahl Quellensteuerpflichtigen ausgeführt wird. Das ist die Stadt \nZürich  mit  45'000  Quellensteuerpflichtigen.  Der  Stadt  Zürich  entge-\nhen  durch  den  tieferen  kantonalen Durchschnitt jährlich  3  Millionen \nFranken,  Winterthur  eine  halbe  Million  Franken.  Aus  staatspoliti-\nschen  Erwägungen ist es sicher eher  richtig, dass  der Durchschnitts-\nsatz der Gemeinden für die Berechnung zugezogen wird. Die Anwen-\ndung  des  Steuerfusses  der  Stadt  Zürich  erscheint  doch  eher  willkür-\nlich.  \nObwohl die EVP zusätzliche Steuereinnahmen begrüssen würde, fin-\ndet  sie  die  Regelung  in  der  PI  fragwürdig.  Die  EVP  stimmt  für  die \nNichtüberweisung der PI.  \n \n", "p": 71}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Die Quellensteuer – wir haben \nes gehört – ist ein vereinfachtes Verfahren, das vom gewogenen Mit-\ntel  der  Gemeindesteuerfüsse,  statt  vom  Steuerfuss  der  Wohnortsge-\nmeinde  ausgeht.  Das  hat  Vorteile.  Das  Verfahren  ist  einfach,  sicher, \nunbürokratisch und wenig aufwendig für die Arbeitgebenden und für \ndie  Verwaltung.  Es  hat  aber  Nachteile.  Wer  in  einer  Gemeinde  mit \ntiefem Steuersatz quellenbesteuert wird, zahlt mehr Steuern als seine \nordentlich besteuerten Nachbarn. Da haben wir eine Art Ausländerin-\nnen-  und  Ausländerdiskriminierung,  Nicole  Barandun  hat  das  schon \nausgeführt. Wer in einer Gemeinde mit hohem Steuersatz wohnt, zum \nBeispiel  in  Winterthur,  und quellenbesteuert wird, hat  einen  Vorteil. \nHier werden die Schweizer Steuerzahlenden diskriminiert. Beides ist \nunschön und halt auch der Preis für wenig Bürokratie.  \nNicht nur unschön findet diese Sache auch das Bundesgericht. Es ak-\nzeptiert diese unterschiedliche Behandlung gar nicht. Und  darum hat \ndie eidgenössische Steuerverwaltung einen verbindlichen klaren Auf-\ntrag, hier eine Lösung zu suchen.  \nNun, der Vorschlag von Claudio Schmid und Susanne Brunner ist al-\nso  inhaltlich  nicht  so  daneben.  Aber  ihr  kriegt  die  Diskriminierung \nnicht gänzlich weg mit eurem Vorschlag, so wie es das Bundesgericht \nwill.  Bei  euch  hätten  weniger  quellenbesteuerte  Ausländerinnen  und \nAusländer einen Steuervorteil als bisher, aber es ist eben nicht aus der \nWelt  geschafft.  Die  sauberste  Lösung  wäre,  wenn  auch  Quellenbe-\nsteuerte nach dem Steuerfuss ihres Wohnortes besteuert würden. Das \nwäre aber ein sehr grosser Aufwand für die Arbeitgebenden. Wir se-\nhen  also,  Gerechtigkeit  oder  Praktikabilität,  das  ist  hier  die  Frage. \nHinzu kommt noch  eine ganz andere Dimension.  Sie ist  auch einge-\nbettet in die schweizerische Steuergesetzgebung und es gibt auch kan-\ntonsübergreifenden Harmonisierungsbedarf.  \nWir  meinen,  dass  es  nicht  adäquat  ist,  wenn  eine  kantonsrätliche \nKommission,  die  WAK,  damit  beauftragt  wird,  dieses  Diskriminie-\nrungsproblem bei der Quellenbesteuerung hier für den Kanton Zürich \nzu  lösen,  eben  schon  wegen  der  Implikationen  in  die  Bundesgesetz-\ngebung und weil wir auch eine Harmonisierung in der Schweiz in die-\nser  Sache  brauchen.  Nachdem  wir  wissen,  dass  die  eidgenössische \nSteuerverwaltung  einen  verbindlichen  Auftrag  hat  und  dass  wirklich \nauch ein Experte, ein namhafter Experte dort den Kanton Zürich ver-\ntritt,  finden  wir  diese  Überweisung  nicht  nötig.  Wir  werden  die  PI \nnicht vorläufig unterstützen. Ich danke Ihnen.  \n \n", "p": 72}, {"t": "Susanne Brunner (SVP, Zürich): Die Quellensteuer für Ausländer ist \nein  gutes  Instrument.  Sie  gelangt  bei  ausländischen  Arbeitnehmerin-\nnen und Auslandnehmern zur Anwendung, die über keine Niederlas-\nsungsbewilligung  verfügen,  im  Kanton  Zürich  jedoch  steuerrechtli-\nchen Wohnsitz oder Aufenthalt haben. Die Besteuerung an der Quelle \ndient  in  erster  Linie  der  Sicherstellung  des  Steueraufkommens.  An \ndiesem Instrument soll darum grundsätzlich festgehalten werden. Die \nbestehende Ungleichbehandlung jedoch von der Quellensteuer unter-\nliegenden  und  ordentlich  besteuerten  Personen  ist  unhaltbar.  Liebe \nNicole  Barandun,  ja,  ich  kämpfe  für  tiefe  Steuern  für  alle.  Aber  ich \nkämpfe auch für steuerliche Gleichbehandlung. Darum ist dieses An-\nliegen, das ich hier vertrete, durchaus berechtigt.  \nDer  Regierungsrat  hat  mit  der  Beantwortung  der  Anfrage  215/2010 \nmeines Fraktionskollegen Claudio Schmid dargelegt, dass eine ideale \nLösung  dieses  Problems  nicht  einfach  zu  erlangen  ist.  Restriktionen \nbei  der  Lösung  sind  unter  anderem  die  Inländergleichbehandlung \nnach  EU-Freizügigkeitsabkommen, die Effizienz in  der  Veranlagung \nund  das  Steuerharmonisierungsgesetz.  Der  Regierungsrat  hat  uns in-\nformiert,  dass  eine  Arbeitsgruppe  der  Schweizerischen  Steuerkonfe-\nrenz sich derzeit mit diesem Problem befasst. Wann eine bessere Lö-\nsung  zustande  kommt,  ist  nicht  bekannt.  Ob  eine  bessere  Lösung \nüberhaupt möglich ist, ist in Anbetracht der Komplexität der Sachlage \nfraglich.  \nWir  schlagen  deshalb  mit  unserer  PI  eine  vernünftige  und  pragmati-\nsche  Lösung  vor,  die  das  Problem  der  Ungleichbehandlung  im  Rah-\nmen  des  Machbaren  minimiert.  Die  Einführung  des  Tarifs  mit  den \nmeisten  Quellensteuerpflichtigen  ist  diese  pragmatische  Lösung.  Sie \nstellt derzeit für den Kanton Zürich die bestmögliche Variante dar, da \nsie die beiden Kriterien, Effizienz in der Veranlagung und Gleichbe-\nhandlung, in ein tragbares Gleichgewicht bringt. Ich bitte Sie deshalb, \nunsere PI zu unterstützen. Besten Dank. \n \n", "p": 73}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Das Problem der Unsauberkeit \noder die Ungerechtigkeit ist erkannt. Es lässt sich aber leider nicht so \neinfach  lösen,  wie  wir  das  vielleicht  gerne  hätten.  Ob  die  Lösung, \nwelche  die SVP vorschlägt, jetzt wirklich  viel  besser  ist? Kaum. Ei-\ngentlich  sind  es  eher  kosmetische  Retuschen  und  diesen  Aufwand \nsollten wir uns sparen. Wir werden diese PI vorläufig nicht unterstüt-\nzen. \n \n", "p": 73}, {"t": "Claudio Schmid (SVP, Bülach) spricht zum zweiten Mal: Nicole Ba-\nrandun  scheint  nicht  im  Saal  anwesend  zu  sein.  Ich  wollte  ihr  noch \neine  kurze  Replik  geben  bezüglich  des  Unterschieds  zwischen  der \nSteuergerechtigkeit beziehungsweise dem Steuersatz und der Thema-\ntik, ob es steuergerecht ist, was zurzeit stattfindet. Und das ist es ein-\nfach schlichtweg nicht, das wird auch in der Antwort so definiert. Ge-\nschätzte  Kolleginnen  und  Kollegen  der  SP,  man  kann  mit einer  Par-\nlamentarischen  Initiative,  die  man  vorläufig  überweist,  das  Thema \neinmal  traktandieren  und  diskutieren  und  eventuell  einen  Gegenvor-\nschlag platzieren. Geben Sie dieser PI eine Chance! Denn ich bin da-\nvon überzeugt, dass hier Handlungsbedarf ist – und jetzt komme ich \nzum springenden Punkt: Peter Roesler, ich bin sehr enttäuscht, wenn \nSie den Link zur SSK, also zur Schweizerischen Steuerkonferenz ma-\nchen.  Denn  diese Organisation ist  in der Regel  bei mir  für Steuerer-\nhöhungen in Erinnerung. Wir haben schon oftmals hier drinnen gegen \nMassnahmen  der  SSK  auch  gekämpft.  Ich  nenne  das  Beispiel  des \nneuen Lohnausweises, bei dem es letztlich darum geht, mehr Steuer-\nmittel  von  den  Arbeitnehmerinnen  und  Arbeitnehmern  aufzusaugen. \nAlso geben Sie doch nicht die Arbeit und die Verantwortung den Be-\namten  und  dem  Staat!  Wir  hier  sind  die  Volksvertreter  und  machen \nGesetze  und  hätten  die  Möglichkeit,  dies  zu  beeinflussen.  Besten \nDank.  \n \n", "p": 74}, {"t": "Ralf Margreiter (Grüne, Zürich) spricht zum zweiten Mal: Ich möchte \nnicht künstlich verlängern, aber wirklich darauf hinweisen, dass eine \nvorläufige  Unterstützung  eine  vorläufige  Unterstützung  einer  prü-\nfenswerten  Frage  ist.  So  ist  auch  unser  grüner  Beitrag  heute  zu  ver-\nstehen.  Dass  ein Problem vorliegt, ist, glaube ich,  unbestritten. Dass \ndieses Problem durchaus einer Lösung bedarf, ist offensichtlich auch \nmehrheitlich, denn wir haben es in der Tat mit einer Frage der Steuer-\ngerechtigkeit zu tun. Und nur weil das jetzt vielleicht noch nicht des \nRätsels Lösung, das Ei des Kolumbus, von mir aus auch das Gelbe im \nEi des Kolumbus oder was auch immer ist, kann nicht Grund sein da-\nfür,  diese  Parlamentarische  Initiative  jetzt  einfach  vorgängig  versen-\nken zu wollen. Wir haben schon diverse Vorstösse und Parlamentari-\nsche Initiativen unterstützt, um eben zum Ausdruck zu bringen, dass \nein Problem eine Lösung braucht. Rein die Tatsache, dass diese Par-\nlamentarische Initiative von der SVP kommt und klar die Quellenbe-\nsteuerung  nur  der  Ausländerinnen  und  Ausländer  betrifft,  macht  das \nAnliegen  ja  nicht  falsch.  Es  gibt  auch  dort  eine  Frage  der  Steuerge-\nrechtigkeit und der Gleichbehandlung von Gleichem oder eben in die-\nsem  Fall  Ungleichbehandlung  von  Gleichem,  was  zu  korrigieren  ist, \nwie schon die ganze philosophische Tradition des Abendlandes lehrt. \nSo wie es aussieht, wird zwar nicht eine Mehrheit für die vorläufige \nUnterstützung stimmen, aber die nötigen 60 Stimmen werden zusam-\nmenkommen. Ich hoffe, dass wir in der Kommissionsarbeit mit Unter-\nstützung der Verwaltung und mit Blick darauf, was eidgenössisch in \nder  Schweizerischen  Steuerkonferenz  und  so  weiter  läuft,  hier  tat-\nsächlich  zu  einer  Lösung  kommen.  Eines  ist  jedenfalls  sicher  kein \nProblem,  das  Peter  Roesler  aufgeworfen  hat:  Administrativ  ändert \nsich für die Unternehmen nichts. Es ist immer noch ein Einheitssteu-\nersatz, einfach ein anderer als heute. Administrativ wäre das Problem \nerst dann aufseiten der Unternehmer vorhanden, wenn man die ideale \nLösung  –  möglicherweise  ideale  Lösung  –  anmelden  würde,  dass \nnämlich gemeindeweise auch bei der Quellenbesteuerung der Steuer-\nfuss angewendet wird. Davon ist in dieser Parlamentarischen Initiati-\nve indes nicht die Rede.  \n \n", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "Ratspräsident Gerhard Fischer: Ich beantrage Ihnen, die Parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an \neiner der nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "Ratssekretär Bruno Walliser verliest das Rücktrittsschreiben: «Da ich \nin nächster Zeit das 65. Altersjahr vollenden werde, erkläre ich hier-\nmit meinen Rücktritt als Mitglied des Obergerichts mit dem Ersuchen, \nmich auf den 31. August 2011 aus dem Amt zu entlassen. \nIch danke Ihnen für das mir entgegengebrachte Vertrauen, das es mir \nermöglichte, während etwas mehr als 35 Jahren dem Zürcher Oberge-\nricht  anzugehören  und  eine  anspruchsvolle,  aber  auch  in  jeder  Hin-\nsicht befriedigende Aufgabe zu erfüllen.  \nMit freundlichen Grüssen, Hans Schmid.» \n \n", "p": 76}, {"t": "Ratspräsident Gerhard Fischer: Oberrichter Hans Schmid ersucht um \nvorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Ge-\nsetzes  über  die  politischen  Rechte,  hat  der  Kantonsrat  über  dieses \nRücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per 31. August 2011 ist genehmigt. Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}]