["", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", " \n", "", " \n", "", "", "", "", "", "", "", "", "", "", " \n \n", "–  Geburtstagsgratulation ..................................................  Seite 607 \n–  Fraktions- oder persönliche Erklärungen \n•  Fraktionserklärung der SVP zu Kündigungen \nvon Mietverhältnissen in kantonalen Liegen-\nschaften zwecks Unterbringung von Asylbewer-\nbern ...........................................................................  Seite 607 \n•  Fraktionserklärung der SVP zu den Auswirkun-\ngen des neuen Finanzausgleichs auf den Kanton \nZürich ........................................................................  Seite 608 \n•  Persönliche Erklärung von Ruedi Lais, Wallisel-\nlen, zur Fraktionserklärung der SVP betreffend \nFinanzausgleich ........................................................  Seite 623 \n•  Persönliche Erklärung von Hans-Peter Amrein, \nKüsnacht, als Entgegnung zur persönlichen Er-\nklärung von Ruedi Lais  ............................................  Seite 623 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus dem Kantonsrat von Matthias  \n", "Kestenholz, Zürich  ...................................................  Seite 648 \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "Roger Liebi, Zürich ...................................................  Seite 649 \n–  Neu eingereichte parlamentarische Vorstösse ..............  Seite 649 \n", " \n \n", "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Die  Geschäftsleitung  hat  an  ihrer  Sit-\nzung vom letzten Donnerstag beschlossen, dass die heutigen Traktan-\nden 12 (Parlamentarische Initiative 142/2011), 13 (Parlamentarische \nInitiative  143/2011),  15  (Parlamentarische  Initiative  159/2011)  und \n187  (Parlamentarische  Initiative  189/2011)  der  Traktandenliste  ge-\nmeinsam  beraten  werden.  Da  wir  aber  heute  kaum  eine  ausführliche \nDebatte  zu  Ende  beraten  können,  schlage  ich  Ihnen  vor,  diese  Trak-\ntanden  heute  nicht  zu  behandeln.  Sind  Sie  damit  einverstanden?  Sie \nsind es.  \n \n", "", "Ratspräsident Jürg Trachsel: Dann habe ich noch eine sportliche Er-\nfolgsmeldung zu  verlesen: Der Kanton Zürich hat beim Internationa-\nlen Parlamentarier-Golfturnier im deutschen Oberstaufen einen offen-\nbar  bleibenden  Eindruck  hinterlassen.  Mit  einem  Sieg  in  der  Einzel-\nwertung «Brutto» und zwei Podestplätzen in der Einzelwertung «Net-\nto» holte unser Kantonsratsteam die Siegertrophäe überlegen nach Zü-\nrich. Ebenfalls in die Limmatstadt ging die Spezialwertung «Longest \nDrive Damen und Herren».  \nDer Kanton Zürich wurde vertreten durch Marcel Lenggenhager, Rico \nBrazerol  und  Cornelia  Keller,  alle  BDP,  sowie  Alexander  Gantner, \nFDP. Herzliche Gratulation. (Applaus.) \n \n", " \n", "", "Ratspräsident Jürg Trachsel: Wir dürfen für den aus dem Kantonsrat \nzurückgetretenen Matthias Kestenholz ein neues Ratsmitglied begrüs-\nsen. Die Direktion der Justiz und des Innern hat uns folgende Verfü-\ngung zukommen lassen.  \n \n", "Ratssekretärin  Brigitta  Johner  verliest  die  Verfügung  der  Direktion \nder Justiz und des Innern vom 15. Juni 2011: «Ersatzwahl eines Mit-\nglieds  des  Kantonsrates  für  die  Amtsdauer  2011  bis  2015  im  Wahl-\nkreis VI, Stadt Zürich, Kreise 11 und 12. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis VI, Stadt Zürich, Kreise \n11 und 12, wird für den zurückgetretenen Matthias Kestenholz (Liste \nGrüne) als gewählt erklärt:  \n \n", "Alma Redzic, wohnhaft in Zürich.» \n \n", "Ratspräsident Jürg Trachsel: Ich bitte, die Gewählte eintreten zu las-\nsen.  \nAlma Redzic, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretärin Brigitta Johner verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Jürg  Trachsel:  Alma  Redzic,  Sie  leisten  das  Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Alma Redzic (Grüne, Zürich): Ich gelobe es. \n \n", "Ratspräsident Jürg Trachsel: Ich danke Ihnen und heisse Sie herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie kön-\nnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Zur \nVorlage 4726a: Die Redaktionskommission hat den Ingress angepasst \nund  sie  hat  den  Paragrafen  238  etwas  übersichtlicher  gestaltet.  Para-\ngraf  238  Absatz  1  ist  nun  aufgeteilt  in  zwei  literae  und  ist  so  etwas \nübersichtlicher und lesbarer.  \nDas sind schon meine Bemerkungen zu dieser Vorlage. Die Redakti-\nonskommission bittet Sie, sie in diesem Wortlaut zu verabschieden.  \n \n", "Redaktionslesung \n \n", " \n", "I. \n§§ 109 c, 109 d und 133 \nMarginalie zu § 160 \n§§ 162 a, 171 a, 235, 237 und 238 \nMarginalie zu § 241 \n§§ 241 a, 261 und 262 \n \n", "Ratspräsident Jürg Trachsel: Die Vorlage ist redaktionell durchbera-\nten.  \n \n", "", "", "", "Ratspräsident Jürg Trachsel: Die Vorlage untersteht dem fakultativen \nReferendum.  Der  Minderheitenstandpunkt  wird,  sofern  das  Referen-\ndum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Jürg Trachsel: Wir behandeln zuerst Teil B der Vorla-\nge, den Gegenvorschlag.  \n \n", "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Die \nRedaktionskommission  hatte  ja  vor  allem  den  Gegenvorschlag,  den \nvom Präsidenten schon erwähnten Teil B, zu prüfen. Hier gibt es eini-\nge Erläuterungen.  \nWir haben vorab den Titel angepasst. Dieser lautete vorher «Erhöhung \nAbzugsmöglichkeit  von  Parteizuwendungen».  Wir  haben  das  ange-\npasst,  und  neu  heisst  der  Titel  «Erhöhung  der  Abzugsfähigkeit  von \nZuwendungen an politische Parteien». Damit stimmt er mit dem Bun-\ndesrecht überein.  \nDann  haben  wir  beim  Paragrafen  31  das  Marginale  angefügt.  Ferner \nmusste  Paragraf  31  noch  besser  durchstrukturiert  werden.  Es  muss \nauch erwähnt sein, dass litera i unverändert bleibt und dass Absatz 2 \nunverändert bleibt. Somit haben wir das dann ganz präzis.  \nWir  haben  ferner das  Dispositiv  angepasst.  Es  heisst nun nicht  mehr \n«Dieses Gesetz untersteht dem fakultativen Referendum», es ist ja nur \neine  Gesetzesänderung. Deshalb muss es  heissen  «Diese Gesetzesän-\nderung untersteht dem fakultativen Referendum».  \nUnd  zu  guter  Letzt  musste  noch  geregelt  werden,  wer  den  Beleuch-\ntenden Bericht verfassen würde, wenn es zur Volksabstimmung käme. \nSie finden deshalb in der Vorlage nun eine Ziffer III, in der es heisst, \nder  Beleuchtende  Bericht  werde  von  der  Geschäftsleitung  des  Kan-\ntonsrates verfasst. Wir hoffen, dass das für Sie so in Ordnung ist.  \nFalls Sie diesem Gegenvorschlag zustimmen wollen, dann tun Sie es \nbitte  im  Wortlaut,  den  Ihnen  nun  die  Redaktionskommission  vor-\nschlägt.  \n \n", "Ralf Margreiter (Grüne, Zürich): Ich erlaube mir das Wort zu diesem \nGeschäft in der Redaktionslesung noch einmal zu ergreifen, weil zum \neinen  noch  aussteht,  was  die  Grüne  Fraktion  in  der  Schlussabstim-\nmung stimmen wird, und zum anderen, weil das Thema, das zentrale \nThema  hierbei  ja  eigentlich  nicht  primär  die  Abzugsfähigkeit  von \nSpenden an politische Parteien ist, sondern die Frage nach der Trans-\nparenz. Transparenz schafft gerade im poltischen Geschäft Vertrauen, \nund es wäre an der Zeit, mehr Transparenz zu wagen.  \nDie Politik hat bislang, auf welcher Ebene auch immer, die Forderung \nnach  mehr  Transparenz  abgelehnt,  so  auch  das  Bundesparlament  bei \nder Beratung der Änderung des Gesetzes über die direkte Bundessteu-\ner und des Steuerharmonisierungsgesetzes, der Vorlage also, die dem \nNachvollzug zugrunde liegt. Schon damals gab es Minderheitsanträge, \neine  Abzugsfähigkeit  nur  zuzulassen,  wenn  Transparenz  hergestellt \nwerde.  \nWir  Grünen  waren  in  der  Beratung  in  der  WAK  (Kommission  für \nWirtschaft und Abgaben) bestrebt, ebenfalls das Transparenzgebot mit \nder  Abzugsfähigkeit  zu  verknüpfen,  erhielten  dann  allerdings  zur \nAuskunft,  das  gehe  nicht,  der  Bundesgesetzgeber  sei  abschliessend \ntätig gewesen. Aus diesem Grund hat sich eine ausführlichere Diskus-\nsion über die Möglichkeit der Verknüpfung und den politischen Wil-\nlen  der  Kommission  auch  gar  nicht  ergeben.  Das  Thema  war  gewis-\nsermassen politisch tot, da rechtlich erschlagen.  \nEs  ist  ein  etwas  später  Zeitpunkt  –  ich  gebe  es  zu,  aber  manchmal \nwachsen Ideen eben zur Unzeit −, es ist ein etwas später Zeitpunkt, die \nFrage aufzuwerfen, ob dieses Erschlagen tatsächlich so endgültig und \nletal  ist  für  die  Idee  der  Verknüpfung  von  Transparenz  und  Partei-\nspendenabzugsfähigkeit,  wie  das  die  Verwaltung  in  der  Kommission \ndamals zu Protokoll gab. Immerhin wurde im Verlauf dieser Woche in \nHintergrunddiskussionen  aus  berufenen  Munde  die  Frage  aufgewor-\nfen,  ob  es  nicht  mindestens  möglich  wäre,  einen  Teil  der  jetzt  doch \nimmerhin  sehr  hoch  angesetzten  Parteispendenabzüge  –  bis  20'000 \nFranken beim Verheiratetentarif – an ein explizites Transparenzerfor-\ndernis zu knüpfen. Wir konnten diese Diskussion in der WAK aus den \ngeschilderten Gründen leider nicht führen. Ich glaube auch: Würde ich \njetzt mit einem Rückweisungsantrag an die WAK vor Sie treten, damit \ndiese Frage dennoch richtig geklärt werden könnte, müsste ich mir – \nauch durchaus nicht ganz zu Unrecht − den Vorwurf anhören, die Idee \nsei vielleicht etwas spät gewachsen und man würde darauf jetzt nicht \ngross  eintreten.  Ich  verzichte  darum  darauf,  hierzu  einen  Antrag  zu \nstellen,  kann  Ihnen  aber ankündigen, dass  die  Grünen dieses  Thema, \nnämlich  die  Verknüpfung  von  Parteispenden  und  Transparenz  aus \nstaatspolitischen Gründen wieder aufbringen werden. \nNicht wahr, wir hätten ja – ich habe mich bei der ersten Lesung dazu \ngeäussert −  die  Möglichkeit  einer  durchaus  berechtigten,  begründb a-\nren  Erhöhung  der  Abzugsfähigkeit  von  Parteispenden  mit  Blick  auf \ndie  Rolle  der  Parteien.  Wir  hätten  die  Möglichkeit,  dem  Steuerer-\ntragsminus  das  daraus  resultiert,  ein  Transparenzplus  entgegenzuhal-\nten. Das wäre gewissermassen eine staatspolitische Dividende aus der \nganzen  Angelegenheit.  Wir  können  das  aus  den  geschilderten  Grün-\nden hier und heute nicht vollziehen. In der ersten Lesung haben Ihnen \ndie Grünen, unterstützt von der EVP, beantragt, die Bundeslösung zu \nübernehmen,  also  eine  Abzugsmöglichkeit,  plafoniert  bei  10'000 \nFranken pro Jahr, unabhängig von Einfachen- oder Verheiratetentarif. \nDie  Mehrheit  dieses  Rates  hat  damals  beschlossen,  den  Gegenvor-\nschlag,  wie er jetzt vorliegt, zu unterstützen, also 10'000  Franken  im \nGrund- und 20'000 Franken im Verheiratetentarif jährlich zuzulassen. \nDas ist  sehr viel Geld,  das neu abgezogen werden  kann. Es ist  aller-\ndings Geld, das in eine wichtige Funktion fliesst, nämlich in das Ge-\nfäss der politischen Meinungs- und Willensbildung über die Partei und \nauch an den Ort, der letztendlich das ganze politische Personal stellt, \num unser Milizsystem aufrechtzuerhalten. \nDie  Mehrheit  der  Grünen  Fraktion  wird  darum  dem  Gegenvorschlag \nder Kommission zustimmen, eine Minderheit lehnt diesen ab und will \nbeim Status quo bleiben. Das Thema werden wir, wie gesagt, in Kürze \nsicher  wieder  auf  dem  Tisch  des  Hauses  haben −  im  Bestreben,  den \nheutigen  mutmasslichen  Entscheid  dannzumal  etwas  zu  verfeinern \nund mit der Transparenzfrage zu verknüpfen. Ich danke  für  die  Auf-\nmerksamkeit.  \n \nHedi Strahm (SP, Winterthur): Der Kantonsrat wird beschliessen, dass \nMitgliederbeiträge,  Spenden  an  Parteien,  bis  zu  10'000  Franken  für \nEinzelpersonen  und  20'000  Franken  abgezogen  werden  dürfen.  Zur \nErinnerung hier drin: Der Kinderabzug beträgt 6800 Franken. Für die \nfamilienexterne  Kinderbetreuung  dürfen  maximal  6000  Franken  pro \nJahr abgezogen werden, obwohl eine Krippe pro Monat locker 2000, \n2500 Franken kosten kann. Das zeigt doch mal wieder, wem das Par-\nlament Gelder zuspricht und wer hier in diesem Kanton wie viel wert \nist.  Die  Familienparteien haben dann  ein bisschen  familienfreundlich \nagiert und den Betrag für Familien auf 20'000 Franken erhöht. Welche \nFamilie kann es sich leisten, 20'000 Franken Parteispenden zu tätigen? \nIch  kenne  eigentlich  –  persönlich  zumindest  –  keine.  Aber  man  hört \nvon  solchen  Familien,  von  Baulandbauern,  von  industriellen  Clans \nund andern, okay.  \nDie SP hat gegen diese Abzüge gestimmt und die SP wird bei dieser \nMeinung  bleiben.  Es  ist  natürlich  unbestritten,  dass  die  Parteien  hier \neine zentrale Rolle für das Funktionieren der Demokratie haben. Die-\nses  Engagement  wird  durch  Mitgliederbeiträge  und  Spenden  finan-\nziert. Es hat aber eben auch eine schwierige Seite: Die Öffentlichkeit \nweiss  nämlich  nicht,  woher  dieses  Geld  kommt.  Und  die  Öffentlich-\nkeit weiss auch nicht, für welche Geldgeber sich denn nun eine Partei \nwirklich engagiert. Wir haben es bei der  letzten  Diskussion hier drin \nschon gefordert: In allererster Linie sollen die Parteien jetzt einmal die \nFinanzierung  offenlegen  müssen,  weil nur  das  aufzeigt,  für  wen  sich \neine  Partei  eigentlich  engagiert.  Man kann  auf den  Plakaten das eine \npostulieren  und  dann  aber  eigentlich  das  tun,  was  halt  der  grosse \nGeldgeber  im  Hintergrund  verlangt.  Am  Problem  der  Intransparenz \nwird sich aber in der nächsten Zeit nicht gerade etwas ändern, und so-\nlange diese Transparenz nicht existiert, ist es nicht wirklich anständig, \nwenn wir nun hingehen und diese Parteispenden nochmals portieren. \nWir werden diese Begünstigungen ablehnen. Wir können erst zustim-\nmen, wenn die von uns geforderte Transparenz hier endlich existiert.  \n \n", "Peter Ritschard (EVP, Zürich): Auch die EVP möchte bei dieser Ge-\nlegenheit  vermehrte  Transparenz  in  der  Parteienfinanzierung  anmah-\nnen. Wer die 10'000 beziehungsweise 20'000 Franken nicht deklariert, \nkommt ohnehin nicht in den Genuss des Steuerabzugs. Für die Trans-\nparenz in der Demokratie wäre die Offenlegung der Finanzierung ein \nwichtiger  Fortschritt,  und  nur  dann  sollen  Steuerabzüge  ermöglicht \nwerden.  Auch  für  die  EVP  ist  das  Thema  «Transparenz»  noch  nicht \nerledigt.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Eine  gewisse  Befangenheit  hier  drin \nkann  ja  nicht  in  Abrede  gestellt  werden.  Also  zumindest  auf  unserer \nRatsseite  müssen  wir  relativ  viel  abliefern  von  unserem  Einkommen \nals  Kantonsrat  an  die  Parteien.  Deshalb  haben  viele  Leute  und  auch \nich  ein  ureigenes  Interesse,  dass  diese  Vorlage  so  durchkommt,  wie \ndie  Mehrheit  sie  wahrscheinlich  auch  beschliessen  wird.  Die  Steuer-\nrechnung wird dann ein bisschen kleiner. Aber man darf nicht für sich \nselber Politik machen, ich glaube, man muss schon ein bisschen weiter \nschauen.  \nIch  denke,  Transparenz  hat  in  der  Schweiz  doch  ein  bisschen  Fahrt \naufgenommen, vor zehn Jahren war das noch marginal. Wir haben ja \nauch die Volksinitiative des SVP-Nationalrates Reimann (Lukas Rei-\nmann),  der  möchte,  dass  die  Parlamentarier  die  Finanzen  offenlegen \nmüssen.  Ich  denke,  das  ist  nicht  das  grosse  Problem,  dass  die  Parla-\nmentarier  die  Finanzen  offenlegen.  Das  ist  gut  und  richtig  und  ein \nSchritt  in  die  richtige  Richtung,  aber  genauso  müssten  natürlich  die \nParteien die Finanzen offenlegen und sagen, von  wo sie ab einer ge-\nwissen  Grösse  die  Spenden  bekommen.  Wenn  wir  jetzt  ja  einseitig \nden Steuerabzug beschliessen, dann macht der Staat eine Vorleistung. \nEs  ist  dann  relativ  schwierig,  wenn  man  bedingungslose  Vorleistun-\ngen  liefert,  um  nachher  das  andere  noch  zu  bekommen,  nämlich  die \nTransparenz.  Deshalb  ist  es  für  die  AL  und  für  einen  kleineren  Teil \nunserer Fraktion unabdingbar, dass man diese beiden Sachen mitein-\nander verknüpft. Nur so bekommt man ein Gesamtpaket, eine richtige \nLösung.  Für Vorleistungen ist es hier eindeutig zu früh, deshalb leh-\nnen wir diese Vorlage ab.  \n \n", "Hans-Peter Portmann (FDP, Thalwil): Nur kurz an alle, die jetzt hier \ndas  Hohelied  der  Transparenz  und  der  Interessenbindung  gesungen \nhaben: Sie können im nachfolgenden Traktandum die Redlichkeit Ih-\nrer Voten beweisen, wenn all Ihre vom Staat bezahlten Mitarbeiterin-\nnen  und  Mitarbeiter  aus  Ihren  Fraktionen,  wenn  es  um  ihre  Ferien \ngeht, um  mehr Ferien für sie alle, wenn sie dann dort oben (im Aus-\nstand auf der Tribüne) sitzen. \n \n", "Silvia Steiner (CVP, Zürich): Ich stelle fest, dass die Korrekturen der \nRedaktionskommission  Anlass  geben,  nochmals  inhaltlich  über  die \nVorlage zu diskutieren. Die Vorlage hat aber eigentlich nichts mit der \ngeforderten Transparenz zu tun. Die Transparenz ist über eine andere \nVorlage zu gewährleisten, das wissen wir alle hier drin.  \nWas  ist  denn  eigentlich  der  Sinn  dieser  Vorlage?  Die  Progression \ndurch  einen  Doppelverdienst  aus  einem  Nebenamt  soll  vermieden \nwerden, und das ist gerade im Sinne von Familien. Wird die Steuerbe-\nlastung  wegen  politischer  Tätigkeit  grösser,  so  laufen  wir  langsam \naber sicher auf eine politische Abstinenz zu. Das war Sinn und Zweck \ndieser Vorlage. Stimmen Sie nach wie vor dieser Vorlage zu.  \n \n", "Peter Reinhard (EVP, Kloten): Ich möchte rasch Hans-Peter Portmann \nantworten. Sie sollten den Duden ein bisschen mehr anschauen, «Red-\nlichkeit» hat  nichts  damit  zu tun, dass  man die  eigenen  Rechte  nicht \nwahrnimmt. Das hat mit Transparenz zu tun, und diese hat man auch, \nwenn hier Angestellte des Staates allenfalls mitstimmen würden oder \nnicht. Sie vergleichen «Öpfel» mit «Rüebli», und wenn es um Bank-\ngeschäfte geht, sind Sie selbstverständlich immer im Ausstand, nehme \nich an.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Das  Votum  von  Hans-Peter  Portmann \nhat mich auch herausgefordert. Er ist ja seit Jahren hier als Champion \ngegen die Steuerabzüge aufgetreten. Jetzt hat er seine Meinung offen-\nbar um 180 Grad geändert. Das heisst, er hat sie eigentlich nicht geän-\ndert, denn er hatte sie schon vorher. Wenn es um seine eigenen Finan-\nzen geht, dann ist es eben etwas ganz anderes. Wir kennen alle Herrn \nPortmanns intensive Wahlkampagnen, die er alle vier Jahre führt. Und \nwenn er auch dieses Jahr wieder ein mittleres Einfamilienhaus in seine \nKampagne  steckt,  dann  soll  natürlich  niemand  wissen,  woher  dieses \nGeld kommt (Heiterkeit). Aber er lässt nun neuerdings den Staat mit-\nbezahlen, denn er wird sicher 10'000 Franken davon über eine Partei-\nkasse  buchen  und  dann  wieder  als  Wahlkampfhilfe  seiner  Partei  be-\nziehen können. So hat er doch noch ein paar Tausend Franken Steuer-\nabzug herausgeschlagen. Das nenne ich Politik für einige wenige und \nnicht für alle.  \nDiese Vorlage, dieser neue höhere Steuerabzug zeichnet sich ja durch \nzwei  Dinge  aus:  Einerseits  weiss  kein  Mensch,  wie  viele  Millionen \nSteuereinnahmen durch diesen neuen Steuerabzug verlorengehen. Und \nzweitens wissen wir alle, dass die Schweiz in Bezug auf die Parteien- \nund  Politikfinanzierung  stark  unter  Druck  kommen  wird,  denn  im \nAusland werden neue Regeln diskutiert, die die Firmen daran hindern \nwerden, in Zukunft solche verdeckten anonymen Spenden im eigenen \nInteresse  an  Politikerinnen  und  Politiker  und  an  Abstimmungskomi-\ntees zu tätigen. So werden wir ganz bestimmt einmal mehr die Situati-\non erleben, dass das Ausland uns unsere Regeln für unsere Demokra-\ntie diktieren wird über Submissionsverordnungen, über Regeln für in-\nternationale Firmen. Das ist eine Schande für eine stolze direkte De-\nmokratie, und wir täten gut daran, das Problem der anonymen Politik-\nfinanzierung dringend anzugehen.  \n \n", "Ratspräsident  Jürg  Trachsel:  Nun  ist  die  Rednerliste  erschöpft  und \nich  beantrage  Ihnen,  die  Redaktionslesung  paragrafenweise  durchzu-\nführen.  \n \n", "Redaktionslesung \n \n", "Teil B \nI. \n§ 31 \n", "", "", "", "Ratspräsident  Jürg  Trachsel:  Der  Minderheitenstandpunkt  wird,  so-\nfern das Referendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \n", "Teil A \nI. \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "II. \nRatspräsident  Jürg  Trachsel:  Über  den  Gegenvorschlag  haben  wir \nbereits beschlossen. \n \n", " \nDas Geschäft ist erledigt.  \n \n", " \n", "", "", "Ratspräsident Jürg Trachsel: Es ist über die Volksinitiative und einen \nGegenvorschlag  zur  Volksinitiative  zu  beschliessen.  Eintreten  auf \nVolksinitiativen  ist  obligatorisch.  Eintreten  auf  den  Gegenvorschlag \ndagegen liegt im Ermessen des Rates.  \nWir führen zuerst eine Grundsatzdebatte zur Volksinitiative und zum \nGegenvorschlag. Dann stimmen wir ab über Eintreten auf den Gegen-\nvorschlag. Falls Sie eintreten, folgt die Detailberatung des Gegenvor-\nschlags. Wenn Sie auf den Gegenvorschlag nicht eintreten, bereinigen \nwir Teil A der Vorlage mit dem Minderheitsantrag zur Volksinitiative, \nder die Volksinitiative unterstützen will.  \n \n", "Katharina Kull (FDP, Zollikon), Referentin der Kommission für Staat \nund  Gemeinden  (STGK):  Ich  spreche  gleich  zur  Volksinitiative  und \nzum  Gegenvorschlag.  Die  STGK  beantragt  Ihnen  mit  deutlicher \nMehrheit,  die  Volksinitiative  «Für  faire  Ferien»  abzulehnen,  und  mit \nknapper Mehrheit, ihr keinen Gegenvorschlag gegenüberzustellen.  \nDie Initiative verlangt eine Änderung des kantonalen Personalgesetzes \nfür einen Mindestanspruch von fünf Wochen Ferien für alle Mitarbei-\ntenden  im  Alter  zwischen  20  und  49  Jahren.  Heute  beträgt  der  Min-\ndestanspruch für diese Alterskategorie vier Wochen. Mitarbeitende bis \nzum 20. Altersjahr und ab dem 50. Altersjahr haben heute bereits eine \nfünfte  und  ab  dem  60.  Altersjahr  eine  sechste  Ferienwoche. Der  Re-\ngierungsrat bestimmt in eigener Kompetenz über den Ferienanspruch \ndes Personals. Die Initiative will diesen Ferienanspruch auf Gesetzes-\nebene regeln.  \nIn  Übereinstimmung  mit  dem  Regierungsrat  argumentiert  die  Kom-\nmissionsmehrheit,  dass  die  Anstellungs-  und  Arbeitsbedingungen  in \nder kantonalen Verwaltung insgesamt gut sind und im Paket beurteilt \nwerden müssen, nicht nur über die Ferien. Es trifft zwar zu, dass etli-\nche Arbeitnehmer in der Privatwirtschaft mehr Ferienanspruch haben. \nIm Vergleich dazu sind jedoch die Kompensationsmöglichkeiten von \nÜberzeit  beim  Kanton  oftmals  besser.  Der  Mutterschaftsurlaub  ist \nzwei Wochen  länger, als im OR (Obligationenrecht)  vorgeschrieben, \nund  es  wird  zudem  bis  zu  fünf  Tagen  bezahlter  Urlaub  für  familiäre \nVerpflichtungen gewährt.  \nEin  zweites und  mindestens  so  gewichtiges  Argument  für  die  STGK \nsind die Kosten einer fünften Ferienwoche. Für einen Teil der Mitar-\nbeitenden  könnte  die  längere  Ferienabwesenheit  durch  Prozessopti-\nmierungen  aufgefangen  werden,  doch  insbesondere  in  Betrieben  mit \nSchicht-  und  Pikettbetrieb,  wie  bei  der  Polizei  und  in  den  Spitälern, \nmüsste  zusätzliches Personal angestellt werden, was jährlich rund 44 \nMillionen  Franken  kosten  würde.  In  Zeiten  knapper  Staatsfinanzen \nsind solche jährlichen Mehrausgaben nicht zu verantworten, insbeson-\ndere  in  Anbetracht  absehbarer  Zusatzaufwendungen,  beispielsweise \ninfolge  der  neuen  Spitalfinanzierung  und  der  BVK-Sanierung  oder \nvon Ausfällen wegen der tieferen Gewinnausschüttung durch die Na-\ntionalbank.  \nMit  diesen  Argumenten  wurde  die  Volksinitiative  in  der  STGK  mit \ngrosser  Mehrheit  abgelehnt.  Im  Hinblick  auf  die  fünf  Ferienwochen, \ndie bereits  etliche andere Kantone und einige Gemeinden im  Kanton \nZürich bieten, wurde im Sinne eines Gegenvorschlags zur Volksinitia-\ntive der Vorschlag eingebracht, die fünfte Ferienwoche etappenweise \neinzuführen. Bei jeweils einem Tag pro Jahr, verteilt über fünf Jahre, \nwürden die Kosten verzögert anfallen und es bliebe genügend Zeit, die \nArbeitsabläufe  anzupassen  und  neues  Personal,  wo  unbedingt  nötig, \nzu rekrutieren. Die entsprechende Formulierung entspricht dem  Min-\nderheitsantrag von Benedikt Gschwind und Mitunterzeichnern.  \nDieser Vorschlag fand in der STGK einige Sympathie, denn eine fünf-\nte  Ferienwoche ist  ein populäres Anliegen und angesichts der gestie-\ngenen  Belastung  des  Personals  in  den  letzten  Jahren  zumindest  prü-\nfenswert.  In  der  Schlussabstimmung  obsiegten  aber  die  finanziellen \nÜberlegungen,  weshalb  ich  Ihnen  im  Namen  der  STGK  die  Ableh-\nnung  auch  des  Gegenvorschlags  beantrage.  Ich  danke  Ihnen  für  Ihre \nUnterstützung. \n \n", "Ursula Moor (SVP, Höri): Die Volksinitiative «Für faire Ferien», die \nvon  sämtlichen  Personalverbänden  und  Gewerkschaften  des  Kantons \nZürich  getragen  wird,  verlangt,  dass  der  Mindestanspruch  fünf  Wo-\nchen  Ferien  für  alle  beträgt.  Die  SVP-Fraktion  weiss  natürlich  auch, \ndass  Ferien  guttun  und  dass  erholte  Mitarbeitende  besser  arbeiten. \nAber  mehr  Ferien  heisst  nicht  automatisch  mehr  Entspannung.  Wir \nlehnen die Volksinitiative sowie den Gegenvorschlag, Teil B, mit der \ngestaffelten Erhöhung innerhalb von fünf Jahren aus folgenden Grün-\nden ab:  \nDie  Volksinitiative  erscheint  auf  den  ersten  Blick  durchaus  sympa-\nthisch,  denn  wer  hätte  nicht  gern  mehr  Ferien.  Beim  zweiten  Hin-\nschauen schwindet jedoch die Euphorie, dann nämlich, wenn die Ar-\nbeit  in  der  reduzierten  Arbeitszeit  erledigt  werden  muss.  Die  Arbeit \nwird dadurch noch dichter und noch intensiver. Das Ergebnis ist nicht \nweniger, sondern mehr Stress. Fazit: Der Regierungsrat hätte gemäss \nInitiativtext  geeignete  Vorkehrungen  zu  treffen,  damit  die  Erhöhung \ndes  Ferienanspruchs  den  Betrieb  nicht  beeinträchtigt  und  nicht  zu \nMehrbelastungen  des  Personals  führt.  Mit  der  Gewährung  von  min-\ndestens fünf Wochen Ferien für alle käme es zu Mehrkosten von rund \n44 Millionen Franken, da rund 60 Prozent der Mitarbeitenden in die-\nses  Alterssegment  fallen.  Für  die  SVP-Fraktion  kommt  eine  solche \nAufwandsteigerung nicht infrage.  \nVon  den  Befürwortern  der  Initiative  wird  immer  wieder  darauf  hin-\ngewiesen,  dass  andere  Kantone  grosszügigere  Ferienregelungen  als \nder  Kanton  Zürich  hätten.  Bei  den  Bundesbetrieben  gebe  es  sechs \nWochen  Ferien,  sogar  bei  den  Gemeinden  gebe  es  etliche,  die  fünf \nWochen Ferien gewähren. Alle diese Angestellten seien bessergestellt. \nDer Titel «Für faire Ferien» sei gewählt worden, weil dies auch eine \nAngleichung  an  die  Privatwirtschaft  bedeute,  denn  in  der  Schweiz \nwürden  insgesamt  über  GAV  (Gesamtarbeitsverträge)  1,2  Millionen \nArbeitnehmende  von  fünf  Wochen  Ferien  profitieren.  Unter  «fair» \nverstehe  ich,  dass  man  die  Anstellungsbedingungen  immer  als  Ge-\nsamtpaket betrachtet, und unter diesem  Aspekt haben  wir  im  Kanton \nZürich  einige  Trümpfe  auszuspielen.  So  können  aus  der  gleitenden \nArbeitszeitregelung  zusätzlich  bis  zu  drei  Wochen  kompensiert  wer-\nden.  Ebenso  liegt  der  Mutterschaftsurlaub  zwei  Wochen  über  dem \nObligatorium, für den Vaterschaftsurlaub werden  fünf  Tage gewährt. \nFür  Jugend-  und  Sportkurse  kann  bis  zu  zwei  Wochen bezahlter  Ur-\nlaub bezogen werden, für familiäre Verpflichtungen gibt es bis zu fünf \nTage bezahlter Urlaub pro Ereignis. Und schliesslich wird auch für die \nAusübung öffentlicher Ämter und für freiwillige Tätigkeiten bezahlter \nUrlaub gewährt. Für die meisten Arbeitnehmer in der Privatwirtschaft \ngelten keine solchen Zusatzleistungen.  \nWir  von  der  SVP-Fraktion  sind  überzeugt,  dass  diese  Vorzüge  weit \nmehr zur Attraktivität der Arbeitsbedingungen des Kantons beitragen \nals wenige zusätzliche Ferientage. Erlauben Sie mir noch eine Bemer-\nkung als Gemeindepräsidentin. Viele Gemeinden lehnen sich den An-\nstellungsbedingungen  des  Kantons  an,  was  bedeuten  würde,  dass  zu \nden  geschätzten  Mehrkosten  von  44  Millionen  Franken  zusätzliche \nKosten für die Gemeinden resultieren. Dies entspricht nicht den föde-\nralistischen  Gedanken  der  SVP.  Darum  noch  einmal:  Die  SVP-\nFraktion lehnt die Volksinitiative sowie den Gegenvorschlag ab.  \n \n", "Jorge  Serra  (SP,  Winterthur):  Ich  behaupte  mal,  dass  die  Mehrheit \nvon  Ihnen  allen,  sofern  Sie  eben  angestellt  sind,  das  heisst  nicht \nselbstständig tätig, dass die Mehrheit von Ihnen mehr als vier Wochen \nFerien  pro  Jahr  hat.  Dazu  gehört  sicher  auch  Hans-Peter  Portmann. \n(Zwischenruf  von  Hans-Peter  Portmann:  «Ich  bin  auch  nicht  mehr \nzwanzig.»  Heiterkeit.)  Schön,  das  ist  genau  bei  den  Kantonalen  das \nProblem, dass sie – anders als die Mehrheit  in der Privatwirtschaft – \nsich mit vier Ferienwochen begnügen müssen, sofern sie zwischen 20 \nund  50  Jahre  alt  sind.  Bei  den  Banken,  Hans-Peter  Portmann,  haben \nübrigens  auch  die  Jüngeren  schon  fünf  Wochen.  (Hans-Peter  Port-\nmann: «Das stimmt nicht.») Doch!  \nVier  Wochen,  das  ist  definitiv  zu  wenig,  der  Trend  zu  fünf  Wochen \nFerien ist eine Tatsache. Die meisten vergleichbaren Arbeitgeber, pri-\nvate wie öffentliche, haben bessere und zeitgemässere Ferienregelun-\ngen als der Kanton Zürich. Gesamtschweizerisch – und das ist amtlich \n–  haben  nur  noch  25  Prozent  aller  Beschäftigten  das  Minimum  von \nvier  Wochen Ferien. Die Gewährung einer  zusätzlichen  Ferienwoche \nwäre  also  nichts  anderes  als  ein  Nachvollzug  geltender  Praxis.  Und \nder Kanton Zürich hat allen Grund, die fünfte Ferienwoche einzufüh-\nren, denn bei den übrigen Anstellungsbedingungen ist er in den letzten \nJahren auch ins  Hintertreffen geraten.  Es ist  jetzt  schon  zweimal  ge-\nsagt  worden,  man  müsse  eben  ein  «Gesamt-Package»  machen,  also \ndie  Anstellungsbedingungen  als  Gesamtpaket  beurteilen.  Ich  mache \ndas auch und ich nenne Ihnen gern ein paar Stichworte:  \nErstens:  die  Arbeitsplatzsicherheit.  Die  Spar-  und  Sanierungspro-\ngramme  der  letzten  Jahre  haben gezeigt, dass die  Arbeitsplätze  beim \nKanton auch nicht mehr sicher sind. Der öffentliche Dienst ist in den \nletzten Jahren teilweise auch zu einem Jobkiller mutiert.  \nDann zweitens: die Lohnentwicklung. Diese hinkt zum Teil erheblich \nderjenigen  der  Privatwirtschaft  hinterher.  Die  in  den  letzten  Jahren \nentgangenen  Stufenanstiege  und  der  vorenthaltene  Teuerungsaus-\ngleich machen mehr als 10 Lohnprozente aus.  \nDann  die  Pensionskasse  des  Kantons:  Diese  macht  den  kantonalen \nAngestellten  wenig  Freude,  und  es  ist  gut  möglich,  dass  die  Kasse \nbald  saniert  werden  muss.  Und  die  Regierung  will  ja  auch  von  den \nAngestellten Sanierungsbeiträge verlangen.  \nUnd  schliesslich  die  Wochenarbeitszeit:  Auch  diese  ist  beim  Kanton \nüberdurchschnittlich  hoch.  Viele  Arbeitgeber  sind  mittlerweile  dazu \nübergegangen,  die  41-  oder  gar  40-Stundenwoche  einzuführen.  Ich \nbehaupte jetzt nicht, der Arbeitgeber «Kanton» sei völlig unattraktiv, \naber die Zeiten, als noch behauptet werden durfte, die Anstellungsbe-\ndingungen beim Staat seien überdurchschnittlich, die sind vorbei. Und \nes ist deshalb an der Zeit, den Mitarbeitenden der kantonalen Verwal-\ntung  ausnahmsweise  auch  einmal  entgegenzukommen.  Schliesslich \nhaben  der  Arbeitsdruck  und  der  Stress  unbestrittenermassen  zuge-\nnommen;  ich  denke  an  die  Polizei,  ich  denke  an  das  Pflegepersonal, \ndas dauernd am Anschlag ist. Es genügt eben nicht mehr, jeweils bei \nder  Abnahme  der  Rechnung  –  das  können  Sie  dann  nächste  Woche \nmachen  –  dem  Personal  für  die  gute  Arbeit  zu  danken.  Eine  Woche \nmehr  Ferien  wäre  daher  ein  wichtiges  Zeichen  der  Wertschätzung, \nwenn auch nicht die Lösung aller Probleme.  \nIch habe gesagt, dass vergleichbare grosse Arbeitgeber bessere Ferien-\nregelungen haben. Ich nenne gerne ein paar Beispiele: Die wichtigsten \nGesamtarbeitsverträge  dieses  Landes  kennen  die  fünf  Ferienwochen. \nDazu gehören das Bauhauptgewerbe, die Maschinenindustrie oder die \nGraphische Industrie und eben auch die Vereinbarung für die Bankan-\ngestellten,  dann  auch  grosse  Arbeitgeber,  wie  in  der  Pharmabranche, \noder die Detaillisten Migros und Coop und so weiter. All diese Ver-\nträge  und  Vereinbarungen  werden  von  Arbeitgeberseite  und  damit \nauch  von  vielen  bürgerlichen  Politikern  mitgetragen.  Es  sind  aber \nnicht  nur private,  sondern  auch öffentliche  Arbeitgeber  dazu  überge-\ngangen,  bessere  Ferienregelungen  einzuführen.  Dazu  gehören  der \nBund, die Bundesbetriebe, Post, Swisscom, SBB, auch die ETH. Und \ninteressant  ist doch  gerade  für  uns,  dass  unsere  eigenen  selbstständi-\ngen  Betriebe  wie  die  EKZ  (Elektrizitätswerke  des  Kantons  Zürich) \noder die ZKB (Zürcher Kantonalbank) bessere Ferienregelungen ken-\nnen.  Wir  haben  doch  ZKB-Mitarbeitende  unter  uns:  Also  gebt  doch \nden kantonalen Angestellten das, was ihr schon habt! \nAuch die Gemeinden des Kantons Zürich – wir haben es schon gehört \n– orientieren sich in aller Regel am kantonalen Personalrecht. Aber es \ngibt Gemeinden, die nicht länger auf den Kanton warten wollen. Die \nhaben ihrerseits fünf Wochen eingeführt. Dazu gehören Adliswil, Die-\ntikon, Dübendorf – mit einem grünliberalen Finanzvorstand und Per-\nsonalchef −, Küsnacht; dort ist es kein Wunder: Kaum ist die Finanz-\ndirektorin (Regierungspräsidentin Ursula Gut) weg, gibt es fünf Wo-\nchen Ferien. Ich hoffe, wir müssen nicht warten, bis Sie hier weg sind, \ndamit  wir  fünf  Wochen  Ferien  bekommen  (Heiterkeit).  Kloten,  Rüti, \nWädenswil, Zollikon, alle haben fünf Wochen eingeführt. Es ist wirk-\nlich an der Zeit.  \nEin Wort zu den Finanzen: Die Mehrkosten werden mit 44 Millionen \nFranken jährlich berechnet.  Das ist nicht nichts. Allerdings liegt dies \nnun wirklich im Streubereich des Budgets, und der Kanton hat allein \nim letzten Jahr rund 1 Milliarde Franken mehr eingenommen, als bud-\ngetiert. Mit dieser Milliarde ist dieser Ferienanspruch für die nächsten \n20 Jahre finanziert.  \nNoch ein Wort zum Gegenvorschlag: Dieser sieht eine gestaffelte Ein-\nführung  in  kleinen  Schritten  vor;  jährlich  ein  zusätzlicher  Ferientag, \nbis  nach fünf Jahren die fünfte Ferienwoche  erreicht  ist. Der  Gegen-\nvorschlag nimmt also das Anliegen auf, geht in die gleiche Richtung \nund führt das sozusagen in Zeitlupe ein. Er gibt damit der Verwaltung \nund der Regierung länger Zeit, sich darauf einzustellen. Das ist sicher \nauch ein gangbarer Weg, und ich bin überzeugt, dass die Initiative zu-\nrückgezogen  wird,  wenn  der  Gegenvorschlag  hier  eine  Mehrheit  fin-\ndet. Wenn Sie also nicht über Ihren Schatten springen können und die \nInitiative  trotzdem  ablehnen,  dann  stimmen  Sie  wenigstens  dem  Ge-\ngenvorschlag zu. Wir werden beides unterstützen. Besten Dank. \n \nMartin Farner (FDP, Oberstammheim):  Das  Personal  im  Dienst  der \nÖffentlichkeit beklagt sich, es sei immer höheren Belastungen ausge-\nsetzt.  Die  Volksinitiative  «Für  faire  Ferien»  will  diesen  sogenannten \nMissstand  mindestens  teilweise  beheben.  Das  Personal,  das  rund  um \ndie  Uhr  im Dienste der Öffentlichkeit steht, soll  Ferien erhalten,  wie \nsie in der Privatwirtschaft zum Teil Richtmass sind: fünf Wochen Fe-\nrien im Minimum. \nFerien  dienen  zum  Auftanken  neuer  Energien.  Damit  sie  diesen \nZweck  erfüllen,  muss  sichergestellt  werden,  dass  auch  beim  Bezug \nvon  Ferien  der  Normalbetrieb  gewährleistet  ist,  ohne  unzumutbare \nMehrbelastungen  des  übrigen  Personals.  Diversen  Geschäftsfeldern \neines Unternehmens wird da zum Beispiel Rechnung getragen. Das ist \nauch im Kanton so, bei den Spitälern, bei der Polizei, in der Verwal-\ntung und so weiter. Nur ein Viertel aller Schweizer Arbeitnehmer mit \neiner Festanstellung muss sich mit dem gesetzlichen Mindestferienan-\nspruch von vier Wochen begnügen. Viele privatwirtschaftliche Unter-\nnehmen haben flexible Arbeitszeitmodelle, um Arbeitsspitzen und sai-\nsonale  Arbeitslücken  abzudecken.  Solche  Arbeitszeitmodelle  sind  in \nden meisten Bereichen beim kantonalen Personal heute schon Praxis. \nIn der Schweiz verfügt über die Hälfte des Personals über bis zu fünf \nWochen  Ferien  und  ein  weiteres  Viertel  hat  mehr  als  fünf  Wochen \nbezahlte Ferien pro Jahr zugute. Somit kann festgehalten werden, dass \ndrei von vier Angestellten mehr bezahlte Ferien zugestanden werden, \nals es der Gesetzgeber vorschreibt.  \nDie Interpretation hinkt natürlich. Wichtig sind dabei die unterschied-\nlichen Arbeitszeitmodelle und die effektiv gearbeiteten Arbeitsstunden \nzu betrachten. Der Grossteil des Personals der kantonalen Verwaltung \nhat über die Festtage auch keinen Vollbetrieb und kann so zusätzliche \nFesttage  über  die  Festtage  beziehen  beziehungsweise  vorgeleistete \nÜberzeit  kompensieren.  Inzwischen  haben  viele  Deutschschweizer \nKantone  und  verschiedene  Zürcher  Gemeinden  analog  der  Entwick-\nlung der Privatwirtschaft mehr Ferien angeboten. Auch in den Kanto-\nnen  Thurgau,  Aargau  und  Baselland  wird  das  so  gehandhabt.  Aber \nbitte,  da  werden  keine  so  weitreichende  zusätzliche  und  flexible  Ar-\nbeitszeitmodelle wie im Kanton Zürich gewährleistet.  \nDie Gewährleistung einer zusätzlichen Ferienwoche für alle im gefor-\nderten Mass würde sich entsprechend mit rund 72 Millionen Franken \nauswirken. Die Volksinitiative verlangt indessen nicht die Gewährung \neiner zusätzlichen  Ferienwoche für alle, sondern die Gewährung von \nmindestens  fünf  Ferienwochen  für  alle,  sodass  sich  der  Ferienan-\nspruch lediglich für die Mitarbeitenden im Alter von 20 bis 49 erhö-\nhen  würde.  In  diesem  Alterssegment  befinden  sich  circa  60  Prozent \nder Mitarbeitenden. Entsprechend dürfte die Gewährung von mindes-\ntens fünf Wochen für alle zu einer Saldoverschlechterung von rund 44 \nMillionen  Franken  führen.  Diese  zusätzliche  Belastung  des  Staats-\nhaushaltes, die sich aus der Einführung von mindestens fünf Wochen \nFerien  ergeben  würde,  kann  angesichts  der  ausserordentlich  ange-\nspannten Finanzlage nicht verkraftet werden. Das Anliegen kann erst \nin  Betracht  gezogen  werden,  wenn  die  notwendigen  Anstrengungen \nfür  den  mittelfristigen  Ausgleich  der  kantonalen  Finanzen  einen  Er-\nfolg gezeigt haben und dieses Ziel auch die Zusatzbelastung aus dem \nerhöhten Ferienanspruch nicht gefährden wird. Zudem kann festgehal-\nten werden, dass die ausserordentlich grosszügige Regelung der glei-\ntenden  Arbeitszeit  mit  der  Möglichkeit,  bis  zu  15  Arbeitstagen  pro \nKalenderjahr zu kompensieren, als sehr grosszügig zu betrachten ist.  \nHinzuweisen ist auch auf die im Vergleich zur Privatwirtschaft gross-\nzügige  Gewährung  von  Urlaub  für  private  Angelegenheiten.  Ange-\nsprochen wurden bereits der Mutterschaftsurlaub sowie fünf Tage Va-\nterschaftsurlaub,  ebenso  die  weiteren  Tätigkeiten  für  Jugend-  und \nSportkurse  und  ausserschulische  Jugendarbeit.  Auch  für  familiäre \nVerpflichtungen  können  bis  zu  fünf  Tage  bezahlten  Urlaubs  pro  Er-\neignis gewährt werden.  \nAus unternehmerischer  Sicht  müssen  diese  Initiative  und der Gegen-\nvorschlag abgelehnt werden. Diese würden auch falsche Erwartungen \ngegenüber  dem  Gewerbe  beziehungsweise  der  Privatwirtschaft  her-\nvorrufen.  Die  Ferienmodelle  werden  in  den  unterschiedlichen  Ge-\nsamtarbeitsverträgen,  wie  bereits  gehört,  geregelt.  Die  verschiedenen \nBranchen  entscheiden  sich  individuell,  ob  sie  dies  benötigen  oder \nnicht. Die Forderungen der Initiative geben falsche und unrealistische \nSignale.  Die  Personalverbände  würden  schon  bald  mit  einem  neuen \nWunschkatalog auftreten. Das Anliegen der Initiative und des Gegen-\nvorschlags ist aus erster Sicht sympathisch und aus zweiter Sicht nicht \nrealistisch, trügerisch und träumerisch. Nach dem Gesagten ist darauf \nzu verzichten, der Volksinitiative einen Gegenvorschlag gegenüberzu-\nstellen.  Ferien  dienen  zum  Auftanken  neuer  Energien.  Ich  wünsche \nIhnen  schöne  und  erholsame  Sommerferien.  Die  FDP-Fraktion bean-\ntragt dem Kantonsrat, die Volksinitiative und den Gegenvorschlag für \nFerien abzulehnen. Danke. \n \n", "Urs  Hans  (Grüne,  Turbenthal):  In  unserer  Kommission  wurde  diese \nInitiative  eingehend  behandelt,  und  im  Prinzip  ist  sie  auf  viel  Ver-\nständnis  gestossen.  So  wurde  der  ausgewogene  Gegenvorschlag  fast \nzum  Kommissionsantrag.  Schlussendlich  vergassen  dann  aber  einige \nMitglieder ihre eigenen Argumente, besannen sich auf ihre Parteidokt-\nrin und der Gegenvorschlag wurde zum vorliegenden Minderheitsan-\ntrag.  \nWir  denken,  dass  fünf  Wochen  Ferien  für  das  Personal  des  Kantons \nZürich im Bereich vom 21. bis zum 50. Altersjahr im heutigen Umfeld \nmehr als gerechtfertigt sind. Vor allem beim Spitalpersonal drängt es \nsich  geradezu  auf,  wenn  man  sieht,  wie  viele  Stellen  heute  von  aus-\nländischen Arbeitskräften besetzt werden.  Auch für die  Polizeiberufe \nzeigt ein Vergleich mit der Wirtschaft, dass die Gewährung der fünf-\nten Woche angezeigt ist. Die mit dem Gegenvorschlag geplante Staf-\nfelung  der  Einführung,  auf  fünf  Jahre  verteilt,  macht  das  Vorhaben \ndenn auch für unseren Kanton aus finanzpolitischer Sicht verkraftbar. \nAuch persönlich als Landwirt gönne ich dem Personal diese fünf Wo-\nchen. Wir gönnen uns ein bis zwei Wochen Ferien pro Jahr, arbeiten \num die 60 Stunden in der Woche, aber ansonsten machen wir «Ferien \nauf dem Bauernhof».  \nWir Grünen stimmen für die Initiative und vor allem auch für den fai-\nren Gegenvorschlag. Besten Dank. \n \n", "Jörg Mäder (GLP, Opfikon): In Anbetracht, dass die Ferien bald nä-\nherkommen,  möchte  ich  auch  hier  ein  bisschen  zügiger  vorwärtsma-\nchen,  nicht  ganz  alle  Argumente,  die  bereits  ausführlich  dargelegt \nwurden,  wiederholen.  Es  ist  tatsächlich  eine  schöne  Initiative mit  ei-\nnem schönen verlockenden Titel, aber in Anbetracht der Gesamtsitua-\ntion – die verschiedenen Berufsfelder haben verschiedene Eigenschaf-\nten,  verschiedene  Attraktivitäten,  man  muss  hier  als  Arbeitnehmer \nabwägen, wo man hingehen will −, im Gesamtzusammenhang ist der \nStaat,  der  Kanton,  unserer  Meinung  nach  noch  immer  ein  attraktiver \nArbeitgeber,  auch  wenn  er  ein  bisschen  Lack  verloren  hat  im  Ver-\ngleich mit früheren Jahren. Das durfte er, der Vorsprung ist nach wie \nvor nicht schlecht. Die GLP ist der Meinung, dass die aktuelle Ferien-\nregelung  mit  allem  Zusätzlichen,  wie  wir  vorhin  von  FDP  und  SVP \nvorgestellt  bekommen  haben −  natürlich  auch  von  der  ehemaligen \nPräsidentin der STGK – genügt. In der jetzigen Situation, mit dem jet-\nzigen  Haushalt,  ist  diese  Initiative,  inklusive  Gegenvorschlag,  abzu-\nlehnen. Ich danke Ihnen.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Das  Thema  ist  ja  schon  seit  Jahren \ngegeben. Wir haben vor zwei Jahren eine Anfrage (64/2009) gemacht \nund  wollten  vom  Regierungsrat  wissen,  inwieweit  eine  zusätzliche \nFerienwoche  machbar  wäre,  was  die  Konsequenzen  wären.  Die  Ant-\nworten waren hochinteressant. Es ist  wirklich schwierig,  Mehrkosten \nund  Mehrnutzen  gegeneinander  abzuwägen.  Beispielsweise  bei  den \nKosten:  Wenn  Sie  die  Antworten  dieser  Anfrage  lesen,  kommen  Sie \nauf  Kosten  von  20  bis  25  Millionen  Franken,  heute  wurden  eher  40 \nMillionen  genannt.  Es  ist  also  nicht  ganz  klar,  wie  viel  der  ganze \nSpass etwa kostet. Es ist wahrscheinlich etwas weniger als 44 Millio-\nnen Franken.  \nNun, insgesamt ist das Paket natürlich abzuwägen: Was sind die Kos-\nten,  was  ist  der  Nutzen?  Auf  der  Nutzenseite  ist  effektiv  anzufügen, \ndass die Belastung in vielen Bereichen extrem zugenommen hat. Fra-\ngen  Sie  mal  im  Spital  nach,  die  Leute  sind  wirklich  am  Anschlag. \nDann haben wir eine Wettbewerbssituation, die bereits im Detail auf-\ngezählt  worden ist: die Wettbewerbssituation  des Kantons gegenüber \nGemeinden,  allenfalls  gegenüber  anderen  Kantonen  und  natürlich \nauch gegenüber der Privatwirtschaft.  \nAufgrund  der  gesamten  Analyse  kommt  die  CVP  mehrheitlich  zum \nSchluss, dass der Gegenvorschlag zu unterstützen sei. Wir beantragen \ndaher Eintreten auf den Gegenvorschlag. \n \n", "Peter  Reinhard  (EVP,  Kloten):  Die  Regierung  ist  der  Meinung,  dass \ndie  Kosten  von  40  Millionen  Franken  oder  ein  Steuerprozent  in  der \nangespannten Finanzsituation des Kantons Zürich nicht vertretbar sei-\nen. Würde man allen Arbeitnehmenden eine Woche mehr geben, also \nauch denjenigen, die schon mehr haben, dann wären das rund 70 Mil-\nlionen Franken. Persönlich bin ich der Meinung, dass die Ferienrege-\nlung  ergänzt  werden  muss.  Es  ist  nicht  mehr  ein  «Wollen»,  «Möch-\nten»  oder  «Vielleicht»  oder  ein  «Irgendwann  einmal».  Im  Vergleich \nzur  Privatwirtschaft,  also  Banken  und  Versicherungen  vor  allem,  ist \nder Kanton bereits im Rückstand, und der Lack ist ab. Wir sind nicht \nmehr  ein  attraktiver  Arbeitgeber.  Wenn  ich  bei  der  Kantonspolizei \nschaue, dann ist es nicht so, dass wir einfach Leute en masse hätten. \nWir haben wohl solche en masse, die sich bewerben, aber nur wenige, \ndie  man  letztlich  auch  einstellen  kann.  Im  Vergleich  zur  Privatwirt-\nschaft, muss ich sagen, haben wir da einen echten Notstand an Perso-\nnal. Das gilt aber auch für die Lehrerschaft und für anderes. Wenn Sie \nhier so tun, wie wenn der Kanton Zürich mit dabei wäre, dann machen \nSie das irgendwo im Elfenbeinturm und schauen nur Ihre eigene Mei-\nnung an und nicht die Realität.  \nIch  mag  es  auch  nicht  mehr  hören,  wenn  man  sagt  «Wir  haben  eine \nWertschätzung  gegenüber  dem  Personal».  Wir  sagen  immer  wieder, \nwie gut die ja sind, und dass sie etwas tun, der Stress steigt. Und zum \nDank, was machen wir? Einen feuchten Händedruck, das war’s dann \nauch,  und  eine  Mitarbeiterbeurteilung,  die  keinen  Rappen  bringt.  So \nkönnen wir doch nicht kutschieren! Wenn Sie wollen, dass eine Wert-\nschätzung zur Kenntnis genommen wird, dann müssen Sie diese Wert-\nschätzung  auch  umsetzen.  Und  umsetzen  heisst  eben  nicht,  einen \nfeuchten Händedruck und Tschüss und das war’s, sondern das ist so, \ndass Sie dann  auch einmal darüber diskutieren  müssen, wie  weit  wir \nim Rückstand sind mit der Teuerung. Wie weit haben wir Zulagen ab-\ngebaut?  Wie  weit  haben  wir  in  letzter  Zeit  überhaupt  etwas  für  das \nPersonal gemacht? Ich kenne die aktuelle Situation, ich bin Präsident \neines Verbands und sehe auch, was der VPV (Vereinigte Personalver-\nbände des Kantons Zürich) erreicht. Also hier sind wir sicher nicht ein \nsehr personalfreundlicher Kanton Zürich.  \nIch bin klar der Meinung, dass die Volksinitiative unterstützt werden \nsoll und selbstverständlich auch der Gegenvorschlag als immerhin ei-\nne  Verbesserung,  auch  wenn  es  nicht  das  ist,  was  ich  mir  wirklich \nwünsche.  Seien  Sie  sozial,  denken  und  handeln  Sie  auch  so!  Und \nwenn Sie, Martin Farner, sagen, unternehmerisches Denken sei etwas \nanderes, dann muss ich Ihnen sagen: Gute Unternehmer wissen, dass \ndas  Personal  ihr  Kapital  ist.  Und  wenn  Sie  ein  Kapital  nicht  hegen, \npflegen und entsprechend investieren, dann werden Sie nie erfolgreich \nsein. Also so geht das letztlich nicht. Wir wollen, dass der Kanton Zü-\nrich erfolgreich ist, sich gut positioniert, auch dann, wenn in Zukunft \ndie  Arbeitnehmerfrage  noch  drängender  werden  wird.  Auch  für  die \nKantonspolizei  Zürich  möchte  ich  klar  zum  Ausdruck  bringen:  Dies \nist ein zentrales – ein zentrales – Anliegen der Polizistinnen und Poli-\nzisten,  die  hier  endlich  einmal  auch  ein  Dankeschön  für  ihre  Arbeit \nerwarten würden. \nIn  diesem  Sinne  hoffe  ich,  dass  Sie  sozial  denken.  Und  auch  Ursula \nMoor muss ich sagen: Die föderativen Gedanken der SVP sind wohl \nrecht,  die  Gemeinden  müssen  nicht  die  Regelung  übernehmen,  sie \nkönnen sie übernehmen. Da sind sie föderativ frei. Das aber jetzt als \nArgument zu nehmen, dass wir hier etwas ablehnen, das wäre falsch. \nWir  haben  auch  noch  eine  kleine  Vorbildfunktion,  und  in  der  Regel \nsind die Gemeinden relativ offen für solche Anliegen. Danke. \n \n", "Stefan Hunger  (BDP,  Mönchaltdorf): Die BDP hat die Initiative und \nden Gegenvorschlag auch intensiv diskutiert, und wir waren auch un-\nterschiedlicher Meinung. Ich habe vorhin gehört, bei mehr Ferien hät-\nte man mehr Stress. Man hat dann aber auch Zeit, während der Ferien \nden  Stress  wieder  abzubauen.  Fünf  Wochen  Ferien  im  Vergleich  zu \nanderen Arbeitgebern ist, glaube ich, wie Jorge Serra gesagt hat, in der \nheutigen Zeit nicht mehr etwas Spezielles. Auch der Kanton muss zu-\nkünftig  die  Attraktivität  behalten,  und  ich  denke,  wenn  man  gehört \nhat,  wie  viele  Unternehmungen,  wie  viele  Gemeinden  auch  bereits \nfünf Ferienwochen anbieten, bin ich der Meinung, dass auch der Kan-\nton  diesbezüglich  nicht  hinterherhinken  sollte  und  dementsprechend \nseinem Personal fünf Wochen Ferien anbieten sollte.  \nVor allem für junge Leute ist es ganz wichtig, dass sie genügend freie \nZeit haben. Und wenn wir die Kosten anschauen: Wenn wir Leute ha-\nben,  die  ausgebrannt  sind,  weil  sie  eben  zu  wenig  Erholungszeit  ha-\nben, weil sie den Belastungen nicht mehr gewachsen sind, und wenn \nwir  überlegen,  wie  viel  uns  das  kostet,  dann,  glaube  ich,  sind  fünf \nWochen Ferien keine schlechte Investition. Die BDP ist der Meinung, \ndass man den Gegenvorschlag unterstützen sollte.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Zuerst  meine  Interessenbindung: \nAls  Angestellter  einer  Gemeindeverwaltung  bin  ich  direkt  betroffen, \naufgrund  meines  Alters  allerdings  bin  ich  nicht  mehr  betroffen  von \ndieser Vorlage.  \nZum  Votum:  Staat  und  Gemeinden  bieten  ihren  Angestellten  ver-\nschiedene Dienstleistungen an, die in der Privatwirtschaft nicht selbst-\nverständlich  sind.  So  ist  das  Personalrecht  sehr  grosszügig,  wenn  es \num  gleitende  Arbeitszeit,  Kompensation  von  Arbeitszeit  und  ausser-\nordentliche Urlaube geht. Eher zurückhaltend war der Kanton Zürich \nin  den  vergangenen  Jahren,  wenn  es  um  die  Gewährung  des  Teue-\nrungsausgleichs  oder  individueller  Lohnerhöhungen  ging.  Dies  war \nteilweise  durch  die  Finanzlage  des  Kantons,  zum  Beispiel  wenn  der \nmittelfristige Ausgleich nicht erreicht werden konnte, oder auch poli-\ntisch bedingt.  \nDieser Rat ist  zu  Recht darauf bedacht,  die  Personalkosten nicht  aus \ndem  Ruder  laufen  zu  lassen.  Um  dieses  Ziel  zu  erreichen,  sollte  der \nKantonsrat vor allem auf Deregulierung hin arbeiten. Weniger Geset-\nze  und  Vorschriften  müssten  natürlich  zu  einer  schlankeren  Verwal-\ntung  und  damit  zur Entlastung der  Staatskasse  führen.  Der  Staat soll \nsich  nur  um  diejenigen  Bereiche  kümmern,  in  denen  es  ihn  braucht. \nWo die Öffentlichkeit jedoch Aufgaben wahrnimmt, soll sie sich mit \nhervorragenden Angestellten profilieren. Es darf nicht sein, dass zwi-\nschen der Privatwirtschaft und den öffentlichen Einrichtungen ein Ge-\nfälle besteht.  Sowohl  die  Lohnpolitik  wie  auch  die übrigen  wesentli-\nchen  Bestimmungen  des  Personalrechts  müssen  attraktiv  und  zeitge-\nmäss sein. Gleiches gilt im Konkurrenzkampf zwischen den Kantonen \nund  den  Gemeinden.  Hier  besteht  die  Gefahr,  dass  der  Kanton  von \nimmer  mehr  Gemeinden  überholt  wird.  So  gibt  es  verschiedene  Ge-\nmeinden, welche auch die Ferienregelungen grosszügiger handhaben, \nwir  haben  es  von  Jorge  Serra  ja  bereits  gehört.  Was  nun  aber  «faire \nFerien» sind, kann eindeutig nicht objektiv gemessen werden. \nDie Regierung nimmt in  ihrem Antrag vom 7. Juli 2010 die Haltung \nein,  dass  die  Einführung  einer  fünften  Ferienwoche  angesichts  der \nausserordentlich  angespannten  Finanzlage  nicht  verkraftet  werden \nkann. Diese Einschätzung ist nun ein knappes Jahr alt und seither hat \nsich  die  Finanzlage  des  Kantons  klar  verbessert.  Die  Auswirkungen \nder  Wirtschaftskrise  sind  weniger  gravierend  als  erwartet.  Auch  die \nErreichung des mittelfristigen Ausgleichs scheint wieder absehbar zu \nsein. Dennoch macht es zur Schonung der Kantonsfinanzen Sinn, die \nfünfte Ferienwoche nicht sofort, sondern gestaffelt auf fünf Jahre ein-\nzuführen, wie dies der Gegenvorschlag vorsieht. Die EDU hätte zwar \neine Staffelung auf zehn Jahre mit dem Ziel, alle zwei Jahre einen Fe-\nrientag  mehr  zu  gewähren,  als  ausreichend  erachtet,  fand  für  dieses \nAnliegen  jedoch  nicht  die  nötige  Unterstützung.  Dennoch,  die  EDU \nbeantragt  Ihnen,  die  Volksinitiative  abzulehnen  und  dem  Gegenvor-\nschlag zuzustimmen. Danke.  \n \n", "Heidi Bucher (Grüne, Zürich): Meine Interessenbindungen: Ich arbei-\nte  sehr  gern  beim  Kanton  Zürich,  bin  zu  alt,  um  von  der  Ferien-\nInitiative zu profitieren, aber zu erfahren, um nicht zu wissen, wovon \nich spreche.  \nDie Entstehungsgeschichte der Volksinitiative «Für faire Ferien», de-\nren  Initiativkomitee-Präsidentin  ich  bin,  ist  speziell.  Sie  ist  nämlich \nein Nebenprodukt, das zum Hauptprodukt wurde. Wir haben uns beim \nVPOD  (Verband  des  Personals  öffentlicher  Dienste),  der  tatkräftig \ndas Personal im öffentlichen Dienst vertritt, in einer Arbeitsgruppe mit \nder  Überlastung  des  Pflegepersonals  und  der  Sozialarbeitenden  be-\nfasst, die nach kantonalem Personalgesetz angestellt sind. Die Klagen \nvon damals gleichen den Klagen von heute. Es steht zu wenig Zeit für \nqualitativ  gute  Arbeit  zur  Verfügung.  Die  Erholungszeit  ist  zu  kurz. \nUnd  während  der  Arbeitszeit  ist  es  schon  lange  nicht  mehr  möglich, \nsich adäquat auf Klienten und Klientinnen vorzubereiten oder sich von \nbelastenden  Ereignissen  zu  erholen.  Viele  Personen,  die  in  klientin-\nnen-  und  klientenbezogenen  Jobs  ihr  Geld  verdienen,  reduzieren  ihr \nArbeitspensum, um ihren Beruf überhaupt noch kompetent ausführen \nzu können. Sie verzichten also zugunsten der Arbeitsqualität auf einen \nTeil  ihres  Lohns.  Andere  Personen  im  Staatsdienst  klagen  über  die \nArbeitsmenge,  die  in  ihrem  Arbeitspensum  nicht  erledigt  werden \nkann,  was  zum  ständigen  Gefühl  des  Nichtgenügens,  zu  Fehlern, \nKrankheitsabsenzen und unerwünschten Kündigungen führen kann.  \nEine der Massnahmen, die uns gegen die beschriebenen Überlastungs-\nsituationen in den Sinn kam, war die fünfte faire Ferienwoche und die \ndafür  notwendige  Personalkompensation,  die  eine  weitere  Belastung \nverhindern  muss.  Die  fünfte  Ferienwoche  ist  fair,  weil  sie  der  zum \nTeil  kaum  aushaltbaren  Belastungssituation  etwas  Wirkungsvolles \nentgegensetzen wird. Meine Kollegen und Kolleginnen, die beim Kan-\nton  Zürich  arbeiten,  klagen  oft  über  mangelnde  Anerkennung  durch \nihren Arbeitgeber. Oder erinnern Sie sich daran, wann die Staatsange-\nstellten  von  ihrem  obersten  Organ,  dem  Kantonsrat,  ein  Dankeschön \nfür ihr Engagement übermittelt wurde? Nicht einmal bei der Diskussi-\non  der  Jahresrechnung  kommt  uns  in  den  Sinn,  dass  hinter  «Ausga-\nben» Leistungen von Menschen stehen, die jeder gute Verwaltungsrat \nab und zu erwähnen und vielleicht sogar honorieren würde. Es ist fair, \neine  fünfte  Ferienwoche  mit  Personalkompensation  als  Dankeschön \nfür die Leistungen des Staatspersonals zu beschliessen. Fünf Wochen \nFerien  mit  Personalkompensation  fürs  Staatspersonal  sind  fair,  weil \nrund  um  die  «Insel  Zürich»  diese  Regelung  schon  seit  längerer  Zeit \ngilt. Die Kantone, die es besser haben, wurden erwähnt, die Gemein-\nden auch. Und der Bund ist natürlich nur in Bezug auf die Ferienrege-\nlung  besser  als  der  Kanton  Zürich.  Die  fünfte  Ferienwoche  für  das \nPersonal, das dem kantonalen Personalgesetz untersteht, ist eine kos-\ntengünstige,  effektive  und  eben  faire  Massnahme.  Sie  kostet  nur  44 \nMillionen  Franken.  Das  entspricht  0,367  Prozent  des  12-Milliarden \nFranken-Haushalts des Kantons Zürich. \nIch bitte Sie aus den erwähnten Gründen, der Volksinitiative «Für fai-\nre Ferien» und dem Gegenvorschlag zuzustimmen.  \n \n", "Thomas Marthaler (SP, Zürich): Seien Sie ein verantwortungsbewuss-\nter,  verantwortungsvoller  Arbeitgeber,  übernehmen  Sie  Verantwor-\ntung für die Mitarbeiter, für die Kantonspolizistinnen und Kantonspo-\nlizisten! Es wird ja immer vom Stress gesprochen, es wird von der zu-\nnehmenden  Dichte  der  Verantwortung  der  Mitarbeiter  gesprochen. \nDafür  müssen  sich  diese  Personen  auch  erholen  können.  Noch  eine \nkleine Klammer: In der WAK haben wir anlässlich dieses Geschäfts-\nberichts die Steuereinnahmen diskutiert. Man fragte: Wie werden die \nQuellensteuern  kontrolliert?  Wie  genau  kann  man  das  überprüfen, \ndass  da  alles  bezahlt  wird?  Dann  hat  mich  die  bürgerliche  Ratsseite \nquasi  belächelt und  gesagt:  «Sehen  Sie  einmal  die  absoluten  Zahlen, \nda kommt eine Milliarde mehr rein. Was ist eigentlich los mit Ihnen?» \nUnd jetzt reden  wir da von 44 Millionen  und man sagt, es sei finan-\nziell  nicht  tragbar,  wenn  man  ein  anständiger,  verantwortungsvoller \nArbeitnehmer sein wolle. Da stimmt irgendetwas nicht für mich, da ist \neine Spannung, die für mich nicht aufgeht.  \nIch  denke,  es  ist  notwendig,  dass  man  die  Wertschätzung  gegenüber \nden Mitarbeiterinnen und Mitarbeitern zeigt. Das Personal ist das Ka-\npital,  ist  die  Ressource  der  öffentlichen  Hand,  des  Kantons  Zürich. \nWenn  wir  ein  nachhaltiger  Arbeitgeber  sein  wollen,  dann  zahlt  sich \ndas aus. Dann ist es günstiger, man investiert jetzt diese 44 Millionen \nFranken in die Ferien der Mitarbeiterinnen und Mitarbeiter. Bürgerli-\nche  Politikerinnen  und  Politiker,  geben  Sie  sich  einen  Schupf!  Seien \nSie vorausschauend, politisieren Sie nachhaltig – mit dem Kanton Zü-\nrich,  mit  den  Polizistinnen  und  Polizisten,  die  für  Ordnung  und  Si-\ncherheit in diesem Kanton sorgen! Gönnen Sie ihnen die nötige Ruhe \nund die Erholungszeit! Vielen Dank.  \n \n", "Benedikt Gschwind (SP, Zürich): Wir diskutieren ja ein hochaktuelles \nThema kurz vor den Sommerferien. Ich möchte zunächst auf ein paar \nVoten eingehen, vor allem auf das Votum von Martin Farner, der mit \nden  Kosten  argumentiert  hat.  Es  wurde  schon  der  Grössenvergleich \nvon  Heidi  Bucher  hergestellt.  Wenn  wir  von  40  Millionen  Franken \nsprechen, dann sind das etwa 3 Promille unseres kantonalen Haushal-\ntes, das ist so der Ungenauigkeitsbereich bei unserem Abschluss. Aber \nwir dürfen diese Kosten, wie sie in der Weisung ausgewiesen werden, \nauch  nicht  eins  zu  eins hochrechnen.  Es  ist  sicher  richtig  so,  dass in \nBereichen,  in  denen  im  Präsenzbetrieb  gearbeitet  wird,  wie  bei  der \nPolizei  oder  im  Gesundheitswesen,  die  Personalbestände  auch  ent-\nsprechend angepasst werden müssen. Aber ich denke, vor allem in der \nVerwaltung  –  das  zeigen  auch  die  Erfahrungen  dort,  wo  längere  Fe-\nrien eingeführt wurden bei anderen Arbeitgebern – wird nie in diesem \nAusmass Personal zusätzlich eingestellt, wie durch die Arbeitszeitver-\nkürzung  nötig  wäre,  sondern  das  wird  mit  den  Produktivitätssteige-\nrungen  aufgefangen,  die  das  Personal  vollbringt.  Und  wenn  das  Per-\nsonal in den letzten Jahren schon beim Lohn immer leer ausgegangen \nist  und  nichts  von  den  Produktivitätssteigerungen  hatte,  dann  sollten \nsie  wenigstens  hier,  bei  den  Ferien,  einmal  profitieren  können.  Und \nauch  die  erwähnten,  ereignisbezogenen  Urlaube,  wie  Mutterschaft \noder  Vaterschaft,  sind  keine  echten  Alternativen.  Sie  sind  zwar  eine \ngute  Sache,  sicher,  aber  es  sind  ja  nur  diese  Betroffenen,  die  davon \nprofitieren.  \nIch möchte noch ein Argument aufnehmen, das ja vor allem von Ar-\nbeitgeberseite immer wieder aufkommt, das ist die Konkurrenzfähig-\nkeit  als  Arbeitgeber.  Man  hörte  ja  in  den  letzten  Wochen  auch  von \nArbeitgebervertretern immer wieder das Schlagwort vom Wettbewerb \num die Talente, vor allem auch vor dem Hintergrund der ganzen Dis-\nkussion um die Personenfreizügigkeit. Ja, wenn man die Spezialisten \nnicht  bei  uns  findet,  dann  muss  man  sie  halt  woanders  suchen.  Das \nmag ja alles gut und recht sein, aber ich denke, hier muss der Kanton \nZürich  auch  seine  Hausaufgaben  machen,  damit  er  als  Arbeitgeber \ngenügend attraktiv ist, gerade auch für Junge, für Hochschulabsolven-\ntinnen und Hochschulabsolventen beispielsweise, die dann wählen, ob \nsie  vielleicht  beim  Kanton  Zürich,  bei  einer  Bank  oder  bei  einem \nPharmaunternehmen  oder  wo  auch  immer  arbeiten  wollen.  Natürlich \nsind die Ferien nicht das wichtigste Argument bei der Wahl, zu wel-\nchem Arbeitgeber man geht. Aber es gibt immer ein Gesamtpaket, das \nman anschaut, und da sind die Ferien sicher ein Faktor. Und wenn der \ndann eben nicht stimmt, geht man vielleicht an einen anderen Ort. Al-\nso ich denke, hier muss der Kanton Zürich auch als Arbeitgeber seine \nVerantwortung wahrnehmen.  \nIch bin schon etwas erstaunt, dass jetzt hier in diesem Rat, wie es aus-\nsieht, nicht einmal der Gegenvorschlag, wie er in der Kommission er-\narbeitet  wurde,  eine  Mehrheit  findet,  wenn  wir  die  Voten  hören,  vor \nallem von der FDP und auch von der GLP. Ich denke, dieser Gegen-\nvorschlag  ist  nun  wirklich  sehr  moderat,  weil  er  etappenweise,  stu-\nfenweise  diesen  zusätzlichen  Ferienanspruch  einführt  und  dadurch \nauch die Betroffenen, also sowohl der Kanton wie auch die Gemein-\nden, die das dann machen würden oder machen wollen – es ist ja frei-\nwillig,  wie  Peter  Reinhard  gesagt  hat  –,  dann  vorbereitet  das  stufen-\nweise machen können. Dadurch ist auch dieser Mehraufwand absolut \ngut bewältigbar. Also ich sehe nicht, wieso man da noch dagegen sein \nkann und sich da sehr windet in der Argumentation.  \nIch  bitte  Sie,  wie  es  unser  Fraktionssprecher  gesagt  hat,  sowohl  der \nInitiative wie dem Gegenvorschlag zuzustimmen.  \n \n", "Mattea Meyer (SP, Winterthur): Es ist schon sehr verwunderlich und \nbeschämend,  dass  es  keine  Stunde  her  ist,  seit  die  bürgerliche  Rats-\nmehrheit  Steuergeschenken  für  Reiche  zugestimmt  hat  und  jetzt \ngleichzeitig  für  bessere  Arbeitsbedingungen  nicht  kämpfen  möchte \nund plötzlich das sehr beliebte Argument auftischt, dass natürlich das \nGeld fehle. Ich nehme an, dass die bürgerliche Ratsseite jetzt ihr wah-\nres Gesicht zeigt, nämlich  diejenigen, die  immer  sagen,  der Staat  sei \nineffizient,  es  müsse  die  Privatwirtschaft  gefördert  werden.  Es  steht \nnatürlich hier ganz klar im Raum, dass man es nicht wagen kann, dass \nder Kanton mit der Privatwirtschaft mitzieht punkto Arbeitszeiten und \nFerienzeitenregelung,  dass  man  den  Staatsangestellten  fünf  Wochen \nFerien, was auch nicht überragend viel ist, nicht gönnen würde.  \nDie  Staatsangestellten  leisten  sehr,  sehr  wertvolle  Arbeit.  Sie  leisten \nArbeit  im  öffentlichen  Dienst,  stehen  in  stetem  Kontakt  mit  der  Be-\nvölkerung.  Ich glaube, es sollte uns viel wert sein, dass diese  Staats-\nangestellten  zufrieden,  ausgeglichen  und  kompetent  ihre  Arbeit  ver-\nrichten  können.  Und  das  können  sie  nur,  wenn  sie  gleichzeitig  auch \ngenügend Erholung und Ferienzeit haben. Ich bitte Sie abschliessend \nvor den grossen Sommerferien in Ihren wohl fünf Ferienwochen, die \nSie  haben,  einmal  zu  überlegen,  für  wen  Sie  eigentlich  Politik  ma-\nchen, ob das  für  die Bevölkerung ist oder  für  eine kleine  Minderheit \noder eben für den Mittelstand, über den Sie sich ja streiten.  \n \n", "Michael Welz (EDU, Oberembrach): Die Forderung der Initiative so-\nwie  des  Gegenvorschlags  kommt  aus  meiner  Sicht  wirklich  zum  fal-\nschen  Zeitpunkt.  Jeder,  der  die  Wirtschaft  etwas  mitverfolgt,  weiss \nheute, dass gerade in der Exportindustrie über eine Arbeitszeitverlän-\ngerung zum gleichen Lohn pro Woche diskutiert wird. Und es ist ein \nAffront,  beide  Vorlagen,  ob  Initiative  oder  Gegenvorschlag,  sind  ein \nAffront  gegen  die  Wirtschaft,  wenn  wir  hier  bei  Staatsangestellten \nüber mehr Ferien diskutieren. Staatsangestellte – wir haben auch von \nBurn-out gehört –, Staatsangestellte, welche nur ihre reguläre Arbeits-\nzeit arbeiten, sind meiner Ansicht nach nicht Burn-out-gefährdet. Sehr \nviele, die Burn-out-gefährdet sind, haben eine Überzeit, und Überzeit \nkann  man  normalerweise  beim  Staat  kompensieren.  Ich  empfehle, \nbeides, die Initiative und den Gegenvorschlag, abzulehnen.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Eine kurze Replik auf Benedikt \nGschwind  und  Mattea  Meyer:  Also  wenn  der  Metzger  fünf  Wochen \nFerien hat anstatt vier, dann müssen Sie mehr Metzger einstellen, und \num das geht es Ihnen ja. Sie wollen mehr Beamte oder, wie Sie heute \nsagen, Staatsangestellte einstellen, das ist Ihr Interesse da drüben von \nden Staatsangestellten. Ich danke Ihnen.  \n \n", "Regierungspräsidentin Ursula Gut: Die Volksinitiative verlangt, dass \nalle  Mitarbeiterinnen  und  Mitarbeitern  des  Kantons  mindestens  fünf \nWochen  Ferien  erhalten.  Das  bedeutet,  dass  sich  der  Ferienanspruch \nfür die 20- bis 49-Jährigen um eine Woche erhöhen würde. Als Grund \nwird insbesondere die zunehmend höhere Belastung des Personals im \nöffentlichen  Dienst  genannt,  die  sich  durch  die  wachsenden  Arbeits-\nvolumen und durch neue Aufgaben ergibt. Das Wort «fair» der Initia-\ntive  leitet  sich  davon  ab,  dass  eine  Angleichung  an  die  Privatwirt-\nschaft  angestrebt  wird.  Viele  Mitarbeitende  in  der  Privatwirtschaft \nprofitieren  bereits  von  fünf  Wochen  Ferien,  allein  1,2  Millionen  Be-\nschäftigte  mit  Gesamtarbeitsverträgen  können  fünf  Wochen  Ferien \nbeziehen. Zudem führt das Initiativkomitee aus, dass auch viele Kan-\ntone ihren Mitarbeitenden mehr als vier Wochen Ferien gewähren und \ndass auch Zürcher Gemeinden zum Teil grosszügigere Ferienregelun-\ngen haben. Es ist einzuräumen, dass eine fünfte Ferienwoche die Att-\nraktivität  des  Kantons  als  Arbeitgeber  steigern  würde.  Ferien  tragen \nzum Wohlbefinden und zur Gesundheit bei. Ein Anspruch auf längere \nFerien bringt für die Angestellten allerdings nur dann etwas, wenn zu-\nsätzliches Personal angestellt würde, und da haben wir die Krux. \nDer Kanton Zürich verfügt aber auch über andere grosszügige Anstel-\nlungsbedingungen, die viel zur Attraktivität als Arbeitgeber beitragen; \neiniges wurde bereits genannt. Viele Unternehmen arbeiten heute mit \nder Vertrauensarbeitszeit. Die Angestellten können Mehrarbeitszeiten \ndann  nicht  kompensieren.  Das  kantonale  Personal  hingegen  hat  die \nMöglichkeit,  Mehrarbeitszeiten  aufzuschreiben  und  in  Form  von  bis \nzu  15  Arbeitstagen  pro  Jahr  zu  kompensieren.  Das  ergibt  faktisch \nnochmals bis zu drei Wochen Erholungs- und Freizeit. Und auch für \nfamiliäre  Verpflichtungen  kann,  wie  wir  schon  mehrfach  gehört  ha-\nben, bis zu fünf Tagen bezahlter Urlaub pro Ereignis gewährt werden, \nund der Mutterschaftsurlaub liegt zwei Wochen über dem gesetzlichen \nObligatorium. \nDie  Volksinitiative  verlangt,  dass  der  Betrieb  während  der  längeren \nFerien nicht beeinträchtigt wird und zu keiner Mehrbelastung des Per-\nsonals führen darf. Das grösste Hindernis für eine zusätzliche Ferien-\nwoche  bilden  somit  die  Kosten,  weil  diese  Bedingung  der  Initiative \nnur zu erfüllen ist, wenn mehr Personal eingestellt würde. Als Grund-\nlage  für  die  Kostenberechnung  hat  das  Personalamt  die  Antwort  des \nRegierungsrates  auf  eine  Anfrage  (64/2009)  aus  dem  Kantonsrat  aus \ndem  Jahr  2009  herangezogen.  Damals  ging  es  um  zwei  zusätzliche \nFerientage.  Geht  man  davon aus,  dass  einige kantonale  Betriebe und \nÄmter  die  zusätzlichen  Ferientage  mit  geeigneten  Massnahmen  teil-\nweise auffangen können, führt eine fünfte Ferienwoche für 20- bis 49-\nJährige  zu  einer  Saldoverschlechterung  von  rund  44  Millionen  Fran-\nken. Diese würden den Staatshaushalt zusätzlich stark belasten. Natür-\nlich  ist  es  richtig,  dass  wir  für  das  Jahr  2010  einen  hervorragenden \nRechnungsabschluss  vorlegen  konnten.  Massgebender  ist  aber,  was \nuns die Zukunft bringt, und diese ist mit zahlreichen Risiken und hö-\nheren  Belastungen  des  Staatshaushaltes  verbunden,  sodass  der  Spiel-\nraum für zusätzliche Ausgaben deutlich verengt wird. Stichworte sind \nunter anderem: Zahlungen an die BVK oder die nicht eintretende oder \nreduziert  eintretende  Gewinnausschüttung  der  Nationalbank.  Und \nwelche Auswirkungen die Eurokrise sonst noch auf Steuererträge hat, \nist  ungewiss.  Hinzu  kommt,  dass  keineswegs  alle  wichtigen  öffentli-\nchen Arbeitgeber in unserer Nähe fünf Wochen Ferien haben, darunter \nauch die Stadt Zürich nicht.  \nAus all diesen Gründen mag ein Ferienminimum von fünf Wochen für \nalle  zwar  wünschenswert  erscheinen,  aus  Kostengründen  aber  kann \nder  Regierungsrat  eine  solche  Änderung  nicht  befürworten.  Besten \nDank. \n \n", "Ratspräsident  Jürg  Trachsel:  Nun  kommen  wir  zur  Diskussion  über \ndas  Eintreten  auf  den  Gegenvorschlag.  Wird  hiezu  das  Wort  noch \neinmal gewünscht? Das ist nicht der Fall. Dann stimmen wir ab. \n \n", "", "", "", "Ratspräsident  Jürg  Trachsel:  Wir  beschliessen nun  über  die  Zustim-\nmung beziehungsweise Ablehnung der Volksinitiative. \n \n", " \n", "", "", "I \n", "", "", "I. Der Volksinitiative «Für faire Ferien» wird zugestimmt. \nII. Teil B dieser Vorlage wird als Gegenvorschlag beschlossen. \nVolksinitiative  zurückgezogen,  untersteht  der  Gegenvorschlag  dem \nfakultativen Referendum. \ntonsrates verfasst. \nV. Mitteilung an den Regierungsrat und das Initiativkomitee. \n", "", "", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Bevor  wir  nun  zu  den  Fraktionserklä-\nrungen und zur Pause kommen, möchte ich es nicht unterlassen, einem \nGeburtstagskind hier im Saal herzlich zu gratulieren. Thomas Martha-\nler feiert heute einen runden Geburtstag. (Applaus.) \nThomas  Marthaler,  leider  ist  mit  dem  heutigen  Tag  Ihr  engagiertes \nVotum für die Volksinitiative und den Gegenvorschlag so oder so ob-\nsolet geworden. \n \n", "", "", "", "Anita Borer (SVP, Uster): Die SVP wehrt sich entschieden gegen das \nVorgehen  des  Kantons,  langjährige  korrekte  Mieter  aus  kantonseige-\nnen Liegenschaften zu werfen, um Asylbewerber einzuquartieren. Den \nBewohnern  von  18  Wohnungen  an  der  Birkenstrasse  26  bis  30  in \nBrüttisellen  im  Bezirk  Uster  beispielsweise  erging  es,  wie  einleitend \ngeschildert. Sie erfuhren zuerst über die Medien, dass sie ihre Heim-\nstätte möglicherweise verlassen und für unechte Asylanten aus Nord-\nafrika  Platz  machen  müssen.  Erst  anschliessend  an  diese  Medienbe-\nrichte erhielten sie ein Schreiben der Kantag, der Liegenschaften AG \nunter  der  Obhut  von  Regierungsrätin  Ursula  Gut,  welche  dazu  Stel-\nlung  nahm.  Den  Mietern  wurde  mitgeteilt,  dass  es  der  Strategie  des \nKantons entspreche, mittel- bis  langfristig  in kantonseigenen Liegen-\nschaften genügend Unterbringungsplätze für Asylsuchende zur Verfü-\ngung stellen zu können. \nFür  die  SVP  ist  es  unverständlich,  dass  redliche  langjährige  Mieter \nAsylanten,  welche  in  ihrer  Heimat  in  keiner  Weise  verfolgt  werden \nund hier allzu oft kriminell werden, Platz machen müssen. Die Vorge-\nhensweise  des  Kantons  ist  Ausdruck einer  verfehlten  Politik, die  Art \nder Information zeugt von unangebrachter Arroganz. Sie zeigt die Un-\nfähigkeit der Behörden, sinnvolle Lösungen für die enorme Zuwande-\nrung  in  die  Schweiz  und  das  damit  verbundene  Asylproblem  zu  fin-\nden. \nDie  SVP  wird  die  behördliche  Verdrängung  von  Mietern  nicht  hin-\nnehmen  und  einen  Vorstoss  zum  entsprechenden  Schutze  der  Mieter \nin kantonalen Liegenschaften einleiten. Eine missgeleitete Asylpolitik \nin Bund und Kanton darf nicht auf dem Buckel von ehrlichen Bürge-\nrinnen  und  Bürgern  ausgetragen  werden,  die  ihre  Steuern  und  ihre \nMieten pünktlich bezahlen.  \n \n", "", "", "Claudio Zanetti (SVP, Zollikon): Unsere Fraktionserklärung trägt den \nTitel «Konzeptlosigkeit oder das Geschwätz von gestern». \nEs ist passiert, was zu erwarten war und von der SVP auch so vorher-\ngesagt wurde: Der neue Finanzausgleich kommt den Kanton rund 100 \nMillionen  Franken teurer zu  stehen,  als  behauptet,  und  die  Stadt  Zü-\nrich fährt mit der neuen Regelung sogar noch  wesentlich besser. Die \nvom Gemeindeamt berechneten Modelle lagen um mehrere 100 Milli-\nonen Franken daneben. Wir müssen also feststellen, dass der Souverän \nim Hinblick auf die Volksabstimmung über den Finanzausgleich vom \nRegierungsrat nicht korrekt informiert wurde. Sogar eine Parlamenta-\nrische Anfrage (330/2010) unsererseits wurde falsch beantwortet. Hier \nliegt ein massives Versagen, wenn nicht gar eine bewusste Täuschung \nvor. Dies wiegt vor allem deshalb schwer, weil die Regierung bereits \nnach wenigen Wochen nach der Abstimmung offenbar problemlos in \nder  Lage  ist,  den  Gemeinden  die  richtigen  Zahlen  zu  liefern.  Ist  das \nHandeln  nach  Treu  und  Glauben?  Ist  dies  das  Verhalten  redlich  und \nanständig handelnder Menschen?  \nGewiss,  Fehler können vorkommen. Niemand  ist  vollkommen. Doch \ndarf man von einer Verwaltung, die im Jahr über 12 Milliarden Fran-\nken  verschlingt,  nicht  erwarten,  dass  sie  ein  paar  Zahlen  richtig  er-\nrechnet?  Zahlen  notabene,  die  in  einem  Abstimmungskampf  eine \nwichtige Rolle spielten. Und ist es bloss Zufall, dass der Aufwand für \nden Kanton zu tief und nicht zu hoch veranschlagt wurde?  \nEs ist noch keine drei Monate her, da forderte die Zürcher Regierung \nden  Bundesrat  zur  Wiederholung  der  eidgenössischen  Volksabstim-\nmung  vom  24.  Februar  2008  über  das  Unternehmenssteuer-\nReformgesetz  II  auf.  Beim  erwähnten  Urnengang  sei  es  nämlich  zu \nUnstimmigkeiten gekommen. Die Abstimmungsfreiheit der Stimmbe-\nrechtigten sei verletzt worden, weil die Steuerausfälle in den Abstim-\nmungsunterlagen  des  Bundes  zu  tief  beziffert  worden  seien.  Würde \nden Regierungsrat sein Geschwätz von gestern kümmern und würde er \nnach den gestern noch von ihm propagierten Maximen handeln, müss-\nte  er  jetzt  aus  eigenem  Antrieb  die  Wiederholung  der  Abstimmung \nüber  den  Finanzausgleich  verlangen.  Tut  er  dies  nicht,  ist  das  Beleg \ndafür,  dass  nicht  das  Recht,  sondern  Willkür  und  Konzeptlosigkeit \nGrundlage seines Handelns sind. Nur weil man nicht mehr weiss, was \nman gestern sagte, ist man noch kein Adenauer.  \n \n \n", "", "Katharina Kull (FDP, Zollikon), Referentin der Kommission für Staat \nund Gemeinden (STGK): Ich spreche gleich zu den Traktanden 6 und \n7.  Die  STGK  beantragt  Ihnen  in  Übereinstimmung  mit  dem  Regie-\nrungsrat,  der  Vorlage  4729  zuzustimmen,  in  der  das  Anliegen  von \nTraktandum  7,  der  Parlamentarischen  Initiative  (298/2006)  von  Gas-\nton Guex aufgenommen wurde, und deshalb gleichzeitig die PI abzu-\nlehnen.  \nAngesichts  der  Diskussionen  rund  um  den  Mieterausbau  des  Toni-\nAreals  entstanden  Fragen  zur  finanziellen  Kompetenzordnung  im \nCRG  (Gesetz  über  Controlling  und  Rechnungswesen).  Der  Regie-\nrungsrat ist heute zuständig für den Abschluss von Mietverträgen, was \nals gebundene Ausgabe gilt, der Kantonsrat für den Kauf von Liegen-\nschaften,  welche  neue  Ausgaben  darstellen.  Wenn  der  Regierungsrat \neinen langfristigen Mietvertrag abschliesst und gleichzeitig erhebliche \nInvestitionen  für  den  Mieterausbau  tätigt,  entsteht  der  Eindruck  oder \nkann der Eindruck entstehen, dass das Parlament auf diese Weise um-\ngangen wird.  \nNachdem die PI von Gaston Guex mit einer Rekordstimmenzahl von \n169  überwiesen  worden  war,  zeigte  sich  der  Regierungsrat  auch  ge-\nsprächsbereit.  Die  PI  von  Gaston  Guex  verlangt,  dass  Mietverträge \nvon mehr als 2 Millionen Franken als neue Ausgabe betrachtet werden \nund somit in die Kompetenz des Kantonsrates fallen sollen. Für Miet-\nverträge unter 2 Millionen Franken wäre weiterhin der Regierungsrat \nzuständig.  \nUnsere Beratungen zeigten, dass sich eine solche Regelung nicht ver-\nfassungsmässig umsetzen liesse und die geltende Systematik in Bezug \nauf neue respektive gebundene Ausgaben untergraben würde. Die Fi-\nnanzdirektion  war  aber  bereit,  einen  verfassungskonformen  Mecha-\nnismus zu finden, der das Anliegen der PI von Gaston Guex berück-\nsichtigt  und gleichzeitig einer Kompetenzordnung entspricht,  die den \nFunktionen von Kantonsrat und Regierungsrat angemessen ist.  \nWir  waren  uns einig  in der  Kommission,  dass  es  nicht stufengerecht \nwäre,  den  Kantonsrat  über  jeden  einzelnen  Mietvertrag  respektive \ndessen Änderung entscheiden zu lassen. Es müssen schon Mietverträ-\nge  von  einer  gewissen  finanziellen  Bedeutung  sein.  Vorgeschlagen \nwird nun, zwischen reinen Mieten und sogenannten Finanzierungslea-\nsinggeschäften  zu  unterscheiden.  In  der  Weisung  zur  Vorlage  4729 \nwird  ausgeführt,  was  unter  diesen  Begriffen  zu  verstehen  ist.  Dazu \nhaben  wir uns  an  konkreten  Beispielen  aus  den  letzten  Jahren  orien-\ntiert und die neue Regelung daran gemessen. Die Beispiele sind eben-\nfalls in der Weisung aufgeführt. Wir sind der Ansicht, dass die vorge-\nschlagene  neue  Bestimmung  im  CRG  diejenigen  Mietverträge  dem \nParlament unterbreitet hätte, die angesichts der finanziellen Bedeutung \nauch vom Kantonsrat hätten bewilligt werden müssen oder sollen, bei-\nspielsweise  die  Mieten  für  das  Toni-Areal  und  die  Sihlpost.  Wir  be-\ntrachten  das  hier  vorgeschlagene  Feintuning  im  CRG  der  aktuellen \nFinanzkompetenzen  als  angezeigt.  Es  klärt  die  Positionen  und  führt \ninsgesamt  zu  einer  Stärkung  des  Parlaments.  Wir  beantragen  Ihnen \ndeshalb, der Vorlage 4729 zuzustimmen. Gleichzeitig kann die PI von \nGaston Guex als erledigt abgelehnt werden. Wir danken für Ihre Un-\nterstützung.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Die SVP beantragt Ihnen, der \nVorlage 4729 zuzustimmen und die PI von Gaston Guex abzulehnen. \nAus  unserer  Sicht  war  es  richtig,  dass  im  Zusammenhang  mit  dem \nMietvertrag für Mieterausbau Fragen zur Zuständigkeit und vor allem \nzur Gebundenheit von Ausgaben gestellt wurden. Auch die Regierung \nhat erkannt, dass die bestehende  Regelung  nicht genügt. Sie hat des-\nhalb  dem  Kantonsrat  vorgeschlagen,  dass  Finanzierungsleasingge-\nschäfte nicht mehr als gebundene Ausgabe gelten sollen. Von Finan-\nzierungsleasinggeschäften  spricht  man  vor  allem,  wenn  der  Mieter \nnicht nur die reine Miete bezahlt, sondern auch das Investitionsrisiko \nmitträgt. \nMit der Anpassung von Paragraf 37 litera c  des Gesetzes  über Cont-\nrolling  und  Rechnungslegung  soll  nun  in  Zukunft  zwischen  reinen \nMieten  und  sogenannten  Finanzierungsleasinggeschäften  unterschie-\nden  werden.  Wichtig  ist,  dass  Finanzierungsleasinggeschäfte  nicht \nmehr als gebundene Ausgaben gelten. Die SVP ist der Ansicht, diese \nAnpassung sei nötig. Damit sind die Zielsetzungen der PI von Gaston \nGuex im Wesentlichen erfüllt. Wir beantragen Ihnen deshalb, der Vor-\nlage 4729 zuzustimmen und die PI, weil erfüllt, abzulehnen. \n \n", "Patrick Hächler (CVP, Gossau): Die CVP ist zufrieden mit den vor-\nliegenden  Anträgen.  Das  CRG  soll  geändert  werden  und  die  PI  darf \nabgelehnt  werden.  Mit ungutem  Gefühl  erinnern  wir uns  an die  Dis-\nkussion damals, als es um die Neuplatzierung der Fachhochschule in \nZürich  ging:  ein  riesiges  Vorhaben,  eine  grosse  Miete,  beträchtliche \nInvestitionen.  Die  CVP  hat  damals  schon  Bedenken  formuliert,  ist \naber  unterlegen.  Nun,  die  neue  Formulierung,  die  Finanzleasingge-\nschäfte  nicht  mehr  als  gebundene  Kosten  zu  betrachten,  scheint  uns \nsehr sinnvoll. Wir unterstützen also die Änderung des CRG. Und die \nPI von Gaston Guex hat ihren Dienst getan, sie darf abgelehnt werden. \n \n", "Max Homberger (Grüne, Wetzikon): Ich spreche zu den Geschäften 6 \nund 7, es gibt nicht viel zu sagen.  \nDer damalige Entscheid über den Mieterausbau des Toni-Areals löste \nbreitesten Unmut aus und bewirkte am 25. Juni 2007 eine vorläufige \nUnterstützung  der  PI  von  Gaston  Guex  durch  169  Ratsmitglieder. \n«Einzelfallgesetzgebung»,  könnte  man  sagen.  Andererseits:  Der  Re-\ngierungsrat erkannte das Bedürfnis einer klareren Regelung für Finan-\nzierungsleasinggeschäfte und  beantragt die  Ergänzung  des bereits  er-\nwähnten  Paragrafen  37  im  einschlägigen  Gesetz.  Diese  Regelung  ist \nkonsequent und systematisch. Die Grünen und AL lehnen deshalb die \nPI von Gaston Guex formell ab und unterstützen die Vorlage 4792. \n \n", "Martin  Farner  (FDP,  Oberstammheim): Die  Parlamentarische  Initia-\ntive 298/2006 betreffend Kompetenzen des Regierungsrates beim Ab-\nschluss  von  Mietverträgen  will  die  Zuständigkeit  für  den  Abschluss \nvon Mietverträgen über 2 Millionen Franken Jahresmiete vom Regie-\nrungsrat auf den Kantonsrat übertragen. Diese Initiative wurde im Zu-\nsammenhang  mit  dem  Toni-Areal  eingereicht.  Für  solche  Geschäfte \nwäre der Kantonsrat zuständig. Es stand der Verdacht im Raum, dass \ndurch neue Formen oder Modelle zur Abdeckung des staatlichen Be-\ndürfnisses  nach  Liegenschaften  die  geltenden  Kompetenzordnungen \nzulasten  des  Parlaments umgangen  werden.  Es  erstaunte  daher  nicht, \ndass  die  PI  von  Gaston  Guex  mit  der  Rekordstimmenzahl  von  169 \nüberwiesen wurde.  \nDie  Beratung  zeigte  rasch,  dass  die  vorgeschlagenen  Gesetzesände-\nrungen sowohl materiell und juristisch wie auch formell nicht zu über-\nzeugen  vermochten.  Die  Finanzdirektion  erklärte  sich  auf  Ersuchen \nunserer Kommission bereit, die Thematik vertiefter zu analysieren und \neinen Lösungsvorschlag vorzubereiten. Am 29. September 2010 legte \ndie Regierung schliesslich mit der Vorlage 4729 den Antrag auf eine \nÄnderung  des  CRG  vor,  den  unsere  Kommission  einstimmig  unter-\nstützte. Damit wird aus unserer Sicht die PI von Gaston Guex im posi-\ntiven Sinne umgesetzt.  \nGemäss  langjähriger  Praxis  ist  der  Regierungsrat  für  den  Abschluss \nvon Mietverträgen zuständig, unabhängig von der Höhe des Mietzin-\nses  und  der  Handlungsfreiheit  des  Regierungsrates.  Bei  Mieten  von \nLiegenschaften  wird  zwischen  reinen  Mieten  und  Finanzleasingge-\nschäften unterschieden. Ein Finanzierungsleasing im Sinne der Ergän-\nzung  von  Paragraf  37  Absatz  2  im  CRG  liegt  vor,  wenn  mindestens \neines der nachstehend aufgeführten Kriterien erfüllt ist. In den übrigen \nFällen spricht man von einer reinen Miete. Von der Vermieterin oder \nvom Vermieter mitfinanzierte Mietausbauten gehen in die Berechnung \nder Gesamtmiete ein. In der Regel haben Mieterausbauten eine länge-\nre Nutzungsdauer als die Grunddauer des abgeschlossenen Vertrages. \nWenn der Vermieter nur die reine Miete und damit den Nutzungsan-\nteil  während  der  Vertragsdauer  verrechnet,  trägt  er  das  Risiko  nach \nVertragsablauf  für  noch  nicht  amortisierte  Investitionen,  falls  keine \nNachfolgemieterin oder kein Nachfolgemieter gefunden werden kann. \nWenn  er  dagegen  dieses  Risiko ganz  oder  teilweise  auf  die  Mieterin \noder den Mieter überwälzt,  finanziert sie  oder  er ganz oder teilweise \ndie  Investition  mit  einer  Nutzungsdauer,  die,  je  länger  sie  ist,  die \nGrunddauer  des  Mietvertrags  überträgt.  In  diesem  Fall  kann  es  sich \ngemäss  der  Ergänzung  von  Paragraf  37  Absatz  2  um  ein  Finanzie-\nrungsleasing  handeln.  Wegen  des  Finanzierungsleasingcharakters  der \nMietausbauten sind  die  Ausgaben  für  grössere  Mietobjekte  meist  so-\nwieso  vom  Kantonsrat  zu  genehmigen.  Damit  entscheidet  der  Kan-\ntonsrat indirekt auch über die Miete von Grossobjekten.  \nDie FDP-Fraktion beantragt dem Kantonsrat, der Änderung des CRG \nzuzustimmen und die PI von Gaston Guex als erledigt abzuschreiben \nbeziehungsweise abzulehnen. Danke.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Das  Problem  wurde  erkannt, \ndie grosse Stimmenzahl für die PI von Gaston Guex hat das bewiesen. \nDie Lösung, die gefunden wurde, scheint angemessen und praktikabel \nzu  sein.  Der  Handlungsspielraum  der  Regierung  bleibt  gewährt  und \ndie  Kontrolle  sichergestellt.  Ob  dieses  Versprechen  auch  tatsächlich \neintrifft, wird die Zukunft weisen. Wir werden dies beobachten, insbe-\nsondere  auch  im  Zusammenhang  mit  der  PPP  (Public  Private  Part-\nnership), deren gesetzliche Grundlagen nun ja in der KPB (Kommissi-\non für Planung und Bau) behandelt werden. Wir stimmen der Geset-\nzesänderung zu und werden die PI ablehnen.  \n \n", "Ruedi Lais (SP, Wallisellen): Auch die SP stimmt der Gesetzesände-\nrung zu. Public Private Partnership ist ein Modell, das heutzutage oh-\nne  Emotionen  diskutiert  werden  kann.  Mit  dieser  Gesetzesänderung \nwird  die  Kompetenzordnung,  wie  sie  zwischen  Legislative  und  Exe-\nkutive im Kanton Zürich gedacht ist, wiederhergestellt. Wenn wir an \ndie  Platzprobleme  von  Uni  und  Unispital  denken,  dann  könnte  es \ndurchaus  sein,  dass  Toni-Areal,  PHZH  (Pädagogische  Hochschule \nZürich)  und  so  weiter  nicht  Einzelfälle  geblieben  sind,  sondern  dass \nwir  auch  in  Zukunft  über  solche  sogenannte  Finanzleasinggeschäfte \nwerden zu befinden haben, und da ist diese CRG-Änderung eine sehr \ngute, sachliche, objektive Grundlage.  \nDeshalb  stimmen  wir  dieser  Gesetzesänderung  zu  und  danken  dem \naus dem Kantonsrat ausgeschiedenen, nicht mehr anwesenden Gaston \nGuex für seinen sehr guten Vorstoss. Er hat den richtigen Anstoss ge-\ngeben, auch wenn die Lösung heute etwas anders aussieht.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "I. \n§ 37 Neue und gebundene Ausgaben \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Jürg Trachsel: Damit ist die Vorlage materiell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet in etwa vier Wochen statt. Dannzumal befinden wir auch über \nZiffer römisch II der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Ratspräsident Jürg Trachsel: Die Referentin der STGK hat beim vo-\nrangegangenen Traktandum auch gleich zu diesem Traktandum 7 ge-\nsprochen. Wird das Wort sonst verlangt aus dem Rat zu diesem Trak-\ntandum? Wünscht es Regierungspräsidentin Ursula Gut? Sie wünscht \nes auch nicht.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Das vorliegende Postulat wurde vor \nrund zwei Jahren im Zuge des ausländischen Drucks auf den Schwei-\nzer Finanzplatz zur Mithilfe bei der Bekämpfung von Steuerhinterzie-\nhung eingereicht. Es forderte den Regierungsrat auf, zu überprüfen, ob \nund  wie  das  kantonale  Steuergesetz  geändert  werden  könnte,  um  die \ngeltende  Besteuerung  des  beweglichen  Vermögens  und  der  Vermö-\ngenserträge durch eine Steuer  an der  Quelle zu ersetzen,  welche  von \nden Banken zu erheben wäre. Mit dieser sogenannten Abgeltungssteu-\ner soll die Steuerschuld auf den entsprechenden Vermögen beglichen \nwerden. Sie könnte auch als Zahlstellensteuer für ausländisch domizi-\nlierte Bankkunden den  entsprechenden Steuerdomizilländern  angebo-\nten  werden.  Eine  Deklarationspflicht  und  allfällige  Amtshilfen  bei \nSteuerhinterziehung würden für diese Vermögenswerte und deren Er-\nträge dahinfallen.  \nIn  einem  ausführlichen  Bericht  beleuchtet  der  Regierungsrat  zum  ei-\nnen die heutige, auf Zinserträge begrenzte Abgeltungssteuer auf Ver-\nmögen  bei  Banken  im  grenzüberschreitenden  Verhältnis und  legt  die \nlaufenden Entwicklungen bei der internationalen Amtshilfe in Steuer-\nsachen dar. Zum andern geht er auf die systemischen  und tariflichen \nProbleme  ein,  die  mit  der  Einführung  einer  Abgeltungssteuer  im  In-\nland  verbunden  wären.  Schliesslich  wird aufgezeigt,  dass  sowohl  für \neine  grenzüberschreitende  als  auch  für  eine  inländische  Abgeltungs-\nsteuer der Bund zuständig wäre.  \nSowohl der Erstunterzeichner als auch die Kommission für Wirtschaft \nund  Abgaben  zeigten  sich  mit  dem  vorliegenden  regierungsrätlichen \nBericht zufrieden. Seit der Einreichung des dringlichen Postulates sei-\nen grosse Fortschritte erzielt worden und Deutschland sowie Grossbri-\ntannien inzwischen zu Verhandlungen über eine Abgeltungssteuer be-\nreit. Die Kommission sprach sich auch deshalb dafür aus, das Postulat \nals  erledigt  abzuschreiben,  weil  eine  Abgeltungssteuer  die  in  der \nSchweiz  verankerte  Selbstdeklaration  und  die  Steuerautonomie  der \nKantone  aufweichen  würde,  was  ebenso  problematisch  sei  wie  der \nUmstand,  dass  die  Steuerbehörden  bei  einer  Abgeltungssteuer  nicht \nmehr  detailliert  über  die  Verhältnisse  der  Steuerpflichtigen  Bescheid \nwüssten.  Die  WAK  beantragt  Ihnen  einstimmig,  das  Postulat  abzu-\nschreiben.  \n \n", "Arnold Suter (SVP, Kilchberg): Der Grundgedanke des Postulates ist \nrichtig  und  zu  begrüssen.  Wie  der  Regierungsrat  richtig  feststellt,  ist \neine  Abgeltungssteuer  auf  Kantonsebene  nicht  möglich.  Eine  solche \nkönnte nur über die Gesetzgebung des Bundes für die ganze Schweiz \nerfolgen. Der Bund ist in der Zwischenzeit diesbezüglich aktiv gewor-\nden und hat mit verschiedenen Staaten Verhandlungen aufgenommen \nund teilweise bereits abgeschlossen. Gestützt auf den Bericht des Re-\ngierungsrates beantragt deshalb die SVP, das dringliche Postulat abzu-\nschreiben. \n \n", "Julia Gerber  Rüegg (SP, Wädenswil): Warum  braucht jemand finan-\nzielle Privatsphäre? Gibt es nicht Grund, stolz zu sein, wenn man viel \nerreicht hat? Sind Löhne, Gewinne und Vermögen nicht das, was wir \ngemeinsam  erreicht  haben,  eben  nicht  nur  Privatsache?  Warum  also \nwollen sich gewisse Leute bedeckt halten? Weil sie möglichst alles für \nsich  allein  behalten  wollen.  So  auch  einige  Reiche  mit  Wohnsitz  im \nAusland.  Ihnen  hat  die  Schweiz  bisher  geholfen,  ihren  Besitz  nicht \noffenzulegen, und die anderen Länder hatten das Nachsehen. Nun geht \ndas  so  nicht  mehr  weiter,  der  Druck  ist  zu  gross  geworden,  und  Sie \nsuchen  nach  Wegen,  trotzdem  weiterhin  diesen  reichen  Leuten  die \nSteuern möglichst optimal gestalten zu können, indem sie nicht wirk-\nlich offenlegen müssen, was sie wirklich haben. Interessant ist: Das ist \nein  Minderheitsproblem  einer  kleinen,  aber  sehr  reichen  Minderheit. \nAls  Beispiel:  In  der  Schweiz  haben  die  Vermögen  der  1  Prozent \nReichsten  seit  1997  um  rund  6,1  Prozent  zugenommen,  während  90 \nProzent  der  anderen Besitzerinnen  und  Besitzer  an  Vermögen  einge-\nbüsst  haben.  Das  ist  wahrscheinlich  auch  im  Ausland  so.  Wir  haben \neine Umverteilung, die jenseits jeder wahren Leistung und Gerechtig-\nkeit ist. Sie betreiben mit dieser Politik für die Minderheit eine Politik \nfür  wenige,  wir  betreiben  eine  Politik  für  die  Mehrheit  oder  für  alle. \nDie wenigen Reichen mit Wohnsitz im Ausland, auch sie haben dank \nstaatlicher Infrastruktur auf der ganzen Welt, dank Wissen und Fleiss \nvieler gute Geschäfte  gemacht oder sie haben Erbschaften, die durch \ngute Geschäfte entstanden sind, geerbt. Sie waren bisher nicht willens, \nihren Beitrag an eben diese Infrastruktur zu bezahlen, welche ihre Ge-\nschäfte  ermöglichte.  Sie  waren  nicht  willens, den  Beitrag  an  den  so-\nzialen  Zusammenhalt  und  die  soziale  Sicherheit  zu  leisten,  was  ja \nauch Standortvorteile sind.  \nNun soll ihnen geholfen werden, ihre finanzielle Privatsphäre weiter-\nhin  zu  hüten,  um  Steuern  zu  optimieren.  Im  Auftrag  dieser  wenigen \nReichen  wollen  Sie  die  Grundzüge  unseres  schweizerischen,  an  sich \ntauglichen Steuersystems auf den Kopf stellen. Das Ziel ist es, zu sa-\ngen: «Wir machen ein bisschen mehr Steuergerechtigkeit, um die Re-\ngierungen  im  Ausland  zu  beruhigen.»  Gleichzeitig  würde  aber  die \nneue Quellenbesteuerung für bewegliche Vermögen im Ausland neue \nSteuerprivilegien  zu  ungunsten  der  Angestellten,  Rentnerinnen  und \nRentner schaffen. Im Zuge der Quellenbesteuerung würde nämlich die \nProgression  verwässert  und  der  Grundsatz  der  sogenannten  Gesamt-\nreineinkommensbesteuerung würde geopfert. Dazu sind Sie bereit.  \nBisher hat die FDP auf den mündigen und eigenverantwortlichen Bür-\nger gesetzt. Quellenbesteuerung heisst aber auch Abschied – wenigs-\ntens teilweiser Abschied – von der eigenverantwortlichen Selbstdekla-\nration.  Meine  Damen  und  Herren  von  der  FDP,  da  haben  Sie  ein \nGlaubwürdigkeitsproblem.  Ein  zweites  Glaubwürdigkeitsproblem \nsteckt in dieser Vorlage drin: Sie sind bereit, für die Quellenbesteue-\nrung  für  Ausländerinnen  und  Ausländer mit  beweglichem  Vermögen \neinen enormen bürokratischen Aufwand zu generieren, beim Staat und \nbei  den  Banken.  Gleichzeitig  fahren  Sie  eine  Wahlkampagne,  in  der \nSie  sich  für  weniger  Bürokratie  stark  machen  wollen.  Das  ist  nun \nwirklich ein Widerspruch. Immerhin, Ihre Zustimmung zur Abschrei-\nbung  zeigt,  dass  Sie  ein  Einsehen  haben,  dass  Sie  gesehen  haben: \nDruck  aus  Zürich  ist  nicht  nötig.  Sie  haben  genügend  gut  bezahlte \nVertreterinnen und Vertreter in Bern. Also, der Druck ist nicht nötig, \ndas haben Sie eingesehen, und dass es klüger ist, wenn der Bund mit \nden Regierungen aus dem Ausland Steuerabkommen aushandelt.  \nDie  SP,  so  viel  ist  klar,  stimmt  der  Abschreibung  zu,  und  ich  hoffe, \ndie Mehrheit des Rates macht das auch. Ich danke Ihnen.  \n \n", "Hans-Peter Portmann (FDP, Thalwil): Das Postulat wurde tatsächlich \nin diesem Zeitpunkt eingereicht, als noch sehr viel Skepsis gegenüber \neiner Lösung «Quellenbesteuerung» oder eben auch Abgeltungssteuer, \nwie  man  sie  nennt,  für  das  Ausland  vorherrschte.  Heute  sind  wir  an \neinem  Punkt  angelangt,  an  dem  selbst  auch  das  Ausland  eingesehen \nhat,  dass  eine  Abgeltungssteuer,  die  wir  im  Inland  als  eine  Quel-\nlensteuer  bezeichnen  würden,  letztendlich  mehr  für  die  Staatskasse \nbringt,  als  wenn  der  Staat  überall  mit  viel  Aufwand  schnüffeln  und \nSünder  ausfindig  machen  muss.  Von  daher  ist  das  Votum  von  Julia \nGerber  Rüegg  ein  bisschen  scheinheilig,  wenn  sie  sagt,  Quellenbe-\nsteuerung sei gerade das, was sie nicht will, weil es aus ihrer und aus \nSP-Sicht nicht zum Ziel führt. Ich möchte einfach daran erinnern: Die \nAHV-Abzüge sind an der Quelle besteuert und viele andere auch. Wir \nhaben diese Erfolgsmodelle in der Schweiz.  \nUnd es ist auch nicht so, dass jetzt einfach nur die vielen bösen Rei-\nchen die schwarzen Schafe wären und alle anderen nicht. Und zu dem, \nwas Sie vorhin gesagt haben zum Missbrauch der Sozialabgaben: Bit-\nte nehmen Sie die neuste Studie zur Hand. Wo florieren die Schwarz-\narbeit und der Missbrauch am meisten, auch in unserem Land? Es ist \ndort, wo Sie Ihre Klientel suchen, zum Beispiel beim Reinigungsper-\nsonal  von  Privatpersonen  und  in  anderen  Kleinunternehmungen  zum \nTeil. Es ist also gar nicht so, dass man  meinen  muss,  dass  nur wenn \njemand Vermögen hat und gut verdient, er auf der Seite der Steuerhin-\nterzieher sein muss. Wir  müssen hier aber auch nicht in einem  Klas-\nsenkampf die Sünder gegen die Sünder ausspielen, sondern wir müs-\nsen uns fragen, in welches System wir hineingehen wollen.  \nEs ist ja so, dass der Regierungsrat jetzt in der Vernehmlassung zum \nBundesrat geschrieben hat, er möchte, dass die Steuerämter ebenfalls \nso,  wie  vielleicht  einmal  die  ausländischen  Steuerämter  Zugang  ha-\nben,  einen  einfacheren  Zugang  zu  Bankdaten  haben.  Bankdaten  sind \nnicht Daten der Bank. Es  sind  Daten  von  uns allen. Es geht  also um \nden Datenschutz der Bürgerin und des Bürgers. Wir wollen das nicht, \ngeschätzter Regierungsrat, wir wollen nicht den Unterschied zwischen \nSteuerhinterziehung  und  Steuerbetrug  fallen  lassen.  Und  wir  wollen \nschon gar nicht, dass nachher die Steuerämter in diesem sehr intimen \nund privaten Bereich – und das ist einer, für uns alle −, dass dort die \nSteuerämter  ohne  grossen  Aufwand  einfach  an  Daten  herankommen. \nEs ist schon bezeichnend: Dort, wo es dann vielleicht relevanter wäre, \nwehren Sie sich dagegen. Sie wehren sich dagegen, dass jemand, der \neine  Wohnung  zu  vermieten  hat,  möglichst  viel  über  seine  Mieter-\nschaft erfahren kann. Sie wehren sich dagegen, dass Arbeitgeber, Un-\nternehmer,  die  jemanden  anstellen  wollen,  möglichst  viel  über  ihre \nKandidatinnen und Kandidaten wissen wollen. Aber im Einkommens- \nund  Vermögensbereich  soll  einfach  niemand  mehr  eine  Privatsphäre \nhaben, sondern dort haben Sie jetzt das Votum gesprochen, dass alles \noffengelegt werden muss. Und sehen Sie, bei diesem Postulat treffen \nhalt  hier  wirklich  die  kulturellen  Ideologien  aufeinander,  die  sind  zu \nakzeptieren.  \nWir  wollen  diese  Entwicklung  nicht.  Wir  wollen  nicht,  dass  wir  in \ndiesem Staat den gläsernen Bürger bekommen. Wir wollen nicht, dass \nam  Schluss  der  Bürger  sich  gegenüber  dem  Staat  dafür  rechtfertigen \nmuss, dass er unschuldig ist und sich korrekt verhält. Wir wollen diese \nBeweislast nicht umkehren. Und jeder Schritt, der jetzt gemacht wird \n– und ich befürchte, auch in unserem Land kommt das −, jeder Schritt, \nder  jetzt  in  diese  Richtung  geht,  ist  für  uns  der  falsche  Schritt.  Und \nwenn Sie dann noch gesagt haben, das würde zu sehr viel Bürokratie \nund Aufwand führen – nein, liebe Julia Gerber Rüegg, heute sind die \ngrösste  Bürokratie  und  der  grösste  Aufwand  in  der  Besteuerung  auf \nder Staatsseite wie auch auf der Seite der Besteuerten genau dort, wo \nich  jedes  Einzelne,  alles  darlegen,  auflisten  muss,  Belege  beiziehen \nmuss.  Und  dann  muss  irgendwer  im  Steueramt  das  alles  überprüfen. \nSie  können  mit  der  Besteuerung  an  der  Quelle,  wie  es  zum  Beispiel \ndie  AHV  macht,  wie  wir  es  mit  der  IV  machen,  und,  und,  und,  da \nkönnen Sie sehr viel von diesem Aufwand eliminieren.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Ob  wir  eine  generelle  Quellensteuer \neinführen, ist eine Systemfrage, die wir durchaus diskutieren könnten. \nDieses Postulat aber ist an die falsche Adresse gerichtet. Weder ist der \nKantonsrat  von  Zürich  für  die  Abgeltungssteuer  mit  dem  Ausland \nnoch  für  den  Ersatz  der  ordentlichen  Steuerformulare  durch  eine  in-\nländische Abgeltungssteuer zuständig. Nur so viel sei gesagt: Die EVP \nmöchte die grundlegenden Prinzipien des schweizerischen Steuerrech-\ntes nicht aufgeben. Die Bürger sollen nach ihrer wirtschaftlichen Leis-\ntungsfähigkeit  besteuert  werden.  Es  würde  unseren  Vorstellungen \nkrass  widersprechen,  wenn  ein  Bürger  in  zwei  Personen  aufgeteilt \nwürde. Die eine Person würde die Veranlagung des Steueramtes aus-\nfüllen und die andere gleiche Person hätte anonyme Vermögenswerte, \ndie  von  einer  Abgeltungssteuer  erfasst  würden.  Diese  Schizophrenie \nmöchten wir uns ersparen. Daher gehört das Postulat, wie bereits ge-\nsagt,  auf  die  eidgenössische  Ebene.  Und  mich  dünkt  manchmal,  das \nsei ein bisschen Wahlkampf der FDP. \n \n", "Silvia  Steiner  (CVP,  Zürich):  Das  Anliegen  der  Postulanten  ist  zwar \naus heutiger Sicht nachvollziehbar, aber wir glauben, es ist auch über-\nholt.  Für  die  Einführung  einer  derartigen  Steuer  wäre  aus  unserer \nSicht der Bund zuständig. Zudem ist der Vorstoss nicht mit dem gel-\ntenden  Steuerharmonisierungsgesetz des Bundes vereinbar. Der  Kan-\nton Zürich hat für sich keine Möglichkeit, die kantonale Vermögens-\nbesteuerung  durch  die  kantonale  Abgeltungssteuer  zu  ergänzen  oder \nzu  ersetzen.  Der  regierungsrätliche  Bericht  legt  dies  umfassend  dar. \nAber  wir  haben  ja  bald  wieder  Nationalratswahlen,  und  dann  kann \nman das vielleicht in Bern vorbringen. \nDie CVP stimmt daher der Abschreibung des Postulates zu.  \n \n", "Roger  Liebi  (SVP,  Zürich):  Ich  bin  unverdächtig,  da  kein  National-\nratskandidat,  und  trotzdem  derselben  Meinung  wie  Hans-Peter  Port-\nmann in diesen Fragen, zumindest weitgehend derselben Meinung. Ich \nmuss Ihnen ehrlich sagen: Was ich vorhin von Julia Gerber Rüegg ge-\nhört habe, zeigt halt einfach, dass Sie wahrscheinlich überhaupt keine \nAhnung  haben  von  dem,  was  passiert  auf  diesen  Finanzplätzen  oder \ndiese  Ahnung  zumindest  nicht  haben  wollen.  Wahrscheinlich  ist  es \neher das, dass Sie diese Ahnung nicht haben möchten. Im Ausland − \ndas wissen Sie vielleicht, Julia Gerber Rüegg, und Sie werden wahr-\nscheinlich auch genau auf diese Staaten gezeigt haben −, in diesen a r-\nmen Staaten, aus denen die Leute ihre Konten in der Schweiz hatten − \nSie  würden  sich  vielleicht  besser  fragen,  warum  sie  ihr  Geld  in  der \nSchweiz  haben,  aber  diese  Diskussion  möchten  wir  hier  sicher  nicht \nführen −, aber genau in diesen Staaten wurden solche Abgeltungssteu-\nern aufs Kapital jetzt eingeführt, übrigens tiefer, als die üblichen Steu-\nern sind. Die liegen in der Regel bei etwa 25 Prozent. Deutschland hat \ndas  so,  Spanien  hat  das  so,  in  der  Slowakei  ist  es,  glaube  ich,  sogar \nnoch tiefer. Wir sind da also weiss Gott keine Vorreiter, wenn Sie so \nwollen. Im Übrigen sind das genau eben Quellensteuern, wo die Na-\nmen  dann  nicht  genannt  werden.  Ich  weiss  also  nicht,  was  Sie  der \nSchweiz vorwerfen wollen, wenn es das Ausland genauso macht, wie \nwir das jetzt möchten.  \nSie haben dann auch gesagt, Privatsphäre sei sowieso nichts, was jetzt \nbei  den  Banken  sein  müsse.  Es  würde  mich  dann  noch  wunderneh-\nmen,  wie  Sie  sich  entsprechend  verhalten  würden,  wenn  auf  einmal \ndie Schulden von gewissen Leuten aufgezeigt würden. Da würde man \nsich,  glaube  ich,  in  der  Schweiz −  Sie  können  ja  mal  bei  Herrn \nMarthaler  (Thomas  Marthaler),  Ihrem  Parteikollegen,  nachfragen  – \neventuell noch wundern, wer überall Schulden hat. Ist denn das in Ih-\nrem  Interesse  bezüglich  einer  Privatsphäre?  Ich  kann  mir  das  kaum \nvorstellen. Und vielleicht wäre es auch interessant für Sie, Julia Ger-\nber Rüegg, wenn Sie sich genau gleich, wie Sie das hier getan haben, \ndafür einsetzen würden, dass Sie andere Staaten in Europa oder auch \nin  den  USA  verpflichten,  dasselbe  zu  machen  wie  die  Schweiz,  na-\nmentlich  beispielsweise  United  Kingdom,  Isle of  Man,  Gibraltar  und \nso weiter. Die stellen sich überhaupt keine Fragen, wie wir es hier in \nder  Schweiz  tun,  im  Gegenteil:  Sie  lachen  darüber.  Und  vielleicht \nkönnen Sie auch einmal eine Studienreise nach Singapur oder Hong-\nkong machen, weil die noch mehr darüber lachen, was wir hier tun.  \n \n", "Thomas Marthaler (SP, Zürich): Also Hans-Peter Portmann, wenn Sie \nsagen, wer unsere Klientel sei, die Sozialhilfeempfänger: Die SP setzt \nsich einfach für wirtschaftlich Schwächere ein. Und unseres Erachtens \nist ein starker Staat notwendig, der auch über die notwendigen Mittel \nverfügen muss. Und dabei möchte ich es wie Peter Reinhard halten – \nund  das  ist  ja  auch  ein  Prinzip  des  Steuerrechts,  dass  nach  der  wirt-\nschaftlichen Fähigkeit besteuert wird und nicht nach dem Gutdünken \nder Steuerpflichtigen. Da ist es jetzt einfach so, dass eine Überprüfung \noftmals sehr sinnvoll ist, wie im Übrigen auch bei der Sozialhilfe. Es \nist sehr sinnvoll, wenn der Staat selber kontrolliert und überprüft. Und \ndazu braucht es die notwendigen Mittel und auch die notendigen Leu-\nte, die das können.  \nVon  daher  bin  ich  sehr  froh,  dass  das  ja  ein  eindeutiger  Antrag  ist, \nwelcher übrigens eben nicht in unsere Kompetenz gefallen ist. Darum \nweiss ich gar nicht, warum der Kantonsrat so viel Zeit verloren hat für \ndieses Geschäft. Aber es ist natürlich schon so, wie Roger Liebi sagt: \nDer Finanzplatz  ist auf Mittel und Fremdmittel und auf  Geld, das da \nkommt, angewiesen. Aber wir sind schon sehr dafür, dass es sauberes \nGeld ist und dass es sauber deklariert ist und dass eben nach der wirt-\nschaftlichen  Leistungsfähigkeit die Einnahmen  des Staates darauf er-\nhoben werden. Vielen Dank.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Beide Vorschläge betreffen \nBundesrecht. Der Abschluss völkerrechtlicher Verträge sowie die Ein-\nführung einer schweizerischen Abgeltungssteuer entziehen sich somit \nder kantonalen Gesetzgebung. Es bleibt somit lediglich die Abschrei-\nbung des dringlichen Postulates. Danke.  \n \n", "Ratspräsident  Jürg  Trachsel:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Das Verfahren ist beendet.  \n", "", "", "Ruedi  Lais  (SP,  Wallisellen):  Vor  der  Pause  hat  uns  Claudio  Zanetti \nwieder einmal auf eine Fahrt in seinem Wahlkampfpanzer mitgenom-\nmen.  Er  hat  durch  den  Seeschlitz  dieses  Panzers  etwas  gesehen  und \nhat Kommentare zum Finanzausgleich gemacht. Hier gibt es doch et-\nwas  richtigzustellen:  Sein  Vergleich  mit  der  Unternehmenssteuerre-\nform hinkt nämlich gewaltig. Bei der Unternehmenssteuerreform war \ndie Situation so, dass im Parlament in Bern 2007 niemand nach Zah-\nlen  gefragt  hat.  Die  Einzahlung  dieses  Kapitals,  des  sogenannten \nAgio-Kapitals, war ja längst geschehen, und niemand hat versucht he-\nrauszufinden, wie viel das war. Beim REFA (Reform Zürcher Finanz-\nausgleich) hingegen hat man die Zahlen von 2004 bis 2007 fast aufs \nletzte  Bit  genau  untersucht  und  hat  gesagt:  «Wenn  es  in  Zukunft  so \nund so aussieht, entwickelt sich der Finanzausgleich so und so.» Und \nalle haben gewusst, dass die Stadt Zürich ein paar grosse Steuerzahle-\nrinnen hat, die zu einer grossen Volatilität dieses Finanzausgleichs im \nFall der Stadt Zürich führen.  \nDurch  den  Seeschlitz  dieses  SVP-Wahlkampfpanzers  sieht  man  halt \noffensichtlich  die  wirtschaftspolitische  Realität  in  der  Schweiz  nicht, \nund diese sieht so aus, dass Zürich eben einen sehr schwankenden Fi-\nnanzausgleich  bezahlt,  weil  die  Steuereinnahmen  der  Grossbanken − \nsprich: bei der Finanzkrise – eben sehr stark geschwankt haben. Und, \nClaudio Zanetti, ich bitte Sie doch, die Realitäten in der Zürcher Wirt-\nschaft gelegentlich auch einmal nachzulesen.  \n \n", "", "", "Hans-Peter Amrein (SVP, Küsnacht): Ich bin persönlich betroffen, ich \nwar nämlich in diesem Komitee für ein gerechtes Finanzausgleichsge-\nsetz,  Ruedi  Lais.  Ich  muss  feststellen,  dass  wir  genau  diese  Fragen, \nwelche jetzt an die Öffentlichkeit gekommen sind, gestellt und keine \nAntwort erhalten haben. Und das finde ich nicht in Ordnung, dass die \nRegierung einfach keine Antworten geben kann, obschon das Komitee \nnoch in die entsprechende Kommissionssitzung eingeladen wird.  \n \n \n", "", "", "", "Max  F.  Clerici  (FDP,  Horgen):  Die  Einreichung  des  Postulates  war \nund  ist  die  Dokumentation  der  Unzufriedenheit  mit  Gebühren  für \nstaatliche Leistungen, die nicht dem Wettbewerb unterstellt sind. Die \nAdressaten  sind  nicht  nur  der  Kanton  Zürich,  sondern  auch  die  Ge-\nmeinden. In kurzer Vergangenheit ist unschwer feststellbar, dass Ge-\nbühren stetig steigen, diskutiert wird aber nur über Steuerfüsse.  \nZum  Postulatsthema:  Die  regierungsrätliche  Antwort  ist  unbefriedi-\ngend.  Es  ist  unbestritten,  dass  die  Wirtschaftsleistung  jährlich  zu-\nnimmt, also weshalb nicht auch bei der Verwaltung? Die regierungs-\nrätliche Antwort fordert uns heraus, indem sie auch verlangt, dass wir \nkonkrete  Beispiele  aufzeigen  oder  hinterfragen.  Es  sei  hier  jedoch \ndeutlich erwähnt, dass nicht der Kantonsrat Vorschläge  zu  unterbrei-\nten hat, sondern die Verwaltung.  \nTrotzdem hier ein Beispiel: In Liegenschaften dürfen nur zertifizierte \nund  zugelassene  Ölbrenner  installiert  werden,  was  auch  richtig  ist. \nDiese Ölbrenner dürfen jedoch nur von zertifizierten Monteuren mon-\ntiert werden. Sie können jedoch an der Brennereinstellung nichts mehr \nändern.  Anschliessend  kommt  der  Gemeindebeamte  und  kontrolliert \ndie Brennereinstellung. Und am Schluss kommt die Gebäudeversiche-\nrung  des  Kantons  Zürich  und  überprüft  die  Ölheizung  noch  einmal. \nSolche Verordnungsbeispiele zeigen, dass der Druck auf die Verwal-\ntung erhöht werden muss, damit sie sich vermehrt bemüht, die direk-\nten  und  die  indirekten  Gebührenkosten  für  die  Bürger  tiefzuhalten. \nAuch  wenn  immer  von  Qualitätsverbesserungen  gesprochen  wird: \nDiese Massnahmen verbessern zugunsten des Bürgers oft nichts, son-\ndern nur die Qualität der Verwaltung. Sie kann dank solcher Verbes-\nserungen zum Beispiel schneller und einfacher Daten überprüfen oder \nabrufen.  Dies  kostet  weniger  Zeit  und  damit  weniger  Geld,  sprich: \nTiefere  Gebühren  sollten  die  Folge  sein.  Als  Beispiel  kann  die  Zu-\nsammenlegung der Standesämter und  der Einwohnerkontrollen ange-\nführt werden. Diese Leistungen der Ämter werden jedoch nicht redu-\nziert.  Die  Effizienz  der  Beamten  nimmt  ebenfalls  zu.  Oder  weshalb \nkönnen dann Reallohnerhöhungen durch die Gewerkschaften gerecht-\nfertigt  werden?  Falls  Beamte  keinen  Lerneffekt  aufweisen  würden, \ndürften  die  Löhne  somit  nie  mehr  steigen.  Und  was  uns  noch  mehr \nfreut: Wir müssten keine neuen Investitionen in die Verwaltung mehr \nbewilligen, allenfalls noch Ersatzinvestitionen.  \nKurzum:  Wir  sind  nicht  zufrieden  mit  der  Regierungsratsantwort. \nWährend sich die  ganze  private  Arbeitswelt gerade durch  die jetzige \nFrankenstärke enorm anstrengen muss, die Einkommen und auch de-\nren Arbeitsplätze sind nicht mehr gesichert −, tut die Verwaltung so, \nals ob sie dies schlicht nichts anginge und man weiterhin ohne Bemü-\nhungen  die  bestehenden  Gebühren  kassieren  kann.  Wir  fordern  den \nRegierungsrat auf, sich entsprechend intensiver mit seinen Führungs-\naufgaben  auseinanderzusetzen  und  nicht  Gebührentarife  trotz  Effi-\nzienzsteigerung immer und ewig unangetastet zu lassen. Wir sind uns \nbewusst,  dass  das  Postulat  eventuell  aus  politischen  Gründen  nicht \nüberwiesen  wird.  Aber  wir  werden  die  bekannten  Leistungen  mit  zu \nhoher Gebührenfinanzierung benennen und zur Einzelbeurteilung vor-\nlegen. Die FDP-Fraktion wird das Postulat unterstützen – in Überein-\nstimmung  mit  der  politischen  Leitlinie  «weniger  Bürokratie».  Ich \ndanke.  \n", "Rosmarie Joss (SP, Dietikon): Letzten Dezember wurden wir von ei-\nner  Flut  von  sogenannten  «Βürokratieabbau-Vorstössen»  vonseiten \nder  FDP  regelrecht  überflutet.  Es  hätte  zu  einem  eigentlichen  Wahl-\nkampfschlager  werden  sollen.  So  kam  wohl  auch  dieses  Postulat  zu-\nstande. Denn man muss sagen, anscheinend sind der FDP irgendwo in \nder Mitte die guten Ideen für konkrete Beispiele zum Bürokratieabbau \nausgegangen. Man hat sich dann neben dem gerade gehörten obligaten \nLoshacken auf die Beamten damit begnügt, ein paar fantasielose Pau-\nschalforderungen zu machen.  \nEs  ist  schon  so,  Gebühren  hat  man  grundsätzlich  nicht  sonderlich \ngern. Ihre Forderung im Postulat ist aber undifferenziert und nicht zu \nEnde  gedacht.  Wie  vom  Regierungsrat  ausführlich  dargelegt,  kann \nman mit Effizienzsteigerung die jährlich wiederkehrende Senkung von \n1 Prozent nicht erreichen. Langfristig, wenn Sie Ihr Postulat wirklich \nzu Ende denken, löst Ihre Forderung aus, dass die Gebühren vollstän-\ndig abgeschafft werden, da man sie ja jedes Jahr senkt.  \nMan muss hier aber sagen: Es gibt einerseits durchaus Gebühren, die \ngerechtfertigt sind. Anderseits gebe ich Ihnen recht, es gibt Gebühren, \ndie es gar nicht geben sollte, weil es grundsätzliche staatliche Leistun-\ngen  sind.  Die  sollte  man  eigentlich  mit  Steuermitteln  decken.  Das \nProblem  ist  einfach:  Erstens  fordert  Ihr  Postulat  das  nicht  und  zwei-\ntens hat genau  Ihre Politik  der  vergangenen  Jahre dazu geführt,  dass \nwir genau immer mehr Gebühren haben, weil wir die Steuern gesenkt \nhaben. Da hat man halt schauen müssen, wo man denn sonst das Geld \nherkriegt, und dann hat man die Gebühren erhöht. Ihre Politik ist des-\nhalb sehr, sehr inkonsequent. Und deshalb lehnen wir Ihr Postulat ab.  \n \n", "Arnold Suter (SVP, Kilchberg): Der Vorstoss der FDP geht in die rich-\ntige Richtung. Wir unterstützen übrigens sämtliche Vorstösse, die eine \nBeschränkung  des  Gebührenwachstums  beinhalten.  Liebe  Rosmarie \nJoss, es ist erschreckend, wie sich die Gebühren in den letzten 20 Jah-\nren still und leise ausgeweitet haben. Und auf der andern Seite hast du \nvergessen, dass die Steuereinnahmen gestiegen sind in der Zwischen-\nzeit, um das richtigzustellen. Diesen wachsenden Gebühren muss des-\nhalb mit aller Entschiedenheit entgegengetreten werden. \nDeshalb unterstützt die SVP heute und auch in Zukunft solche Postu-\nlate mit Nachdruck.  \n \n", "Max Homberger (Grüne, Wetzikon): Gerne vergleichen Sie Äpfel mit \nBirnen,  vergleichen  Sie  die  Lernkurve  von  Arbeiten  am  Fliessband \nmit derjenigen öffentlicher Verwaltungstätigkeit. Natürlich ist es nicht \nunsinnig, Fragen zur Effizienzsteigerung in der Verwaltung und deren \nAuswirkungen auf die Gebühren zu stellen. Aber es ist unsinnig, we-\nnig liberal, ineffizient und bürokratisch, dazu neue Rechtsgrundlagen \noder andere Instrumente schaffen zu wollen. Es ist für die Postulanten \nerfreulich, wenn sie in ihren Industrietätigkeiten mit der betriebswirt-\nschaftlichen  Lernkurve  gute  Erfahrungen  gemacht  haben.  Aber  diese \nLernkurve aus dem Produktionsbereich lässt sich eben nicht auf Ver-\nwaltungstätigkeiten  übertragen,  wie  der  Regierungsrat  schlüssig  dar-\ngelegt hat. Die Verpflichtung auf das Kostendeckungsprinzip und auf \ndas  Äquivalenzprinzip  bewirkt  ja  gerade,  dass  die  Gebühren  laufend \nüberprüft und periodisch den tatsächlichen Kosten angepasst werden.  \nDie  vorhandenen  Instrumente  sind  ausreichend.  Es  bedarf  keiner  zu-\nsätzlichen Regelung. Grüne und Alternative überweisen dieses Postu-\nlat nicht.  \n \n", "Jörg Mäder (GLP, Opfikon): Die FDP befürchtet eine Ablehnung aus \npolitischen Gründen. Ich glaube, das ist eine Selbsttäuschung. Der In-\nhalt dieses Postulates ist schlicht und einfach zu  schwach,  man kann \naufgrund  des  Inhaltes  ablehnen,  dazu  braucht  es  keinerlei  politische \nHintergründe. Die FDP möchte einen Automatismus einführen, 1 Pro-\nzent weniger jedes Jahr. Was ich mich in dem Moment gefragt habe: \nIst in diesem 1 Prozent auch die Teuerung schon eingerechnet? Wird \ndie jetzt auch automatisch hinzugefügt oder weggenommen bei  einer \nDeflation?  Nein,  Effizienzsteigerung  muss  intelligent  geschehen  und \nAutomatismen haben selten mit Intelligenz zu tun.  \nZum  Votum  der  SVP:  Sie  werden  in  Zukunft  jeden  Vorstoss,  der  in \ndiese Richtung geht, unterstützen. Auch das ist ein Automatismus; den \nSatz  von  vorhin  lasse  ich  jetzt  weg.  Wie  es  aussieht,  entscheidet  die \nSVP anhand des Titels eines Postulates und nicht anhand seines Inhal-\ntes.  \nDie  GLP  ist  entschieden  für  Effizienz und  gegen  Automatismen  und \nwird entsprechend dieses Postulat nicht überweisen. Ich danke Ihnen.  \n \n", "Silvia Steiner (CVP, Zürich): Das Postulat ist auch aus unserer Sicht \nsehr  wohlgemeint.  Die  gesetzliche  Vorgabe  ist  allerdings  die,  dass \nGebühren grundsätzlich den tatsächlichen Kosten angepasst sind, oder \n–  anders  ausgedrückt  –  der  Staat  darf  sich  an  Gebühren  nicht  berei-\nchern. Es geht hier aber offensichtlich um eine schlanke Verwaltung, \neinen  Dauerauftrag  von  uns  allen.  Um  Verwaltungsaufwand  zu  sen-\nken,  müsste  man  also  nicht  bei  den  Gebühren  ansetzen,  sondern  die \nVerwaltungstätigkeit  beleuchten.  Und  das  sollten  wir  eigentlich  im \nRahmen der Budgetierung tun.  \nAuf jeden Fall ist das Postulat so nicht zielführend und nicht zu über-\nweisen. Ich danke Ihnen. \n \n", "Johannes Zollinger (EVP, Wädenswil): Die FDP hat ein betriebswirt-\nschaftlich begründetes Postulat eingereicht:  Gebühren sollten aus be-\ntriebswirtschaftlichen  Gründen  jedes  Jahr  gesenkt  werden  können. \nMöglich  machen  soll  das  die  Lernkurve. Die  Lern-  oder  Erfahrungs-\nkurve wird vor allem bei der Produktion von Gütern angewendet. Da-\nbei spielen auch der technische Fortschritt und der Einsatz von billige-\nren  Produktionsverfahren  eine  grosse  Rolle.  Betrachten  wir  die  Ge-\nbühren  des  Staates  von  Notariat,  Konkursamt,  Strassenverkehrsamt, \nHandelsregister,  Obergericht,  Migrationsamt,  Passbüro,  Strafverfol-\ngung und so weiter, so zeigt sich, dass hier ein Lern- oder Erfahrungs-\nkurveneffekt nur sehr beschränkt wirksam sein kann. Ein Oberrichter \nkann  möglicherweise  mit  zunehmender  Erfahrung  einen  Lernkurven-\neffekt  erreichen  und  ein  Urteil  schneller  fällen,  es  könnte  trotzdem \nfalsch  sein.  Ein  jüngerer  Kollege  am  Anfang  seiner  Karriere braucht \ndagegen eventuell mehr Zeit. Es kann aber auch umgekehrt sein: Der \nJunge ist schneller und der Alte braucht mehr Zeit.  \nEs ist offensichtlich, dass der Erfahrungskurveneffekt entweder schon \nfunktioniert, wie beim Strassenverkehrsamt, oder auf viele Tätigkeiten \ndes Staates nicht anwendbar ist. Hoffentlich findet die FDP gelegent-\nlich die Vorstosslernkurve. Wir wären ihr dafür echt dankbar. \n \n", "Robert Brunner (Grüne, Steinmaur): Lieber Max Clerici, du  hast ein \nlustiges  Beispiel  gebracht:  Das  Zusammenlegen  der  Einwohnerkon-\ntrolle  mit  dem  Standesamt.  Wir  haben  ja  jetzt  die  Standesämter  zu-\nsammengelegt,  das  kam  von  Bern.  Für  die  Gemeinde  Steinmaur  hat \ndas die Kosten um 50 Prozent erhöht. Effizienzgewinn? Bravo, toll! \nZur  Geschichte  mit  der  Zusammenlegung  der  Einwohnerkontrolle: \nWir haben das einmal durchkalkuliert: Wir von der Gemeindeverwal-\ntung Steinmaur hätten die Gemeindeverwaltung von Bachs übernom-\nmen.  Dabei  wäre  tatsächlich etwas herausgekommen,  aber dem  steht \ndas Gemeindegesetz entgegen. Ich denke, ganz punktuell kann man da \nsicher etwas herausholen, aber da braucht es dann in der Revision des \nGemeindegesetzes entsprechende Vorstösse.  \nUnd die Geschichte mit den steigenden Gebühren: Ich habe das auch \nerlebt,  das  sind  in  der  Regel  die  Sparprogramme,  die  Sie  uns  aufti-\nschen.  Da  geht  man  nämlich  genau  dahinter,  kalkuliert  die  exakten \nKosten und siehe da, man findet heraus, dass für die Kostenwahrheit, \nfür  kostendeckende  Gebühren  halt  das  Doppelte,  das  Dreifache  ver-\nlangt  werden  muss.  Aber  was  Sie  verschweigen,  ist,  dass  es  Gebiete \ngibt, in denen die Gebühren radikal gesunken  sind.  Das gibt es eben \nauch, das darf man nicht einfach vergessen. Aber gerade das Beispiel \nder Standesämter zeigt, dass Sie da also ganz falsch liegen.  \n \n", "Thomas Marthaler (SP, Zürich): Also dieses Postulat ist jetzt wirklich \nein Rohrkrepierer. Den Bürokratieabbau hat sich die FDP ja als Wahl-\nkampfslogan aufs Banner geschrieben. Nun ist es so, dass die Gebüh-\nren nach den bekannten Prinzipien wie Kostendeckungsprinzip, Äqui-\nvalenzprinzip und weiteren Prinzipien erhoben werden. Diese Gebüh-\nren  können  einzeln  im  Rechtsmittelverfahren  überprüft  werden.  Und \nes ist eben so, wie der Vorredner der Grünen gesagt hat: Im Einzelfall \nkann es schon sein, dass eine Gebühr nicht mehr gerechtfertigt ist und \ndass die Höhe angepasst werden muss, weil die vorliegenden Gründe \nvorhanden sind, dass man nicht mehr so viel Aufwendung braucht, um \neine Dienstleistung des Staates zu erheben. Dann ist es auch gerecht-\nfertigt,  die  Gebühren  anzupassen.  Aber  das  generell  zu  fordern  und \nwenn  dann  die  SVP  aufsteht  und  sagt  «Sofort  1  Prozent»  und  «Wir \nsind immer gegen Gebühren», dann ist das einfach Blödsinn und nicht \nsachadäquat. Denn der Staat muss ja für die Leistung, die er erbringt, \nauch das nötige Entgelt bekommen. Von daher verstehe ich dieses Ra-\nsenmäherprinzip überhaupt nicht. Aber es passt natürlich zu den For-\nderungen  der  Bürgerlichen,  wie  man  jetzt  auch  in  Bern  sieht.  Von \nKollegen habe ich gehört, dass dort die Gurken, die zu viel produziert \nwurden  und  nicht  verkauft  werden  konnten,  auch  wieder  vom  Staat \nzurückgekauft  werden  sollen.  Da  ist  das  Risiko  des  Unternehmers \nnicht mehr so gefragt. \nAber  dieses  Postulat  ist  abzulehnen.  Ich  hoffe,  dass  wir  dafür  eine \nMehrheit finden. Es würde den Staat  wirklich schwächen, wenn man \ngrundlos so einen Bonus oder Rabatt geben müsste.  \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil):  Nur  kurz,  das  Argument  des \nWahlkampfs  ist,  glaube  ich,  so  langsam  «abgeschleckt»  hier  drin, \nauch die Medien  sind intelligent genug und glauben Ihnen das nicht. \nWir wissen alle, es sind immer vier Jahre Wahlkampf, aber natürlich \nmacht  nur  eine  Fraktion  irgendwelche  parlamentarischen  Vorstösse \nwegen  der  Wahlen  und  alle  anderen  nicht.  Also  verkaufen  Sie  hier \ndrin die Leute nicht für dumm, ersparen Sie es sich, in diesen Vorbe-\nreitungszeiten hier drin immer die gleiche Leier zu bringen.  Und  zu-\nletzt noch: Wahlkampf ist ja nichts Schlechtes, wenn Sie es so verste-\nhen, dass Sie sagen, Sie möchten die Versprechungen einlösen, die Sie \nIhren  Wählerinnen  und  Wählern  gegeben  haben.  Also  bitte,  das  Ar-\ngument genügt nun langsam.  \n \n", "Regierungspräsidentin Ursula Gut: Das Postulat fordert die automati-\nsche  Senkung  von  Gebühren  in  der  Verwaltung  um  jährlich  mindes-\ntens  1  Prozent  aufgrund  von  Effizienzgewinnen,  die  sich  aus  der \nLernkurve  ergeben.  Die  Ausführungen  in  der  Postulatsbegründung \nlassen darauf schliessen, dass sich diese Forderung auf Verwaltungs-\ngebühren bezieht.  \nGrundsätzlich  muss  die  Bemessung  der  staatlichen  Gebühren  nach \ndem Kostendeckungsprinzip erfolgen, welches verlangt, dass der Ge-\nsamtertrag der Gebühr die gesamten Kosten des betreffenden Verwal-\ntungszweiges  nicht  oder  nur  geringfügig  übersteigen  darf.  Zudem \nmuss  jede  Gebühr  dem  Äquivalenzprinzip  entsprechen,  welches  for-\ndert, dass sich die Höhe der Gebühr im Einzelfall in einem vernünfti-\ngen Verhältnis zum Wert steht, den die staatliche Leistung für die Ab-\ngabepflichtigen hat.  \nAufgrund  dieser  Vorgaben  sind  die  kantonalen  Behörden  rechtlich \nverpflichtet, nur die tatsächlichen und nachweisbaren Kosten, welche \ndirekt  mit  der  Dienstleistung  beziehungsweise  dem  Produkt  zusam-\nmenhängen,  zu  verrechnen  und  allfällige  Effizienzgewinne  bei  der \nFestlegung von Gebühren zu berücksichtigen.  \nDas Postulat fordert, dass – ich zitiere − «der Kanton seine gesamten \nGebühreneinnahmen  um  jährlich  mindestens  1  Prozent  teuerungsbe-\nreinigt  senken  soll».  Diese  Forderung  wird  so  verstanden,  dass  die \neinzelne Gebühr jährlich an die Teuerung des Vorjahres angepasst und \nanschliessend um 1 Prozent gesenkt werden soll. Demnach hätte 2011 \njede  einzelne  Gebühr  um  0,3  Prozent  gesenkt  werden  sollen.  Durch \nden  Automatismus  müsste  der  Kanton  Zürich  insgesamt  mit  rund  1 \nMillion  Franken  weniger  Gebühren  rechnen,  ohne  dass  sichergestellt \nwäre,  dass  die  Kosten  für  die  entsprechenden  Dienstleistungen  und \nProdukte  im  gleichen  Ausmass  gesenkt  werden  können.  Die  Forde-\nrung des Postulates lässt unberücksichtigt, dass die einzelnen Gebüh-\nren sehr unterschiedlich durch den Lernkurveneffekt beeinflusst wer-\nden. Das Postulat lässt auch unbeachtet, dass viele gebührenpflichtige \nProdukte  und  Dienstleistungen  laufend  höhere  Standards  und  Aufla-\ngen – etwa vom Bund – genügen müssen. Diese sind oft mit Investiti-\nonen  und  höheren  laufenden  Kosten  verbunden.  Wenn  für  einzelne \ngebührenfinanzierte Leistungen vermutet wird, dass sie nicht effizient \nerbracht  werden,  so  sind  sie  konkret  zu  benennen,  und  ich  bin  froh, \nwenn  diese  Nennung  in  Aussicht  gestellt  wird.  Dann  können  diese \nLeistungen mit den gebräuchlichen betriebswirtschaftlichen Methoden \nanalysiert und allfällige mögliche Verbesserungen angestrebt werden.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat nicht zu überweisen. Besten Dank.  \n \n", "", "", "", "", "", "", "", "", "", "", "", "Ralf  Margreiter  (Grüne,  Zürich):  Sie  erinnern  sich,  das  Zürcher \nStimmvolk  konnte  zweimal  zum  Thema  «Dividendenbesteuerung» \nabstimmen,  einmal  als  kantonale  Vorlage  und  einmal  als  Bestandteil \nder  Unternehmenssteuerreform  II.  Das  Kantonalzürcher  Stimmvolk \nhat gegen heftigen Widerstand nicht nur von linker Seite die Begüns-\ntigung  einer  einzelnen  Einkommensart  ins  Gesetz  geschrieben.  Der \nWiderstand  war  allerdings  nicht  nur  politisch  motiviert,  es  gab  auch \ngrosse rechtliche Bedenken; dies einfach als Rückblende. Es war von \nnamhaften Rechtsexperten bis vor Bundesgericht umstritten, ob dieser \nAbzug  nicht  verfassungswidrig  sei,  beziehungsweise  es  war  an  sich \noffenkundig,  dass  die  damalige  Vorlage  die  Verfassung  verletzte. \nWeil  in  der  Zwischenzeit  allerdings  der  Bundesgesetzgeber  auf  dem \ngleichen Feld tätig geworden war, konnte sich das Bundesgericht nicht \nmehr materiell dazu äussern, weil ihm, lieber Claudio Zanetti, der Sta-\ntus einer Verfassungsgerichtsbarkeit abgeht und wir diese bananenre-\npublikanischen  Zustände  im  Kanton  Zürich  und  in  der  Schweiz  wei-\nterhin dulden müssen.  \nIm Vorfeld der Volksabstimmung im Kanton Zürich gab diese Vorla-\nge einiges zu reden,  nicht nur politisch materiell,  sondern auch,  weil \nalles andere als klar war, was diese neue Begünstigung, Steuerprivile-\ngierung einer bestimmten Einkommenskategorie den Kanton und sei-\nne  Gemeinden  so  alles  kosten  wird.  Ursprünglich  sprachen  Verwal-\ntung  und  Regierung  von  20  Millionen,  es  wurde  dann  auf  30  bis  35 \nMillionen Franken korrigiert, die es für den Kanton ausmachen würde. \nEs waren auch andere, höhere Zahlen im Umlauf. Das war nun auch \nAnlass – einer der unmittelbaren Anlässe – dafür, mit dieser Interpel-\nlation bei der Regierung vorstellig zu werden und uns zu erkundigen, \nwas denn nun die Kosten für den Kanton tatsächlich seien.  \nIn der Beantwortung der entsprechenden Frage verweist die Regierung \nauf Zahlen  aus der Stadt Zürich, weil für den  Kanton noch nichts  so \ngenau  vorliege,  und  listet  auf,  dass  für  das  Jahr  2008  allein  in  der \nStadt Zürich 12 Millionen Franken Steuerausfälle zu gewärtigen sind. \nJetzt kann man das ungefähr hochrechnen auf den Kanton. Das heisst, \nes waren tatsächlich Dutzende von Millionen, die diese neuen Steuer-\nprivilegien  zugunsten  der  immer  gleichen  Kategorie  der  Wohlha-\nbendsten  in  diesem  Kanton  bringen.  Und  es  war  ja  nicht  so,  obwohl \ndas im Abstimmungskampf und auch hier im Saal ständig glauben zu \nmachen versucht wurde, dass dies primär eine KMU-Vorlage gewesen \nwäre. Sie wissen es, zwei Drittel der Unternehmen und der grosse Teil \nder  KMU  zahlen im  Kanton  Zürich  keine  Ertragssteuer.  Es  gibt  dort \nalso auch keine wirtschaftliche Doppelbelastung, sondern es war von \nAnfang  an  ein  Steuerbonus  für  Grossaktionäre,  eben  auch  grössere \nUnternehmungen.  \nEin zweites Thema, das in der Abstimmung von der Befürworterseite \nals  Argument  aufgebracht  wurde,  war,  es  werde  einen  Innovations- \nund Wachstumsschub auslösen, wenn man endlich diese störende an-\ngebliche wirtschaftliche Doppelbelastung im Kanton Zürich beseitigen \nwürde,  eine  These,  die  damals  schon  von  der  NZZ  bestritten  wurde \nund zu der sich die Regierung etwas gewunden äussert. Zahlenmässi-\nge  Angaben  über  zusätzliche  Investitionen  und  Arbeitsplätze,  die  di-\nrekt mit der Einführung des Teilsatzverfahrens zusammenhängen, sei-\nen aufgrund der Steuerakten nicht möglich. Geschätzte Frau Finanzdi-\nrektorin,  ich  würde  sogar  behaupten,  das  sei  nicht  nur  aufgrund  der \nSteuerakten  so,  sondern  das  sei  auch,  weil  dieser  Investitionsschub \ntatsächlich  gar  nie  stattfinden  konnte  und  kann,  weil  er  von  der \nÜbungsanlage her gar nicht gegeben ist.  \nWir haben der Regierung einige Fragen präsentiert. Wir haben halbe, \nzum  Teil  ganze  Antworten  erhalten  auf  unsere Interpellation.  Soweit \nes  die steuerstatistischen  Grundlagen  – das  ist  das  «ceterum  censeo» \nin jeder solchen Frage im Kanton Zürich, soweit es die steuerstatisti-\nsche Grundlagen zulassen, meine ich, haben wir die Antwort erhalten \nund sind in dem Sinn mit der Antwort, mit der Tatsache, dass beant-\nwortet  wurde,  zufrieden.  Materiell  sind wir  natürlich  nicht damit  zu-\nfrieden und immer noch der Meinung, das sei falsch, was damals ent-\nschieden worden sei. Nun, das Volk hat recht, das Bundesgericht durf-\nte nicht mehr korrigieren und wir stehen da, wo wir stehen. \nAllerdings  haben  wir  ja  noch  ein  kleines  Nachspiel  auf  der  Traktan-\ndenliste  der  Zürcher  Volksabstimmungen:  Zur  gleichen  Unterneh-\nmenssteuerreform II gehörte ja auch der Nachvollzug der Anrechnung \nder Gewinn- an die Kapitalsteuer und gehört das ganze juristische und \npolitische Hickhack um die Rückzahlung von Kapitaleinlagen. Dieses \nwird uns über die heutige Diskussion hinaus sicher noch beschäftigen. \nIch möchte den Regierungsrat übrigens hier auch noch den Dank dafür \naussprechen,  dass  er  diese  Abstimmung,  die  Vorlage  4620,  die  wir \nauch  schon  länger  beraten  haben  und  die  an  sich  auch  schon  länger \nabstimmungsreif  bereitliegen  würde,  solange  zurückgestellt  hat  –  so \nhabe ich das jedenfalls verstanden −, bis diese politischen und rechtli-\nchen Fragen rund um die Rückzahlung von Kapitaleinlagen geklärt ist. \nDie Klärungen sind im Moment am Laufen, ob befriedigend, werden \nwir sehen. Jedenfalls hat offensichtlich die Aufforderung gewirkt, hier \nmit  der  Abstimmung  zuzuwarten,  damit  das  Volk  in  Kenntnis  der \nAusgangslage, auch der finanziellen Ausgangslage, entscheiden kann, \nwas denn für den Kanton ansteht, wenn man Ja oder wenn man Nein \nsagt zu dieser Vorlage. Besten Dank. \n \n", "Arnold  Suter  (SVP,  Kilchberg):  Mit  Ausnahme  von  Neuenburg  ken-\nnen alle Kantone die Reduktion der steuerlichen Doppelbelastung. Sie \nhat  sich  in  der  Zwischenzeit  auch  bewährt,  Ralf  Margreiter.  Es  sind \nfast  ausschliesslich  KMU,  die  10  Prozent  und  mehr  an  ihren  Unter-\nnehmungen  halten.  Mit  der  Grenze  von  10  Prozent  sind  deshalb  die \nBörsenspekulanten von der Milderung der Doppelbesteuerung explizit \nausgeschlossen. Es ist eben gerade nicht so, wie es die Interpellanten \nsuggerieren wollen, dass Spekulanten von der Milderung der Doppel-\nbesteuerung profitieren.  \nWas  die  AHV  betrifft,  hat  diese  Leistungsänderungen  beschlossen. \nDie  AHV  wird  sich  grundsätzlich an  die Dispositionen  der  Betroffe-\nnen  und  damit  an  die  gewählten  Vergütungsformen  halten  und  nur \nausnahmsweise davon abweichen. Wenn zwischen deklariertem Lohn \nund den ausgeschütteten Dividenden ein Missverhältnis besteht, wer-\nden  die  Dividenden  zum  massgebenden  Lohn  dazugezählt,  und  ent-\nsprechend  sind  Sozialversicherungsbeiträge  damit  geschuldet.  Es  ist \neben gerade nicht so, Ralf Margreiter, dass man nach Lust und Laune \nDividenden ausschütten kann, die mit dem Lohn nicht vereinbar sind.  \nDie  Doppelbesteuerung  war  nicht  gerecht  und  widersprach  dem  auf-\ngrund unserer Verfassung geltenden Prinzip der Besteuerung nach der \nwirtschaftlichen Leistungsfähigkeit. Unserem Werkplatz geht es gera-\nde  darum  so  gut,  weil  die  Bürgerlichen  die  richtigen  Konsequenzen \ngezogen  und  diese  unsägliche  Doppelbesteuerung  gemildert  haben. \nWenn sich eine Steuerpolitik der Linken hier im Rat durchsetzen wür-\nde,  wäre  das  Rad  der  Wirtschaft  schon  lange  zum  Erliegen  gekom-\nmen.  Unsere  damaligen  Aussagen,  Ralf  Margreiter,  dass  der  Wirt-\nschaftsstandort Zürich profitieren wird, das Steuersubstrat als Ganzes \ngestärkt wird und damit die Arbeitsplätze gesichert werden, sind nach \nwie vor richtig und gültig. Deshalb profitiert letztlich die gesamte Be-\nvölkerung von der Milderung der Doppelbesteuerung.  \nDeshalb erübrigt sich auch eine erneute Diskussion zu diesem Thema.  \n \nHedi Strahm (SP, Winterthur):  Zuerst  eine  kleine  Replik  an  Arnold \nSuter:  Die  KMU  in  der  Schweiz  sind  mehrheitlich  Personengesell-\nschaften, und diese wurden mit dieser Reform halt auch mitbenachtei-\nligt. Die verbleibenden kleinen GmbH (Gesellschaften mit beschränk-\nter Haftung) schütten nicht nur sehr wenige Gewinne aus, sondern sie \nbezahlen  ihren  Inhaberinnen  und  Inhabern  –  bis  anhin  wenigstens  – \neinen Lohn und machen Rückstellungen beim Gewinn, um ihren Fort-\nbestand  zu  gewährleisten.  Es  ist  also  schon  so,  dass  halt  auch  hier \neinmal  mehr  trotz  allem  die  Spekulanten und  die  Grossverdienenden \nprofitieren. \nWer  aber  diese  Antwort  jetzt  gelesen  hat,  dem  fällt  eigentlich  noch \netwas ganz anderes auf, und das ist mir auch früher immer wieder bei \nDiskussionen ein bisschen aufgestossen: dass eigentlich unser Steuer-\namt sehr wenige Zahlen ausweisen kann. Ich hoffe immer noch, dass \nirgendwann eine Software und ein System eingeführt werden, in wel-\nchen  man  auch  ein  bisschen  schneller  und  genauer  ausweisen  kann, \nwelche Geschäfte eigentlich welche Einflüsse auf unsere Finanzen im \nKanton Zürich haben.  \nAber  obwohl  eigentlich  sehr  wenige  Zahlen  vorhanden  sind,  obwohl \neigentlich zum Beispiel die Fragen 1 bis 3 kaum beantwortet wurden, \nweiss dann aber der Regierungsrat doch wieder ganz genau, dass – ich \nzitiere  –  «nicht  ernsthaft daran gezweifelt  werden kann, dass Steuer-\npflichtige  mit  massgeblichen  Beteiligungen  entweder  nicht  mehr  zu-\nziehen oder wegziehen würden». Das ist so ein Mantra, das hören wir \nirgendwie bei jedem Geschäft, das hier drin behandelt wird. Und es ist \nso: Nur weil man es immer und immer wieder wiederholt, wird es ein-\nfach nicht wahrer. Nun, ein  Investitionsschub  war nicht  sichtbar,  das \nhaben  wir  schon  vom  Vorredner  gehört,  er  war  halt  wahrscheinlich \neinfach gar nicht da. Auch zu Frage 4 finden wir eigentlich keine Zah-\nlen,  aber doch  eine  ganz grosse  Zuversicht,  dass  kaum  Verschiebun-\ngen  von  Lohn  zu  Dividendenleistungen  stattfanden  und  stattfinden \nwerden.  \nDie  sogenannte  Doppelbesteuerung,  das  haben  wir  hier  drin  schon \ndiskutiert,  ist  sowieso  irgendwie  ein  herbeigeredetes  Märchen.  Wir \nwissen,  dass  Geld  immer  mehrfach  versteuert  wird.  Wenn  ich  Geld \nverdiene,  dann  versteuere  ich  es,  aber  derjenige,  der  es  mir  bezahlt \nhat, hat es schon einmal versteuert. Und wenn ich es wieder ausgebe, \nmuss diese Person es auch wieder versteuern. Geld wird immer wieder \nversteuert.  Aber  die  Grossaktionäre  konnten  ihre  Steuerzahlungen \neinmal mehr dank gutem Lobbying, guten Beziehungen etwas senken. \nDie  KMU,  wie  schon  erwähnt,  werden  nicht  davon  profitieren,  ganz \nim  Gegenteil:  Die  KMU  im  Kanton  Zürich  benötigen  gute  Arbeits-\nkräfte, benötigen einen Kanton, der junge Leute ausbildet, der Investi-\ntionen tätigt, der einfach ein gutes Umfeld bietet, das benötigen unsere \nKMU.  \nNun,  wer  bezahlt  die  ganze  Zeche?  Es  ist  einmal  mehr  der  Mit-\ntelstand. Die Grossaktionäre werden es ihnen danken, vielleicht auch \nnicht; so  wie  ich sie kenne,  eher nicht.  Sie  werden  weiterziehen  und \nnoch mehr Forderungen stellen.  \nWir  sind  nicht  besonders  erfreut  über  diese  wenig  aussagende  Ant-\nwort,  aber  wahrscheinlich  kann  man  im  jetzigen  Zeitpunkt  einfach \nnicht gerade viel ändern daran.  \n \nBeatrix Frey (FDP, Meilen): Die Antwort des Regierungsrates auf die \nInterpellation von Ralf Margreiter und Kaspar Bütikofer zeigt vor al-\nlem eins, nämlich dass es noch zu früh ist eine saubere Bilanz über die \nKostenfolgen  der  Neuordnung  der  Dividendenfolgen  im  Kanton  Zü-\nrich zu ziehen. Das war absehbar. Es wird die Interpellanten aber nicht \ngross  stören,  denn  wer  seinen  Vorstoss  so  reisserisch  formuliert,  ist \nnicht  an Fakten interessiert,  sondern hat  sein Urteil längstens gefällt. \nIch weiss auch nicht, wie Ralf Margreiter darauf kommt, dass sich die \nRegierung verschätzt haben sollte mit diesen Zahlen. Genau die Zah-\nlen  der  Stadt  Zürich  zeigen  ja,  dass  sie  wohl  mit  ihrer  Einschätzung \nziemlich präzis und richtig ist.  \nDer einzige Skandal, den wir in diesem Geschäft und in diesem Vor-\nstoss  erkennen  können,  ist,  dass  die  Begünstigten  der  Milderung  der \nsteuerlichen Doppelbelastung als Privilegienritter beschimpft werden. \nWir reden hier nämlich von Personen, die einen namhaften Teil ihres \nVermögens  in  eine  Firma  investieren  und  damit  ein  hohes  persönli-\nches Risiko eingehen. Und Hedi Strahm, es sind trotz allem die KMU-\nUnternehmerinnen  und  Unternehmer,  von  denen  wir  sprechen.  Die \nsind es auch, die einen wesentlichen Beitrag zur wirtschaftlichen Ent-\nwicklung  und  zum  Wohlstand  in  diesem  Land  leisten.  Schweizweit \nstellen sie mit 2 Millionen Arbeitsplätzen zwei Drittel der Arbeitsplät-\nze im privaten Sektor zur Verfügung. Die Milderung der steuerlichen \nDoppelbelastung  stärkt  diese  KMU.  Sie  sichert  nicht  nur  die  beste-\nhenden Arbeitsplätze, sondern sie begünstigt auch neue Investitionen \nund die Schaffung von zusätzlichen Arbeitsplätzen. Und davon profi-\ntieren wir letztendlich alle. Das sieht Gott sei Dank auch die Mehrheit \ndes Stimmvolkes im Kanton Zürich so.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Wir bedanken uns bei der \nRegierung  für  die  ausführliche  Beantwortung  der  gestellten  Fragen. \nDie  EDU  vermisst  aber  die  konkreten  Zahlen  der  Steuerausfälle  im \nJahr 2009. Vielleicht kann uns die Finanzdirektorin diese Zahlen heute \nmitteilen. Danke. \n \n", "Silvia Steiner (CVP, Zürich): Der Regierungsrat legt in der Interpella-\ntionsantwort dar, weshalb die kritisierte Regelung sinnvoll ist. Davon \nbetroffen sind nicht nur Finanzmagnaten und Spekulanten, wie sugge-\nriert  wird,  sondern  eben  auch in  erster  Linie Familien-  und  Kleinun-\nternehmen.  Es  geht  darum,  dort  wirtschaftliche  Doppelbelastung  zu \nvermeiden.  Und  das  müsste  eigentlich  in  unserem  Sinne  sein,  denn \ndadurch  wird  das  Gewerbe  gestärkt  und  geschützt.  Ich  bin  also  ver-\nsucht, diese Interpellation hier eher als Neid- oder Feindbilddebatte zu \nqualifizieren.  \n \n", "Regierungspräsidentin Ursula Gut: Ich sage eigentlich nur einen ein-\nzigen  Satz auf  Ihre  Frage vorhin:  Statistische  Aussagen  können  erst-\nmals in der ersten Hälfte 2012 gemacht werden, vorher kann ich Ihnen \nleider keine Zahlen nennen. Besten Dank.  \n \n", "Ratspräsident Jürg Trachsel: Der Interpellant hat seine Erklärung zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsident  Jürg  Trachsel:  Am  vergangenen  Montag  hat  Matthias \nKestenholz letztmals als aktives Mitglied an einer Kantonsratssitzung \nteilgenommen.  Die  Würdigung  ist ihm  jedoch  bis heute  vorenthalten \ngeblieben. Ich freue mich entsprechend, dass sich Matthias Kestenholz \nheute wieder im Ratssaal eingefunden hat,  diesmal  als  Gast,  und wir \nin  seiner  Anwesenheit  doch  noch  auf  sein  kantonsrätliches  Wirken \nzurückblicken können.  \nMatthias Kestenholz hat am 21. September 2009 das Kantonsratsman-\ndat  der  Grünen  in  den  Zürcher  Stadtkreisen  11  und  12  übernommen \nund  damit  die  Nachfolge  von  Natalie  Vieli  angetreten.  Mit  Jahrgang \n1982  gehörte  der  diplomierte  Umweltnaturwissenschaftler  ETH  da-\nmals wie heute zu den altersmässig jüngsten Mitgliedern unseres Par-\nlaments. Gleichwohl zeigte Matthias Kestenholz niemals auch nur ge-\nringste  Berührungsängste  gegenüber  Fragestellungen,  welche  übli-\ncherweise  vor  allem  die  gesetztere  Politgeneration  beschäftigen.  So \ntritt er beispielsweise mit Nachdruck für das Recht des Menschen auf \nselbstbestimmtes Sterben ein. Diese  langfristige  Denkperspektive be-\ndeutet aber eben gerade nicht, dass Matthias Kestenholz der Zukunfts-\nglaube abhanden gekommen wäre. Sonst würde er seine Rolle als Va-\nter  eines  dreimonatigen  Sohnes  kaum  so  bewusst  wahrnehmen.  Der \nbeeindruckend unverkrampfte Umgang unseres scheidenden Kollegen \nsowohl mit traditionellen als auch mit revolutionären Geschlechterrol-\nlen manifestierte sich zuvor bereits auf Wahlplakaten seiner Wahlpar-\ntei (Heiterkeit. Die Anspielung bezieht sich auf eine Plakatkampagne, \nfür  die  sich  Matthias  Kestenholz  nackt  von  hinten  ablichten  liess.) \nAuch  der  Mann  darf  in  der  Öffentlichkeit  Haut  zeigen,  scheint  sich \nMatthias  Kestenholz  gesagt  zu  haben  und  setzte  die  geneigten  Bet-\nrachterinnen  und  Betrachter  so  ganz  nebenbei  auch  noch  über  seine \nbeneidenswerte körperliche Verfassung eindrücklich ins Bild.  \nNeben  dem  Einstehen  für  die  humanitären  Rechte  zählte  Matthias \nKestenholz insbesondere  einen  leistungsfähigen  öffentlichen Verkehr \nzu  seinen  Kernanliegen.  Während  beinahe  eines  Jahres  engagierte  er \nsich zudem in der ständigen Sachkommission  für Justiz und öffentli-\nche Sicherheit.  Bei den Gesamterneuerungswahlen dieses Parlaments \nvom vergangenen 3. April 2011 hat Matthias Kestenholz den Sitz der \nGrünen in Zürich Nord souverän verteidigt.  \nIch  danke  Matthias  Kestenholz  im  Namen  des  Kantonsrates  ganz \nherzlich für seinen Einsatz zugunsten des Standes Zürich. Meine guten \nWünsche begleiten ihn  bei seinen  Vaterfreuden  und  seinem  weiteren \nWirken als bereits etablierter Jungunternehmer. (Applaus.) \n \n", "", "Ratspräsident Jürg Trachsel: Es ist ein Rücktrittsgesuch eingegangen. \nRoger Liebi, Zürich, ersucht um vorzeitigen Rücktritt.  \nGestützt  auf  Paragraf  35  und  folgende  des  Gesetzes  über  die  politi-\nschen Rechte hat der Kantonsrat über dieses Rücktrittsgesuch zu ent-\nscheiden. Ich gehe davon aus, dass Sie mit dem Rücktritt einverstan-\nden sind. \nDas ist der Fall. Der Rücktritt per 15. August 2011 ist genehmigt. Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "", ""]