["", "             Bernhard Egg (SP, Elgg), von 14.48 − 16.01 Uhr \n \n", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "", " \n", "", " \n", "", "", "", "", "", "", "", "", " \n", "–  Neu eingereichte parlamentarische Vorstösse ..............  Seite 571 \n \n \n", "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Robert Brunner (Grüne, Steinmaur): «Schwerter zu Pflugscharen oder \nWaffenuran  zu  sauberer  CO2-freier  Kernenergie» −  das  waren  die \nGrundzüge der Imagekampagne der AXPO, die ganz gründlich in die \nHosen ging. Seit 2009 hat man den Eindruck, dass jeweils nur genau \nso viel zugegeben wird, wie Greenpeace mit eigenen Recherchen vor \nOrt  in  Majak, der  Wiederaufbereitungsanlage des  Rosatom-Konzerns \naufdeckt. Neu und hoffentlich bald letztes Kapitel in dieser Geschichte \nist der Umstand, dass man die AXPO-Delegation unter dem Vorwand \nmilitärischer  Geheimnisse  nicht  in  die  Wiederaufbereitungsanlage \nlässt. Regierungsrat Markus Kägi ist empört, wir sind es auch. \nDie AXPO gehört zu mehr als einem Drittel dem Kanton Zürich, also \nuns. Es kann und darf nicht sein, dass dieses Katz-und-Maus-Spiel mit \nder Firma Rosatom so weitergeht. Deutschland hat die Konsequenzen \nschon vor einigen Monaten gezogen und den Transport von Brennstä-\nben  nach  Majak  untersagt,  weil  die  schadlose  Wiederaufbereitung \nnicht gewährleistet ist.  \nDie Glaubwürdigkeit der AXPO steht auf dem Spiel. Darum bitten wir \nSie um Unterstützung der Dringlichkeit des Postulats. \n", "Gabriela Winkler (FDP, Oberglatt): Wir lehnen die Dringlichkeit ab. \nWir  sind  genauso  empört  wie  alle  anderen  über  diese  Schweinerei, \nwie diese Anlage offensichtlich betrieben wird. Wir sind empört dar-\nüber,  dass  offenbar  im  Gegensatz  zu  Greenpeace  die  AXPO  keinen \nZutritt  zur  Anlage  bekommt.  Wir  halten  es  für  richtig,  dass  sich  der \nVerwaltungsrat dieser Frage annimmt. Wir halten es nicht für richtig, \ndass  dies  der  Kantonsrat  tut.  In  der  allgemeinen  Empörungsbewirt-\nschaftung  müssen  wir  endlich  wieder  einmal  Ordnung  schaffen  und \nsehen, wer, was zu tun hat. Hier hat der Kantonsrat nichts zu suchen, \naber der Verwaltungsrat der AXPO alles. Wenn er eines Auftrags un-\nsererseits bedürfte, dann müsste man ihn absetzen. \n \n", "Sabine Ziegler (SP, Zürich): Die Energiepolitik hat in den letzten Mo-\nnaten an Gewicht zugenommen. Sie hat hauptsächlich bei der Produk-\ntion bis hin zur Verwertung von den verschiedenen Energieträgern an \nGewichtigkeit zugenommen. Wir wollen Transparenz. Wir wollen Of-\nfenheit. Wir  wollen unseren Einfluss nehmen, wo  er  möglich ist, um \ndie ganze Lieferanten- und Entsorgungskette zu kontrollieren.  \nEin  Foto  von  Regierungsrat  Markus  Kägi  mit  Geigerzähler  ist  rüh-\nrend,  aber  es  ändert  nichts,  wenn  es  um  die  Aufbereitungsanlage  in \nRussland geht, wenn es um ein Regime geht, das nicht nur zuhört, was \ndie kleine Schweiz will.  \nWir  wollen  ergo  ganz  klar  und  deutlich  keine  rührenden  Fotos.  Wir \nwollen  Handlung.  Wir  wollen  auch  Handlung  durch  das  kantonale \nParlament auferlegen. Sie wissen, dass 85 Prozent der AXPO uns ge-\nhört, entweder direkt oder indirekt. Vom Kanton können wir zwei De-\nlegierte im AXPO-Verwaltungsrat bestellen. Indirekt haben wir durch \ndie EKZ (Elektrizitätswerke des Kantons Zürich) auch noch zwei Per-\nsonen in diesem Verwaltungsrat.  \nEs  gibt  die  Regel  der  Corporate  Governance.  Wir  müssen  unsere \nVerwaltungsräte  so  beauftragen,  dass  es  von  der  Produktion  bis  zur \nEntsorgung eine saubere Kette gibt. Es ist ganz klar und deutlich, dass \nAtomstrom ein Auslaufmodell ist und dass die SP schon seit längstem \neinen Ausstieg fordert. Wenn wir es jetzt mit Art und Weisen zu tun \nhaben, die nicht transparent, sauber und für die Umwelt und die Mit-\narbeitenden vor Ort arbeiten können, dann gibt es nur eines. Das eine \nhat vier Buchstaben und heisst: Stop! \n", "Michèle Bättig (GLP, Zürich): Die Geschichte rund um die Anlage in \nMajak  des  Konzerns  Rosatom  ist  von  Intransparenz  geprägt.  Zuerst \ngab die AXPO nicht zu, Brennmaterial aus der kerntechnischen Anla-\nge in Majak zu beziehen. Erst in der Rundschau vom letzten Septem-\nber hat dies die Geschäftsleitung zugegeben. Nun versucht die AXPO, \nauf eigene Faust abzuklären, was in Majak passiert, beziehungsweise \nwie sich die Situation vor Ort präsentiert − dies obwohl die Fakts be-\nkannt  sind  und  von  verschiedenen  unabhängigen  Organisationen  re-\ncherchiert  und  bestätigt  wurden.  Einer  AXPO-Delegation  wurde  nun \nkurzfristig  der  Zugang  zum  Werk  in  Majak  verweigert.  Die  Begrün-\ndung,  es  handle  sich  um  militärisches  Sperrgebiet,  ist  fadenscheinig, \nist  dies  doch  bereits  schon  lange  so  und  nicht  erst  seit  zehn  Tagen. \nAuch Rosatom ist somit intransparent und legt seine Produktionsvor-\ngänge nicht offen. Die Lage ist eigentlich schon lange klar.  \nWir haben deshalb bereits im letzten Dezember einen ersten Vorstoss \nlanciert. Durch die Absage von Rosatom an die AXPO-Delegation hat \ndie Geschichte an Brisanz gewonnen. Wir sind der Meinung, dass die \nRegierung  endlich  handeln  muss.  Die  Fakten  liegen  auf  dem  Tisch. \nRosatom  spielt  zudem  nicht  mit  offenen  Karten.  Die  Regierung  soll \nsich  im  Verwaltungsrat  der  AXPO  dafür  einsetzen,  dass  die  Ge-\nschäftsbedingungen zu Rosatom sofort eingestellt werden. \nAus Gründen der Aktualität ist das Geschäft dringlich. Wir bitten Sie \ndeshalb, die Dringlichkeit zu unterstützen. \n \n", "Patrick  Hächler  (CVP,  Gossau):  Ich  möchte  nicht  in  die  materielle \nArgumentation einsteigen. Die Frage ist einfach, ob das Postulat Sinn \nmacht. Das ist eindeutig. Das Postulat macht Sinn, also muss es auch \ndringlich sein. \nDie CVP wird die Dringlichkeit unterstützen. \n \n", "Cornelia  Keller  (BDP,  Gossau):  Das  brisante  inhaltliche  Thema  des \nNuklearmaterials lässt nichts anderes zu als die Dringlichkeitsstufe.  \nFür  die  BDP  hat  die  Energie  im  ganzen  Bereich  einen  grossen  Stel-\nlenwert. Wir unterstützen die Dringlichkeit. \n \n", "Stefan Krebs (SVP, Pfäffikon): Die SVP-Fraktion wird die Dringlich-\nkeit grossmehrheitlich unterstützen. \nEtwas überrascht über die kurzfristige Absage und der Verweigerung \nfür  den  Besuch  des  Uranaufbereitungswerks  der  Rosatom  in  Majak \nwaren wohl alle, nicht zuletzt die Delegation der AXPO selber. Dass \nsich  dabei  einige  freuten,  ist  jedoch  sehr  ärgerlich,  hätte  der  Besuch \nder Delegation auch zur Klärung der Situation vor Ort helfen können. \nWenn jedoch ein Lieferant keine Einsicht in seine Produktion, in die-\nsem  konkreten  Fall  eine  Uranaufbereitungsanlage,  gewähren  will,  ist \ndies mehr als nur zu hinterfragen. Viele Ursachen kann das vermuten \nlassen, allesamt jedoch sicherlich nicht die besten und die vertrauens-\nvollsten.  Da  gerade  in  der  Kernenergie  sicherlich  auch  infolge  der \nschweren Katastrophen in Japan, aber ganz klar auch aus den zum Teil \nsehr  einseitigen  und  wenig  objektiven  Berichterstattungen  oder  gar \nHetzkampagnen zum Thema in den letzten Monaten eine Unsicherheit \nentstand, kann nur eine vollständige Transparenz das Vertrauen in die-\nse praktisch CO2-freie Technologie wieder erhöhen. Es ist darum un-\nabdingbar, heute und morgen mit absolut verlässlichen und nach dem \nbesten  Stand  der  Technik  arbeitenden  Partnern  zusammenzuarbeiten. \nAufgrund  dieser  Tatsache  wird  die  SVP-Fraktion  die  Dringlichkeit \nmehrheitlich unterstützen. \n \n", "", "", "", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Die  Geschäftsleitung  beantragt  Ihnen, \ndie Fristverlängerung zu genehmigen. Es gingen innert Frist keine an-\nderslautenden Anträge ein. Ich stelle somit fest, dass Sie dem Antrag \nder Geschäftsleitung betreffend Fristerstreckung für die Berichterstat-\ntung  und  Antragstellung  zur  Motion  Kantonsrats-Nummer  108/2008 \nbetreffend  Änderung  des  Kantonsratsgesetzes  §  49  f  zugestimmt  ha-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident Jürg Trachsel: Wir haben Reduzierte Debatte beschlos-\nsen. \n \n", "Bruno  Walliser  (SVP,  Volketswil),  Referent der  Geschäftsleitung:  Im \nNamen der Geschäftsleitung beantragen wir Ihnen die Wahl von Bru-\nno Baeriswyl als Beauftragter für den Datenschutz.   \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "", "", "", "", "", "", "", "Vizepräsident  Bernhard  Egg:  Sie  hören  zum  ersten  Mal  von  diesem \nPlatz  aus  meine  Stimme,  weil  Jürg  Trachsel  als  Ersatzmitglied  des \nBaurekursgerichts  wieder  kandidiert.  Um  jeden  Anschein  der  Befan-\ngenheit zu vermeiden, tritt er bei diesem Geschäft in den Ausstand.  \nMonika Spring befindet sich ebenfalls im Ausstand. \nBei  den  Wahlen  der  Mitglieder  und  der  Ersatzmitglieder  des  Baure-\nkursgerichts  beantrage  ich  Ihnen das  folgende  Vorgehen:  Wir  stellen \nzunächst bei geschlossener Tür die Zahl der anwesenden Ratsmitglie-\nder  fest.  Dann  werden  Ihnen  nacheinander  die  zwei  Stimmzettel  für \ndie geheimen Wahlen ausgeteilt. Die Stimmzettel werden danach wie-\nder separat eingesammelt.  \nIch  beantrage  Ihnen,  die  Auszählung  durch  das  Wahlbüro  nachher \nausserhalb  des  Ratssaals  im  Regierungsratssaal  durchzuführen.  Wäh-\nrenddessen würden wir gerne einzelne nachfolgende Geschäfte auf der \nTraktandenliste behandeln. Sollte eine Kandidatur für das Baurekurs-\ngericht das absolute Mehr nicht erreichen, müssten wir die betreffende \nWahl  wiederholen;  dies  wiederum  beginnend  mit  dem  ersten  Wahl-\ngang,  da  sich  die  Zahl  der  Stimmenden  über  den  ganzen  Wahlgang \nnicht  verändern  darf.  Dieses  Risiko  ist  jedoch  unseres  Erachtens  ge-\nring, da die einvernehmlichen Vorschläge der Interfraktionellen Kon-\nferenz bisher nicht bestritten wurden. Mit diesem Vorgehen gewinnen \nwir  Zeit  für  die  Beratung  von  Sachgeschäften.  Sie  sind  mit  diesem \nVorgehen einverstanden.  \n \nWir kommen also zur Wahl von zwölf Mitgliedern des Baurekursge-\nrichts. Gemäss Paragraf 13 des Kantonsratsgesetzes ist geheime Wahl \nvorgeschrieben. \n \n", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz: Die Interfraktionelle Konferenz schlägt Ihnen einstimmig vor: \n", " \n", "Präsidenten: \nKurt Gutknecht, CVP, Urdorf \n", "Felix Hess, SVP, Mönchaltorf \nFelix Müller, Grüne, Winterthur  \nPeter Rütimann, FDP, Winterthur  \n \n", "Mitglieder: \nWalter Baumann, SP, Winterthur  \nAdrian Bergmann, SVP, Meilen \nBéla Berke, GLP, Zürich \nBruno Grossmann, SVP, Wallisellen \nWalter Linsi, SVP, Pfäffikon \nMargrit Manser, SVP, Illnau-Effretikon \nEmil Seliner, SP, Zürich \nMonika Spring Gross, SP, Zürich \nEugen Staub, SP, Marthalen \nStefano Terzi, EVP, Winterthur  \nUlrich Weiss, FDP, Winterthur.  \n \n", "Vizepräsident Bernhard Egg: Ich mache darauf aufmerksam, dass auf \nder  Tribüne  und  im  Ratssaal  wiederum  ein  Foto-  und  Filmverbot \nherrscht.  \nDie Tür ist zu schliessen. Sie drücken die Präsenztaste.  \nDie  Stimmenzähler  verteilen  auf  mein  Zeichen  hin  die  Stimmzettel \nund sammeln diese auf mein Zeichen wieder ein. Sie sind gebeten, an \nIhren Plätzen  zu bleiben, bis ich das  Zeichen  gebe,  dass  alle  Stimm-\nzettel eingesammelt sind.  \nEs  sind  170  Ratsmitglieder  anwesend.  Die  Wahlzettel  können  jetzt \nausgeteilt werden und anschliessend wieder eingesammelt werden. \n \nWie erwähnt kommen wir jetzt zur Wahl von zwölf Ersatzmitgliedern \ndes  Baurekursgerichts.  Gemäss  Paragraf  13  des  Kantonsratsgesetzes \nist geheime Wahl vorgeschrieben. \n \n", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz:  Die  einstimmige  Interfraktionelle  Konferenz  schlägt  Ihnen \nvor: \n \n", "Daniel Dittli, CVP, Zürich \nPierre Ilg, FDP-portiert, Marthalen \nGabriele Kisker, Grüne, Zürich \nReinhold Schätzle, Esslingen \nJürg Trachsel, SVP, Richterswil. \n \n", "Vizepräsident Bernhard Egg: Die Tür ist bereits geschlossen. Die An-\nzahl  Anwesende  ist  ermittelt.  Es  sind  170  Ratsmitglieder  anwesend. \nDie  Stimmenzähler  verteilen  auf  mein  Zeichen  hin  die  Stimmzettel \nund sammeln diese auf mein Zeichen wieder ein. Sie sind gebeten, an \nIhren Plätzen  zu bleiben, bis ich das Zeichen  gebe,  dass  alle  Stimm-\nzettel  eingesammelt  sind.  Die  Wahlzettel  können  ausgeteilt  und  an-\nschliessend wieder eingesammelt werden. Es sind 170 Wahlzettel ein-\ngegangen.  \nSie dürfen Ihre  Plätze verlassen, wenn Sie das Bedürfnis haben.  Das \nWahlbüro begibt sich nun wie erwähnt ins Regierungsratszimmer für \ndie Auszählung. \nWir machen Ihnen den Vorschlag, nun zu den offenen Wahlen zu den \nTraktanden 58 und 59 zu springen. Sie sind damit einverstanden. \n \n", "", "1. Wahlgang \nAnwesende Ratsmitglieder ............................................................... 170 \nEingegangene Wahlzettel .................................................................. 170 \nDavon leere Stimmen ............................................................................ 0 \nDavon ungültige Stimmen .................................................................... 0 \nMassgebende Wahlzettel ................................................................... 170 \n \n15-fache Zahl der massgebenden Wahlzettel .................................. 2550 \nDavon leere Stimmen ........................................................................ 170 \nMassgebende Stimmenzahl ............................................................. 2380 \nMassgebende einfache Stimmenzahl ................................................ 159 \nAbsolutes Mehr ................................................................... 80 Stimmen \n \nGewählt sind: \nGutknecht Kurt .................................................................. 161 Stimmen \nHess Felix .......................................................................... 154 Stimmen \nMüller Felix ....................................................................... 145 Stimmen \nRütimann Peter .................................................................. 158 Stimmen \nBaumann Walter ................................................................ 164 Stimmen \nBergmann Adrian .............................................................. 154 Stimmen \nBerke Béla ......................................................................... 159 Stimmen \nGrossmann Bruno .............................................................. 163 Stimmen \nLinsi Walter ....................................................................... 163 Stimmen \nManser Margrit .................................................................. 161 Stimmen \nSeliner Emil ....................................................................... 158 Stimmen \nSpring Monika ................................................................... 140 Stimmen \nStaub Eugen ....................................................................... 159 Stimmen \nTerzi Stefano ..................................................................... 167 Stimmen \nWeiss Ulrich ...................................................................... 167 Stimmen \nVereinzelte  ............................................................................ 7 Stimmen \nGleich massgebende Zahl von ......................................... 2380 Stimmen \n \n", "Vizepräsident  Bernhard  Egg:  Ich  gratuliere  den  Gewählten  zu  ihrer \nWahl und wünsche ihnen in ihrem Amt viel Erfolg und Befriedigung. \n(Applaus.) \n \n \n", "", "1. Wahlgang \nAnwesende Ratsmitglieder ............................................................... 170 \nEingegangene Wahlzettel .................................................................. 170 \nDavon leere Stimmen ............................................................................ 0 \nDavon ungültige Stimmen .................................................................... 0 \nMassgebende Wahlzettel ................................................................... 170 \n \n5-fache Zahl der massgebenden Wahlzettel ..................................... 850 \nDavon leere Stimmen .......................................................................... 36 \nDavon ungültige Stimmen .................................................................... 0 \nMassgebende Stimmenzahl ............................................................... 814 \nMassgebende einfache Stimmenzahl ................................................ 163 \nAbsolutes Mehr ................................................................................... 82 \n \nGewählt sind: \nDittli Daniel ........................................................................ 170 Stimmen \nIlg Pierre ............................................................................. 163 Stimmen \nKisker Gabriele .................................................................. 146 Stimmen \nSchätzle Reinhold .............................................................. 164 Stimmen \nTrachsel Jürg ...................................................................... 166 Stimmen \nVereinzelte ............................................................................. 5 Stimmen \nGleich massgebende Zahl von ........................................... 814 Stimmen \n \n", "Vizepräsident  Bernhard  Egg:  Ich  gratuliere  den  Gewählten  zu  ihrer \nWahl und wünsche ihnen viel Erfolg und Befriedigung in ihrem Amt. \n(Applaus.) \n \nDas Geschäft ist erledigt.  \n \n \n", " \n", "Vizepräsident Bernhard Egg: Gemäss Paragraf 13 des Kantonsratsge-\nsetzes  kann  diese  Wahl  offen  durchgeführt  werden.  Ein  anderer  An-\ntrag wird nicht gestellt.  \n \n", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz: Die Interfraktionelle Konferenz schlägt Ihnen vor: \n \n", "Sebastian Aeppli, Grüne, Zürich \nHans Egloff, SVP, Aesch b. Birmensdorf \nThomas Isler, FDP, Rüschlikon. \n \n", "Vizepräsident Bernhard Egg: Die Vorschläge werden nicht vermehrt. \nDamit  erkläre  ich  die  vorgeschlagenen  Personen  gemäss  Paragraf 43 \nlitera  a  des  Geschäftsreglements  des  Kantonsrates  als  gewählt.  Ich \ngratuliere ihnen zur Wahl und wünschen ihnen viel Erfolg und Befrie-\ndigung im Amt. (Applaus.) \n \nDas Geschäft ist erledigt.  \n \n", " \n", "", "Vizepräsident Bernhard Egg: Gemäss Paragraf 13 des Kantonsratsge-\nsetzes  kann  diese  Wahl  offen  durchgeführt  werden.  Ein  anderer  An-\ntrag wird nicht gestellt.  \n \n", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz: Die Interfraktionelle Konferenz schlägt Ihnen vor: \n \n", "Martin Hablützel, Zumikon \n", "Roger Peter, Rüti \nDaniel Trümpy, Zürich  \nYvo Eltschinger, Dietikon \nHans Dietschweiler, Männedorf \nDiego Brüesch, Dübendorf \nRonny Müller, Zollikerberg \nArnold Huber, Oberglatt \nAttila Mathe, Wernetshausen. \n \n", "Markus Bischoff (AL, Zürich): Ich möchte nicht zu den einzelnen Per-\nsonen  etwas  sagen,  sondern  zu  diesem  Wahlverfahren,  wie  wir  das \njetzt  das  erste  Mal  erlebt  haben  mit  der  Kandidaturprüfungskommis-\nsion.  \nWir haben in der Kommission für Justiz und öffentliche Sicherheit das \neinzige Thema gehabt, das in der letzten Legislatur wirklich umstritten \nwar,  nämlich  das  Verfahren,  wie  wir  diese  Kandidaturprüfungskom-\nmission einrichten. Wir haben uns dreimal im Kreis gedreht und wa-\nren sehr kontrovers. Wir haben uns dann doch zu einem einstimmigen \nEntscheid  durchgerungen.  Wir  haben  alles  Mögliche  diskutiert.  Wir \nhaben  aber  nicht  diskutiert,  dass  es  jetzt  quasi  ein  Geheimverfahren \nwird  in  dieser  Subkommission  der  JUKO.  Das  haben  wir  nicht  be-\nrücksichtigt. Es hat bei mir ein gewisses Unbehagen ausgelöst. Es ist \nso,  Wahlbehörde  ist  der  Kantonsrat.  Als  Kantonsrat  sollte  man  doch \ndann ein bisschen  Einblick haben in den Lebenslauf  der  Kandidaten, \nder  nicht  nur  schnell  en  passant  zur  Zirkulation  in  einer  Mappe  ge-\nkommen ist. Man sollte das studieren können. Es sollte auch transpa-\nrent  sein,  mindestens  die  Namen,  die  dieser  Kommission  nicht  ge-\nnehm sind und dass das nicht nur die Interfraktionelle Konferenz ein-\nsehen  kann.  Anscheinend  sind  auch  Gespräche  im  Gang, dass  das in \nZukunft transparenter sein soll. Ich möchte den zuständigen Personen, \ndie  im  Hintergrund  wirken,  das  sehr  ans  Herz  legen,  dass  möglichst \nschnell  mehr  Transparenz  da  ist,  dass  die  Kantonsverfassung  erfüllt \nist.  Die  Kantonsverfassung  sagt,  wir  sind  das  Wahlgremium.  Das \nWahlgremium darf wissen, wen es wählt und dass man diese Namen \nauch richtig studieren kann. \n \n", "Vizepräsident Bernhard Egg: Die Vorschläge werden nicht vermehrt. \nDamit  erkläre  ich  die  vorgeschlagenen  Personen  gemäss  Paragraf 43 \nlitera a des Geschäftsreglements für gewählt. Ich gratuliere ihnen zur \nWahl und wünsche ihnen viel Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "Vizepräsident Bernhard Egg: Wir schlagen Ihnen vor, dass wir zu Ge-\nschäft 63 springen. Die anderen drei Geschäfte sind Kommissionsan-\nträge. Wir werden sie deshalb erst nach den vollzogenen Wahlen an-\ngehen. Sie sind damit einverstanden. \n \n \n", "", "Vizepräsident Bernhard Egg: Der Regierungsrat ist bereit, die Motion \nentgegenzunehmen. Heidi Bucher, Zürich, hat an der Sitzung vom 29. \nNovember  2010  den  Antrag  auf  Nichtüberweisung  der  Motion  ge-\nstellt. Der Rat hat zu entscheiden. \n \n", "Heidi  Bucher (Grüne, Zürich): Die Fraktion der Grünen und der AL \nlehnt die Überweisung der Motion, Verselbstständigung der Psychiat-\nrie, ab.  \nSelbst,  wenn  die  Geschichte  der  Auslagerung  des  Universitätsspitals \nZürich eine Erfolgsgeschichte wäre, könnten wir der Umwandlung der \npsychiatrischen  Klinik  in  eine  öffentlich-rechtliche  Anstalt  nicht  zu-\nstimmen. Wir haben vor unseren Augen ein praktisches Beispiel, das \nuns  vor  solchen  unüberlegten  Schritten  warnt.  Alle  Versprechen  von \nQualitätssteigerung dank Selbstständigkeit und Wettbewerb sind beim \nUSZ (Universitätsspital Zürich) nicht eingehalten worden. Es werden \n220  Vollzeitstellen  gestrichen.  Gleichzeitig  herrscht  Personalmangel. \nEs  gibt  einen  handfesten  Skandal  mit  Forschungsgeldern. \nDie  Klinikleitenden  sind  maximal  unzufrieden.  Das kantonale Perso-\nnalgesetz gilt nur für die gewöhnlichen Angestellten und nicht für die \nTop-Kaderleute. Diese Aufzählung ist nicht vollständig.  \nDie Begründung der Motionärinnen ist erstaunlich. Es wird das hohe \nLied  der  Flexibilität  von  selbstständigen  Organisationen  unreflektiert \ngesungen.  Sie  behaupten,  Marktfreiheit  verspreche  die  Bewältigung \nder  vielleicht  anstehenden  DRG-Krise (Diagnosis Related Groups / \ndiagnosebezogene Fallgruppen),  die  von  den  gleichen  bürgerlichen \nKräften heraufbeschworen wurde. Das leere Versprechen der liberalen \nGesundheitsökonomen  ist  immer  das  Gleiche  und  wird  durch  die \nWiederholung nicht wahrer. Strukturelle Massnahmen  sollen die  Ge-\nsundheitskosten senken helfen. Sie bewirken das  Gegenteil. Ich erin-\nnere  Sie  daran,  dass  Regierungsrat  Thomas  Heiniger  für  die  Einfüh-\nrung der DRG 160 Millionen Franken Steuer- und Krankenkassengel-\nder mehr braucht. So wirken strukturelle Sparmassnahmen.  \nIch weise darauf hin, dass der letzte Teil der Begründung frei erfunden \nist.  Die  Psychiatrische  Klinik  Hohenegg  konnte  vor  30  Jahren  nur \nweiter existieren, weil der Kanton einen Grundversorgungsauftrag er-\nteilte, den er ihr vor wenigen Jahren wieder entzogen hat. Dies führte \ndamals  zu  massivem  Leistungsabbau  für  Patienten  und  Patientinnen. \nArme können sich jetzt die teure, stationäre Psychotherapie nicht mehr \nleisten.  Erkenntnisorientierte  Heilung  soll  den  Reichen  vorbehalten \nsein. Bei der Psychiatrischen Klinik Schlössli ist die Geschichte ähn-\nlich. Nur hat dort der Kanton den Grundversorgungsauftrag bestehen \nlassen.  Ein  Leistungs-  und  Bettenabbau  wie  in  der  Hohenegg  wurde \ndeshalb nicht nötig.  \nDie psychiatrische  Versorgung  ist  ein  besonders  sensibler  Bereich in \nder Gesundheitsversorgung, weil sich seine Patienten und Patientinnen \nkaum öffentlich äussern können und ihnen die Lobby fehlt. Psychisch \nKranke  sind  oft  in  ihrer  Kommunikation  eingeschränkt.  Ihre  Krank-\nheiten  wie  Schizophrenie,  Depression,  Sucht,  Persönlichkeitsstörun-\ngen,  Neurosen  und  psychoorganische  Krankheiten  sind  auch  heute \nnoch  gesellschaftlich  geächtet.  Für  die  Betroffenen  bedeuten  sie  das \nRisiko,  die  Arbeitsstelle  und  die  sozialen  Kontakte  zu  verlieren.  Die \nnachvollziehbare Folge ist das Verschweigen der Krankheit. Psychiat-\nriebetroffene  brauchen  auch  deshalb  den  besonderen  Schutz  der  Ge-\nmeinschaft  und  des  Staats.  Sie  dürfen  nicht  dem  freien  Wettbewerb \nausgesetzt  und  niemals  ökonomisiert  werden.  Verselbstständigungen \nvon kantonalen  Betrieben haben  noch nie  nachweislich  zu  Verbesse-\nrungen geführt, ausser vielleicht für die obersten Kader. Sie führen zu \nWettbewerbsverhalten  und  damit  zur  Ökonomisierung,  was  immer \nzulasten des Personals an der Basis und der Patientinnen und Patienten \ngeht. Es wird mehr Stress aushalten müssen, mehr Patienten und Pati-\nentinnen zu betreuen haben und Angst haben müssen, es werde bei der \nnächsten  Sparrunde  wegrationalisiert.  In  der  Psychiatrie  würde  die \nGeldausrichtung  bedeuten,  dass  den  allerhöchsten  Preis  diejenigen \nMenschen  zu  bezahlen  hätten,  die  es  schon  heute  im  Leben  sehr \nschwer haben: die  Patientinnen und  Patienten.  Es  sind  dies  Personen \nmit Mehrfachdiagnosen, Langzeitpatienten und -patientinnen, die kli-\nnikextern nicht oder nur schwer überleben können. Psychisch kranke \nMenschen dürfen nie mehr ökonomisiert werden. (Die Redezeit ist ab-\ngelaufen.) \n \nRegine Sauter (FDP, Zürich): Nachdem das Universitätsspital Zürich \nund  das  Kantonsspital  Winterthur  verselbstständigt  wurden,  sind  es \nnun die psychiatrischen  Kliniken,  welche  als  Einzige  Bestandteil  der \nKantonalen Verwaltung bleiben. Ich weise darauf hin, dass alle ande-\nren  Spitäler  im  Kanton  Zürich  auch  eine  selbstständige  Form  haben. \nDa  kann  ich  gleich  Bezug  nehmen  auf  Heidi  Bucher.  Es  ist  sicher \nnicht so, dass alle diese Patienten und Patientinnen, welche in solchen \nSpitälern behandelt werden, dermassen schlecht behandelt werden und \ndermassen  gravierende  Folgen  zu  tragen  hätten  von  dieser  Rechts-\nform. \nIch  erwähne insbesondere  an dieser  Stelle  das  Kantonsspital  Winter-\nthur. Sie haben  natürlich das  Universitätsspital  genannt, wo  die Vor-\naussetzungen anders waren. Aber, das Kantonsspital Winterthur macht \nhervorragende  Erfahrungen  mit  seiner  Selbstständigkeit.  Wir  haben \ngerade letzthin die neusten Ratings der Spitäler erfahren können, auch \nwas  die  Kosten  betrifft.  Hier  hält  das  Kantonsspital  Winterthur  ganz \nvorne  mit.  Es  wird  hervorragend  geführt.  Der  Spitalrat  konzentriert \nsich  dort  auf  diese  Aufgaben,  die  ihm  vom  Gesetz  gegeben  wurden. \nSie  sehen,  es  ist  gar  nicht  nötig,  dass  die  Politik  respektive  die  Ver-\nwaltung überall dermassen nah oder direkt beteiligt ist.  \nDie  Voraussetzungen  für  eine  Verselbstständigung  der  Kantonalen \nPsychiatrie sind gut. In den letzten Jahren wurden neue Strukturen im \nPsychiatriebereich geschaffen. Ich erwähne nur die neue Versorgungs-\nregion  Zürcher  Unterland/Winterthur,  jetzt  auch  die  neuen  Projekte \nfür  die  Klinik  Rheinau.  Die  Voraussetzungen  mit  der  Organisation \nsind gut. Es geht nun darum, noch den letzten Schritt zu machen, näm-\nlich  diesem  System  der  Kliniken  eine  eigene  Rechtsform  zu  geben. \nHier  schreibt  die  Motion  keinen  bestimmten  Weg  vor.  Ich  habe  sie \nausdrücklich  so  formuliert,  dass  eine  geeignete  Rechtsform  gesucht \nwerden soll. Hier ist der Regierungsrat dann frei, welchen Vorschlag \ner macht.  \nIch finde es schlimm, Heidi Bucher, dass Sie hier mit den Ängsten der \nPatientinnen und Patienten, aber auch der Mitarbeiterinnen und Mitar-\nbeiter operieren. Es ist ein Misstrauensvotum gegenüber all jenen Per-\nsonen,  welche  in  unserer  Gesundheitsversorgung  hervorragende  Ar-\nbeit leisten. Es ist aber in der Tat auch so, dass die Rahmenbedingun-\ngen,  wie wir sie heute vorfinden und die notabene vom Bund vorge-\ngeben  sind,  einen  Wandel  erfordern.  Sie  fordern,  dass  wir  uns  dem \nanpassen und dass wir auch unsere Strukturen im Kanton dem anpas-\nsen. Wir müssen flexibler werden. Die Gesundheitsinstitutionen müs-\nsen  flexibler  werden  und  sich  darauf  ausrichten  können.  Natürlich \nsteht noch offen, ob es DRG auch für die Psychiatrie geben wird und \nin  welchem  Zeithorizont.  Sollte  das  aber  eines  Tages  der  Fall  sein, \ndann haben wir zum einen bis dann Erfahrungen machen können mit \nder  Akutsomatik  und  zum  anderen  sind  wir  dann  gerüstet  mit  einem \nSpital für diese neuen Herausforderungen.  \nIn  diesem  Sinn  wird die  FDP-Fraktion die  Motion unterstützen,  weil \nwir darin den richtigen Weg sehen. \n \nErika Ziltener (SP, Zürich): Ich  bin  dabei,  einen  energiesparenden \nKühlschrank  zu kaufen. Ich lasse mir Zeit und suche auf dem  Markt \ndas Beste  und  meinen  finanziellen  Möglichkeiten  entsprechende  An-\ngebot. Herr P. ist körperlich-chronisch krank und wird wegen Suizid-\ngefahr mit einem fürsorgerischen Freiheitsentzug notfallmässig in eine \npsychiatrische  Klinik  eingeliefert.  Er  kann  sich  die  Krankheit  beruf-\nlich und  finanziell nicht leisten und hat keine  Möglichkeit und keine \nZeit  abzuklären,  welche  Klinik  er  sich  leisten  kann  und  welche  ihm \ndie beste Behandlung bietet. Auf dem SVP-, FDP- und GLP-Markt ist \ner  kein  lukratives  Angebot.  Im  Gegenteil,  er  ist  ein  drohendes  Ver-\nlustgeschäft, um das sich niemand reisst. Geht es nach dem Willen der \nMotionärinnen  und  Motionäre,  sieht  so  die  Gesundheitsversorgung \ndes  psychisch  kranken  Menschen  in  Zukunft  aus.  Sie  wollen  den \nWettbewerb mit Blick auf die Einführung des DRG-Systems, das den \nMenschen primär als Kostenfaktor wahrnimmt, mit der Verselbststän-\ndigung stärken.  \nKlammerbemerkung:  Das  DRG-System  ist  eine  Form  der  Leistungs-\nabgeltung und hat mit Marktfreiheit und Spitalplanung an sich wenig \nzu tun. Sie wollen einfach, dass auch in den psychiatrischen Spitälern \nmit Gesundheit und Krankheit Geld gemacht werden kann. Diejenigen \nMenschen,  die  weniger  haben,  können  dann  selber  schauen,  wo  sie \nhinkommen. Ihre im Vorstoss erwähnten Beispiele für eine erfolgrei-\nche  Privatisierung  sind  schlicht  falsch.  Beispielsweise  werden  in  der \nHohenegg keine allgemeinversicherten Patientinnen und Patienten be-\nhandelt. Die Trennung und Unterscheidung zwischen allgemeinversi-\ncherten  und  zusatzversicherten  Patientinnen  und  Patienten  war  noch \nnie Ihre Stärke.  \nIhre  Hauptforderung  ist  mehr  Marktfreiheit  für  die  psychiatrischen \nSpitäler.  Damit  wollen  Sie  den  Marktkräften  den  grösstmöglichen \nPlatz  einräumen  und  pflegen  damit  unbeirrt  den  Mythos  des  sich \nselbst regulierenden Markts. Der Kanton aber ist verpflichtet, die Ge-\nsundheitsversorgung für die Zürcher Bevölkerung zu sichern und den \ngerechten Zugang für  alle zu gewährleisten.  Bei  den psychisch  kran-\nken Menschen handelt es sich um eine Gruppe von Menschen, die den \nSchutz besonders benötigt. Mit diesem Vorstoss stellen Sie die Rolle \nund die Verantwortlichkeit des Kantons in Frage. Sie wollen die regu-\nlierende Funktion der öffentlichen Hand einschränken, um stattdessen \ndie  Konkurrenz  zu  stärken.  Dass  Sie  damit  die  Kosten  in  die  Höhe \ntreiben, kümmert Sie offenbar nicht, denn die letzten Jahren zeigen es \nauf der ganzen Welt. Wo der Wettbewerb im Gesundheitswesen ein-\ngeführt  wurde,  trat  keine  Kostensenkung,  sondern  im  Gegenteil  eine \nKostensteigerung ein.  \nWir aber engagieren uns für die Qualität und Qualitätssicherung auch \nin  der  Gesundheitsversorgung  von  psychisch kranken  Menschen.  Ich \nbin  mir  bewusst,  dass  ich  mit  meinem  Votum  zuletzt  etwas  an  Ihrer \nHaltung  ändern  kann.  Aber  vielleicht  können  Sie  einmal  am  Abend, \nwenn  Sie  nicht  einschlafen  können,  über  das  Gesagte  nachdenken. \nDann  kommen  Sie  vielleicht  zur  Vernunft.  Manchmal  dauert  es  vier \nJahre, wie die SVP einmal mehr beweist.  \nIch bitte Sie deshalb, den Vorstoss nicht zu unterstützen. \n \nEva Gutmann (GLP, Zürich): Das Wort «Verselbstständigung» weckt \nÄngste. Wir haben es gehört aus den Tiraden der SP und der Grünen. \nAngst ist ein schlechter Ratgeber. Angst vor Kostendruck, Angst vor \nQualitätsabbau, Angst, dass nachher mit dem Kostendruck ein Perso-\nnalabbau stattfinden würde. Ja, es werden teilweise Stellen abgebaut. \nWer Einblick in die Betriebe hat, weiss auch, wo durchaus noch Stel-\nlen  abzubauen  sind,  auch  im  Pflegebereich,  nicht  am  Patientenbett, \nsondern  dort,  wo  Personen  mit  höherer  Ausbildung  ihre  Kenntnisse \nanwenden wollen, Konzepte schreiben,  Projekte im  Übermass entwi-\nckeln,  alles  zulasten  der  Betreuung  am  Patientenbett  und  zum  Ärger \nder Pflegenden, die wirklich am Patientenbett  arbeiten. Es gibt  einen \nPersonalumbau. Es werden Prozesse verbessert. Es werden auch Pro-\nzesse  verschlammt.  Wir  kommen  beim  nächsten  Traktandum  auch \nnoch  dazu.  Mit  einer  Verselbstständigung  können  nämlich  Prozesse \nschlanker gestaltet werden. Das macht die hauptsächlichen Einsparun-\ngen  aus.  Es  hat  keinen  Sinn,  mit  komplizierten  Prozessen  Stellen  zu \nerhalten und Personal zu beschäftigen. Das nützt den Patienten nichts. \nQualität ist auch keine Frage der Rechtsform. Ich wehre mich mit aller \nEntschiedenheit gegen diese Tirade zum Beispiel gegen das Kantons-\nspital Winterthur, das ausgezeichnet geführt wird, das auch unter öko-\nnomischen Gesichtspunkten sehr erfolgreich ist.  \nIch habe auch schon leicht ärgerliche Bemerkungen gehört, dass näm-\nlich das  Gesundheitswesen  im  Kantonsspital  bei  Umfragen  sehr  gute \nResultate erzielt. Das ist natürlich ein Ärger für die Linken. Wenn ein \nGesundheitswesen  sehr  gut  beurteilt  wird  und  dann  nicht  sehr  hohe \nFallpauschalen  hat,  wird  immer  der  Zusammenhang  hergestellt  zwi-\nschen  Qualität  und hohen  Kosten.  Es ist  nicht  so,  je  mehr  Geld  man \nhineinsteckt und je komplizierter die Strukturen sind, dass dann auto-\nmatisch  die  Qualität  besser  wird.  Übrigens  hat  das  Ganze  weder  mit \neinzelnen Diagnosen und auch gar nichts mit DRG zu tun. Das wissen \nauch die Beteiligten. Ich glaube, die DRG-Diskussion haben wir jetzt \neinige  Male  geführt.  Mit  diesem  Geschäft  hat  sie  nun  wirklich  gar \nnichts zu tun.  \nZürich ist  dank  des  liberalen  Wegs  auf  einem  guten  Weg: sehr  hohe \nZufriedenheit  mit  dem  Gesundheitswesen,  die  Kosten  einigermassen \nim Griff. Die GLP wird sich weiterhin entschieden für eine gute Qua-\nlität im Gesundheitswesen einsetzen. Eine gute Qualität wird erreicht \ndurch Wettbewerb im Gesundheitswesen.  \n \nRuth Kleiber (EVP, Winterthur): Die  Motion  verlangt  mehr  Markt-\nfreiheit  der  psychiatrischen  Kliniken.  Die  Begründungen  sind  das \nDRG und die Verselbstständigung des USZ und des KSW. Grundsätz-\nlich  können  wir  diesen  Gedanken  nachvollziehen.  Aber  die  EVP  hat \ngrosse  Bedenken.  Im  Gesundheitswesen  ist die  Psychiatrie  ein  hoch-\nsensibles Gebiet und darf nicht zu einem Geschäft werden. Ob für die \npsychiatrischen  Kliniken  der  Markt  geöffnet  werden  soll,  ist  daher \nfraglich.  Die  Psychiatriepolitik  wird  künftig  in  den  Kliniken  der \nGrossregionen  ausgehandelt.  Da  braucht  es  weiterhin  die  öffentliche \nKontrolle. Grundsätzlich kann durchaus die Psychiatrie wieder einmal \npolitisch  überprüft  werden.  In  der  Motion  geht  es  aber  darum,  Ver-\nselbstständigung der Psychiatrie Ja oder Nein. \nDaher wird die EVP die Motion ablehnen. \n \nWilly Haderer (SVP, Unterengstringen): Grundsätzlich hat Heidi Bu-\ncher gar  nicht  unrecht,  wenn  sie  moniert,  dass im  USZ  seit der  Ver-\nselbstständigung  einiges  nicht  funktioniert  und  nicht  so  abläuft,  wie \nwir  uns  das  vorgestellt  haben.  Aber  dazu  später,  wir  kommen  heute \nsicher noch auf dieses Thema zu sprechen. \nWenn  man  aber  zu  einer  solchen  Analyse  kommt,  dann  müsste  man \nauch beachten, warum die Schwierigkeiten da sind und wo das Prob-\nlem liegt. Es liegt nicht darin, dass eine Verselbstständigung gemacht \nwurde, sondern eventuell darin,  wie diese  gemacht wurde. Hier steht \nin  der  Motion  kein  Wort  davon, dass  wir  eine ganz bestimmte  Form \nder Verselbstständigung und schon gar keine Privatisierung wollen. Es \nsteht aber auch nicht darin, wie wir die staatliche Aufsicht und wie wir \ndie  gesundheitspolitische  Verantwortung  des  Regierungsrates  einbin-\nden  wollen  in  eine  solche  Lösung.  Das  ist  dann  Sache  des  Modells, \ndas man zu erarbeiten hat.  \nIn diesem Sinn bitte ich Sie, auf die Waage das Beispiel Winterthur zu \nwerfen, wo es absolut sauber funktioniert − ich komme auch da in ei-\nnem späteren Geschäft nochmals darauf zu sprechen − gegenüber dem \nUSZ,  wo  wir  gewisse  Dinge  korrigieren  müssen,  wenn  wir  das  zum \nFunktionieren  bringen  müssen.  Was  es  aber  bei  beiden  Institutionen \nnicht zu diskutieren gibt, ist, dass man die Verselbstständigung rück-\ngängig machen müsste. Es ist ein logischer Schritt, wenn wir hier bei \nden  psychiatrischen  Kliniken  den  gleichen  Weg  gehen.  Es  geht \ndarum,  vernünftiger  und  betriebswirtschaftlich  zu  organisieren  und \ndann zu schauen, in welche Form man die politische und die betriebs-\nwirtschaftliche Verantwortung zu koordinieren hat. \nIn diesem Sinn bitte ich Sie, nicht den Fuss hineinzuheben. Es ist ein \nVerfahren,  das  jetzt  über  viele  Institutionen  gelaufen  ist.  Es  wäre \nsinnvoll, wenn wir die Motion so überweisen. \n \nLorenz Schmid (CVP, Männedorf): Der Gedanke der Verselbstständi-\ngung ist sicher sehr interessant. Wir würden dieser Motion umgewan-\ndelt in ein Postulat auch sogleich zustimmen, denn wir haben gewisse \nZweifel, die zuerst ausgeräumt werden müssen.  \nIch erinnere Sie daran, unsere zwei Spitäler der Akutsomatik wurden \nvor kaum vier Jahren in die Selbstständigkeit entlassen. Wir Politiker \nkönnen  und  konnten  es  in  den  letzten  vier  Jahren  nicht  unterlassen, \nuns ununterbrochen über die Spitalführung des Universitätsspitals be-\nlehrend zu äussern. Wir werden dies sicher auch in der folgenden Dis-\nkussion  über  die  Wahl  des  Spitalrates  wieder  hören,  und  zwar  von \nlinks und rechts. Es gibt dazu auch Vorstösse, die in der Pipeline sind, \nnämlich dem Spitalrat den Gesundheitsdirektor vorzusetzen oder obli-\ngatorisch  in den Spitalrat zu setzen. Da  gibt  es verschiedene  Varian-\nten.  Verselbstständigungen  sind  dann  jedoch  nicht  mutig  genug  und \nkastrieren  diese  gleich  wieder,  wie  wir  dann  folgend  in  der  Debatte \nhören  werden. Hier handelt insbesondere die SVP als  Mitunterzeich-\nnende dieser Motion unglaubwürdig.  \nEntgegen den Behauptungen von Regine Sauter, wir hätten Erfahrun-\ngen mit dem USZ und dem KSW gesammelt in den letzten vier Jah-\nren, stelle ich fest, dass wir sie unter DRG noch nicht gesammelt ha-\nben. Wir würden gut daran tun, uns ein bisschen Zeit zu lassen.  \nNoch vor Monaten hatten wir in diesem Ratssaal über den Stütz- und \nFörderfonds debattiert. Unter anderem war mit diesem Fonds gedacht, \ndie Defizite des Kinderspitals sowie der spitalgebundenen ambulanten \nLeistungen in psychiatrischen Kliniken zu  decken. Genau diese  zwei \nKliniken,  sicher  weiterhin  rote  Zahlen  schreibend,  sollen  nun  in  die \nUnabhängigkeit  entlassen  werden.  Was  erwarten  wir  von  verselbst-\nständigten öffentlichen Anstalten mit finanziellem Defizit? Entlassung \noder  Einstellung  von  Leistungen.  Ein  Risiko  der  psychiatrischen \nGrundversorgung wäre durchwegs möglich. \nIch erinnere Sie daran, der Kanton Zürich zählt ganze vier psychiatri-\nsche Kliniken. Darunter sind zwei Kliniken mit spezifischen Angebo-\nten im  Markt:  Rheinau  und die  Kinder-  und  Jugend-Psychiatrie.  Wir \nkönnen also von  zwei Kliniken sprechen, mehr nicht.  Die Motionäre \nargumentieren  mit  Markt  und  Freiheit.  Was  würde  wohl  die  WEKO \n(Wettbewerbskommission) zu einer solchen Marktsituation sagen?  \nSie gestehen mir zu, der Vergleich zu den  28  Leistungserbringern in \nder  Akutsomatik  hinkt.  In  der  Akutsomatik  können  wir  von  einer \nMarktsituation ausgehen, wogegen bei zwei psychiatrischen Kliniken \neine solche nicht gegeben ist. Gerne wären wir bereit, das Anliegen zu \nprüfen.  Wir  wünschten  uns  zuerst  eine  Auslegeordnung,  mehr  Ent-\nscheidungsgrundlagen, die Umwandlung in ein Postulat. Dieses Postu-\nlat  würden  wir  gerne  unterstützen,  jedoch  dem  Anliegen  als  Motion \nversagen wir die Unterstützung. \n \nHans Peter Häring (EDU, Wettswil a. A.): Nach der Verselbstständi-\ngung des Universitätsspitals und des Kantonsspitals Winterthur sollen \nauch die psychiatrischen Kliniken verselbstständigt werden. Diese Lö-\nsung  ermöglicht  ein  flexibleres  und  selbstständiges  Handeln  und  ga-\nrantiert Marktfreiheit. \nDie EDU sieht keine Nachteile bei der Verselbstständigung. \n \nHeidi Bucher (Grüne, Zürich), spricht zum zweiten Mal: Liebe  Eva \nGutmann,  ich  bin  Berufsschullehrerin  Pflege  und  kann  es  deshalb \nnicht lassen, die Angst zu rehabilitieren. Die Angst ist ein ausgezeich-\nneter  Ratgeber.  Wenn  Du  sie  nicht  hättest,  würdest  Du  heute  Abend \nnoch unters Auto kommen. \nIch erinnere Sie an etwas, auf das ich eigentlich verzichten wollte und \nmache einen geschichtlichen Rückblick. Ich habe vorhin gesagt, psy-\nchisch kranke Menschen  dürfen  nie  mehr  ökonomisiert  werden,  weil \ndas Missbrauchspotenzial zum Beispiel durch Selektion der zu hohen \nRisiken  viel  zu  hoch  ist.  Ich  erinnere  an  eine  Schrift  mit  dem  Titel: \n«Die Freigabe der Vernichtung lebensunwerten Lebens und seine Fol-\ngen».  Sie  werden  vielleicht  wütend,  aber  wenn  man  die  Psychiatrie \nund ihre  Geschichte  betrachtet,  ist  es ausserordentlich  wichtig  zu  se-\nhen, dass diese Patienten und Patientinnen immer ausgegrenzt wurden, \nimmer  die  Leidtragenden  waren.  Einige  Sätze  möchte  ich  in  Erinne-\nrung rufen, weil sie heute in etwas modernerer Sprache ähnlich tönen. \n«Man  befürchtet  eine  explosionsartige  Vermehrung  von  Ballast-\nexistenten  durch  welche  die  Volksgesundheit  gefährdet  und  das \nVolksvermögen  belastet  wird.»  Heute  hört  man  das  Wort  «Sozial-\nschmarotzer».  Tönt  es  besser  als  «Ballastexistenten»?  Damals  wurde \nin der Folge dieser Beurteilung das Geld radikal gekürzt. Die dramati-\nschen Folgen sind ihnen bekannt. Es ist historisch belegt, dass insge-\nsamt 150'000 Patienten und Patientinnen von diesen Sparmassnahmen \nund der Ökonomisierung der Psychiatrie betroffen waren. \nIch bitte Sie deshalb nochmals aus geschichtlichen,  humanitären  und \nsozialen Gründen, die vorliegende Motion abzulehnen. \n \nHans-Peter Portmann (FDP, Thalwil): Das ist jetzt schon ein bisschen \nhaarsträubend,  was  hier  als  Argumentarium  vorgebracht  wird.  Wenn \nman hier sagt − ich wende mich als erstes an die Vorrednerin −, dass \nam  Schluss  einer  Verselbstständigung  die  Leidenden  die  psychisch \nKranken  sind  und  dass  man  dann  dort  einfach  aus  wirtschaftlichen \nGründen seiner Verantwortung nicht mehr nachkommt, dann wird hier \netwas  kolportiert,  das  niemand,  der  in  einer  solchen  Institution  tätig \nist, für so  etwas  Hand bieten würde. Es ist  auch  an einem  KSW  und \neinem USZ nicht so, dass dort plötzlich die Leidenden der Verselbst-\nständigung  die  Patientinnen  und  Patienten  sind.  Im  Gegenteil,  mit \nLeistungsaufträgen  steuern  dieser  Kanton  und  auch  dieses  Parlament \nnach wie vor ganz klar, in welche Richtung diese Versorgung auch für \npsychisch Kranke stattzufinden hat. In all diesen Gremien, in die wir \ndann  auch  Personen  wählen,  sind  immerhin  noch  Leute  mit  Verant-\nwortungsgefühl,  denen  man  nicht  plötzlich  sagen  kann,  sie  würden \ndann  wie  ein  Rasenmäher  darüber  gehen,  um  sie  dann  mit  Sozial-\nschmarotzern  in  einen  gleichen  Topf  zu  werfen  mit  kranken  Men-\nschen, die für ihre psychische Krankheit Hilfe brauchen. Ich finde, das \nmit  dem  Thema  Verselbstständigung  zu  vermischen,  ist  schon  sehr \ngefährlich.  \nWeiter habe ich verschiedenste Voten gehört, die ein bisschen kolpor-\ntieren,  dass  die  Verselbstständigung  bei  den  Spitälern  keine  Erfolgs-\ngeschichte  ist.  Das  Gegenteil  ist  der  Fall.  Glauben  Sie  doch  nicht, \ndort,  wo  wir  heute  in  gewissen  Konfliktfällen  Diskussionen  haben, \ndass wir die nicht genau gleich hätten, auch wenn diese Spitäler nicht \nverselbstständigt  wären.  Das  hat  gar  nichts  mit  diesem  Gesetzesauf-\ntrag zu tun. Ich würde sogar behaupten, dass gewisse Herausforderun-\ngen, die heute an diese Spitäler gemacht werden − Herausforderungen, \ndie einerseits vom Bund und andererseits auch vom Gesundheitsmarkt \nund auch von diesem Parlament herkommen −, diese Spitäler so nicht \nmeistern  könnten,  wenn  sie  heute  noch  Verwaltungseinheiten  wären. \nNehmen  Sie  das  Beispiel  der  Unique,  der  Flughafen  Zürich,  die  mit \nden grossen Problemen auch beim Grounding Swissair wirtschaftlich \ngesehen sehr wahrscheinlich, wenn sie noch  eine Verwaltungseinheit \nwäre,  einen  Kollaps  erlebt  hätte.  In  ihrem  nicht  mehr  Zwangsbett, \nsondern in ihrer Verselbstständigung war es ihr möglich, diese Prob-\nleme zu lösen und wirtschaftlich erfolgreich in die Zukunft zu gehen. \nVermischen Sie bitte nicht das eine mit dem anderen und kolportieren \nSie schon gar nicht, dass die Verselbstständigung bei den Spitälern ein \nMisserfolg ist. Es ist ein Erfolg, wenn man schaut, wie sie die grossen \naktuellen Probleme − ich rede nicht von den Konflikten − löst. \n \nRegierungsrat Thomas Heiniger: Sie wissen es, die Regierung ist be-\nreit,  diesen  Vorstoss  zu  übernehmen.  Sie  weiss  auch,  dass  es  nötig \nsein wird, in den nächsten vier Jahren insbesondere die Positionierung \nder kantonalen psychiatrischen Kliniken zu prüfen und vielleicht auch \nneu  zu  treffen.  Sie  weiss,  dass  sie  dies  tun  muss,  insbesondere  auch \num in dem sich ständig verändernden Umfeld durch die bundesrecht-\nlichen Bestimmungen bestehen zu  können und in diesem sich verän-\ndernden  Umfeld  auch  die  Qualität  der  Dienstleistung  und  die  Wirt-\nschaftlichkeit  zu  erhalten.  Diese  Änderungen  eröffnen  Chancen,  sie \nerfordern  aber  auch,  stets  die  Spitallandschaft  mit  ihrer  Infrastruktur \nzu  verbessern  und  weiter  zu  optimieren  und  die  Leistungserbringer \nneu  zu  positionieren.  Das  müssen  wir  tun.  Das  sollten  wir  uns  nicht \nverbauen,  insbesondere  um  die  Qualität  auch  in  der  Psychiatrie  im \nKanton Zürich zu erhalten. Es geht mir dabei nicht um eine Ökonomi-\nsierung der Psychiatrie, wie sie jetzt als Schreckgespenst beschrieben \nund dargestellt worden ist. Es geht vielmehr darum, die gute Versor-\ngung, die wir auch in der Psychiatrie im Kanton Zürich haben, für die \nZukunft zu sichern. Dazu haben wir eine Vision Psychiatrie. Dazu ha-\nben  wir  auch  das  Leitbild  Psychiatrie,  das  seit  rund  zehn  Jahren  be-\nsteht,  und  diese  Grundsätze  hält  und  auch  weiterpflegt.  Dazu  haben \nwir  auch  die  geeigneten  Leistungsaufträge  mit  unseren  Leistungser-\nbringern. Das sind ab 1. Juli 2011 für die obligatorische psychiatrische \nGrundversorgung vier Kliniken. Clienia Schlössli und das Sanatorium \nin  Kilchberg  sind  zwei  privat  geführte  Kliniken,  die  beiden  grossen \nkantonalen Einrichtungen sind die PUK (Psychiatrische Universitäts-\nklinik) und die ipw (Integrierte Psychiatrie Winterthur − Zürcher Un-\nterland). Sie kennen die Entwicklungen, die diese beiden grossen kan-\ntonalen  Einrichtungen  genommen  haben  in  den  letzten  Jahren.  Wir \nhaben darauf hingearbeitet, die kleineren Einrichtungen zweckmässig \nzu integrieren. Das galt für die Psychiatrie Hard in die ipw Winterthur \nund ab  1.  Juli  2011 die  Integration  der  Psychiatrie  in  Rheinau  in die \nPUK.  Die  diesjährige  Entwicklung,  die  dazu  auch  beigetragen  hat, \ndass die Psychiatrie im Kanton Zürich wirtschaftlich und von der Ver-\nsorgung  her  gut  ist,  kann  weiter  in  diese  Richtung  gehen.  Dazu \nbraucht es diese neue Positionierung.  \nDabei  darf  nicht  ausser  Acht  gelassen  werden,  dass  im  Rahmen  der \nverschiedenen  Rollen,  die  die  öffentliche  Hand  künftig  nicht  nur  in \nder  Akutsomatik,  sondern  genauso  auch  in  Psychiatrie  innehat,  eine \nEntflechtung nötig ist. Es führt zu Verzerrungen, nicht nur zu wettbe-\nwerblichen und wirtschaftlichen Verzerrungen, sondern zu Verzerrun-\ngen  bei  der  Steuerung  überhaupt,  wenn  die  gleiche  öffentliche  Hand \nsowohl die Aufträge erteilt, selbst Kliniken betreibt, diese  dann  auch \nnoch kontrolliert und finanziert. Diese verschiedenen Hüte, die diesel-\nbe Institution auf sich trägt, verträgt es in der Zukunft nicht mehr. Da-\nzu braucht es Verbesserungen. Dazu braucht es strukturelle Änderun-\ngen  und  neue  Positionierungen  auch  in  Zukunft.  Dazu  ist  die  Regie-\nrung bereit.  \nDeshalb ist sie auch entschlossen, diesen Vorstoss, wie er eingereicht \nworden ist, entgegenzunehmen. Ich danke Ihnen, wenn Sie das so tun. \nSie erleichtern uns die Aufgabe, die wir uns für die nächsten vier Jahr \nvorgenommen haben.  \n \nAbstimmung \nDer  Kantonsr at beschliesst mit 96 : 71 Stimmen bei 0 Enthaltun-\ngen, die Motion dem Regier ungsr at zu Ber icht und Antr agstellung \nzu über weisen. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Jürg Trachsel: Gemäss Paragraf 13 des Kantonsratsge-\nsetzes ist geheime Wahl vorgeschrieben. \n \n", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz:  Die  einstimmige  Interfraktionelle  Konferenz  schlägt  Ihnen \nvor: \n \nPräsident: \nMäder Christian, Pfäffikon \n \nMitglieder: \nBalsiger Walter, Zürich \nOchsner Michael, Zürich \nRoth Micheline, Zürich  \nSchircks Denzler Rhea, Zürich  \nThalmann Marcus, Zürich \nTobler Anton, Bonstetten \nWidl Alexander, Schwerzenbach. \n \n", "Ratspräsident Jürg Trachsel: Bei den Mitgliedern und den Ersatzmit-\ngliedern  des  Steuerrekursgerichts  beantrage  ich  Ihnen  dasselbe  Ver-\nfahren wie beim Baurekursgericht. Wir stellen zunächst bei geschlos-\nsener Tür die Zahl der anwesenden Ratsmitglieder fest. Dann werden \nwir Ihnen nacheinander die zwei Stimmzettel für die geheimen Wah-\nlen  austeilen.  Die  Stimmzettel  werden  danach  wieder  separat  einge-\nsammelt.  Auch  hier  beantrage  ich  Ihnen,  die  Auszählung  durch  das \nWahlbüro ausserhalb des Ratssaals im Regierungssaal durchzuführen. \nSie sind mit dem Vorgehen einverstanden. \nDie Tür ist zu schliessen. Bitte drücken Sie die Präsenztaste. Es sind \n167 Ratsmitglieder  anwesend.  Die  Stimmenzähler verteilen  auf  mein \nZeichen  die  Stimmzettel  und  sammeln  diese  auf  mein  Zeichen  hin \nwieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das \nZeichen geben kann, dass alle Stimmzettel eingesammelt sind.  \n \n", "Ratspräsident  Jürg  Trachsel:  Wir  kommen  zur  Wahl  der  Ersatzmit-\nglieder des Steuerrekursgerichts. Hier haben wir zwölf Ersatzmitglie-\nder  zu  bestimmen.  Gemäss  Paragraf  13  des  Kantonsratsgesetzes  ist \nauch hier geheime Wahl vorgeschrieben. \n \n", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz: Die Interfraktionelle Konferenz schlägt Ihnen vor: \n \nBraun Tobias, Zürich \nBügler Jürg, Neftenbach \nByland Martin, Zollikon \nJud Heinrich, Zumikon \nKnüsli  Hans Heinrich, Zollikon \nSieber Roman, Geroldswil \nSommer Karl, Kollbrunn \nSteiner Jürg, Kilchberg \nTreyer Claude, Thalwil \nUlrich Peter, Pfaffhausen \nUntersander Oliver, Herrliberg \nWeidmann Markus, Gossau. \n \n", "Ratspräsident Jürg  Trachsel:  Die Tür ist bereits geschlossen und die \nAnzahl der Anwesenden ermittelt. Es sind auch hier 167 Ratsmitglie-\nder  anwesend.  Ich  bitte,  die  Wahlzettel  auszuteilen.  Es  sind  167 \nWahlzettel eingegangen. \nWie  bereits  vorhin  erwähnt,  erfolgt  nun  die  Auszählung  ausserhalb \ndes Ratssaals. Die Tür kann geöffnet werden. \n \n", "", "1. Wahlgang \nAnwesende Ratsmitglieder ................................................................ 167 \nEingegangene Wahlzettel .................................................................. 167 \nDavon leere Stimmen ............................................................................ 0 \nDavon ungültige Stimmen ..................................................................... 0 \nMassgebende Wahlzettel ................................................................... 167 \n \n8-fache Zahl der massgebenden Wahlzettel .................................... 1336 \nDavon leere Stimmen .......................................................................... 52 \nDavon ungültige Stimmen ..................................................................... 0 \nMassgebende Stimmenzahl ............................................................. 1284 \nMassgebende einfache Stimmenzahl ................................................ 161 \nAbsolutes Mehr ................................................................... 81 Stimmen \n \nGewählt sind: \nMäder Christian ................................................................. 163 Stimmen \nBalsiger Walter .................................................................. 167 Stimmen \nOchsner Michael ................................................................ 163 Stimmen \nRoth Micheline .................................................................. 150 Stimmen \nSchircks Denzler Rhea ...................................................... 145 Stimmen \nThalmann Markus.............................................................. 165 Stimmen \nTobler Anton ..................................................................... 166 Stimmen \nWidl Alexander ................................................................. 165 Stimmen \nVereinzelte  ............................................................................ 0 Stimmen \nGleich massgebende Zahl von ......................................... 1284 Stimmen \n \n \n", "", "1. Wahlgang \nAnwesende Ratsmitglieder ............................................................... 167 \nEingegangene Wahlzettel .................................................................. 167 \nDavon leere Stimmen ............................................................................ 0 \nDavon ungültige Stimmen .................................................................... 0 \nMassgebende Wahlzettel ................................................................... 167 \n \n12-fache Zahl der massgebenden Wahlzettel ................................. 2004 \nDavon leere Stimmen ............................................................................ 8 \nDavon ungültige Stimmen .................................................................... 0 \nMassgebende Stimmenzahl ............................................................. 1996 \nMassgebende einfache Stimmenzahl ................................................ 167 \nAbsolutes Mehr .................................................................... 84 Stimmen \n \nGewählt sind: \nBraun Tobias ...................................................................... 166 Stimmen \nBürgler Jürg ........................................................................ 166 Stimmen \nByland Martin .................................................................... 166 Stimmen \nJud Heinrich ....................................................................... 166 Stimmen \nKnüsli Hans Heinrich ......................................................... 167 Stimmen \nSieber Roman ..................................................................... 167 Stimmen \nSommer Karl ...................................................................... 166 Stimmen \nSteiner Jürg......................................................................... 167 Stimmen \nTreyer Claude ..................................................................... 165 Stimmen \nUlrich Peter ........................................................................ 167 Stimmen \nUndersander Oliver ............................................................ 167 Stimmen \nWeidmann Markus ............................................................. 166 Stimmen \nVereinzelte  ............................................................................ 0 Stimmen \nGleich massgebende Zahl von ......................................... 1996 Stimmen \n \n", "Ratspräsident Jürg Trachsel: Ich gratuliere den Gewählten zur erfolg-\nreichen Wahl und wünsche ihnen in ihrem Amt viel Genugtuung und \nBefriedigung. (Applaus.) \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Mit Beschluss vom 11. Mai 2011 \nhat  der  Regierungsrat  die  Wahl  des  Präsidenten  und  der  weiteren \nsechs Mitglieder des Spitalrates des Kantonsspitals Winterthur für die \nAmtsdauer vom 1. Juli 2011 bis 30. Juni 2015 genehmigt.  \nGemäss Paragraf 7 Ziffer 4 des Gesetzes über das Kantonsspital Win-\nterthur hat der Kantonsrat die Wahl zu genehmigen. Die Vorlage war \nin der Kommission unbestritten. Die KSSG ist wie der Regierungsrat \nder Ansicht, dass das Kantonsspital vom Spitalrat in einem bewegten \nUmfeld mit einer Kombination von betrieblichem, unternehmerischem \nund  medizinischem  Fachwissen  kompetent,  umsichtig  und  unspekta-\nkulär geführt wird. Dies wird auch dadurch belegt, dass das KSW im \nletzten Jahr im Vergleich mit den 14 anderen nicht universitären Spi-\ntälern  am  kostengünstigsten  arbeitete.  Das  KSW  erzielte  mit  7956 \nFranken  Fallpauschalen  bei  durchschnittlichen  Fallkosten  von  8738 \nFranken pro Normfall das beste Resultat, nachdem es 2008 an dritter \nund 2009 an vierter Stelle lag. \nIm  Spitalrat  kommt  es  zu  zwei  Wechseln.  Nach  dem  Rücktritt  von \nMaja Ingold  als Stadträtin von Winterthur übernimmt  ihr  Nachfolger \nNicolas  Galladé  die  gesetzlich  verankerte  Vertretung  der  Stadt  Win-\nterthur.  Zurückgetreten  ist  auf  das  Ende  der  laufenden  Amtsperiode \nSilvia  Käppeli.  Als  Nachfolgerin  hat  der  Regierungsrat  mit  Barbara \nBrühwiler eine ausgewiesene Fachkraft  mit breiter Erfahrung im Be-\nreich der Pflege und der Personalführung gefunden. Barbara Brühwi-\nler war bis Ende August Mitglied der Spitaldirektion des Universitäts-\nspitals Zürich und ist derzeit unter anderem Mitglied im Rat des Eid-\ngenössischen Hochschulinstituts für Berufsbildung.  \nZum Schluss weise ich noch darauf hin, dass der Regierungsrat in An-\nlehnung  an  seine  Praxis  für  die  von  ihm  gewählten  Kommissionen \nplant, Personen gestaffelt abzulösen, die während der Legislaturperio-\nde  das  70.  Altersjahr  erreichen  werden.  Dies  trifft  einzig  auf  Spital-\nratspräsident Ulrich Baur zu, der nächstes Jahr 70 Jahre alt wird.  \nDie KSSG beantragt Ihnen einstimmig, die Erneuerungswahl des Spi-\ntalrates zu genehmigen, was im Übrigen nur in Globo möglich ist. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Das  Kantonsspital  Winter-\nthur hat seit seiner Verselbstständigung eine sehr gute Leistung hinge-\nbracht.  Es  zeigt,  dass  der  Betrieb  in  dieser  Grössenordnung,  wie  er \nsich  hier  darstellt  mit  der  neuen  Struktur  eine  gute  Führung  erhalten \nhat. Es ist auch zu vergleichen mit den Führungen der grösseren regi-\nonalen  Spitäler,  wo  ebenfalls  meist  die  Struktur  mit  einem  Verwal-\ntungsrat  an  der  Spitze  stattfindet.  Wir  denken,  dass  hier  die  Struktur \nrichtig gewählt und auch richtig eingesetzt wurde. Die Verbindung mit \nder regionalen Situation konnte über diesen Spitalrat gut und funktio-\nnell  dargestellt  werden.  Wir  empfehlen  Ihnen,  die  Wahl  des  Regie-\nrungsrates zu genehmigen. \n \n", "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion und als \nWinterthurer  bitte  ich  Sie,  den  vom  Regierungsrat  vorgeschlagenen \nSpitalrat  des  KSW  zu  bestätigen.  Das  Team  macht  eine  gute  Arbeit. \nDas  KSW  ist  heute  eine  erfolgreiche  Unternehmung  und  wird  gerne \nals Benchmark-Spital verwendet. Es spricht nichts gegen die Bestäti-\ngung  dieses  Gremiums  für  weitere  vier  Jahre.  Die  Stadt  Winterthur \nwird neu durch den SP-Stadtrat Nicolas Galladé vertreten.  \n \n", "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "", "", "", "", "", "", "", "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Der Regierungsrat hat am 11. Mai \n2011  sowohl  den  Präsidenten  als  auch  die  weiteren  sechs  Mitglieder \ndes  Spitalrates  des  Universitätsspitals  Zürich  für  die  Amtsdauer  vom \n1. Juli 2011 bis 30. Juni 2015 wiedergewählt. Auch beim USZ ist ge-\nplant, Personen gestaffelt abzulösen, die während der Legislaturperio-\nde  das  70.  Altersjahr  erreichen  werden.  Dies  trifft  bei  Dieter  Conen, \nJahrgang  1942,  und  Rolf  Schülli,  Jahrgang  1941,  zu.  Diese  Vorlage \nwurde  in  der  Kommission  deutlich  intensiver  beraten  als  diejenige \nzum KSW.  \nDie KSSG teilt den vom Regierungsrat im Bericht positiv dargestell-\nten Rückblick nicht, dass sich der Spitalrat in der ersten anspruchsvol-\nlen Amtsperiode auch in schwierigen Phasen und im bewegten politi-\nschen Umfeld bewährt habe. Die KSSG ist vielmehr der Auffassung, \ndass auch mit der Verselbstständigung des USZ und dem neu geschaf-\nfenen Spitalrat keine Ruhe eingekehrt ist und weiterhin viele Baustel-\nlen  bestehen,  was  auch  die  regelmässigen  negativen  Medienberichte \naufzeigen.  Dabei  sind  nach  Ansicht  der  Kommissionsmehrheit  die \nProbleme im USZ weniger in der Person des Spitalratspräsidenten zu \nsuchen. Peter Hasler wird nämlich ein sehr hohes Engagement und die \nKompetenz attestiert, personalintensive, öffentlich-rechtliche Einrich-\ntungen zu führen, wie er dies zum Beispiel auch als Verwaltungsrats-\npräsident der Post nach der turbulenten Ära seines Vorgängers bewie-\nsen und Ruhe in das Unternehmen gebracht habe.  Es  wurde aber die \nFrage  gestellt,  ob  seine  übrigen  Verwaltungsratsmandate  ihm  genü-\ngend Zeit für das USZ liessen und ob die Reduktion der Mandate den \nseinerzeit in den Medien gemachten Versprechungen standhielten. Für \ndie Mehrheit der Kommission sind die Konflikte und Probleme beim \nUSZ  vielmehr  einerseits  darauf  zurückzuführen,  dass  ganz  generell \nVeränderungen  bei  den  Bereichsbildungen  in  einem  Betrieb  dieser \nGrössenordnung  immer  Friktionen  führten,  wie  die  abgeschlossenen \nund laufenden Prozesse in anderen Universitätsspitälern und Kliniken \nder Schweiz belegten. Andererseits stellte sich auch die Frage, ob die \njetzige  Spitaldirektion  richtig  besetzt sei  und  ob  die  Klinikdirektoren \nnicht  auch  die  Probleme  verschärft  hätten.  Unterdessen  konnten  wir \nder Presse entnehmen, dass hier Verbesserungen zustande gekommen \nsind,  indem  die  Zusammensetzung  der  Spitaldirektion  in  sinnvoller \nWeise  geändert  wurde und auch weiterhin  überprüft  wird und  indem \nin  einem  offenen  Prozess  die  obersten  Führungsebenen  konstruktiv \neingebunden wurden und Konfliktpotenzial abgebaut wurde.  \nWeiter  wurde  in  der  KSSG  bemerkt,  dass  der  Spitalrat  nach  aussen \nkaum wahrnehmbar sei und sich viel sichtbarer für das USZ einsetzen \nmüsste. Für die Kommissionsmehrheit ist darüber hinaus kaum zu er-\nwarten, dass  ein insbesondere in der Funktion des Präsidiums anders \nzusammengesetzter  Spitalrat  erfolgreicher wäre.  Die  Mehrheit erach-\ntet einen Wechsel zum jetzigen Zeitpunkt als nicht opportun.  \nDie Kommissionsminderheit spricht sich gegen die Genehmigung der \nWahl  aus.  Ihre  Kritik  zieht  vor  allem  darauf  ab,  dass  Peter  Hasler \nnebst dem Spitalratspräsidium auch noch als Verwaltungsratspräsident \nder Post  tätig  sei, die sich ebenfalls in einem grossen  Veränderungs-\nprozess befinde. Ihrer Ansicht nach sei es nicht machbar, beide Man-\ndate,  insbesondere  bei  längeren  Krisensituationen  gleichzeitig  auszu-\nüben.  Die  Resultate  der  Verwaltungsratstätigkeit,  insbesondere  von \nPeter Hasler werden als nicht genügend beurteilt.  \nDie KSSG beantragt Ihnen somit aufgrund des Gesagten mit 11 zu 4 \nStimmen, die Wahl des USZ-Spitalrates zu genehmigen.  \nAbschliessend gebe ich zu bedenken, dass es für eine Sachkommissi-\non  schwierig  ist,  eine  solche  Vorlage  fundiert  beurteilen  zu  können, \nweil ihr  die vertieften Einblicke in den Betrieb und  in die  Führungs-\nstrukturen des USZ im Gegensatz zur ABG (Aufsichtskommission Bil-\ndung  und  Gesundheit)  fehlen.  Es  sei  daher  auch  die  Frage  in  den \nRaum gestellt, ob künftig nicht die Aufsichtskommission die Vorlagen \nzur Genehmigung der Erneuerungswahlen vorberatend prüfen sollte.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Die  SVP  wird  wie  vor  vier \nJahren diese Wahl nicht genehmigen. Die Gründe sind nicht anders zu \nartikulieren. Ich muss sie deshalb nicht wiederholen. Im Zeitpunkt, als \nPeter  Hasler  als  Präsident  zusätzlich  das  Präsidium  der  Post  über-\nnommen hat, haben wir in einer Fraktionserklärung klar und deutlich \nmoniert,  dass  es  nicht  angehe,  wenn  für  das  USZ  an  oberster  Stelle \njemand zur Verfügung gestellt wird, der nicht die ganze Kraft für die-\nse  Führungssituation  aufbringen  kann.  Wir  stellen  aber heute zusätz-\nlich fest, dass im USZ nach den vier Jahren keine Ruhe eingekehrt ist. \nIm  Gegenteil,  eine solche  Unruhe und  solche  Auseinandersetzungen, \nwie wir sie in den letzten Monaten erlebt haben, das war eher eine Zu-\nspitzung der Situation. Das führt uns dazu, darüber nachzudenken, ob \nes  überhaupt  richtig  war,  diese  Lösung  so  zu  installieren.  Ich  streue \nAsche  über  mein  Haupt.  Ich  bin  heute  klar  und  eindeutig  der  Mei-\nnung,  dass  es  ein  Fehlentscheid  war,  dass  wir  damals  den  Gesund-\nheitsdirektor  aus  der  direkten  politischen  Führung  herausgenommen \nhaben. Offensichtlich ist es nicht so einfach, nur über die direkte Auf-\nsicht einen solchen Laden mit 42 Kliniken effektiv führen zu können. \nDazu hat der jetzige Spitalrat nochmals eine Führungsstufe zusätzlich \ngeschaffen. Wir stellen heute fest, dass die direkte Führungsarbeit sehr \nschlecht gemacht werden kann rein von der Struktur her. Das ist sicher \nzu bedenken, wenn wir in der Zukunft darüber sprechen müssen, was \nhier zu korrigieren ist.  \nIch  habe  für  die  morgige  KSSG-Sitzung  eine  Kommissionsmotion \neingereicht,  in  der  verlangt  wird,  dass  der  Gesundheitsdirektor  von \nAmtes wegen für die Führung des Spitalrates eingesetzt wird. Ich ma-\nche einen ganz klaren Unterschied zwischen KSW und USZ. Ich habe \nvorhin  beim  KSW  gesagt,  das  sei  ein  einfach  strukturierter  Betrieb, \nder in dieser Art zu führen ist und der auch von der Aufgabe her sehr \nähnlich  wie  die  grossen  Bezirksspitäler  funktioniert.  Beim  Kantons-\nspital, wo Forschung,  Lehre, die Grundversorgung und die Erfüllung \nder  Spitzenmedizin  unter  einem  Hut  geführt  werden  müssen,  ist  es \noffensichtlich nicht möglich, ohne die kompetente politische Führung \nder Verantwortlichen im Gesundheitswesen. Deshalb gehen wir einen \nneuen Weg.  \nFür  heute  wird  die  SVP  die  Wahl  des  Regierungsrates  im  Kontext, \ndass man sie einfach bestätigt, nicht unterstützen.  \n \n", "Silvia  Seiz  (SP,  Zürich):  Der  heutige  Spitalrat  des  USZ  ist  zu  wenig \naktiv.  Damit  meine  ich  nicht  nur  Peter  Hasler,  sondern  das  ganze \nGremium.  Er  ist  nur  eine  Person  dieses  Gremiums.  Ich  vermisse  die \naktive Unterstützung für das USZ gegen innen und aussen. Ich erwarte \nvom  Spitalrat,  dass  er  sich  für  alle  Bereiche  im  USZ  engagiert  und \ndiese  auch  in  der  Öffentlichkeit  vertritt  und  damit  klar  Stellung  be-\nzieht. Gegen innen müssen Strukturbereinigung klarer und transparent \nkommuniziert und getroffen werden mit dem Personal, sodass dieses \nnachvollziehen kann, wie es in Zukunft organisiert ist.  \nDie Spitalleitung muss unterstützt, begleitet und  wo nötig  im  Vorge-\nhen  korrigiert  werden.  Strukturreformen  dürfen  nicht  in  der  Öffent-\nlichkeit diskutiert  werden, sondern sie müssen  sorgfältig  geplant und \nunter Einbezug des betroffenen Personals gefördert werden.  \nDie Hetze gegen Peter Hasler unterstützt die SP nicht. Die Auswechs-\nlung einer Person im Spitalrat macht ihn nicht besser oder schlechter. \nDas Gremium muss geeint und vor allem gemeinsam die Personalent-\nscheide treffen und die Strukturreformen tragen und umsetzen. Die SP \nstand  dem  Spitalrat  immer  sehr  kritisch  gegenüber.  Das  werden  wir \nauch  weiterhin  so  handhaben.  Wir  erwarten  sichtbare  und  spürbare \nBesserungen,  dass  die  negativen  Schlagzeilen  im  USZ  aufhören. \nWenn das USZ Leader bleiben will, muss sich auch der Spitalrat dies-\nbezüglich anstrengen und sich dafür engagieren.  \nDie SP stimmt mehrheitlich für den Spitalrat im USZ. \n \n", "Oskar Denzler (FDP, Winterthur): Namens der FDP bitte ich Sie, den \nvom  Regierungsrat  vorgeschlagenen  Spitalrat  des  USZ  zu  genehmi-\ngen.  \nDer  nach fachlichen und nicht nach politischen Kriterien zusammen-\ngesetzte  Spitalrat,  geschaffen  im  Zusammenhang  mit  den  Verselbst-\nständigungsgesetzen hat in den vergangenen vier Jahren die schwieri-\nge und komplexe Aufgabe der Führungsverantwortung nach der übli-\nchen  Einarbeitungszeit  insgesamt  adäquat  gemeistert.  Das  schliesst \nselbstverständlich  Fehler  nicht  aus.  Die  Situation  des  USZ  ist  natur-\ngemäss wesentlich komplexer als beim KSW gegeben durch die Grös-\nse mit über 6000 Mitarbeitenden, durch die Vielzahl von Kliniken und \nInstituten und  nicht zuletzt  wegen  des grossen  Medieninteresses,  vor \nallem  wenn  etwas  schiefläuft.  Probleme  in  der  operativen  Führung \nund  Turbulenzen  im  Bereich  der  medizinischen  Kader,  die  sich  zu \nwenig  einbezogen  fühlten,  haben  letzte  Woche  veranlasst  durch  den \nSpitalrat  eine  umfassende  Neuorganisation  ausgelöst.  Diese  soll  bis \nEnde  Jahr  umgesetzt  sein.  Alle  Führungsebenen  werden  vermehrt  in \ndie operativen Prozesse einbezogen. Der Spitalrat, der mit sehr kom-\npetenten  Fachleuten  aller  relevanten  Bereiche  aus  Medizin,  Pflege, \nIndustrie,  Spitalorganisation  und  Hochschule  bestückt  ist,  ist  somit \nabsolut  in  der  Lage,  hängige  Probleme  zu  lösen  und  muss  dies  auch \ntun.  \nDie  SVP  liebt  nun  wie  allgemein  bekannt  den  Spitalratspräsidenten \nPeter  Hasler  nicht  sonderlich  und  will  personifiziert  den  Wahlvor-\nschlag  dieses  Gremiums  nicht  genehmigen.  Auch  gewisse  ärztliche \nKreise  sollen  mit  dem  Vorschlag  unzufrieden  sein −  eigentlich  zwei \nklare Indizien, dass dieser so schlecht nicht sein kann. Peter Hasler ist \nmit  seiner breiten  Erfahrung  absolut  in  der  Lage,  das  anspruchsvolle \nPräsidium  auszuführen,  auch  wenn  die  zeitliche  Belastung  durch  an-\ndere Ämter gross sein mag. In der aktuellen Situation können wir uns \nkein  Führungsvakuum  erlauben.  Es  wäre  wohl  äusserst  schwierig, \nrasch einen geeigneten Kandidaten oder eine geeignete Kandidatin zu \nfinden. Irritierend ist die Kritik auch, wenn an Kandidaten aus den ei-\ngenen Reihen für vergleichbare Gremien die notwendigen Qualifikati-\nonen wesentlich lockerer gehandhabt werden. Als weitere korrigieren-\nde Massnahme soll neu das Präsidium des Spitalrates in den Händen \ndes jeweiligen Gesundheitsdirektors liegen. Er würde dies ohne Zwei-\nfel  gut  machen,  ob  er  es  will,  das  weiss  ich  noch  nicht −  ein  klarer \nRückschritt  betreffend  Verselbstständigung  und  Gewaltentrennung. \nWir  hätten  dann  gleiche  Verhältnisse  wie  beim  Universitätsrat.  Eine \nklare Trennung zwischen Auftraggeber, Aufsichtsorgan und Exekuti-\nve hat sich bewährt und ist auch richtig im Rahmen der neuen Spital-\nfinanzierung DRG und etwas mehr Markt im Spitalwesen.  \nIch hoffe sehr, dass sich hier letztlich wieder die notwendige Vernunft \nund  Sachlichkeit  durchsetzen.  Alles  andere  hätte  das  renommierte \nUSZ nicht verdient. Genehmigen Sie also die vom Regierungsrat vor-\ngeschlagene Wahlliste und lassen Sie den Spitalrat seine Führungsver-\nantwortung wahrnehmen, möglichst ohne politische Behinderung.  \n \n", "Ornella Ferro (Grüne, Uster): Die Grüne Fraktion hat kein Verständ-\nnis für den Unmut über die Geschehnisse und diese nicht enden wol-\nlenden Kontroversen zwischen Spitaldirektion und Klinikdirektionen. \nDas muss aufhören.  \nDas  USZ  hat  in  den  nächsten  Jahren  grosse  Herausforderungen  zu \nbewältigen zum Beispiel die Platz- und die Standortfrage und soll sich \ndarauf konzentrieren können. Aber den Spitalpräsidenten abzustrafen, \nist der falsche Weg. Es ist nicht seine Aufgabe, operativ tätig zu sein. \nPeter Hasler hat zwar nach wie vor Verwaltungsratsmandate. Es wur-\nde uns aber in der KSSG aufgezeigt, Willy Haderer, dass er bedeuten-\nde abgegeben hat und die Kapazität hat für dieses Mandat. Gegen ihn \nzu sein, bringt nichts.  \nDer Spitalrat ist ein Fachgremium. Das ist das eine. Er kann sich kla-\nrer  positionieren  und  auch  klarer  äussern.  Das  erwarten  wir  von  der \nGrünen  Fraktion auch, gerade gegenüber den  Medien und  in  der  Öf-\nfentlichkeit.  Doch  der  Spitalrat  ist  ein  Gesamtgremium.  Er  soll  auch \ndementsprechend  tätig  sein.  Den  Präsidenten  nicht  zu  wählen,  bringt \nnichts.  \nWir  sind  der  Ansicht,  dass  die  Spitaldirektion  stärker  eingebunden \nwerden soll, und zwar um die Zusammenarbeit mit den Klinikleitun-\ngen  zu fördern und zu verbessern.  Die letzte  Woche vorgestellte Re-\nstrukturierung  der  Spitaldirektion  ist  ein  wichtiger  Schritt  in  diese \nRichtung. Es  wird sich zeigen, ob diese Zusammenarbeit  mit  diesem \nEntscheid in Zukunft besser funktionieren wird.  \nDie Grüne Fraktion wird den Spitalrat mit Präsidium gesamthaft wäh-\nlen. \n \n", "Cyrill von Planta (GLP, Zürich): Die Grünliberalen werden dem An-\ntrag  des  Regierungsrates  betreffend  des  Spitalrates  des  Universitäts-\nspitals zustimmen.  \nWir sind der Ansicht, dass es im Hinblick auf die kommenden Heraus-\nforderungen  wichtig  ist, Kontinuität zu  gewährleisten und dabei  dem \nSpitalrat  wie  der  Gesundheitsdirektion  den  Rücken  zu  stärken.  Die \nregelmässigen  Schlagzeilen, welche das Universitätsspital produziert, \nPeter Haslers weitere berufliche Belastungen, die Tatsache, dass zwei \nder Spitalräte bereits im nächsten Jahr zu alt sein werden, veranlassen \nauch die GLP in Zukunft, Universitätsspital wie das Wirken des Spi-\ntalrates genauer zu prüfen.  \nInsgesamt jedoch vertraut die GLP dem Urteil des Gesundheitsdirek-\ntors und wird den Antrag des Regierungsrates unterstützen. \n \n", "Lorenz Schmid (CVP, Männedorf): Wir werden den Spitalrat in seiner \nvorgeschlagenen Zusammensetzung wählen.  \nWir geben zu, das Universitätsspital Zürich ist noch nicht dort, wo wir \nes  uns  wünschen.  Sehr  vieles  wurde  angepackt,  funktioniert  jedoch \nnoch  nicht  im  gewünschten  Mass.  Wir  sind  überzeugt,  dass  die  erst \nletzthin  kommunizierten  Reorganisationen  der  Spitalführung  diesem \nAnliegen Rechnung tragen und auch Abhilfe schaffen werden. Sozu-\nsagen als mildernde Umstände anerkennen wir, dass sich der Universi-\ntätsspital  bei  seiner  Entlassung  in  die  Selbstständigkeit  als  beinahe \nunführbarer Laden erwiesen hat. Deshalb nach vier Jahren die Schuld \nnur beim Spitalrat zu suchen respektive bei seinem Präsidenten zu or-\nten, ist unglaubwürdig. Betrachten wir nämlich die Zusammensetzung \ndes  Spitalrates,  kommen  wir  nicht  umhin,  dem  Spitalrat  mit  seiner \npersonellen  Besetzung  eine  hohe  Kompetenz  zuzugestehen.  Ausge-\nwiesene  Fachkenntnisse  und  berufliche  Erfahrungen  liegen  nämlich \nvor und dies auch für den seitens der CVP im Fadenkreuz stehenden \nSpitalratspräsidenten Peter Hasler. Peter Hasler bringt einen reich be-\npackten  Rucksack  an  Erfahrung  mit  sich.  Bezüglich  seines  Mandats \nals  oberster  Pöstler  dieses  Landes  kann  man  es  drehen  und  wenden, \nwie man will, diese Ernennung zeigt, dass nicht nur der Kanton Zürich \nPeter  Haslers  Fähigkeiten  hoch  schätzt,  sondern  auch  der  Bundesrat, \ngerade  in  Bezug  auf  die  Führung  öffentlich-rechtlicher  Anstalten. \nDeshalb von einer Fehlbesetzung zu sprechen, ist haltlos. \nWas  die  Kritik  an  der  Spitaldirektion −  seien  wir  ehrlich,  die  Kritik \nder SVP gegenüber Peter Hasler ist auch gegen die Spitaldirektion ge-\nrichtet −  angeht, so bleibt  mir  nur  anzumerken:  Wer  den  Esel meint, \njedoch  den  Sack  schlägt,  handelt  nicht  seinen  Kompetenzen  entspre-\nchend. Am liebsten würde die SVP wahrscheinlich die Spitaldirektion \nselber wählen. Zu Sack und Esel jegliche weitergehende Interpretatio-\nnen,  wen  ich  damit  meine,  ist  Ihrer  Fantasie  zuzuschreiben  und  ent-\nstammt nicht meinen Ausführungen. \nWir unterstützen die Wiederwahl des Spitalrates in seiner Zusammen-\nsetzung wie vorgeschlagen.  \n \n", "Markus Schaaf (EVP, Zell): Der Spitalrat ist das oberste Führungsor-\ngan des Universitätsspitals Zürich. Er ist verantwortlich für die Erfül-\nlung von staatlichen Leistungsaufträgen und für die strategische Füh-\nrung des Betriebs. Vor vier Jahren  wurde der Spitalrat als Institution \neingeführt. Wir alle sind uns wohl bewusst, dass die strategische Füh-\nrung  eines  USZ  zu  den  anspruchsvollsten  Managements-Aufgaben \nzählt, die man sich vorstellen kann. Der Spitalrat steht bei jeder seiner \nEntscheidungen  im  Fokus  der  Öffentlichkeit,  Politik,  Personalvertre-\nter, Ärzteschaft und Interessensvertretungen. Er kann fast entscheiden, \nwie er will, er wird immer kritisiert. Umso verdienstvoller ist der Ein-\nsatz  des  Präsidenten  des  Spitalrates  in  den  vergangenen  vier  Jahren. \nEs  mag  wohl  den  einen  und  anderen  Klinik-  und  Bereichsleiter  er-\nstaunt haben, wie Peter Hasler sein Amt als Präsident des Spitalrates \nausübt.  Er  hat  seine  Rolle  nicht  einfach  als  Aushängeschild  verstan-\nden,  sondern  da, wo es nötig war, ganz bewusst und gezielt Einfluss \nauf die Entwicklung des Betriebs genommen. Gänzlich ungewohnt für \ndas USZ war wohl, dass Peter Hasler bei seinem Engagement sich auf \ndas USZ kontentrierte und sich dort mit den Betroffenen auseinander-\nsetzte  und  nach  Lösungen  suchte;  ungewohnt  deshalb,  weil  es  an-\nscheinend für einige Mitarbeitende im USZ noch immer zur Betriebs-\nkultur  gehört,  dass  sie  sich  bei  Problemen  zuerst  an  die  Presse  wen-\nden.  Damit  gewinnt  man  zwar  in  den  Medien  Beachtung,  aber  man \nlöst keine Probleme. Peter Hasler hat sich in seiner Rolle als Präsident \ndes  Spitalrates  in  wohltuender  Weise  von  dieser  Unart  abgehoben. \nWenn er in Sachen USZ in den  vergangenen  vier Jahren nicht oft in \nden  Medien  präsent  war,  heisst  das  nicht,  dass  er  deshalb  untätig \nwar − ganz im Gegenteil. Gezielt und engagiert hat er sich beim einen \nund anderen Geschäft ganz direkt in die  operative Ebene eingeschal-\ntet. Das hat bei einigen Bereichs- und Klinikleitern nicht nur Sympa-\nthiepunkte  gebracht.  Entsprechend  ist  er  heute  auch  Druckversuchen \nausgesetzt.  \nUnsere heutige Aufgabe ist es aber nicht, die Arbeit von Peter Hasler \nals Einzelperson oder in seinem Amt zu beurteilen, sondern wir stim-\nmen darüber ab, dass der Spitalrat als Ganzes wieder bestätigt werden \nsoll. Die EVP wird dies tun. \nWenn  wir  den  Spitalrat  bestätigen,  geschieht  dies  jedoch  mit  einem \n«Ja, aber». Wir sind nämlich der Meinung, dass die Rolle des Regie-\nrungsrates in dieser Sache nochmals überdacht werden muss. Die Zür-\ncher  Regierungsräte sind heute  in  wichtigen  Gremien  vertreten:  Uni-\nversitätsrat,  Bildungsrat,  Verwaltungsrat  von  EKZ  und  AXPO  oder \nFlughafen.  Wir  meinen,  es  muss  überdacht  werden,  ob  der  Gesund-\nheitsdirektor nicht auch im Spitalrat des USZ Einsitz haben muss. Es \nist  klar,  diese  Frage  kann  nicht  heute  beantwortet  werden,  aber  sie \nmuss diskutiert und beantwortet werden. \n \n", "Urs Lauffer (FDP, Zürich): Ich bin Lorenz Schmid sehr dankbar, dass \ner  darauf  hingewiesen  hat,  dass  der  Spitalrat  des  Universitätsspitals \nein fachlich und vom Persönlichen her  sehr überzeugend  zusammen-\ngesetztes Gremium ist. Ich sage das deshalb, weil wir heute ganz un-\nterschiedliche Wahlgeschäfte zu bewältigen hatten. Ich wage wirklich \ndie Behauptung,  auch  wenn Sie beispielsweise den Quervergleich  zu \neinem Bankrat machen, dass wir mit dem Spitalrat für beide Spitäler, \nLösungen gefunden haben − die Regierung hat sie vor vier Jahren ge-\nfunden und will uns das jetzt wieder vorschlagen −, die sachlich ins-\ngesamt  überzeugend  sind.  Natürlich  kann  man  sich  immer  steigern \nund verbessern. Die Tatsache, dass es gelungen ist, ein Gremium, das \nam Schluss von  der Politik  bestimmt ist,  so  fachlich zu  gestalten, ist \naus meiner Sicht wirklich positiv.  \nZu Willy Haderer und seiner Kritik an Peter Hasler: Willy Haderer hat \nes vor vier Jahren noch etwas schwieriger mit der Kritik an Peter Has-\nler  gehabt,  weil  er  dort  das  Argument  mit  der  Post  noch  nicht  hatte, \naber  sehr  viel  überzeugender  ist  die  Kritik  nun  tatsächlich  nicht  ge-\nworden. Willy Haderer tut so, wie wenn Peter Hasler das Amt als Spi-\ntalratspräsident  im  Vollmast  ausüben  und  vielleicht  noch  zwei,  drei \nganz  kleine  Nebenämter  haben  sollte.  Aber  das  entspricht  nicht  der \nKonstruktion, wie wir sie in diesem Amt haben. Sagen wir es deutlich, \nes  geht  um  20  Prozent.  Es  wird  auch  nur  so  viel  entschädigt.  Jeder-\nmann in diesem Saal weiss, dass Peter Hasler in den letzten vier Jah-\nren sehr viel mehr Arbeit geleistet hat, als das Pensum vorgesehen hät-\nte. Hier so zu tun, wie wenn dies ebenfalls als Nebenamt ausgestaltete \nVerwaltungsratspräsidium der Post Peter Hasler daran gehindert hätte, \nseine Aufgabe zu erfüllen, ist einfach unredlich. Sagen Sie, wie es ist. \nDie SVP mag Peter Hasler nicht. Das war schon lange so. Wir wissen \nauch warum. Tun Sie nicht so, wie wenn seine Amtsführung in diesem \nPunkt zu Kritik Anlass gegeben hätte. Das ist einfach nicht wahr. \nNun haben wir auch heute Morgen festgehalten, man solle die Dinge \nnicht  vermischen.  Man  solle  nicht  gleichzeitig  über  Wahlgeschäfte \nsprechen  und  über  strategische  Entscheidungen  oder  Organisations-\nformen.  Das  hat  heute  Morgen  gegolten,  offenbar  heute  Nachmittag \nnicht  mehr.  Willy  Haderer  hat  drei  Viertel  seiner  Redezeit  dazu  ver-\nwendet, uns anzukündigen, dass er jetzt die Dinge anders sieht, als er \nsie  vor  vier  und  vor  sechs  Jahren  gesehen  hat.  Das  ist  sein  gutes \nRecht. Wir werden in aller Sorgfalt darüber zu reden haben, wie weit \nes Sinn macht, dass der Gesundheitsdirektor in diesem Gremium Ein-\nsitz  nimmt.  Es  wird  Sie  nicht  überraschen,  dass  wir  als  freisinnige \nFraktion mit sorgfältiger Beobachtung, was geschehen ist, Stand heute \nnicht der Meinung sind, dass wir etwas ändern sollten. Oskar Denzler \nhat es bereits erwähnt. Darüber kann man aber offen sprechen. Aber, \nwas  in  dieser  führungsmässig  kritischen  Situation  nicht  geht −  das \nUSZ ist führungsmässig in einer kritischen Situation −, ist, durch die \nNichtbestätigung des Regierungsratsbeschlusses das strategische Füh-\nrungsorgan  des  Universitätsspitals  ausser  Kraft  zu  setzen.  Das  wäre \nein  klassischer  Schildbürgerstreich  der  Politik.  Darauf  müssen  wir \nverzichten. \n \n", "Erika Ziltener (SP, Zürich): Auch ich halte in aller Deutlichkeit fest, \ndass es bei unserer Kritik nicht um die Person von Peter Hasler geht, \nsondern um eine Kritik am gesamten Spitalrat. \nDass in dieser Frage die SVP einfach Recht behalten wollte, zeigt die \nmagere  Argumentation,  die  Willy  Haderer  ins  Feld  geführt  hat.  Das \nPräsidium ist kein 100-Prozent-Pensum. Wir haben es von Urs Lauffer \ngehört.  Das  ist schon  mal  weg.  Dann  hat er  über  die  Zuspitzung der \nSituation gesprochen.  Ich  frage  mich  natürlich  immer  wieder −  übr\ni-\ngens auch beim KSW −, wie Sie so genau den Vergleich vor und nach \nder  Verselbstständigung  heranziehen  wollen.  Wir  alle,  insbesondere \ndie SVP mit ihrer dauernden Stichelei, haben ganz sicher dazu beige-\ntragen, dass keine Ruhe im USZ einkehrt.  \nJetzt  aber  zu  einem  anderen  wichtigen  Anliegen:  Das  USZ  kann nur \nmit anderen Universitätsspitälern verglichen werden, nicht mit einem \nKSW, nicht mit irgendwelchen Spitälern. Heute aber ist die Situation \nso, dass das Universitätsspital − zumindest so kommt es mir von aus-\nsen betrachtet vor − geführt wird, als wäre es ein kleines Provinzspi-\ntal. Der Spitalrat wurde eingesetzt, das USZ als eines der Universitäts-\nspitäler gesamtschweizerisch gut zu positionieren und Strategien fest-\nzulegen,  die  genau  diesem  Ziel  dienen.  Dazu  gehört,  dass  es  intern \nund  extern  Ruhe  und  Verbindungen  gibt  und  dass  es  zusammenge-\nbracht  wird.  Das  fachliche  Wissen  der  Spitalrätinnen  und  -räte  wäre \nvorhanden,  aber  offenbar  wird  es  nicht  oder  mindestens  nicht  genü-\ngend eingesetzt. Der Spitalrat lässt offen, ob ihm die Instrumente ge-\nnügen würden oder ob es ihm an diesen fehlt. Sicher ist, längst nicht \nalle  Mitglieder  des  Spitalrates  kennen  ihren  Handlungsspielraum.  Es \ngeht  darum,  den  Versorgungsauftrag  90  Prozent,  die  Lehre  und  For-\nschung  10  Prozent,  mit  der  Universität  zusammenzubringen,  zu  ver-\nbinden und zu stärken und endlich nach aussen zu tragen. Wir wollen \nTaten sehen mit innovativen Projekten. Wenn dieser Spitalrat heute so \nbestätigt  wird,  dann  hoffe  ich  sehr,  dass  er  seine  Pflichten  sehr  viel \ninnovativer vornimmt und endlich das macht, was er eigentlich schon \nmitbringt und zur Verfügung hätte. \n \n", "Regierungsrat  Thomas  Heiniger:  Sie  wissen,  der  Regierungsrat  hat \nam 11. Mai 2011 den Spitalrat gewählt und unterbreitet Ihnen diesen \nBeschluss  jetzt  zur  Genehmigung.  Er  hat  dies  deshalb  getan,  weil  er \nder  Auffassung  ist,  dass  mit  den  heutigen  Mitgliedern  im  Spitalrat \nauch  des  Universitätsspitals  die  richtigen  Leute  für  diese  äussert \nschwierigen  und  komplexen  Aufgaben  vorhanden  sind.  Er  ist  der \nÜberzeugung,  dass  die  erste  Periode  gut  gemeistert  wurde,  dass  die \nrichtigen  Entscheidungen  getroffen  worden  sind,  dass  die  richtigen \nErlasse heute vorliegen, damit dieses Spital − das haben Sie zu Recht \nfestgestellt −  als  komplexe  Organisation  auch  in  Zukunft  erfolgreich \ngeführt  werden  kann.  Es  sind  aus  unserer  Sicht  die  richtigen  Leute. \nWenn  ich  zurückblicke  auch  ins  Protokoll  vom  23.  August  2006,  da \nwar  auch  der  Kantonsrat  durchwegs −  mit  Ausnahme  von  Stimmen \naus der SVP − der Überzeugung, dass es die richtigen Personen sind. \nEs wurde gesagt, es lägen Wahlvorschläge vor, bei denen es gelungen \nsei, sowohl für Winterthur als auch für das USZ diejenigen Personen \nin einem guten Personenmix zusammenzustellen, die es zuversichtlich \nerscheinen lassen, dass die positive Entwicklung von KSW und USZ \nweitergeführt  werden  könne.  Man  bezeichnete  diese  Personen  als \ndurchwegs gute Wahl. Sie seien zukunftsorientiert. Das sind Zitate aus \ndiesem  Protokoll.  Vorbehaltlos  wurden  sie  unterstützt.  Es  sei  eine \nausgezeichnete  Zusammensetzung  der  beiden  wichtigen  Gremien. \nWenn also die richtigen Leute für diese Aufgaben da sind, dann lassen \nSie ihnen auch die Gelegenheit, ihr Potenzial auszuschöpfen.  \nSie  fordern  aus  meiner  Sicht  zu  Recht  eine  gute  Positionierung  für \ndieses  Spital.  Sie  fordern  zu  Recht  Ruhe  in  dieser  Einrichtung.  Sie \ndürfen aber nicht erstaunt sein, wenn Sie klare Führung verlangen in \ndiesem komplexen Gebilde, dass dann diejenigen, die geführt werden, \nnicht  einfach  sofort  ruhig  sind.  Wir haben  eine  Vergangenheit  hinter \nuns vor der Verselbstständigung, wo man der Spitaldirektion zu wenig \nstraffe Führung, zu wenig Organisationsgeschick nachgesagt hat. Jetzt \nsind  eine  Direktion  und  ein  Spitalrat  da,  die  führen.  Aber  das  passt \nnatürlich nicht allen. Deshalb, wenn die Geführten nicht sofort bereit \nsind, neue Formen zu akzeptieren, dann lasten Sie dies nicht der Füh-\nrung selbst an.  \nSie verlangen zu Recht Aktivität. Der Spitalrat und die Direktion müs-\nsen aktiv sein. Das sind sie aus meiner Sicht auch. Sie können es aber \nnur  dann  sein,  wenn  sie  auch  die  Zeit  haben,  sich  ihren  eigentlichen \nAufgaben der Strategie zuzuwenden und sie nicht im Alltagskram ver-\nsinken müssen und dort beschäftigt werden und sich mit Fragen abge-\ngeben müssen, die tatsächlich nicht ihrer Funktion entsprechen.  \nDie  Spitaldirektion  und  der  Spitalrat  haben  beide  bis  heute  Mut  ge-\nzeigt zu Entscheidungen. Sie haben eine Führungsstruktur aufgegleist \nund eingeführt, die wiederum nicht allen Betroffenen passt. Aber das \ngehört zum Alltag.  \nDass  diese  Geschäfte  intern  abgewickelt  werden  müssen,  verlangen \nSie zu Recht. Wenn das nicht geschieht und die  Diskussionen in der \nÖffentlichkeit  und  in  den  Medien  geführt  werden,  dann  ist  das  wie-\nderum nicht denjenigen anzulasten, die geführt haben, sondern dieje-\nnigen  sind  dafür  verantwortlich,  die  gerade  diese  Öffentlichkeit  zur \nDurchsetzung ihrer eigenen Ziele suchen.  \nDie  Strukturen  sind zweifellos  auch  mit  den  in  der  Zwischenzeit ge-\ntroffenen neuen Entscheidungen im Hinblick auf Veränderungen, wie \nSie sie letzte Woche erfahren haben, auf dem richtigen Weg. Die Er-\nfolge, die das Spital bisher erzielt hat, zeugen ebenfalls von guter Füh-\nrung und von einer guten Positionierung. Auch die Bereitschaft, mo-\nderne  und  zukunftsorientierte  Projekte  anzugehen,  wie  Sie  das  zu \nRecht fordern und wie das von einem Universitätsspital verlangt wird, \nist  vorhanden.  Ich  erinnere  beispielsweise  an  das  neu  gestartete  Pro-\njekt zur Positionierung der universitären Medizin, in dem das USZ als \neine der universitären Kliniken zweifellos im direkten Fokus steht und \ndieses  Projekt  auch  mit  der  Bildungs-  und  der  Gesundheitsdirektion \nund den anderen betroffenen Kliniken führen und leiten will. Ich erin-\nnere an den strategischen Entwicklungsprozess rund um den Standort \ndes  Universitätsspitals.  Das  sind  strategische  Ausrichtungen,  die  die \nFührung  und  die  Leitung  dieser  Einrichtung  an  die  Hand  nehmen \nmüssen. Auch hier steht man vor einem Entscheid im Herbst, welcher \nden  Standort  für  die  Zukunft  bestimmen  soll.  Ich  denke  an  die  hoch \nspezialisierte Medizin, bei der bis heute in allen diskutierten, verhan-\ndelten  und  beschlossenen  Bereichen  das  USZ  den  Leistungsauftrag \nerhält und in  den  anstehenden Bereichen, wie die Unterlagen zeigen, \ndie mir auf dem Tisch liegen, auch weiter erhalten wird. Das sind Po-\nsitionen, wo sich das Spital heute stark macht.  \nIch erinnere zum Schluss aber auch noch an die Spitalliste, in der sich \nauch  die  Wirtschaftlichkeit  des  Universitätsspitals  ausgezeichnet  hat, \nindem  beispielsweise  der  Konkurrent  aus  Basel,  welcher  sich  eben-\nfalls um einen Spitallistenplatz in Zürich bemüht hat, wegen Unwirt-\nschaftlichkeit gar nicht in die Ränge kommen konnte. Auch hier, was \nQualität und was Wirtschaftlichkeit anbelangt, steht das Universitäts-\nspital  gut  da.  Es  kann  sich  immer  verbessern.  Dazu  sind  zweifellos \ndiejenigen Personen die richtigen, die jetzt diese Bestrebungen an die \nHand nehmen. \nVielleicht  noch  ganz  zum  Schluss,  was  die  Kritik  an  der  zeitlichen \nVerfügbarkeit von Peter Hasler anbelangt, kann ich Ihnen sagen, Peter \nHasler  steht  jederzeit  und  schnell  zur  Verfügung,  wenn  er  benötigt \nwird, sei dies, dass er per Telefon, per Mail, per A-Post antwortet. Er \nist  immer  rasch  da,  wenn  wir  ihn  brauchen.  Diesbezüglich  ist  keine \nKritik angebracht, auch wenn er neben seiner Aufgabe als Spitalrats-\npräsident noch  andere  wichtige  Aufgaben gerade bei  der Post durch-\nzuführen hat.   \nIch ersuche Sie vor diesem Hintergrund, dem Spital jetzt auch  durch \ndie Bestätigung und die Genehmigung dieses regierungsrätlichen Ent-\nscheids diejenige Organisation weiterhin zur Verfügung zu stellen, die \nes ihm ermöglicht, in Ruhe gezielt und mutig die richtigen Entschei-\ndungen auch in Zukunft zu fällen. Dafür danke ich Ihnen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "I.  \n \n", "", "", "", "I. Die am 11. Mai 2011 durch den Regierungsrat vorgenommene Wahl \ndes  Präsidenten  und  der  weiteren  Mitglieder  des  Spitalrates  für  das \nUniversitätsspital Zürich für die Amtsdauer vom 1. Juli  2011 bis  am \n30. Juni 2015 wird nicht genehmigt. \n \n", "", "", "", "", "", "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n", "", "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Die \nRedaktionskommission beantragt Ihnen, die Vorlage im vorliegenden \nWortlaut zu verabschieden. \nWir  haben  eine  einzige  kleine  grammatikalische  Änderung  vorge-\nnommen, zu der ich nicht länger werden muss. \nIch bitte Sie, der Vorlage zuzustimmen. \n \n", " \n", "", "I.  \nKeine Bemerkungen; genehmigt.  \n \n", "II. \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "Ernst Bachmann  (SVP, Zürich): Ich versichere  Ihnen, dass sämtliche \ngastgewerblichen  Verbände  für  die  Einhaltung  der  bestehenden  Ju-\ngendschutzbestimmungen  einstehen.  In  Zusammenarbeit  mit  dem \nBundesamt  für Gesundheit werden auch  spezielle  Schulungen  durch-\ngeführt.  Auch  eine  Zusammenarbeit  mit  dem  Blauen  Kreuz  funktio-\nniert. \nDas  Gastgewerbe  hat  kein  Interesse  daran,  Alkohol  an  Jugendliche \nunter 16 Jahren respektive unter 18 Jahren zu verkaufen. Übermässi-\nger  Alkoholkonsum  von  Jugendlichen,  wie  er  der  Gesellschaft  heute \nSorgen  bereitet −  das  vergangene  Wochenende  lässt  grüssen −,  hat \nwenig mit dem Gastgewerbe zu tun. Der unkontrollierte Alkoholkon-\nsum von Jugendlichen spielt sich fast ausnahmslos im Freien, in unbe-\nsetzten Liegenschaften oder in grossen leer stehenden Fabrikhallen ab.  \nDie  rechtliche  Beurteilung  von  Testkäufen  ist  sehr  umstritten.  Die \npraktische Durchführung wird auf höchst fragwürdige Weise gehand-\nhabt. Die häufig vom Blauen Kreuz den Beamten zur Hilfe gestellten \nJugendlichen  werden  oft  sehr  einseitig  ausgewählt  und  auch  bezahlt. \nMinderjährige  Teenagerinnen  werden  aufgestylt,  dass  sie  wie  25-\njährige Frauen wirken. 1,9 Meter grosse Jugendliche werden selektio-\nniert,  bei  denen  dann  objektiv  niemand  auf  die  Idee  käme,  dass  sie \nnicht 16 Jahre alt sind.  \nAuf  den  Punkt  gebracht:  Der  grundsätzlich  und  zufällig  ausgewählte \nVerkaufs- oder Servicemitarbeiter soll in die Falle gelockt und herein-\ngelegt  werden.  Der  Mitarbeiter  und  der Betrieb  werden  nicht  eigent-\nlich getestet, sondern  sie  werden getäuscht.  Im  Gastgewerbe  entsteht \nnicht zu Unrecht der Eindruck, die Behörden wollten mit Testkäufen \nvon  der  eigentlichen  Problematik  ablenken.  Es  ist  augenscheinlich, \ndass  der  übermässige  Alkoholkonsum  von  Jugendlichen  nicht  im \nGastgewerbe, sondern vorab im Freien stattfindet.  \nIm  Weiteren  ist  festzuhalten,  dass  verschiedenste  Gerichtsentscheide \nAlkoholtestkäufen  als  verdeckte  Ermittlungen  betrachten.  Vermehrt \nverdeckte  Ermittlungen  sind  erlaubt,  wenn  ein  Verdacht  besteht,  be-\nsonders  bei  schweren  Delikten  wie  Raub,  Mord,  Menschenhandel  et \ncetera. Auf die gleiche Stufe möchten Sie nun die zu testenden Perso-\nnen stellen. Testkäufe sind aus rechtsstaatlichen Gründen abzulehnen. \nEs  ist  Aufgabe  des  Staats,  Straftaten  zu  verfolgen,  jedoch  nicht  dass \nder  Staat  Delikte  gezielt  durch  Provokation  fördern  darf.  Dies  umso \nmehr,  wenn  es  sich  dabei  nicht  einmal  um  schwerwiegende  Delikte \nhandelt und sich die Tatprovokation wie bei Alkoholtestkäufen in der \nRegel gegen Unverdächtige richtet.  \nNach  momentanem  Stand  der  Rechtslage  wären  Testkäufe  im  Ge-\nsundheitsgesetz  verankert  und  trotzdem  unzulässig.  Bitte  lehnen  Sie \ndie  Verankerung  dieser  Testkäufe  im  Gesundheitsgesetz  aus  obge-\nnannten  Gründen  ab.  Die  betroffenen  Branchen  sind  sich  ihrer  Ver-\nantwortung bewusst und handeln auch. \n \n", "Hanspeter Göldi (SP, Meilen): Als Präsident des Berufsverbands der \nHotel-  und  Gastrounion  der  Region  Zürich  bin  ich  interessiert,  dass \nunsere Mitglieder einen sicheren und guten Arbeitsplatz haben. Dank \nder  guten  Weiterbildung  unserer  Mitglieder  sind  wir  überzeugt,  dass \ndie richtig geschulten und instruierten Mitarbeiter mit dem Alkoholge-\nsetz  ohne  Probleme  umgehen  können.  Es  ist  auch  nicht  so,  dass  wir \nkeine  Radarkontrollen  zulassen,  nur  damit  Berufschauffeure  keine \nBussen  bezahlen  müssen.  Es  ist  uns  wichtig,  dass  die  gesetzlichen \nVoraussetzungen klar und einheitlich geregelt werden. Wir begrüssen \nden  Einsatz  für  die  Einhaltung  der  Jugendschutzbestimmungen  mit \nAufklärung  und  Schulungskursen,  weil  die  Schulung  leider  nicht  in \nallen  Betrieben  stattfindet,  finden  wir  die  Alkoholtestkäufe  verhält-\nnismässig und eine gute Arbeit, die Schulung zu intensivieren. Mit gut \nausgebildetem Personal werden sie keine Probleme damit haben. Wir \nfördern Selbstbewusstsein und Eigenverantwortung der Mitarbeiter im \nGastgewerbe für ihre Berufe. \nDeshalb  bitte  ich  Sie,  stimmen  Sie  der  Verankerung  von  Testkäufen \nim Gesundheitsgesetz zu. \n \n", "Rico Brazerol (BDP, Horgen): Auf Alkoholtestkäufe zu verzichten, ist \neine  Schnapsidee.  Selbstverständlich  sind  auch  wir  nicht  glücklich \nüber die Tatsache, dass wir Kinder losschicken, um einen Job zu erle-\ndigen, den eigentlich wir Erwachsene  machen  müssten.  Aber was  ist \ndie  Alternative?  Hoffen,  dass  die  fehlbaren  Kioskbetreiber,  Wirte, \nVerkäuferinnen  oder  Eventveranstalter  von  sich  verantwortungsbe-\nwusster werden? Oder sollen wir einfach wegschauen, wenn sich Kin-\nder die Kante geben? Nein! Ich verstehe auch nicht, wie man sich hin-\nter dem neuen Alkoholgesetz des Bundes verstecken kann. Wir spre-\nchen hier von einer Totalrevision. Wir sprechen über ein Gesetz, das \nim besten Fall irgendwann im 2013, wahrscheinlich sogar erst 2014 in \nKraft treten wird. Warum sollten wir warten? Wir sollten handeln. Wir \nsollten uns jetzt schon Gedanken machen, wie wir das Problem lösen, \ndass  ältere  Jugendliche  den  Minderjährigen  den  Wodka  liefern.  Wir \nsollten uns auch Gedanken darüber machen, wie man die Alkoholbe-\nschaffung  für  Kinder,  Minderjährige  und  Jugendliche  grundsätzlich \nerschweren  könnte.  Für  einmal  wünschte  ich  mir  sogar,  wir  hätten \namerikanische Verhältnisse. Egal, ob 17 oder 77 Jahre, ohne Ausweis \ngibt es keinen Alkohol. So einfach ist das. \n23 Kantone haben im Jahr 2010 Alkoholtestkäufe mit Erfolg durchge-\nführt. Die ganze Schweiz schaut heute nach Zürich. Es ist an uns, ein \nZeichen zu setzen. \n \n", "Markus Schaaf (EVP, Zell): Der guten Ordnung halber will ich hier zu \nBeginn  meine  Interessensbindung  offenlegen.  Ich  bin  Vater  von  drei \nKindern im Alter von 11 bis 14 Jahren. Ich habe sehr grosses Interesse \nan meinen Kindern. Sie müssen lernen, schon von klein auf mit Gren-\nzen umzugehen und müssen lernen, diese Grenzen als Schutzräume zu \nrespektieren.  Wenn  wir  heute  darüber  reden,  Kinder  brauchen  Gren-\nzen und Schutzräume, dann reden wir auch über  Schutz vor den  Ge-\nfahren  Alkohol  und  Tabak.  Wenn  wir  das  tun,  geht  es  nicht  darum, \ndass Umsatz wichtiger sei als die Gesundheit unserer Kinder. Es geht \nauch  nicht  darum,  den  Verkäufern  und  Anbietern  von  Alkohol-  und \nTabakwaren  eins  auszuwischen.  Ernst  Bachmann,  Sie  haben  das \nfalsch  verstanden.  Es  geht  einzig  und  allein  darum,  glaubwürdig  zu \nsein. Nur wenn wir bereit sind, für ein bestehendes Gesetz auch nach-\nhaltig  Beachtung  einzufordern,  sind  wir  auch  glaubwürdig.  Die  Er-\ngebnisse  der  Testkäufe  von  Jugendlichen  sprechen  eine  eindeutige \nSprache. Sie sind eine regelrechte Erfolgsgeschichte. Vor allem dank \nder Testkäufe durch die Jugendlichen wurden die Verkaufsstellen für \ndieses Thema sensibilisiert. 80 Prozent haben Jugendliche vor Jahren \nnoch  Alkohol  erhalten.  Heute  liegt  die  gesetzeswidrige  Abgabe  bei \nknapp 30 Prozent. Wer Alkohol- und Tabakwaren an Jugendliche un-\nter 16 Jahren abgibt, verstösst gegen das Gesetz. Mit Kontrollen und \nkonsequenter  Bestrafung  gegen  Verstösse  verschaffen  wir  dem  Ju-\ngendschutz  eine  Glaubwürdigkeit.  Ein  glaubwürdiger  Schutz  unserer \nKinder  und  Jugendlichen  ist  für  uns  ein  zentrales  und  wichtiges  An-\nliegen.  \nWir  werden  deshalb  die  beantragte  Ergänzung  im  Gesundheitsgesetz \nweiterhin unterstützen. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Testkäufe werden im Kanton \nZürich  seit  Jahren  erfolgreich  durchgeführt.  Entgegen  allen  Behaup-\ntungen der Gegner sind es vor allem die jugendlichen Testkäufer, die \nüberzeugt sind, dass ihr Einsatz etwas bringt. Sie sind stolz auf ihren \nErfolg, und dies zu Recht, denn diejenigen Gemeinden, die regelmäs-\nsig Testkäufe durchführen, haben eine sinkende Rate von unerlaubten \nTestkäufen.  Die  Testkäufe  sind  daher  ein  sinnvoller  Beitrag  an  den \nJugendschutz. Jugendliche, die Testkäufe durchführen, werden in ihrer \nPersönlichkeit gestärkt und für die Suchtproblematik sensibilisiert.  \nDie gesetzliche Verankerung von Testkäufen auf kantonaler Ebene ist \naus folgenden Punkten ein wichtiges Mittel der Prävention im Kanton \nZürich. Testkäufe sind eine zweckmässige und eine vielfach erprobte \nVorgehensweise. Seit der Einführung von Testkäufen vor zehn Jahren \nhat  die  Zahl  illegaler  Verkäufe  an  Jugendliche  abgenommen.  Neben \nAlkohol wird neu auch der Verkauf von Tabakwaren kontrolliert. Eine \nBundeslösung  für  Alkoholika  wird  zwar  angestrebt,  bindet  aber  Ta-\nbakwaren nicht ein. Die Bundeslösung wird ohnehin noch einige Zeit \nauf sich warten lassen. Alle Fachstellen im Kanton Zürich begrüssen \neine  gesetzliche  Verankerung.  Zu  Gastro  Zürich  sei  noch  Folgendes \ngesagt: Es ist wirklich schade, dass Halbwahrheiten verbreitet werden. \nDas  Bundesgericht  hat  sich  zu  Testkäufen  nicht  geäussert,  sondern \ndiese Frage  an den Gesetzgeber verwiesen. Der  zürcherische Gesetz-\ngeber  hat  nun  gehandelt.  Testkäufe  sind  daher  legal.  Seien  wir  stolz \nauf den Kanton Zürich. Wegweisend für die übrige Schweiz liegt nun \neine  gesetzliche  Lösung  für  die  Testkäufe  von  Alkoholika  und  Ta-\nbakwaren vor. Weitere Kantone werden folgen. Dies soll ein grossar-\ntiger Tag sein, nicht nur wettermässig. \n \n", "Renate Büchi (SP, Richterswil): Das meiste wurde schon gesagt. Es ist \nmir aber nochmals wichtig festzuhalten, an Ernst Bachmann gerichtet, \nes  geht  nicht  im  Geringsten  um  irgendeine  Schikane  gegenüber  ir-\ngendjemandem, der sich in der Branche bewegt. Sehr viele, die sich in \nder  Branche  bewegen,  haben  es  schon  lange  erkannt,  sind  sensibili-\nsiert, gerade weil es Testkäufe gibt. Wenn Sie diese Erfolgsgeschichte \nder Testkäufe nicht mit dem heutigen Tag bodigen wollen, dann müs-\nsen Sie dieser Verankerung heute zustimmen, weil es eine gesetzliche \nGrundlage braucht. Diese können wir für den Kanton Zürich jetzt im \nGesundheitsgesetz schaffen. \nIch bitte Sie darum, weil es um den Jugendschutz geht. Es geht dabei \num  die  Jungen.  Es  geht  um  die  11-  bis  15-Jährigen,  die  wir  damit \nschützen. Da macht es doch Sinn − das kann mir niemand sagen, dass \ndies  nicht  Sinn  macht −,  diese  Jugendlichen  zu  schützen.  Wir  haben \nein  Gesetz.  Das  Einzige,  das  wir  mit  den  Testkäufen  machen,  ist  zu \nprüfen, ob das Gesetz umgesetzt wird. Ist das denn vermessen? Ist das \nverboten?  Nein,  das  ist  einfach  richtig  und  korrekt,  dass  wir  auch  in \ndiesem Feld kontrollieren, ob ein Gesetz umgesetzt wird. \nBetreffend Vertrauen in die Branche: Wenn ich gerade die neuen Er-\ngebnisse  der  Lebensmittelkontrolle  gelesen  habe  in  den  Zeitungen, \ndann  kann  man  sich  natürlich  fragen,  wie  gross  das  Vertrauen  in  all \ndiese Branchen sein muss. Vielleicht ist es besser, man kontrolliert ab \nund zu. Dann gibt es einen gewissen Druck, den es braucht.  \nIch bitte Sie wirklich im Sinne der Umsetzung des Jugendschutzes für \nunsere  Jungen,  denen  wir  einen  guten  Dienst  erweisen,  der  Vorlage \nzuzustimmen. \n \n", "René Isler (SVP, Winterthur): Ich mache keinen Hehl daraus, dass ich \ndas  politisch  so  werte,  dass  ich  auch  als  Polizist  dezidiert  gegen  die \nTestverkäufe bin.  \nMir stösst es auf, ich kriege Pubertätspickel im Gesicht, wenn ich hö-\nre,  dass  wir  Jugendliche  vorschieben,  um  Jugendschutz  zu  machen. \nWas  sind  Testverkäufe?  Das  sind  im  weitesten  Sinne  Vorermittlun-\ngen. Machen wir nun Testverkäufe für alkoholische Getränke, ist die \nnächste  Stufe −  das  werden  Sie  jetzt  selbstverständlich  verneinen − \nTestverkäufe für Betäubungsmittel, liebe EVP. Wehret den Anfängen. \nDass wir die Jugend schützen − Ja. Dass wir Kontrollen machen, dass \nkeine  alkoholischen  Getränke  an  Jugendliche  verkauft  werden −  Ja, \naber bitte nicht mit Jugendlichen. Da muss der Staat die Power brin-\ngen.  Wie  in  anderen  Verkäufen  zum  Beispiel  bei  Betäubungsmitteln \noder allem, bei dem Sie vorermitteln wollen, müssen das Erwachsene \nsein.  Da  können  Sie  keine  Jugendlichen  vorschieben.  Wer  das  will, \nder  macht  keinen  Jugendschutz,  wenn  wir  Jugendliche  dazu  verdon-\nnern, hinter der vorgehaltenen Hand etwas zu tun. Das ist grundfalsch. \nDeshalb unterstützen Sie das Anliegen von Ernst Bachmann. \n \n", "Markus Bischoff (AL, Zürich): Führe uns nicht in Versuchung. Dieser \nbekannte Satz aus einem christlichen Gebet ist uns allen in bester Er-\ninnerung. Für die einen ist es mehr als in Erinnerung, die brauchen das \ntäglich. Es ist eine allgemeine Lebensweisheit. Darum ist sie auch so \nbekannt, nicht weil es in einem christlichen Gebet ist. Der Staat muss \nauch nach diesem Grundsatz handeln. Er macht verdeckte Ermittlung \n− Testkäufe sind nichts anderes als verdeckte Ermittlung −, wenn man \ndie Leute auf die Probe stellt, ob sie rechtmässig handeln oder nicht. \nDas ist vom Staat nicht so nett, wenn er so gegenüber den Bürgerin-\nnen  und  Bürgern  auftritt.  Man  sagt  jetzt,  bei  schwerer  Kriminalität \nkann man ermitteln und die Leute auf die Probe stellen. Das ist gang \nund gäbe.  Es  gibt gesetzliche  Grundlagen  dazu.  Man kann  auch  dort \ndarüber streiten, ob das rechtens ist. Man hat sich da durchgerungen. \nOb man jetzt an 15-Jährige Alkohol verkauft oder nicht, das ist keine \nschwere Kriminalität. Ein bisschen Anstand muss auch der Staat hal-\nten.  \nDeshalb, weil es doch ein Verstoss gegen ein Grundrecht ist, lehnt die \ngrosse Mehrheit der Fraktion von Grünen und AL diese Testverkäufe \nab. \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Im  Nachgang  zur  Abwahl  eines \nübereifrigen Bundesanwalts hätten wir eigentlich Gelegenheit gehabt, \ndarüber nachzudenken, was der Staat zum Schutz der Bürger tun soll \nund was er besser unterlassen soll. Niemand hier drin will, dass Kin-\nder Alkohol kriegen. Deshalb haben wir ein Gesetz, das das verbietet. \nWas  Sie  jetzt  aber  fordern, ist  Ausdruck  einer  Geisteshaltung,  in der \nsämtliche Wirte einem Generalverdacht ausgesetzt werden. Das ist es \nnatürlich,  da  können  Sie  noch  lange  mit  den  Händen  wedeln.  Genau \ndeshalb sollten wir das nicht tun. Wir sollten doch nicht ein Übel, das \nwäre der Missbrauch von Alkohol durch Jugendliche, durch ein ande-\nres  Übel,  nämlich  die  Kinderarbeit  und  den  Aspekt  der  verdeckten \nErmittlung,  was  soeben  von  Markus  Bischoff  angesprochen  wurde, \nersetzen. Es ist immer  falsch,  so zu agieren.  Setzen  Sie auf die  Frei-\nheit. Wenn es zu Missbräuchen kommt, können Sie bestrafen. Strafen \nsind im Gesetz vorgesehen. Das reicht.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Grundsätzlich ist festzuhal-\nten, dass im Gesundheitsgesetz Verbote enthalten sind. Verbote, ohne \nim Voraus festgelegte Konsequenzen, bringen den erwünschten Erfolg \nnicht. Gesetze, deren Einhaltung nicht kontrolliert wird, sind zahnlose \nGebisse  und  machen  den  Gesetzgeber  lächerlich.  Das  wollen  wir \nnicht.  \nDeshalb stimmen wir diesem Gesetz zu. \n \n", "Matthias Hauser (SVP, Hüntwangen): Als Oberstufenlehrer weiss ich, \nwoher die Jugendlichen den Alkohol haben, nämlich aus dem Schrank \nihrer  Eltern,  Markus  Schaaf,  oder  von  älteren  Jugendlichen,  die  ihn \nkaufen gehen und die oftmals bei diesen Saufpartys auch dabei sind. \nEs ist praktisch chancenlos, wenn Minderjährige in einen Laden oder \nin  ein  Restaurant  gehen  und  Alkohol  kaufen  wollen.  Trotzdem  ma-\nchen Sie mit diesen Testkäufen eine Branche dafür verantwortlich. Sie \nmachen das, indem Sie Kinder losschicken, die das überprüfen sollen. \nMan  kann  doch  nicht  eine  Branche  verantwortlich  zeichnen  und  das \ndurch Kinderarbeit beweisen wollen. Das ist keine saubere Sache. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Rico  Brazerol  will  handeln  und  ein \nZeichen  setzen.  Hanspeter  Göldi  setzt  auf  Schulung.  Markus  Schaaf \nmöchte  gerne  Grenzen  oder  Schutzräume.  Er  könnte  das  auch  mit \nVerboten  umschreiben.  Dieser  Paragraf  widerspricht  dem  freiheitli-\nchen  oder  dem  liberalen  Gedankengut.  Diejenigen  Parteien,  die  frei-\nheitliches oder liberales Gedankengut in ihr Parteiprogramm geschrie-\nben  haben,  müssen  dagegen  aufstehen.  Es  sind  verdeckte  Ermittlun-\ngen.  Testkäufe  sind  nicht  legal.  Sie  werden  im  Kanton  Zürich  erst \ndurch  diesen  Gesetzesparagrafen  legalisiert.  Sie  versuchen  heute,  ei-\nnen  illegalen  Zustand  zu  legalisieren.  Gewerkschafterinnen  und  Ge-\nwerkschafter der linken Seite, überlegen Sie sich einmal, wer denn mit \ndiesen  Testkäufen  bestraft  wird.  Nicht  der  Grossverteiler,  nicht  der \nglobale Konzern, nein, es ist die Verkäuferin an der Kasse, die Secon-\nda,  die  mit  einer  Nachtschicht  versucht,  im  Tankstellenshop  ein  zu-\nsätzliches Verdienst für ihre Familie zu erwirtschaften. Diese Verkäu-\nferin  wird  kriminalisiert.  Sie  hat  den  Fehler  begangen.  Auf  sie  wird \nman losgehen. Sie wird registriert. Genau das geht nicht. \nIch bitte Sie, verzichten Sie darauf, eine Gesetzesgrundlage zu schaf-\nfen für ein Präventionsgesetz, wie Rico Brazerol das schon von Ame-\nrika  zum  Besten  gegeben  hat.  Sie  wissen,  wohin  die  Prohibition  in \nAmerika geführt hat: in den Untergrund und der Konsum ist nicht zu-\nrückgegangen. \nIch  bitte  Sie,  vor  allem  die  Parteien,  die  freiheitliches  und  liberales \nGedankengut in ihrem Namen haben, den Antrag von Ernst Bachmann \nzu unterstützen. \n \n", "Peter Reinhard (EVP, Kloten): Ich bin begeistert, dass wir in diesem \nRat die Debatte wiederholen, die wir eigentlich schon einmal geführt \nhaben. Selbstverständlich will ich mich dem nicht entziehen und ma-\nche da auch  mit, nachdem so viele gesprochen haben.  Wenn man so \nviel von sich gibt, dann sollte man dazu noch eine kurze Antwort ge-\nben. \nVor Testkäufen hat nur Angst, wer eigentlich etwas zu verstecken hat. \nSie machen auch Kontrollen, wenn Sie Auto fahren an der Grenze und \nanderen Orten und sagen dort auch nicht, das sei selbstverständlich in \nEigenverantwortung des  Einzelnen.  René  Isler,  Sie  müssen  mir  nicht \nwidersprechen. Die Stadtpolizei Winterthur sieht das vielleicht anders \nals  wir  vom  Kanton.  Es  ist  so,  dass  wir  der Meinung sind,  es  müsse \nkontrolliert  werden.  Vor  der  Kontrolle  hat  nur  Angst,  wer  sich  nicht \ndaran  hält.  Sonst  ist  es  nur  eine  Bestätigung  für  eine  Branche.  Ich \nweiss gar nicht, was die Restaurateure haben. Wenn es Kontrollen gibt \nund alles in Ordnung ist, dann sind Sie begeistert und schreiben das in \nIhrer Zeitung und sagen, bei uns nicht, wir haben das im Griff. Wenn \nes nicht so ist, dann haben Sie es eben nicht im Griff. Dann geschieht \nes Ihnen Recht, wenn Sie eine Busse erhalten.  \nEs geht auch nicht, Markus Bischoff, darum, ob wir nett sind, sondern \ndarum,  ob  wir  glaubwürdig  sind.  Es  ist  nur  glaubwürdig,  ein  Gesetz \neinzusetzen,  das  letztlich  auch  kontrolliert  wird.  Wenn  wir  das  nicht \nmehr tun, dann müssen wir diesen Rat abschaffen. Wir müssen dafür \nsorgen,  dass  wir  keine  Gesetze  mehr  haben.  Dann  können  wir  die \nFreiheit zelebrieren, wie Sie das gerne hätten. \nWas ist eigentlich das Ziel solcher Testkäufe? Das Ziel solcher Test-\nkäufe ist nicht, dass wir uns hier anöden, sondern das Ziel ist, dass Ju-\ngendliche  sich  nicht  zu  fest  dem  Alkoholkonsum  vergeben.  Das  ist \nbei Spielern so. Entweder machen wir etwas dagegen, oder dann weh-\nren  wir  uns  nicht  mehr,  wenn  Demolierereien  oder  anderes  immer \nwieder geschieht. \nIn diesem Sinn werden wir selbstverständlich die Testkäufe unterstüt-\nzen und bitten Sie, auch in der Gastwirtschaft ein bisschen selbstver-\ntrauter zu sein.  \n \n", "Gregor Rutz (SVP, Küsnacht): Wenn wir hier legiferieren, sollten wir \ndas  auf  eine  sinnvolle  Art  und  Weise  machen.  Bei  dieser  Regelung \nhabe ich doch gewisse Bedenken. Erstens auch mit Blick auf das Bun-\ndesrecht, wie es schon korrekt von Markus Bischoff angetönt worden \nist, geht es hier um eine verdeckte Ermittlung. Die Frage ist doch, ob \nverdeckte  Ermittlungen  nicht  bei  schwerwiegenderen  Delikten,  wenn \nüberhaupt zum Einsatz kommen sollten, aber sicher nicht bei solchen \nFällen. Überlegen Sie sich auch die praktische Konsequenz einer sol-\nchen Regelung. Jeder Jugendliche wird seinem Kollegen, der ein paar \nJahre älter ist, sagen: Geh du doch mir etwas kaufen. Wenn Sie sagen, \ndafür  müsse  man  die  Läden  früher  zumachen,  Ladenschluss  um  21 \nUhr  an  Tankstellenshops,  dann  kaufen  sie  es  eben  vorher  oder  wäh-\nrend der Woche. Das hat zur Folge, dass man jetzt auf eidgenössischer \nEbene  im  Alkoholgesetz,  zu  dem  die  Vernehmlassung  gerade  abge-\nschlossen  wurde,  ein  Weitervergabeverbot  diskutiert.  Man  diskutiert \nalso,  ob  der  Jugendliche,  der  seinen  Kollegen  schickt,  ihm  etwas  zu \nkaufen,  ob  dieser  Kollege  ihm  das  gerade  vor  dem  Geschäft  nicht \nübergeben  darf,  ob  er  es  ihm  100  Meter  weiter  vom  Geschäft  nicht \nübergeben  darf,  ob  er  es  ihm  zwei  Stunden  später  nicht  übergeben \ndarf. Sie sehen, diese Konsequenzen sind absolut absurd. \nHier müssen wir wirklich den gesunden Menschenverstand walten las-\nsen.  Für  Kinder,  welche  sich  Alkohol  kaufen,  um  sich  zu  betrinken, \nsind weder der Tankstellenshop noch der Wirt in erster Linie verant-\nwortlich.  In  erster  Linie sind  die  Eltern  für  diese  Kinder verantwort-\nlich.  In  zweiter  Linie  gibt  es  gesetzliche  Regelungen,  welche  diese \nVerkäufe verbieten. Das ist auch sinnvoll so. Alles Weitere ist unge-\nsunder staatlicher Aktivismus und widerspricht jedem gesunden Men-\nschenverstand.  \n \n", "Ernst  Bachmann  (SVP,  Zürich),  spricht  zum  zweiten  Mal:  Ich  bin \nschon etwas gefordert. Ich habe so vieles gehört. Ich kann Ihnen ver-\nsichern, meine Branche hat den Passivrauchschutz gut verkraftet. Wir \nhalten uns daran. Wir halten uns an Gesetze. Aber dieses Gesetz, das \nSie hier einführen wollen, ist unzulässig. \nPeter  Reinhard  und  die  anderen,  ich  habe  auch  mehrere  Kinder.  Ich \nhabe versucht, sie gut zu erziehen. Was mich jetzt aber bewogen hat, \nnochmals  etwas  zu  sagen,  ist  Renate  Büchi.  Jetzt  haben  Sie  das  Ge-\nsicht  vollends  verloren.  Diese  Woche  hat  der  oberste  Hygieneboss, \nDoktor Etter, gesagt, wir hätten weltweit die höchste  Lebensmittelsi-\ncherheit.  Dann  rate  ich  Ihnen,  lesen  Sie  die  richtigen  Zeitungen  und \nlesen Sie die Berichte gut. Dann erzählen Sie nicht so einen «Pfupf». \nDas ist enttäuschend. Das muss ich zurückweisen. \n \n", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Die Vorlage unterliegt dem fakultativen \nReferendum.  Der  Minderheitenstandpunkt  wird,  sofern  das  Referen-\ndum ergriffen wird, von der Geschäftsleitung verfasst. \n", "", "", "", "", "", "", "", "", "", "", " \n", ""]