["", "", "", "", "", "", "", "", "(Ausgabenbremse) \n–  Weihnachts-Honig der EDU .......................................  Seite 2064 \n–  Administratives ...........................................................  Seite 2064 \n", "", "", "", "", "Françoise Okopnik, Zürich .....................................  Seite 2138 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 2138 \n", " \n \n", "Ratspräsident Jürg Trachsel: Wir fahren fort wie vorgesehen.  \n", "", "", "Ratspräsident  Jürg  Trachsel:  Zum  Ersten  finden  Sie  auf  Ihrem  Pult \neinen Honig der EDU. Herzlichen Dank. Er ist gestiftet von der EDU \nund kommt  vom  Bauernhof des Sohnes des vormaligen Kantonsrats-\npräsidenten Gerhard Fischer. Herzlichen Dank. (Applaus.) \n \n", "", "Ratspräsident  Jürg  Trachsel:  Dann  noch etwas  Administratives,  was \nIhre Sitzungsunterlagen betrifft. Da ich nicht annehme, dass wir heute \nmit der Budgetdebatte fertig werden und wir uns morgen Nachmittag \num  14.30  Uhr  wiedersehen  werden,  ist  das  Angebot  im  Raum,  dass \nSie  die  Unterlagen  natürlich  hier  im  Ratssaal  lassen  können.  Aller-\ndings mache ich darauf aufmerksam, dass Sie die Unterlagen, die Sie \nhier lassen möchten, auf Ihrem Pult liegenlassen müssen und ja nicht \nunten  im  Zeitungsfach.  Denn  alles,  was  im  Zeitungsfach  liegt,  wird \nheute Abend entsorgt. Die Unterlagen, die Sie morgen wieder vorfin-\nden möchten, können Sie also auf dem Pult liegen lassen.  \n \n \n", "", "", "(Ausgabenbremse) \nAntrag des  Regierungsrates vom 14. September 2011, Nachtrag vom \n2. November 2011 und geänderter Antrag der FIKO vom 24. Novem-\nber 2011 4835a; Fortsetzung der Beratungen \n \n", "", "Ratspräsident  Jürg  Trachsel:  Wir  fahren  weiter  mit  der  Detailbera-\ntung.  Das  Prozedere  ist  wie  folgt:  Für  die  Diskussion  werde  ich  je-\nweils  die  einzelnen  Leistungsgruppen  aufrufen.  Die  Reihenfolge  der \nWorterteilung in der Detailberatung ist in der Regel wie folgt: Zuerst \ndie Antragstellerinnen und Antragsteller, dann die Präsidentinnen und \nPräsidenten beziehungsweise Referentinnen und Referenten der Sach-\nkommissionen und der FIKO, schliesslich die übrigen Ratsmitglieder \nund zu guter Letzt selbstverständlich die Mitglieder des Regierungsra-\ntes. Sie sind mit diesem Vorgehen einverstanden.  \n \n", " \n", "Konto 1000, Regierungsrat und Staatskanzlei \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto  2201  Generalsekretariat  JI:  Führungsunterstützung/Zentrale \nDienstleistungen \nKonto 2204, Strafverfolgung Erwachsene  \nKonto 2205, Jugendstrafrechtspflege \nKonto 2206, Amt für Justizvollzug \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 2207, Gemeindeamt \n1. Antrag FIKO: entspricht Minderheitsantrag von Martin Zuber \n", "Minderheitsantrag  von  Martin  Zuber,  René  Isler  und  Gregor  Rutz \n(STGK): \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 300'000 \nVerzicht auf geplante zusätzliche Stellen im Revisionsdienst.  \n \n-4'560'200 \n-4'260'200 \n1a.  Minderheitsantrag  von  Sabine  Sieber  Hirschi,  Rosmarie  Joss \n", "Gemäss Antrag des Regierungsrates. \n \n", "Priska  Seiler  Graf  (SP,  Kloten):  Wir  lehnen  diesen  Antrag  ab,  und \nzwar  aus  folgenden  Gründen:  Die  Nachfrage  nach  den  Revisions-\ndiensten durch  den Kanton  ist sehr  gross,  sonst  hätte  das  Gemeinde-\namt  wohl kaum  eine Stellenaufstockung  für  2012 vorgeschlagen. Ich \nmuss Ihnen aber auch ehrlich sagen, dass mir diese Aufstockung kei-\nnesfalls  Bauchweh  macht,  da  der  Revisionsdienst  insgesamt  saldo-\nneutral arbeitet. Es ist ganz klar Aufgabe und Vorgabe, kostendeckend \nzu arbeiten. Offensichtlich ist der Revisionsdienst des Gemeindeamtes \nbei den Gemeinden sehr beliebt, und das hat sicher nicht nur mit dem \nPreis  zu  tun.  So  billig  ist  das  Gemeindeamt  übrigens  gar  nicht.  Das \nKnow-how ist hier bereits vorhanden, die Revisorinnen und Revisoren \nkennen  sich  in  der  Rechnungsführung  eines  öffentlichen  Haushaltes \naus und sie können auch Vergleiche ziehen. Anderseits profitiert auch \ndas  Gemeindeamt  von  diesen  Diensten,  das  ist  sicher  auch  so,  so \nweiss  der Kanton natürlich genau, was in den Gemeinden läuft.  Und \ndie Rechnungsführungen in den Gemeinden müssen sich ja nicht ver-\nstecken, oder? \nWenn  nun  diese  300'000  Franken  abgezwackt  werden  sollen,  wird \ndies nicht beim Revisionsdienst geschehen, denn dieser ist ja, wie be-\nreits  erwähnt,  kostendeckend,  sondern  sie  müssen  irgendwo  sonst  in \nder  Kontogruppe  2207  eingetrieben  werden.  Das  ist  doch  nicht  im \nSinne  des  Antragstellers.  Vielleicht  muss  dann  die  Erarbeitung  des \ngeplanten  Organisationshandbuchs,  mit  welchem  die  Rahmenbedin-\ngungen der  finanztechnischen Prüfung sichergestellt und  die  Abläufe \nstandardisiert werden sollen, hinausgeschoben werden; auch nicht ge-\nrade im Interesse der Gemeinden.  \nSeien wir doch ehrlich, der Hund liegt doch ganz woanders begraben. \nSie wehren sich grundsätzlich gegen die seit Neuestem vorgeschriebe-\nne professionelle finanztechnische Prüfung, ein Thema, das uns auch \nin Zukunft noch in diesem Rat beschäftigen wird. Der Weg über die-\nsen Budgetposten aber bringt Sie Ihrem Ziel sicher nicht näher. Bitte \nlehnen Sie daher mit uns diesen wirkungslosen Budgetantrag ab.  \n \n", "Martin Zuber (SVP, Waltalingen): Die Gemeinden im Kanton Zürich \nsind  frei,  anstelle  der  Rechnungsprüfungskommission  die  technische \nRechnungsprüfung  durch  externe  Fachleute  oder  durch  das  Gemein-\ndeamt,  Abteilung  Revisionsstelle,  vornehmen  zu  lassen.  Private  An-\nbieter können dabei aber nicht mit denselben langen Spiessen offerie-\nren, weil Staatsorgane untereinander keine Mehrwertsteuer zahlen und \nein privater Anbieter nicht ohne Brutto-Marge offeriert. Deshalb ist es \nnicht  verwunderlich, dass  das  Gemeindeamt  analog  einem  Monopol-\nbetrieb  mehr  und  mehr  Mandate  zugewiesen  erhält.  Um  der  damit \nverbundenen  Wettbewerbsverzerrung entgegenzutreten,  sind  die  bud-\ngetierten  zusätzlichen  Stellen  abzulehnen  beziehungsweise  ersatzlos \nzu streichen.  \nEine Minderheit der STGK beantragt Ihnen eine Kürzung der Position \n2207 um 300'000 Franken.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Die  CVP  wird  diesen  Antrag  von \nMartin  Zuber  unterstützen.  Es  geht  ja  darum,  ob  das  Gemeindeamt \nzusätzliche  Stellen  schaffen  soll,  um  bei  den  Gemeinden  Revisionen \ndurchführen  zu  können; dies im  Wettbewerb  mit  privaten  Anbietern. \nWir  halten  dies  ordnungspolitisch  für  falsch,  dies  ist  keine  Aufgabe \ndes  Kantons.  Ausserdem  kann  sich  ein  Rollenkonflikt  ergeben,  weil \ndas  Gemeindeamt  auch  Aufsichtsinstanz  für  gewisse  finanzielle  Fra-\ngen  ist.  Dieser  Antrag  ist  nun  aber  doch  etwas  problematisch,  da  er \neine  Einsparung  von  300'000  Franken  zum  Ziel  hat.  Diese  Zahl  ist \nkaum realistisch, weil ja auch Erträge generiert werden. Wenn wir al-\nso diesen Antrag im Sinne von Martin Zuber unterstützen, dann ist das \nprimär  eine  politische  Botschaft.  Auf  den  genannten  Zahlen  wollen \nwir uns nicht behaften lassen. Wir werden also diesen Kürzungsantrag \nunterstützen.  \n \n", "Urs  Hans  (Grüne,  Turbenthal):  Ich  bin  überzeugt, dass  wir  hier  von \neiner  Kürzung  reden,  die  in  Tat  und  Wahrheit  gar  keine  ist.  Dieser \nRevisionsdienst  arbeitet für  die  Gemeinden  und  muss  kostendeckend \nsein. Die Gemeinden wiederum sind frei in der Wahl einer Revisions-\nfirma, und so gesehen richtet sich der Umfang der Arbeit des Revisi-\nonsdienstes  des  Gemeindeamtes  nach  Angebot  und  Nachfrage.  Klar \nist,  dass  diese  Arbeit  aus  Wettbewerbsgründen  kostendeckend  sein \nmuss und nicht quersubventioniert sein darf. Es ist auch nicht zu ver-\nkennen,  dass  damit  eine  hoheitliche  Arbeit  verbunden  ist,  indem  das \nGemeindeamt  gleichzeitig  Einsicht  in  die  finanzielle  Situation  vieler \nGemeinden gewinnt und damit gratis zu vergleichenden Erkenntnissen \nkommt.  Würde  dies  wegfallen,  so  müsste  der  Kanton  vermutlich  die \nAufsicht  über  Revisionsfirmen  ausbauen  –  mit  entsprechender  Kos-\ntenfolge.  Weil also damit  auch  Einnahmen  wegfallen  würden,  würde \nder  erhoffte  Spareffekt  ins  Gegenteil  umschlagen,  was  ja  bestimmt \nnicht dem Ziel von Martin Zuber entsprechen kann.  \nAus diesen Gründen lehnen wir Grünen diesen Antrag ab. Ich denke, \ndein  Antrag  richtet  sich  einfach  gegen  das  falsche  Amt.  Ich  kenne \nÄmter  mit  grossem  Sparpotenzial,  bei  denen  wir  die  Belegschaft  so-\nfort  halbieren  könnten,  ohne  dass  die  Bevölkerung  es  merken  würde \nund ohne dass die Volksgesundheit auch nur im Geringsten gefährdet \nwäre (Heiterkeit). Besten Dank.  \n \n", "Ratspräsident  Jürg  Trachsel:  Urs  Hans,  ich  denke,  wir  wissen  alle, \nwelches Amt Sie meinen (Heiterkeit. Gemeint ist das Veterinäramt.) \n \n", "Peter  Ritschard  (EVP,  Zürich):  Der  Revisionsdienst  arbeitet  kosten-\ndeckend,  und  somit  ist  es  eine  saldoneutrale  Aufgabe.  Es  ist  meines \nErachtens  nicht  die  Mehrwertsteuer,  die  die  Konkurrenz  zum  Ge-\nmeindeamt so schwierig macht, sondern es sind die komplexen Revi-\nsionsaufträge, die ein Treuhandbüro nicht ohne Weiteres durchführen \nkann. Aus diesem Grund unterstützen wir den Antrag des Regierungs-\nrates.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  In  einer  Replik  auf  Urs  Hans, \nGrüne,  und  Peter  Ritschard,  EVP,  möchte  ich  daran  festhalten,  dass \nüberhaupt nicht dargelegt wurde oder feststeht, dass dieser Revisions-\ndienst  kostendeckend  und  somit  saldoneutral  arbeitet.  Staat  an  Staat \nzahlt keine Mehrwertsteuer. Also haben Sie hier schon mal einen Vor-\nteil gegenüber der Privatwirtschaft, welche rechnen muss. Und zwei-\ntens habe ich noch keine Vollkostenrechnung in diesem Kanton gese-\nhen.  Ich  möchte  einmal  wissen,  was  diesem  Amt  berechnet  wird  für \nseine Liegenschaften und für seine anderen Umlagen. Somit unterstüt-\nzen Sie diesen Antrag und stellen Sie sicher, dass wieder gleich lange \nSpiesse  da  sind  und  dass  wir  nicht  weiter  zu  einer  Staatswirtschaft \nwerden, wie es hier gemacht wird. Ich danke Ihnen.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür  Staat  und  Gemeinden  (STGK):  Ich  spreche  als  Präsident  der \nSTGK.  Im  Namen  der  Kommissionsmehrheit  beantrage  ich  Ihnen, \ndiesen  Antrag  abzulehnen.  Der  Revisionsdienst  arbeitet  kostende-\nckend,  ist  somit  saldoneutral  für  das  Budget.  Wegen  der  Kostende-\nckung  muss  sich  diese  Abteilung  des  Gemeindeamtes  der  Nachfrage \nanpassen. Wird eine Stellenerhöhung beantragt, besteht offensichtlich \neine  Nachfrage  aus  den  Gemeinden.  Dies  mag  effektiv  erstaunen, \ndenn die Dienstleistungen des Revisionsdienstes gehören nicht zu den \nbilligeren  Anbietern.  Wenn  aber  die  Gemeinde  diese  Dienstleistung \nnachfragen  und  sie  kostendeckend  angeboten  werden  kann,  besteht \nkein  Grund,  das  Budget  zu  kürzen.  Die  spannende  Frage  ist,  ob  es \nbeim Gemeindeamt überhaupt einen Revisionsdienst geben soll. Doch \ndas Thema wird bei der KEF-Beratung nochmals aufkommen. Dorthin \ngehört diese Frage schlussendlich oder auf eine andere Ebene. Es wird \ndort auch den entsprechenden Antrag geben. Die STGK-Mehrheit be-\nantragt,  den  vorliegenden  Budgetantrag  abzulehnen.  Wenn  Sie  ihm \ntrotzdem zustimmen, müsste das Budget des Gemeindeamtes an ande-\nrer Stelle gekürzt werden, und dafür sehen wir zum jetzigen Zeitpunkt \nauch keine Veranlassung. Danke.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Es  ist  bereits  mehrmals  gesagt \nworden,  das  Gemeindeamt  arbeitet  saldoneutral.  Wenn  wir  jetzt  also \ndas  Budget  um  300'000  Franken  kürzen,  dann  muss  dieses  Geld  an \neinem andern Ort im Gemeindeamt eingespart werden. Wir sind nicht \nder Meinung, dass es nötig ist, das an einem andern Ort einzusparen, \ndeshalb lehnen wir diesen Antrag ab.  \n \n", "Robert Brunner (Grüne, Steinmaur): Martin Zuber, wenn du glaubst, \ndass der Revisionsdienst der günstigste sei – die Gemeinde Steinmaur \nhat mehrere Offerten eingeholt, und der Revisionsdienst des Kantons \nwar ganz bestimmt nicht der günstigste. Die Firma, die wir heute ha-\nben, ist immer noch viel zu teuer, aber ich kann dir gerne die Adresse \nangeben. Dies zu Nummer eins.  \nNummer zwei, zu Patrick Hächler: Es erschüttert mich, es erschüttert \nmich, wenn man sagt «Wir machen einen Kürzungsantrag ins Global-\nbudget  über  300'000  Franken,  aber  das  muss  dann  nicht  eingespart \nwerden, weil es nur eine politische Botschaft ist». Dies zu Beginn die-\nser  Budgetdebatte!  Es  erschüttert  mich,  wie  die  CVP  hier  Budgetan-\nträge vertritt.  \n \n", "Claudio  Schmid  (SVP,  Bülach):  Ich  möchte  aus  Sicht  der  Zunft  der \nRevisionsgesellschaften  noch  etwas  erwähnen,  vor  allem  an  die  Ad-\nresse der EVP: Sie haben jetzt ein wenig den Eindruck vermittelt, dass \ndie  privaten  Treuhänder  möglicherweise  gar  nicht  fähig  sind,  solche \nRevisionsdienstleistungen zu erbringen. Ich möchte Sie einfach daran \nerinnern, dass wir schweizweit ein neues Revisionsrecht haben. Am 1. \nSeptember  2007  ist  das  Revisionsaufsichtsgesetz  in  Kraft  getreten, \nwelches sehr strenge Massnahmen und Normen schweizweit beinhal-\ntet.  Wir  privaten  Treuhänder  müssen  uns  diesen  Prüfungen  unterzie-\nhen und bekommen dann, wenn wir wirklich diesen Normen entspre-\nchen, die Lizenz. Diese Anforderung gilt zum Beispiel beim Revision-\nsamt der Justizdirektion noch nicht. Dann möchte ich noch erwähnen, \ndass  die  Mehrwertsteuerpflicht  eigentlich  gültig  wäre,  auch  für  den \nKanton Zürich, obwohl die Anfrage (280/2008), die ich im Jahr 2008 \ndiesbezüglich  eingereicht  habe,  nicht  befriedigend  herausgekommen \nist.  Es  ist  nicht  eine  hoheitliche  Tätigkeit,  die  der  Staat  hier  wahr-\nnimmt.  Es  gibt  verschiedene  notarielle  Dienstleistungen  im  Kanton \nZürich,  die  der  Mehrwertsteuer  unterworfen  sind.  Hier  wäre  es  auch \nPflicht,  da  könnte  man  zu  gegebener  Zeit  diese  Forderung  auf  den \nTisch bringen. Ich möchte Sie einfach daran erinnern, dass es hier un-\nterschiedliche Spiesse gibt in dieser Geschäftstätigkeit, deshalb ist es \ngünstiger. Ich werde jetzt nicht auf eine Diskussion eintreten, ob diese \nAbteilung effizient ist oder nicht. Aber es sind unterschiedliche Spies-\nse.  Es  gibt  ein  schweizweites  neues  Aufsichts-  und  Revisionsrecht. \nDiesem  Prinzip  muss  man  auch  Rechnung  tragen.  Und  dann  möchte \nich zu guter Letzt noch erwähnen, dass mit der Bestimmung der loka-\nlen Rechnungsprüfungskommission die Justizdirektion den Kantonsrat \ndazu  genötigt  hat,  Fachleute  in  den  lokalen  Rechnungsprüfungskom-\nmissionen  einzusetzen.  Auch  hier  haben  wir  eine  nicht  konsequente \nHaltung. Also wäre es durchaus sinnvoll, wenn wir dieses Amt zu ge-\ngebener  Zeit auflösen  und diese Tätigkeit zum Beispiel  privaten  Un-\nternehmern geben würden. Danke.  \n \n", "Peter  Ritschard  (EVP,  Zürich)  spricht  zum  zweiten  Mal:  Es  ist  uns \ngesagt worden, wir seien nicht ganz kompetent in der Budgetberatung. \nJetzt sind wir an einem Punkt angekommen, wo ich mich sehr kompe-\ntent  fühle.  Ich  habe  mit  dem  Gemeindeamt,  als  ich  noch  ein  Treu-\nhandbüro hatte, sehr lange und intensiv zusammengearbeitet. Ich hatte \neinen  sehr  guten  Eindruck  vom  Gemeindeamt  mit  diesen  Revisoren. \nIch  habe  mit  ihnen  Rechnungen  geprüft,  die  nicht  gestimmt  haben. \nDiese  Revisoren  haben  mich  unterstützt.  Ich  muss  Ihnen  einfach  sa-\ngen:  Der  Staatshaushalt  ist  ja  doch  etwas  Kompliziertes,  und  ein \nTreuhandbüro,  das  für  die  Privatwirtschaft  spezialisiert  ist,  braucht \neinen sehr grossen Know-how-Aufbau, um da mit dem Gemeindeamt \nmitzuhalten. So wie ich das persönlich einschätze, wird  es schwierig \nsein, da mitzuhalten. Es ist gesagt worden, es sei sehr teuer. Ich habe \nes aber so empfunden, dass es angesichts dessen, was sie geleistet ha-\nben, eigentlich noch billig war (Zwischenruf: «Günstig!»); günstig, ja, \ndanke  für  die  Korrektur,  es  war  günstig.  Denn  mit  sehr  grossem \nKnow-how  wurden  schwierige  Probleme  gelöst.  Aus  diesem  Grunde \nmuss  ich  das  Gemeindeamt  also  weiter  unterstützen.  Diese  Arbeit \nwird  sehr  gut  gemacht.  Wenn  Sie  das  privat  aufbauen  wollen,  dann \nkönnen  Sie  das,  es  gibt  auch  solche  Organisationen,  aber  es  braucht \ndann also doch einiges. Und ich sehe jetzt persönlich nicht ganz, wie \nda jemand reüssieren soll.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Ja, Peter Ritschard, ich verstehe \nIhre  Argumentation,  vor  allem  seit  heute  Morgen,  als  Sie  von  der \nrechten bürgerlichen Seite gesprochen haben. Ihre Partei hat sich von \nder bürgerlichen Saalseite verabschiedet, und das nicht erst heute, das \nist klar (Heiterkeit). Und wenn Sie jetzt für eine Staatswirtschaft plä-\ndieren und wenn Sie jetzt behaupten, nur der Staat könnte sich selber \nkontrollieren – und das wollen Sie ja, Sie wollen den Staat durch sich \nselber  kontrollieren  lassen  mit  Ihrem  Votum −,  dann  liegen  Sie  hier \ngenau auf der Linie, auf der ich Sie bis jetzt wahrgenommen habe.  \n \n", "Johannes Zollinger (EVP, Wädenswil): Nur einen Satz zu Herrn Am-\nrein: Sie machen uns den Abschied aus der bürgerlichen Politik nicht \nschwer (Heiterkeit). \n \n", "Ratspräsident  Jürg  Trachsel:  Peter  Ritschard,  ich  habe  Sie  noch  auf \nder Meldeliste, aber Sie haben bereits zweimal zu diesem Thema ge-\nsprochen, darum geht das jetzt nicht mehr.  \n \n", "Regierungsrat Martin Graf: Es ist so, wie Sie gesagt haben: Seit Jah-\nren  bietet  das  Gemeindeamt  einen  Revisionsdienst  an  für  die  öffent-\nlich-rechtlichen  Körperschaften  und  die  Gemeinden.  Es  geht  um  die \nfachtechnische  oder finanztechnische  Revision.  Sie hat  dazu vor  we-\nnigen Jahren diese separate Abteilung Revisionsdienste aufgebaut, um \ndas auch etwas von den übrigen Tätigkeiten des Gemeindeamtes abzu-\ntrennen. Das Angebot ist freiwillig, das heisst keine Gemeinde ist ge-\nzwungen,  das  Gemeindeamt  beziehungsweise diese  Abteilung zu be-\nauftragen. Es gibt auch private Anbieter auf dem Markt. Nun werden \nSie  sagen:  «Diese  werden  unterlaufen,  die  Kosten  des  Dienstes  sind \nwahrscheinlich  günstiger».  Das  stimmt  nicht.  In  der  Regel  liegt  das \nAngebot  des  Gemeindeamtes  im  oberen  Angebotssegment  der  ver-\nschiedenen Anbieter. Auch ich habe in meiner kommunalen Tätigkeit \nOfferten eingeholt, und da war es genau so. Der Kostendeckungsgrad \ndes Revisionsdienstes liegt in den letzten Jahren bei etwa 103 bis 105 \nProzent. Ich bin gerne bereit, hier eine Vollkostenrechnung – die mir \nnicht vorliegt, muss ich gestehen – zu unterbreiten, damit Sie das dann \nsehen. Also es kann eigentlich nicht von subventionierten Preisen oder \nSchmutzkonkurrenz  gesprochen  werden,  falls  der  Hauptgrund  dieses \nAntrags darin liegt.  \nIm Moment wird der Dienst von 288 Körperschaften genutzt, 93 poli-\ntischen  Gemeinden,  51  Schulgemeinden  und  84  Zweckverbänden. \nUnd  die  Nachfrage  ist  trotz  der  marktgerechten  Preise  im  oberen \nPreissegment,  wie  gesagt,  hoch.  Das  heisst,  die  Interessentinnen  und \nInteressenten rennen uns die Bude ein, muss ich sagen. Deshalb haben \nwir eine geringe Stellenplanerhöhung im Budget integriert. Wenn Sie \nnun  die  Tätigkeit  des  Revisionsdienstes  entweder  aus  Konkurrenz-\ngründen  oder  aus  ordnungspolitischen  Gründen,  wie  von  Patrick \nHächler  gesagt  wurde,  einschränken  wollen,  dann  ist  dieser  Antrag \ndas  falsche  Mittel. Denn das Angebot des Gemeindeamtes  entspricht \nder Nachfrage. Und zweitens ist die Saldoreduktion so nicht machbar, \ndenn  wie  gesagt  wurde:  Wir  reduzieren  gleichzeitig  die  Ertragsseite. \nUnd das führt natürlich dazu, dass dieses Mittel ins Leere sticht. Das \nheisst, andere Bereiche des Gemeindeamtes müssen diese Sache kom-\npensieren.  Die  natürliche  Reaktion  auf  meiner  Seite  wäre  eigentlich \neher  aufgrund  dieser  Tatsache,  den  Revisionsdienst  so  gut  wie  mög-\nlich auszubauen. Denn an diesem Revisionsdienst verdient unser Ge-\nmeindeamt. Und dann kann ich diese Reduktion über die 3 bis 5 Pro-\nzent Gewinn kompensieren.  \nUnser Revisionsdienst entspricht offenbar einer Nachfrage. Er rentiert, \ner ist relativ teuer eigentlich. Noch teurer wäre er aber, wenn wir aus \ndiesem  Thema  aussteigen.  Die  Aufsicht über  die  privaten  Revisions-\nfirmen  – denn  das  müssten wir in unserer Funktion der Oberaufsicht \nauf jeden Fall tun – müssten wir dann selbstverständlich diesen Revi-\nsionsfirmen  weiterverrechnen.  Wenn  Sie  das  Gefühl  haben,  dass  der \nRevisionsdienst  die  Privaten  ungerechtfertigt  konkurrenziert,  weil  er \nkeine Mehrwertsteuer zahle – das stimmt, das ist korrekt −, dann kön-\nnen Sie in  der  KEF-Debatte einen Deckungsgrad bei den Leistungen \nvon  108  Prozent  verlangen.  Dagegen  werde  ich  mich  nicht  wehren. \nIch bitte Sie, diese nicht zielführende Kürzung abzulehnen.  \n \n", "", "", "", "", "", "Konto 2216, Kantonaler Finanzausgleich \nKonto 2221, Handelsregisteramt \nKonto 2223, Statistisches Amt \nKonto 2224, Staatsarchiv \nKonto 2225, Amt für berufliche Vorsorge und Stiftungen \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 2232, Fachstelle Opferhilfe \n2. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 150'000 \nDie  Erhöhung  des  Aufwands  gegenüber  dem  Budget  2011  um  0,7 \nMillionen Franken ist nicht gerechtfertigt. Der Betrag ist um 0,15 Mil-\nlionen Franken zu senken.  \n \n2a. Minderheitsantrag von Regula Kaeser, Rosmarie Joss und Sabi-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Regula Kaeser (Grüne, Kloten): Gemäss FDP-Antrag soll bei der Op-\nferhilfe  um  150'000  Franken  gekürzt  werden.  Hier  habe  ich  in  alten \n-10'843'000 \n-10'693'000 \nProtokollen  nachgelesen,  dass  dieser  Antrag  jedes  Jahr  gestellt  wird, \nnormalerweise von der SVP und nun wahrscheinlich als Zeichen  der \nAnnäherung aus Kreisen der FDP. Wir haben seit 2007 in der Schweiz \nein  Opferhilfegesetz.  Darin  wird  genau  definiert,  wer  Anspruch  auf \nOpferhilfe hat, nämlich: «Jede Person, die durch eine Straftat in ihrer \nkörperlichen, psychischen oder sexuellen Integrität unmittelbar beein-\nträchtigt  worden  ist,  hat  Anspruch  auf  Unterstützung  gemäss  diesem \nGesetz. Anspruch auf Opferhilfe haben auch Ehegatten, Ehegattinnen \ndes Opfers, seine Kinder und Eltern sowie andere Personen, Angehö-\nrige,  die  ihm  in  ähnlicher  Weise  nahestehen.  Der  Anspruch  besteht \nunabhängig davon, ob der Täter oder die Täterin ermittelt worden ist, \nsich  schuldhaft  verhalten  hat,  vorsätzlich  oder  fahrlässig  gehandelt \nhat.» Ferner steht auch in diesem Gesetz, dass die Kantone dafür sor-\ngen, dass fachlich selbstständig-öffentliche oder private Beratungsstel-\nlen zur Verfügung stehen. Dabei tragen sie den besonderen Bedürfnis-\nsen  der  verschiedenen  Opferkategorien  Rechnung.  Wir  haben  also \nganz  klare  gesetzliche  Vorgaben  für  diese  Ausgaben.  Wenn  wir  das \nBudget  nun  kürzen,  hat  das  wohl  eine  budgetkosmetische  Wirkung, \naber  eine  budgetrelevante  Wirkung  hat  es  nicht.  Denn  wenn  jemand \nAnspruch  auf  Opferhilfe  hat,  dann  bekommt  er  diese  Hilfe,  ob  das \nBudget nun ausgeschöpft worden ist oder noch nicht ausgeschöpft ist.  \nIm Namen der Grünen fordere ich den Kantonsrat auf, diesem Kosme-\ntikantrag nicht zuzustimmen und dem Regierungsrat zu folgen.  \n \n", "Beat Stiefel (SVP, Egg), Präsident der Kommission für Justiz und öf-\nfentliche  Sicherheit  (KJS):  Ich  spreche,  wie  angetönt,  im  Namen  der \nKommission für Justiz und öffentliche Sicherheit. Dieser Antrag wur-\nde  in  der  FIKO  gestellt.  Er  fand  schliesslich  eine  knappe  Mehrheit \nauch in der KJS. Die Mehrheit erachtet die Verschlechterung des Sal-\ndos um 0,7 Millionen Franken als nicht gerechtfertigt. Mit einer Ver-\nbesserung um 0,15 Millionen Franken kann die Fachstelle Opferhilfe \ngegenüber  dem  Vorjahr  also  immer  noch  leicht  wachsen.  Im  Namen \nder KJS beantrage ich Ihnen, dem Antrag der FIKO zuzustimmen und \nden Antrag des Regierungsrates abzulehnen. Ich danke Ihnen.  \n \n", "Catherine Heuberger (SP, Zürich): Die SP erachtet den vorliegenden \nKürzungsantrag  als  willkürlich.  Es  handelt  sich  um  weitgehend  ge-\nbundene Ausgaben. Die Fachstelle muss – es wurde schon erwähnt – \naufgrund des Opferhilfegesetzes ohnehin so viel Unterstützung leisten, \nwie  nötig  ist.  Deshalb  ist  die  Kürzung  auch  ungerechtfertigt  und \nkommt möglicherweise gar nicht zum Tragen. Schliesslich ist es eine \nKürzung  auf  dem  Buckel  der  Opfer.  Während  der  Debatte  zum  Be-\ngnadigungsgesuch letzte Woche hatte ich bei den gegnerischen Voten \ngenau nur einmal Anlass zur Freude, als nämlich mehrere Redner ein-\ndringlich dazu aufforderten, doch auch an die Opfer zu denken. Ja, wir \ntun das, wir denken an die Opfer und wollen nicht auf ihrem  Buckel \neinen Alibibetrag von 150'000 Franken einsparen. Beweisen Sie, dass \nIhre  Äusserungen  von  letzter  Woche  nicht  nur  Lippenbekenntnisse \nwaren. Beweisen  Sie,  dass Sie auch dann  noch  an die Opfer denken, \nwenn sie etwas kosten. Stimmen Sie deshalb gegen diesen Kürzungs-\nantrag. \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  Leistungen  der  Opferhilfe  sind \ngesetzlicher Auftrag. Die Fachstellen der Opferhilfe arbeiten unter der \nFührung des Kantons mit einem Leistungsauftrag. Die Leistungsgrup-\npe  2232  ist  im  blauen  Buch  transparent  dargestellt.  Wir  geben  eine \nRiesensumme für die Täter aus, die Opfer kommen ganz am Schluss. \nHier sparen zu wollen, ist für die EVP-Fraktion nicht nachvollziehbar, \nzumal  im  Budget  richtigerweise  einfach  die  gebundenen  Zahlen  aus \nden Rechnungen 2010 und 2011 fortgeführt werden. Wir unterstützen \nden  Minderheitsantrag  von  Regula  Kaeser  gemäss  dem  Antrag  des \nRegierungsrates.  \n \n", "Alex Gantner (FDP, Maur): Regula Kaeser hat die FDP angesprochen \nund  ich  möchte  allemal  einfach  in  Erinnerung  rufen,  was  genau  auf \nden Seiten 150 und 151 steht. Unter «Erfolgsrechnung» steht, ich zi-\ntiere: «Der Personalaufwand entwickelt sich gemäss den Vorgaben der \nPlanung.  Die  Opferhilfeleistungen  wurden  erhöht,  ebenso  die  Be-\ntriebsbeiträge  an  die  Beratungsstellen».  Auf  Seite  150  nehmen  wir \nganz  nackt  zur  Kenntnis,  dass  sich  der  Stellenumfang  reduziert  von \n700  Prozent  auf  660  Stellenprozente,  das  heisst  eine  Reduktion  um \nungefähr  7  Prozent.  Das  ist  grundsätzlich  einmal  positiv.  Die  Frage \nstellt sich: Würde da nicht mehr drin liegen? Wir sind der Meinung, es \nliegt mehr drin, weil auch in der gleichen Statistik auf Seite 150 steht, \ndass  die  beurteilten  Gesuche  um  20  Prozent  abnehmen,  budgetiert \n2012, relativ zur Rechnung von 2010 und zum Budget von 2011. Das \nheisst eine Reduktion um 20 Prozent. Da gibt es einfach eine Diskre-\npanz. Wir sprechen von ungefähr 1 Prozent global dieses ganzen Bud-\ngetpostens. Wir sind der Meinung, dass hier falsch geplant und falsch \nbudgetiert  worden ist,  und  würden  beliebt  machen, diesen  Antrag  zu \nunterstützen.  \n \n", "Regierungsrat  Martin  Graf:  Ich  möchte  mich  hier  nur  kurz  äussern. \nEs wurde gesagt, dass mit dem Einführungsgesetz zum Opferhilfege-\nsetz  Leistungen  durch den  Kanton  erbracht  werden.  Diese  werden in \nzweierlei Bereichen erbracht, nämlich für neun anerkannte Beratungs-\nstellen, die Beratungen für die Opfer erbringen, und zwar regelmässig \ndurchs Jahr durch. Die haben entsprechende Leistungsaufträge unserer \nFachstelle  für  Opferhilfe.  Diese  Leistungsaufträge  werden  auch  re-\ngelmässig  erneuert  und  überprüft.  Und  zweitens  werden  Leistungen \nfür  die  Opfer  ausgesprochen, nämlich  Entschädigungen  an  die  Opfer \nselber.  Diese  Bestimmungen  mit  dem  Einführungsgesetz  haben  Sie \nselbst in diesem Rat 1995 genehmigt. Der Budgetposten, den Sie nun \nfür das Jahr 2012 vorfinden, orientiert sich einerseits an der Rechnung \nvon  2010.  Da  war  eigentlich  ein  höherer  Betrag  drin −  ich  bin  froh, \ndass Sie das bemerkt haben –, nämlich 11,2 Millionen, und insgesamt \nwurden  von  diesen  11,2  Millionen  Franken  10,3  Millionen  ausge-\nschüttet, und zwar 45 Prozent für Beratungsleistungen und 55 Prozent \nfür  Entschädigungen  an  die  Opfer  selber.  Die  Ausgaben  2012  sind \ngrundsätzlich  vom  Umfang  der  Opferberatungsleistungen  und  -ent-\nschädigungen  abhängig,  die  daherkommen.  Es  handelt  sich  natürlich \num  eine  gewisse  Schätzung,  da  bin  ich  einverstanden.  Aber  es  sind \nfaktisch  auch  aufgrund  der  gesetzlichen  Bestimmungen  gebundene \nAusgaben. Ich bitte Sie deshalb, der Kürzung nicht zuzustimmen.  \n \n", "", "", "", "", "Konto 2233, Fachstelle für Gleichberechtigung \nKonto 2234, Fachstelle Kultur \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 2241, Kantonale Fachstelle für Integrationsfragen \n-1'938'400 \n-1'788'400 \n3. Antrag STGK/FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 150'000 \nNach  Ablehnung  des  Integrationsgesetzes  Verzicht  auf  zusätzliche \nneue Stelle. \n \n3a. Minderheitsantrag von Renate Büchi, Urs Hans, Max Homber-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Renate  Büchi  (SP,  Richterswil):  Dieser  Antrag,  der  ursprünglich  aus \nder SVP kommt, zeigt einmal mehr exemplarisch die Doppelbödigkeit \nder Integrationspolitik oder Ausländerpolitik auf, die die SVP betreibt. \nEinerseits ist es ihr Lieblingsthema, dass Ausländerinnen und Auslän-\nder zu wenig integriert sind. Bei jeder Abstimmung und vor Wahlen – \nwir  können  es  den  Plakaten  entnehmen  –  ist das  Thema  präsent.  Sie \nerzählen uns, wo Sie können, dass Missbrauch betrieben wird, Sie er-\nzählen  uns,  wo  Sie  können,  dass  die  Leute  zu  wenig  integriert  sind. \nAber Sie sind nicht bereit, dem Grundsatz nachzuleben, dass wir för-\ndern und fordern sollen. Und wenn wir das tun sollen, dann brauchen \nwir dazu auch diese Fachstelle. Diese Fachstelle soll auch gut dotiert \nsein. Es geht ja um eine Stelle, die erhöht werden sollte. Jetzt finde ich \nes ja sehr spannend, denn diese Stelle wird damit begründet, dass der \nBund ein Integrationsprogramm macht. Dieses Integrationsprogramm \nkommt  spätestens 2014  zu den  Kantonen  und  dann  auch  zu  den  Ge-\nmeinden.  Wenn  man  als  Kanton  in  der  Lage  ist,  dieses  Integrations-\nprogramm umzusetzen, erwartet einen auch eine erkleckliche Summe, \ndie  der  Bund  dann  ausschüttet.  Im  Kanton  Zürich  könnten  es  etwas \nmehr als 2 Millionen Franken sein, die der Kanton dann erhält, damit \ner  im  Integrationsbereich  sinnvolle  Massnahmen  ergreifen  kann.  Da-\nbei geht es auch darum, dass er sich  mehr bei den Gemeinden enga-\ngiert. Viele Gemeinden haben sehr wenig Unterstützung, wenn es dar-\num  geht,  hilfreiche  Integrationsprogramme  auf  die  Beine  zu  stellen. \nUnd  dazu  braucht  es  auch  ein  bisschen  mehr  personelle  Ressourcen. \nMan kann ja nicht sagen, es sei wahnsinnig viel, es geht um eine Stel-\nle, aber sie würde sehr viel bringen. Und abgesehen davon würde sie \nsogar noch Geld bringen. Sie, die ja so danach lechzen, unser Budget \nund  unser  Geld  aufzumöbeln,  können  doch  jetzt  nicht  im  Ernst  eine \nStelle  wegkürzen,  die  man  aufbauen  möchte,  wenn  Sie  wissen,  dass \nman sogar noch Geld dafür bekommt. Darum empfehle ich Ihnen, was \nwir  tun  werden:  Lehnen  Sie  diesen  Antrag  ab  und  stimmen  Sie  dem \nAntrag des Regierungsrates zu. Vielen Dank für Ihre Aufmerksamkeit.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür  Staat  und  Gemeinden  (STGK):  Ich  spreche  als  Präsident  der \nSTGK. Die STGK beantragt, auf die geplante neue Stelle zur Vorbe-\nreitung  des  Integrationsprogramms  zu  verzichten.  Die  deutliche  Ab-\nlehnung  des  Integrationsgesetzes  durch  den  Kantonsrat  spricht  nach \nMeinung  der  STGK  nicht  dafür,  dass  die  Fachstelle  nun  ausgebaut \nwerden soll. Im Gegenteil bedeutet es, dass die Aktivitäten der Fach-\nstelle  bestenfalls  im  heutigen  Rahmen  weitergeführt  werden  können. \nDas kantonale Integrationsprogramm ist die Voraussetzung dafür, dass \nGelder  vom  Bund  beansprucht  werden  können.  Doch  dieses  Pro-\ngramm  ist  mit  dem  bestehenden  Personaletat  zu  erarbeiten.  Wir  sind \ngrundsätzlich  der  Ansicht,  dass  konkrete  Integrationsmassnahmen \nvornehmlich  in  den  Gemeinden  stattfinden  und  die  kantonale  Fach-\nstelle vor allem koordinierende Aufgaben hat. Dafür genügt das beste-\nhende Personal. Danke.  \n \n", "René  Isler  (SVP,  Winterthur):  Wir  können  das  Thema  eigentlich  un-\naufgeregt  hier  besprechen  nach  dem  aufgeregten  Votum  von  Renate \nBüchi.  Es sind,  wie der  STGK-Präsident gesagt hat, nach der deutli-\nchen  Ablehnung  des  Integrationsgesetzes  durch  den  Kantonsrat \nschlicht und ergreifend die budgetierte Personalerhöhung und die da-\nmit verbundenen Infrastrukturanpassungen in der kantonalen Fachstel-\nle für Integration abzulehnen, beziehungsweise die 100-Prozent-Stelle, \ndie neu eingepflanzt werden sollte, zu streichen. Ich glaube, das ist ein \nsehr moderater Antrag. Das ist ja nicht einmal ein Kürzungsantrag in \ndem  Sinn.  Wir  denken,  das  Amt  für  Integration  hat  in  diesem  Jahr \nmehr oder weniger gut gearbeitet. Die Aufwände sind gleich hoch. Sie \nwerden eben durch die Ablehnung des Integrationsgesetzes auch nicht \nwirklich höher. Sie sollen mit dem Bestand auskommen, mit dem sie \ndieses  Jahr  gearbeitet  haben,  und  das  ist  auch  nicht  so  schlecht.  Ich \nbitte  Sie,  dieser  Verbesserung  beziehungsweise  der  Plafonierung  des \nStellenetats in diesem Amt mit uns zuzustimmen. Herzlichen Dank.  \n \n", "Patrick Hächler (CVP, Gossau): Die CVP wird hier den Mehrheitsan-\ntrag unterstützen. Nach dem Scheitern des Integrationsgesetzes scheint \nuns hier ein Moratorium angezeigt – und nicht ein Wachstum. Wir tun \ndies auch mit Blick auf die weitere Entwicklung. Von 2011 bis 2015 \nverschlechtert  sich  der  Saldo  von  minus  1,8  auf  minus  5  Millionen, \nund das ist doch ein bisschen viel im Hinblick auf andere Kürzungen. \nDaher scheint uns bereits für 2012 eine gewisse Bremse angebracht zu \nsein. Das Budget ist also um die Kosten dieser zusätzlichen Stelle zu \nentlasten.  \n \n", "Peter Ritschard (EVP, Zürich): Die EVP-Fraktion unterstützt das Le-\ngislaturziel  des  Regierungsrates  5.5,  das  die  Chancengleichheit  und \ndas  friedliche  Zusammenleben  von  Bevölkerungsgruppen  mit  unter-\nschiedlichem  kulturellen  Hintergrund  gewährleisten  soll.  Die  Not-\nwendigkeit  der  Schaffung  einer  zusätzlichen  Stelle  für  Integrations-\nfragen ist für die EVP-Fraktion glaubhaft. Auch nach Ablehnung des \nIntegrationsgesetzes  soll  der  Kanton  ein  kantonales  Integrationspro-\ngramm  auf  tieferer  Ebene  entwickeln.  Die  EVP-Fraktion  unterstützt \nden Minderheitsantrag gemäss Antrag des Regierungsrates.  \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Kollegin  Renate  Büchi,  Sie  werfen \nuns von der SVP vor, wir hätten etwas gegen Integrationspolitik. Ich \nmuss  diesen  Vorwurf  zurückweisen,  im  Gegenteil:  Mit  unserer  Aus-\nschaffungsinitiative haben wir einen wesentlichen Beitrag zur Integra-\ntionspolitik  geleistet.  Und  wer  sich  an  unsere  Gesetze  hält,  darf  hier \nbleiben, ist herzlich willkommen. Sie werfen uns dann noch vor, wir \nwürden  eine  doppelbödige  Politik  betreiben.  Auch  hier  muss  ich  sa-\ngen: Sie sehen wenigstens, dass es bei uns einen Boden gibt. Bei ihrer \nPolitik muss ich sagen, es ist ein Fass ohne Boden. Wo immer Sie sich \ndurchsetzen,  wird  es  teuer.  Die  Kosten  steigen  ins  Unermessliche. \nUnd schauen Sie doch mal, was mit dem Geld gemacht wird: so däm-\nliche Plakate, die Sie da in den Trams und in den Strassen aufhängen. \nUnd  das  Beste  an  diesen  Plakaten:  Auf  einem  steht  ja  «Spare  in  der \nZeit, so hast du in der Not». Sie sehen, dieser Regierungsrat macht so \nein Plakat. Dann sehen Sie ja, wie ernst Sie das selber meinen.  \n \n", "Rolf Steiner (SP, Dietikon): René Isler, Martin Farner, Patrick Hächler \naber  auch  Claudio  Zanetti,  Sie  kommen  mir  ein  Stück  weit  vor  wie \nkleine  Kinder,  die  die  Augen  zuhalten  und  dann  denken,  die  Eltern \nsähen sie nicht mehr. Der Regierungsrat wird es anschliessend wahr-\nscheinlich noch einmal erklären, wie er schon in der STGK erklärt hat: \nDiese  zusätzliche  Stelle  dient  vor allem  dazu, die  Vorbereitungen  zu \nmachen,  damit  man  diese  Leistungen,  die  der  Bund  dem  Kanton  zu \ngeben bereit ist, wenn eine entsprechende Vorbereitung besteht, dann \nauch abholen kann. Und wenn man denkt, mit der Ablehnung des In-\ntegrationsgesetzes sei das Thema «Integration» für den Kanton Zürich \nbis auf Weiteres erledigt, dann irrt man sich wirklich. Es gibt hier sehr \nviel zu tun. Es ist unbestritten, dass die Gemeinden natürlich auch sehr \nviel noch machen  sollten. Und sie müssen  es  jetzt ein schönes Stück \nweit auch ohne Unterstützung durch den Kanton machen, weil wir ja \neben dieses Gesetz, das den Rahmen gegeben hätte, nicht gewollt ha-\nben.  Sie  vor  allem  haben  es  nicht  gewollt,  wir  haben  uns  sehr  dafür \neingesetzt. Und hier jetzt zu argumentieren, weil es das  Gesetz nicht \ngibt, soll man auch das Problem nicht weiter lösen, das finde ich doch \neinigermassen seltsam.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Selbstverständlich  ist  auch  die \nEDU für die Integration von Migranten und Ausländern, die das benö-\ntigen. Es ist aber eine Tatsache, dass dieser Rat das Integrationsgesetz \nabgelehnt hat und dass es keine Einigkeit in diesem Rat gibt, wie die \nIntegration vorgenommen werden soll. Die Extrempositionen von lin-\nker und rechter Seite haben eine Pattsituation geschaffen und der Kan-\nton weiss effektiv nicht, wie er die Integration vornehmen soll, weil es \nkein entsprechendes Gesetz gibt. Und was der Kanton bisher an Integ-\nration geleistet hat, ist nicht so überwältigend, als dass man jetzt un-\nbedingt die Personalstellen ausbauen müsste. Und wenn es jetzt darum \ngeht, dass man die Bundessubventionen abholen kann, ich glaube, da \nfindet  sich  doch  in  dieser  Fachstelle  noch  jemand,  der  das  machen \nkann.  Da  braucht  es  keine  zusätzliche  Stelle.  Wir  werden  daher  den \nAntrag unterstützen.  \n \n", "Renate  Büchi  (SP,  Richterswil)  spricht  zum  zweiten  Mal:  Ich  melde \nmich  noch  einmal  zu  Wort  –  ganz  unaufgeregt  und  ruhig.  Mir  ist  es \nverleidet,  dass  jedes  Mal,  wenn  ich  etwas  sage,  René  Isler  nachher \nsagt,  ich  sei  so  aufgeregt.  Ich  stelle  es  hier  klar:  Ich  bin  einfach  so \n(Heiterkeit). Da kann man nichts dran ändern. So bin ich und so werde \nich auch bleiben. Das ändert nichts daran, dass ich innerlich ganz ru-\nhig  mich  auch  zu  diesem  Thema  äussern  kann.  Es  freut  mich  auch, \ndass Sie mir so gut zuhören, Claudio Zanetti, und sich dann auch Ge-\ndanken machen. Ich kann Ihnen sagen, mir ist die Plakatserie des Re-\ngierungsrates viel lieber als Ihre Plakate zum Beispiel mit den schwar-\nzen  Schafen.  Und  wenn  Sie  noch  einmal  genau  zuhören  würden,  es \ngeht  wirklich  darum:  Es  gibt  ein  Integrationsprogramm  vom  Bund. \nWenn wir das nicht umsetzen in den Kantonen, dann gibt es kein Geld \ndafür. Und wenn wir es umsetzen, dann profitieren schlussendlich die \nGemeinden davon. Dass es da nicht möglich ist, jetzt diese Stelle  zu \nschaffen, damit genau das in Bewegung gesetzt wird, ist schwer ver-\nständlich. Und es ist umgekehrt: Das Integrationsgesetz ist wohl bach-\nab, aber genau deshalb müssen wir unsere Anstrengungen auf anderer \nEbene verstärken. Ich bin enttäuscht, dass die CVP sich hier nicht da-\nzu aufschwingen kann, unseren Antrag zu unterstützen. Ich würde das \nauch  von  der  EDU  erwarten.  Christliche  Werte,  die  man  so  hoch \nschätzt – das möchte ich auch wieder einmal sagen −, gelten auch bei \nder Integration. Danke nochmals für Ihre Aufmerksamkeit.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Ich  war  in  dieser  Kommission  zum \nIntegrationsgesetz dabei und habe gesehen, wie das läuft. Ich möchte \nRenate Büchi nur eines sagen: Wenn man die Ressourcen, die man für \ndieses gescheiterte Integrationsgesetz aufgewendet hat, jetzt neu in die \nUmsetzung  der  Bundesvorgaben  investiert,  dann  braucht  man  keine \nneuen Stellen, weil man ja die Ressourcen vorher mit einem unnötigen \nGesetz  gebunden  hat.  Sie  sehen  also,  es  braucht  keine  zusätzlichen \nStellen, mit den heutigen sind Sie gut bedient. Seien Sie froh, dass wir \nnicht weiter kürzen.  \n \n", "Regierungsrat  Martin  Graf:  Einige  von  Ihnen  zitieren  immer  wieder \ndas abgelehnte Integrationsgesetz. Ich war ja damals neu hier im Rat \nund muss Sie doch darauf hinweisen, dass Sie Ihre Arbeit, Ihre eigene \nArbeit  mit  einer  unheiligen  Allianz  abgelehnt  haben,  weil  Sie  nicht \nzufrieden waren mit Ihrer eigenen Arbeit. Es war ja schliesslich kein \nAntrag der Regierung. Es tönt so, als hätten wir irgendetwas gebracht, \ndas  Sie  nicht  goutieren  könnten.  So  ist  es  nicht.  Ich  lebe  schon  mit \ndiesem Zustand, aber die Regierung hat in ihr Legislaturprogramm das \nLegislaturziel  6f,  die  Entwicklung  eines  Integrationsprogramms  hi-\nneingeschrieben, und dies in Linie  mit den Forderungen des  Bundes, \ndass  alle  Kantone  bis  2013  ein  solches  Programm  erarbeitet  haben, \ndenn sonst gibt es ab 2014 kein Geld mehr vom Bund für die Integra-\ntion in den Kantonen.  \nIm Jahr 2010 waren es vom Bund 2,8 Millionen Franken, die wir zur \nVerfügung  gestellt  bekamen.  Der  grösste  Teil  der  Gelder,  wenn  wir \ndie kantonalen Finanzen noch dazuzählen, nämlich über 3 Millionen, \ngingen in spezifische Integrationsmassnahmen von Gemeinden, Orga-\nnisationen und privaten Unternehmen ebenfalls. Der Regierungsrat hat \nmit Beschluss vom 14. September 2011 der Erarbeitung eines Integra-\ntionsprogramms zugestimmt. Er hat dafür auch einen entsprechenden \nKredit genehmigt. Dieser Kredit schlägt sich nun befristet im Budget \nnieder und belastet die beiden Rechnungsjahre 2012 und 2013 folge-\nrichtig. Nicht nur die Vorgaben des Bundes, sondern auch die neulich \nbekannt gewordenen Ergebnisse der PISA-Studie zeigen, dass wir bei \nunseren Integrationsbemühungen einen Gang zuschalten sollten. Es ist \nuns  klar,  dass  der  Grossteil  der  Integrationsleistungen  längerfristig \nnicht  von  der  Fachstelle  geleistet  werden,  sondern  primär  in  Regel-\nstrukturen  erbracht  werden  muss.  Mit  Hilfe  des  Integrationspro-\ngramms will die Regierung letztlich eine Auslegeordnung mit Strate-\ngie erarbeiten, damit wir in Zukunft auf kantonaler Ebene, aber auch \nauf  kommunaler  Ebene  möglichst  erfolgreich  und  effizient  mit  den \nfinanziellen Möglichkeiten umgehen können. \nIch  bitte  Sie  aus  den  genannten  Gründen,  der  Kürzung  nicht  zuzu-\nstimmen.  So  kommen  wir  nämlich  der  Forderung  des  Bundes  nach \nund erbringen auch die Leistungen, die die Gemeinden mit hohem In-\ntegrationsbedarf letztlich von uns erwarten. Ich danke Ihnen.  \n \n", "", "", "", "", "Konto 2251, Bezirksräte  \nKonto 2261, Statthalterämter \nKonto 2270, Religionsgemeinschaften und kirchliche Liegenschaften \nKonto 2291, Investitionsfonds (Fonds im Eigenkapital) \nKonto 2292, Ausgleichsfonds (Fonds im Fremdkapital) \n \nKeine Bemerkungen; genehmigt.  \n-8'716'300 \n-7'716'300 \n", "Konto 3000, Generalsekretariat / Zentrale Vollzugsaufgaben und Re-\nkursabteilung \n4. Antrag FIKO: entspricht Minderheitsantrag von Barbara Stei-\n", "Minderheitsantrag  von  Barbara  Steinemann,  Karin  Egli,  Walter \nLanghard (KJS): \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 1'000'000 \nWeit  überdurchschnittliche  Steigerung  des  Saldos  und  Personalauf-\nwands. Als  Begründung wird im KEF die Übernahme der  Rekursab-\nteilung der Staatskanzlei angeführt. Daher Kürzung bloss um 1 Milli-\non  Franken.  Insbesondere  die  Steigerung  des  Saldos  (Verdoppelung) \nweit überproportional zur Steigerung des Geschäftsumfangs. \n \n4a.  Minderheitsantrag  von  Sabine  Sieber  Hirschi,  Rosmarie  Joss \n", "Gemäss Antrag des Regierungsrates. \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Als  Begründung  der  überdurch-\nschnittlichen  Steigerung  des  Saldos  und  des  Personalaufwands  wird \nim  KEF  eine  Übernahme  der  Rekursabteilung  aus  der  Staatskanzlei \naufgeführt.  Und  im  Vergleich  zum  Budget  2011  gibt  es  tatsächlich \neine  relativ  grosse  Kostensteigerung.  Der  Hauptgrund  hierfür  liegt \naber  beim  Aufwand,  der  insbesondere  durch  die  vollumfängliche \nÜbernahme der Rekursabteilung entsteht. Die Lohnsumme der insge-\nsamt 14 Stellen fällt erstmals für das gesamte Budgetjahr 2012 an. Im \nWeiteren  fallen  Kosten  aufgrund  zusätzlicher  Stellen  im  Erfassungs-\nzentrum für biometrische Pässe an. Deshalb frage ich Sie: Was gehen \nwir für Risiken ein, wenn Sie bei diesem Posten einfach 1 Million ein-\nsparen wollen? Wollen Sie Rekursfälle in die Länge ziehen oder Leu-\nten ihre Pässe vorenthalten? Die Kürzung ist unberechtigt, hat für die \nZürcher Bevölkerung stark spürbare Folgen, daher ist sie abzulehnen.  \nEs ist ja logisch, wenn wir die neuen Rekurswege im Verwaltungsver-\nfahren  effizient  und  schneller  gestalten  wollen,  steigt  der  Beschäfti-\ngungsumfang. Die Rekursabteilung bearbeitet jährlich 900 Rekursver-\nfahren. Es handelt sich hauptsächlich um Verfahren gegen ausländer-\nrechtliche  Verfügungen  des  Migrationsamtes  und  gegen  Administra-\ntivmassnahmen  des  Strassenverkehrsamtes.  Heute  dauert ein Rekurs-\nfall im Schnitt sechs Monate. Gerade bei Fällen im Migrationsamt ist \ndies unzumutbar lange. Wollen Sie wirklich die Dauer von vier Mona-\nten auf sechs Monate verlängern?  \nAb  1.  März  2010  wurde  auch  der  biometrische  Pass  eingeführt.  Die \nbundesrechtlich  vorgeschriebene  flächendeckende  Einführung  von \nbiometrischen Pässen erfordert zusätzliches Personal im Passbüro, das \nist nur logisch. Der im Rechnungsjahr 2010 erfolgte gestaffelte Eintritt \ndes  Passbüro-Personals  wirkt  sich  ab  2011  erstmals  vollumfänglich \nauf den Beschäftigungsumfang aus. Stimmen Sie dem Antrag zu und \nstreichen Sie das Geld, so können die Pässe nicht mehr in der ordent-\nlichen Frist ausgestellt werden. Das ist ganz logisch. Als Konsequenz \nIhrer Kürzung  müssten Schweizer Bürgerinnen und Bürger übermäs-\nsig lang auf ihre Ausweispapiere warten. \nDaher:  Der  vorliegende  Budgetantrag  ist  einfach  reine  Willkür  und \ndaher abzulehnen. Danke.  \n \n", "Jörg Kündig (FDP, Gossau): Wie schon in der Eintretensdebatte ge-\nsagt, geht es uns darum, Aufwandsteigerungen entgegen zu wirken. Es \nwurde bereits von Susanna Rusca gesagt, die Verschlechterung beträgt \n1,9  Millionen  Franken  oder  über  20  Prozent.  Regierungsrat  Mario \nFehr wird uns dann auch erklären, welche Projekte der Auslöser hier-\nzu  sind.  Das  Passbüro  wurde  genannt,  aber  auch  die  Übernahme  der \nRekursabteilung der Staatskanzlei. Wir sind der Meinung, dass in sol-\nchen Situationen entweder Prioritäten gesetzt oder mit weniger Mehr-\naufwand ausgekommen werden soll. Die FDP wird dem Kürzungsan-\ntrag zustimmen.  \n \n", "Markus Bischoff (AL, Zürich): Sparen kann ja durchaus ein kreativer \nund ein fantasievoller Vorgang sein. Leider vermisse ich ein bisschen \ndiese  Fantasie  und  Kreativität  bis  jetzt.  Dieser  Antrag  kam  nämlich \nschon letztes Jahr und wurde jetzt wiederholt. Er hat ja auch einen re-\nlativ komischen Rundgang: Zuerst wurde er von Barbara Steinemann \ngestellt,  nicht  einmal  die  ganze  SVP-Fraktion  hat  ihm  zuerst  zuge-\nstimmt in der KJS. Nachher wurde er plötzlich ein Mehrheitsantrag in \nder  FIKO  und  ein  Mehrheitsantrag  in  der  KJS.  Das  ist  relativ  merk-\nwürdig, aber das sind die Unwägbarkeiten der Politik.  \nEinen Vorteil hat es, wenn er nicht sehr fantasievoll ist: Ich kann Ih-\nnen  dasselbe  erzählen,  was  ich  schon  letztes  Jahr  zu  diesem  Antrag \nerzählt habe. Es geht ja darum, dass aus irgendwelchen Gründen – das \nnimmt mich nämlich auch wunder – die Behandlungsdauer der Rekur-\nse, früher bei der Staatskanzlei – die sind heute ja in diese Direktion \ngewandert −, unglaublich lange sind, vor allem im Ausländerrecht. Es \nwurde  gesagt,  im  Schnitt  irgendwie  ein  paar  Monate,  aber  sobald  es \nein  bisschen  komplizierter  ist,  können  diese  Fälle  jahrelang  gehen. \nDas ist rechtsstaatlich bedenklich, führt dann aber dazu, dass man je-\ndem Ausländer und auch jeder Ausländerin raten muss, er oder sie soll \nBeschwerde  oder  einen  Rekurs  beim  Regierungsrat  machen.  Dann \nkönnen sie nämlich noch da bleiben. Und wenn sie Glück haben, dann \nheiraten sie oder finden jemanden, dann wird der Rekurs sowieso hin-\nfällig, wenn sie in den Hafen der glücklichen Ehe einfahren. Ich den-\nke, das kann ja nicht der Sinn und der Zweck sein. Also wenn Sie wol-\nlen, dass die Rekursverfahren vor allem im Ausländerrecht weiterhin \nso  lange  gehen,  dann  müssen  Sie  diesem  Kürzungsantrag  der FIKO-\nMehrheit zustimmen. Und wenn Sie wollen, dass das rechtsstaatlich in \nkurzer  Zeit  vonstattengeht,  dann  müssen  Sie  dem  Minderheitsantrag \nzustimmen.  \n \n", "Beat Stiefel (SVP, Egg), Präsident der Kommission für Justiz und öf-\nfentliche Sicherheit (KJS): Ich spreche wieder für die KJS. Es handelt \nsich  nicht  um  einen  Mehrheitsantrag  der  KJS.  Die  Mehrheit  der \nKommission  für  Justiz  und  öffentliche  Sicherheit  folgt  dem  Antrag \ndes  Regierungsrates  und  lehnt  den  Antrag  der  FIKO  ab.  Der  Regie-\nrungsrat konnte der Kommission aufzeigen, wie sich die Verschlech-\nterung des Saldos um 1,9 Millionen Franken gegenüber dem Vorjahr \nzusammensetzt. Sie setzt sich zum einen massgeblich aus der nachfra-\ngebedingten  Erweiterung  des  Passbüros  zusammen.  Zum  anderen  ist \ndie  Verschlechterung  auf  die  Rekursabteilung  zurückzuführen, einer-\nseits  weil  sich  im  kommenden  Jahr  die  weitgehende  Übernahme  der \nRekursabteilung  von  der  Staatskanzlei  durch  die  Sicherheitsdirektion \nvoll auswirkt, anderseits weil Aushilfen für eine raschere Rekursabtei-\nlung eingesetzt werden, da in der Rekursabteilung die Verfahrensdau-\ner  gesenkt  werden  sollte.  Eine  Verbesserung  um  1  Million  Franken \nscheint  der  Mehrheit  der  KJS  daher  nicht  sinnvoll.  Im  Namen  der \nMehrheit der KJS beantrage ich Ihnen, dem Antrag des Regierungsra-\ntes zu folgen und den Antrag der FIKO abzulehnen. Ich danke Ihnen.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Im  Budget  2012  ist  die  Übernahme \nder  Rekursabteilung,  die  früher  bei  der  Staatskanzlei  war,  erstmals \nvollständig  abgebildet.  Die  Rekursabteilung  konnte  die  früher grosse \nPendenzenzahl bereits reduzieren. Wir sollten dem Sicherheitsdirektor \ndie  Mittel  in  die  Hand  geben,  um  die  Rekurse  aus  dem  Migrations- \nund  dem  Strassenverkehrsamt  schnell  zu  erledigen.  Warum  möchte \nKollegin  Barbara  Steinemann,  dass  die  Rekurse  aus  dem  Migration-\nsamt  langsamer  behandelt  werden?  Schon  wenn  der  Kürzungsantrag \nmassvoller  auf  eine  Viertel-  oder  eine  halbe  Million  gestellt  worden \nwäre, könnte die EVP-Fraktion besser damit leben.  \n \n", "Regierungsrat Mario Fehr: Ich glaube, dass zunächst die Diskussion \nrichtig darauf fokussiert worden ist, dass es hier bei dieser Aufwand-\nsteigerung nicht um  das eigentliche Generalsekretariat  geht. Das  Ge-\nneralsekretariat  der  Sicherheitsdirektion  ist  schlank  (Heiterkeit),  wie \nes auch der Vorsteher zu bleiben versucht. Also das Generalsekretariat \nist  schlank,  wird  nicht  aufgebläht,  und  es  geht  hier  um  die  verschie-\ndensten Bereiche. Beat Stiefel hat zu Recht darauf hingewiesen, dass \nwir  in  der  KJS  detailliert  auseinandergenommen,  aufgezeigt  haben, \nwie diese Aufwandsteigerung zustande gekommen ist. Wir bedauern, \ndass der Referent der FIKO für die KJS  an diesem  Tag in der Kom-\nmission nicht anwesend sein konnte und von daher die Argumentation \nkeinen Eingang in die FIKO gefunden hat. Immerhin ist festzuhalten, \ndass die KJS klipp und klar mit 9 zu 4 Stimmen gesagt hat, sie wolle \nhier nicht kürzen.  \nWieso hat sie das getan? Sie hat es vor allem aus zwei Gründen getan: \nBeim Passbüro, zu dem wir festgehalten haben, dass wir jetzt in einer \nEinführungsphase bei den biometrischen Pässen sind, wissen wir – es \ngibt hier einen Erfahrungsschatz von der Einführung des Passes 2003 \nher −,  dass  wir  in  einer  relativ  kurzen  Zeit,  in  ein,  zwei  Jahren  hier \neine  deutliche  Kapazitätssteigerung  haben  werden.  Wir  haben  heute \netwa 230'000 Pässe und gehen davon aus, dass diese Zahl zumindest \num 40'000 steigen wird. Wir wollen hier weiterhin in kurzer Zeit gute \nQualität  denjenigen  Schweizerinnen  und  Schweizern  abliefern,  die \neinen Pass wollen.  \nViel  gravierender  ist  aber  meines  Erachtens,  dass  Sie  hier  auch  den \nganzen  Rekursbereich  beschlagen.  Wir  haben  heute  noch  eine  Reihe \nälterer  Fälle,  bei  denen  früher  der  Regierungsrat  zuständig  war.  Wir \nhaben genau – Stichtag: heute – noch 410 Fälle zu erledigen und wir \nhaben eine Erledigungsdauer, die im Durchschnitt etwa bei sechs Mo-\nnaten liegt. Das ist zwar viel, viel schneller, als es früher der Fall war, \nals diese Fälle noch beim Regierungsrat waren, aber es ist meines Er-\nachtens immer noch zu lang. Markus Bischoff hat – er kennt das aus \nseiner Praxis – darauf hingewiesen, zu Recht darauf hingewiesen, dass \nje  länger  die  Verfahren  dauern,  desto  unsicherer  ist,  was  gerade  im \nAusländerrecht in einem Verfahren das Resultat sein wird, sodass die \nLeute  dann  umso  eher  die  Tendenz  haben,  hier  zu  bleiben.  Und  80 \nProzent  der  Fälle  in der  Rekursabteilung  beschlagen  Migrationsfälle. \nDer Regierungsrat hat vor einem guten Jahr, glaube ich, dem Migrati-\nonsamt  mehr  Personal  gegeben,  um  die  Fälle  schneller  zu  erledigen. \nWir  sind  jetzt  bestrebt,  diese  Rekursfälle,  die  vom  Migrationsamt \nkommen, hier ebenfalls rasch und schnell zu erledigen.  \nPässe, Rekurse – das sind die beiden Hauptgründe. Und wenn Sie in \nder Finanzplanung nach hinten sehen, dann sehen Sie, dass beispiels-\nweise im Jahr 2015 700'000 Franken weniger eingestellt sind als heute \nim Budget. Das heisst, wir  wollen diese Spitze bei den Pässen abde-\ncken,  wir  wollen  die  Pendenzen  in  der  Rekursabteilung  herunterfah-\nren, damit wir schnell und effizient entscheiden können. Ich habe rela-\ntiv wenig Verständnis dafür, dass Sie uns gerade im Migrationsamts-\nbereich daran hindern, schnell und effizient zu entscheiden, diese Re-\nkursfristen auf drei bis vier Monate herunterzufahren. Ich habe immer \ngedacht, dass bei aller Unterschiedlichkeit im Ausländer- und Migra-\ntionsbereich  es  ein  gemeinsames  Interesse  gäbe,  hier  rasch,  rechts-\nstaatlich sauber  und  klar  zu  entscheiden.  Dafür  brauche  ich  auch  die \nnötigen Mittel und darum bitte ich Sie.  \n \n", "", "", "", "", "Konto 3100, Kantonspolizei \nKonto 3200, Strassenverkehrsamt  \nKonto 3300, Migrationsamt \nKonto 3400, Amt für Militär und Zivilschutz \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 3500, Sozialamt \n5a.  Minderheitsantrag  von  Willy  Haderer,  Hansruedi  Bär,  Ruth \n", "Verbesserung: Fr. 40'000'000 \nStabilisierung/Reduktion  um  je  20  Millionen  Franken  bei  ZL-  bezie-\nhungsweise  SH-Beiträgen  auf  Rechnungshöhe  2010  (SH:  Rechnung \n2010 plus 3 Prozent). \n \n", "Willy Haderer (SVP, Unterengstringen): Wenn man diesen Antrag so \nvordergründig betrachtet, dann kann man sagen, dass das ein Wurf in \nabsolut  zu  hoher  Dimension  ist.  Dem  ist  nicht  so.  Wir  haben  in  den \nletzten Jahren im Sozialamt immer wieder in diesen beiden Bereichen \nder  Sozialhilfe  und  der  Zusatzleistungen  in  den  Budgets  Prognosen \ngestellt,  die  nachher  in  der  Rechnung  tiefer  eingefahren  sind.  Und \nwenn wir einfach so mit den Erhöhungen im Budget fortfahren, dann \nschaffen wir eben auch Bedürfnisse. Dies ist der Hauptgrund, weshalb \nwir hier, ohne die Direktion zu kritisieren, dass sie hier falsch budge-\ntiert hat,  auch  einmal den umgekehrten Weg  gehen können, wenn es \ndarum geht, Gelder, die nicht in der nötigen Höhe zur Verfügung ste-\nhen,  eben  doch  einzuschränken.  Ich  bitte  Sie,  hier  diesen  Antrag  zu \nunterstützen.  Wir  schaffen damit  eine  Bremse,  von der  mir  zwar  be-\nwusst  ist,  dass  wenn  es  dazu  führt,  dass  wirklich  die  Höhe  in  dieser \nDimension  ankommt,  sie  dann  auch  ausbezahlt  werden  muss.  Aber \nwir haben jetzt Jahre hinter uns, in denen wir jedes Jahr immer wieder \nfeststellen  mussten, dass  eben die  Prognosen  zu  hoch gegriffen  wur-\nden.  Und  es  geht  nicht  an,  bei  einem  so  angespannten  Budget  diese \nReserven  immer  in  dieser  Dimension  einzubauen.  Es  ist  nicht  weni-\nger,  was  wir  für  das  laufende  Jahr  genehmigen,  sondern  es  ist  sogar \nbei der Sozialhilfe etwas mehr. Danke.  \n \n", "Silvia  Seiz  (SP,  Zürich):  Beim  Minderheitsantrag  der  SVP  und  GLP \nhandelt es sich um eine Schönrednerei, der Regierungsrat habe zu pes-\nsimistisch budgetiert. Der Regierungsrat streitet nicht ab, dass er beim \nBudget 2011 von einer schlechteren Wirtschaftsprognose ausgegangen \nist und dass  es  schwierig  war,  auch die  NFA  (Neugestaltung des  Fi-\nnanzausgleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kanto-\nnen)  auch  bei  den  Behinderteneinrichtungen  genauer  zu  budgetieren. \nDer Regierungsrat hat dies nun jedoch fürs neue Budget 2012 bereits \nangepasst, und in der Kommission wurde erklärt und transparent prä-\nsentiert, dass dem nicht so ist. Der SVP und GLP geht es jedoch nicht \nums ungenaue Budgetieren, sondern sie wollen keine Steigerungsraten \nbei den Ergänzungsleistungen und bei der Sozialhilfe. Hier handelt es \nsich  aber  um  gebundene  Ausgaben,  auf  diese  haben  die  betroffenen \nPersonen einen Rechtsanspruch. Diese müssen bezahlt werden, ob die \nSVP oder die GLP es wollen oder nicht.  \n20 Millionen Franken oder, wie sie sagen, weniger ausgeben bei den \nErgänzungsleistungen  ist  eine  Ohrfeige  für  alle  älteren  Menschen. \nImmer mehr von ihnen benötigen Ergänzungsleistungen zur AHV, da \ndie  AHV-Rente  und  eine  allfällige  Pensionskassenrente  nicht  mehr \ngenügen, ihre Ausgaben zu decken. Sobald Unterstützung oder Pflege \nbenötigt  werden,  ob  ambulant  oder  stationär,  benötigt  mehr  als  die \nHälfte der älteren Menschen Ergänzungsleistungen. Mit ihrem Antrag \nschüren die SVP und die GLP bei den älteren Menschen Angst. Diese \nleben  bereits  jetzt  an  der  Existenzgrenze.  Bereits  heute  haben  viele \nPersonen grosse Mühe, einen Antrag zu stellen.  \nAuch  der  Antrag  bei  der  Sozialhilfe  zeigt  in  die  gleiche  Richtung. \nAuch  Ihnen  ist  bekannt,  dass  sich  die  wirtschaftliche  Lage  eher  ver-\nschlechtert und die Fallzahlen darum eher steigen als abnehmen wer-\nden.  \nDie SP lehnt den Minderheitsantrag ab.  \n \n", "Urs  Lauffer  (FDP,  Zürich):  Die  Debatte,  die  wir  heute  führen,  ist \nnicht  ganz  neu.  Zu  dieser  Budgetposition  machen  wir  das  eigentlich \njedes Jahr, und die Argumente auf beiden Seiten verändern sich nicht \nwahnsinnig. Willy Haderer möchte bremsen, allerdings weiss er, dass \nes hier gar nichts zu bremsen gibt. Es gibt ja gebundene und sehr ge-\nbundene Ausgaben; hier handelt es sich um sehr gebundene. Der Kan-\nton gibt genau das aus, was er muss, nämlich zugunsten der Rücker-\nstattung  an die  Gemeinden.  Er  hat hier  keinerlei  Steuerungsmöglich-\nkeiten. Wenn wir hier also kürzen, dann kann es nur aus einem Grun-\nde geschehen, weil wir der Meinung sind, wir könnten die Ausgaben \nfür Sozialhilfe und die übrigen Bereiche des Sozialamtes besser schät-\nzen als das Amt oder Direktion selber.  \nNun ist Willy Haderer zugute zu halten, dass die Schätzungen der Si-\ncherheitsdirektion  in  diesem  Bereich  in  den  letzten  Jahren  zum  Teil \nwirklich  abenteuerlich  waren.  Wir  werden  das  wieder  bei  der  Rech-\nnung sehen: So ziemlich alles stimmt nicht. Bei den einzelnen Positi-\nonen geht es zum Teil stark bergauf oder bergab. Wir haben darum ja \nauch in der KSSG, als das zur Sprache kam, vom Regierungsrat eine \nklare  Schilderung  verlangt,  warum  wir  jetzt  seinen  Prognosen  eher \nglauben sollten als jenen seines Vorgängers. Es hat sich gezeigt, dass \ndie  Sicherheitsdirektion  die  Lehren  aus  dieser  Fehlbudgetiererei  der \nletzten  Jahre  gezogen  hat.  Das  zeigt  sich  darin,  dass  auch  gewisse \nTeilbudgets  sinken  gegenüber  dem  Vorjahr,  weil  sie  dann  eben  eher \nder  Realität  entsprechen.  Es  gibt  aus  unserer  Sicht  überhaupt  keinen \nAnlass, jetzt zu sagen, wir könnten die bevorstehenden Ausgaben des \nKantons in diesem Bereich besser schätzen als die Fachleute und der \nRegierungsrat.  \nWir  sind  der  Ansicht,  dass  diese  40  Millionen  Franken  nun  wirklich \nnur  Kosmetik  wären,  wenn  wir  sie  kürzen  würden.  Wir  wissen  jetzt \nschon,  dass  sie  dann  trotzdem  ausgegeben  werden.  Und  für  absolut \nreine Kosmetik-Anträge sind in dieser Debatte nicht mal wir.  \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberalen  werden  diesen \nMinderheitsantrag  weiterhin  unterstützen,  und  zwar  aus  folgenden \nGründen: Wir wissen zwar wohl, dass das gebundene Ausgaben sind, \naber gebundene Ausgaben muss man halt eben trotzdem schätzen. Die \nVergangenheit hat gezeigt, dass die Schätzungen der Regierung kon-\nstant zu hoch sind bei den Ausgaben und dass wir uns eigentlich vor-\nstellen, dass wir der Regierung keine Marge gönnen sollten. Aus die-\nsem Grund werden wir den Antrag weiterhin unterstützen. Ich danke \nIhnen.  \n \n", "Kaspar Bütikofer (AL, Zürich): Heute Morgen sagte Willy Haderer in \nder  Eintretensdebatte  «Aussergewöhnliche  Situationen  bedingen  in-\nnovative  Lösungen».  Mit  «innovativen  Lösungen»  waren  vermutlich \ndie Kürzungsanträge gemeint. Der Minderheitsantrag von Willy Hade-\nrer, im Sozialamt 40 Millionen Franken zu sparen, ist in der Tat inno-\nvativ.  Er  ist  sehr  innovativ,  wir  können  ihn  auch  als  Schlaumeierei \nbetiteln.  Im  Sozialamt  werden  fünf  Aufgaben  koordiniert  und  finan-\nziert.  Es  sind  dies  die  sozialen  Einrichtungen  der  IV,  die  Zusatzleis-\ntungen  zur  AHV  und  IV,  die  Sozialhilfe,  die  Familienzulagen,  die \nBeiträge an die Familienzulage in der Landwirtschaft und die Beiträge \nfür Asylaufgaben. Es ist unschwer zu erkennen, dass diese Aufgaben \nalle  gebundene  Ausgaben  nach  sich  ziehen.  Sie  sind  zum  Teil  auch \nreiner  Nachvollzug  von  Bundesaufgaben.  Es  ist  also  so,  dass  wir  im \nBudgetprozess  hier  gar  keinen  Einfluss  auf  die  Höhe  der  Ausgaben \nnehmen können.  \nNun, es ist schon so, dass 2012 bereits gut 100 Millionen Franken we-\nniger budgetiert werden, als dies 2011 der Fall war. Dies hängt damit \nzusammen, dass das Sozialamt die Ausgaben für die Sozialhilfe infol-\nge der Wirtschaftskrise, die auf die Finanzmarktkrise folgte, zu hoch \nveranschlagte.  Es  ist  schön,  dass  sich  diese  Krise  weniger  stark  aus-\nwirkte, aber das ist kein Grund, hier jetzt 40 Millionen Franken weni-\nger zu budgetieren. Denn werden jetzt nochmals 40 Millionen Franken \nweniger budgetiert, so ist das rein eine Budgetkorrektur  auf dem  Pa-\npier. In der Realität wird sich diese Budgetkorrektur nicht auswirken. \nWas  wir  hier  machen,  ist  ein  reiner  Papiertiger.  Lehnen  Sie  deshalb \ndiesen Minderheitsantrag ab. Danke.  \n \n", "Markus Schaaf (EVP, Zell): SVP und GLP fordern, dass die Ausgaben \nbeim Sozialamt um 40 Millionen Franken gekürzt werden. Diese For-\nderung wird bei ihrer Klientel bitte gut ankommen, wer will schon So-\nzialschmarotzern weiter das Geld nachschieben, die kaufen sich doch \nsowieso nur BMWs und teure Flachbildschirme. In einem Punkt gebe \nich  Ihnen  tatsächlich  recht:  Wer  unrechtmässig  soziale  Hilfe  bean-\nsprucht, wer unsere Sozialwerke zur persönlichen Bereicherung miss-\nbraucht, ist ein Schmarotzer und soll bestraft werden. Aber, liebe Kol-\nleginnen  und  Kollegen von SVP  und GLP, nun kommt vielleicht die \ngrosse  Überraschung  für  Sie:  Ganz  so  einfach  ist  das  Leben  eben \nnicht,  wie  Sie  es  sich  vielleicht  vorstellen.  Es  beansprucht  kaum  je-\nmand Sozialhilfe, weil er das einfach lustig findet. Hinter jedem Fall \nsteht ein Mensch mit einer Geschichte. Und es sind immer Geschich-\nten voller Verluste, Enttäuschungen und Niederlagen. Wer soziale Hil-\nfe  in  Anspruch  nimmt,  hat  alle  anderen  Möglichkeiten,  seinen  Le-\nbensunterhalt zu bestreiten, ausgeschöpft. Er  muss seine Vermögens-\nverhältnisse offenlegen und  der  Anspruch wird abgeklärt. Zusatzleis-\ntungen wurden für AHV- und IV-Rentner geschaffen, die in finanziell \nbescheidenen  Verhältnissen  leben  oder  hohe  Heimkosten  zu  tragen \nhaben. Mit den Zusatzleistungen soll ein Leben ohne materielle Exis-\ntenzsorgen ermöglicht werden. Bitte hören Sie genau zu: Die Zusatz-\nleistungen  sollen  kein  sorgenfreies  Leben  garantieren,  sie  sollen  nur \nein klein wenig Druck wegnehmen von all den Sorgen und Nöten, von \ndenen die  betroffenen Menschen genug haben.  Und glauben Sie mir, \nich weiss, wovon ich spreche. «Die Stärke des Volkes misst sich am \nWohl der Schwachen.» Liebe SVP, liebe GLP, diese Worte sind nicht \neinfach sozial-romantisches Gesülze, es sind Worte aus unserer Bun-\ndesverfassung. Mit diesen Worten verpflichtet sich die Schweizer Ge-\nsetzgebung  auch  auf  das  Wohl  der  Schwächsten  in  unserer  Gesell-\nschaft  bedacht  zu  sein.  Hier  bei  den  Schwächsten  zu  kürzen  und  zu \nsparen,  ist  weder  volksnah  noch  liberal,  das  ist  schlicht  asozial.  Ich \nbrauche mich aber gar nicht weiter über Sie aufzuregen, denn Sie und \nich wissen ja so gut wie alle hier, dass der Handlungsspielraum unse-\nrer Regierung in dieser Frage nur sehr klein ist. Über den Budgetpos-\nten können wir ja letztlich gar nicht steuern, wie viel Sozialhilfe aus-\ngerichtet werden soll oder nicht. Der Anspruch ist in den Richtlinien \nund  Gesetzen  von  Bund  und  Kanton  geregelt.  Wir  haben  es  gehört, \nwir sprechen hier von gebundenen Ausgaben. Mit Ihrem Budgetantrag \nkann die Regierung nur versuchen, abzuschätzen, wie hoch die Zahlen \nim nächsten  Jahr  etwa sein könnten. Es kann sein, dass weniger An-\nsprüche geltend gemacht werden, es kann aber auch sein, dass es mehr \nsind.  Das  ist  etwa  so,  wie  wenn  wir  jetzt  versuchen  würden,  abzu-\nschätzen, ob es im Jahr 2012 zu Weihnachten Schnee hat oder nicht. \nVielleicht  liegen  wir  mit  unserer  Schätzung  richtig,  vielleicht  auch \nnicht.  Ob  wir  dann  richtig  gelegen  sind  und  wer  richtig  gelegen  ist, \nwerden wir im Dezember 2012 wissen. Aber mit Ihrer Forderung, bei \nder sozialen Hilfe und den Zusatzleistungen zu kürzen, insgesamt 40 \nMillionen, zeigen Sie nun Ihr wahres Gesicht, wenn es um die Schwa-\nchen in unserer Gesellschaft geht. Sie trampeln ganz bewusst auf den \nschwächsten und bedürftigsten Menschen unserer Gesellschaft herum, \num damit ein wenig Stimmung machen zu können. Natürlich, das ist \nauch  eine  Art  von  Sozialpolitik,  aber  diese  werden  wir  ganz  sicher \nnicht mittragen.  \nDie EVP wird der Kürzung dieser Positionen nicht zustimmen.  \n \n", "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  Kommissionsmehrheit  lehnt \nden Antrag ab. Die Rechnung 2010 schloss bei den Beiträgen an die \nSozialhilfe mit einem Minussaldo von 97 Millionen Franken ab. Das \nBudget  2012  geht  von  einem  Minussaldo  von  91  Millionen  Franken \naus.  Die  geforderte  Stabilisierung  auf  der  Rechnung  2010  ist  somit \ngegeben. Bei den Zusatzleistungen lässt sich  nach  Ansicht der  Kom-\nmissionsmehrheit  die  geforderte  Kürzung  um  20  Millionen  Franken \nnicht umsetzen. Die Erfahrung zeigt, dass das Ausgabenwachstum für \ndie  Zusatzleistungen  in  den  Gemeinden  jährlich  um  5  Prozent  zu-\nnimmt. Auch in den nächsten Jahren ist wegen zunehmender Fallzah-\nlen  und steigender  Heimkosten  mit  einem  weiteren  Kostenanstieg  zu \nrechnen. Die Forderung nach einer Saldoreduktion könnte nur mit ei-\nner   Änderung  des  Zusatzleistungsgesetzes  umgesetzt  werden,  in-\ndem der heutige Kostenanteil des Kantons an die Gemeinden von 44 \nProzent  reduziert  würde.  Die  KSSG hält die  Schätzung, die  mit  dem \nAntrag verlangt wird, für nicht realistisch.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Es ist  uns bewusst,  dass  es  sich \nbei dieser Kürzung um gebundene Ausgaben handelt. Es ist eine Fra-\nge, wenn wir das Budget anschauen, ob wir das Gefühl haben, ja, da \nhätte es noch Potenzial drin oder nicht. Wir sehen es nicht so schwarz, \nwie  Markus  Schaaf  es  vorhin  gesagt  hat,  dass  es  da  um  politische \nMassnahmen geht, sondern es geht darum, dass wenn wir ein Budget \nhaben,  bei  dem  wir  vor  allem  im  Ausgabenbereich  Kürzungen  vor-\nnehmen  müssen,  fragen:  Wo  hat  es  allenfalls  noch  Möglichkeiten, \neben diese Kürzungen zu machen? In einer Gemeinde machen Sie es \nbeim  Gemeindebudget  nicht  anders.  Wenn  Sie  sagen,  Sie  müssen ir-\ngendwo Abstriche machen, dann überlegen Sie sich auch, wo es allen-\nfalls noch Luft drin hätte. Wie  es nachher  aussehen wird im  Bereich \nder  Zusatzleistungen  und  im  Bereich  der  Ergänzungsleistungen  und \nder  wirtschaftlichen  Hilfe,  das  wird  sich  zeigen,  das  werden  wir  im \nLaufe des Jahres sehen. Wir von der BDP-Fraktion sind aber der Mei-\nnung,  dass  wir  hier  noch  etwas  Sparpotenzial  bezüglich  Budgets  ha-\nben. Deshalb unterstützen wir diesen Antrag.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Wir  unterstützen  diesen  Kür-\nzungsantrag nicht. Wir sprechen jetzt ja über die Budgetpräzision und \nwir sprechen über die Luft in diesem Budget. Die Luft in diesem Bud-\nget gehen wir mit  unserem 300-Millionen-Antrag,  mit 4950 an. Jetzt \nda noch  bei  jedem  Budgetposten noch  zu  sehen,  wo  noch  mehr  Luft \ndrin sein könnte durch eine Budget-Unpräzision, das ist nicht gerecht. \nSonst  müsste  ich  jetzt  wirklich  von  jedem  Budgetposten  genau  die \ngleiche Argumentation, die wir vorhin gehört haben, nochmals hören. \nWir haben es gehört, es geht um gebundene Ausgaben. Sie sind durch \nGesetz gebunden. Ich  hätte  eigentlich  lieber erwartet,  die  Diskussion \naufgrund einer KEF-Erklärung führen zu können. KEF-Erklärung hät-\nte bedeutet: Wie hätte denn der Verteilschlüssel zwischen Gemeinden \nund  Kanton  ausgesehen?  Zuungunsten  der  Gemeinen  hätten  wir  die-\nsen Verteilschlüssel des Tragens solcher Ausgaben modifizieren müs-\nsen. Und mit grossem Erstaunen hätten wir dann wahrscheinlich gese-\nhen,  dass  viele,  auch  Gemeindevertreter  aus  der  SVP,  Ihrer  KEF-\nErklärung dann nicht zugestimmt hätten. Also wir stimmen nicht zu, \nweil wir glauben, dass die 300 Millionen Franken in diesem Reptilien-\nfonds genau das sind, was wir mit der Budgetpräzision eigentlich aus-\nsagen:  Es ist  überall Luft drin.  Und  zweitens:  Wenn,  dann über  eine \nKEF-Erklärung. Ich danke.  \n \n", "Heinz Kyburz  (EDU,  Männedorf): Wir sind auch nicht der  Meinung, \ndass da weiter eingespart werden soll. Der Regierungsrat hat das rela-\ntiv  klar  und  eindeutig  budgetiert.  Bei  der  wirtschaftlichen  Hilfe  hat \nman sogar reduziert. Gegenüber der Rechnung 2010 sind es 2,4 Milli-\nonen Franken weniger, die budgetiert worden sind für 2012. Und bei \nden Zusatzleistungen ist einfach die Entwicklung so, dass es offenbar \njährlich etwa 20 Millionen Franken Mehrkosten gibt auch für die gan-\nze Planperiode. Aber das können wir nicht verändern. Daher glauben \nwir, dass die Budgetierung der Regierung näher bei der Realität liegt \nals der Kürzungsantrag. Deshalb lehnen wir den Kürzungsantrag ab.  \n \n", "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Ich \nbin absolut befriedigt über den Verlauf der Debatte über diesen Kür-\nzungsantrag. Ich hätte mich ja und habe mich das auch gefragt, ob ich \nmit etwas weniger Kürzung eine andere Resonanz ausgelöst hätte. Be-\nstimmt  nicht.  Die  Meinungen  sind  in  dieser  Frage  gemacht  und  sie \nsind politisch. Diejenigen, die sich verstiegen haben, mich als unsozial \nhinzustellen, die kennen mich halt auch noch zu wenig. Das macht mir \nnichts aus und das lasse ich auch absolut beiseite. Jedenfalls ist es mir \neine  Genugtuung,  dass  rundum  –  ausser  bei  der  SP  –  die  Meinung \nvorherrscht, dass Spielraum drin liegt, dass auch in solchen Budgetpo-\nsitionen es angebracht ist, in einer solchen Situation, wie wir uns heu-\nte  befinden,  halt  Kürzungen  vorzusehen  und  unter  Umständen  auch \neinmal, wenn es gebundene Kosten sind – da haut einem niemand der \nKopf ab −, ein Budget zu überschreiten. Ich habe es Ihnen vorher dar-\ngelegt. Es war in der Vergangenheit immer umgekehrt. Sie laufen so-\nwieso immer diesen Weg, deshalb muss ich sagen, bin ich absolut be-\nfriedigt  und  hoffe,  dass  eben  doch  auch  im  Stimmenverhältnis  hier \nzum  Ausdruck  kommt,  dass  diese  Anträge  im  Grundsatz  berechtigt \nsind.  \n \n", "Regierungsrat  Mario  Fehr: Der Antrag verlangt ja eine  Kürzung  um \n40 Millionen Franken. Nun sind wir hier nicht im Bereich der gebun-\ndenen oder der sehr gebundenen, sondern wir sind im Bereich der ab-\nsolut gebundenen Ausgaben (Heiterkeit). Ich meine, bei der Sozialhil-\nfe – ich fange damit an, weil es eigentlich noch einfacher zu entkräf-\nten  ist −,  bei  der  Sozialhilfe  beantragt  der  Antragsteller,  es  sei  eine \nReduktion  um  20  Millionen  Franken  vorzunehmen  auf  die  Rech-\nnungshöhe 2010. Die Rechnungshöhe 2010 im Bereich der Sozialhilfe \nwar  96  Millionen  Franken.  Budgetiert  haben  wir  jetzt  91  Millionen \nFranken.  91  Millionen  Franken  sind  weniger  als  96  Millionen  Fran-\nken. Von daher haben wir eigentlich diesen Auftrag schon erfüllt. Und \nich muss Ihnen sagen, selbst wenn wir höher hätten budgetieren müs-\nsen,  wir  bezahlen  nun  einmal  4  Prozent  der  Sozialhilfeleistungen  an \ndie Gemeinden. Wir bezahlen die wirtschaftliche Hilfe an Ausländer, \ndie noch nicht zehn Jahre ununterbrochen Wohnsitz im Kanton haben. \nDiese Leistungen erbringen wir. Und wer diese Leistungen verändern \nwill,  der  muss  die  entsprechenden  gesetzlichen  Grundlagen  ändern. \nJetzt haben wir aber im  Sozialhilfegesetz im Rahmen des Lastenaus-\ngleichs diese Verteilung gerade neu geregelt. Wir haben neu geregelt, \ndass  wir  4  Prozent  bezahlen,  und  das  tun  wir  auch.  Ich  habe  grosse \nSorgfalt – grosse Sorgfalt – auf diesen Budgetprozess gelegt, auch in-\ntern.  Ich  bin  auch  froh,  dass  das  angekommen  ist.  Ich  bin  überzeugt \ndavon, dass diese 91 Millionen Franken, so präzis man eben budgetie-\nren kann, der Realität auch entsprechen. Also in diesem Bereich haben \nwir die Forderung erfüllt.  \nIm Bereich der Ergänzungsleistungen haben wir tatsächlich Mehrauf-\nwendungen, das ist  richtig.  Diese Mehraufwendungen sind die Kehr-\nseite einer sehr angenehmen Medaille, dass nämlich die Menschen in \ndiesem Kanton älter werden. Wir haben uns auch hier um Budgetprä-\nzision bemüht. Und ich muss Ihnen auch hier sagen: Wir bezahlen ein-\nfach 44 Prozent der Ergänzungsleistungen, so sieht es das Gesetz vor. \nUnd wer will, dass der Kanton weniger bezahlt, der muss diesen Ver-\nteilschlüssel ändern wollen. Ich sage bewusst «ändern wollen», weil er \ndamit Kosten an die Gemeinden weitergeben würde. \nAlso, das Fazit: Wir haben nach bestem Wissen und Gewissen budge-\ntiert  in  einem  Bereich, in dem es sich um absolut gebundene Ausga-\nben handelt. Ich habe in der Kommission gesagt, Sie können hier auch \nnull Franken hineinschreiben. Es kostet am  Schluss einfach  das,  was \nes  kostet.  Ich  muss  Ihnen  sagen,  ich  habe  auch  einmal  hier  drin  als \nKantonsrat  Budgets  gemacht  und  ich  hätte  nie  einem  Budgetantrag \nzugestimmt, von dem ich gewusst hätte, dass er einfach nicht zu erfül-\nlen ist. Und in diesem Bereich 40 Millionen Franken wegzusparen und \nnachher  den  Bürgerinnen  und  Bürgerinnen  zu  sagen  «Wir  haben  ge-\nspart bei der Budgetdebatte», im Wissen darum, dass hier kein einzi-\nger  Franken  wirklich  gespart  wird,  weil  wir  diese  gesetzlichen  Kor-\nsetts  haben.  Das,  hätte  ich  früher  gesagt,  wäre  den  Bürgerinnen  und \nBürgern  Sand  in  die  Augen  gestreut  gewesen.  Deshalb  glaube  ich, \ndass wenn die Finanzkommission, die diesen Kürzungsantrag ablehnt \nund dem Regierungsantrag zustimmt, und auch die KSSG, wie es Eva \nGutmann  richtig  ausgeführt  hat,  ebenfalls  dem  Regierungsrat  zu-\nstimmt,  wenn  also  die  Finanzkommission  und  die  Sachkommission \nbeide  sagen,  der  Regierungsrat  habe  hier  richtig,  gut,  so  präzis  wie \nmöglich budgetiert, Sie diesen beiden Kommissionen Glauben schen-\nken sollten – und, ehrlich gesagt, auch dem Regierungsrat.  \n \n", "", "", "", "", "Konto 3910, Sportfonds (Fonds im Fremdkapital) \nKonto 3920, Fonds zur Bekämpfung des Alkoholismus und der Lotte-\nriespielsucht (Fonds im Fremdkapital) \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 4000, Generalsekretariat FD \nKonto 4100, Finanzverwaltung \nKonto 4300, Amt für Tresorerie \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 4500, Steuern Betriebsteil \n6a.  Minderheitsantrag  von  Stefan  Feldmann,  Heidi  Bucher,  Lilith \n", "", "Verschlechterung: Fr. 1'510'000 \nAufstockung Personalbestand KStA von 705 auf 715 Stellen zur Ver-\nbesserung  der  Steuerdaten-Bearbeitung,  Pendenzenabbau  (L1)  und \nReduktion  Dienstleistungen  Dritter,  was  letztlich  höhere  Steuerein-\nnahmen erwarten lässt. \n \n", "Ratspräsident Jürg Trachsel: Dieser Minderheitsantrag untersteht der \nAusgabenbremse.  \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Wir schlagen Ihnen tatsächlich \n–  und  das  nicht  zum  ersten  Mal  –  vordergründig  eine  Budgetver-\nschlechterung  von  1,5  Millionen  Franken  vor.  Vordergründig,  weil \nunser Antrag mit Bestimmtheit dazu führen wird, dass wir beim Steu-\neramt mehr Einnahmen generieren können. Wir schlagen Ihnen näm-\nlich vor, das Personal beim Steueramt von 705 auf 715 Mitarbeiterin-\nnen und Mitarbeiter zu erhöhen. Dies natürlich angesichts der zuneh-\nmenden  Anzahl  von  Steuerpflichtigen  in  unserem  Kanton  und  ganz \nbesonders  auch  der  stark  wachsenden  Anzahl  von  Quellensteuer-\npflichtigen,  und  zwar  gut  verdienenden  Quellensteuerpflichtigen  in \nunserem  Kanton.  Unser  Antrag  wird  bewirken,  dass  das  Steueramt \nschneller arbeiten kann, dass es bei seiner Arbeit – und das ist beson-\nders wichtig – genauer hinschauen kann, dass es seine Fehlertoleranz \ntiefer  ansetzen  kann,  als  es  dies  heute  tut.  Der  korrekte  Einzug  der \nSteuergelder,  die  Gleichbehandlung,  die  wirklich  gleich  genaue  Be-\nhandlung  aller  Steuerpflichtigen  ist  eine  auch  aus  staatspolitischer \nSicht  sehr  wichtige  Angelegenheit.  Wer  beim  Steueramt  spart,  spart \nganz sicher am falschen Ort, denn wir wollen nur so viele Steuern ein-\nziehen, wie notwendig ist, darüber debattieren wir. Aber diese von uns \nals notwendig erachteten Steuern wollen wir auch wirklich einziehen, \nund das geht nicht ohne genügendes Personal. \nEs gibt noch einen weiteren Punkt, den ich fast zu erwähnen vergessen \nhätte: Es ist tatsächlich so, dass das Steueramt ab und zu auch Dritte \nbeizieht,  um  gewisse  Fälle  zu  klären.  Mit  genügend  Personal  könnte \nauch der Aufwand beim Steueramt für Dienstleistungen Dritter herun-\ntergefahren werden.  \nAlso: Ich denke, das ist insgesamt ein lohnender Antrag, auch wenn er \nvordergründig  zu  einer  Verschlechterung  von  1,5  Millionen  Franken \nführt. Ich bitte Sie, diesem Antrag zuzustimmen. Danke.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft  und  Abgaben  (WAK):  Im  Namen  der  Kommissionsmehr-\nheit bitte ich Sie, den vorliegenden Minderheitsantrag abzulehnen. Der \nChef  des  kantonalen  Steueramtes  hat  in  der  Kommission  für  Wirt-\nschaft und Abgaben ausgeführt, dass er mit der im KEF vorgesehenen \nschrittweisen Erhöhung des Stellenplans auf 715 Stellen bis zum Jahr \n2013  einverstanden  ist.  Zentral  ist  für  ihn,  dass  der  Aufbau  in  den \nnächsten beiden Jahren wirklich umgesetzt werden kann. Die derzeiti-\nge  Unterbesetzung  führe  zwar  zu  einem  vorübergehenden  leichten \nPendenzenanstieg,  nicht  aber  zu  Steuerausfällen,  weil  die  Veranla-\ngung  mit  unvermindert  hoher  Qualität  vorgenommen  werden  könne. \nDas die Stellungnahme des Chefs des Steueramtes.  \n \n", "Silvia Steiner (CVP, Zürich): Der Vorschlag ist gut gemeint, entbehrt \nauch nicht einer gewissen Logik, aber er ist offensichtlich nicht nötig. \nSogar die Verwaltung selber ist derzeit zufrieden mit dem Status quo \nund mit dieser Aufbausituation, in der sie sich befindet; dies mit einer \neinleuchtenden Begründung. Es gibt aus unserer Sicht dann auch kei-\nnen  Grund, davon  abzuweichen, zumal  es  eine  Verschlechterung  des \nBudgets verursachen würde. Ich danke Ihnen.  \n \n", "Judith  Bellaiche  (GLP,  Kilchberg):  Dieser  Erhöhungsantrag  betrifft \neine  Leistungsgruppe, in der das  Bedürfnis  nach  zusätzlichen Stellen \nweder besteht noch schlüssig dargelegt wurde. Die Behauptung, dass \nmehr  Steuerinspektoren  automatisch  zu  einem  höheren  Steuerauf-\nkommen führen, ist irreführend. Dies hat im Übrigen auch der zustän-\ndige  Amtschef  bestätigt.  Das  Steueramt  leistet  derzeit  eine  sehr  gute \nArbeit.  Ja,  die  Mitarbeitenden  in  diesem  Amt  sind  stark  ausgelastet, \nund  Ja,  die  Anforderungen  an  diese  Mitarbeitenden  sind  hoch.  Das \nanerkennen wir ohne Einschränkung. Aber das Arbeitsklima im Steu-\neramt  ist  gemäss  mehrmaliger  Aussage  des  Steueramtschefs  gut  und \ndie Arbeitsprozesse sind effizient. Die Verwaltung ist mit dem budge-\ntierten  Personalbestand,  der  ja  bereits  eine  moderate  Erhöhung  vor-\nsieht, zufrieden und sieht selbst keinen Bedarf für eine zusätzliche Er-\nhöhung.  Weshalb  wir  heute  dennoch  über  die  Forderung  nach  einer \nAnhebung der Personalstellen debattieren müssen, bleibt schleierhaft. \nWir lehnen den Erhöhungsantrag ab und stimmen  dem  FIKO-Antrag \nzu.  \n \n", "Heidi  Bucher (Grüne, Zürich): Wir Grünen stimmen der vorgeschla-\ngenen  Mehrausgabe  von  1,51  Millionen  Franken  zu,  weil  diese  auf \nden ersten Blick als Budgetverschlechterung wirkende Massnahme zu \neiner Verbesserung des Budgets und zu einer schnelleren Bearbeitung \npendenter  Steuereinschätzungen  führen  wird.  Diese  Massnahme  ist \nsinnvoll, und es gibt keinen Grund, warum sie erst in späteren Jahren \nin die Realität umgesetzt werden soll. Wir bitten Sie, mit uns zu unter-\nstützen.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Sehr  interessant,  wir  haben  gerade \nim letzten Monat das Steueramt besucht, und es ist festzustellen, dass \ndie Quellensteuerpflichtigen in den letzten drei Jahren von 60'000 auf \netwa  120'000  angestiegen  sind.  Das  heisst,  es  werden  mit  dem  glei-\nchen Personal viel mehr Fälle veranschlagt. Dass das die Fehlerquote \nerhöht, wird jedem Menschen auffallen, das wird jeder begreifen, und \nauch,  dass  wenn  man  erst  verspätet  diese  Veranschlagung  machen \nkann,  diese  Leute  dann  zum  Teil  bereits  im  Ausland  sind,  das  sollte \nauch der SVP einleuchten. Also diese eingesetzten Beträge, die spielt \nman  leicht  wieder  ein.  Ich  verstehe  die  bürgerliche  Seite  überhaupt \nnicht. Und Sie, Silvia Steiner, waren ja auch dort. Der Chef Steueramt, \nder übrigens Mitglied Ihrer Partei war, hat gesagt: «Wenn das jetzt so \nklappt, wäre es gut. Aber es ist natürlich klar, dass wir die Fehlertole-\nranz erhöhen müssen und dass wir nicht so arbeiten können, wie wir \ngerne arbeiten würden. Denn es ist ja nicht so, dass man vor zwei Jah-\nren einen grossen Unterbestand hatte.» Man hat diesem Wachstum an \nQuellensteuerpflichtigen in diesem Kanton überhaupt nicht Rechnung \ntragen können. Ich finde es schade, dass Sie Geld zum Fenster hinaus \nwerfen.  \n \n", "Arnold  Suter  (SVP,  Kilchberg):  Höherer  Personalbestand  beim  Steu-\neramt  gleich  mehr  Steuereinnahmen,  liebe  Julia  Gerber  und  Thomas \nMarthaler, ist eine Mär. Nicht die Menge der Steuerbeamten ist für die \nSteuereinnahmen  entscheidend,  sondern  die  Wirtschaftslage  erstens \nund  zweitens  die  Qualität  der  Mitarbeiter  und  deren  Organisation, \nThomas  Marthaler.  Adrian  Hug,  der  Chef  des  Steueramtes,  hat  ein \nwirklich  schlagkräftiges  Team  zusammengestellt,  das  hervorragende \nResultate erarbeitet und erzielt hat. Gleichzeitig hat er im Budget 2012 \ndie benötigte Personalerhöhung − gerade betreffend die Quellensteuer \n– eingestellt. Wenn er wirklich noch mehr Mitarbeiter haben müsste, \nhätte er dies auch beantragt. Wir lehnen darum den Antrag von Julia \nGerber ab.  \n \n", "Peter Ritschard (EVP, Zürich): Mit einer grösseren Anzahl von Mit-\narbeitern könnten vor allem die wackligen Steuererklärungen sorgfäl-\ntiger  geprüft  werden  und  es  entstünden  sogar  Mehreinnahmen.  Wir \nhoffen  auch,  dass  mit  mehr  Stellen  keine  Sonderaktionen  mehr  not-\nwendig  sind.  Der  Chef  des  Steueramtes  hat  gesprochen,  ich  höre  oft \nandere  Stimmen.  Die  EVP  unterstützt die  moderate  Aufstockung um \nzehn auf 715 Stellen mehrheitlich. Danke. \n \n", "Ratspräsident  Jürg  Trachsel:  Das  Wort  hat  Regine  Sauter,  Zürich. \n(Regine Sauter ist unfähig zu sprechen, weil sie und ihre Sitznachbarn \nvon  Lachkrämpfen  geschüttelt  werden.)  Sie  können  auch  verzichten. \n(Grosse Heiterkeit.) Sie verzichten.  \n \n", "Regierungspräsidentin Ursula Gut: Wenn Regine Sauter nicht spricht, \nspreche  ich,  und  zwar  deshalb,  weil  ich  wirklich  eine  Präzisierung \nvornehmen will, und zwar: Bisher konnte der Stellenplan des Steuer-\namtes gar nie ausgeschöpft werden. Das soll jetzt 2012 passieren, also \nwerden 2012 mehr Mitarbeiter im Steueramt arbeiten. Der Stellenplan \nwurde  2009  festgelegt,  aber  er  konnte  nie  ausgeschöpft  werden.  Im \nÜbrigen beantrage ich Ablehnung des Minderheitsantrags.  \n \n", "", "", "", "", "Konto 4500, Personalamt \nKonto 4600, Direktionsübergreifende Informatik \nKonto 4700, Drucksachen und Material \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 4910, Steuererträge \nRatspräsident Jürg Trachsel: Hier liegen sowohl ein Antrag der FIKO \nals auch drei Minderheitsanträge vor. Doch diese werden nicht an die-\nser  Stelle  behandelt,  sondern  erst  bei  der  Behandlung  des  Steuerfus-\nses.  Und  diese  Diskussion  wird  erst  morgen  stattfinden,  es  sei  denn, \nwir  wären  wirklich  so  schnell,  was  ich  aber  nicht  glaube.  Deshalb \nüberspringen wir einstweilen dieses Konto 4910 \n \n", "Konto 4921, Schadenausgleich \nKonto 4930, Kapital- und Zinsendienst Staat \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 4950, Verrechnete Zinsen und nicht zugeordnete Sammelpositi-\nonen \n8. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \n289'894'909 \nneu:   Fr.   589'894'909 \nVerbesserung: Fr. 300'000'000 \nZugunsten  einer  ausgeglichenen  Rechnung  werden  Regierung  und \nVerwaltung  angehalten,  mit  einer  sparsamen  und  zurückhaltenden \nHaushaltführung Einsparungen über alle Leistungsgruppen und Direk-\ntionen von 300 Millionen Franken vorzunehmen. \n \n8a. Minderheitsantrag von Rosmarie Joss, Regula Kaeser und Sabi-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Rosmarie Joss (SP, Dietikon): Die bescheidene Kürzung ist ja nichts \nNeues.  Wir haben sie in ähnlicher Art jetzt schon das  vierte Mal. Es \nist  erstaunlich,  wenn  man  die  Geschichte  dieser pauschalen  Kürzung \nanschaut,  hat  sie  doch  einen  gewissen  inflationären  Gebrauch.  Man \nhat  mit  99  Millionen  begonnen,  dann  ist  man  auf  100  weitergekom-\nmen, dann ging es auf 126 und neu sind wir bei 300 Millionen Fran-\nken. Mich hat es dann gewundert, wohin das ungebrochene pauschale \nKürzungswachstum in der Zukunft dann hinführt. Ich habe mal ausge-\nrechnet, was uns das nächste Jahr erwartet, wenn die FIKO mit dieser \nKurve weitergeht. Also einfach damit Sie sich seelisch darauf vorbe-\nreiten, Sie dürfen das nächste Jahr 1,2 Milliarden kürzen. Falls Sie mir \ndie Kurve nicht glauben, können Sie das gerne auf meinem Facebook-\nProfil nachschauen, dann sehen Sie es.  \nAber egal, ob es jetzt 99, 100, 126, 300 Millionen oder die prognosti-\nzierten 1,2 Milliarden sind, kann ich dieser Kürzung nicht viel Gutes \nabgewinnen.  Erstens:  Sie  ist  feige.  Man  will  schlicht  und  ergreifend \nnicht  sagen,  wo  man  kürzt.  Zweitens:  Man  macht  es  sich  doch  sehr, \nsehr  einfach.  Man schiebt  einfach die  Verantwortung  auf den Regie-\nrungsrat ab, und der schaut dann schon. Wieso soll sich das Parlament \ndenn darum kümmern? Drittens: Ich finde, es ist auch eine Kapitulati-\non  des  Kantonsrates  vor  dem  Budget.  Das  Budget  ist  eine  unserer \nKernkompetenzen. Hier  können wir doch relativ direkt Einfluss  neh-\nmen.  Und  was macht die Finanzkommission  damit?  Sie wirft es  ein-\nfach weg, indem sie eine pauschale Kürzung macht. Ich finde, dies ist \nein Armutszeugnis. Und manchmal erinnert es mich fast eher an einen \nAkt  der  Verzweiflung,  weil  man  einfach  nicht  weiss,  was  man  mit \ndem Budget machen soll. Dann kaschiert diese pauschale Kürzung des \nWeitern  ein  Defizit.  Man  tut  so,  wie  wenn  man  die  Steuerfusserhö-\nhung gar nicht bräuchte. Man kürzt hier pauschal und am Schluss sieht \ndas  Endergebnis  noch  zufriedenstellend  aus.  Wenn  man  das  ausser-\nhalb  dieses  Ratssaals,  in  der  real  existierenden  Wirtschaft  machen \nwürde, dann wäre man schon verdammt nahe bei der Bilanzfälschung. \nDie Einsparung ist  übrigens auch technisch nicht  möglich, das hat ja \ndie  Regierungspräsidentin  heute  Morgen  des  Langen  ausgeführt.  Es \ngeht nicht, dass man in dieser Leistungsgruppe kürzen kann, weil es in \nder Leistungsgruppe eigentlich de facto nichts drin hat. Und ich möch-\nte  hier  den  Regierungsrat  auffordern  –  er  hat  mehrmals  gesagt,  man \nkönne  es nicht  kürzen:  Dann  soll  er  es  doch  bitte  auch  nicht  tun.  Es \ngeht  doch  nicht  an,  dass  er  jedes  Jahr  sagt,  es  sei  eigentlich  falsch. \nUnd  was  macht  er  danach?  Dann setzt  er  es  um.  Wenn  er  unbedingt \nden Rat anstacheln will, dies immer und immer wieder zu tun, dann ist \ndas  richtig.  Es  wäre  mal  gescheit,  wenn  er  sagen  würde  «Wir  haben \nhier  die  verschiedenen  Leistungsgruppen,  wir  halten  uns  daran  und \nwir halten uns auch im 4950 daran und es geht dann halt nicht». Dann \nwäre  nämlich  das  Parlament  gezwungen,  seine  Arbeit  richtig  zu  ma-\nchen.  Wenn  man  dann  aber  eventuell  diese  Kürzung  doch  umsetzen \nsollte,  was  ich  ja  als  Fehler  anschaue,  ist  das  eben  kein  Pappenstiel, \nwie  der  Finanzkommissionspräsident  das  von  vornherein  sagte.  300 \nMillionen  Franken  sind  nicht  nichts,  die  kürzt  man  nicht  einfach  so \nweg. Was wollen Sie denn? Wollen Sie grössere Klassen? Wollen Sie \ndas  Pflegepersonal  noch  mehr stressen? Wollen Sie die  Kantonspoli-\nzei zusammenkürzen? Wenn Sie das wollen, dann sagen Sie es doch \neinfach, bitte! Das wäre wesentlich ehrlicher.  \nWie in den vergangenen drei Malen wird die SP dieser inhaltlich und \ntechnisch  falschen  Kürzung  nicht  zustimmen  und  entsprechend  Nein \nstimmen.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion  (FIKO):  Da  dieser  Antrag  der  Mehrheit  der  Finanzkommission \nvoraussichtlich – Sie hören es ja schon – noch einiges zu reden geben \nwird, erlaube ich  mir,  mich recht kurz zu fassen, obwohl ich diesbe-\nzüglich noch einiges zu sagen hätte. Aber ich möchte den jeweiligen \nFraktionssprechern nicht den Spass verderben. \nRegelmässig  wird  bei  Voten  zum  Konto  4950  von  einem  Reptilien-\nfonds gesprochen. Um was handelt es sich überhaupt bei einem Repti-\nlienfonds? Ein Reptilienfonds à la Bismarck ist im weitesten Sinn eine \nschwarze  Kasse  aus  anderweitig  abgezweigten  Mitteln  oder  aus  vor \nder  Steuer  verstecktem  Schwarzgeld.  Ich  hoffe,  dass  die  Regierung \nkein solche Konto besitzt. Konto 4950 ist es auf jeden Fall nicht. Die \nMehrheit der Finanzkommission beantragt eine Verbesserung um 300 \nMillionen  Franken.  Diese  Pauschalkürzung  ist  der  Hauptantrag  des \ndiesjährigen Budgets. Wenn wir wollen, dass die Aufwandsteigerung \nreduziert werden soll, so kann dies laut Mehrheit der Finanzkommis-\nsion  nur  über  diesen  Kürzungsantrag  gehen.  Diese  Kürzung  muss  in \nvielen  kleinen  Ausgaben  umgesetzt  werden.  Vom  Globalbudget  der \neinzelnen  Direktionen  werden  weniger  als  2  Prozent  Einsparungen \nerwartet.  Die  Mehrheit  der  Finanzkommission  glaubt  auch,  dass  die \njeweiligen Budgetverantwortlichen in den Direktionen dies auch ohne \nWeiteres  umsetzen  können.  Der  auch  in  der  Presse  geäusserte  Vor-\nwurf, dass die Finanzkommission einen Trick angewendet habe, lasse \nich  im  Namen  der  Mehrheit  der  Finanzkommission  so  nicht  gelten. \nAuf  Ausgaben  verzichten,  Qualität und  Leistung definieren,  das sind \nEntscheide  jedes  einzelnen  Budgetverantwortlichen.  Diese  Aufgabe \nist laut Mehrheit der Finanzkommission von der  Regierung nicht ge-\nnügend  erfüllt  worden.  Ich  danke  Ihnen  für  die  Unterstützung  dieses \nAntrags.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Auf  die  Gefahr  hin,  dass  ich  im \nAnschluss an dieses Votum von vis-à-vis oder links von mir mit Häme \nüberschüttet werde, möchte ich doch den Antrag auf die Kürzung von \n300  Millionen  Franken  an  dieser  Stelle  vertreten.  Ich  bin  überzeugt, \ndass es der richtige Weg ist, wenn wir der Regierung hier den Ball zu-\nspielen und ihr die Grössenordnung, die Schuhnummer durchgeben, in \nwelcher  wir  die  Kürzungen  respektive  die  Einsparungen  im  Budget \ndes Kantons erwarten. Die 300 Millionen Franken entsprechen gerade \nmal gut 2 Prozent des Budgets des Kantons Zürich, sind also eine ver-\nkraftbare Grösse. Und zudem – da hat vielleicht Rosmarie Joss recht – \nhat die Vergangenheit gezeigt, dass Kürzungen in diesem Konto in der \nGrössenordnung von 100, 125 Millionen relativ leicht umgesetzt wer-\nden − und zwar wird es relativ lapidar von der Regierung auch so ge-\nsagt  –  mit  einem  haushälterischen  Budgetvollzug.  Dann,  bitteschön, \nsollte  dieser  Budgetvollzug  noch  ein  bisschen  haushälterischer  wer-\nden, und vielleicht wäre es sogar möglich, da und dort etwas einzuspa-\nren.  Für  uns  ist  dieser  Budgetantrag  unverzichtbar,  weil  nur  er  das \nBudget in die Nähe eines ausgeglichenen Budgets bringt. Und für die \nSVP ist es von zentraler Bedeutung, dass dieser Antrag eine Mehrheit \nfindet.  \nZum Schluss bin ich sehr froh, dass wir mathematisch talentierte Mit-\nglieder in diesem Rat haben, und ich nehme den Hinweis für die Bud-\ngetierung  2013  über  1,2  Milliarden  Franken  sehr  gerne  auf.  Besten \nDank.  \n \n", "Thomas  Maier  (GLP,  Dübendorf):  Wie  wir  bereits  im  Eintreten  klar \nzum  Ausdruck  gebracht  haben,  sind  wir  der  Meinung,  dass  unsere \nStaatsausgaben,  egal  welche  Detail-  oder  Übersichtszahl  Sie  zum \nVergleich heranziehen, unverhältnismässig stark anwachsen. So steigt \nzum  Beispiel  der  Betriebsaufwand  um  1,2  Milliarden  Franken  oder \nallein die Sachkosten  um über 200 Millionen Franken, und zwar im-\nmer im Vergleich mit dem Budget 2011, das bereits ein hohes Wachs-\ntum  gegenüber  2010  beinhaltet.  Wir  laufen  auf  unsichere  Zeiten  zu. \nDiese  können  wir  nur  dann  meistern,  wenn  wir  unser  Wachstum  im \nGriff  haben.  Regierungspräsidentin  Ursula  Gut,  Sie  haben  in  Ihrem \nEintretensvotum zigmal von Sparen und Kürzen gesprochen, was der \nKantonsrat tun will und die Regierung mit San10 getan habe. Fakt ist, \nwir senken einzig  und allein  mit San10 und diesem  Antrag das Aus-\ngabenwachstum. Und noch zu San10: Die uns bekannten und wirklich \numgesetzten  Massnahmen  sind klein  an der  Zahl.  In  der  Regel  lesen \nwir Sätze wie – ich zitiere Seite 393, Konto 7200, zur Begründung der \nErhöhung auf diesem Konto: «Die Massnahmen zur Budgetsanierung \nkönnen  nicht  so  detailliert  bestimmt  werden,  dass  sie  auf  der  Ebene \nder Kostenarten aufgegliedert werden können. Die Massnahmen wer-\nden im Rahmen des Budgetvollzugs umgesetzt.»  \nIch glaube, Sie  können nachvollziehen, dass  dies  für uns  nicht  wirk-\nlich befriedigend ist. Genauso wie wir pauschal weniger wachsen wol-\nlen, genauso begründen und verstecken Sie pauschal. Ich habe mir am \nWochenende noch die Mühe gemacht, detailliert den Saldo und auch \ndie  Aufwandentwicklung  einiger  Leistungsgruppen  im  Vergleich  mit \nden Rechnungen 2010, 2009 und 2008 zu vergleichen. Nur schon die \ngrössten  Brocken −  das  sind  so  die  Konten  7300,  8500,  2206  oder \nauch 3100, die Kantonspolizei, um einige wenige Beispiele zu nennen \n– weisen ein Wachstum von weit über 200 Millionen Schweizer Fran-\nken  aus.  Jetzt  nehmen  Sie  die  100  Millionen,  die  wir  jedes  Jahr  bis \njetzt eingestellt haben, und definieren diese quasi als neue Basislinie. \nWie  Frau  Gut  einleitend  zu  Recht  sagte,  hat  die  Regierung  nämlich \ndiese 100 Millionen meist über höhere Einnahmen als budgetiert auf-\ngefangen.  Dann  sind  die  300  Millionen  Franken  bei  Weitem  noch \nnicht das ganze Wachstum. Unser Staat wächst weiter moderat, auch \nmit  Leistungen,  die  wir  hier  in  diesem  Rat  bestellt  haben,  auch  mit \ndiesem Antrag.  \nUnd noch ein Wort als Ergänzung zu unserer Einleitung zur allgemei-\nnen Wirtschaftslage. Noch vor Jahresfrist wollte die Regierung massiv \nSteuern senken. Würde die Regierung jetzt 12 oder 15 Steuerprozente \nfordern, wenn sie durchgekommen wäre diesen Frühling? Wohl kaum. \nIch staune ob all der Purzelbäume dieser Regierung nur noch Bauklöt-\nze. Und wenn ich noch an etwas erinnern darf: Dies alles ist noch oh-\nne Sanierung der BVK und alle Grossprojekte, die uns in den nächsten \nJahren bevorstehen. Bitte helfen Sie mit, das Ausgabenwachstum we-\nnigstens etwas zu bremsen, und stimmen Sie diesem Antrag zu.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Die  Pauschalkürzung  ist  der \neigentliche Hauptantrag der diesjährigen Budgetdebatte, und er war es \nauch,  so glaube ich, im vergangenen Jahr. Wir wollen, was  die  BDP \nschon in der Eintretensdebatte gefordert hat: ein weitestgehend ausge-\nglichenes Budget 2012. Das kann nur über diesen Kürzungsantrag ge-\nhen.  Immer  wieder  hören  wir,  man  müsse  bei  der  vorgeschlagenen \nEinsparungsposition  konkreter  werden.  Ich  sage  Ihnen,  dass  ich  als \nBudgetverantwortlicher eigentlich Freude hätte, an einer solchen Posi-\ntion  schrauben  zu  dürfen.  Denn  man  überlässt  es  eigentlich  mir,  wo \nich  ansetzen  möchte.  Und  es  wird  mir  nicht  konkret  aufs  Auge  ge-\ndrückt. Den Vorwurf, dass man mit einem solchen Antrag keine Ideen \nhätte, kann ich so nicht gelten lassen. Nicht im Kleinen, aber in vielen \nkleinen Detailausgaben steckt das Ersparnispotenzial, und es ist in der \nUmsetzung  eine  starke  Willenssache.  Wir  nehmen  hier  nicht  einfach \nnur die Finanzdirektion in die Pflicht, sondern alle Direktionen. Denn \nsie  alle  tragen  Finanzverantwortung.  Ich  bin  davon  überzeugt,  dass \nauch  die  Budgetverantwortlichen  in  der  Verwaltung  wissen,  wo  sie \nden Hebel ansetzen können und sicher auch wollen. Der Regierungsrat \nhat  zudem  ja  auch  schon  bewiesen,  dass  er  diese  Budgetposition  im \npositiven Sinne korrigieren konnte.  \nWir  werden  diesem  globalen  Kürzungsantrag  von  300  Millionen \nFranken zustimmen.  \n \n", "Regula Kaeser (Grüne, Kloten): «Konto 4950, verrechnete Zinsen und \nnicht  zugeordnete  Sammelpositionen»,  so  heisst  der  Reptilienfonds \ngenau.  Bereits  beim  Eintreten  habe  ich  über  die  immer  dreister  wer-\ndenden  Anträge  in  dieser  Kontogruppe  gesprochen.  Heuer  sprechen \nwir von 300 Millionen dieser Pauschalanträge, die hier in dieser Kon-\ntogruppe  wirkungslos  sind.  Zudem  sind  Sie  feige,  weil  Sie  nicht  sa-\ngen, wo abgebaut werden muss. Für 300 Millionen muss man gewaltig \nsparen, da reicht es nicht, wenn man sagt, man kaufe über alle Abtei-\nlungen der Verwaltung weniger Bleistifte ein. Hier gibt man dem Re-\ngierungsrat  wieder  das  Vertrauen,  er  wisse  schon,  wo  es  noch  Luft \ndrin hat, und er spare schon am richtigen Ort. Aber gerade auf der an-\ndern Seite  sind diese Anträge ein Zeichen  des  absoluten Misstrauens \ngegenüber  der  Regierung.  Nochmals  zum  Mitschreiben:  In  der  Leis-\ntungsgruppe 4950 können keine solchen Budgetveränderungen vorge-\nnommen  werden.  Wer  weitere  Einsparungen  machen  will,  soll  dazu \nstehen  und  genau  benennen,  welche  Einsparungen  wo  gemacht  wer-\nden sollen. Wir Grünen werden diesem Spargehabe nicht zustimmen.  \n \n", "Philipp Kutter (CVP, Wädenswil): Wenn Ihnen ein Verkäufer sagt, er \ngebe Ihnen 2 Prozent Rabatt, dann fallen Sie nicht gleich vom Stuhl. \n300 Millionen Franken sind 2 Prozent des Budgets. Das ist ein rechter \nBetrag,  aber  auch  kein  Grund,  vom  Stuhl  zu  fallen.  Der  Antrag  ist \nauch kein Trick des Kantonsrates, wie es allenthalben behauptet wird, \nsondern eine Zielvorgabe. Man könnte auch sagen, wir erwarten eine \nKürzung  von  2  Prozent.  Aber  ein  Problem  gibt  es  schon,  das  meine \nich durchaus selbstkritisch. Ich stelle fest – und dazu stehe ich auch –, \ndass wir Kantonsräte mit der Globalbudgetierung an Grenzen stossen. \nWir können nicht immer genau erkennen, bei welchem Amt man wo \ngenau am besten einsparen kann. Und vielleicht ist es tatsächlich so, \nwie  es  die  Regierungspräsidentin  eingangs  erwähnt  hat,  und  die  Re-\ngierungsräte sind geeigneter, die Details zu definieren. Und wir sollten \nuns  darauf  konzentrieren,  das  Ziel  zu  formulieren,  und  den  Regie-\nrungsräten  die  Freiheit  lassen,  wie  sie  das  Ziel  erreichen  wollen.  Ich \nkönnte  mir  sogar  vorstellen,  dass  das  im  konkreten  Fall  sogar  ange-\nnehmer  ist.  Im  persönlichen  Gespräch  habe  ich  diesen  Eindruck  da \nund dort auch gewonnen. Aber natürlich ist es gerechtfertigt, wenn der \nKantonsrat  Hinweise  gibt,  in  welche  Richtung  die  Sparbemühungen \ngehen sollen. Und im Namen der CVP kann ich einfach noch mal un-\nterstreichen,  was  ich  in  der  Eintretensdebatte  bereits  erwähnt  habe: \nWir sind der Meinung, man sollte beim Stellenausbau der Verwaltung \nansetzen.  Der  stetige  Ausbau  –  und  ich  rede  hier  nicht  allein  von \nKrankenschwestern  oder  Polizisten,  sondern  von  Fachstellen  und \nVerwaltungseinheiten – ist uns ein Dorn im Auge. Wir erwarten von \nder Regierung hier mehr Zurückhaltung bei der Schaffung von neuen \nStellen. Bringen Sie uns doch bitte einmal ein Budget ohne  zusätzli-\nche Stelle, Sie müssten keine einzige streichen.  \nWir  sind  zudem  der  Ansicht,  dass  die  Regierung  wie  schon  in  den \nletzten  Jahren  zu  konservativ  budgetiert  hat.  Und  wenn  wir  uns  den \nNovemberbrief  nochmals  vor  Augen  führen,  der  mit  einer  Verbesse-\nrung  des  Abschlusses  von  300  bis  500  Millionen  Franken  rechnet, \ndann  müssen  wir  feststellen:  Der  vorliegende  Antrag  liegt  innerhalb \nder  Budgetungenauigkeit.  In  diesem  Sinne  danke  ich  Ihnen  für  Zu-\nstimmung. Besten Dank. \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Wir  haben  uns  heute  Morgen  ja \nschon sehr ausführlich zu dieser Position geäussert, ich versuche mich \ndeshalb kurz zu halten. Ich möchte noch mal erwähnen, dass es falsch \nwar,  dass  die  Regierung  seinerzeit  den  kleinen  Finger  gegeben  hatte \nund  die  100-Millionen-Kürzung  schluckte  und  sagte,  sie  wolle  halt \ndurch eine restriktivere Haushaltführung diese 100 Millionen Franken \neinsparen. Heute sehen wir, wie weit wir sind. Wir sind jetzt bei 300 \nMillionen  Franken,  und  es  ist  unmöglich,  das  zu  realisieren.  Aber \ntrotzdem, unsere FIKO, die will das. Die FIKO hat einen schwachen \nEntscheid gefällt mit diesem Beschluss, der ist wirklich schwach. Man \nhat  gesagt,  man  überlasse  das  der  Regierung,  die  werde  dann  schon \neinen Weg finden, «Wir sehen nicht mehr weiter, wie wir das einspa-\nren können». Vielleicht sind die falschen Leute in der FIKO, das kann \nja auch sein, dass man das deshalb einfach der Regierung überlässt. Es \nist  ein  schlechter  Entscheid,  jetzt  einfach  zu  sagen  «Sparen  Sie  300 \nMillionen ein!». Es ist auch kein Pappenstiel, 300 Millionen Franken, \nauch  wenn  Sie  jetzt  von  2  Prozent  reden,  die  da  eingespart  werden \nmüssen.  Man  darf  nicht  einfach  von  2  Prozent  vom  Gesamtaufwand \nreden, sondern man muss mal schauen, wie viel von diesem Gesamt-\naufwand dann überhaupt veränderbar ist. Es gibt ja viele fixe Kosten, \ndie nicht einfach veränderbar sind.  \nVon daher lehnen Sie ihn also wirklich ab, diesen schwachen Antrag \nder FIKO. Und ich möchte Sie auffordern: Folgen Sie dem Aufruf der \nSP. Es kommt ja nicht so häufig vor, dass wir das sagen, aber jetzt sa-\ngen wir es: Folgen Sie dem Aufruf der SP. Sie hat gesagt: «Setzen Sie \ndas doch einfach nicht um, Regierung, setzen Sie diese 300 Millionen \nnicht  um,  weigern  Sie  sich,  geben  Sie  eine  Erklärung  ab,  dass  Sie \nnicht  bereit  sind,  diesen  Antrag  überhaupt  entgegenzunehmen.»  Das \nwäre  schön,  Frau  Gut,  wenn  Sie  das  ausdrücklich  sagen  würden,  ob \nSie das umsetzen wollen oder nicht.  \n \n", "Jörg  Kündig  (FDP,  Gossau):  Ich  bin  bekennendes  Mitglied  der  Fi-\nnanzkommission, danke für die Qualifikation, Heinz Kyburz. Wir wä-\nren  froh  gewesen,  wenn  die  Kreativität  auch  in den  Sachkommissio-\nnen  gesteigert  worden  wäre.  Dann  wären  wir  jetzt  nicht  dabei,  über \ndiese 300 Millionen Franken zu diskutieren. Ich möchte einfach nicht \ndie Voten der Eintretensdebatte wiederholen. Die Aufwandsteigerung, \ndie thematisiert worden ist, sei nur als Beispiel genannt. Die FDP er-\nachtet  eine  solche  Verbesserung,  wie  sie  mit  diesem  pauschalen  An-\ntrag auf dem Tisch des Hauses liegt, als probates Mittel, dem Regie-\nrungsrat den Auftrag zu erteilen, seine Haushaltführung zu verbessern. \nWir  sehen  im  Moment  keine  andere  Möglichkeit.  Wenn  ich  höre  – \nund  wir  haben  das  von  der  linken  Ratsseite  ja  jetzt  mehrfach  ausge-\nführt bekommen –, wir hätten keinen Plan, wo und wie die Sparmass-\nnahmen stattfinden sollen. So stimmt das natürlich nicht. Wir sind in \nder Tat der Meinung, dass Regierung und Verwaltung am besten wis-\nsen, wo noch Einsparungen ohne grosse Leistungs- und Qualitätsein-\nbussen möglich sind. Wir sind ausserdem der Meinung, dass die Situa-\ntion immer pauschal so dargestellt wird, dass man Leistungen abbauen \nmuss,  wenn  man  sparen  will.  Da  gibt  es  durchaus  Beispiele  in  der \nganzen Welt, auch in der Schweiz, auch bei privaten Firmen, wo nicht \nLeistungen reduziert werden, aber die gleichen Leistungen mit  weni-\nger  finanziellem  Aufwand  erbracht  werden  müssen.  Ausserdem  wis-\nsen Sie selbst, wie schwierig es ist, Mehrheiten für konkrete Anträge \nzu finden. Aus unserer Sicht bleibt dieser pauschale Antrag als Haupt-\nantrag  bestehen.  Wir  meinen,  der  Auftrag  an  die  Regierung  ist  klar \nund  soll  aufrecht  erhalten  bleiben.  Wir  werden  diesen  Antrag  unter-\nstützen.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Mein  Vorredner  Jörg  Kündig  hat  es \ngesagt:  Es  ist  schwer,  Kommissionsmitglieder  für  konkrete  Sparauf-\nträge  zu  finden.  Denn  bei  konkreten  Sparaufträgen  geht  es  dann  im-\nmer auch um das eigene Wählerpotenzial, und das will niemand ver-\närgern. So ist es viel einfacher, im Konto 4950 einfach Einsparungen \nzu fordern. Die werden Pappenstiel genannt, 300 Millionen Franken, 7 \nSteuerprozente, oder Budgetungenauigkeit. Also wenn Sie der Regie-\nrung sagen wollen, sie soll sparsam mit dem Geld umgehen, dann ist \ndie EVP dabei. Aber wenn Sie einen so undifferenzierten Antrag stel-\nlen, dann ist sie nicht dabei. Er würde ohnehin nur auf die frei verfüg-\nbaren Budgetteile zutreffen, es sind nicht einfach 2 Prozent der ganzen \nBudgetsumme. Die Argumente habe ich schon in der Eintretensdebat-\nte gebracht. Ich hoffe, Sie folgen  diesem  Antrag nicht und  unterstüt-\nzen den Antrag der Regierung. Er scheint uns vernünftig.  \n \n", "Stefan  Feldmann  (SP,  Uster):  Ich  glaube,  als  Erstes  müssen  wir  mal \nein  Missverständnis  klären,  was  den  Begriff  «Reptilienfonds»  anbe-\nlangt. Was ist ein Reptilienfonds? Der Präsident der FIKO hat es ganz \nkurz  angetippt:  Der  erste  Reptilienfonds  wurde  1866  eingerichtet, \nnachdem Preussen nach dem gewonnenen Krieg gegen Österreich ei-\nnige  Fürsten  enteignet hat.  Mit  dem  Vermögen  dieser  Fürsten  wurde \nein  Fonds  gebildet, der  Otto  von  Bismarck  zur  Verfügung stand,  um \nunter  der  Hand  Bestechungen  auszuführen,  um  andere  Fürsten  sich \ngefügig  zu  machen.  Das  ist  ein  Reptilienfonds,  eine  schwarze  Kasse \nzur  freien  Verfügung  der  Machthabenden.  Beim  Konto  4950  handelt \nes sich um verrechnete Zinsen und nicht zugeordnete Sammelpositio-\nnen.  Regierungspräsidentin  Ursula  Gut  hat  es  Ihnen  in  ihrem  Eintre-\ntensvotum  relativ  klar  dargelegt,  dass  hier  die  Regierung  keine  oder \npraktisch  keine  Steuerungsmöglichkeiten  hat,  weder  beim  Aufwand \nnoch beim Ertrag. Mit anderen Worten handelt es sich damit bei 4950 \num  das  genaue  Gegenteil  eines  Reptilienfonds,  weil  er  ja  nicht  zur \nfreien  Verfügung  der  Regierung  steht.  Das  Konto  4950  wird  erst \ndurch  Ihr  Verhalten  und  Ihre  Art  zu  politisieren  zu  einem  Reptilien-\nfonds. Denn Sie tun so, als könnte man sich hier nach Belieben bedie-\nnen, um das Ziel eines ausgeglichenen Voranschlags zu erreichen. Die \nKürzung 4950 ist, wie auch immer man es betrachtet, schlicht und ein-\nfach eine Bankrotterklärung von Ihrer Seite. Sie suchen im Budget da \nund dort nach ein paar Millionen Sparpotenzial und buchen dann den \nRest über dieses Konto ab. Das ist lächerlich, das ist jämmerlich, es ist \nKapitulationserklärung, die Kollege Jörg Kündig dann auch noch aus-\nformuliert hat, indem er offen eingestanden hat, dass es ja halt schwie-\nrig sei, für konkrete Anträge Mehrheiten zu suchen und Mehrheiten zu \nfinden. Aber genau dafür sind wir hier. Sie können ja noch von Glück \nreden, dass mehr als 300 Millionen Franken auf diesem Konto budge-\ntiert sind. Wenn Sie dann nämlich 400 Millionen Franken im Rahmen \nIhrer  Sparmöglichkeiten  nicht  untergebracht  hätten,  dann  hätten  Sie \nsich  einen  neuen  Trick  einfallen  lassen  müssen,  wie  Sie  dann  doch \nnoch zu einem ausgeglichenen Budget kommen.  \nRegierungspräsidentin  Ursula  Gut  hat  klargemacht,  dass  die  Regie-\nrung,  wenn  dieser  Antrag  hier  durchkommt,  sich  Gedanken  machen \nmuss, wie  sie mit  diesem  Antrag umgeht. Ich  sehe  es ganz genau so \nwie  Kollege  Heinz  Kyburz:  Die  Regierung  hat  vor  vier  Jahren  den \ngrossen  Fehler  gemacht,  indem  sie  diesen  nicht  statthaften  Antrag \nernst  genommen  hat  und  versucht  hat,  ihn  umzusetzen.  Damals  ging \nes um 100 Millionen Franken, jetzt sind wir bei 300 Millionen. Ich bin \nganz klar der Meinung und ich rufe die Regierung hierzu auf, dass sie \ndiesen Antrag so nicht umsetzt, dass sie die Kürzung in diesem Konto \nzur Kenntnis nimmt und uns dann bei der Rechnung in einem Jahr hier \neine entsprechende Abweichung begründet vorlegt.  \nIch  bitte  Sie  wirklich,  diesen  jämmerlichen  und  lächerlichen  Antrag \nnicht zu unterstützen und hier dem Minderheitsantrag zu folgen.  \n \n", "Martin Arnold (SVP, Oberrieden): Wir haben heute eine Lehrstunde, \nnicht  nur  in  Mathematik,  sondern  auch noch  in  Geschichte  und,  was \nmich  besonders  freut,  in  Rechnungslegung  für  den  Kanton  Zürich, \nbesten Dank. Es wurde moniert, das sei technisch gar nicht umsetzbar. \nEs sei nicht bindend für die Regierung, wenn man hier eine Kürzung \nvornehme. Nur noch zum Verständnis: Eine Kürzung in diesem Konto \nbedeutet eine Verbesserung, sie ist also nach oben eigentlich offen. Da \nmuss man sich einfach noch die Hackordnung, wie sie im Kanton Zü-\nrich ist,  vor Augen halten,  wer am Schluss die Budgetverantwortung \nträgt.  Es  ist  der  Kantonsrat,  der  das  Budget  abschliessend  festlegt. \nUnd der Kantonsrat hat die Möglichkeit, hier einen Auftrag an die Re-\ngierung zu formulieren. Von dieser Möglichkeit macht der Kantonsrat \nGebrauch,  da  ist  er völlig  frei.  Wenn  von  anderer  Seite zu  hören ist, \nman  fühle  sich  dann  an  solch  einen  Antrag  nicht  gebunden,  dann \nmüssten  wir  uns  einmal  miteinander  über  die  Kantonsverfassung  un-\nterhalten. Es ist also nicht die Frage des Vertrauens, des Unvermögens \noder was auch immer, sondern es ist ein klarer Auftrag, den das Par-\nlament  formuliert  und  der  Regierung  mitgibt.  Das  hat  den  Vorteil, \ndass die Regierung dann auch dort den Hebel ansetzen kann, wo sie es \nfür richtig befindet.  \nNur  noch  zur  Steuerung  von  Einnahmen  und  Ausgaben  auf  dieser \nLeistungsgruppe.  Darin  ist  ja  auch  die  Teuerungszulage  enthalten, \nwelche die Regierung den Mitarbeitenden gibt. Die ist übrigens auch \nauf  diesem  Konto,  auf  dieser  Leistungsgruppe  enthalten,  und  dort \nweiss  dann  die  Regierung  sehr  wohl,  wie  sie  das  auf  die  einzelnen \nLeistungsgruppen  und  Personalorganisationen  verteilen  will.  Also  es \nist möglich, durchaus möglich. Besten Dank. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Eine  kurze  Replik  auf  Stefan \nFeldmann. Er streckt schon wieder auf. Er war ja schon einmal in die-\nsem  Rat,  wie  mir  berichtet  wird,  deshalb  überrascht  es  mich  schon, \ndass er nicht weiss, wer über die Budgethoheit in diesem Kanton ver-\nfügt. Das ist nämlich dieser Rat hier, Stefan Feldmann, und nicht die \nRegierung. Und deshalb, denke ich, bevor Sie noch einmal sprechen, \nüberlegen Sie sich zuerst, was Sie jetzt sagen.  \n \n", "Rosmarie Joss (SP, Dietikon) spricht zum zweiten Mal: Thomas Maier \nmeint, man könne damit das Ausgabenwachstum eindämmen. Ich fin-\nde  es  schon  eine  etwas  illusorische  Vorstellung.  Er  hofft  einfach  auf \ndas  Prinzip  Hoffnung,  dass  irgendwie  die  Regierung  mirakulös  das \ndann schon irgendwie macht, ohne dass man genau sagt, was. Philipp \nKutter meint, es sei  ja nicht sein  Problem, es seien ja nur  2  Prozent, \ndas  könne  ja  jeder  Verkäufer  als  Rabatt  machen.  Ein  Verkäufer  hat \naber auch mehr als 2 Prozent Marge in seinem Gewinn drin. Ich denke \nnicht, dass unser Budget so gemacht ist, dass da noch 2 Prozent Marge \ndrin ist. Zweitens hat er erwähnt, man müsse dann genaue Ziele defi-\nnieren. Aber das ist ja genau das, was wir in diesem Antrag nicht ma-\nchen.  Das  ist  ja  ein  zielloser  Antrag,  der  einfach  sagt  «Spart  irgend-\nwie, egal wie, macht es einfach!». Es wurde auch erwähnt, dass man \nes  den  Budgetverantwortlichen  übergeben  solle,  dass  diese  dann  ge-\nnau  schauen  sollen,  dass  es  ja  dann  unsere  Hackordnung  gebe,  dann \nmüsse  der  Regierungsrat  dann  schon  schauen.  Aber  der  Witz  ist  ja, \ndass  Sie  genau  mit  diesem  Antrag  diese  Hackordnung  auflösen.  Sie \nsagen ja dann «Oh, wir wollen eigentlich nicht mehr über dem Regie-\nrungsrat stehen, wir wollen die Budgethoheit nicht mehr behalten. Wir \nwollen, dass  der  Regierungsrat  selber  schaut.  Und  da  muss  ich  mich \ndann schon fragen, was wir hier überhaupt machen. Wir sind hier zwei \nTage lang in Doppelsitzungen und besprechen das Budget, viele Punk-\nte  im  Detail.  Aber  wenn  wir  dann  so  was  machen,  kann  man  sagen, \neigentlich  hätten  wir  auch  zu  Hause  bleiben  können  und  einfach  sa-\ngen,  der  Regierungsrat  schaut  dann  schon  irgendwie.  Ich  hoffe,  dass \nSie Ihre Verantwortung als Parlamentarier wahrnehmen und nicht ein-\nfach  sagen  «Die  sollen  dann  schauen»,  sondern  dass  Sie  sagen,  was \nSie wirklich wollen. Und Martin Arnold hat es schön gesagt: Es gibt \nnämlich  einen  kleinen  Unterschied  zwischen  dieser  pauschalen  Kür-\nzung  und  gerade  dem  Teuerungsausgleich-Antrag.  Beim  Teuerungs-\nausgleich-Antrag weiss man nämlich genau, wie man es verteilt. Man \nweiss  genau,  wo  es  wie  viele  Beschäftigte  hat,  und  so  wird  das  ver-\nteilt. Hier weiss niemand, wie das verteilt werden  soll. Entsprechend \nübergeben Sie die Hoheit über das Budget dem Regierungsrat.  \n \n", "Stefan Feldmann (SP, Uster): Nur noch ganz kurz eine Erwiderung zu \nMartin Arnold. Erstens: Jawohl, der Kantonsrat hat die Budgetverant-\nwortung,  dann  soll  er  sie  aber  auch  wahrnehmen.  Und  was  wir  hier \nmachen,  ist  eben  genau  das  Gegenteil  davon,  die  Budgetverantwor-\ntung wahrzunehmen. Und zweitens: Mit diesem Antrag geben Sie der \nRegierung den Auftrag, 300 Millionen Franken in der Leistungsgrup-\npe 4950 zu sparen. Sie geben ihr nicht den Auftrag, diese 300 Millio-\nnen  Franken  auf  die  anderen  Leistungsgruppen  zu  verteilen  und  dort \nzu sparen. Und wenn die Regierung diese 300 Millionen Franken auf \ndieser  Leistungsgruppe  nicht  sparen  kann,  dann  wird  sie  uns  bei  der \nRechnung  einfach  darlegen  müssen,  warum  das  nicht  gegangen  ist. \nInsofern ist dieser Aufruf an die Regierung, sich so zu verhalten, wie \nes Gesetz und Verfassung verlangen, und diesen auf dieser Leistungs-\ngruppe zu sparen und nicht auf die anderen Direktionen zu verteilen, \nim Einklang mit den gesetzlichen Grundlagen und nicht das, was Sie \nmit diesem Antrag versuchen. Und dann noch zu Hans-Peter Amrein: \nIch beherzige Ihren Aufruf sehr gern. Ich halte es bei meinen Aufru-\nfen,  die  ich  an  andere  Leute  richte  aber  auch  so,  dass  ich  sie  zuerst \nauch bei mir selber zu beherzigen versuche. Ich danke Ihnen.  \n \n", "Matthias Hauser  (SVP, Hüntwangen): Stefan Feldmann,  könnten  Sie \nden  Auftrag  so  formulieren,  wie  Sie  das  gesagt  hätten,  nämlich  dass \nwir  der  Regierung  einfach  den  Auftrag  geben,  irgendwo  im  ganzen \nkantonalen  Budget  in  eigener  Kompetenz  300  Millionen  Franken  zu \nsparen. Ich glaube, wir hätten das gemacht, weil wir nämlich der Re-\ngierung mit unserem Antrag die Kompetenz geben, 300 Millionen zu \nsparen, wo sie möchte. Und der Kantonsrat hat nicht die Budgethoheit \nin dem  Sinne,  wie  Sie  es  immer  sagen  hier  drin.  Wir  haben  oft  leis-\ntungsgruppenscharf  Anträge  gestellt,  und  die  Regierung  hat  diese \nnicht verwirklicht und gesagt «Das ist die eigene Kompetenz, wir ha-\nben ja die Hoheit über die Beträge». Und was wir gerne möchten, ist: \nüber den ganzen Kanton 300 Millionen Franken einsparen, den Betrag \n300  Millionen  Franken  tiefer.  Diese  Hoheit  nehmen  wir  sehr  wohl \nwahr. Wir müssen diese 300 Millionen Franken mit irgendeiner Leis-\ntungsgruppe verbinden, das ist so im Budgetprozess. Wir können nicht \neinfach  sagen  «Der  ganze  Kanton  300  Millionen  weniger»,  es  gibt \nkeine Leistungsgruppe dafür. Deshalb kommt dieser Antrag bei dieser \nLeistungsgruppe und das macht Sinn so. So ist er auch zu verstehen. \nEr  ist  eigentlich  ein  Vertrauensbeweis  an  die  Regierung,  ganz  klar \n(Heiterkeit),  wir  schreiben  der  Regierung  einen  anderen  Betrag  vor \nund  nehmen  damit  unsere  Verantwortung  wahr,  und  die  Regierung \ndarf nachher selber bestimmen, wo. Und wir geben ihr auch das Ver-\ntrauen, dass sie das kann.  \n \n", "Ratspräsident  Jürg  Trachsel:  Nun  wird  das  Wort  aus  dem  Rat  nicht \nmehr gewünscht. Die Regierungspräsidentin hat bereits anlässlich der \nEintretensdebatte ausführlich zu diesem Punkt gesprochen.  \n \n", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Zu  diesem  Konto  4950  liegt  noch  ein \nweiterer  Minderheitsantrag  von  Sabine  Sieber  Hirschi  vor,  der  die \nVerschlechterung  des  Budgets  um  23,5  Millionen  Franken  verlangt. \nDieser Minderheitsantrag untersteht der Ausgabenbremse.  \n \n9a. Minderheitsantrag von Sabine Sieber Hirschi und Rosmarie Joss \n", "Verschlechterung: Fr. 23'500'000 \nReallohnerhöhung:  Nach  Personalrecht  (§  16  Personalverordnung) \norientiert  sich  der  Kanton  Zürich  am  UBS-Lohnindex  als  Richtwert \nfür  Lohnerhöhungen.  Mit  0,5  Prozent  Reallohnerhöhung  wird  dies \nerreicht.  Damit  kann  der  Kanton  Zürich  mit  der  durchschnittlichen \nLohnentwicklung der Schweizer Beschäftigten Schritt halten.  \n \n", "Sabine  Sieber  Hirschi  (SP,  Sternenberg):  Ich  versuche  jetzt  etwas, \nwas Martin Arnold angetönt hat: Man kann auch etwas Konkretes mit \ndiesem Reptilienfonds machen, allerdings ist es eine Verschlechterung \nund  nicht  eine  Verbesserung  für  Sie,  aber  lassen  Sie  es  mich  versu-\nchen. Ich möchte Ihnen die kantonale Personalverordnung Paragraf 42 \nbetreffend  Reallohnerhöhung  etwas  näherbringen.  Ich  zitiere  daraus: \n«Der  Regierungsrat  berücksichtigt  dabei  angemessen  die  Lohnent-\nwicklung  bei  Arbeitgebern  mit  Bedeutung  für  den  Wirtschaftsraum \nZürich». Vor zwei Jahren hat sich der Kanton Zürich verpflichtet, für \ndiese  Angemessenheit  die  UBS-Lohnumfrage  als  Richtmass  zu  neh-\nmen. Im kommenden Jahr geht diese Umfrage nach Abzug der Teue-\nrung  von  einer  durchschnittlichen  Lohnsteigerung  von  0.9  Prozent \naus.  Mit  der  von  der  Regierung  vorgeschlagenen  Reallohnerhöhung \nvon 0,4 Prozent aus dem Rotationsgewinn kommt unser Personal nicht \nauf  das  Umfragemass  von  0,9  Prozent.  Somit  können  wir  mit  der \ndurchschnittlichen  Lohnentwicklung  der  Schweizer  Beschäftigten. \nWir verlangen die Einhaltung des Lohnrechts und damit ebenfalls eine \ndurchschnittliche Lohnentwicklung für unser kantonales Personal. Mit \n0,5 Prozent Lohnerhöhung bleiben wir ein durchschnittlich attraktiver \nArbeitgeber. Danke. \n \n", "Regierungspräsidentin  Ursula  Gut:  Die  Lohnrunden  des  Kantons \nrichten sich nach folgenden drei Kriterien: UBS-Lohnumfragen, wirt-\nschaftliche  Lage  des  Kantons  und  Lohnrunden  von  anderen  öffentli-\nchen Verwaltungen. Gemäss UBS-Lohnumfrage beträgt die erwartete \nLohnentwicklung 2012 schweizweit 1,1 Prozent, für den öffentlichen \nSektor  wurden  1,2  Prozent  erhoben.  Im  Vergleich  dazu  beträgt  die \nLohnrunde des Kantons 0,9 Prozent, welche sich aus dem vollen Teu-\nerungsausgleich  von  0,5  Prozent  gemäss  dem  Landesindex  der  Kon-\nsumentenpreise  vom  September  2011  und  individuellen  Lohnerhö-\nhungen von 0,4 Prozent der Lohnsumme zusammensetzt. Die Einmal-\nzulagen von 0,2 Prozent der Lohnsumme dürfen nicht dazugerechnet \nwerden,  da  bei  den  UBS-Lohnumfragen  Ausschüttungen  mit  bonus-\nähnlichem  Charakter  nicht  berücksichtigt  werden.  Die  Lohnrunde \n2012 des Kantons liegt somit unter der Lohnentwicklung von andern \nArbeitgebern mit Bedeutung für den Kanton. Doch unter Berücksich-\ntigung  der  beantragten  Steuerfusserhöhungen  wegen  der  Sanierung \nder BVK und der neuen Spitalplanung ist eine weitere Erhöhung der \nLohnsumme durch eine Reallohnerhöhung von 0,5 Prozent der Lohn-\nsumme nicht angebracht.  \n \n", "", "", "Konto 4960, Interkantonaler Finanzausgleich \nKonto 4970, Sanierungsprogramme, Personalmassnahmen \nKonto 4980, Lotteriefonds des Kantons Zürich (Fonds im Fremdkapi-\ntal) \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 5000, Generalsekretariat (GS) \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 5205, Amt für Verkehr \n10. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 8'315'000  \nGemäss Novemberbrief sollen höhere Investitionsbeiträge an die Städ-\nte  Zürich  und  Winterthur  entsprechend  der  Festsetzung  der  Faktoren \nfür die Bestimmung der Beiträge an die Bau- und Unterhaltspauscha-\nlen (RRB-Nr. 1078/2011) entrichtet werden. Mit der Kürzung des In-\nvestitionsbeitrags  soll  verhindert  werden,  dass  überteure  und  ver-\nkehrsverhindernde Massnahmen der Stadt Zürich weiterhin umgesetzt \nwerden.  \n", "", "", "", "", "", "Gemäss Antrag des Regierungsrates (inklusive Novemberbrief). \n \n", "Sabine Ziegler (SP, Zürich): Es geht bei diesem Antrag um die Bau- \nund  Unterhaltspauschalen  für  die  Städte  Zürich  und  Winterthur.  Vor \nein  paar  Wochen  haben  wir  das  Strassengesetz  mit  einer  grossen \nMehrheit  abgelehnt.  Das  heisst,  man  geht  zurück  auf  die  bewährte \nMethode  der  Planung  in  den  Städten  Zürich  und  Winterthur  und  die \nAusführung  beim  Strassenbau.  Es  ist  von  dem  her  sehr  erstaunlich, \ndass  die  SVP  hier  wiederum  das  System  kippen  will,  etwas,  das  wir \nvor ein paar Wochen gemeinsam wieder bestätigt haben.  \nWenn wir schauen, wie dieser Index von Bau- und Unterhaltspauscha-\nle berechnet wird, dann ist das ein Aushandlungsprozess zwischen den \nStädten Zürich und Winterthur und dem Amt für Verkehr. Die beiden \nStädte müssen ein Bauprogramm als Basis für den Bau und Unterhalt \nder  Strassen  vorlegen  und  anhand  dieses  Bauprogramms  wird  dann \nder  Faktor  neu  ausgehandelt.  Dies  ist  bei  Weitem  kein  Wunschpro-\ngramm  der  Städte,  dies  wird,  wie  das  Governance-Papier  von  Stadt \nund  Kanton gemeinsam  gemacht  wird,  als  gemeinsames  Projekt  auf-\ngegleist. Wenn wir jetzt diese Projekte kürzen oder wenn wir jetzt die-\nse  Projekte  verschieben,  heisst  das,  dass  wir  die  Thematik  des  Bau-\nControllings  oder  der  Baukoordination,  die  sehr  wichtig  ist,  für  die \nStadt  Zürich  über  den  Haufen  werfen.  Wenn  wir  jetzt  diesen  Betrag \nkürzen, heisst das ganz klar, dass wir Projekte auf kommunaler Ebene \nverteuern  und  verschieben.  Wenn  wir  jetzt  diesen  Beitrag  kürzen, \nheisst  das,  dass  wir  den  Grundsatz  zwischen  Stadt  und  Kanton  bre-\nchen, etwas, dem wir vor ein paar Wochen zugestimmt haben.  \nZu den konkreten Projekten, die im Moment durch die Kürzung um 8 \nMillionen  Franken  gefährdet  sind:  Für  die  Stadt  Zürich  heisst  das, \ndass bei der Nordstrasse, der Lägernstrasse, der Tobelhofstrasse keine \nAnpassungen  für  Bus,  Velo,  aber  auch  für  den  Strassenverkehr  ge-\nmacht werden. Es ist von daher sehr erstaunlich, dass wir ein System \naufgegleist haben – Regierungsratsbeschluss liegt vor – und plötzlich \nkippt man das ein paar Wochen danach. In der KEVU haben wir die \nFrage  gestellt:  Kann  man  einen  Regierungsratsbeschluss  anfechten? \nJawohl, man kann den anfechten. Das würde also heissen, dass diese \nProjekte weiterhin für die Stadt Zürich und die Stadt Winterthur um-\ngesetzt werden können und wir andernorts, in anderen Teilen des Kan-\ntons  den  Strassenbau  und  den  Unterhalt  eigentlich  kürzen  werden. \nVon daher ist es wirklich nicht nur erstaunlich, es ist sehr absurd, was \nhier verlangt wird. Denn es ist nicht so, dass wir irgendwas der Stadt \nZürich, was im Moment anscheinend immer noch des Teufels ist, kür-\nzen, nein, wir kürzen auf dem Lande, weil die Städte Zürich und Win-\nterthur Rechtsmittel ergreifen können.  \nVon dem her hat es nichts mit Sparen zu tun. Es hat mit Aufschieben \nzu  tun,  mit  Verschwinden  der  Realität  und  schlussendlich  mit  einer \nErhöhung  aller  Investitionen  von  Bau  und  Unterhalt  der  Strassen  im \nganzen  Kanton  Zürich. Dieser Antrag muss nicht nur abgelehnt  wer-\nden, er sollte eigentlich schon frühzeitig in den geistigen Abfallkübel \ngeworfen werden.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Auf  das  Votum  von  Sabine  Ziegler \nkann  man  nur  antworten:  Wenn  es  so  wäre,  wie  Sie  das  ausführen, \nwieso  wurde  dieser  Betrag  erst  mit  dem  Novemberbrief  eingestellt? \nWäre  dieser  Ablauf  eingehalten  worden,  wäre  es  in  die  ordentliche \nBudgetierung eingeflossen und nicht mit dem Novemberbrief einfach \nso  zugeschoben  worden,  und  das  noch  während  der  Behandlung  des \nStrassengesetzes,  bei  der  man  die  Pauschalen  ja  auch  wieder  ange-\nschaut hat. Ich denke, hier dürfen wir nicht vermischen, was es ist und \nwas  auch geschrieben wird im Antrag der  FIKO.  Es  geht  darum,  die \nUnterhaltspauschalen  der  Städte  Zürich  und  Winterthur  zu  kürzen, \nweil diese  angepasst  wurden,  weil  diese  mit  dem  Novemberbrief an-\ngepasst  wurden  und  nicht  in  die  reguläre  Budgetierung  eingeflossen \nsind.  \nEs ist so, dass eine Überprüfung der Unterhaltspauschalen sicher not-\nwendig ist, dass eine Anpassung sicher auch notwendig ist. Aber das \nsind  keine kurzfristigen Geschäfte, die über Nacht passieren  müssen. \nDas sind längerfristig bekannte Geschäfte, die sich auch, wie Sie rich-\ntig ausgeführt haben, Sabine Ziegler, an den Unterhaltspauschalen des \ngesamten  Kantons  anlehnen.  Das  heisst, wenn  man  es  richtig  macht, \ndann gehört es ins Budget und nicht in den Novemberbrief. Dass es im \nNovemberbrief  erscheint,  lässt  einen  fahlen  Nachgeschmack  zurück \nund darum wurden wir darauf aufmerksam. Wir wollen das in der re-\ngulären Budgetierung sehen und nicht im einem Nachtrag oder in ei-\nnem  Novemberbrief.  Die  Kürzung  ist  also  richtig,  die  Kürzung  ist \nauch  angesagt,  denn  im  nächsten  Jahr  kann  man  das,  wenn  man  es \nimmer noch anpassen möchte, ins normale Budget einstellen. Also für \nmich  ist  es  klar:  Der  Unterzug  mit  dem  Novemberbrief  war  eine \nschlechte  Idee,  es  war  schlecht  begründet  und  jetzt  müssen  wir  das \nkorrigieren. Dass irgendwelche Baupauschalen ausgerichtet werden – \nda hat niemand, aber auch wirklich niemand etwas dagegen, denn die \nsind ja ausgewiesen. Aber wenn sie so ausgerichtet werden, dass man \nden Nachvollzug nicht machen kann und zuerst einen Regierungsrats-\nbeschluss verlangen muss, um genau zu wissen, wieso das so gegan-\ngen ist, dann ist es an der Zeit, dass der Rat hier drin sagt «Stopp, das \nwollen wir nicht!».  \nIch  bitte  Sie,  unterstützen  Sie  den  Mehrheitsantrag.  Kürzen  Sie  um \ndiese  8  Millionen  Franken,  und  es  wird  weitergebaut  werden  in  den \nStädten Zürich und Winterthur und auch auf dem Lande. Es wird nicht \nso sein, dass nichts mehr passiert.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Die  KEVU  hat  sich  mit  der  Begrün-\ndung des Regierungsantrags im Novemberbrief eingehend befasst und \nich bitte die FIKO-Mitglieder, die sich damit nicht befasst haben, be-\nvor sie den Entscheid gefällt haben, zuzuhören. Lorenz Habicher, die-\nser Beschluss – das hätten Sie auch in den Unterlagen nachlesen kön-\nnen –, dieser Regierungsratsbeschluss über die neuen Faktoren erfolg-\nte nach der Verabschiedung des Budgets, deshalb blieb der Regierung \ngar nichts anderes übrig, als das in den Novemberbrief zu stellen. Mit \ndem  Novemberbrief  beantragt  also  der  Regierungsrat  in  der  Leis-\ntungsgruppe «Amt für Verkehr» eine Erhöhung der Investitionsbeiträ-\nge an den Strassenunterhalt für die Städte Zürich und Winterthur ge-\nmäss diesen neuen  Faktoren. Die  Erhöhung beträgt rund 8 Millionen \nFranken. In der Leistungsgruppe «Strassenfonds» bei den Unterhalts-\nbeiträgen  beantragt  der  Regierungsrat  im  Novemberbrief  genau  das \nGegenteil, nämlich eine Senkung um 3,6 Millionen Franken. Dort ist \nverständlicherweise  die  FIKO  nicht  fündig  geworden  beim  Sparver-\nsuch.  Die  Faktoren  sind  in  den  Paragrafen  46  und  47  des  nun  noch \nlänger  geltenden  Strassengesetzes  geregelt.  Der  Regierungsrat  muss \nsie  alle  drei  Jahre  neu  festlegen,  was  letztmals  im  Herbst  2008  ge-\nschah und deshalb im Herbst 2011 wieder fällig war. Mit den Faktoren \nwerden bei beiden Beträgen die Ausgaben des letzten abgeschlossenen \nRechnungsjahres, hier also 2010, multipliziert. Sie sorgen dafür, dass \nim ganzen Kanton ungefähr die gleichen Standards beim Strassenun-\nterhalt beim  Sanierungsbedarf  eingehalten  werden.  Da  kann  man  na-\ntürlich  sagen,  wenn  man  homogenisiert,  man  kann  auch  nach  unten \nhomogenisieren.  \nDer  Kommission  wurde  aufgezeigt,  dass  die  Baupauschale  der  Stadt \nZürich seit zehn Jahren eine Unterdeckung aufweist.  Sie beträgt der-\nzeit  rund  21  Millionen  Franken  und  würde  ohne  diese  Erhöhung  bis \n2014  gemäss  diesem  Bauprogramm  auf  circa  56  Millionen  Franken \nsteigen.  Bei  Winterthur  beträgt  die  Fehldeckung  1,4  Millionen  Fran-\nken. Diesen kleinen Fehlbetrag will der Regierungsrat gemäss Budget \neinstweilen stehen lassen. Die Erhöhung der Pauschale Zürichs ist be-\ngründet durch die Finanzierung anstehender Grossprojekte, von denen \nKollegin Sabine Ziegler Ihnen einige aufgezählt hat. \nEs  kommt  ein  Weiteres  dazu:  Bis  31.  März  2018  verlangt  das  Um-\nweltschutzgesetz die Lärmsanierung bei den Strassen. Das muss dann \nabgeschlossen sein, und es ist beabsichtigt, diese Faktoren und die Er-\nhöhung  dieser  Investitionspauschale  in  drei  Jahren  wieder  runter  zu \nsetzen,  wenn  dieses  Projekt  abgeschlossen  ist.  Ausserdem  wurde  die \nStadt  Zürich  bereits  2010  und  mit  diesem  Regierungsratsbeschluss \nvom  Herbst  2011  erneut  angewiesen,  die  Unterdeckung  selber  aus-\nzugleichen. Das ist ein verbindlicher Auftrag, und es wird auch nicht \ndie ganze Unterdeckung aufgefüllt, sondern nur der Teil, der nach En-\nde  2010  hinzukam.  Es  bleibt  also  ein  Fehlbetrag  von  11  Millionen \nFranken  vom  letzten  Jahr  durch  die  Stadt  Zürich  noch  selber  aus-\nzugleichen. Genau umgekehrt präsentiert sich die Lage bei der Unter-\nhaltspauschale für die Stadt Zürich. Hier besteht derzeit eine Reserve \nvon  51  Millionen  Franken,  die  mit  den  geplanten  Unterhaltsarbeiten \nbis  2014  auf  ungefähr  8  Millionen  Franken  abgebaut  wird.  Wie  er-\nwähnt,  ist  dieser  Antrag  das  Ergebnis  von  Verhandlungen  mit  den \nStädten. Es besteht ein Rechtsanspruch aufgrund des Strassengesetzes \nder Städte Zürich und Winterthur, diese Beträge zu erhalten. Und die \nVerwaltung  rechnet  gemäss  Ausführungen  in  der  KEVU  mit  einem \nRechtsstreit, falls hier diese Pauschalen falsch berechnet werden.  \nEs  liegt  in  der  Kompetenz  des  Regierungsrates,  diese  Berechnungen \ndurchzuführen.  Es  handelt  sich  also  um  gebundene  Ausgaben.  Wie \ngebunden  –  stark,  absolut  oder  relativ  –,  das  überlasse  ich  Ihnen. \nWenn wir den Abbau der Unterdeckung streichen und gleichzeitig den \nAbbau der Reserven bei der Unterhaltspauschale stehen lassen, geben \nwir indirekt den politischen Auftrag, die Faktoren neu zu verhandeln. \nUnd das könnte dazu führen, dass man den Unterhalt im ganzen Kan-\nton  reduziert,  damit  das  Verhältnis  wieder  gleich  ist.  Oder es könnte \nbedeuten, dass die Stadt Zürich gegen den Kanton gerichtlich vorgeht. \nIch glaube, wir sollten beides nicht in Kauf nehmen. Die Mehrheit der \nKEVU will das jedenfalls auch nicht.  \nDie Minderheit der KEVU schloss sich der Meinung der FIKO an. \n", "Gerhard Fischer (EVP, Bäretswil): Ich denke, es zeigt sich doch, auch \nwenn  das  bestritten  wird,  dass  hier  wieder  die  Lieblingsfeinde  dran-\nkommen  sollen.  Wir  haben  schon  öfters  in  diesem  Rat  darüber  ge-\nsprochen, dass wir auch antizyklisch reagieren sollten. Und das wäre \ngenau hier so, dass wir im nächsten Jahr investieren könnten, und die-\nse Investitionen kämen vielen Betrieben, vielen Unternehmen gelegen. \nSie  müssten  dieses  Geld  wirklich  haben.  Ich  denke,  das  ist  wirklich \nein  Schuss  ins  eigene  Bein,  letztendlich  bluten  alle,  sogar  die  Land-\ngemeinden,  das  haben  wir  vorhin  gehört.  Dieser  Antrag  ist  wirklich \nkopflos. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Es  gibt  für  die  Abgeltung  der \nInvestitionen  in  Staatsstrassen  auf  dem  Gebiet  der  Städte  Winterthur \nund Zürich entsprechende Paragrafen im Strassengesetz, Sie haben es \ngehört,  namentlich den Paragrafen 46 und in  diesem  Zusammenhang \nauch noch den Paragrafen 48, welcher regelt, was mit Fehldeckungen \nund  Reserven  passieren  soll.  Die  Kompetenzregelung  ist  völlig  klar. \nDie  Faktoren  werden  vom  Regierungsrat  festgesetzt  und  nicht  vom \nKantonsrat.  Sie  können  auch  gerne  Ihren  Volkswirtschaftsdirektor \n(Regierungsrat Ernst Stocker) runterputzen, der beim Regierungsrats-\nbeschluss 1078 federführend war. Tun Sie, was Sie nicht lassen kön-\nnen. Ich persönlich gehe davon aus, Jean-Philippe Pinto, dass die Fi-\nnanzkommission  den  Regierungsratsbeschluss  1078  nicht  diskutiert \nhat und sich deshalb auch nicht im Klaren darüber ist, was diese Kür-\nzung in der Investitionsrechnung des Amtes für Verkehr bewirkt. Soll-\nte tatsächlich der Regierungsrat Ihrem Wunsch nachkommen und den \nRegierungsratsbeschluss 1078 bei der Festsetzung des Faktors für die \nBaupauschale korrigieren, steht der Stadt Zürich der Rechtsweg offen. \nSie  wird  gut  daran  tun,  das  zu  machen.  Die  Erwägungen  des  Regie-\nrungsrates  im  gültigen  Regierungsratsbeschluss  sind  nämlich  Argu-\nment genug, um den Rechtsweg zu beschreiten. Hingegen müsste der \nRegierungsrat  ja  dann  damit  argumentieren,  dass  bei  der  Baupolizei \nund beim Beitragswesen im Amt für Verkehr zugelassen wird, dass im \nStaatsstrassenbau  Geld  verprasst  wird.  Ich  erinnere  daran,  dass  da \nimmer Regierungsräte aus der FDP oder der SVP die Verantwortung \ntrugen, die diese Projekte ja bewilligt haben. Es ist also offensichtlich, \ndass mit einer Änderung des Regierungsratsbeschlusses die verlangten \n8,35 Millionen Franken für das Budgetjahr 2012 nicht gekürzt werden \nkönnen, eben weil Rechtsansprüche begründet wurden, in meiner  In-\nterpretation:  ziemlich  gebunden.  Nach  meiner  Rechnung  verbleiben \ndann  dem  Volkswirtschaftsdirektor  noch  rund  16  Millionen  Franken \nin der Investitionsrechnung des Kontos 5205, um den Rotstift anzuset-\nzen. Denn Kürzung im Globalbudget heisst Kürzung im Globalbudget, \nso  sind  die  Spielregeln,  die  sich  übrigens  nicht  der  Regierungsrat  in \nSelbstherrlichkeit gegeben hat, sondern die von diesem Parlament be-\nschlossen  wurden.  Da  der  Nettoaufwand  des  Amtes  für  Verkehr  für \nden  Verkehrsträger  «Strasse»  93  Prozent  des  Amtsbudgets  beträgt, \nGesamtverkehr,  ÖV  und  Luftverkehr  gerade  mal  7  Prozent,  ist  also \noffensichtlich,  dass diese  Kürzung überwiegend beim  Verkehrsträger \n«Strasse» erfolgen kann. Ich gehe nicht davon aus, Jean-Philippe Pin-\nto, dass die Folgen in der Finanzkommission im Detail abgeklärt wur-\nden. Wir dürfen aber davon ausgehen, dass insbesondere dort eine ho-\nhe Akzeptanz für Kürzungen besteht, wo die befürwortenden Mitglie-\nder der  FIKO  und  der  KEVU  in den  jeweiligen  Gemeinderäten  Ver-\nantwortung tragen. Angesichts der Minderheits- und Mehrheitsanträge \ndarf man also davon ausgehen, dass Sie, Herr Volkswirtschaftsdirek-\ntor,  allfällige  Staatsstrassenprojekte  in  den  Gemeinden  Volketswil, \nWeiningen,  Meilen,  Oberrieden  und  Gossau  noch  heute  schreddern. \nTun Sie dies, sonst lernen sie das nie, sie lernen das nie (Heiterkeit). \nDie Fraktion der Grünen/AL stimmt dem Antrag des Regierungsrates \nin der Version «Novemberbrief» zu, nicht aus Begeisterung. Es juckt \nuns schon in den Fingern, mit diesem Antrag Ihre Planungsabteilung \nstillzulegen.  Wir  machen  das  mehr  aus  Ärger  darüber,  wie  sich  die \nFIKO  einmal  mehr  über  einen  Beschluss  der  zuständigen  Sachkom-\nmission  hinweggesetzt  hat,  welche  die  Diskussion  im  Gegensatz  zur \nFIKO auch tatsächlich geführt hat.  \nJetzt noch etwas Persönliches: Ich hätte schon noch einen Kürzungs-\nantrag  –  im  Konto  9000,  aber  dafür  braucht  es  eine  Änderung  des \nKantonsratsgesetzes:  Das  ist  die  ersatzlose  Abschaffung  der  Finanz-\nkommission (Heiterkeit). \n \n", "Patrick  Hächler  (CVP,  Gossau):  Der  Regierungsrat  hat  im  letzten \nMoment die Beiträge für Zürich und Winterthur nach oben korrigiert. \nDies  entspricht  durchaus  dem  geltenden  Recht.  Eine  Kürzung  dieses \nPostens käme einer Strafaktion gegen die sogenannt rot-grünen Städte \ngleich.  Das  haben  wir  schon  mal  gehabt,  ist  aber  für  die  CVP  kein \npraktikabler Weg. Wir werden daher den Kürzungsantrag nicht unter-\nstützen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  In  Anlehnung  an  das  Votum \nvon Lorenz Habicher erlaube ich mir, Sie zuerst auf ein Vorkommnis \nvon  letzter  Woche  hinzuweisen,  welches  einen  weiteren  Grund  zur \nUnterstützung des vorliegenden Kürzungsantrags darstellt. Einer Me-\ndienmitteilung  der  Tiefbauämter  von  Kanton  und  Stadt  Zürich  ist  zu \nentnehmen, dass am vergangenen Freitag 400 geladene Gäste aus Po-\nlitik, Verwaltung und von sogenannt privater Seite das Ende der Bau-\narbeiten  an  der neuen  Tramlinie  Zürich  West,  der  Pfingstweidstrasse \nsowie  der  Sanierung  der  Hardbrücke  gebührend  gefeiert  haben.  Auf \ndie Frage, wer die Rechnung begleiche und wie viel diese «Hundsver-\nlochete» überhaupt koste, wurde mir vom Medienverantwortlichen der \nStadt  nonchalant  beschieden,  es  habe  noch  genügend  Platz  im  Bau-\nkredit  und  die  Hälfte  des  Schadens  würde  sowieso  von  zwei  Haupt-\nsponsoren  getragen.  Nachdem  sich  der  besagte  Kommunikationsbe-\nauftragte bei seinen Vorgesetzten vorsorglich rückversichert hatte, ob \ndie  entsprechende  Information  auch  wirklich  für  die  Öffentlichkeit \nbestimmt sei, teilte er mir nachträglich mit, der Kredit für diese Festi-\nvitäten betrage eine satte halbe Millionen Schweizer Franken. Das ist \nhanebüchen  und  kann  und  darf  so  einfach  nicht  mehr  vorkommen. \nWährend die feinen Diener des finanziell angeschlagenen Staates das \nsüsse Leben auf Kosten der Steuerzahler anlässlich einer Sause feier-\nten, hatte das einfache Volk am Tag danach bei angesagtem Volksfest \nselbstverständlich für Speis und Trank selbst aufzukommen.  \nMit dem Novemberbrief beantragt der Regierungsrat nun dem budget-\nverantwortlichen  Rat  sogar  noch  eine  Erhöhung  der  Investitionsbei-\nträge für die Strassenunterhaltspauschalen der Städte Zürich und Win-\nterthur um satte 8,315 Millionen Franken. Explizit weist er in seinem \nAntrag auf seinen Beschluss RRB 1078/2011 hin. Darin werden neben \nanderen  Grossprojekten  detailliert  die  Baupauschalen  für  die  ver-\nkehrsbehindernden Strassenrückbau-Projekte, wie es die Projekte Bel-\nlerivestrasse, Birmensdorferstrasse, Rosengarten- und Bucheggstrasse \nund Limmatquai und Utoquai darstellen, ausgewiesen. Ich nehme an, \nlieber  Herr  Regierungsrat,  Sie  werden  jetzt  wie  Ruedi  Lais  von  ver-\nbindlichen  Faktoren  und  bindenden  Verträgen  und  mit  den  Städten \nZürich und Winterthur abgemachtem Rechtsanspruch referieren. Dar-\num geht es nicht. Die Budgethoheit hat dieser Rat und nicht die Regie-\nrung. Und wenn dieser Rat beschliesst, was ich hoffe, dass 8,315 Mil-\nlionen  Franken  für  unnötige  und  verkehrsbehindernde  Strassenrück-\nbauvorhaben gestrichen werden, dann ist es so. Mit der Kürzung der \nInvestitionen und dem Betrag von 8,3 Millionen Franken werden die \nVerkehrsplaner von Kanton und Stadt Zürich gezwungen, das Nötige \nvom  Wünschenswerten  zu trennen,  sich  auf  die  Sanierung  und  Opti-\nmierung  des  Strassennetzes  auf  dem  Gebiet  der  Städte  Zürich  und \nWinterthur  zu  konzentrieren  und  auf  geplante  Strassenrückbau-\nVorhaben zu verzichten. Unterstützen Sie diesen Kürzungsantrag.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Novemberbrief  oder  nicht,  das \nschien  einigen  auf  den  ersten  Blick  vielleicht  unschön,  aber  tut  hier \nwirklich nichts zur Sache und war im Übrigen ja auch noch richtig. Es \ngeht  darum,  dass  die  Gelder  fliessen  können,  auf  welche  die  Städte \nZürich und Winterthur einen berechtigten Anspruch haben. Es geht im \nIdealfall  um  nötige  Strassenumbauten,  Hans-Peter  Amrein,  und  was \ndas vorhergehende Votum mit diesem Antrag zu tun hat, bleibt wohl \nIhr Geheimnis. Wir Grünliberale werden den Antrag der KEVU unter-\nstützen und lehnen den Antrag der FIKO – ich verweise auf die Äus-\nserungen des Kommissionspräsidenten – ab. Danke.  \n \n", "Alex  Gantner  (FDP,  Maur):  Was  für  ein  Signal,  was  für  ein  politi-\nsches  Signal  sollte  beim  Amt  für  Verkehr  gegeben  werden?  Die  Tä-\ntigkeiten  dieses  Amtes  beruhen  auf  dem  Strassengesetz,  und  dessen \nRevision ist vor einigen Wochen hier in diesem Ratssaal aufgrund ei-\nner unheiligen Allianz in der Schlussabstimmung kläglich gescheitert. \nEine  Denkpause  ist  nun  erzwungen  worden.  Es  gab  Spannungen  bei \nProjekten  auf  den  Staatsstrassen  in  den  Städten  Zürich  und  Winter-\nthur.  Diese  hätten  mit  einer  klaren  Finanzierungsregelung,  mit  einer \nklaren  Kompetenzregelung  abgebaut  werden  sollen.  Und  leider  wer-\nden diese Spannungen  wohl noch  weiter  bestehen,  weil  die  Revision \nhier abgeschmettert worden ist, und damit müssen wir hier auch poli-\ntisch leben. Wir können nicht zum Courant normal zurückkehren und \nso tun, als ob nichts passiert wäre. Wir wissen, dass Strassenprojekte \nin  den  Städten  Zürich  und  Winterthur  meist  Facetten  aufweisen,  die \nim Wunschbereich anzusiedeln sind. Gerade in diesen finanzpolitisch \ngespannten Zeiten kann es nicht sein, dass der Kanton Luxuselemente \nmitfinanziert.  Es gibt  Normalien −  auf hohem  Niveau  übrigens  −  im \ninternationalen Bereich. Diese müssen überall genügen. Wir unterstüt-\nzen den Antrag der FIKO.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Sie fragen mich, Benno Scher-\nrer,  was  das  vorherige  Votum  mit  dieser  Budgetposition  zu  tun  hat. \nViel,  sehr  viel,  Herr  Scherrer.  Es  wurden  nämlich  500'000  Franken \nvon Steuergeldern verbrannt für eine unnötige Sause, und das aus ei-\nnem Baukredit. Ich denke, das hat sehr viel mit dieser Position zu tun, \ndenn dieser Baukredit war wieder für eine Staatsstrasse auf dem Ge-\nbiet  der  Stadt  Zürich  gedacht,  und  weitere  Bauprojekte  sind  in  dem \nsagenhaften  Regierungsratsbeschluss,  den  ich  vorher  zitiert  habe,  er-\nwähnt,  unter  anderem  zum  Beispiel  diese  schöne  Rosengartenstras-\nse/Bucheggstrasse, auf welcher drei Zugbrücken und Hindernisse ge-\nbaut  werden  sollen,  um  den  Verkehr  durch  die  Stadt  Zürich  auf  der \nwichtigsten Achse zu behindern.  \n \n", "Regierungsrat  Ernst  Stocker:  Ich  dachte  eigentlich,  angesichts  der \nfortgeschrittenen  Zeit  gehe  das  etwas  zügiger  durch,  aber  die  Debat-\ntierfreudigkeit  ist  heute  hoch  und  die  Präsenz  ebenfalls.  Das  freut \nmich natürlich. Ich habe auch vom internen Informationsdienst gesagt \nbekommen, dass ein Antreten gegen einen Mehrheitsantrag der FIKO \netwa  dem  gleichkomme,  wenn  man  Wasser  in  den  Zürichsee  giesse. \nAlso null Wirkung, aber ich probiere es trotzdem.  \nDieser  Kürzungsantrag  von  gut  8  Millionen  Franken  ist  ein  kleines \nStück gegenüber  den  300  Millionen  Franken,  die  wir  vorhin  verhan-\ndelt haben. Aber er wird Wirkung entfalten, wahrscheinlich nicht dort, \nwo Sie wollen, in den Städte Zürich und Winterthur, denn – es wurde \ngesagt, ich muss es nicht wiederholen – mit diesen Baupauschalen hat \nsich die Regierung, wie Kommissionspräsident Ruedi Lais gesagt hat, \nverpflichtet. Darum wird wahrscheinlich dieser Antrag auf 2012 keine \nWirkung entfalten. Er wird Wirkung entfalten, wenn Sie ihm zustim-\nmen, über alle Städte und Gemeinden. Ich kann noch die Zahl sagen: \nDie  ganze  Höhe  ist  ja  54  Millionen  Franken.  Wenn  Sie  8  Millionen \nkürzen, haben wir 46 Millionen Franken zum Ausgeben in diesem Be-\nreich; das ist so. Aber ich möchte einfach noch darauf hinweisen – es \nwurde heute Morgen mehrmals gesagt −, dass es hier nicht um Stellen \nim Staat und nicht um effiziente Abläufe geht. Wenn Sie diesen Kür-\nzungsantrag  befürworten,  dann  geht  das  direkt  in  Aufträge  des  Tief-\nbaus und in Aufträge des Planungsbüros. \nIch möchte nicht mehr länger werden, ein Wort noch zum Votum von \nHans-Peter Amrein, zum Fest zur Eröffnung des Trams Zürich West: \nSelbstverständlich kann man sich auf den Standpunkt stellen, dass es \nkeine Feste mehr geben darf im Kanton Zürich und in diesem Gebiet. \nAber ich bin der Meinung, es war ja nicht nur für Behördenvertreter, \nsondern es war am Samstag/Sonntag auch für die Öffentlichkeit. Es ist \nein neuer Stadtteil von Zürich und ich bin überzeugt, dass diese Mit-\ntel, die da ausgegeben werden, aus volkswirtschaftlicher Sicht wieder \nzurückkommen. Es wird gebaut, es gibt neue Arbeitsplätze, es entsteht \netwas. Und ein einziger Grund zur Freude wäre auch noch, dass dieses \nBauprojekt  um  20  Prozent günstiger  abgeschlossen  wurde  als  vorge-\nsehen. Also ich denke, es war angebracht, und ich denke, es war auch \nein würdiges Fest für einen neuen Stadtteil von Zürich.  \nIch bitte Sie, diesen Kürzungsantrag abzulehnen.  \n \n", "", "", "", "", "", "Konto 5210, Finanzierung öffentlicher Verkehr \n11a.  Minderheitsantrag  von  Lorenz  Habicher,  Hanspeter  Haug, \n", "Verbesserung: 13'500'000 \nReduktion der Einlage in den Fonds für den öffentlichen Verkehr um \n13,5  Millionen  Franken (auf gesetzlicher  Grundlage  §  31),  Folgean-\ntrag im Fonds für den öffentlichen Verkehr, Leistungsgruppe 5920. \n \n", "Lorenz Habicher (SVP, Zürich): Ich mache es kurz, weil wir ja schon \nzu  fortgeschrittener  Stunde  debattieren.  Dieser  Minderheitsantrag  ist \neigentlich ein sehr zentraler Antrag, und ich habe mir schon viele Sa-\nchen in der KEVU anhören müssen, auch vom Präsidenten, der vorher \ngesprochen  hat.  Ich  möchte  jetzt  hier  noch  präzisieren,  um  was  es \ngeht. Es geht um die Finanzierung des öffentlichen Verkehrs, um den \nFonds, um die Fondseinlage. Dieser Fonds ist da für Infrastrukturbau-\nten, die zukünftig getätigt werden, die wir also jetzt planen und die wir \nin  einem  späteren  Zeitpunkt  realisieren  möchten.  Der  Fonds  für  den \nöffentlichen Verkehr ist gut geäufnet. Wir haben dort bereits über 800 \nMillionen  Franken  eingestellt.  Nach  dem  Personenverkehrsgesetz \nmüssen  wir  jährlich  mindestens  70  Millionen  Franken  einlegen.  ge-\nplant sind  jetzt 83,5 Millionen  Franken. Auch  für  die  nächsten Jahre \nwerden solche  Einlagen  geplant.  Diese  wollen  wir  aber nicht  angrei-\nfen, denn dafür wäre ein KEF-Antrag nötig. Es geht also nur um das \nBudget 2012 und es geht nur um diese 13,5 Millionen Franken. Wenn \nSie die Fondsentwicklung anschauen, ob Sie jetzt 70 Millionen einle-\ngen oder 83,5 Millionen Franken, und die Ausgaben, die geplant sind, \nin  der  Zeitachse  beachten,  dann  werden  Sie  merken,  dass  der \nFondsausschlag ins Negative gar nicht stattfindet. Es ist also im Zeit-\nablauf  fast  nicht  sichtbar,  dass  wir  in  einem  Jahr  weniger  einlegen. \nAlso kommen Sie mir nicht mit irgendwelchen Betriebs- oder Unter-\nhaltsgeschichten  des ZVV.  Dieser  Fonds ist  nicht  da  für  den  Betrieb \ndes ZVV, dieser Fonds ist auch nicht da für den Unterhalt. Er ist für \ndie  Infrastruktur  und  die  zukünftigen  Infrastrukturbauten.  Also  über-\nwinden Sie sich, kürzen Sie die Fondseinlage um diese 13,5 Millionen \nFranken,  und es  wird  dem  Budget  des  Kantons  Zürich guttun.  Es  ist \nein  Jahr,  in  dem  die  Fondseinlage  gekürzt  wird.  Und  es  wird  dem \nZVV oder dem ÖV im Kanton Zürich nicht schaden, weil dieses ein-\nzige  Jahr  im  Ausschlag  der  Kurve  gar  nicht  richtig  sichtbar  ist.  Ich \nbitte Sie, wir haben über 800 Millionen Franken im Fonds für den öf-\nfentlichen  Verkehr  schon  eingelegt.  Es  ist  also  nicht  so,  dass  dieser \nFonds austrocknet und wir nichts mehr machen können. Es ist so, dass \ngenügend  Geld  vorhanden  ist  für  alle  geplanten  Bauten  und  dass  es \nauch  in  Zukunft  reichen  wird,  obwohl  wir  eine  einmalige  Kürzung \nmachen. Ich bitte Sie also, auf diese einmalige Einlage von 70 Millio-\nnen  Franken,  wie  im  Personenverkehrsgesetz  vorgesehen,  zurückzu-\nkommen  und  die  13,5  Millionen  Franken  einzusparen.  Ich  danke  Ih-\nnen.  \n \n", "Andreas Wolf (Grüne, Dietikon): In den nächsten 20 Jahren wird der \nVerkehrsfonds  aufgrund  verschiedener  Grossprojekte  mit  durch-\nschnittlich 133 Millionen Franken pro Jahr belastet werden. Die aktu-\nellen  Fondseinlagen  belaufen  sich  auf  jährlich  83,5  Millionen  Fran-\nken. Dies sind bereits 20 Millionen Franken weniger, als bei Berück-\nsichtigung  der  Teuerung  eigentlich  eingelegt  werden  müsste.  Der \nFondsbestand wird sich daher in den kommenden Jahren markant ver-\nkleinern.  Würde  nun  die  Fondseinlage um  weitere  5  Millionen  Fran-\nken gekürzt, müsste dies durch eine spätere Einlagenerhöhung wieder \nkompensiert  werden.  Wie  sie  sehen,  kann  deshalb  mit  vorliegendem \nAntrag langfristig rein gar nichts eingespart werden, und er macht ab-\nsolut keinen Sinn – es sei denn, es stünden ganz andere Absichten da-\nhinter.  Denn  mit  der  Reduktion  der  Einlage  in  den  Verkehrsfonds \nwürden wir in Kauf nehmen, dass für die kommenden Jahre geplante \nProjekte, wie zum Beispiel die Limmattalbahn verzögert oder gar be-\ndroht  werden.  Auf  Kosten  der  zukünftigen  Generationen  zu  sparen, \nwo es nichts zu sparen gibt, und in Kauf zu nehmen, dass essenzielle \nVerkehrsprojekte  nicht  realisiert  werden  können,  ist  nicht  nur  kurz-\nsichtig, sondern unüberlegt und verantwortungslos. Ich bitte Sie daher \nim Namen der Fraktion der Grünen und AL, sowohl den Minderheits-\nantrag wie auch den Folgeantrag abzulehnen.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Mit  diesem  Fonds  wird  regel-\nmässig  Geld  eingelegt,  damit  die  Belastung  regelmässig  und  mässig \nsein  kann.  Die  Kernfunktion  des  Fonds  ist  nämlich  die  Glättung  der \nBelastung der laufenden Rechnung. Und ursprünglich waren 70 Milli-\nonen Franken gedacht, 70 Millionen sind fix, Lorenz Habicher. Unter \nBerücksichtigung  der  Teuerung  wären  es  heute  103  Millionen.  Also \nsind die 83 Millionen Franken, die wir heute einlegen, sicher nicht zu \nhoch und sinnvoll.  \nDieser Verkehrsfonds ist für den öffentlichen Verkehr im Kanton Zü-\nrich  sehr  wichtig,  weil  er  es  ermöglicht,  strategische  ÖV-\nInfrastrukturen  mitfinanzieren  zu  können.  Wir  Grünliberale  wollen \ndem Verkehrsfonds Sorge tragen. Nur so können wir morgen die Ab-\nschreibungen  und  Zinsen  für  die  grossen  heutigen  und  zukünftigen \nInvestitionen  tragen.  Hier  geht  es  nicht  um  Luft  oder  nicht  Luft  im \nBudget, hier geht es darum, dass Generationenprojekte auch über Ge-\nnerationen getragen werden sollen. Wir werden dem Antrag auf Kür-\nzung  der  Fondseinlage,  gerade  auch  als  Partei,  die  sich  für  den  ÖV \neinsetzt, unsere Unterstützung versagen. Wir waren in der Kommissi-\non klar, wir sind auch heute klar. Danke.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Wir haben ein gutes Beispiel: die \nDurchmesserlinie.  Aufgrund  des  guten  Fondsbestandes  konnten  wir \neine Vorfinanzierung machen. Damit wurde der Kanton Zürich bevor-\nzugt und wir konnten die Arbeiten zur richtigen Zeit aufnehmen. Wir \nprofitieren  alle  davon.  Und  es  wäre  nun  genau  das  Verkehrte,  wenn \nwir nun beim Verkehrsfonds einen Unterbruch machen würden, genau \nzu dieser Zeit, in der die grossen Projekte anstehen. Circa 2030 hätten \nwir  eine  grosse  Delle  im  Verkehrsfonds.  Der  Brüttenertunnel,  der \nZimmerbergtunnel und weitere wichtige Projekte wären dann echt in-\nfrage gestellt. Also stimmen Sie bitte diesem Kürzungsantrag nicht zu. \n", "Sabine  Ziegler  (SP,  Zürich):  Der  ZVV  (Zürcher  Verkehrsverbund) \ninformiert  die  KEVU  regelmässig  ein-,  zwei-  bis  dreimal  pro  Jahr. \nWir  sind  auch  von  der  Volkswirtschaftsdirektion  sehr  eng  eingebun-\nden, über die Projekte und über die Finanzierung der Projekte des öf-\nfentlichen Verkehrs im Kanton Zürich. Diese offene, offensive, gute, \nintelligente und nachhaltige Information hat die KEVU immer als sehr \ngut  empfunden,  und über die  Parteigrenzen hinweg  war  ein  Konsens \nmöglich. Eines der Elemente, warum dies so gut  funktioniert, ist  der \nFonds. Ein Fonds im öffentlichen Verkehr bedeutet, dass wir langfris-\ntig planen können, dass wir eine Rechtssicherheit haben und dass wir \nfür eine längere Zeitdauer als die kleine einjährige Budgetdebatte un-\nserem öffentlichen Verkehr Sorge tragen, ihn unterhalten und weiter-\nentwickeln können.  \nMit dem vorliegenden Antrag kippt die SVP diesen Grundsatz, der bis \nanhin immer eingehalten wurde. Es ist eine Schande, dass man heute \nüber  diese  Thematik  diskutieren  muss,  denn  grosse  Infrastrukturpro-\njekte stehen an und ich hoffe, der Volkswirtschaftsdirektor wird auch \nausführen,  wie  wichtig  es  ist,  eine  funktionierende  öffentliche  Ver-\nkehrsinfrastruktur zu haben – als Standortfaktor und als Rückgrat un-\nserer Wirtschaft. Was die SVP heute macht, ist ein Aufkünden eines \nKompromisses, ein Aufkünden und ein Infragestellen dieses Systems \ndes  Fonds.  Und  dies,  geschätzte  SVP,  ist  unverständlich.  Dies,  ge-\nschätzte SVP, ist nicht nur eine Haltung, eine Haltung von einem Jahr, \nich  kann  mir  schon  jetzt  leider  vorstellen,  dass  das  einreisst  und  ein \npaar  Jahre  weiterkommt.  Sie,  SVP,  sagen  immer,  dass  Sie  die  Wirt-\nschaftspartei sind und  wissen,  wie man budgetieren soll. Und gerade \ndie  Fonds  haben  die  Wirkung,  dass  sie  glättend  sind  und  dass  sie \nnachhaltig  Geld  zur  Verfügung  stellen,  nicht  nur  für  den  Bau,  aber \nauch für den Unterhalt unserer sehr wichtigen Infrastruktur. Ich muss \nnur ein paar Projekte nennen, seien das Durchmesserlinie, vierte Teil-\nergänzung,  Limmattalbahn  und  so  weiter und  so  fort.  Diese  Projekte \nwerden durch diese Kürzung nicht nur infrage gestellt, diese Projekte \nsind  auch  gefährdet.  Sie  wissen  alle,  dass  der  Bund  heute  über  viel \nweniger Geld verfügt und die Kantone mitfinanzieren  müssen.  Diese \nMitfinanzierung  im  öffentlichen  Verkehr  wird  über  den  Verkehrs-\nfonds geleistet, und dies dürfen wir nicht infrage stellen. Was Sie hier \nmachen, Lorenz Habicher, ist ein Aufkünden eines Kompromisses und \nzeigt,  dass  Sie  nicht  einverstanden  sind  mit  der  Sorgfalt,  mit  der \nVolkswirtschaftsdirektor  Ernst  Stocker  budgetiert,  damit  der  ZVV \nfunktioniert. Der Paragraf, auf den Sie sich beziehen, ist nicht nur alt, \nder ist überhaupt nicht einmal teuerungsausgeglichen, diese 70 Milli-\nonen.  Es  sollten  mehr  als  100  Millionen  sein.  Wenn  Sie  sich  als \nVolkswirtschaftspartei  und  als  Wirtschaftspartei  sehen,  sollten  Sie \nheute  einen  Antrag  stellen,  damit  wir  diesen  Paragrafen  ändern  und \nden Teuerungsausgleich einbauen, damit der Kanton Zürich genügend \nFinanzen für die Grossprojekte hat, die anstehen. Aber eben, anschei-\nnend  denken  Sie  nicht  soweit.  Sie  denken  bis  zu  den  Medienmittei-\nlungen oder Medienberichte von morgen, und das Nachsehen hat un-\nser  Kanton  und  unser  Verkehrssystem.  Es  ist  also  nichts  anderes  als \nkorrekt, dass wir diesen Antrag subito bachab schicken.  \n \n", "Alex  Gantner  (FDP,  Maur):  Bei  diesem  Fonds  für  öffentlichen  Ver-\nkehr geht es um ein politisches Arrangement zwischen dem Investiti-\nonsvolumen des öffentlichen Verkehrs – das ist etwas sehr Langfristi-\nges  –  und  der  laufenden  Rechnung  des  Kantons.  Hier  gibt  es  eine \nAbmachung, dass es mindestens 70 Millionen Franken sein sollten. Es \nwar in den letzten Jahren wesentlich mehr, und wir von der FDP fin-\nden  es  falsch,  wenn  wir  jetzt  punktuell  darüber  bestimmen  sollten, \njetzt für ein Jahr wieder zurück auf 70 Millionen Franken zu kommen. \nEs wäre richtiger und ehrlicher, Lorenz Habicher, falls dies ein Anlie-\ngen ist, wie die Investitionen des öffentlichen Verkehrs künftig finan-\nziert werden sollen, dass man das in eine KEF-Debatte platziert, aber \nnicht  in  eine  einmalige  Budgetdebatte.  Wir  werden  den  Antrag  nicht \nunterstützen.  \n \n", "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Auf die Vo-\nten von Sabine Ziegler und vor allem Gerhard Fischer muss ich natür-\nlich schon zurückkommen. Natürlich sind die Information und die Zu-\nsammenarbeit  mit  dem  ZVV  gut.  Darum  machen  wir  auch  keinen \nKEF-Antrag und darum, Alex Gantner, kürzen wir auch nicht auf zehn \nJahre hinaus. Ich habe es bereits angesprochen: Der Fonds für den ÖV \nhat über 800 Millionen Franken im Fondsbestand. Wenn man jetzt die \nAussagen von Robert Brunner nimmt und sagt, man gebe ja 20 Milli-\nonen  Franken  mehr  aus,  als  man  einlegt,  dann  können  wir  40  Jahre \nlang 20 Millionen mehr ausgeben, als dass wir einlegen.  \nDas andere ist Gerhard Fischer mit der Vorfinanzierung. Er sagt, wir \nhätten ohne den Fondsbestand keine Vorfinanzierung machen können. \nDie  Vorfinanzierung  der  Durchmesserlinie  ist  so,  dass  diese  uns  ja \nkostet. Also wenn wir die Gesamtrechnung anschauen, den Anteil des \nBundes, den wir vorfinanzieren, dann kostet der uns in der Schlussab-\nrechnung 43,5 Millionen Franken. Es ist also nicht so, dass diese Vor-\nfinanzierung  gratis  ist  für  den  Kanton  Zürich,  sondern  am  Schluss \nwerden wir mit diesem zinslosen Darlehen an den Bund 43,5 Millio-\nnen  Franken  verlieren.  Es  ist  klar −  entschuldige  Robert  Brunner,  es \nwar Andreas Wolf, ich habe da falsch geschaut oder nicht genau no-\ntiert –, die Stossrichtung ist so, dass wir im heutigen Budget, in dem \nganz klar die Ausgaben zu stark steigen, einen Beitrag geben wollen \nauch aus dem ÖV, also auch einen Beitrag des ZVV leisten. Und die-\nsen  Beitrag  können  wir  in  dieser  Position  auch  leisten,  weil  es  nicht \nlängerfristig ist und weil es auch nicht längerfristig irgendwelche Inf-\nrastrukturprojekte bedroht. Die Aussage von Sabine Ziegler, dass man \ndann nichts mehr machen könne, ist falsch. Denn wenn wir die Fonds-\nentwicklung  anschauen mit den vorgesehen grossen  Infrastrukturpro-\njekten,  dann sehen  wir  die  Auswirkungen  von  diesen  13,5  Millionen \nlängerfristig fast nicht. Das heisst, es ist eine Wohltat für das Budget \n2012, wenn wir diese 13,5 Millionen Franken sparen, und die zukünf-\ntigen Infrastrukturprojekte des ÖV nehmen keinen Schaden. Also eine \nbessere Kürzung im Budget können Sie gar nicht anstreben als keinen \nSchaden anrichten und das Budget entlasten.  \nDarum  bitte  ich  Sie  nochmals:  Überlegen  Sie  sich  das  gut.  Denn  es \nsind dort 800 Millionen Franken eingestellt. Und mit diesen 800 Mil-\nlionen können wir die zukünftige Entwicklung wirklich gut decken. Es \nbraucht also dieses Jahr nicht die beantragten 83,5 Millionen Franken. \nIch  denke,  das  ist  ein  guter  Vorschlag,  ein  gangbarer  Weg,  und  ich \nbitte Sie trotzdem, diesen Antrag zu unterstützen. \n \n", "Marcel  Burlet (SP, Regensdorf): Lieber  Lorenz Habicher, es ist kein \nguter Vorschlag, es ist ein miserabler Vorschlag. Ich dachte, die Zei-\nten seien  vorbei,  in denen  sich  die  SVP  und vor  allem  Lorenz  Habi-\ncher auf den ZVV einschiessen. Das letzte Mal haben Sie das im Jahr \n2007 gemacht. Sie sagen, dieses Jahr würde man kürzen, für ein Jahr. \nSie  wissen  ganz  genau,  dass  der  ZVV,  vor  allem  der  Fonds,  Geld \nbraucht und sonst sogar ins Negative kommt. Fahren Sie wieder ein-\nmal  zweite  Klasse,  dann  sehen  Sie,  dass  wir  Infrastrukturausbauten \nbrauchen. Wir brauchen mehr Kapazität. Wie gesagt, der ÖV kommt \nan seine Kapazitätsgrenzen. Wir müssen auf Gedeih und Verderb aus-\nbauen, lieber Lorenz Habicher. Das ist ein Erfolgsmodell. Sie können \nsich  dagegen  wehren,  aber  Sie  sind  nicht  gescheiter  geworden,  das \nsehen wir schon. Von daher ist das wieder die alte CD der SVP gegen \nden  öffentlichen  Verkehr.  Sie  hat  Kratzer  bekommen,  entsorgen  wir \nsie. Tun wir etwas Gutes und fördern wir den ÖV.  \n \n", "", "", "", "", "Konto 5300, Amt für Wirtschaft und Arbeit \n12a. Minderheitsantrag von Thomas Marthaler, Heidi Bucher, Ste-\n", "", "Verschlechterung: Fr. 2'000'000 \nAufstockung  Beschäftigungsumfang  zur  Indikatorenerhöhung  L6 \n(Kontrollzahl FlaM) und L7 (Schwarzarbeit), um die Wettbewerbsbe-\ndingungen am Zürcher Arbeitsmarkt zu verbessern.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Es  tut  mir  leid,  dass  ich  um  diese \nZeit Ihre Aufmerksamkeit noch beanspruchen muss. Die 2 Millionen \nFranken  zur  Erhöhung  der  Qualität  und  Verbesserung  der  Anzahl \nKontrollen der flankierenden Massnahmen und der Verbesserung der \nKontrollen  der  Schwarzarbeit  sind  notwendig.  Diese  kostengünstige \nMassnahme wäre geeignet, die Wettbewerbsbedingungen des Zürcher \nArbeitsmarktes  massiv  zu  verbessern.  In  der  Budgetberatung  in  der \nKommission  für  Wirtschaft  und  Abgaben  vertrat  der  Volkswirt-\nschaftsdirektor  die  etwas  merkwürdige  Auffassung,  dass  der  Zürcher \nArbeitsmarkt durch das bestehende System genügend vor Schwarzar-\nbeit  und  Lohndumping  geschützt  werde.  Diese  Antwort  überzeugt \nnicht.  Nein,  sie  ist  in  Anbetracht  der  Realität  im  Kanton  Zürich  als \nskandalös  zu  betrachten.  Auf  das  Ausländerrecht  fallen  108  Fälle, \nQuellensteuerrecht  67  Fälle  und  Sozialversicherungsrecht  30  Fälle, \ndies  in  Anbetracht  dessen,  dass  die  OECD-Studie  den  Umfang  der \nSchwarzarbeit im Kanton Zürich auf ungefähr 80 Milliarden Franken \nveranschlagt.  Klammerbemerkung:  Bei  der  Stellenaufstockung  im \nSteueramt  war  man  nicht  bereit,  den  Stellenbestand  dahingehend  zu \nerhöhen,  dass  von  einer  brauchbaren,  ernsthaften  Prüfung  und  Kon-\ntrolle  der  Quellensteuerpflichtigen  gesprochen  werden  könnte.  Als \nBegründung, wieso keine Aufstockung der Kontrollorgane notwendig \nsei,  wurde  auf  die  tiefen  Zahlen  der  Übertretungen  in  den  einzelnen \nRechtsbereichen verwiesen. Wenn man kaum kontrolliert, findet man \nnatürlich  auch  nicht  allzu  viel;  frei  nach  Grönemeyer  (Herbert  Grö-\nnemeyer) «Seid ihr taub oder blind?» oder wie das Kleinkind, welches \ndie Augen schliesst und glaubt, dass es unsichtbar sei. Die Auffassung \ndes  Regierungsrates  kommt  einer  Kapitulationserklärung  gegenüber \nSchwarzarbeit und Lohndumping gleich, ebenso die Haltung der bür-\ngerlichen Parteien in der WAK.  \nEs  ist  aufgrund  der  geschätzten  Zahlen davon  auszugehen,  dass  dem \nKanton Zürich und  der Sozialversicherungsanstalt wegen Schwarzar-\nbeit  jährlich  gegen  1  Milliarde  Franken  Einnahmen  an  Steuern  und \nGebühren  entgehen.  Dem  Schutz  der  Wettbewerbsfähigkeit  des \nWerkplatzes des Kantons Zürich wäre gerade in Zeiten, in denen am \nkonjunkturellen  Himmel  dunkle  Wolken  aufsteigen,  besonderes  Au-\ngenmerk  zu  schenken.  Angesichts  der  unschönen  Situation  auf  dem \nArbeitsmarkt  wäre  eine  systematischere  Kontrolle  von  Branchen  mit \ngrossen Quoten an Schwarzarbeit dringend nötig. Jedermann, der die \nSituation  auf  Baustellen,  im  Gastgewerbe,  in  der  Reinigungsbranche \noder  in  den  privaten  Haushalten  mit  offenen  Augen  beobachtet, \nkommt  zum  Schluss,  dass  die  festgestellten  205  Übertretungen  bloss \ndie  Spitze  des  Eisberges  darstellen.  Man  könnte  jetzt  noch  eine \nKlammer  zu  den  Scheinselbstständigen  aufmachen,  aber  das  lassen \nwir an dieser Stelle bleiben. \nDie Debatte in der Kommission liess die Vermutung aufkommen, dass \ndie  bürgerlichen  Fraktionen  wenig  Interesse  an  einer  verbesserten \nAufklärung der Schwarzarbeit und am Lohndumping haben, vielleicht \nweil ihre Klientel, Arbeitgeber im Gewerbe, insbesondere im Gastge-\nwerbe,  in  der  Reinigungsbranche  und  vor  allem  im  Gartenbau,  von \nden  bestehenden  Zuständen profitieren  und  daher  keinen  Handlungs-\nbedarf sehen.  Ich bitte  Sie,  bürgerliche  Parlamentarierinnen  und  Par-\nlamentarier vor allem vom Gewerbeverband und so weiter, alle die an \neinem fairen Wettbewerb auf dem Arbeitsmarkt interessiert sind, höf-\nlich: Ermöglichen Sie einen verbesserten Wettbewerb und gleich lan-\nge  Spiesse  für  alle  Arbeitgeber  auf  dem  Zürcher  Arbeitsmarkt  und \nstimmen  Sie  einer  massvollen  Erhöhung  des  Budgets  zu,  damit  der \nRegierungsrat die Kontrolle im Kanton Zürich verbessert. Ein verbes-\nserter Vollzug der bestehenden Gesetze würde die eingesetzten Finan-\nzen umgehend durch Steuereinnahmen und Abgaben um ein Mehrfa-\nches  einspielen.  Wer  nicht  bereit  ist,  diesen  Antrag  zu  unterstützen, \nsetzt sich dem Verdacht aus, Schwarzarbeit und Lohndumping zu un-\nterstützen.  Vermutlich  müsste  bei  einer  Ablehnung  dieses  Antrags \ndarüber nachgedacht werden, ob die Regierung − wie in den Kantonen \nGenf und Neuenburg − mittels Volksabstimmung zur Her stellung des \ngesetzlichen  Zustandes,  sprich  einer  wirksamen  Umsetzung  der  flan-\nkierenden  Massnahmen  und  einer  wirksamen  Bekämpfung  der \nSchwarzarbeit gezwungen werden müsste.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Die Kommissionsmehrheit lehnt den \nvorliegenden  Antrag ab.  Der Chef  des Amtes für  Wirtschaft und  Ar-\nbeit hat in der Kommission dargelegt, dass im Bereich der flankieren-\nden Massnahmen zur Personenfreizügigkeit in diesem Jahr 1850 Kon-\ntrollen  und  im  Bereich  der  Schwarzarbeit  1500  Kontrollen  durchge-\nführt  werden.  Die  Kommissionsmehrheit  erachtet  dies  als  angemes-\nsen.  Das  heutige  Kontrollkonzept  ist  auf  Branchen  mit  hohem  Miss-\nbrauchsrisiko  ausgerichtet.  Eine  Erhöhung  der  Kontrolltätigkeit  hätte \nzur Folge, dass Kontrollen auch in Branchen durchgeführt würden, die \nals unproblematisch gelten. Dies wäre für alle involvierten Kreise mit \neinem erheblichen Mehraufwand verbunden. Im Namen der Kommis-\nsionsmehrheit bitte ich Sie, dem Antrag, der einen Mehraufwand von \n2 Millionen Franken zur Folge hätte, nicht zuzustimmen.  \n \n", "Franco  Albanese  (CVP,  Winterthur):  Leider  zwingt  uns  die  ange-\nspannte Budgetrechnung, den Minderheitsantrag für die Aufstockung \ndes Beschäftigungsumfangs zur Indikatorenerhöhung L6 und L7 abzu-\nlehnen. Das heisst aber nicht, dass wir die Absichten der Antragsteller \nbetreffend  Verbesserung  der  Wettbewerbsbedingungen  am  Zürcher \nArbeitsmarkt zu wenig oder gar nicht honorieren. Schwarzarbeit bleibt \nein  nicht  tolerierbarer  Feind  des  angestrebten  Marktgleichgewichtes \nund  muss  auch  in  Zukunft  entsprechend  und  entschieden  bekämpft \nwerden.  Die CVP  sieht aber zu diesem Zeitpunkt die nötige  Voraus-\nsetzung als nicht gegeben, um eine Personalaufstockung verantworten \nzu können. Herzlichen Dank.  \n \n", "Hans-Ueli  Vogt  (SVP,  Zürich):  Sehr  geehrter  Herr  Präsident,  Frau − \nsozusagen  scheidende −  Regierungspräsidentin \n(Heiterkeit.  Regie-\nrungspräsidentin  Ursula  Gut  verlässt gerade  den  Ratssaal), ich  neh-\nme es nicht persönlich, dass Sie gerade jetzt den Raum verlassen, wo \nder  Tag  doch  seinem  Höhepunkt  entgegengeht,  ich  wollte  eigentlich \nnur in grundsätzlicher Hinsicht sagen, dass der Vollzug eines Gesetzes \nnicht so ausgestaltet sein kann, dass sämtliche zu kontrollierende regu-\nlierte Rechtsverhältnisse jeweils voll kontrolliert werden müssen. Wir \nwollen keinen Polizeistaat. Wir wollen nicht den ganzen Arbeitsmarkt \nüberprüfen.  Wir  wollen  nicht  700'000  Polizisten,  die  jeden  Tag  die \nFahrtauglichkeit  jedes  Autos  überprüfen.  Wir  wollen  nicht  100'000 \nBaukontrolleure,  die  für  jede  Baute  prüfen,  ob  sie  rechtskonform  er-\nstellt  ist.  Wir  wollen  keine  totale  Kontrolle  der  gesamten  regulierten \nTätigkeit. Schliesslich erlauben Sie mir auch den Hinweis: Wer offene \nGrenzen will, wer die unkontrollierte Zuwanderung auf den Schweizer \nArbeitsmarkt will, der soll, wenn er A sagt, auch B sagen und in Kauf \nnehmen, dass es zu gewissen Auswüchsen, zu einer gewissen Konkur-\nrenz auf dem Arbeitsmarkt kommt. Wir wollen nicht einen stärker re-\ngulierten Arbeitsmarkt, nur weil wir die Grenzen geöffnet haben. Vie-\nlen Dank.  \n \n", "Lilith Claudia Hübscher (Grüne, Winterthur): Es ist wichtig, dass die-\nser  Antrag  zur  stärkeren  Kontrolle und  Bekämpfung  von  Schwarzar-\nbeit gestellt wird, denn es handelt sich hier um einen Teil der Schat-\ntenwirtschaft.  Schattenwirtschaft,  Schwarzarbeit  schadet.  Sie  richtet \neinen  kollektiven,  einen  volkswirtschaftlichen  Schaden  an.  Sie  ver-\nschlechtert  nicht  nur  die  Wettbewerbsbedingungen  am  Zürcher  Ar-\nbeitsmarkt, wie in der Begründung des Antrags steht, sie weicht auch \nden  Arbeitsnehmerschutz  auf.  So  müssen  zum  Beispiel  Schwarzar-\nbeitnehmende bei Invalidität oder Arbeitslosigkeit nicht selten grosse \nNachteile in Kauf nehmen. Im Alter haben sie oft keine oder nur eine \nreduzierte  Rente.  Schwarzarbeitende  haben  keine  Lohngarantie  und \nkeine  Stellensicherheit.  Sie  sind  weitgehend  vom  Wohlwollen  ihrer \nArbeitgeber abhängig. Überdies – wir stehen ja mitten in der Budget-\ndebatte – verlieren Bund und Kantone wichtige Einnahmen, wir haben \nes gehört. Es müsste darum auch aus diesem Grund für das AWA inte-\nressant sein, vermehrt Ressourcen einzusetzen, zumal die Kontrollkos-\nten,  die  nicht  durch  Bussen  gedeckt  sind,  zur  Hälfte  der  Bund  trägt. \nDer Chef des AWA scheint uns sehr, sehr pragmatisch das relativ jun-\nge  Bundesgesetz  zur  Bekämpfung  von  Schwarzarbeit  umzusetzen, \naber  das  kann  ja  noch  werden.  Ich  hoffe,  Sie  folgen  diesem  Antrag, \ndie Grünen und die AL tun es.  \n \n", "Judith  Bellaiche  (GLP,  Kilchberg):  Die  GLP  hat  wenig  Verständnis \nfür den vorliegenden Antrag zur Erhöhung des Personalbestandes des \nAWA.  Der  Vollzug  im  Rahmen  der  flankierenden  Massnahmen  und \nBekämpfung  der  Schwarzarbeit  im  Kanton  funktioniert  gut.  Die  Be-\nrichte  des  Seco  (Staatssekretariat  für  Wirtschaft)  bestätigen  dies.  Es \nwerden  genügend  Kontrollen  durchgeführt,  und  mit  der  bestehenden \nKontrollstruktur wird wirksam gegen Lohnunterbietung und Schwarz-\narbeit  vorgegangen.  Nach  Aussagen  der  Volkswirtschaftsdirektion \nfokussiert  das  heutige  Kontrollkonzept  auf  Risikobranchen,  in  denen \ndas  Risiko  von  Missbräuchen  als  gross  erscheint.  Eine  erhöhte  Kon-\ntrolltätigkeit würde sich somit auf unproblematische Branchen erwei-\ntern,  was  wohl  kaum  ein  erstrebenswertes  Ziel  sein  kann.  Sehr  tref-\nfend  hat  der  Volkswirtschaftsdirektor  der  Kommission  geraten,  man \nmöge sich doch erst ein bisschen mit den Grundlagen das AWA und \ndessen  Arbeit  auseinandersetzen,  bevor  wir  leichtfertig  beliebige  Er-\nhöhungsanträge  stellen.  Wir  teilen  diese  Auffassung  und  bitten  Sie, \ndie  zusätzlich  beantragten  2  Millionen  Franken  abzulehnen  und  dem \nAntrag der FIKO zuzustimmen.  \n \n", "Thomas Marthaler (SP, Zürich) spricht zum zweiten Mal: Ich bin et-\nwas erstaunt. Wenn man sagt − 9 Milliarden Umsatz der Schwarza r-\nbeit im Kanton Zürich −, es werde alles gemacht, es sei überflüssig, da \nbesser zu kontrollieren, dann lebe ich in einer andern Welt, bin in ei-\nnem andern Film. Wir wissen, was passiert, Griechenland und so wei-\nter: Der informelle Sektor wird grösser und grösser, das ist meines Er-\nachtens nicht sinnvoll. Ich verstehe es nicht, mit relativ wenigen Mit-\nteln  könnten  die  Kontrollen  auf  jeden  Fall  verbessert  werden.  Also \nnoch  einmal,  GLP,  das  ist  falsch  verstandener  Liberalismus,  wenn \nman  sich  da  9  Milliarden  quasi  unversteuert  «durch  die  Lappen  ge-\nhen»  lässt. Ich habe kein Verständnis dafür.  Auch die SVP, wenn es \num Sozialmissbrauch geht, dann schreit ihr laut, dreht halb durch, das \nsind  überhaupt  nicht  die  Beträge,  von  denen  wir  hier  sprechen.  Ich \nverstehe  euch nicht, ich verstehe diesen Kantonsrat nicht. In anderen \nKantonen  wurden  Volksinitiativen  gestartet, um die Bekämpfung der \nSchwarzarbeit zu verbessern. Vielleicht ist es auch im Kanton Zürich \nnotwendig.  \n \n", "Regierungsrat Ernst Stocker: Wenn Sie, Thomas Marthaler, sagen, ich \nkönne  das  nicht  beurteilen,  dann  kann  ich  das  sehr  wohl  verschmer-\nzen. Aber meine Fachleute im AWA, übrigens dem grössten Amt für \nWirtschaft  und  Arbeit  in  diesem  Lande,  haben  zusammen  mit  den \nLeuten  des  Seco  eine  Vereinbarung  abgeschlossen,  wie  der  Kanton \nZürich diesen Missständen, die Sie anprangern, begegnen wollen. Wir \nbegegnen ihnen mit 1850 Kontrollen bei den flankierenden Massnah-\nmen  und  1500  Kontrollen  bei  der  Schwarzarbeit.  Sie  behaupten,  es \ngebe  Schwarzarbeit  und  weiss  ich  was  für  9  Milliarden  Franken  in \ndiesem  Kanton.  Ich  kann  das  nicht  nachvollziehen,  ich  weiss  es \nschlicht und einfach nicht. Sie wissen es wahrscheinlich besser. Aber \nich möchte festhalten: Wer dem Kanton Zürich unterstellt, er mache in \ndiesem  Gebiet  nichts  –  dies  muss  ich  energisch  zurückweisen.  Wir \nmachen etwas, wir nehmen unsere Verantwortung wahr und ich möch-\nte  einfach nochmals darauf  hinweisen,  dass  die  ganze  Thematik  sehr \nbreit  gefächert  ist.  Das  müssen  wir  genau  anschauen.  Wir  haben  der \nWAK angeboten, dass wir diese Frage in der Kommission klären, ver-\ntieft  anschauen.  Deshalb,  meine  ich,  wäre  der  Rat  gut  beraten,  heute \nauf diesen Antrag zu verzichten. Er ist unnötig, bringt nichts, er bringt \nnur Mehrkosten. Die kann der Kanton Zürich momentan nicht gebrau-\nchen. Ich bitte Sie, diesen Antrag abzulehnen.  \n \n", "", "", "", "", "", "Konto 5920, Verkehrsfonds \nRatspräsident Jürg Trachsel: Hier haben sich die Anträge erledigt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "Konto 5921, Flughafenfonds (Fonds im Eigenkapital) \nKonto 5925, Strassenfonds (Fonds im Eigenkapital) \n \nKeine Bemerkungen; genehmigt.  \n \n", "Die Beratungen werden unterbrochen. Fortsetzung am 13. Dezember \n2011. \n \n \n", "", "", "", "", "Ratspräsident Jürg Trachsel: Es ist noch ein Rücktrittsschreiben ein-\ngegangen.  Françoise  Okopnik,  Zürich,  ersucht  um  vorzeitigen  Rück-\ntritt. Gestützt auf Paragraf 35 und folgende des Gesetzes über die poli-\ntischen Rechte hat der Kantonsrat über dieses Rücktrittsgesuch zu ent-\nscheiden. Ich gehe davon aus, dass Sie mit dem Rücktritt einverstan-\nden sind. Das ist der Fall. Ich beauftrage die zuständigen Stellen, die \nNachfolge zu regeln.  \n \n", "", "", "", "", "", "Ratspräsident Jürg  Trachsel: Ganz zum  Schluss mache ich Sie noch \neinmal darauf aufmerksam, dass die Unterlagen, die Sie morgen benö-\ntigen, hier im Ratssaal liegen lassen können. Sie müssen sie aber auf \ndem Pult liegen lassen. Alles, was im Zeitungsfach ist, wird entsorgt. \nSo,  jetzt  habe  ich  genug  geredet.  Ich  wünsche  Ihnen  einen  wunder-\nschönen Abend und freue mich, Sie morgen alle wieder um 14.30 Uhr \nzu sehen. Dann fahren wir mit den Gerichten fort. «En guete Abig».  \nSchluss der Sitzung: 18.20 Uhr \n \n \n \nZürich, den 12. Dezember 2011 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n9. Januar 2012 . \nDie Protokollführerin: \nHeidi Baumann \n"]