["", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", " \n", "", "", " \n", "", "", "", "fentliche Sicherheit von Andreas Geistlich, FDP, \nSchlieren .................................................................  Seite 1778 \n•  Rücktritt aus der Justizkommission von Leila \n", "Feit, FDP, Zürich....................................................  Seite 1778 \n•  Rücktritt aus dem Kantonsrat von Thomas  \n", "Hardegger, SP, Rümlang ........................................  Seite 1778 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 1780 \n", " \n \n", "Ratspräsident Jürg Trachsel: Wünschen Sie das Wort zur Geschäfts-\nliste?  Das  ist  nicht  der  Fall,  aber  ich  wünsche  es  noch  schnell:  Ich \nmöchte Ihnen mitteilen, dass die Geschäftsleitung am letzten Donners-\ntag festgehalten hat, dass Traktandum 10 der heutigen Traktandenliste \n– das ist Beschluss des Kantonsrates über die kantonale Volksinitiati-\nve  «Der  Kunde  ist  König»  (Vorlage  4770)  −,  zu deren  Beratung  wir \nVertreter des Initiativkomitees eingeladen haben, heute abgesetzt wird \nwegen wahrscheinlicher Nichtbehandlung heute Morgen. Es wird neu \nam  16.  Januar  2012  tranktandiert  werden.  Sonst  fahren  wir  fort  wie \nvorgesehen.  \n \n \n", "", "", "", "", "Ratspräsident Jürg Trachsel: Wir dürfen für den aus dem Kantonsrat \nzurückgetretenen  Oskar  Denzler  ein  neues  Ratsmitglied  begrüssen. \nDie  Direktion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung \nzukommen lassen.  \n \n", "Ratssekretärin  Brigitta  Johner  verliest  die  Verfügung  der  Direktion \nder Justiz und des Innern vom 4. November 2011: «Ersatzwahl eines \nMitglieds des Kantonsrates im Wahlkreis XIV, Stadt Winterthur. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird für den zurückgetretenen Oskar Denzler (Liste FDP. Die Libera-\nlen) als gewählt erklärt:  \n \n", "Dieter Kläy, wohnhaft in Winterthur.» \n \n", "Ratspräsident  Jürg  Trachsel:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nDieter Kläy,  die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "Ratssekretärin Brigitta Johner verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Jürg Trachsel: Dieter Kläy, Sie leisten das Amtsgelüb-\nde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Dieter Kläy (FDP, Winterthur): Ich gelobe es. \n \n", "Ratspräsident  Jürg  Trachsel:  Ich  danke  Ihnen  und  heisse  Sie  erneut \nherzlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsident Jürg Trachsel: Vorgeschlagen wird Sabine Sieber Hir-\nschi,  Sternenberg.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der \nFall. Diese Wahl kann offen durchgeführt werden oder wird geheime \nWahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Sabine Sieber Hirschi als Mitglied \nder  Kommission  für  Planung  und  Bau  für  gewählt.  Ich  gratuliere  ihr \nzur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n \n", "Sabine Sieber Hirschi, SP, Sternenberg. \n \n \n", "Rahel Walti, GLP, Thalwil. \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsident Jürg Trachsel: Vorgeschlagen wird Rahel Walti, Thal-\nwil. Wird der Vorschlag vermehrt? Das ist nicht der Fall. Diese Wahl \nkann  offen  durchgeführt  werden oder  wird geheime  Wahl  beantragt? \nDas ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43 litera a des Geschäftsreglements Rahel Walti als Mitglied der PUK \nBVK  (Parlamentarische  Untersuchungskommission  Versicherungs-\nkasse für das Staatspersonal) für gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird ersucht, für den KEF 2012–2015 eine Varian-\nte  zu  entwickeln,  welche  den  mittelfristigen  Haushaltausgleich  ohne \nErhöhungen des Staatssteuerfusses gewährleistet. \nBegründung: \nEin Loch in der Kasse kann auf zwei Arten gestopft werden: entweder \nmittels Aufwandreduktion oder mittels Ertragssteigerung. Letzteres ist \nunseres Erachtens erst dann zulässig, wenn die Sparbemühungen aus-\ngeschöpft  sind.  Die  vom  Regierungsrat  mit  der  Vorlage  4834  bean-\ntragte Erhöhung des Staatssteuerfusses trifft die Menschen und Unter-\nnehmen  im  Kanton  Zürich  im  denkbar  ungünstigsten  Zeitpunkt:  Die \nglobale Schuldenkrise, der harte Franken und die unsicheren Konjunk-\nturaussichten belasten die Unternehmen stark. Die Menschen sind zu-\nnehmend verunsichert und sorgen sich um ihren Arbeitsplatz. \nRegierung  und  Parlament  sind  es  der  Bevölkerung  und  den  Unter-\nnehmen  unter  diesen  Umständen  schuldig,  sämtliche  Möglichkeiten \nzur  Aufwandreduktion  im  Staatshaushalt  auszuschöpfen  und  den  ge-\nsetzlich  geforderten  mittelfristigen  Haushaltsausgleich  (Ausgaben-\nbremse) ohne Steuererhöhungen anzustreben. Dies gilt umso mehr, als \ndie  von  Regierung  und  Parlament  beantragten  Steuerentlastungen \n(Steuerpaket) nach dem negativen Ausgang der Volksabstimmung im \nMai 2011 nicht umgesetzt werden können und die prognostizierte Er-\ntragssituation  –  zwar  lediglich  kurzfristig,  aber  immerhin  –  entspre-\nchend günstiger ausfällt. \nEbenfalls ist – gerade angesichts der aktuellen Zinssituation – zu prü-\nfen,  ob  mittel-  und  längerfristig  die  Deckung  des  Fehlbetrages  über \ndie Aufnahme von Fremdkapital, d. h. durch Erhöhung der Verschul-\ndung, eine für den Kanton zumindest vertretbare Variante sein könnte. \nEine solche Variantenplanung ist im Übrigen schon deshalb ein Gebot \nder  Stunde,  weil  keineswegs  mit  Sicherheit  feststeht,  dass  die  bean-\ntragte  Änderung  des  CRG  im  Zusammenhang  mit  der  Einmaleinlage \nin  die  BVK  (Nichtanrechnung  der  Verrechnung  des  Golderlöses  bei \nder Ermittlung des mittelfristigen Haushaltausgleiches) im Parlament \noder  beim  Stimmvolk  (im  Falle  eines  Referendums)  eine  Mehrheit \nerhält.  Im  Falle  einer  Ablehnung  würde  der  mittelfristige  Ausgleich \num jährlich rund 400 Mio. Franken verfehlt. \nDer Kantonsrat hat das Postulat am 3. Oktober 2011 für dringlich er-\nklärt. \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Finanzdirektion  wie  folgt \nStellung:  \nDer  Regierungsrat  legt  grossen  Wert  auf einen gesunden  Staatshaus-\nhalt.  Bei  Verbesserungen  desselben  stehen  Aufwandsenkungen  und \nnicht Steuererhöhungen im Vordergrund. Daher hat der Regierungsrat \nmit dem Sanierungsprogramm San10 die Erfolgsrechnung in den Jah-\nren  2012–2014  um  jährlich  rund  400  Mio.  Franken  verbessert  (RRB \nNr. 1240/2010) und den Haushalt 2012 vor Verabschiedung des Bud-\ngetentwurfs zusätzlich um rund 150 Mio. Franken entlastet. Auch der \nRegierungsrat schlägt – wie im Postulat vorgeschlagen – zur teilwei-\nsen  Finanzierung  der  BVK-Sanierung  eine  Erhöhung  der  Verschul-\ndung um 1,6 Mrd. Franken vor. Zu diesem Zweck wird er dem Kan-\ntonsrat  eine  Regelung  beantragen,  wonach  Sanierungsbeiträge  in  der \nHöhe des Anteils des Kantons Zürich an der einmaligen Ausschüttung \ndes  Golderlöses  der  Schweizerischen  Nationalbank  (SNB)  im  Jahr \n2005  nicht  in  den  mittelfristigen  Haushaltsausgleich  eingerechnet \nwerden. Der Golderlös ist bisher nicht zur Finanzierung von Ausgaben \nbeansprucht worden. \nDie  Entwicklung  von  2011  auf  2012  zeigt,  dass  die  Übernahme  der \nFinanzierung der  Spitalversorgung durch  den  Kanton  (Modell 100/0, \n255  Mio.  Franken),  Änderungen  des  Krankenversicherungsgesetzes \n(82  Mio.  Franken),  die  voraussichtlich  wegfallende  SNB-\nGewinnausschüttung  (289  Mio.  Franken),  die  Steuerausfälle  wegen \ndes  Ausgleichs  der  kalten  Progression  (205  Mio.  Franken)  und  der \nneue kantonale  Finanzausgleich  (130  Mio.  Franken)  eine  Mehrbelas-\ntung von rund 1 Mrd. Franken verursachen. Dies führt zusammen mit \nder weiteren Entwicklung in den Folgejahren bis 2015 dazu, dass sich \ndie  Defizite  in  den  Jahren  2012–2015  ohne  Steuererhöhung  –  trotz \nSanierungsmassnahmen  und  trotz  der  Erhöhung  der  Verschuldung  – \nauf rund 2  Mrd. Franken kumulieren würden (statt  wie beantragt  auf \n238 Mio. Franken) und die Verschuldung deutlich stärker als um 1,6 \nMrd. Franken zunehmen würde. Eine solche finanzpolitische Entwick-\nlung  ist  nicht  verantwortbar.  Dies  gilt  umso  mehr,  wenn  in  Betracht \ngezogen wird, dass in den kommenden Jahren hohe Investitionsausga-\nben im  Gesundheits-  und  Bildungswesen  auf den  Kanton  zukommen \nund  sich  wegen  der  stark  wachsenden  Wohnbevölkerung  allgemein \nMehrausgaben ergeben werden. \nEin  Teil  der  zusätzlichen  finanziellen  Belastung  soll  deshalb  durch \neine  Steuerfusserhöhung  finanziert  werden.  Sie  kommt  für  den  Kan-\ntonsrat nicht überraschend, nachdem der  Regierungsrat mit dem  Spi-\ntalplanungs-  und  -finanzierungsgesetz  (Vorlage  4763)  bekannt  gege-\nben  hat,  dass  er  die  Mehrbelastung  des  Kantons  aus  der  Übernahme \nder  Finanzierung  der  Spitalversorgung  (von  den  Gemeinden,  Modell \n100/0) mit einer Steuerfusserhöhung kompensieren will. Die beantrag-\nte Erhöhung des Steuerfusses um 7% ist durch diese Kostenverschie-\nbung  wegen  der  neuen  Spital-  und  Pflegefinanzierung  (5%)  und  der \nBVK-Sanierung  (2%)  begründet.  Sie  wird  aus  Sicht  der  natürlichen \nPersonen  weitgehend  kompensiert  durch  die  Entlastung  von  umge-\nrechnet über vier Steuerfussprozenten wegen des Ausgleichs der kal-\nten  Progression  ab  2012  sowie  durch die  bereits beantragten  und  die \nnoch zu erwartenden Steuerfusssenkungen der Gemeinden wegen ih-\nrer Entlastung bei der Spitalfinanzierung und beim neuen kantonalen \nFinanzausgleich.  Die  Verschlechterungen  zufolge  des  voraussichtli-\nchen  Ausfalls  der  im  Budget  ursprünglich  eingeplanten  SNB-\nAusschüttung,  der  zusätzlichen  Belastung  durch  den  innerkantonalen \nFinanzausgleich  und  der  KVG-Revision  im  Umfang  von  706  Mio. \nFranken müssen im Budgetvollzug umgesetzt werden. \nDer Regierungsrat hat in der näheren Vergangenheit regelmässig ein-\nschneidende  Sanierungsprogramme  durchgeführt.  Erinnert  sei  an \nSan04 (erreichtes Sanierungsvolumen von mehr als 1,2 Mrd. Franken \nüber die Jahre 2004–2007), MH06 (erreichte Entlastung von 540 Mio. \nFranken  über  die  Jahre  2006–2009),  E08  (Entlastung  von  rund  500 \nMio. Franken über die Jahre 2007–2010) und San10 (Entlastung von \nrund 1,4 Mrd. Franken über die Jahre 2011–2014). Daher ist der Spiel-\nraum  für  weitere  Sanierungsmassnahmen  stark  eingeschränkt.  Neue \nSanierungsmassnahmen  erfordern  zudem  in  den  meisten  Fällen  die \nÄnderung  gesetzlicher  Grundlagen.  Diese  brauchen  Zeit  und  kämen \nfür das Budget 2012 ohnehin zu spät. \nDer  Konsolidierte  Entwicklungs-  und  Finanzplan  (KEF)  ist  ein  Pla-\nnungsinstrument des Regierungsrates. Er hat den KEF 2012–2015 am \n14. September 2011 festgelegt und dem Kantonsrat zur Kenntnisnah-\nme  weitergeleitet.  Nun  kann  der  Kantonsrat  zum  KEF  Erklärungen \nbeschliessen und so seine politischen Prioritäten setzen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \ndringliche Postulat KR-Nr. 268/2011 nicht zu überweisen. \n \n", "Ratspräsident Jürg Trachsel: Der Rat hat das Postulat am 3. Oktober \n2011 für dringlich erklärt. Der Regierungsrat beantragt dem Kantons-\nrat, das dringliche Postulat nicht zu überweisen.  Gemäss  Paragraf 24 \ndes Kantonsratsgesetzes haben wir heute über Überweisung oder Ab-\nlehnung zu entscheiden.  \n \nBeatrix Frey (FDP, Meilen): Der Regierungsrat lehnt unser Ersuchen, \nfür  den  KEF  2012  bis  2015  (Konsolidierter Entwicklungs- und Fi-\nnanzplan) eine  Variante  zu  entwickeln,  welche  den  mittelfristigen \nHaushaltsausgleich ohne Erhöhung des Staatssteuerfusses gewährleis-\ntet, aus  folgenden Gründen ab: Erstens sei  die Mehrbelastung ausge-\nwiesen und angekündigt. Zweitens werde die geplante Steuererhöhung \nfür die natürlichen Personen durch den Ausgleich der kalten Progres-\nsion  und  Steuersenkungen  der  Gemeinden  weitgehend  kompensiert. \nDrittens habe der Regierungsrat in den vergangenen Jahren so viel ge-\nspart,  dass  die  Zitrone  ausgepresst  sei.  Und  viertens  sei  es  am  Kan-\ntonsrat,  mittels  KEF-Erklärungen  aufzuzeigen,  wo  er  denn  sparen \nmöchte.  \nZum ersten Punkt: Es ist in der Tat unbestritten, dass der Kanton mit \nder Übernahme der Spitalfinanzierung eine finanzielle Mehrbelastung \nübernimmt. Es ist auch klar, dass die BVK ein Sanierungsfall ist und \nder  Kanton  als  Arbeitgeber  und  Aufsichtsorgan  nicht  darum  herum-\nkommen  wird,  einen  Sanierungsbeitrag  zu  leisten.  Da  diese  Mehrbe-\nlastung  den  Steuerzahlerinnen  und  Steuerzahlern  aber  keinerlei  Zu-\nsatznutzen bringt, ist  es unseres  Erachtens  nicht nur  legitim,  sondern \neine Pflicht, zu prüfen, welche Alternativen es zur Steuerfusserhöhung \ngibt.  \nZum zweiten Punkt: Mittlerweile ist klar, dass mehr als die Hälfte der \nZürcher  Gemeinden,  darunter  die  Städte  Zürich  und  Winterthur,  im \nnächsten  Jahr ihre Steuern  nicht senken  können. Und 10  Prozent der \nGemeinden  müssen  den  Steuerfuss  sogar  anheben.  Es  stimmt  daher \nsicher nicht, dass die Steuerfusserhöhung für eine Mehrheit der natür-\nlichen  Personen  weitgehend  kompensiert  wird.  Und  es  stimmt  schon \ngar  nicht  dort,  wo  die  Steuersensibilität  und  -belastung  am  grössten \nist, nämlich bei den Unternehmen und den Steuerzahlern in der höchs-\nten Progressionsstufe.  \nZum  dritten Punkt: Wir anerkennen die Bemühungen  der Regierung, \ndas Ausgabenwachstum zu bremsen. Als Finanzvorsteherin einer Ge-\nmeinde habe ich auch ein gewisses Verständnis dafür, dass die Regie-\nrung die regelmässigen Budget- und Spardiskussionen mühsam findet. \nSchliesslich  will  man  seine  Aufgaben  erfüllen  und  politischen  Ziele \nerreichen. Aber wir sind nicht nur gewählt worden, um politisch etwas \nzu bewegen, sondern auch mit dem Auftrag, mit öffentlichen Mitteln \nhaushälterisch umzugehen. Und seien wir ehrlich, der Kanton Zürich \nhat zwar den Ruf, professionelle und qualitativ gute Arbeit zu leisten, \nfür besonders schlanke Lösungen ist er hingegen nicht bekannt. Des-\nhalb ist es nicht mehr als recht, dass wir uns auch alle Jahre wieder die \nFrage stellen: Tun wir das Richtige und tun wir es effizient? \nBeim  vierten  Punkt gebe  ich  der  Regierung  recht:  Diese  Frage  muss \nsich nicht nur die Exekutive stellen, sondern auch das Parlament. Un-\nser Rat wird Farbe bekennen müssen, wo er seine politischen Prioritä-\nten  setzen  will,  um  die  unvermeidlichen  Mehrbelastungen  anders  als \nmit der Steuererhöhung kompensieren zu können.  \nDie  Fraktion  der  FDP  will  und  wird  sich  dieser  Verantwortung  im \nRahmen  der  Budget-  und  KEF-Debatte  stellen.  Denn in  dieser  Frage \nhalten  wir  es  mit  Montesquieu,  der  schon  vor  Hunderten  von  Jahren \nerkannt hat: «Der Hauptpunkt einer guten Verwaltung ist leicht zu er-\nfassen. Er besteht darin, die Ausgaben den Einnahmen anzupassen.» \nIn diesem Sinne bitten wir Sie, das dringliche Postulat zu überweisen. \nDanke. \n \n", "Rosmarie Joss (SP, Dietikon): Eigentlich sollte es hier drin jedem be-\nwusst sein, aber ich möchte es einfach zur Erinnerung doch noch er-\nwähnen:  Was  wir  hier  drin  in  diesem  Rat  beschliessen,  hat  Konse-\nquenzen. Es hat Konsequenzen, wenn wir ein Finanzausgleichsgesetz \nbeschliessen.  Es  hat  auch  Konsequenzen,  wenn  wir  ein  Spitalpla-\nnungs-  und  -finanzierungsgesetz  beschliessen  und  die  Mehrheit  des \nRates  dann  auch  noch  gerade  ein  Steuerprozent  den  Privatspitälern \nhinterherwerfen  will.  Und  einen  Teil  der  Konsequenzen,  zumindest \ndie finanziellen, sieht man halt im Budget. In Anbetracht dieses Postu-\nlates bin ich dann halt doch etwas über den grassierenden Gedächtnis-\nverlust erstaunt. Und ich muss sagen: Es ist auch schon fast eine be-\nsorgniserregende  Volkskrankheit,  wie  man  dann  wieder  ausblendet, \nwas man eigentlich gemacht hat und was da auf einen zukommt, und \nauf  jeden  Fall,  wie man  im  Augenblick,  in  dem  man  die  Sachen  be-\nschlossen  hat, offensichtlich  nicht  sonderlich an die  Zukunft  gedacht \nhat.  Wenn  man  Gesetze  beschliesst,  die  eine  Leistungsverschiebung \nRichtung Kanton bedeutet, dann muss man sich nicht wundern, wenn \nes  einen  höheren  Mittelbedarf  gibt.  Man  muss  sich  auch  nicht  wun-\ndern, wenn man Systemänderungen macht, dass gewisse Gemeinden – \ndas  ist  unglücklich −  mehr  oder  weniger  belastet  werden.  Aber  das \nwar ein Teil des Systemwechsels und das wussten wir hier drin. Man \nkann das gut oder schlecht finden, das konnte man dazumal, aber jetzt \nist es einfach etwas spät.  \nDaher  ist  es  auch  nicht  verwunderlich,  dass  der  Regierungsrat  auf-\ngrund  seiner  gesetzlichen  Verpflichtungen,  die  wir  hier  drin  erlassen \nhaben, dann ein Budget macht. Und wenn er dann halt diese Mehraus-\ngaben mit Mehreinnahmen generieren will, ist das eigentlich nur kon-\nsequent.  Dass man sich dann daran stört, ist ein teilweise etwas son-\nderbares  finanzpolitisches  Verständnis.  Nichtsdestotrotz,  wenn  man \nsich  halt  wirklich  so  daran  stört,  dass  man  nicht  damit  leben  kann, \ndann  kann  man  immer  noch  während  der  Budgetzeit  Anträge  stellen \noder  man  hätte  es  tun  können.  Aber  das  wäre  dann  die  Aufgabe  des \nParlaments und nicht des Regierungsrates. Und wenn man im Budget-\nprozess Anträge stellt, möchte ich einfach erwähnen: Damit meine ich \ndann  also  nicht  globale  Kürzungsanträge.  Die  sind  übrigens  einfach \neine Budgetschönung und ändern gar nichts an den realen Tatsachen, \ndie wir im Kanton haben. Sie zeigen eigentlich nur auf, dass die Bür-\ngerlichen eben auch nicht mehr wissen, wo man sparen kann im Kan-\nton.  Und  es  zeigt,  dass  sie  einfach  nicht  das  Rückgrat  besitzen,  dies \neinzugestehen.  Denn  wie  der  Regierungsrat  erwähnt  hat:  Die  Sanie-\nrungszitrone ist im Kanton Zürich ausgepresst. Wir gehen von Sanie-\nrungspaket zu Sanierungspaket. Wir hatten San04, den Massnahmen-\nplan  Haushaltsgleichgewicht  2006, das  Entlastungsprogramm  08  und \ndas Sanierungsprogramm 2010, das geht ja von einem ins andere. Und \nich frage mich schon, wo Sie denn bitte den nächsten Kahlschlag an-\nsetzen  wollen.  Die  Verwaltung  ist  ja  heute  schon  unterdotiert.  2009 \nwurden über 40'000 Stunden Überzeit nicht kompensiert. Die Klassen \nsind heute schon zu gross. Die Belastung des Pflegepersonals ist auch \nschon  riesig  und  die  Kantonspolizei  ist  übrigens  auch  nicht  überdo-\ntiert. Und wenn Sie auf die Idee kämen, man könnte die Investitionen \nauf die lange Bank schieben, dann wird uns das in Zukunft mal sehr \nteuer zu stehen kommen.  \nAnstatt  nach  Sanierungsprogrammen  zu  schreien  wegen  der  von  uns \nbeschlossenen Mehrbelastungen, sollten Sie vielleicht in Zukunft eher \nins  Gedächtnistraining  gehen  oder  schauen,  was  das  für  die  Zukunft \nbedeutet, wenn Sie etwas beschliessen. Die SP erinnert sich nach wie \nvor gut daran, was wir in diesem Rat gemacht haben, und weiss, dass \nwir  diesem  Kanton  und  seiner  Bevölkerung  schon  zu  viele  Sanie-\nrungsprogramme  aufgebürdet  haben.  Entsprechend  werden  wir  das \nPostulat ablehnen.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Es  wird  Sie  nicht  erstaunen,  dass \ndie  SVP-Fraktion  dem  vorliegenden  Postulat  mit  Freude  zustimmen \nwird, auch wenn das Postulat eher für die Galerie gedacht ist, die zwar \nheute Morgen gähnend leer ist (Heiterkeit). Tatsächlich ist es so, dass \nschlussendlich  das  Parlament  das  Budget  festlegt  und  das  Parlament \nauch den Steuerfuss festlegt. Über die Wirkung der KEF-Erklärungen \nkann man sich unterhalten, das wissen wir ja. Der Hinweis der Regie-\nrung  diesbezüglich  ist  ein  bisschen  zynisch  gemeint,  nehme  ich  mal \nan. Ich bin persönlich erfreut, dass die Dringlichkeit so grosszügig zu-\nstande gekommen ist, und freue mich nun auch, wenn die Fraktionen \nsich mit einem Ja zu diesem Postulat schon einmal vor der Budgetde-\nbatte «commiten», dass sie eben stabile Steuern möchten und dass sie \nden  Kanton,  die  Regierung  und  die  Verwaltung  zu  einem  Haushalt \nzwingen,  der  von  Zurückhaltung  geprägt  ist  und  nicht  die  Finanzie-\nrung über neue  Steuern  sucht.  Also stimmen  Sie  diesem  Postulat zu. \nIch denke, es ist eine gute Sache im Hinblick auf die Budgetdebatte. \nBesten Dank.  \n \n", "Peter Ritschard (EVP, Zürich): Das dringliche Postulat ist die falsche \nFrage zum falschen Zeitpunkt. Wenn die Postulantin die Staatsausga-\nben  senken  will,  hat  sie  mit  den  KEF-Erklärungen  die  Möglichkeit, \nihre strategische Position zur Finanzsituation einzubringen. Der Kan-\ntonsrat hat die Budgethoheit und ist demzufolge  auch verpflichtet  zu \nsagen,  wo  er  sparen  will.  In  den  KEF-Erklärungen  der  vergangenen \nJahre war da leider eine ziemliche Ratlosigkeit der 180 Steuermänner \nund Steuerfrauen festzustellen. Das Ergebnis der KEF-Erklärungen ist \nmeist  ziemlich  mickrig.  In  den  vergangenen  Jahren  hat  in  diesem \nHaus  noch  keiner  gesagt,  wo  er  wirklich  bedeutende  Einsparungen \nerzielen  möchte,  beziehungsweise  hat  jede  und  jeder  sich  davor  ge-\nscheut,  konkrete  Staatsaufgaben  markant  reduzieren  zu  wollen.  Die \neinzige Idee war jeweils, in den «Reptilienfonds» eine Kürzung einzu-\nstellen  oder  beim  Personal  zu  sparen.  Es  ist  auch  ganz  klar,  warum: \nMarkante  Sparmassnahmen  würden  auch  die  eigene  Wählerschaft \ntreffen. Zum Glück schloss auch die Rechnung meist deutlich positi-\nver als prognostiziert ab. Nach dem Ton in diesem ansonsten durchaus \nfachkundigen Postulat möchte die FDP der Leuchtturm in der Finanz-\npolitik sein. Wir warten auf die Weichenstellung der FDP-Fraktion in \nder  Budget-  und  KEF-Debatte.  Die  KEF-Debatten  der  vergangenen \nJahre lassen sich so zusammenfassen: Wir wissen nicht, was wir wol-\nlen, aber das mit ganzer Kraft (Heiterkeit).  \n \n", "Philipp  Kutter (CVP,  Wädenswil): Der Regierungsrat schreibt in sei-\nnem Bericht, er habe in den Jahren wiederholt einschneidende Sanie-\nrungsprogramme  durchgeführt.  Und  die  Programme  von  San04  bis \nSan10  lesen  sich  tatsächlich  eindrucksvoll.  Ich  habe  auch  hohen  Re-\nspekt  vor  allen,  die  sparen  müssen.  Das  ist  keine  leichte  Aufgabe. \nDoch  auf  der  andern  Seite  stellen  wir  fest:  Der  kantonale  Haushalt \nwächst und wächst. Das lässt sich beispielhaft an der Stellenentwick-\nlung  zeigen,  bekanntlich  einer  der  grössten  Fixkostenblöcke,  die  wir \nhaben.  Eine  gute  Übersicht  darüber,  wie  sich  die  Stellen  entwickelt \nhaben, bietet eine Tabelle aus einem Postulat aus dem Jahr 2009, die \ndie Entwicklung von 2006 bis 2010 aufzeigt. Daraus geht hervor, dass \nin den Jahren 2006 bis 2010 mehr als 3100 Stellen geschaffen wurden. \nEs  gibt  sicherlich  Indikatoren,  die  ausgeklügelter  und  differenzierter \nsind.  Aber  um  eine  Dimension  aufzuzeigen,  eine  Richtung,  wie  sich \ndie  Ausgaben  des  Kantons  entwickeln,  ist  diese  Zahl  durchaus  hilf-\nreich.  3100  Stellen  sind  10  Prozent  Stellenwachstum  in  vier  Jahren. \nSie  werden  sagen  «Wir  haben  auch  ein  Bevölkerungswachstum,  und \ndas bringt Mehraufwand», aber um solche 10 Prozent ist unser Kanton \nmeines  Wissens  in  den  letzten  vier  Jahren  nicht  gewachsen.  Darum \nmuss  ich  Ihnen  leider  sagen:  Die  Sanierungsprogramme  waren  gut, \naber das genügt nicht.  \nVielleicht hat es auch mit der Finanzplanung zu tun, die uns etwas kri-\ntisch werden lässt. Vor nicht allzu langer Zeit orteten wir gemeinsam \nein  strukturelles  Defizit  und  der  Regierungsrat  schnürte  das  San10-\nPaket.  Kaum  geschnürt,  wurde  es  wieder  gelockert,  weil  die  Rech-\nnungsergebnisse gut waren. Und jetzt sollen die Steuern massiv ange-\nhoben  werden.  Das  ist  nicht  wirklich vertrauensfördernd,  und Zürich \nbraucht eine vertrauenswürdige Finanzpolitik – und damit verbunden \n– eine Stabilisierung der Ausgaben. Ich habe auch den Eindruck, dass \nder  unbedingte  Sparwille  noch nicht  ganz  in  jeder  Ecke  der  Verwal-\ntung angekommen ist. Ein Beispiel dazu aus der Budgetberatung – es \ngeht hier eigentlich nicht ums Thema −, die Fachstelle für Integration: \nDiese Stelle, die Integrationsfachstelle, steht bei uns bei der CVP auf \nabsolut sicheren Füssen, wir stellen sie nicht infrage. Aber wir verste-\nhen nicht, warum die Regierung hier eine zusätzliche Stelle vorsieht, \nwenige  Monate,  nachdem  der  Kantonsrat  das  Integrationsgesetz  ver-\nsenkt hat mit Blick auf die allgemeine Finanzlage. Das sind doch zwei \ngute Gründe, um nicht ausgerechnet jetzt in diesem Bereich den Stel-\nlenplan  auszuweiten.  Darum  sind  wir  der  Ansicht,  dass  der  Regie-\nrungsrat nochmals einen Anlauf nehmen und die Aufgaben überprüfen \nmuss.  Natürlich  hat  der  Regierungsrat  recht,  wenn  er  schreibt,  dass \neine solche  Aufgabenüberprüfung wenig Einfluss hat auf das Budget \n2012, dessen sind wir uns bewusst. Die Herausforderungen des Kan-\ntons Zürich sind aber, wie wir alle wissen, nicht auf das Jahr 2012 be-\nschränkt. Und eine Wirkung auf das Budget 2012 haben Sanierungs-\nbemühungen durchaus. Wenn wir wissen, dass hier ein neuer Anlauf \nzu erwarten ist, ist das ein Lichtblick am Horizont, der uns etwas op-\ntimistischer in die Budgetberatung einsteigen lässt.  \nZum  Budget  vielleicht  noch  so  viel:  Die  CVP  wird  alle  Anstrengun-\ngen  unterstützen,  damit  sich  eine  Steuererhöhung  verhindern  lässt. \nWir  unterstützen  darum  auch  dieses  Postulat.  Es  bringt  uns  diesem \nZiel ein Stück näher. Vielen Dank. \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Dieses  Postulat  wurde  bekanntlich \ndringlich gesprochen.  Wir,  die  Grüne-AL-Fraktion, haben  die  Dring-\nlichkeit  kontrovers  diskutiert.  Ein  Teil  unserer  Fraktion  unterstützte \ndie  Dringlichkeit  in  dem  Sinn,  dass  aufgezeigt  wird,  es  gibt  keine \nsinnvolle  Varianten  zur  Steuererhöhung.  Ich  erinnere  da  und  zitiere \nfrei aus dem Referat von Kaspar Bütikofer anlässlich dieser Debatte: \nEr forderte, dass aufgezeigt wird, wie ernst es wirklich um die Zürcher \nFinanzen  steht.  Er  erinnerte  daran,  dass  die  ideologischen  Manöver \nabgelaufen  sind,  dass  die  Staatsfinanzen  jahrelang  von  einem  Sanie-\nrungspaket zum andern geprägt wurden, um dann die Steuern zu sen-\nken. Das hat uns in diese schwierige Situation gebracht. Die Minder-\nheit war aber der Auffassung, dass alles schon mehrfach gesagt wor-\nden ist, und zwar in Beantwortung von diversen Vorstössen, die gros-\nsenteils  von  der  FDP  gemacht  wurden.  Robert  Brunner  hat  all  diese \nVorstösse  erwähnt,  es  ist  nachzulesen  im  Protokoll  vom  3.  Oktober \n2011. \nWo wir uns aber einig sind, ist beim Sinn oder vielleicht auch Unsinn \nvon  Sanierungsprogrammen.  Theoretisch  müsste  dieses  Programm, \nwenn  es  Wirkung  haben  sollte  auf  das  Jahr  2012,  in  den  nächsten \nzwei, drei Wochen geschnürt werden, damit wir es im Dezember 2011 \nverabschieden könnten, und das ist schlichtweg bei der besten Verwal-\ntung nicht möglich. Ferner stecken wir ja immer noch mitten in einem \nSanierungsprogramm. Ich denke, wir wissen alle noch, dass das San10 \naktuell läuft. Hier werden im Jahr 2012 – das ist nachzulesen auf Seite \n6  dieses  Programms  –  397  Millionen  Franken  ohne  interne  Verrech-\nnungen eingespart. Das sind, wenn man es grob rechnet, etwa 7 Steu-\nerprozente.  In den  folgenden Jahren  sind  es nochmals 400  Millionen \nFranken. Also da braucht man nur zwei und zwei zusammenzuzählen: \nSieben plus sieben gibt 14. Ohne San10 müssten wir die Steuern um \n14 Prozent erhöhen. Wenn man die Antwort des Regierungsrates auf-\nmerksam  gelesen  hat  und  darin  auch  sieht,  welche  Massnahmen  im \nJahr 2012 das erste Mal anfallen, dann braucht man kein Mathe-Genie \nzu sein, um zu sehen, dass wir mehr Einnahmen brauchen. Wenn man \nauch noch die Investitionen im Auge behält, was in den nächsten Jah-\nren  anfällt  –  ich  nenne  da  zwei: das  USZ  (Universitätsspital  Zürich) \nund das PJZ (Polizei- und Justizzentrum), obwohl man das Zweite ei-\ngentlich streichen könnte, was wir nicht bedauern würden −, dann ist \nallen klar, dass wir Geld brauchen. Wir als Kantonsrat haben die Mög-\nlichkeit, via KEF, via Budget die Ausgaben zu beeinflussen. Im KEF \nwerden  diverse  Aufgaben,  Entwicklungsschwerpunkte  und  Indikato-\nren definiert.  Es  ist  der  Weg,  darüber die  Ausgaben  zu beeinflussen. \nDer  obligatorische  Pauschalkürzungsantrag  im  «Reptilienfonds»,  der \nbereits eingetroffen ist, ist nicht der richtige Weg. Da drückt man sich \nvor der Verantwortung, weil man nicht sagt, welche Leistung wo ein-\ngespart wird, worauf man konkret verzichten will.  \nWir, die Grüne-AL-Fraktion, unterstützen den Antrag des Regierungs-\nrates. Wir werden dieses Postulat nicht überweisen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Die  Regierung  hat  überzeugend \ndargelegt,  dass  aus  ihrer  Sicht  mögliche  Sparmassnahmen  oder  gar \nSanierungsprogramme ausgeschöpft sind und keine Alternative zu den \ngeplanten Steuerfusserhöhungen bieten. Es ist deshalb Sache des Kan-\ntonsrates, im Rahmen der Budgetdebatte und später auch bei der KEF-\nDebatte  darüber  zu  befinden,  ob  und  in  welchen  Bereichen  weitere \nSparmassnahmen  angezeigt  sind.  Eine  Überweisung  des  dringlichen \nPostulates  würde  daran  nichts  ändern.  Hingegen  müssten  heute  die \nKantonsratsfraktionen  Farbe  bekennen.  Wenn  sie  dieses  dringliche \nPostulat  unterstützen,  so  bekennen  sie  sich  nicht  nur  zu  weiteren \nSparmassnahmen,  sondern  auch,  wie  es  das  dringliche  Postulat  vor-\nsieht, zu einer weiteren Verschuldung. Die EDU macht hier nicht mit. \nNehmen Sie Verantwortung wahr und nutzen Sie die kommende Bud-\nget-  und  KEF-Debatte  und  sagen  Sie,  wo  Sie  Einsparungen  vorneh-\nmen wollen. Pauschalkürzungen sind aus unserer Sicht hingegen Zei-\nchen  von  fehlender  Verantwortungsbereitschaft  und  Schwäche  des \nKantonsrates.  Wir  stossen  uns  aber  auch  an  der  Regierung  und  ihrer \nStellungnahme  zum  vorliegenden  dringlichen  Postulat,  in  der  sie \nschrieb,  die  geplante  Steuerfusserhöhung  könne  bei  den  natürlichen \nPersonen  durch  den  Ausgleich  der  kalten  Progression  weitgehend \nkompensiert  werden. Das stimmt natürlich nicht, denn der Ausgleich \nder kalten Progression ist keine Steuerentlastung, sondern die Beseiti-\ngung  einer  ungerechtfertigten  Steuermehrbelastung.  Also,  wenn  die \nSteuerzahler aufgrund der kalten Progression während Jahren zu viele \nSteuern bezahlt haben, so darf die Beseitigung dieses Missstandes si-\ncher nicht als Argument für eine Erhöhung des Steuerfusses verwen-\ndet werden.  \nDie EDU wird das dringliche Postulat dennoch nicht überweisen, weil \ndie  Finanzlage  des  Kantons  nebst  einigen  Sparmassnahmen  und  der \nim  Zusammenhang  mit  der  BVK  verbundenen  unumgänglichen  Zu-\nnahme  der  Verschuldung  auch  einer  Erhöhung  des  Steuerfusses  be-\ndarf,  damit  der  Staatshaushalt  auch  längerfristig  gesund  bleibt.  Tun \nSie  Gleiches!  Dabei  ist  auch  zu  berücksichtigen,  dass  sich  im  kom-\nmenden  Jahr  die  finanziellen  Verhältnisse  einiger  Gemeinden  und \nteilweise  auch  einzelne  Gemeindesteuerfüsse  verbessern  werden. \nDanke.  \n \n", "Thomas Maier (GLP, Dübendorf): Liebe Postulanten, ich gestehe, es \nfällt mir schwer, zu diesem Postulat die richtigen Worte zu finden. Als \nErstes musste ich mich daran erinnern, was Sie uns zu Beginn unserer \nEinsitznahme hier im Rat ab und zu vorgeworfen haben: Wir würden \nPostulate  und  Vorstösse  machen,  die  materiell  wenig  bewirken  und \nvor allem Propaganda beinhalten. Was ist an diesem Postulat anders? \nKlar ist, dieses Postulat kommt viel zu spät und hat wenig Konkretes \ndrin. Aber es gibt uns ein Signal in die richtige Richtung. Interessant \nist  die  Antwort  des  Regierungsrates,  der  die  Plattform,  die  Sie  ihm \nbieten, in aller Ausführlichkeit nutzt, Werbung für die geplante Steu-\nererhöhung  zu  machen.  Er  habe  mit  einschneiden  Massnahmen  im \nSan10 schon über 400 Millionen Franken gespart, es sei wenig Spiel-\nraum  vorhanden  für  weitere  einschneidende  Sanierungsmassnahmen. \nUnd  die  meisten  Sanierungsmassnahmen  erforderten  die  Änderung \ngesetzlicher Grundlagen. Dies alles brauche Zeit und käme fürs Bud-\nget 2012 sowieso zu spät. Das ist richtig, der Regierungsrat hätte aber \nauch etwas weiter in die Zukunft denken können.  \nZum Regierungsrat und zu den einschneidenden Massnahmen: Mir ist \nkeine  wirklich  massiv  einschneidende  Massnahme  bekannt,  bei  der \nwir  Personal entlassen oder grosse  Leistungen  des  Kantons  abgebaut \nhätten  und  nicht  mehr  anbieten  würden,  die  wir  in  den  letzten  zehn \nJahren angeboten haben. Das einzig wirklich Einschneidende, das mir \nin  den  Sinn  gekommen  ist,  ist  die  beschlossene  Krankenkassen-\nprämienverbilligungssenkung,  die  auch  die  Bevölkerung  mit  der  Ab-\nstimmung an der Urne bestätigt hat. Und ja, der Regierungsrat hat die \nWachstumspläne im letzten Jahr um ein paar Hundert Millionen Fran-\nken  zurückgenommen  –  die  Wachstumspläne.  Für  mich  ist  das  noch \nnicht  einschneidend.  Und  auch  bei  den  gesetzlichen  Grundlagen,  die \nwir  überall  angepasst  hätten,  sind  mir  vor  allem  die  Krankenkassen-\nprämienverbilligungen  in  den  Sinn  gekommen.  Also,  dieses  Postulat \nunterstützt  Forderungen, die wir Grünliberalen  schon seit  vielen Jah-\nren stellen, eben dass wir ein moderates Wachstum im Staatshaushalt \nhaben mit einem möglichst stabilen Steuerfuss. Es gibt vor allem uns \nselber  hier  im  Rat  für  die  Budgetdebatte  das  richtige  Signal  in  die \nrichtige Richtung. Und wenn wir Glück haben, unterstützt uns der Re-\ngierungsrat in unseren Bestrebungen auch schon fürs Budget 2012 und \nvielleicht dann hoffentlich fürs Budget 2013.  \nIn diesem Sinne werden wir das Postulat unterstützen.  \n \nMarcel Lenggenhager (BDP, Gossau): Wenn wir mit uns selbst etwas \nehrlich  umgehen,  so  haben  wir  bei  der  Überweisung  dieses  dringli-\nchen Postulates in etwa die Antwort des Regierungsrates erahnt. Doch \ndas  Postulat  wurde  mit  103  Stimmen  als  dringlich  erklärt,  was  deut-\nlich aufzeigt,  welches  Interesse  in diesem  Rat  an  einer  ausführlichen \nAntwort der Regierung besteht. Diesem Auftrag ist nach unserer Mei-\nnung  die  Regierung  nur  sehr  bedingt  gefolgt.  Zusammengefasst  soll \njetzt einfach der Kantonsrat in entsprechenden Erklärungen beschlies-\nsen  und  seine  politischen  Prioritäten  setzen.  Wir  sind  nicht  dieser \nÜberzeugung. Wir sind eher der Überzeugung, dass es an der Regie-\nrung zusammen mit ihren Mitarbeitern liegt, uns aufzuzeigen, wie ein \nmittelfristiger Haushaltsausgleich ohne Erhöhung des Staatssteuerfus-\nses möglich ist. Dass dies für 2012 eigentlich fast nicht mehr möglich \nist, können wir noch verstehen. Doch dann reicht es halt eben, wie im \nPostulatstext ausgedrückt, wenigstens, auf der mittelfristigen Zeitach-\nse aufzuzeigen, wie wir ohne Steuererhöhungen und mit einem ausge-\nglichenen Haushalt über die Runden kommen. Wir werden dieses Pos-\ntulat zur Überweisung unterstützen.  \n \n", "Regierungspräsidentin  Ursula  Gut:  Wir,  der  Regierungsrat  und  der \nKantonsrat,  stehen  vor  einigen  finanzpolitischen  Herausforderungen. \nOhne  Steuererhöhung  stehen  für  die  KEF-Periode  2012  bis  2015 \nMehrbelastungen von rund 1 Milliarde Franken vor der Tür. Sie ken-\nnen die Gründe, ich will einige davon gerne nochmals erwähnen: die \nFinanzierung  der  Spitalversorgung −  die  dafür  benötigte  Steuererh ö-\nhung war Ihnen beim Entscheid über das Spitalplanungs- und -finan-\nzierungsgesetz  bekannt −,  Änderungen  des  Krankenversicherungsg e-\nsetzes, Wegfall der SNB-Gewinnausschüttung (Schweizerische Natio-\nnalbank), und dies alles, obwohl der Regierungsrat mit San10 die Jah-\nre  2012  bis  2014  um  jährlich  rund  400  Millionen  Franken  und  vor \nVerabschiedung  dieses  Budgets  um  150  Millionen  Franken  entlastet \nhat.  \nInzwischen  kennen  Sie  auch  das  Sanierungspaket  der  BVK.  Der  fi-\nnanzielle  Spielraum  erhält  auch  dadurch  Einschränkungen.  Nur  für \neinen Teil der zusätzlichen Aufwendungen beantragt der Regierungs-\nrat eine Steuerfusserhöhung. Und ich kann Ihnen sagen und Ihnen ver-\nsichern, dass für den Regierungsrat in erster Linie Aufwandsenkungen \nund nicht Steuerfusserhöhungen im Vordergrund stehen.  \nLiebe Beatrix Frey, Montesquieu steht mir immer vor Augen, seit der \nAbfassung seiner Dissertation, und diesen Sommer habe ich übrigens \nden  Ort  des  Wirkens  von  Montesquieu  besucht,  dort,  wo  er  lebte, \nwenn  er  nicht  gerade  auf  Reisen  war.  Der  Regierungsrat  hat  in  den \nletzten  Jahren  immer  wieder  Entlastungs-  und  Sanierungspakete  ge-\nschnürt.  Und  wenn  davon  gesprochen  wurde,  dass  das  San10  gelo-\nckert wurde, dann betrifft das vor allem einen Entscheid, nämlich die \nGewährung  des  Teuerungsausgleichs  an  das  Personal  für  2012.  Der \nSpielraum  für  Sanierungsprogramme  ist  stark  eingeschränkt  und  er-\nfordert in vielen Fällen gesetzliche Änderungen. Die dafür notwendige \nZeit ist für das Budget 2012 nicht genügend vorhanden.  \nAus  diesen  Gründen  beantragt  der  Regierungsrat  Nichtüberweisung \ndes Postulates. Dankeschön.  \n \n", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Bei  diesem  Geschäft  befindet  sich  Urs \nLauffer im Ausstand.  \n \n", "Stefan Krebs (SVP, Pfäffikon), Präsident der Kommission für Planung \nund  Bau  (KPB):  Wie  jedes  Jahr  nimmt  der  Kantonsrat  vor  der  Bud-\ngetberatung  das  Bauprogramm  der  Staatsstrassen  zur  Kenntnis.  Die \nvorberatende Kommission für Planung und Bau hat dies vertieft getan \nund  in  ihrer  Diskussion  diverse  Fragen  und  Schwerpunkte  gesetzt. \nZiel des Bauprogramms ist das Aufzeigen der baulichen Massnahmen \nfür die nächsten drei Jahre. Gerne zähle ich Ihnen nun einige Schlüs-\nselprojekte  auf,  darunter  unter  anderem  Projekte,  zu  denen  die  KPB \nFragen und Bemerkungen hatte.  \nWege  an  Gewässern:  Nach  Rückzug  der  beiden  Uferweg-Initiativen \nwird eine Gesetzesvorlage auf der Basis des Gegenvorschlages ausge-\narbeitet. Einem Teil der Kommission ist es wichtig, hier festzuhalten, \ndass  Seeuferwege  keinesfalls  durch  Enteignung  zustande  kommen \ndürfen. \nUmsetzung  von  zahlreichen  Teilstücken  zur  Lückenschliessung  des \nRadwegnetzes  gemäss  Radwegstrategie:  Gleichzeitig  wird  mit  der \nUmsetzung  der  Massnahmen  dem  Veloförderprogramm  entsprochen. \nDer Kommission wurde eine detaillierte Liste aller Radwegplanungen \nder nächsten Jahre abgeben.  \nBei den Strassenbauprojekten über 3 Millionen Franken gibt es keine \nwirklich neuen Projekte. Es handelt  sich um bekannte Vorgaben, die \naber  der  Realisierung  wieder  einen  Schritt  näher  gerückt  sind.  Beim \nProjekt Uster-West sind 21 Millionen Franken vorgesehen, womit die \nÜberführung  der  SBB-Linie,  die  Verlegung  der  Winterthurerstrasse \nund  die  Sperrung  der  Werrikerstrasse  vorgesehen  sind.  Die  Vorlage \nliegt derzeit in der KPB zur Beratung.  \nUmfahrung Ottenbach−Obfelden: Der Bund beteiligt sich am Projekt \nmit  25,8  Millionen  Franken.  Die  Vorlage  liegt  als  a-Vorlage  4782a \nnach Abschluss der Vorberatung der KPB nun beim Kantonsrat.  \nUmfahrung  Grüningen:  Der  Schutz  des  «Stedtlis»  ist  nur  mit  einer \nUmfahrung  effektiv  möglich.  Auch  der  alte  Damm  macht  langsam \nProbleme. Deshalb wird intensiv an einer  Variante gearbeitet,  die al-\nlen Schutzinteressen gerecht wird.  \nWetzikon,  Westtangente:  Diese  wird  mit  rund  45  Millionen  Franken \nerheblich  teurer,  als  ursprünglich  vorgesehen;  dies  wegen  einer  not-\nwendigen, aber aufwendigen Unterführung unter dem Chämptnerbach \nund der SBB-Linie. \nUmfahrung  Fällanden:  Hier  muss  mit  der  Gemeinde  Fällanden  eine \nLösung hinsichtlich des Anschlusses an die Schwerzenbachstrasse ge-\nfunden  werden.  Das  Amt  für  Verkehr  führt derzeit  eine  Vertiefungs-\nstudie zur Vorbereitung der Projektierung durch. Diese wird eine kon-\nsolidierte Basis zur Entscheidungsfindung seitens des Kantons liefern. \nDie  Ergebnisse  sollten  Ende  Jahr  feststehen,  und  darauf  aufbauend \nkann  das  weitere  Vorgehen  festgelegt  werden.  Der  Zeitplan  wird  als \nrealistisch angesehen.  \nAusbau Mutschellenstrasse: Im boomenden Limmattal muss die Stras-\nse  mehr  Verkehrslast  übernehmen  und  dafür  ertüchtigt  werden.  Zu-\ndem braucht es auch Anpassungsmassnahmen im Hinblick auf die Re-\nalisierung der Limmattalbahn.  \nUmfahrung Niederholzstrasse Weiningen: Es  wird  mit  Gesamtkosten \nvon  8  Millionen  Franken  als  flankierende  Massnahme  zum  Projekt \n«Ausbau  Nordumfahrung  Zürich»  gerechnet.  Davon  werden  entspre-\nchend dem vereinbarten Kostenteiler 80 Prozent vom Bund übernom-\nmen.  Der  Anteil  des  Kantons  wird  somit  unter  3  Millionen  Franken \nliegen.  Eine  Realisierung  ist  abgestimmt  auf  das  Ausbauprojekt  des \nBundes, weshalb das Nettoprinzip zur Anwendung kommen wird. Für \ndie Realisierung der Niederholzstrasse ist mit einem Zeithorizont von \n2015 bis 2017 zu rechnen. Die Kosten für den Unterhalt der bestehen-\nden  Strasse  im  Neeracherried  ist  nicht  Gegenstand  des  Baupro-\ngramms.  Derzeit  läuft  das  Mediationsverfahren  mit  den  direktbetrof-\nfenen Gemeinden. Erst nach Abschluss des Verfahrens kann eine neue \nKostensetzung vorgenommen werden. Die Naturschutzverbände wer-\nden  gemeinsam  mit  den  Fachämtern,  den  weiteren  Gemeinden  und \nden  Planungsregionen  zu  einem  weiteren  Schritt  in  den  Prozess  mit-\neinbezogen. Zu dieser Strasse hat die KPB seinerzeit eine Kommissi-\nonsmotion eingereicht.  \nIch hoffe nun, dass meine  Ausführungen  es dem Rat  erleichtern, das \nBauprogramm  der  Staatsstrasse  2012  bis  2014  zur  Kenntnis  zu  neh-\nmen, und danke für Ihre Aufmerksamkeit.  \n \n", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Im  Bericht  des  Regie-\nrungsrates  zum  Bauprogramm  der  Staatsstrassen  2012  bis  2014  er-\nwähnt  der  Regierungsrat  unter  anderem  die  Zielsetzung,  dass  mit  ei-\nnem  gezielten  Verkehrsmanagement  der  volkswirtschaftliche  Nutzen \nder  vorhandenen  Verkehrsinfrastruktur,  insbesondere  auch  der  vor-\nhandenen  Verkehrsfläche,  optimal  ausgeschöpft  werden  soll.  Dieses \nZiel  wird  durch  die  SVP  ausdrücklich  und  vorbehaltlos  unterstützt. \nWeiter steht die  SVP  generell hinter den Zielen, wie  Schutz der An-\nwohner, Verkehrssicherheit und Staubeseitigung. In diesem Sinne un-\nterstützt  die  SVP  beispielsweise  auch  den  Kredit  für  die  Einhausung \nder Autobahn Schwamendingen; dies in der Meinung, es handle sich \nauch  in  Zukunft  um  eine  wichtige  und  stark  frequentierte  Hauptver-\nkehrsachse. Kein Verständnis aufbringen kann die SVP daher für die \nständigen Bemühungen der Stadt Zürich, die Leistungsfähigkeit eben \ndieser  Hauptachsen  in  der  Stadt  durch  Spurreduktionen  und  andere \nSchikanen einzuschränken; dies, bevor Alternativen, wie im konkreten \nFall in Form des Waidhaldetunnels oder in anderen Fällen in Form des \nStadttunnels, bereitstehen. Weiter wird sich die SVP dagegen wehren, \ndass der virtuell ausgewertete Strassenfonds zum Selbstbedienungsla-\nden  für  Anliegen  wird,  die  man  auch  noch  irgendwie  in  Zusammen-\nhang mit der Zweckbindung des Strassenfonds bringen kann. Es kann \nalso nicht angehen, dass der Strassenfonds einmal mehr als Milchkuh \nherhalten  muss,  nur  weil  der  Griff  in  diese  Kasse  scheinbar  am  ein-\nfachsten geht. Die Mittel des Strassenfonds sind zielgerichtet dafür zu \nverwenden, dass der Verkehr läuft − statt steht  – und somit der Wirt-\nschaft beziehungsweise der Bevölkerung den grösstmöglichen Nutzen \nbringt.  Es  sei  hier  wieder  einmal  an  die  entsprechende  Studie  des \nARE,  also  des  Bundesamtes  für  Raumentwicklung,  erinnert,  die  klar \naussagt, dass der Strassenverkehr seine Kosten zu 100 Prozent selber \nträgt.  \nEin  eigentliches  Missverhältnis  sieht  die  SVP  nach  wie  vor  bei  den \nInvestitionen für die Staatsstrassen. So sollen für 2012 zugunsten der \nFussgänger- und Radverkehrsanlagen 25 Millionen Franken investiert \nwerden.  Für  die  Fahrbahnen  –  auf  denen  bewegen  sich  bekanntlich \nneben dem Privatverkehr teilweise auch der ÖV sowie der Langsam-\nverkehr −,  also  für  diese  Fahrbahnen,  einschliesslich  Er neuerungen, \nsollen  35  Millionen  Franken  im  Jahr  2012  investiert  werden.  Dieser \nBetrag von 35 Millionen ist in Vergleich zu setzen zu den Staukosten \nvon gegenwärtig rund 140 Millionen Franken pro Jahr. Sofern sich bei \nder  Staubeseitigung  nicht  entscheidende  Fortschritte  erzielen  lassen, \nwerden sich diese Kosten bis ins Jahr 2025 auf gegen 300 Millionen \nFranken  pro  Jahr  erhöhen.  Dass  für  die  Verkehrsbewältigung  in  Zu-\nkunft grosse Anstrengungen unternommen werden müssen, sollte an-\ngesichts  der  erwähnten  Staukosten,  also  Kosten,  die  unserer  Volks-\nwirtschaft entstehen, allen klar sein. Dass der Verkehr sowohl auf der \nStrasse wie auch auf der Schiene zunehmen wird, entspricht nicht ei-\nnem Naturgesetz, ist aber Folge von Wirtschaftswachstum, Wohlstand \nund daraus folgend zunehmender Mobilität. Ein weiterer bedeutender \nFaktor  ist  die  Bevölkerungsentwicklung  mit  einer  Zunahme  von \n20'000 Personen pro Jahr. Fazit: Die für 2012 vorgesehenen 35 Milli-\nonen  Franken  für  Fahrbahnbauten  reichen  ganz  bestimmt  nicht  aus, \num  bei  den  Staukosten  eine  entscheidende  Reduktion  zu  erreichen. \nDer Griff in die Kasse des Strassenfonds zugunsten von Anliegen, die \nvielleicht auch noch irgendetwas mit dem Strassenverkehr zu tun ha-\nben, könnten wir von der SVP verurteilen.  \nDie  SVP  fordert,  dass  die  der  Volkswirtschaft  entstehenden  Kosten \nkonsequenter  in  die  Überlegung  bei  der  Planung  der  zukünftigen  In-\nvestitionen bezüglich Bau und Unterhalt der Strassen im  Kanton  Zü-\nrich einfliessen müssen. In diesem Sinne nimmt die SVP dieses Stras-\nsenbauprogramm zur Kenntnis. \n \n", "Monika Spring (SP, Zürich): Es ist einmal mehr – wie jedes Jahr – die \nEinflussnahme des Kantonsrates auf den Strassenfonds marginal. Wir \nwissen  das längst,  darum  erübrigen  sich  hier  auch  allzu  viele  Worte. \nMit dem neuen Strassengesetz gäbe es ja eigentlich die Aussicht, dass \nwir hier mehr Einfluss nehmen könnten, aber so, wie es aussieht, wird \nes  ja  abgelehnt  werden  wegen  anderer  Schwächen.  Deshalb  wird  es \nnoch  einige  Jahre  so  weitergehen.  Einmal  mehr  haben  wir  die  Rad- \nund  Fussgängeranlagen,  die  mit  11  Millionen  Franken  immerhin  ein \nbisschen  in  die  Nähe  kommen  von  den  13  Millionen,  die  eigentlich \ngesetzlich eingestellt oder ausgegeben werden müssen. Aber wir war-\nten immer noch auf das Jahr, in dem dieser Betrag endlich einmal die \n13  Millionen  Franken  übertrifft,  damit  wir  wenigstens  im  Mittel  die \n13  Millionen  erreichen  würden.  Mehr  Radfahrer-  und  Fussgängeran-\nlagen sind nicht einfach eine Schikane und führen auch nicht zu mehr \nStau,  sondern es ist  das  Gegenteil.  Wenn  Sie  mehr  Geld  in  die  Rad- \nund  Fussgängeranlagen  investieren,  dann  haben  Sie  auch  weniger \nStaukosten. Das nur einmal wegen des durch Hans-Heinrich Heusser \ninfrage gestellten Verhältnisses zwischen dem Geld, das für Fussgän-\ngerinnen  und  Fussgänger  ausgegeben  wird,  und  dem  Geld  für  die \nStaatsstrassen.  \nIm  Weiteren  wurde  kritisiert,  der  Strassenfonds  sei  ein  Selbstbedie-\nnungsladen. Aus dem Strassenfonds sollte auch mehr in den Unterhalt \ninvestiert  werden.  Aber  wenn  Sie  das  nicht  tun  –  und  es  gibt  eben \nGründe, warum das nicht erfolgt −, dann ver schieben Sie Kosten auf \ndie nachfolgenden Generationen. Und warum können  Sie  nicht  mehr \nin  den  Unterhalt  investieren  vom  Strassenfonds,  Herr  Regierungsrat \n(Regierungsrat Ernst Stocker)? Sagen Sie es doch: weil Sie zu wenig \nPersonal haben. Mit den Sanierungsprogrammen wurden genau in die-\nsem Bereich Personalkosten reduziert, massiv reduziert. Ihre Vorgän-\ngerin  (Alt-Regierungsrätin  Rita  Fuhrer)  hat  das  auch  gemacht,  und \njetzt rächt sich das. Sie haben nicht genügend Leute, Projektleiter, um \nzum  Beispiel  für  den  Unterhalt  wirklich  die  notwendigen  Mittel  ein-\nzustellen.  Sie  haben  aber  auch  zu  wenig  Leute,  um  dieses  Strassen-\nbauprogramm umzusetzen, diese verschiedenen Projekte, die wir jedes \nJahr hier wieder hören, zum Beispiel die Umfahrung Grüningen. Seit \nwie  vielen  Jahren  steht  diese  im  Strassenbauprogramm?  Sie  müssen \nsich nicht wundern, wenn alle diese Projekte nicht ausgeführt werden \nkönnen.  \nDann  noch  zum  Seeuferweg.  Das  ist  nun  wirklich  eine  unglaubliche \nGeschichte, dass die nun noch so prominent ins Zentrum gestellt wird. \nJa, es ist so, wir haben in der Kommission eine Person, die direkt am \nSee  wohnt.  Und  dass  sie  natürlich  die  Frage  nach  dem  Seeuferweg \naufbringt, ist klar. Es sind im Strassenbauprogramm – das haben wir \nmit Freude bemerkt – neue Abschnitte für den Seeuferweg längerfris-\ntig  eingestellt.  Auch  das  sind  Fussgängeranlagen  und  sie  dienen  der \nErholung. Ich finde, sie sind ebenso wichtig wie neue Strassenbauten. \nUnd dass hier wieder das Geheul «Keine Enteignungen!» losgeht, das \nist  doch  einfach  lächerlich.  Denn  wir  wissen  alle,  der  Grossteil  der \nSeeuferwege  wird  auf  Gebiet  stattfinden,  das  aufgeschüttet  ist.  Dort \nbestehen zum grossen Teil Servitute, die ganz klar festhalten, dass die \nheutigen Besitzer – ich sage bewusst nicht Eigentümer – dann einmal \neinem Seeuferweg zustimmen müssen.  \nWir  werden das  Strassenbauprogramm  wie  immer  zur  Kenntnis  neh-\nmen.  \n \n", "Françoise  Okopnik  (Grüne,  Zürich):  Wir  dürfen  auch  dieses  Jahr \nKenntnis  nehmen  vom  Bauprogramm  «Staatsstrassen».  Neben  zahl-\nreichen Strassenbauvorhaben sind Vorhaben für Anlagen zur Verbes-\nserung  der  Fahrplanstabilität  des  strassengebundenen  öffentlichen \nVerkehrs  –  welch  ein  Ausdruck,  ich  liebe  ihn  –  sowie  dringend  not-\nwendige Fusswegverbindungen vorgesehen sowie Radfahrwege. Hier \nmöchten  wir  seitens  der  Grünen  ausdrücklich  das  Veloförderpro-\ngramm  verdanken  und  geben  der  Hoffnung  Ausdruck,  dass  die  zur \nVerfügung  stehenden  Mittel  diesmal,  wie  geplant,  ausgeschöpft  wer-\nden  und  nicht,  wie  im  Jahr  2010,  nicht  vollständig  verbaut  werden \nkonnten.  Wir  sehen  durchaus  ein,  dass  nicht  immer  dort  der  Fahrra-\ndeweg  realisiert  wird,  wo  es  uns  Radfahrerinnen  und  Radfahrern  am \ndringendsten erscheint, sondern dass infolge der Kopplung von Fahr-\nradbau mit sonstigen Unterhalts- und Ausbauarbeiten und den Schwie-\nrigkeiten beim Landerwerb et cetera Velowege an teils nicht so drin-\ngend erscheinenden Orten zuerst realisiert werden können. Ein siche-\nrer Veloweg bringt dann vielleicht auch ein paar Leute aufs Velo, die \nvorher  nicht  daran  gedacht  hätten,  Velo  zu  fahren.  Immerhin  muss \nman ja nach wie vor feststellen, dass für Distanzen unter fünf Kilome-\ntern  das  Velo  in  der  Regel  schneller  ist  als  jegliches  anderes  Ver-\nkehrsmittel.  \nLeider  müssen  wir  auch  zur  Kenntnis  nehmen,  dass  der  Strassenbau \nfür vierrädrige, motorenbetriebene Fahrzeuge ein Vielfältiges der Res-\nsourcen verbraucht, als der Bau von Infrastruktur der Velos und Fuss-\ngänger, die es mithin gar nicht bräuchte, wäre nicht das Auto der Kö-\nnig  der  Landstrassen;  nicht  nur  der  Landstrassen,  sondern  überhaupt \nder Strassen. Auf dem Bauprogramm stehen unsinnige und überflüssi-\nge  Objekte  wie  der  Autobahnzubringer  zur  N1,  Anschluss  Affoltern \nam  Albis,  auf  dem  Gemeindegebiet  Ottenbach−Obfelden.  Die  Ve\nr-\nkehrsprognosen  bewahrheiteten  sich  bis  anhin  nicht,  trotzdem  wird \ngebaut.  Ich  befürchte,  dass  dann  noch  mehr  ihr  Hutzelhäuschen  im \nAargau bauen und nach Zürich pendeln.  \nEin  weiteres  Paradestück  ist  auch  dieses  Jahr  wieder  Uster-West, \ndiesmal ein neues Projekt, das mit der Umweltschutzgesetzgebung im \nEinklang  ist,  was  keineswegs  heisst,  dass  es  umweltverträglich  im \nwahrgenommenen Wortsinn ist, überhaupt nicht. Die Umweltverträg-\nlichkeitsprüfung ist bloss eine Überprüfung auf die gesetzliche Kom-\npatibilität.  Das  Projekt  wurde  soweit  verändert,  dass  der  alte  Kredit \ngar nicht mehr dafür verwendet werden kann. Also unsinniger geht es \nnimmer.  Die  beiden  Projekte  verbrauchen  Fruchtfolgeflächen,  nicht \nnur  das  eigentliche  Strassenprojekt,  sondern  auch  die  ökologischen \nErsatz- und Ausgleichsmassnahmen, die ja gar nicht nötig wären, gäbe \nes  das  Strassenprojekt  nicht.  Bevor  die  landwirtschaftliche  Aufwer-\ntung von Flächen erfolgreich realisiert ist, bin ich nicht sicher, ob die \nKompensation tatsächlich funktioniert. Liebe gegenüberliegende Rats-\nseite,  seien  auch  Sie  hier  so  skeptisch,  wie  Sie  es  üblicherweise  zu \nsein pflegen. \nWir  nehmen  das  Strassenbauprogramm  zur  Kenntnis  und  nehmen \neinmal mehr davon Kenntnis, dass der einzig richtige Platz aller Ver-\nkehrsteilnehmer  und  aller  Verkehrsteilnehmerinnen  grundsätzlich  im \nAuto wäre.  \n \n", "Carmen  Walker  Späh  (FDP,  Zürich):  Beim  Strassenbauprogramm \nhandelt es sich bekanntlich um ein Rahmenbauprogramm, das wir nur \nzur Kenntnis nehmen und nicht mitgestalten können. In diesem Sinne \nhalte  ich  für  die  FDP-Fraktion  Folgendes  fest:  Auffallend  ist  für uns \neinmal  mehr,  dass  der  Titel  der  Vorlage  «Bauprogramm»  das  Ver-\nsprechen nicht wirklich einhalten kann. Gebaut werden nämlich keine \nneuen Staatsstrassen und nur wenige Ortsumfahrungen, zum Beispiel \n–  wenn  sie  denn  kommt  –  die  Umfahrung  Obfelden−Ottenbach,  die \nWesttangente Wetzikon oder die Umfahrung Grüningen. Übrigens, in \nder Stadt Zürich, beim Waidhaldetunnel, warten wir seit 40 Jahren auf \ndessen  Realisierung.  Bei  den  Investitionen  für  Staatsstrassen  geht  es \nweitgehend  um  Unterhaltsmassnahmen  und  Verkehrslenkung,  um \nRadweganlagen und Fussgängerschutz et cetera. Und eigentlich müss-\nte  man  das  Strassenbauprogramm  umbenennen  in  ein  Strassenunter-\nhaltsprogramm  und  in  ein  Radweg-Förderungsprogramm,  das  ist  es \nnämlich effektiv. Dass wir beim Strassenbauprogramm auch Radweg-\nförderung betreiben, dagegen ist ja grundsätzlich nichts einzuwenden. \nNur sei hier im Rat und an dieser Stelle wieder einmal mit aller Deut-\nlichkeit gesagt: Die Strassen bezahlen die Autofahrer mit ihrer Motor-\nfahrzeugsteuer, und diese Autofahrer zahlen auch die Radweganlagen. \nUnd diese Autofahrer leisten auch einen wesentlichen Beitrag an den \nöffentlichen  Verkehr,  der  nämlich  ohne  Strassen  nicht  funktionieren \nkönnte.  \nMit Spannung erwartet die FDP auch das neue Strassengesetz, das wir \nmöglicherweise  heute  im  Rat  noch  verabschieden.  Nach  wie  vor \nscheint es uns richtig, dass die Weiterentwicklung und der Ausbau des \nVerkehrsnetzes  stärker  von  der  Legislative  beeinflusst  werden.  Vor \nallem  wollen  wir,  dass  die  Verfahren  und  Abläufe  mit  denen  der \nStrasse und mit denen der Schiene, sprich: dem öffentlichen Verkehr, \nkoordiniert werden. Die bessere Abstimmung von Siedlung und Ver-\nkehr beginnt nämlich damit, dass wir die gleichen Instrumente und die \ngleichen Zuständigkeiten haben.  \nEin Punkt im Bauprogramm der Strassen ist der FDP dieses Jahr aber \nbesonders  aufgefallen,  und  dieser  Punkt  hat  bei  uns  wenig  Freude \nausgelöst:  Neu  ist  das  Strassenbauprogramm  nämlich  auch  ein  Pro-\ngramm  für  Seeuferwege.  Da  muss  man  unverblümt  nachlesen,  dass \nder Kanton weiterhin am Zürichseeufer plant und sogar Enteignungen \nin die Wege leitet. Und ohne Enteignungen gibt es keinen Seeuferweg \nim  Abschnitt  Wädenswil−Halbinsel  Au  und  beim  Seeplatz  bei  Gie s-\nsen, für dessen Planung hier 0,4 Millionen Franken eingesetzt werden \nund dessen Realisierung Millionen kosten wird. Dass hier Enteignun-\ngen notwendig werden, das scheint auch der Regierungsrat  so zu se-\nhen.  Dabei  hat  der  Rat  hier  erst  kürzlich  bei  den  Seeuferweg-\nInitiativen ziemlich deutlich gemacht, dass er keinen Seeuferweg mit \nEnteignungen will. Und ich erinnere ausdrücklich auch an die Mehr-\nheitsbeschafferin  CVP,  die  hier  im  Rat  klar  zu  Protokoll  gab,  dass \nEnteignungen nicht erwünscht sind. Das Vorgehen und damit die Po-\nsitionen  im  Strassenbauprogramm  ist  für  die  FDP  daher  ein  Frontal-\nangriff auf das Grundeigentum. Es ist ein Frontalangriff auf die letzten \nnatürlichen  Uferbereiche  am  Zürichsee.  Und  es  ist  ein  Frontalangriff \nauf das Portemonnaie der Steuerzahlerinnen und Steuerzahler, die zu \nguter Letzt hier Entschädigungen in Millionenhöhe bezahlen müssen. \nDenn  der  Strassenfonds  wird  das  niemals  bezahlen  können.  Und \nschliesslich ist es auch zutiefst undemokratisch, Enteignungen bereits \njetzt  in  die  Wege  zu  leiten,  ohne  das  Ergebnis  der  Seeufer-Vorlagen \nhier im Parlament abzuwarten.  \nKönnte  die  FDP-Fraktion,  so  würde  sie  deshalb  das  Strassenbaupro-\ngramm  heute  zurückweisen.  Und  wir  würden  den  Regierungsrat  auf-\nfordern,  ein  Strassenbauprogramm  vorzulegen,  ohne  Enteignungen \nvorzusehen.  Und  wir  würden  den  Regierungsrat  bitten,  die  Verwal-\ntung  entsprechend  in  die  Verantwortung  zu  nehmen.  Die  FDP-\nFraktion  fordert  den  Regierungsrat  deshalb  auf,  nun  die  Arbeiten  in \nder  Volkswirtschaftsdirektion  und  in  der  Baudirektion  unverzüglich \nzu  stoppen,  bis  die  Seeuferweg-Vorlagen  auf  demokratische  Art  und \nWeise hier im Rat verabschiedet werden. In diesem Sinne nehmen wir \nals  FDP-Fraktion  das  Strassenbauprogramm  leider  mit  Unwillen  zur \nKenntnis. Besten Dank.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Das  Strassenbauprogramm \n2012  bis  2014  ist  an  sich  erstaunlich,  enthält  es  doch  diverse  neue \nStrassen, die eigentlich in unserem Kanton gar keinen Platz mehr ha-\nben. Man könnte meinen, wir hätten da unheimlich viel Platz im Kan-\nton  Zürich,  der  noch  verbaut  werden  kann.  So  ist  es  natürlich  nicht, \ndas  wissen  wir  alle.  Das  Strassenbauprogramm  postuliert  aber,  ganz \nfokussiert auf die  Strassen  selbst −  ein  klassischer  Röhrenblick  −  ei-\nnen weiteren Strassenausbau, der einer Gesamtschau nicht standhalten \nwürde. Einige erstaunliche Vorhaben möchte ich speziell erwähnen:  \nErstaunlich  ist  nämlich  erstens,  dass  die  Regierung  die  Umfahrung \nFällanden  entgegen  der  Meinung  der  Gemeinde  bauen  will.  Die  ge-\nmeinderätliche  Haltung  hat  hier  eine  Entwicklung durchgemacht,  die \nvon grosser Rücksicht auf die örtlichen Gegebenheiten und von  Ver-\nnunft geprägt ist. Es scheint, dass der Kanton dieser Entwicklung noch \nhintendrein hinkt. Bei einer anderen Strasse bestehen – ich zitiere aus \nder  Umweltverträglichkeitsprüfung  –  «aus  naturschutztechnischer \nSicht  grosse  Zweifel,  ob  die  ungeschmälerte  Erhaltung  und  grösst-\nmögliche  Schonung  des  Flachmooses  sichergestellt  sind.  Auch  aus \nSicht des Landschaftsschutzes, vor allem aber aus Sicht der Denkmal-\npflege bringt das Projekt grosse Probleme mit sich». Ich spreche von \nder  Umfahrung  Ottenbach.  Es  ist  angesichts  des  zitierten  Befundes \nschon  erstaunlich,  dass  diese  Strasse  in  der  heutigen  Form  im  Stras-\nsenbauprogramm drin ist, zumal keine zwei Kilometer entfernt mit der \nUmfahrung Obfelden eine weitere Strasse geplant ist, die ebenfalls die \nOttenbacher Ortsdurchfahrt entlasten kann. Wir dürfen noch ein drit-\ntes Mal staunen, hat die Regierung doch so quasi als «Grundrauschen» \neinen jährlichen Betrag für die Oberlandautobahn eingesetzt, und das \nfür eine Strasse, die zu 100 Prozent – wieso bezahlt denn der Kanton \netwas? – vom Bund bezahlt werden soll. Dieser Betrag ist zwar zuge-\ngebenermassen  im  Vergleich  zu  den  Projektkosten  verschwindend \nklein, im Vergleich zum jährlichen Naturschutzbudget aber doch wie-\nder substanziell,  wobei – das gebe ich gerne zu – das in erster Linie \nam absurden Ungleichgewicht zwischen Strassenbaukosten und finan-\nziellem Naturschutzengagement des Kantons liegt.  \nWeniger  von  Staunen  als  von  Freude  kann  ich  beim  letzten  erwäh-\nnenswerten Punkt sprechen: bei der neuen kantonalen Koordinations-\nstelle «Veloverkehr». Hier hoffen die Grünliberalen, ja, Sie erraten es, \ndass  dies  für  den  Veloverkehr  tatsächlich  etwas  bringt,  und  zwar  im \nSinne von Monika Spring, dass der entsprechende Kredit irgendwann \ndann  wirklich  ausgeschöpft  werden  kann.  Mit  diesem  persönlichen \nAspekt  fällt  den  Grünliberalen  die  Kenntnisnahme  des  Strassenbau-\nprogramms ein bisschen leichter.  \n \n", "Franco Albanese (CVP,  Winterthur): Einmal  mehr darf  die CVP  das \nStrassenbauprogramm des Regierungsrates zur Kenntnis nehmen, und \nwir  bedanken  uns  hiermit  für  dessen  Bemühungen  herzlich.  Mit  Ge-\nnugtuung  haben  wir  die  im  Bericht  an  erster  Stelle  erwähnten  allge-\nmeinen  Ausgaben  für  Fussgängeranlagen  und  die  nicht  zuletzt  auch \ndadurch implizierten priorisierten Massnahmen zur Verbesserung der \nVerkehrssicherheit  innerorts  entgegennehmen  können.  Denn  obwohl \ndie  Verkehrsinfrastruktur  eine  eminent  wichtige  Rolle  für  die  rei-\nbungslos  funktionierende  Wirtschaft  einnimmt,  sollte  der  leibliche \nSchutz unserer Bürger nicht zu kurz kommen. Dieser Tatsache dürfte \nsich hier im Saal jeder mit Leichtigkeit bewusst werden, indem er sich \nvor  Augen  führt,  wie  wichtig  es  zum  Beispiel  Eltern  ist,  dass  ihre \nKinder  auch  nach  zigfachen  Strassenüberquerungen  heil  nach  Hause \nkommen.  Hinsichtlich  des  Berichts  über  die  Erstellung  der  Zürich-\nseewege sei hier nur der Wichtigkeit halber nochmals über die sensib-\nle Problematik des Grundeigentums hingewiesen. Die CVP lehnt nach \nwie vor allfällige Ritzungen der Eigentumsrechte ab und wird stets mit \nArgusaugen über  deren  Einhaltung  wachen.  Dies  auch  zur  Kenntnis-\nnahme der Kolleginnen und Kollegen aus der FDP.  \nZu  den  Nationalstrassen:  Auch  wenn  die  Nationalstrassen  in  den \nKompetenzbereich  des  Bundes  fallen,  so  ist  es  doch  sehr  zu  begrüs-\nsen,  dass  der  Bericht  auch  auf  verschiedene  Nationalstrassenprojekte \nBezug nimmt. Denn es bestehen nach wie  vor wichtige Verknüpfun-\ngen.  Somit  ist  es  richtig,  wenn  sich  der  Kanton  weiterhin  dafür  ein-\nsetzt,  damit  die  Lücken  und  Stauschwerpunkte  im  Nationalstrassen-\nnetz  geschlossen  beziehungsweise  entschärft  werden.  Ich  denke  bei-\nspielsweise  an  die  Oberlandautobahn  oder  an  die  Nordumfahrung. \nHier besteht dringender Handlungsbedarf, denn nicht umsonst wurden \nhier  schweizweit  die  meisten  Staustunden  gemessen.  Auch  die  an-\ngrenzenden  Gemeinden  sind  vom  Schleichverkehr  und  vom  hohen \nVerkehrsaufkommen  betroffen.  Hier  müssen  dringend  Gegenmass-\nnahmen eingeleitet beziehungsweise abgeschlossen werden.  \nDie CVP ist ausserdem hoch erfreut über die Annahme der Kommis-\nsionsmotion des Nationalrates im Ständerat. Jetzt ist der Bundesrat am \nZug.  Hoffen  wir,  dass  die  Überdeckung  ohne  Verzögerung  gebaut \nwerden  kann.  Die  Vorteile  der  Überdeckung  des  Gubrist-Portals  bei \nWeiningen  sind  gross,  denn  sie  ermöglichen  eine  raumplanerische \nNutzung des Gebietes. Folglich schonen wir damit Landressourcen.  \nBezüglich der Staatsstrassen setzt sich der Kanton fünf Ziele, die ich \nnicht wiederholen möchte, da sie ja im Bericht nachzulesen sind. Zur \nErreichung  dieser  Ziele sind verschiedene  Projekte  in Arbeit. Beson-\nders wichtig ist der CVP, dass ein ganz besonderes Augenmerk auf die \nAbstimmung zwischen Siedlung und Verkehr gerichtet wird. Konkret \nsollen  Projekte nicht zu einer weiteren  Zersiedelung führen, stattdes-\nsen  muss  die  Erschliessung  für  den  motorisierten  Individualverkehr \n(MIV)  und  den  öffentlichen  Verkehr  für  die  Gebiete  verbessert  wer-\nden.  Wenn  die  Frage  nach  Wohnraum  steigt,  müssen  die  Nutzungen \ndringend  verdichtet  werden.  Ein  positives  Beispiel  diesbezüglich  ist \nder  geplante  Ausbau  der  Mutschellenstrasse.  Der  Ausbau  ist  längst \nüberfällig,  denn  die  Knotenpunkte  Mutschellen−Silbern  und  Übe r-\nlandstrasse sind täglich überlastet. Hier brauchen wir dringend Abhil-\nfe.  Eine  S-Bahn-Station  «Silbern»  wäre  eine  wichtige  Massnahme. \nWir fordern den Regierungsrat auf, diese effektive Massnahme in die \nPlanung mit aufzunehmen. Denn Verkehrsprobleme können nur gelöst \nwerden, wenn der ÖV und der MIV integral betrachtet werden.  \nDer  Verkehrssteuerung  wird  weiterhin  ein  hoher  Stellenwert  beige-\nmessen, und das ist gut so. Eine effektive Steuerung ist essenziell, um \nStauzeiten zu minimieren. Die seit Juli 2011 agierende regionale Leit-\nzentrale Verkehrsraum Zürich hat die Möglichkeit, dem Verkehrsma-\nnagement kräftig unter die Arme zu greifen. Folglich, denke ich, dass \nich  nach  meinen  Ausführungen  unsere  zustimmende  Kenntnisnahme \ndes Bauprogramms Staatsstrassen 2012 bis 2014 konstatieren konnte. \nIch danke.  \n \n", "Markus Schaaf (EVP, Zell): Der Volksmund sagt: «Allen Leuten recht \ngetan, ist eine Kunst, die niemand kann.» Mit diesen Worten lässt sich \nwohl das Dilemma beim Strassenprogramm treffend zusammenfassen. \nEs prallen hier jeweils Welten von Erwartungen und Ansprüchen auf-\neinander,  die  gegenteiliger  nicht  sein  könnten:  Velofahrer  wollen \nmöglichst  viele  zusammenhängende,  schnelle  und  vor  allem  sichere \nVerbindungswege. Die Wirtschaft fordert schnelle Strassen, auf denen \nder  motorisierte  Individualverkehr  flüssig  abgewickelt  werden  kann. \nManche  Automobilisten  können  momentan  nur  noch  gehetzt  «Stau \nweg!»  keuchen.  Die  Städte  möchten  weniger  Strassen  und  Tunnels, \nweil sie befürchten, im Verkehrsstrom zu ersticken. Die Gemeinden in \nden Agglomerationen möchten bessere Strassen, um den Anschluss an \ndie  Metroplitanräume  nicht  zu  verlieren.  Wieder  andere  Gemeinden \nwollen  Umfahrungen,  aber  die  Strassenführung  soll  dann  gefälligst \nbitte  ja  nicht  auf  ihr  Gemeindegebiet  gelegen  kommen.  Der  Kanton \nZürich  fordert  vom  Bund  die  Fertigstellung  der  geplanten  National-\nstrassenabschnitte und der Bund will vom Kanton Zürich eine grosse \nKostenbeteiligung  bei  diesen  Projekten.  Und  auf  der  Planungs-  und \nProjektierungsebene sind die  Interessen von  Gemeinden, Kanton  und \nBund sowie von Richtplan und Agglomerationsprogramm zu berück-\nsichtigen.  Von  Landschafts-,  Natur-  und  Vogelschutz  habe  ich  jetzt \nnoch  gar  nicht  gesprochen.  Bei  diesem  Geschäft  ist  der  Volkswirt-\nschaftsdirektor wirklich nicht zu beneiden.  \nSelbstverständlich hat auch meine Partei Ansprüche ans Strassenbau-\nprogramm: Im vergangen Jahr hat die EVP die kantonale Volksinitia-\ntive  «Uferwege  für  alle»  eingereicht.  Wir  stellen  nun  fest,  dass  der \nRegierungsrat dieses Anliegen ernst nimmt und ihm besondere Beach-\ntung schenkt − auch im Strassenprogramm 2012 bis 2015. Um die Re-\ngierung in ihren Bemühungen dabei zu unterstützen, hat die EVP die-\nsen  Herbst  ihre  Volksinitiative  zurückgezogen.  Selbstverständlich \nwerden  wir  die  Weiterentwicklung  in  dieser  Sache  aufmerksam  ver-\nfolgen und hoffen, dass wir in den kommenden Jahren erste konkrete \nErgebnisse sehen werden. Aber an dieser Stelle will ich Regierungsrat \nErnst Stocker einfach einmal einen herzlichen Dank aussprechen, dass \ner  sich  wirklich  ernsthaft  und  engagiert  bemüht,  die  Quadratur  des \nKreises doch irgendwie zu schaffen, dass er all die verschiedenen In-\nteressen beim Strassenbau gegeneinander abwägt und Lösungen sucht, \ndie letztlich dem Kanton Zürich und seiner Bevölkerung dienen. Und \nwenn dann von allen Seiten mit etwa gleich viel Kritik auf ihn einge-\ndroschen  wird,  kann  er  sich  denken,  dass  er  seine  Sache  wohl  gar \nnicht so schlecht gemacht hat.  \nIn diesem Sinne nimmt die EVP wohlwollend  vom  Bericht Kenntnis \nund  dankt  Regierungsrat  Ernst  Stocker  und  seinen  Mitarbeitern  für \nihren Einsatz.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Wie  alle  Jahre  beinhaltet  das  Baupro-\ngramm  Staatsstrassen  nichts  Spektakuläres.  Nachdem  ich  nun  schon \ndas  fünfte  Bauprogramm  als  Kantonsrat  zur  Kenntnis  nehmen  darf, \nbin ich immer wieder aufs Neue überrascht, wie viel geplant und wie \nwenig  effektiv  beim  Strassenbau  umgesetzt  wird.  So  wurde  in  den \nletzten  fünf  Jahren  nicht  ein  Strassenbaukredit  beantragt  oder  verab-\nschiedet.  Wirklich  überrascht  hat  mich  dann  doch  noch  etwas:  Der \nRegierungsrat  berichtete,  dass  er  sich  weiterhin  für  eine  rasche  Um-\nsetzung des Ausbaus der Nordumfahrung einsetzt. Mit Schreiben vom \n22.  Juni  2011  wies  der  Volkswirtschaftsdirektor  die  Vorsteherin \n(Bundesrätin  Doris  Leuthard)  des  UVEK  (Eidgenössisches  Departe-\nment  für  Umwelt,  Verkehr,  Energie  und  Kommunikation)  auf  die \nDringlichkeit des Vorhabens hin. Mit Antwort vom 15. Juli 2011 bes-\ntätigte  diese  die  hohe  Priorität,  die  das  Vorhaben  in  ihrem  Departe-\nment  geniesse.  Der  Regierungsrat  geht  davon  aus,  dass  seitens  des \nUVEK  ein  Entscheid  bis  Ende  2011  zu  erwarten  ist.  Falls  kein \nRechtsmittel  ergriffen  wird,  kann  mit  der  Eröffnung  der  dritten \nGubrist-Röhre  frühestens  im  Jahr  2018  gerechnet  werden.  Ich  muss \nhier bekennen: Ich will und habe mich zum Glück noch nicht an den \nlangsamen Trott des Staates, in diesem Fall des Bundes, gewöhnt. Für \nmich  heisst  hohe  Priorität,  dass  ein  Geschäft  innert  Wochenfrist  und \nnicht innert Monatsfrist erledigt wird.  \nIn  diesem  Sinne  nehmen  wir  das  Bauprogramm  Staatsstrassen  zur \nKenntnis. Danke.  \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Beim  Bauprogramm  Staats-\nstrassen geht es eigentlich nicht um die einzelnen Projekte, sondern es \ngeht  darum,  zu  sehen,  was  geplant  wird  und  wie  geplant  wird.  Die \nPlanungszeithorizonte  sind  ja  sehr  unterschiedlich.  Carmen  Walker \nSpäh hat sich darüber beklagt, dass das Projekt Waidhaldetunnel seit \n40 Jahren in der Pipeline sei. Ja, das kenne ich, ich habe mich auch so \netwa  vor  40  Jahren  mit  dem  Breite-Tunnel  in  Winterthur  herumge-\nschlagen. Wir haben unterdessen eingesehen, dass dieses Projekt we-\nder Sinn macht noch wünschbar ist und haben es beerdigt. Vielleicht \nversuchen wir das auch einmal mit dem Waidhaldetunnel, dann ist das \nleidige Thema erledigt.  \nZur  Finanzierung:  Es  ist  richtig,  die  Strassen  werden  von  den  Auto-\nfahrern finanziert, jedenfalls die Staatsstrassen. Wir werden im nächs-\nten  oder  übernächsten  Traktandum  die  Gelegenheit  haben,  auch  die \nVerursacherfinanzierung  für die Gemeindestrassen − wenigstens tei l-\nweise −  zu  vollziehen.  Zu  Paragraf  31  im  Strasse ngesetz  liegt  ja  ein \nentsprechender Antrag auf dem Tisch.  \nZur Frage der Enteignung: Ich habe mit Interesse gehört, dass offen-\nbar gewisse bürgerliche Kreise der Meinung sind, für kantonale Infra-\nstrukturanlagen sollten keine Enteignungen gemacht werden. Ich wür-\nde es begrüssen, wenn man das einmal konsequent prüfen würde, vor \nallem auch für die Strassenbauprojekte, für die Nationalstrassen et ce-\ntera. Ich denke, wenn schon machen wir das konsequent.  \nZwei Hinweise noch zu Verkehrsarten, die mir am Herzen liegen, ei-\nnerseits  zum  Fussverkehr:  Da,  denke  ich,  wäre  es  sehr  wichtig,  dass \nder Kanton, die kantonale Verwaltung, ihre Fachkompetenz noch stär-\nken  würde.  Wenn  ich  sehe,  wie  die  Projekte  daherkommen,  da  liegt \nnoch einiges drin. Einerseits wäre es wichtig, ein internes Kompetenz-\nzentrum  aufzubauen,  um  das  zu  stärken.  Und  auf  der  anderen  Seite, \ndenke  ich,  wäre  es  wichtig,  gezielt  auch  mit  externen  Fussverkehrs-\nfachleuten vermehrt zusammenzuarbeiten und vor allem auch mit den \nVerbänden oder mit dem Verband zusammenzuarbeiten – es gibt ja im \nPrinzip nur einen Fachverband Fussverkehr Schweiz – und ihn beizu-\nziehen bei der Projektierung. \nZum  Veloverkehr  einfach  Folgendes:  Erfreulicherweise  sind  ja  jähr-\nlich 15 Millionen Franken eingesetzt. Allerdings, wenn man dann die \nDetails anschaut, dann sieht man, dass das irgendwo zwischen 9 und \n25  Millionen  Franken  schwankt.  Wenn  also  die  detaillierten  Planun-\ngen mit den Pauschalzahlen derart schlecht übereinstimmen, dann be-\nfürchte ich, dass die Planung, die hinter den 15 Millionen steht, doch \nnicht wahnsinnig seriös ist. Ich appelliere an die Verwaltung, da akti-\nver dahinter zu gehen, aktiver die Projekte zu pushen, die für die Ve-\nlofahrer  wichtig  sind,  und  nicht  nur  im  Prinzip  darauf  zu  reagieren, \nwas als Abfallprodukt aus den übrigen Strassenprojekten anfällt.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Ich  will  mich  zu  vier  Punkten \näussern. Im Kapitel 1 will die Regierung die Fuss- und Radweganla-\ngen,  insbesondere  innerorts,  aufpeppen.  Das  ist  sehr  erfreulich  und \nlobenswert.  Die  13  Millionen  Franken  reichen  jedoch  nirgends  hin. \nVergleichen  Sie  doch  mal  die  Fussgänger-  und  Velosituation  in  den \nBaden-Württembergischen Ortschaften mit den zürcherischen! Da lie-\ngen  wir  um  Längen  zurück,  da  liegen  wir  um  viele  Längen  zurück. \nUnd was ist denn gesünder als Velofahren? Und was ist denn ökologi-\nscher als Velofahren?  \nIm  Kapitel  4  zu  den  Staatsstrassen  einmal  mehr  die  Wetziker  West-\ntangente.  17  Millionen  Franken  kostete diese  noch  2009.  Im  vergan-\ngenen Jahr waren es 45 bis 50 Millionen Franken und jetzt kosten die \nnoch zu erstellenden Teile 45 Millionen Franken. Auch eine Verzöge-\nrung  hat  man  mittlerweile  erkannt.  Verzichten  wir  jedoch  auf  diese \nStrasse, verzichten wir auf Kapazitätserhöhungen, verzichten wir dar-\nauf,  die  Geschäfte  entlang  der  Wetziker  Bahnhofstrasse  trocken  zu \nlegen, sparen wir 50 Millionen Franken plus! \nIm Kapitel 5, Verkehrsmanagement, klingt es vernünftig. Technisches \nVerkehrsmanagement  macht  zusätzliche  Bodenversiegelungen  über-\nflüssig, und es ist volkswirtschaftlich sinnvoll. Dass diese Anlagen aus \ndem Bundesagglomerationsprogramm bezahlt werden sollen, ist inte-\nressant.  Es  wird  begründet,  Kapazitätssteigerungen  in  diesem  Sinne \nwürden  der  Nachhaltigkeit  folgen.  Von  was  für  welcher  Nachhaltig-\nkeit  spricht  man  denn  hier?  Das  einzige  Nachhaltige  an  wachsenden \nVerkehrskapazitäten ist doch wohl der Schadstoffausstoss.  \nEs  fehlt  ein  Kapitel 7  mit  dem  Titel  «Übergang  von  nachfrageorien-\ntierten Verkehrssystemen zu angebotsorientierten Verkehrssystemen». \nDie  Autohändler  denken  da  schon  weiter.  Im  Tagi  (Tagesanzeiger) \nvom  vergangenen  Samstag  liest  man,  dass  ein  namhafter  Schweizer \nImporteur  und  Händler  das  grösste  Autohaus  der  Schweiz  an  der \nÜberlandstrasse  in  Dübendorf  betreibt.  Unmittelbar  daneben  soll  der \nGiessenturm  entstehen,  ein  Gebäudekomplex  mit  Geschäften  und \nWohnungen,  der  Strassenverkehr  produzieren  wird.  Der  Autohändler \nmacht  Rekurs  gegen  dieses  Bauvorhaben  mit  dem  Argument,  die \nStrassen  würden  zu  viel  geflutet.  Man  höre  sich  das  an:  Die  Fluter \nwerden  zu  ersten  Flutopfern.  Eine  Kontingentierung  muss  man  sich \nandenken,  ein  System  wie  in  Singapur  muss  man  sich  andenken,  ein \nWechsel vom nachfrageorientiertem zum angebotsorientierten System \nist geboten.  \n \n", "Jörg  Kündig  (FDP,  Gossau):  Als  Zürcher  Oberländer  möchte  ich \ndoch  die  Gelegenheit  nutzen,  auch  zwei,  drei  positive  Anmerkungen \nzu  machen.  Strassenbauprogramme  werden  in  der  Regel  eher  kriti-\nsiert.  Zunächst  hoffe  ich  –  und  es  würde  mich  freuen,  wenn  es  so \nkommen würde −, dass die Oberlandautobahn endlich Eingang in den \nNetzbeschluss  auf  Bundesebene  finden  wird.  Die  Massnahmen,  die \nder Regierungsrat  getroffen hat, und  die  Signale stimmen  mich doch \nzuversichtlich. Und im Gegensatz zu meinem Kollegen Max Homber-\nger  freue  ich  mich,  dass  die  Westtangente  endlich  realisiert  werden \nsoll.  Nach  dem  Kredit  für die Rapperswilerstrasse ist  es  ein  weiterer \nSchritt,  die  chronisch  überlastete  Durchgangssituation  zu  verbessern. \nUnd  als  Zweites  sehe  ich  mit  Freude,  dass  die  «Stedtli»-Umfahrung \nGrüningen endlich der Realisierung näher rückt, und freue mich dar-\nüber. All diese Vorhaben dürfen aber nicht isoliert betrachtet werden. \nVielmehr muss es darum gehen, diese im Gesamtverkehrskonzept im \nZürcher  Oberland  einzubinden,  beziehungsweise  dieses  nicht  zu  ver-\nnachlässigen, wenn einzelne Elemente realisiert sind.  \nIm Zusammenhang mit der Lückenschliessung der Oberlandautobahn \n–  vermutlich  und  zu  meinem  Leidwesen  wird  das  ja  noch  länger  als \nzwei Jahre gehen, bis es soweit sein wird –, aber auch im Zusammen-\nhang  mit  den  anderen  Massnahmen  kommt  dem  Agglomerationspro-\ngramm  Zürcher  Oberland  erhöhte  Bedeutung  zu.  Die  Agglomerati-\nonsprogramme wurden bekanntlich vom Bund initiiert. Mit ihnen sol-\nlen Massnahmen in den Bereichen Verkehr und Infrastruktur definiert \nund  realisiert  werden.  Viele  jetzt  im  Entwurf  zum  Agglomerations-\nprogramm  Zürcher  Oberland  vorliegenden  und  darin  beantragten \nMassnahmen  haben  den  Charakter  von  flankierenden  Massnahmen \nzur Bewältigung des Verkehrsproblems. Dabei geht es unter anderem \num Ortsdurchfahrten, Umfahrungen, aber auch ums Radwegnetz, Max \nHomberger. Hier fordere ich den Regierungsrat auf, sich dafür einzu-\nsetzen,  dass  die  Massnahmen  mit  der  höchsten  Priorität  eingestuft \nwerden  und  nicht  erst  in  15  Jahren  realisiert  werden.  Neben  der  ge-\nnannten  verkehrstechnischen  Entlastung  geht  es  aber  auch  darum, \nüber  den  Infrastrukturfonds  vermehrt  Mittel  wieder  zurück  in  den \nKanton  Zürich  zu  leiten,  die  über  den  Finanzausgleich  abgeliefert \nwerden.  Ich  danke  dem  Regierungsrat,  wenn  er  sich  dafür  einsetzen \nwird.  \n \n", "Ornella Ferro (Grüne, Uster): Ich spreche zu Uster-West. Alle Jahre \nwieder  legt  uns  der  Regierungsrat  eine  revidierte  Vorlage  vor.  Das \nProjekt wird deswegen nicht akzeptabler, nicht für die Natur und nicht \nfür  den  Menschen.  Sie  wissen,  die  Kantonsfinanzen  sehen  schlecht \naus. Als konkrete Sparmassnahme für die Verbesserung der kantona-\nlen Finanzen kann Uster-West aus dem Bauprogramm gestrichen wer-\nden. Damit sparen wir 21 Millionen Franken für ein Projekt, das über-\nflüssig  ist  und  das  niemand  vermissen  wird.  Wir,  die  Grüne-AL-\nFraktion, hoffen auf die Unterstützung der sparfreudigen bürgerlichen \nAllianz. Das sind 21 Millionen, die wir – Sie – mit links sparen kön-\nnen. Sie tun niemandem weh und wir schützen dabei die Umwelt. Ich \ndanke Ihnen.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Ich  kann  nahtlos  an  Ornella  Ferro \nanschliessen und sagen, sie solle doch die Vorlage richtig lesen. Wenn \nsie nämlich auf der ersten Seite schaut, steht da schon, dass das San10, \ndie  San10-Massnahmen,  schon  in  der  Investitionsrechnung  erfüllt \nwurden, erreicht wurden. Und es ist schon interessant, man fragt sich \nimmer, wo die San10-Massnahmen in andern Bereichen erreicht wer-\nden. Hier im Strassenbauprogramm werden sie erreicht, und sage und \nschreibe 42,4 Millionen Franken wurden gekürzt.  \nIch  möchte  aber  auch  noch  auf  einen  anderen  Punkt  hinweisen:  Im \nRahmen  der  Fertigstellung  des  beschlossenen  Nationalstrassennetzes \nist insbesondere der Umbau der Pfingstweidstrasse SN 1.4.1, Europa-\nbrücke−Letten zu beachten. 6 Millionen Franken sind 2012 dafür ein-\ngestellt. Ich frage mich natürlich schon, was der Rückbau der Pfingst-\nweidstrasse,  die  Verstümmelung  der  Pfingstweidstrasse,  mit  der  Fer-\ntigstellung  des  beschlossenen  Nationalstrassennetzes  zu tun  hat.  Hier \nhaben  wir  eigentlich  schon  eine  Pervertierung  des  Strassenbaupro-\ngramms klar vor uns, und der Auslöser ist die Stadt Zürich. Die Stadt \nZürich  hat  auch  sonst  genügend  Einfluss  genommen  auf  das  Ganze. \nIch bin  froh, dass wir im  heutigen Traktandum 9  darauf  zurückkom-\nmen. Zum Glück können wir zurzeit dieses Strassenbauprogramm nur \nzur  Kenntnis  nehmen.  Stellen  Sie  sich  vor,  wir  müssten  es,  wie  im \nStrassengesetz  vorgesehen,  entsprechend  beschliessen.  Es  wäre  nicht \nnur  eine  morgenfüllende  Debatte,  wir  müssten  zwei  Tage  dafür  ein-\nstellen.  \n \n", "Regierungsrat Ernst Stocker: Ich habe der Diskussion interessiert zu-\ngehört. Es kam mir zwar manchmal vor wie bereits am Montagabend \nim Wunschkonzert, aber selbstverständlich nehme ich alle diese Voten \nsehr ernst und sie werden in unsere Planungen und Überlegungen ein-\nfliessen. Zuerst möchte ich natürlich Markus Schaaf für seine freund-\nlichen Worte und sein Mitgefühl danken (Heiterkeit).  \nNein,  ich  möchte  die  Gelegenheit  wahrnehmen,  einige  Worte  aus \nmeiner Sicht  als Verkehrsminister und  Volkswirtschaftsdirektor – ei-\ngentlich Verkehr und Wirtschaft – an Sie zu richten. Wir reden heute \nvom Bauprogramm der Staatsstrassen, und es kommt mir ein wenig so \nvor, als ob Sie das gar nicht ernst nähmen. Sie denken «Ja, wir haben \nja  nicht  viel  zu  sagen,  und  deshalb  geht  es  uns  nicht  so  nahe».  Ich \nmöchte Ihnen einfach sagen: Heute und vielleicht auch nächsten Mon-\ntag  –  nächsten  Sonntag  wird  das  Zürcher  Volk  über  eine  wichtige \nVerkehrsinfrastruktur  (Flughafen-Vorlagen)  entscheiden  –  reden  wir \nüber die Verkehrsinfrastrukturen des Wirtschaftsraumes Zürich, unse-\nres Raumes, für den Sie verantwortlich sind, nicht nur ich. Und wenn \nich  Ihnen  die  Zahlen  an  den  Kopf  werfe:  Auf  10  Prozent  der  Wirt-\nschaftsfläche dieses Landes wird der grösste Teil der wirtschaftlichen \nProsperität  erreicht.  Wir  gehören  zu  diesen  10  Prozent.  2010  wurde \ndie  Hälfte  des  Wohnraumes  der  ganzen  Schweiz  im  Kanton  Zürich \ngebaut.  Und  wer  glaubt  denn,  die  Antwort  darauf  sei,  dass  ein  paar \nVelo mehr fahren oder wir ein bisschen bei den Eisenbahnen Eingriff \nnehmen  und  bei  den  Strassen  gar  nichts  tun  dürfen?  Ich  weiss,  hier \ndrin  glaubt  niemand  an  den  Storch,  aber  glauben  Sie  denn,  dass  wir \ndiese Verkehrsleistung, diese Mobilität, die von allen Seiten praktisch \n24  Stunden  gefordert  wird,  dass  man  das alles  ohne  ein  Ächzen  und \nKrachen und ohne Mittel abwickeln kann? Da staune ich nur. Es ächzt \nund kracht im Gebälk der Wirtschaft rings um uns herum. In der EU \nwissen  sie  nicht  mehr,  wie  vorwärts  und  rückwärts,  auch  wenn  sie \nschöne Verkehrsanlagen haben in Baden-Württemberg, Max Homber-\nger. Sie haben enorme Probleme. Geh mal schauen in die Kommunen \nin Deutschland, gar nicht zu reden von den andern, von der Arbeitslo-\nsigkeit.  Ich  sage  Ihnen,  es  ächzt  auch  im  Wirtschaftsgebälk  unseres \nLandes. Und wenn es ächzt, dann ächzt es besonders in Zürich. Darum \nbitte  ich  Sie  bei  all  Ihren  Überlegungen  und  politischen  Positionen, \ndiese Diskussion müssen wir führen: Wo will dieser Kanton hin? Will \ner  seine  Infrastrukturen  behalten?  Will  er  wettbewerbsfähig  bleiben? \nIch  bin  nicht  gegen  Velofahren,  ich  bin  nicht  gegen  die  Eisenbahn. \nAber ich glaube, so wie Sie meinen – und das spüre ich etwas in der \nDiskussion, für die einen ist die Strasse das Heil und für die anderen \nist sie des Teufels −, geht das nicht. Ich bedaure es ausserordentlich, \ndass ich überall in den Zeitungen lesen muss, dass der Kantonsrat be-\nreits jetzt entschieden hat «Wir wollen das Strassengesetz nicht − die \neinen  aus  diesem  Grund,  die  andern  aus  dem  andern  Grund −,  wir \nwollen das Ganze gar nicht beraten». Und beim Strassenbauprogramm \nsagen Sie «Ja, wir können ja nicht Einfluss nehmen». Monika Spring \nhat es gesagt, danke für den  Hinweis, Monika Spring: Ich glaube,  es \nist Ihre Aufgabe, hier Spuren zu hinterlassen, auch wenn wir zwei Ta-\nge diskutieren müssen. Es geht um viel. Sonst werden wir irgendwann \ndie Quittung bekommen. Es ist eine langjährige Planung. Auch wenn \nSie jetzt noch zwei, drei Jahre nichts beschliessen, dann wird sich das \nnicht auswirken. Aber in zehn Jahren wird vielleicht mancher einmal \nsagen: «Die Zürcher hatten es in der Hand, aber sie waren nicht bereit, \ndarüber zu diskutieren». Ich wünsche mir, dass wir im Strassengesetz \n– wir werden ja bald dazu kommen – nochmals alle schauen, was wir \neigentlich für diesen Kanton wollen. Es geht um die Arbeitsplätze, es \ngeht  um  die  wirtschaftliche  Leistungsfähigkeit,  es  geht  um  unseren \nWohlstand.  Der  ist  nicht  von  Gott  gegeben  und  sinkt  auf  den  Raum \nZürich hernieder, insbesondere jetzt, bei dieser Ausgangslage, die wir \nhaben.  Sie  wissen  es  auch,  unsere  Ausgangslage  ist:  Nicht  die  EU, \nAsien ist unsere Konkurrenz. Darum bitte ich Sie, auch wenn wir die-\nse Diskussion nicht so gern führen, weil sie mühsam und anstrengend \nist, wir müssen sie führen, es ist unsere Aufgabe.  \nAuf die eigentliche Vorlage möchte ich nicht mehr eingehen, das hat \nder  Kommissionspräsident  hervorragend  getan.  Ich  möchte  nur  noch \neinige  Bemerkungen  machen.  Monika  Spring,  Sie  haben  es  gesagt: \nWir  sollten  es  diskutieren.  Ich  hoffen,  dass  Sie  nochmals  Einfluss \nnehmen  können.  Zum  Zweiten  möchte  ich  Ihnen  sagen:  Ich  freue \nmich über Ihr Votum zur Vorlage «Umfahrung Grüningen». Das ist ja \nauch so ein – ich weiss nicht – 20 oder 30 Jahre altes Projekt. Aber ich \nkann Ihnen versichern, an den Planungskapazitäten in meiner Direkti-\non liegt es nicht, sondern es liegt daran, dass man x-mal verschiedene \nVarianten geprüft hat. Ich freue mich, dass jetzt die kantonale Denk-\nmalpflege  die  vorgesehene  Variante  auch  befürwortet,  und  bin  über-\nzeugt, dass wir hier zu einem Ziel kommen. Meine Absicht ist, in den \nnächsten  Jahren  diese  Ortsumfahrungen  möglichst  so  vorwärtszutrei-\nben, dass man abstimmen kann oder dass man eine Lösung hat. Und \nwenn das Volk abgestimmt hat, dann ist Schluss oder es geht weiter. \nAber  wir  können  nicht  alle  Vorlagen  20  oder  30  Jahre  weiterführen \nund immer planen und machen. Das Volk soll das letzte Wort haben, \naber Sie müssen die Vorgaben dazu liefern. Ich meine, es ist nicht nur \ndas Personal, wenn Sie sagen, das seien die Kapazitäten, sondern oft-\nmals sind es Rekurse und langwierige Verfahren, die uns dazu zwin-\ngen, über die Bücher zu gehen.  \nZu Andreas Hasler: Herr Hasler! (Heiterkeit.) Fällanden war die beste \nGemeinde  der  Schweiz  vor  zwei  Jahren,  glaube  ich.  Warum?  Weil \ngebaut wurde auf Teufel komm raus. Ich weiss es nicht, Sie wissen es \nsicher, Sie sind so gut orientiert, um wie viel Fällanden gewachsen ist. \nSehr viel. Ich kenne Richi Hirt (Alt-CVP-Kantonsrat Richard Hirt), er \nist lange mit  mir  hier im  Kantonsrat gesessen. Fällanden  hat mit uns \ndie  Umfahrung  geplant.  Der  Gemeinderat  hat  gewechselt  und  jetzt \nwill die Gemeinde diese Strasse nicht. Wir sind am Verhandeln, aber \nFällanden ist ja keine Insel, sondern es gibt eine Planungsgruppe. Die \nmöchte  auch,  dass  etwas  geschieht.  Der  ZVV  (Zürcher  Verkehrsver-\nbund)  möchte,  dass  etwas  geschieht,  damit  die  Busse  durchfahren \nkönnen. Dann gibt es die umliegenden Gemeinden. Die möchten auch, \ndass etwas geschieht. Denn wir sind da nicht hinter dem Mond, son-\ndern  Fällanden  ist  eine  der  zentrumsnahen  Regionen,  die  enorm  be-\nlastet sind. Darum  möchten wir eine Lösung, und die kann nicht mit \ndem Velo erfolgen, das ist so.  \nUnd dann komme  ich noch zum  Letzten: Carmen  Walker  Spät (Hei-\nterkeit),  Frau  Walker  Spät  −  ich  sage  es  extra  (statt  Frau  Walker \nSpäh)  −,  Sie  haben  gesagt,  Sie  wollen  den  Zürichseeweg  von  Wä-\ndenswil  bis  nach  Thalwil.  Also  der  besteht  bereits  bis  nach  Thalwil. \nSie sind etwas spät dran (Heiterkeit). Es geht um ein kleines Stück auf \nder  Halbinsel  Au,  das  ist  mir  ausnahmsweise  sehr  gut  bekannt.  Ich \nkann  Ihnen  auch  sagen  und  habe  es  in  der  Kommission  gesagt:  Mir \ngeht  es  beim  Seeweg  darum,  möglichst  vielen  Leuten  Zugang  zum \nSee  zu  verschaffen.  Mir  geht  es  nicht  darum,  Enteignungsverfahren \ndurchzuführen.  Das  kann  nicht  der  Weg  sein.  Es  kann  sein,  dass  es \nvielleicht  einmal  nötig  ist,  aber  heute  ist  sicher  nicht  der  Zeitpunkt. \nJetzt  haben  wir  noch  diese  Initiative,  den  Gegenvorschlag,  über  die \nabgestimmt werden muss. Ich denke, Zielsetzung des Regierungsrates \nund meine Zielsetzung ist es, möglichst viel von diesem im kantona-\nlen Richtplan eingetragenen Seeweg zu realisieren, aber auf koopera-\ntivem Weg. Damit erreichen wir etwas und die Bevölkerung hat mög-\nlichst bald etwas davon – mit Streiten erreichen wir wenig −, das muss \ndas Ziel sein. Ich kenne noch ein gutes Stück, da wartet Philippe Kut-\nter bereits darauf, das ist zwischen Bahnhof Wädenswil und Giessen. \nDa hat der Kanton noch ein Betätigungsfeld.  \nIn diesem Sinne, ich bin extra etwas ausgeschweift: Sie haben ja jetzt \ndas  Strassenbauprogramm  hinter  sich,  aber  das  Strassengesetz  noch \nvor  sich.  Ich  denke,  wir  müssen  diese  Diskussion  führen.  Ich  danke \nIhnen für – wie soll ich jetzt sagen? − die Genehmigung des Strassen-\nbauprogramms oder die Kenntnisnahme. Besten Dank. \n \n", "Ratspräsident  Jürg  Trachsel:  Nun  wird  das  Wort  weiter  nicht  ge-\nwünscht. Ich stelle somit fest, dass der Kantonsrat mit dieser Diskus-\nsion  vom  Bericht  des  Regierungsrates  über  das  Bauprogramm  der \nStaatsstrassen für die Jahre 2012 bis 2014 Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt und ich entlasse Sie lieber spät als nie in die \nPause, sonst ächzen Sie noch in Ihren Bänken. (Heiterkeit.) \n \n \n", "", "", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Am 8. November 2010 hat sich unser \nRat  mit  131  Stimmen  für  die  vorläufige  Unterstützung  dieser  Parla-\nmentarischen Initiative ausgesprochen. Der  Regierungsrat stimmt der \nPI in seinem Bericht vom 22. Juli 2011 zu. Im Verlauf der Beratung \nregte er eine Präzisierung der Standesinitiative an, was den geforder-\nten Realisierungstermin betrifft. Die KEVU war bereits bei der vorläu-\nfigen Stellungnahme einstimmig dafür und schliesst sich nun der klei-\nnen Textänderung an.  \nDie PI entstand im Vorfeld der Abstimmung vom 23. September 2010 \nüber die Volksinitiative «Schienen für Zürich». Diese ging davon aus, \ndass  der  Brüttenertunnel  in  absehbarer  Zeit  nicht  realisiert  wird,  und \nschlug  als  Alternative  den  Ausbau  der  heutigen  Strecke  Effreti-\nkon−Winterthur,  gegebenenfalls  auch  auf  Kosten  des  Kantons,  vor. \nDie  Abstimmung  ergab  ein  klares  Nein  zur  Initiative  und  damit  ein \nindirektes Bekenntnis zum Brüttenertunnel.  \nIn  der  Zwischenzeit legte der  Bund  die  Vorlage  FABI,  Finanzierung \nund  Ausbau  der  Bahninfrastruktur,  zur  Vernehmlassung  auf.  Sie  ist \nTeil  des  strategischen  Entwicklungsprogramms  STEP,  ehemals  Bahn \n2030. Der Brüttenertunnel ist darin in der  Dringlichkeitsstufe 1  zwar \nenthalten. STEP soll aber in Ausbauschritten von jeweils vier bis acht \nJahren realisiert werden. Im ersten solchen Schritt bis circa 2025 fehlt \nnun aber der Brüttenertunnel; dies trotz seiner anerkannt herausragen-\nden  Bedeutung  für  die  Erschliessung  der  gesamten  Ostschweiz,  wel-\nche verkehrspolitisch bekanntlich bereits vor Winterthur beginnt. Der \nBrüttenertunnel  ist  bereits  Bestandteil  der  kantonalen  Richtplanung. \nEr  ermöglicht  nebst  geringfügig  kürzeren  Reisezeiten  auf  dieser \nTeilstrecke vor allem die dringend notwendige Entflechtung von Gü-\nter-, Fern- und Nahverkehr zwischen Zürich und Winterthur.  \nWegen der seit der Einreichung der PI erfolgten strategischen Planung \ndes Bundes muss der Kanton Zürich im Verbund mit allen Ostschwei-\nzer  Kantonen  den  Realisierungszeitpunkt  2025  mit  allem  möglichen \nNachdruck  vertreten.  Die  PI  soll  also  mit  dem  Zusatz  versehen  wer-\nden, Zitat: «Der Bund wird aufgefordert, den Brüttenertunnel Variante \nkurz  (Bassersdorf−Dietlikon−Winterthur)  bis  2025  zu  realisieren.» \nEbenfalls muss der Bund die Finanzierung für den Bau des Brüttener-\ntunnels  sicherstellen.  Die  eidgenössischen  Räte,  hier  zum  Teil  noch \nvertreten, werden sich ab Anfang 2012 mit FABI beschäftigen. Es wä-\nre  sehr  zu  begrüssen,  wenn  wir  wie  bei  der  Durchmesserlinie  erneut \nalle – alle! – Zürcher Vertreterinnen und Vertreter in Bern gemeinsam \naufträten,  um  dieses  zentrale  Zürcher  Verkehrsanliegen  voranzubrin-\ngen.  Die  diesbezüglichen  Anstrengungen  des  Zürcher  Volkswirt-\nschaftsdirektors anerkennen wir ausdrücklich und danken dafür.  \nDie KEVU beantragt Ihnen einstimmig, der PI mit der erwähnten Prä-\nzisierung  zuzustimmen.  Nur  so  erhält  das  formell  schwache  Instru-\nment  der  Standesinitiative  die notwendige  politische  Stosskraft.  Bes-\nten Dank für Ihre Aufmerksamkeit.  \n \nMartin  Farner  (FDP,  Oberstammheim):  Der  Bahnkorridor  Zü-\nrich−Winterthur  gehört  zu  den  meistbefahrenen  Bahnstrecken  in  der \nSchweiz.  Die  Verbindung  aus  der  Ostschweiz  in  die  Agglomeration \nZürich  und  zu  weiteren  Zentren  ist  eine  der  wichtigsten.  Alle  Züge \nmüssen dabei das Nadelöhr zwischen Effretikon und Winterthur pas-\nsieren.  Das  bestehende  System  hat  in  den  Hauptverkehrszeiten  die \nKapazitätsgrenzen  erreicht  beziehungsweise  überschritten.  Die  Stre-\ncke  wird  neben  dem  Personenverkehr,  Regional-  und  Fernverkehr \nauch durch den Güterverkehr sehr beansprucht. Bis 2030 wird gemäss \nPrognosen  eine  Verdoppelung  der  Nachfrage  erwartet.  Damit  diese \nSteigerung abgedeckt werden kann, müssen das Angebot und entspre-\nchend auch die Bahninfrastruktur in diesem Korridor weiter ausgebaut \nund angepasst werden. Die Streckenführung der über 150 Jahre alten \nBahnlinie  zwischen  Effretikon  und  Winterthur  eignet  sich  wenig  für \ndiese zukunftsträchtigen Ausbauten. Die bestehende Strecke hat zahl-\nreiche  Kurven  und  ist  für  Höchstgeschwindigkeiten  nur  beschränkt \ngeeignet.  Am  26.  September  2009  hat  sich  das  Volk  in  der  Abstim-\nmung  über die Volksinitiative «Schienen für Zürich»  zudem klar  ge-\ngen  diese  oberirdische  Lösung  und  deren  Finanzierung  durch  den \nKanton Zürich ausgesprochen.  \nDer kurze Brüttenertunnel mit Anschluss nach Dietlikon ist im kanto-\nnalen Richtplan vorgesehen und eingetragen und stellt die zukunftsge-\nrichtete und logische Lösung dar. Es handelt sich um eine direkte und \nschnelle  Verbindung  in  das  bestehende  Netz.  Der  gesamte  Güterver-\nkehr kann auf diesem Abschnitt unterirdisch abgewickelt werden, was \nallein schon zu einer spürbaren Entlastung des Siedlungsgebietes von \nEffretikon führt. Die neu zur Verfügung stehenden Kapazitäten erlau-\nben zudem eine gewisse Verlagerung anderer Züge, sodass die Zugs-\ndurchfahrten in Effretikon deutlich gesenkt werden.  \nDer  Bundesrat  anerkennt  inzwischen  die  stichhaltigen  Vorteile  der \nTunnelvariante. Der Bundesrat soll sich konkret zur Finanzierung des \nBrüttenertunnels  äussern.  Es  steht  zweifelsfrei  fest,  dass  es  nicht  zu \neiner weiteren Lastenverschiebung vom Bund zu den Kantonen kom-\nmen  darf.  Der  Ausbau  des  nationalen  Eisenbahnnetzes  ist  eine  klare \nAufgabe des Bundes. Der Kanton Zürich, Volk und Gemeinden kämp-\nfen weiter für den Brüttenertunnel. Der Bundesrat anerkennt somit die \ninhaltliche sowie die terminliche Wichtigkeit dieser Ausbaumassnah-\nme  und  nimmt  klar  Stellung  zum  künftigen  Ausbau  der  Bahninfra-\nstruktur in diesem Korridor. Über den genauen Umsetzungszeitpunkt \näussert sich der Bundesrat jedoch nicht. Der Bundesrat will dem Par-\nlament jeweils alle vier bis acht Jahre die verschiedenen Ausbauschrit-\nte  vorlegen,  der  Präsident  hat  dies  bereits  erwähnt.  Angesichts  der \njüngsten Entwicklung auf Bundesebene ist der Wortlaut der Standes-\ninitiative zu präzisieren. Betreffend der Umsetzung und Inbetriebnah-\nme stellt die alte Standesinitiative keine klare terminliche Forderung, \nsodass auch hier eine Erledigung des Geschäftes vor der Behandlung \nin den eidgenössischen Räten droht. Aus Sicht der Nachfrageentwick-\nlung wäre daher eine Präzisierung und Ergänzung im Sinne der Kom-\nmission wünschenswert.  \nZusammenfassend unterstützen wir von der FDP die PI nach wie vor. \nMachen Sie das Gleiche und zeigen Sie damit klar Flagge und senden \nSie ein klares Signal nach Bern. Danke.  \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  Die  Verlagerung  des  Verkehrs  von \nder  Strasse  auf die  Schiene  ist  eine  unserer  grossen  Aufgaben  dieses \nJahrzehntes. Schaffen wir es nicht, den Anteil des ÖV am Gesamtver-\nkehr markant zu erhöhen, sind die gesteckten Umweltziele wohl kaum \nzu  erreichen.  Die  Strecke  Zürich−Winterthur  gehört  zu  de n  meistbe-\nfahrenen in der ganzen Schweiz, sowohl auf der Strasse wie auch auf \nder  Schiene.  Ziel  muss  deshalb  gerade  hier  eine  verstärkte  Verlage-\nrung vom Auto auf die Bahn sein. Bereits heute wird in den Stosszei-\nten jedoch die Kapazitätsgrenze des Bahnnetzes erreicht. Ein Ausbau \nder  Strecke ist  daher  unumgänglich,  umso  mehr,  weil  man  bis  2030, \nwie  bereits  gehört,  von  einer  Verdoppelung  der  Nachfrage  ausgeht. \nDarüber, welche Ausbauvariante die beste ist, lässt sich ja bekanntlich \nstreiten. Im Herbst 2009 hat das Stimmvolk jedoch entschieden, dass \nes den Brüttenertunnel dem Ausbau der bestehenden Strecke vorzieht. \nDie Mehrheit der Fraktion der Grünen und AL stimmt daher dem An-\ntrag der KEVU zu. Denn nur wenn wir in Bern weiter Druck aufset-\nzen,  haben  wir  eine Chance,  dass  der dringend  nötige  Ausbau  innert \nnützlicher Frist realisiert werden kann.  \n \nMarcel Lenggenhager (BDP, Gossau):  Die  Probleme  sind  bekannt: \nDie  Bahn  wird  immer  mehr  und  mehr  Opfer  ihres  eigenen  Erfolges. \nAuf stark frequentierten Strecken sind Sitzplätze während Spitzenzei-\nten  Mangelware.  Pannen  an  der  Infrastruktur  haben  bisweilen  weit-\ngreifende Auswirkungen. Der Handlungsbedarf ist erkannt, die Finan-\nzen aber sind immer wieder knapp. Auch  wenn  dem so ist und es  in \ndiesem Rat immer wieder heisst, dass Standesinitiativen aus Zürich es \nschwer haben in Bern, so gilt es in dieser Sache des Brüttenertunnels \nerst  recht,  mit  diesem  politischen  Mittel  vorstellig  zu  werden.  Denn \ndank  dem  Brüttenertunnel  können  sowohl  die  Zentren  innerhalb  des \nMetropolitanraums  Zürich  besser  angebunden  werden  als  auch  die \nVerbindungen  zu  anderen  Metropolitanräumen  gestärkt  werden.  Der \nZürcher Verkehrsverbund beurteilt den Brüttenertunnel aus  Sicht des \ntäglichen Pendlerverkehrs zudem ebenfalls als die beste Lösung. Der \nTaktfahrplan,  wichtiges  Qualitätsmerkmal  unseres  Bahnsystems  lässt \nsich  auf  der  Achse  Zürich−Flughafen−Winterthur−Sankt  Gallen  nur \nmit  dem  Brüttenertunnel  sinnvoll  weiterentwickeln.  Die  Strecke  Zü-\nrich−Sankt Gallen liesse sich sonst nur bei Auslassung des Flughafens \nin  weniger  als  60  Minuten  bewältigen.  Die  für  Winterthur,  Wil  und \nSankt  Gallen  wichtige  Fahrzeitverkürzung  in  Richtung  Flughafen  ist \nnur  mit  dem  Brüttenertunnel  realisierbar.  Für  Winterthur  beträgt  die \nZeitspanne  rund  einen  Fünftel  der  Fahrzeiten.  Und  aus  betrieblicher \nSicht  ist  eine  störungsfreie  Alternative  zum  hochwasser-  und  erd-\nrutschgefährdeten  Streckenabschnitt  bei  Kemptthal  von  hoher  Priori-\ntät.  Heute  wäre  bei  einer  Streckenblockierung  in  Kemptthal  oder \nEffretikon die gesamte Nordostschweiz vom Metropolitanraum Zürich \nabgeschnitten.  Es  braucht  den  Brüttenertunnel  auch,  um  diese \nSchwachstelle zu eliminieren.  \nDie BDP wird dem Antrag der KEVU  zustimmen  und ich  hoffe, Sie \ntun es auch.  \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Die  Argumente  liegen \nauf dem Tisch beziehungsweise auf der Schiene. Es gibt drei Hauptar-\ngumente, die  für  diese  Standesinitiative sprechen.  Erstens:  Der Bund \nanerkennt die Wichtigkeit des Vorhabens mit der Aufnahme im STEP. \nZweitens: Der kurze Brüttenertunnel mit Anschluss nach Dietlikon ist \nim kantonalen Richtplan Verkehr eingetragen und stellt die zukunfts-\ngerichtete Lösung dar. Drittens: Die Streckenführung der mehr als 150 \nJahre  alten  Bahnlinie  zwischen  Effretikon-les-Bains  und  Winterthur \nist am Limit. Alle drei Minuten passiert ein Zug Effretikon. Regional-, \nFern-  und  Güterverkehr  drängen  durch  dieses  Nadelöhr.  Wir  tragen \nschon  die  ganze  Last  der  Ostanflüge.  Einmal  ist  die  Schmerzgrenze \nder  sich  kumulierenden  Lärmquellen  erreicht.  Mit  dem  Brüttenertun-\nnel besteht zudem eine Alternativroute im Falle von Störungen und er \nentlastet die lärmgeplagte Bevölkerung entlang der heutigen Strecken-\nführung. Die Vorteile für die gesamte Ostschweiz, nicht nur für Effre-\ntikon  und  den  Kanton  Zürich,  sind  offensichtlich.  Bitte  stimmen  Sie \ndem Geschäft zu.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Dies ist eine der wenigen Standes-\ninitiativen,  die  eine  grosse  Berechtigung  hat  und  auch  die  möglichst \ngeschlossene  Unterstützung  des  Standes  Zürich  verdient.  Wir  haben \nnach dem Ausbau der vierten Teilergänzung eine Lösung, welche bei \nden  momentan  drängendsten  Kapazitätsproblemem  Abhilfe  schafft. \nDas ist zwar so, aber der Brüttenertunnel ist dennoch dringend nötig. \nEr bringt zwar, wie von den einen behauptet, nicht die grosse Reise-\nzeitverkürzung, ist aber dennoch das  Projekt, welches alle bisherigen \nProjekte nicht als Planungsleichen übrig lässt. Der Brüttenertunnel ist \ndas Projekt, das Zukunft hat, davon sind wir überzeugt. Davon profi-\ntieren  über  Winterthur  hinaus  die  Ostschweiz  und  auch  die  Fernver-\nbindungen über unsere Landesgrenze hinaus. Nicht zuletzt – und das \nsei hier auch gesagt – bringt es sehr viel für die lärmgeplagte Bevölke-\nrung entlang der bisherigen Schienen von Winterthur nach Zürich. \n \n", "Benno Scherrer Moser (GLP, Uster): Wir Grünliberale stehen für ei-\nnen  Ausbau  des  öffentlichen  Verkehrs  ein.  Für  uns  ist  klar,  dass  die \nInfrastruktur dort ausgebaut werden muss, wo wir Kapazitätsengpässe \nhaben.  Und  zwischen  Zürich  und  Winterthur  haben  wir  unbestritte-\nnermassen einen solchen Engpass. Wir waren gerade auch deshalb für \neine  möglichst  rasche  und  möglichst  günstige  Behebung  dieses  Eng-\npasses  und  haben  deshalb  die  Volksinitiative  «Schienen  für  Zürich» \nunterstützt und waren gegen die Standesinitiative, auch weil wir ohne-\nhin  Standesinitiativen  sehr  skeptisch  gegenüberstehen.  Wir  stehen \nweiterhin für mehr Schienen für Zürich ein. Und jetzt, wo die oberir-\ndische Lösung gescheitert ist, unterstützen wir diese Standesinitiative, \ngerade  auch  mit  dem  neuen  Wortlaut,  der  von  der  Regierung  vorge-\nschlagen  wurde,  der  sowohl  den  Realisierungshorizont  als  auch  die \nKostenübernahme durch den Bund klärt. Wir werden also diese Stan-\ndesinitiative  jetzt  und  heute  einstimmig  unterstützen,  ohne  uns  aber \nIllusionen  zu  machen,  ohne  zu  glauben,  dass  diese  Standesinitiative \nmehr bewirkt als das stetige Wirken unserer Vertreter in Bern und un-\nserer Regierung, wenn sie nach Bern geht. Die Standesinitiative heisst \nwieder  einmal  nicht  mehr  als  «Wir  wollen  und  wir  brauchen  einen \nKapazitätsausbau  –  jetzt  in  Form  des  Brüttenertunnels».  Angesichts \nder  unklaren  Situation  bezüglich  Finanzierung,  wenn  wir  nochmals \ndaran denken, wie viele unterschiedliche Programme es zum Ausbau \nder  Finanzierung  der  Schieneninfrastruktur  gab −  Bahn  2000,  Bahn \n2030, FABI, STEP und so weiter – und wie sie sich in den letzten Jah-\nren abgewechselt haben mit dem Brüttener drin, dem Brüttener draus-\nsen,  dem  Brüttener  wieder  drin,  dann  ist  diese  Standesinitiative  ein-\nfach ein weiterer, hoffentlich vielleicht doch gewichtiger Wunsch ei-\nnes weiteren, wenn auch wirklich wichtigen Kantons nach Bern. Dan-\nke. \n \n", "Hans Egli (EDU, Steinmaur): Dass ausgerechnet unsere Sparparteien \ndiesen  Vorstoss  lancieren,  ist  für  mich  sehr  überraschend,  denn  der \nKanton Zürich müsste etwa 800 Millionen Franken an den Tunnel bei-\nsteuern.  Auch  der  Bund  muss  Wünschbares  von  Notwendigem  tren-\nnen und ist vom Tunnel abgerückt. Die Bahnverantwortlichen merkten \nerst  kürzlich,  dass der  Bau  und der  Unterhalt  der  bisherigen und ge-\nplanten Bahnprojekte NEAT (Neue Eisenbahn-Alpentransversale) viel \nteurer werden, als bisher angenommen, und deshalb muss abgespeckt \nwerden. Ein Spurausbau zwischen Effretikon und Winterthur wäre bis \n2018  möglich,  im  Gegensatz  zum  Brüttenertunnel,  den  unsere  Enkel \nim Jahr 2060 einweihen dürfen. Das sind alles Gründe, die die EDU \ndazu  bewogen  haben,  diese  Standesinitiative  nicht  zu  unterstützen. \nDanke.  \n \n", "Peter Stutz (SP, Embrach): Inhaltlich sind die Vorzüge des Brüttener-\ntunnels dargelegt, dazu will ich mich nicht mehr weiter äussern. Es ist \ngut, dass auch die Sparparteien mitmachen bei diesem Ausbau. Es ist \nein verantwortungsvolles,  zukunftsgerichtetes  Agieren.  Zu unterstrei-\nchen  gilt  es  aus  meiner  Sicht  doch  noch,  dass  wir  uns  mit  Überzeu-\ngung für die Umsetzung des Brüttenertunnels in Bern mit dieser Stan-\ndesinitiative einsetzen können. Der Kanton Zürich hat gerade auch bei \nder  Durchmesserlinie  eindrücklich  aufgezeigt,  wie  massgebend  sich \nunser  Kanton  für  die  Umsetzung  von  Projekten  einsetzt,  die  für  ihn \nwichtig sind. Und so werden wir mit einer guten Glaubwürdigkeit mit \ndieser  Standesinitiative  vorstellig  werden.  Die  SP  unterstützt  die \nKEVU-Variante in diesem Antrag.  \n \n", "Lorenz Habicher (SVP, Zürich): Wir wurden mehrfach angesprochen \nals  Sparparteien,  zuletzt  im  Votum  von  Peter  Stutz.  Er  hat  auch  von \nGlaubwürdigkeit  gesprochen.  Nun  wollen  wir  doch  ein  bisschen  auf \ndie  Glaubwürdigkeit  anderer  Parteien  schauen:  Es  waren  die  SP,  die \nGrünen  und  die  Grünliberalen,  die  «Schienen  für  Zürich»  wollten  – \nunbedingt und natürlich sofort. Es waren sie, die die Abstimmung vor \ndem  Zürcher Volk verloren haben, die ihre Glaubwürdigkeit nachher \nverloren haben, als sie gesagt haben «Ja, die zweitbeste Variante wol-\nlen  wir  auch unterstützen».  Und  jetzt sind  sie  es,  die  sich  diesen  Er-\nfolg, die Standesinitiative, wenn man nach Ruedi Lais gehen kann, auf \ndie  Fahne  schreiben  wollen.  Es  ist  schon  interessant,  wie  man  vom \nSaulus  zum  Paulus  wird.  Wir  haben  von  Anfang  an  gesagt,  dass  die \nTunnellösung  den  Vorrang  hat.  Wir  haben  das  klar  kundgetan  bei \n«Schienen für Zürich» und wir haben auch ganz klar gesagt, dass die-\nses Vorhaben eine Sache des Bundes ist. Bahninfrastrukturen zu bau-\nen und zu unterhalten ist Sache des Bundes und nicht des Kantons. Ich \nmöchte  Sie bei  anderen  Vorlagen  auch bitten,  daran  zu  denken,  dass \ndas  Sache  des  Bundes  ist,  genau  wie  der  Ausbau  der  Luftfahrtinfra-\nstruktur.  Ernst  Stocker  hat  in  seinem  Votum  zum  Bauprogramm  der \nStaatsstrassen  die  Wichtigkeit  der  Infrastrukturen  unterstrichen.  Und \nhier  muss  man  auch  wieder  die  Wichtigkeit  der  Bahninfrastruktur  in \nden Vordergrund stellen.  \nDie SVP hat sich nie verleugnet und nie gebogen. Wir haben auch nie \ngesagt, wir wollten es bezahlen, sondern wir haben immer gesagt: Der \nBund ist zuständig für die Infrastruktur, der Bund plant den FABI, den \nAusbau  der  Bahninfrastruktur.  Und  wenn  ich  mich  richtig  erinnere, \ndann hat der Volkswirtschaftsdirektor – es ist noch nicht so lange her \n–  ganz  klar  Stellung  zum  FABI  bezogen,  dass  er  nicht  glücklich  ist, \nwas  dort  alles  passieren  sollte.  Denn  der  Bund  will  im  FABI  noch \nweitergehen, als nur ein bisschen Geld verteilen. Er will auch in unser \nS-Bahn-System  eingreifen,  er  will  dort  auch  den  Player  spielen,  und \ndas  wollen  wir  nicht.  Darum  sei  hier  gesagt:  Wir  unterstützen  diese \nStandesinitiative.  Zwei  von  unseren  Leuten  waren  ja  auch  unter  den \nInitianten,  das  muss  man  auch  sagen.  Es  ist  also  klar,  dass  wir  uns \nnicht verbiegen. Wir sagen dem Bund aber auch: Wenn er das macht, \nmuss  er  die  Finanzierung  sicherstellen.  Er  kann  dann  nicht  sagen \n«Lieber Kanton Zürich, Motor des Wirtschaftsstandortes, du bezahlst \ndann noch so und so viel mit», das geht nicht.  \n \n", "Regierungsrat  Ernst  Stocker:  Eigentlich  haben  wir  hier  ein  Geschäft \nvor uns, das genau wieder in das Gleiche hineingehört wie das vorhe-\nrige: Es geht um Infrastrukturanlagen in unserem Kanton. Und erfreu-\nlicherweise stelle ich fest, dass das ganze kantonale Parlament einhel-\nlig einer Meinung ist. Ich hoffe, dass wir mit dieser Standesinitiative \ndas  in  Bern  auch  rüberbringen  können.  Auch  ich  bin  der  Meinung, \ndass  Standesinitiativen  wahrscheinlich  nicht  die  eleganteste  Waffe \nsind, die Zürich einzusetzen hat, aber sie sind eine. Und die Standes-\ninitiative gehört in das Konzert, das wir einsetzen; einerseits, so hoffe \nich,  über  unsere  Bundesparlamentarierinnen  und  -parlamentarier  und \nanderseits  von  Regierungsseite,  damit  man  diesen  Brüttenertunnel \ndoch vorzieht und zur Kenntnis nimmt, dass der nicht nur für Zürich \nist,  sondern  für  die  ganze  Ostschweiz.  Da  stehen  auch  die  anderen \nKantone hinter unseren Forderungen, das haben wir auch bei der Ab-\ngabe der Verkehrsforderungen der Metropolitankonferenz so darlegen \nkönnen.  Sie  müssen  einfach  sehen:  Zürich  generiert  die  Hälfte  aller \nRegionalverkehrseinnahmen der SBB. Das gibt uns wieder eine ganz \nspezielle  Stellung, das erfahre ich momentan bei  den  Verhandlungen \nrund um FABI. Wir haben ja recht scharf gegen die Vorlage des Bun-\ndes geschossen, weil wir ganz klar der Meinung sind, dass die Infra-\nstrukturaufgaben der Bahn zum Bund gehören. Sie sollen nicht an die \nKantone übertragen werden können. Sie kennen den Streit ums Geld. \nEs ist uns gelungen, da jetzt etwas herunterzukommen. Momentan re-\ndet man von einer kleineren Summe, mit der sich die Kantone beteili-\ngen sollten. Aber anderseits bei unseren Aufforderungen bezüglich der \nMitwirkung  und  der  objektbezogenen  Kredite  sind  wir  in  einer \nschwierigen Phase, weil jetzt Zürich – das sehen wir – gleichgestellt \nwird und eine gleich starke Stimme hat wie zum Beispiel ein kleiner \nKanton mit 50'000 Einwohnern. Das sind ganz andere Ausgangslagen. \nIn Bern nimmt man das zur Kenntnis, aber wir müssen jetzt schauen, \ndass  diese  Vorlage  so  gestaltet  werden  kann,  dass  das,  was  wir  im \nKanton Zürich erreicht haben, nicht gefährdet wird, sondern dass wir \ndas, was wir hier drin jeweils beschliessen mit den Grundsätzen über \nden öffentlichen Verkehr im Kanton Zürich so weiterentwickelt wer-\nden kann. In diesem Sinne freue ich mich über die Einigkeit zur Stan-\ndesinitiative und bitte Sie, diese zu unterstützen. Besten Dank.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", "", "", "", "Ratspräsident Jürg Trachsel: Ziffer I untersteht gemäss Artikel 56 der \nKantonsverfassung der Ausgabenbremse.  \n \n", "Eintretensdebatte \n \n", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Die Beiträge für die Greater Zurich \nArea  Standortmarketing,  GZA,  wurden  vom  Kantonsrat  in  der  Ver-\ngangenheit jeweils für vier Jahre beschlossen, letztmals Ende 2006 für \ndie Jahre  2007 bis  2010.  Weil  Ende  2010  die  Eckwerte  der  Neuaus-\nrichtung der GZA zwar beschlossen, aber noch nicht umgesetzt waren, \nhat der Regierungsrat als Übergangslösung in eigener Kompetenz ei-\nnen  Beitrag  von  1'880'000  Franken  für  das  Jahr  2011  bewilligt.  Die \nKommission  für  Wirtschaft  und  Abgaben  beantragt  Ihnen  mit  zwölf \ngegen drei Stimmen, die jährlichen Beiträge von 2,06 Millionen Fran-\nken  für  die  Jahre  2012  bis  2015  an  die  Standortmarketing-\nOrganisation GZA zu bewilligen.  \nDie  Kommissionsmehrheit  ist  zur  Überzeugung  gelangt,  dass  eine \nüberregionale  Zusammenarbeit  im  internationalen  Standortmarketing \nwirkungsvoller  ist  als  ein  Alleingang.  Internationale  Unternehmen \nüberprüfen alle drei bis fünf Jahre ihre Standorte und sind daher jeder-\nzeit  auf  kompetente  Ansprechpartner  angewiesen.  Wer  im  Wettbe-\nwerb  erfolgreich  sein  will,  muss  zuallererst  über  gute  Rahmenbedin-\ngungen  verfügen.  Damit  man  aber  wahrgenommen  wird,  muss  man \nFlagge zeigen und seine Vorzüge aktiv bekannt machen. Alle bedeu-\ntenden  Wirtschaftsräume  verfügen  zum  Teil  über  deutlich  grössere \nOrganisationen  und  erheblich  umfangreichere  Ressourcen.  Die  Auf-\ngabenteilung,  namentlich  zwischen  dem  Kanton,  der  GZA  und  der \nOSEC  (Schweizerische  Zentrale  für  Handelsförderung)  hat  in  der \nVergangenheit immer wieder zu Diskussionen und Fragen Anlass ge-\ngeben. Zusammen mit der Neuausrichtung der GZA wurden auch die \nSchnittstellen  der  verschiedenen  im  Bereich  der  Standortförderung \ntätigen Akteure geklärt. Damit will man in Zukunft die Effizienz und \nWirkung aller beteiligten Organisationen steigern. Die Erwartungshal-\ntung  –  unter  anderem  auch  der  WAK  –  ist  diesbezüglich  gross.  Alle \ninvolvierten Akteure sind nun gefordert, den Absichten Taten und ent-\nsprechende Ergebnisse und Erfolge folgen zu lassen.  \nMit der  strategischen  Neuausrichtung  fokussiert  die  GZA  primär  auf \ndie  Zielmärkte  China  und  USA.  Bei  den  anvisierten  Firmen  stehen \nPräzisionstechnologie-Unternehmen  vor  allem  aus  der  Maschinen-, \nCleantech-  und  Medtech-Industrie  im  Vordergrund.  Zudem  gilt  ein \nspezielles  Interesse  international  tätigen  Unternehmen,  insbesondere \naus den Bereichen Information, Kommunikation und Life-Science, die \neinen  europäischen  Hauptsitz  suchen.  Der  WAK  ist  es  wichtig,  dass \ndiese Unternehmen auf qualitatives Wachstum setzen und es sich um \noperative  Hauptsitze  und  nicht  lediglich  um  Holding-Gesellschaften \nhandelt. \nDie  Kommission  für  Wirtschaft  und  Abgaben  beantragt  Ihnen  mit \nzwölf zu drei Stimmen, dem Objektkredit von 8,24 Millionen Franken \nfür die Jahre 2012 bis 2015 zuzustimmen. Vielen Dank für Ihre Auf-\nmerksamkeit.  \n \n", "Arnold  Suter  (SVP,  Kilchberg):  Alle  bedeutenden  Wirtschaftsräume \nverfügen zum Teil über deutlich grössere Organisationen und dement-\nsprechende  Mittel.  Die  Aufgabenteilung  zwischen  Kanton und  GZA, \ndie  in  der  Vergangenheit  zu  grossen  Unstimmigkeiten  geführt  hatte, \nist in der Zwischenzeit bereinigt worden. Man hat das Gefühl, dass die \nGZA jetzt gut aufgestellt ist, und die Zusammenarbeit mit der kanto-\nnalen  Wirtschaftsförderung  jetzt  funktioniert.  Wir  werden  die  GZA \naber genau im Auge behalten, um sicherzustellen, dass die Verbesse-\nrungen  auch  nachhaltig  sind.  Unter  diesen  Umständen  vertreten  wir \ndie Auffassung, dass im schwierigen internationalen Umfeld die gut 2 \nMillionen Franken, die jährlich dafür aufgewendet werden sollen, sehr \ngut investiertes Geld sind. Die jährlich gut 2 Millionen entsprechen im \nÜbrigen 1.50 Franken pro Einwohner. Auch sind wir überzeugt, dass \nein  gemeinsamer  Auftritt  mit  einer  funktionstüchtigen  GZA  wir-\nkungsvoller sein  wird als ein Alleingang.  Selbstverständlich sind wir \nuns bewusst, dass nur dank guter Rahmenbedingungen die GZA auch \nin  Zukunft  Unternehmen  und  damit  auch  Arbeitsplätze  gewinnen \nkann.  Die  GZA  ersetzt  die  Rahmenbedingungen,  die  der  Kanton  zur \nVerfügung stellen muss, also nicht.  \nDie SVP unterstützt den Objektkredit von 8,24 Millionen Franken für \ndie Stiftung GZA für den Zeitraum 2012 bis 2015. Besten Dank.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Natürlich  könnte  man  die  Auffas-\nsung vertreten, dass der vorzügliche, einzigartige geografische Stand-\nort Zürich im Schweizer Mittelland mit funktionierendem Grund- und \nHochschulsystem sowie mit einem im Vergleich  mit  andern europäi-\nschen Standorten günstigen Steuerklima in unmittelbarer Nähe zu den \nSteueroasen  Schwyz  und  Zug  für  die  Ansiedlung  ausländischer  Ge-\nsellschaften  und  vor  allem  auch  für  ihre  Führungskräfte  schon  eine \ngenügend  starke  Attraktion  darstellt,  sodass  keine  weiteren  Anstren-\ngungen  seitens  der  Verwaltung  mit  Steuergeldern  gerechtfertigt  wä-\nren. Auch könnte man sich fragen, ob nicht diejenigen  Marktteilneh-\nmer, wie Steuer- und Wirtschaftsberater oder Wirtschaftsanwaltskanz-\nleien, die am stärksten von der Ansiedlung ausländischer Firmen pro-\nfitieren, die Ansiedlungswerbung auch bezahlen sollten. Auch die Sta-\ntistik  bezüglich  Zuwanderung  mit  Begleiterscheinungen  wie  Woh-\nnungsmangel, verschärfte Konkurrenz auf dem Arbeitsmarkt wäre ge-\neignet, die Auffassung aufkommen zu lassen, dass zusätzliche Marke-\ntinganstrengungen im Ausland überflüssig wären.  \nIn  der  Kommission  wurde  bezüglich  der  Nachhaltigkeit  der  Ansied-\nlungsbemühungen der GZA debattiert. Dabei zeigte sich, dass die Pri-\noritäten unterschiedlich gesetzt werden und unterschiedliche Nachhal-\ntigkeitskriterien  im  Vordergrund  stehen.  Die  SP  fordert  von  Unter-\nnehmungen, die zu uns kommen, dass sie sich im Raum Zürich dauer-\nhaft ansiedeln wollen und dadurch nachhaltige Arbeitsplätze schaffen, \nsodass auch nachhaltige Steuererträge generiert werden. Für die Grü-\nnen  stand  die  ökologische  Nachhaltigkeit  stärker  im  Fokus.  Dazu \nkonnte seitens der GZA sowie der Verwaltung kein gültiger Nachweis \naufgezeigt werden. Trotzdem ist die SP bereit, den Betriebsbeitrag an \ndie  GZA  für  weitere  vier  Jahre  zu  sprechen;  dies  vor  allem  deshalb, \nweil wir es als wichtig erachten, dass die Region Zürich auch in Zu-\nkunft  im  stärker  werdenden  Standortwettbewerb  bestehen  kann.  Um \ndies  sicherzustellen  sind  Anstrengungen  notwendig.  Und  es  macht \nSinn,  wenn  die  Tätigkeit  der  Standortmarketing-  und  Wirtschaftsför-\nderungs-Organisationen zugunsten ausländischer Interessen  aufeinan-\nder abgestimmt werden.  \nDer  neue  Vorsitzende  der  GZA,  Alt-FDP-Kantonsrat  Balz  Hösly, \nkonnte  uns  bezüglich  Neuausrichtung  der  GZA-Strategie  mit  ihrer \nAkquisitionsarbeit  auf  wenig  wertschöpfungsintensive,  nachhaltige \nund innovative Branchen in den wichtigsten Märkten überzeugen. Mit \neiner  partnerschaftlichen  Kooperation  zwischen  den  Kantonen,  dem \nBund und den Städten könne mehr erreicht werden, als wenn jeder für \nsich  allein  handle.  Für  die  Stadt  Zürich  ist  es  auch  wichtig,  die  Ab-\nhängigkeit der Steuererträge von der Finanzdienstleistungsbranche im \nSinne  eines  Klumpenrisikos  etwas  zu  vermindern  und  auf  weitere \nBranchen zu verteilen, sodass die GZA Sinn macht. Wenn ich jedoch \ndie  Grössenordnung  des  zu  sprechenden  Betrags  in  Betracht  ziehe, \ndann  muss  ich  etwas  schmunzeln:  Ich  kenne  Wirtschaftsanwälte,  die \njährlich 1 Million Franken verdienen, sodass der heute zu sprechende \nBetrag  von  2  Millionen  Franken  jährlich  leicht  von  den  Branchen, \neben Steuer- und Wirtschaftsberater, die am meisten von dieser Neu-\nansiedlung  von  Firmen  profitieren,  auch  gesprochen  werden  könnte. \nEs macht vermutlich trotzdem Sinn, dass die öffentliche Hand mit ih-\nren  Vertretern,  wie  dem  Vorsteher  der  Direktion  oder  der  SP-\nStadtpräsidentin  Corine  Mauch,  eine öffentliche  Kontrolle  der  Tätig-\nkeit der  GZA  wahrnehmen und somit auch Einfluss genommen wer-\nden kann. Ich fordere Sie daher auf, den Unterstützungsbeitrag für die \nnächsten vier Jahre zu sprechen. Danke vielmals.  \n \n", "Regine  Sauter  (FDP,  Zürich):  Die  FDP-Fraktion  wird  dem  Beitrag \nzustimmen, auch wenn ich nicht verhehlen kann, dass es in der Frakti-\non gewisse Vorbehalte gab. Wir sind uns einig, dass es grundsätzlich \neine Standortförderung braucht, und zwar eine überregionale Standort-\nförderung.  Denn  wenn  man  in  vernetzten  Systemen  zusammen  mehr \nerreichen kann, dann ist das immer positiv. Die Frage drehte sich aber \nvor allem darum: Wer soll es machen und wie soll es geschehen?  \nWie  gesagt,  für  Standortmarketing  sprechen  wir  uns  auf  jeden  Fall \naus.  Zürich  als  Wirtschaftsmotor  hat  ein  sehr  grosses  Potenzial,  und \ndieses  gilt  es  vor  allem  durch  Neuansiedlungen  auch  weiter  zu  er-\nschliessen und zu stabilisieren. Es ist wirklich in unser aller Interesse, \nwenn  dieses  System  weiterlaufen  kann  und  wenn  weiterhin  Neuan-\nsiedlungen in Zürich erfolgen. International darf Zürich nicht den An-\nschluss verlieren, und ein Standortmarketing trägt dazu bei, dass sich \nder  Wirtschaftsraum  gesteuert  entwickeln  kann −  wir  haben  gehört, \nwo die GZA ihre Schwerpunkte setzen will – und vor allem dass der \nStandort  eben  auch  vielfältig  bleibt.  Dies  schafft  und  erhält  auch  in \nZukunft Arbeitsplätze.  \nIn unserer Fraktion bestand eine gewisse Skepsis darüber, ob die GZA \ndie  richtige  Organisation  sei,  respektive  ob  der  Staat  daran  beteiligt \nbleiben solle oder ob die Standortförderung nicht besser gänzlich Pri-\nvaten übertragen werden solle. Es war uns aber klar, wie gesagt, dass \nwir  diesen  Beitrag  sprechen  wollen,  dass  wir  aber  in  Zukunft  darauf \nschauen  werden,  ob  die  Schnittstellen  geklärt  sind,  also  sowohl  zwi-\nschen Privaten und der öffentlichen Hand als auch zwischen den ver-\nschiedenen  Beteiligten  in  dieser  GZA.  Es  ist  so,  dass  die  GZA-\nVertreter und auch der Volkswirtschaftsdirektor die neue Strategie der \nGZA sehr überzeugend darlegten. Wir haben wirklich Vertrauen dar-\nin, dass man mit dieser Strategie in den nächsten vier Jahren viel er-\nreichen kann. Im Übrigen muss man natürlich auch sagen, das wurde \nauch  schon  erwähnt:  Man  muss  die  Relationen  richtig  sehen.  Wir \nmüssen  sehen,  über  welchen  Betrag  wir  hier  diskutieren.  Es  ist  tat-\nsächlich  so,  dass  man  diese  Investition  machen  soll  und  auch  guten \nGewissens machen kann. Wichtig ist uns, dass die PPP, also die Pub-\nlic  Private  Partnership,  auch  in  Zukunft  gut  funktioniert.  Wir  haben \nVertrauen darin, dass dieses Miteinander zwischen öffentlicher  Hand \nund  Privaten  die  besten  Resultate  zeitigen  wird.  Längerfristig,  also \neben über diese vier Jahre hinaus, wird sich  weisen, ob die  Strategie \nrichtig ist, ob es funktioniert. Wir werden die Tätigkeit der GZA wei-\nterhin beobachten und dann nach vier Jahren Bilanz ziehen, sind aber \nzuversichtlich,  dass  man  sich  nun  auf  dem  richtigen  Weg  befindet. \nWir werden in diesem Sinne dem Beitrag zustimmen.  \n \n", "Heidi Bucher (Grüne, Zürich): Wir Grünen/AL-Leute haben die regie-\nrungsrätliche  Vorlage  zur  GZA  ausführlich  besprochen  und  aus  ver-\nschiedenen  Blickwinkeln  beurteilt.  Folgende  Ebenen  wurden  beson-\nders  beleuchtet:  Erstens  die  Ziele  der  Wirtschaft  aus  grüner  Sicht, \nzweitens  Sinn  und  Zweck  des  Standortmarketings  und  drittens  das \nneue  Konzept  der  GZA.  In  meinen  Ausführungen  halte  ich  mich  an \ndiese Beurteilungskriterien.  \nErstens:  Ziele  der  Wirtschaft  aus  grüner  Sicht.  Die  Grünen  fordern \nund fördern eine nachhaltige wirtschaftliche Entwicklung. Dabei sind \nalle Kriterien von Nachhaltigkeit, lieber Thomas Marthaler und lieber \nArnold Suter, gewichtig in alle Entscheidungsprozesse miteinzubezie-\nhen.  Wir  wollen  eine  Wirtschaft,  die  ökologisch,  sozial  und  ökono-\nmisch langfristig im Gleichgewicht ist, ohne unseren Nachkommen zu \nschaden.  Diese  Form  von  Wirtschaft  bekennt  sich  zu  qualitativem \nWachstum  und  nicht  zu  Wachstum  auf  Kosten  der  Menschen  dieser \nWelt  und/oder  der  Umwelt.  Wir  verurteilen  die  Ansiedlung  von  Un-\nternehmen  im  Kanton  Zürich,  die  sozial  und  ökologisch  ausbeuteri-\nsches Geschäftsgebaren an den Tag legen. Der Anspruch der Nachhal-\ntigkeit bezieht sich nicht nur auf die Tätigkeiten des Unternehmens in \nder  Schweiz,  sondern  auch  im  Ausland.  Es  genügt  also  nicht,  wenn \nhier das Management einer Firma sozial, ökonomisch und ökologisch \nkorrekt  arbeitet.  Wir  verlangen  dieses  Geschäftsgebaren  auch  für die \nAuslandstätigkeiten. Unakzeptabel  sind  damit  Ansiedlungen  von  Fir-\nmenspitzen  im  Metropolitanraum  Zürich,  die  zum  Beispiel  in  Afrika \nEukalyptus-Plantagen  betreiben,  die  den  Boden  auszehren  und  die \nErosion fördern, und so weiter. Bezüglich der GZA-Vorlage, die zum \nZielt hat, neue Unternehmen im Wirtschaftsraum Zürich anzusiedeln, \nsind unserer Meinung nach diese Kriterien zu wenig sorgfältig ausge-\narbeitet.  Wie  sollen  zum  Beispiel  chinesischen  Firmen,  die  hierher \nkommen  sollen,  diesbezüglich  geprüft  werden?  Wir  Grünen  werden \ndie  Tätigkeit  der  GZA  genau  im  Auge  behalten  und  ihre  Leistungen \ndaran  messen,  ob  die  Unternehmen,  die  hierher  kommen,  nachhaltig \nwirtschaften.  \nZweitens:  Sinn  und  Zweck  von  Standortmarketing.  Es  leuchtet  ein, \ndass die Standortqualität des Wirtschaftsraums Zürich nicht einfach so \nin der Welt bekannt ist. Zürich bietet eine ausgezeichnete Lebensqua-\nlität,  einen  funktionierenden  und  ausgebauten  ÖV,  örtliche  Nähe  zu \nwichtigen  Partnern  und  Partnerinnen,  politische  und  wirtschaftliche \nStabilität und ist leider zu steuergünstig. Kein Unternehmer und keine \nUnternehmerin träumen vom schönen Zürichsee und kommen deshalb \nhierher.  Es  braucht  für  einen  solchen  Standortentscheid  proaktives \nVorgehen  in  Zürich,  Kommunikation  über  unsere  Ressourcen,  also \nStandortmarketing. Es macht auch Sinn, diese Art der Werbung nicht \nnur für den Kanton, sondern für den Metropolitanraum Zürich zu ent-\nwickeln und deshalb andere Kantone und Private mit aufs Boot zu ho-\nlen. Die PPP-Lösung, an der mehrere Kantone und Private mitwirken, \nist hier also eine gescheite Geschäftsform und keine nur den kantona-\nlen Stellenplan entlastende Auslagerungsmassnahme. \nDrittens: neues Konzept der GZA. Die GZA hat in einem Höllentem-\npo ein neues, in sich stimmiges Konzept vorgelegt, das die Probleme \nder Vergangenheit, die ich hier nicht weiter ausführe, anpackt. Das ist \nein  Effort,  der  ein  grosses  Kompliment  verdient.  Selbstverständlich \ngibt  es  Dinge  im  Konzept  zum  Kritisieren,  ich  nenne  nochmals  die \nwichtigsten.  Erstens:  Nachhaltigkeitskriterien  wurden  zu  wenig  ge-\nwichtet.  Quantität  wird  höher  bewertet  als  Qualität.  Zweitens:  Die \nLeistungsmessung ist zu wenig exakt. Es ist zum Beispiel nicht mög-\nlich zu sagen, wie viele Unternehmen, die einen Standortwechsel prü-\nfen, wegen der GZA-Intervention nach Zürich kommen. Drittens: Die \nSchnittstellen mit der OSEC und der kantonalen Wirtschaftsförderung \nwurde als Nahtstelle konzipiert, was positiv zu vermerken ist. Dieses \nModell basiert aber auf der Annahme von guter Zusammenarbeit. Es \nist eine Schönwettervariante, die ausser Acht lässt, dass es ab und zu \nSand im Zusammenarbeitsgetriebe, zum Beispiel Konkurrenzgebaren, \ngeben könnte. Überlegungen dazu  wurden nicht schriftlich festgehal-\nten.  \nDie  Fraktion  der  Grünen  und  der  AL  hat  aufgrund  der  vorgestellten \nAnalyse entschieden. Dieser Entscheid ist sehr knapp ausgefallen. Die \nMehrheit  ist  für  die  GZA-Kredite,  ich  vertrete  sie  hier.  Lilith  Hüb-\nscher  wird  für  die  grosse  Minderheit  reden.  Meiner  Meinung  nach \nsind beide Entscheide vertretbar. Die Zustimmung ist aber eine Sache \ndes  Fairplays  gegenüber  der  GZA.  Wir  haben  versprochen,  dass  wir \nsie  in  ihrem  Bemühen  unterstützen,  wenn  ein  in  sich  stimmiges  und \nverantwortbares  Konzept  ihrer  Arbeit  zugrunde  liegt.  Dieses  Ziel \nwurde  erreicht.  Es  ist  nicht  fair,  jetzt  neue  Spielregeln  festzulegen. \nStimmen Sie deshalb der regierungsrätlichen Vorlage zu.  \n \n", "Ratspräsident Jürg Trachsel: Bevor ich das Wort der grossen Minder-\nheit  der  Grünen-AL-Fraktion  gebe,  möchte  ich  Sie  noch  darauf  hin-\nweisen,  dass  nachher  eigentlich  noch  ein  grosses  Geschäft  anstehen \nwürde, nämlich die zweiten Lesung des Strassengesetzes, aber die Zeit \nläuft  ein  bisschen  davon.  Deshalb  mache  ich  Ihnen  beliebt,  dass  wir \ndie zweite Lesung des Strassengesetzes am nächsten Montag, 28. No-\nvember 2011, wie auf dem gelben Zettel, auf der Vorschau ja vorge-\nsehen, am nächsten Montagnachmittag beraten werden und heute nach \ndiesem GZA-Traktandum mit Traktandum 11 folgenden, so wir denn \nüberhaupt so weit kommen, weiterfahren werden. Sie sind mit diesem \nVorgehen  beziehungsweise  mit  der  Absetzung  des  Traktandums \nStrassengesetz  einverstanden.  Ich  danke  Ihnen.  Damit  gebe  ich  das \nWort der grossen Minderheit der Grünen-AL-Fraktion.  \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Danke  für  das  Wort. \nIch rede für den Teil der Grünen Fraktion, der diese Vorlage ablehnt, \nsei es, dass die Finanzierung nicht überzeugt, die Doppelstruktur oder \ndie strategische  Neuausrichtung,  oder sei  es  die  Meinung,  dass  GZA \nund Wirtschaftsförderung generell verzichtbar sind, da die Summe der \nStandortqualitäten entscheidend ist. In der Tat sind die 714 geschaffe-\nnen  Arbeitsplätze über  die  letzten  vier Jahre  und  auf  alle  acht  GZA-\nKantone verteilt, nicht der grosse Wurf. Das war ja ein Grund, warum \nder  Kanton  Aargau,  der  zweitgrösste  Zahler  der  GZA,  ausgestiegen \nist,  weil  das  Kosten-Nutzen-Verhältnis  nicht  stimmte.  Dieses  Geld \nfehlt nun. Es ist ja so, dass Kantone und Gemeinden rund 80 Prozent \nan die GZA zahlen, die Privaten hingegen gerade mal 20 Prozent. Das \nist  ein  «Unverhältnis»,  bei  dem  sich  der  Regierungsrat  Zeit  lassen \nwill,  indem  er  einen  anderen  Kostenschlüssel  längerfristig  –  länger-\nfristig!  –  anpacken  will.  Eine  leistungsorientierte  Finanzierung  der \nGZA ist aber ein Gebot der Stunde, scheint mir nur fair und überfällig, \ndenn schon die seinerzeit vom Stiftungsrat eingesetzte Arbeitsgruppe \n«Hofmann»  empfahl  dieses  Finanzierungsmodell.  Ein  weiterer  Be-\nreich der Verbesserungsempfehlungen war die Forderung, dass die an \nder Finanzierung beteiligten Kantone einen grösseren Einfluss auf die \nStrategie haben sollten; auch das ein absolutes Must. Und es ist schon \nalarmierend, dass diese Vorschläge im Stiftungsrat nicht mehrheitsfä-\nhig  waren,  was  wiederum  mit  den  Strukturen  und  Kompetenzzutei-\nlungen zu tun hat und zudem alles andere als partnerschaftlich ist, an-\nders als wir das in der Weisung vonseiten der GZA immer wieder hö-\nren.  Logisch,  dass der  Präsident  der  Arbeitsgruppe,  Doktor  Urs  Hof-\nmann, Regierungsrat des Kantons Aargau, den Hut nahm.  \nUnser  Regierungsrat  Ernst  Stocker  übernahm  die  Arbeitsgruppe  und \nmachte aus dem Scherbenhaufen das Beste, das meine ich ernst. Wir \nhaben heute zwar einen neu zusammengesetzten Verwaltungsrat, doch \ndie  Strukturen  sind  immer  noch  doppelspurig,  Schnittstellen  bleiben \nunklar,  Gelder versickern, das  Klumpenrisiko  für den  Kanton  Zürich \nist zu gross und erinnert mich an den Fall Abraxas, der klassische Fall, \nwie ein PPP nicht funktionieren sollte, ein Konstrukt, das weder Fisch \nnoch Vogel ist und immer noch wie ein zufälliges Patchwork anmutet. \nDass  es  auch  anders  geht,  zeigt  BaselArea,  wo  die  beiden  Kantone, \nArbeitgeber-  und  Arbeitnehmervertretung  und  die  beiden  Handels-\nkammern  Einsitz  haben.  Die  Kunden  sind  hier,  anders  als  bei  der \nGZA, von  Akquisition bis Ansiedlung in der gleichen Hand. Verein-\nfachte  Strukturen,  weniger  Schnittstellen,  Synergienutzung  auch  mit \nOrganisationen wie BaselArea geben weniger Reibungsverluste.  \nZu den strukturellen Zielen: Die ökologischen Ziele,  wie sie der Re-\ngierungsrat bei den Cleantech-Aktivitäten der Standortförderung noch \nerwähnte – Sie erinnern sich an die Antwort des erledigten Postulates \n305/2008 – sind im Jahresbericht der GZA nicht zu finden. Der neue \nVerwaltungsratspräsident Balz Hösly ist zugegebenermassen ein aus-\ngezeichneter  Rhetoriker,  auch  in  unserer  Fraktion,  aber  Nachhaltig-\nkeit,  nachhaltige  Arbeitsplätze  reduzieren  sich  bei  ihm  nur  auf  den \nzeitlichen  Faktor  und  darauf,  dass,  wenn  Stellen  nicht  bei  uns,  dann \nhalt irgendwo anders in der Welt gebildet werden. Das genügt uns na-\ntürlich bei Weitem nicht. Die Grünen sind für eine nachhaltige Wirt-\nschaft  –  Sie  haben  es  schon  gehört −,  die  ökologisch,  ökonomisch, \nsozial  langfristig  wirtschaftet  und  in  möglichst  geschlossenen  Kreis-\nläufen operiert. Ich bin gleich fertig (Heiterkeit). Sparen wir uns hier \ndie Kosten. Die entscheidenden Impulse für die prosperierende und … \n(Die Redezeit ist abgelaufen.) \n \n", "Ratspräsident  Jürg  Trachsel:  Frau  Hübscher,  Ihre  Redezeit  ist  trotz-\ndem  abgelaufen.  Auch  wenn  Sie  zu  zweit  für  die  Fraktion  sprechen, \nSie haben nur die Zeit eines Fraktionssprechers.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Wir entscheiden heute nicht über \ndie  Frage,  ob  Standortförderung  grundsätzlich  richtig  oder  nötig  ist. \nWir  entscheiden  auch  nicht  darüber,  ob  es  überhaupt  eine  staatliche \nAufgabe ist, ausländische Firmen nach Zürich überzusiedeln, oder in-\nwiefern  unsere  einheimische  Wirtschaft,  unsere  wirtschaftstragenden \nKMU  von  einer  solchen  Standortförderung  profitieren,  auch  wenn \ndiese Fragen legitim sind. Heute entscheiden wir allein über die Frage, \nob die Strategie, die uns von der GZA vorgelegt wird, uns ausreichend \nüberzeugt, um sie mit 8 Millionen Steuerfranken zu unterstützen.  \nBalz Hösly hat uns die überarbeitete Strategie ausführlich und mit viel \nMotivation erläutert. Sie dreht sich hauptsächlich um Fokussierungen, \nkonzentrierte  Ressourcen,  Fokus  auf  wenige  Märkte  und  bestimmte \nBranchen, auf den ersten Blick eine sinnvolle Orientierung. Dennoch \nfällt  auf,  wie  vielschichtig  und  mehrgleisig  die  Standortförderung  in \nunserem  Land verbleibt.  Nebst der  OSEC,  die  für die  Positionierung \nder Schweiz zuständig ist, will die GZA die Region Zürich mit ihren \numliegenden  Kantonen,  zu  denen  jedoch  der  Kanton  Aargau  leider \nnicht  mehr  gewonnen  werden  konnte,  bewerben.  Dabei  betreiben \nmanche  Gemeinden  und  Bezirke  wiederum  eigene  Standortförderun-\ngen.  Und  bei  allen  Mehrspurigkeiten  gehören  zu  den  wesentlichen \nKonkurrenten der GZA ausgerechnet die Region Basel und die West-\nschweiz,  was  angesichts  der  umworbenen  Märkte,  China  und  USA, \nzumindest  fragwürdig  erscheint.  Unsere  Fragen,  inwiefern  einerseits \ngewisse  Aufgaben  von  der  OSEC  integriert  werden  und  Synergien \ngenutzt  werden  könnten,  verlaufen  ins  Leere.  Anderseits  scheint  der \nZeitpunkt,  die  anderen  Wirtschaftsräume  und  den  Arc  Lémanique  in \ndie strategische Neuausrichtung miteinzubeziehen, verpasst worden zu \nsein. In der Vergangenheit war die Erfolgsbilanz der GZA – sagen wir \nmal  –  durchzogen.  Man  mag  zwar  argumentieren,  dass  gerade  die \nneue Strategie zukunftsorientiert ist und mehr Erfolg verspricht. Doch \ngerade eine zukunftsorientierte Strategie sollte heutzutage mindestens \ndie grundlegenden Kriterien der Nachhaltigkeit beinhalten. Leider er-\nbrachte auch mehrmaliges Nachfragen diesbezüglich die ernüchternde \nAntwort,  dass  Nachhaltigkeitskriterien  bei  potenziellen  Übersied-\nlungskandidaten,  gerade  bei  Hauptsitzfunktionen,  nicht  relevant  sein \nsollen. Sollte wirklich die Zukunft der Standortförderung sein, etwel-\nche Firmen um jeden Preis bei uns anzusiedeln, ohne wissen zu wol-\nlen,  welche  sozialen  oder  ökologischen  Kriterien  sie  beachten  oder \neben missachten? Auch hier wieder eine verpasste Chance.  \nZusammenfassend müssen wir die eingangs gestellte Frage, ob uns die \nneue Strategie der GZA ausreichend überzeugt mit «leider Nein» be-\nantworten. Im Gegensatz zu allen andern, die erst auf alle Unstimmig-\nkeiten hinweisen, um abschliessend zu behaupten, das Konzept sei in \nsich  stimmig,  können  wir  es  nicht  unterstützen.  Die  Grünliberalen \nwerden  den  Antrag  ablehnen  –  mit  dem  Nachtrag:  Manchmal  muss \nman einfach den Mut dazu aufbringen können, wenn etwas nicht gut \ngenug ist.  \n \n", "Franco  Albanese  (CVP,  Winterthur):  Angesichts  der  wirtschaftlich \nunstabilen und angespannten Zeiten, denen wir aller Voraussicht nach \nentgegen gehen, ist es entscheidend, dass der Kanton  seine  Hausauf-\ngaben rechtzeitig macht, um für die künftigen Herausforderungen ge-\nrüstet  zu  sein.  Deshalb  sind  Anstrengungen  der  Regierung,  die  den \neigenen Standort stärken, aus Sicht der CVP durchaus zu unterstützen. \nAuch trauen wir dem Regierungsrat bei GZA-Engagement zu, dass er \ndiese Investition weise und mit Weitsicht beaufsichtigt. Bei dem nicht \nganz  unbeachtlichen  Kredit,  welcher  nun  zur  Genehmigung  vorliegt, \nsollte  es  überflüssig  sein  zu  erwähnen,  dass  man  beim  vierjährigen \nSupport davon ausgehen darf, dass die Resultate, welche die Greater-\nZurich-Area-Stiftung  hervorbringt,  mindestens,  so  hoffe  ich,  so \n«great» sein mögen wie die Kosten. Unsere Zuversicht ist gross, dass \nder  Kanton  Zürich  daraus  sehr  wohl  einen  Mehrwert  ausschöpfen \nkann, wenn gleichzeitig auch der Informationsfluss zwischen den Un-\nternehmen und der Politik verbessert wird. Wir erwarten deshalb von \nder neu ausgerichteten GZA bedeutende und wertvolle Gewinne in der \nErfassung  von  wirtschaftsrelevanten  Standortmerkmalen.  Allerdings \nsollten laut Angaben der GZA nur Ansiedlungen mit einer langfristi-\ngen  Wirkung  über  mehrere  Jahre  gemessen  werden  und  alle  anderen \nAnsiedlungen  mit  einer  Dauer  von  weniger  als  fünf  Jahren  werden \nneutralisiert. Wir erachten es aber als erstrebenswerter, dass auch bei \nkurzfristig  gescheiterten  Ansiedlungsversuchen  aufschlussreiche  In-\nformationen an die Standortpolitik zurückfliessen, um Schwachpunkte \naufdecken zu können. Denn die Erfassung der Gründe, die ein Unter-\nnehmen dazu bewegen, die Attraktivität eines anderen Standortes ge-\ngenüber  dem  unseren  zu  bevorzugen,  ist  essenziell.  Die  CVP  unter-\nstützt den Regierungsantrag. Herzlichen Dank.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  Geschichte der  GZA  war  in den \nletzten Jahren von Unsicherheit und Unklarheit geprägt. Mit der Vor-\nlage  4822  hat  der  Regierungsrat  eine  überzeugende  Neukonzeption \nder Greater Zurich Area vorgelegt. Die EVP-Fraktion war immer der \nMeinung, die Standortförderungsorganisationen und alle Partner soll-\nten  Hand in  Hand  zusammenarbeiten.  Nur  so können  die  komplexen \nAufgaben gemeistert werden. Mit der Situationsanalyse und der Stra-\ntegieentwicklung  aufgrund  der  Umsetzung  des  Stiftungsratsbeschlus-\nses vom 8. November 2010 konnten die Weichen für eine erfolgreiche \nZukunft  gestellt  werden.  Personell  wurde  die  GZA  auf  strategischer \nund operationeller Ebene gut aufgestellt.  \nDer Kanton  Zürich ist ein sehr dynamischer Wirtschaftsstandort.  Ar-\nbeitsplätze,  welche  keine  genügende  Wertschöpfung  mehr  bringen, \ngehen verloren und werden durch neue produktivere ersetzt. Aber der \nKanton  Zürich  muss  am  Ball  bleiben.  Die  EVP-Fraktion  ist  einstim-\nmig der Ansicht, das Geld in die GZA sei eine gute Investition in die \nZukunft.  Wir  wünschen der  GZA  und  ihrem  Stiftungsratspräsidenten \neine  gute  Zukunft  zum  Wohl  des  Kantons.  Die  EVP-Fraktion  unter-\nstützt die Vorlage einstimmig.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Die  Unterstützung  beziehungsweise \ndie Sprechung des Objektkredites an die GZA ist ein Bekenntnis zur \nNeuausrichtung  und  der  angepassten  Marktstrategie  der  GZA.  Die \nWirtschaftsförderung in und vor allem um Zürich ist wirtschaftlich für \ndie  ganze  Schweiz  von  grosser  Bedeutung.  Die  Neuorientierung  der \nGZA mit dem Fokus nach China und den USA und vor allem mit der \nDienstleistung «Alles aus einer Hand», also vom Grundsatzentscheid \neiner Firma bis zur Expansion, muss in den nächsten vier Jahren zu-\nerst  ihre  Wirkung  entfachen  können.  Die  GZA  wird  und  muss  sich \nnicht nur überregional betätigen, sondern fördert die Zusammenarbeit \nund  Vernetzung  auf  dem  internationalen  Parkett.  Die  BDP-Fraktion \nsieht allerdings sicher noch Potenzial im Bereich der Zusammenarbeit \nmit  der  Metropolitankonferenz.  Gemeinsamkeiten  sind  vorhanden, \nund es ist wünschenswert, dass die Gemeinsamkeiten noch besser ge-\nnutzt  werden.  Zudem  muss  die  GZA  unseres  Erachtens  definitiv  ein \nFinanzierungsmodell  mit  einer  Leistungskomponente  nicht  nur  zur \nDiskussion bringen, sondern Fakten und Sachlagen auf den Tisch le-\ngen. Die BDP unterstützt den Projektkredit.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Auch die EDU wird dieser \nVorlage zustimmen, es ist ein Schritt in die richtige Richtung. Immer-\nhin  erwarten  wir  dann  als  Gegenleistung,  dass  wir  hier  im  Rat  die \nRahmenbedingungen für die Ansiedlung von Unternehmen grundsätz-\nlich  verbessern.  Wir  müssen  bürokratische  Hindernisse  abbauen.  Es \nkann nicht  sein,  dass im USZ  (Universitätsspital  Zürich) für  die An-\nschaffung  eines  MRI  (Magnet  Resonance  Imaging)  doppelt  so  lange \ngebraucht wird wie im Balgrist. Wenn wir Standortvorteile im Kanton \nwirklich realisieren wollen, dann dürfen wir den Flugplatz Dübendorf \nnicht aufgeben. Wir müssen die Forschung an der Universität und an \nder  ETH  entsprechend  fördern;  keine  Sparübung  in  diesem  Bereich. \nWir  werden  entsprechende  Vorstösse  zur  Förderung  des  Standortes \nZürich weiterhin unterstützen. Danke.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Standortqualität  ist  alles  – \nder Rest ist nichts. Standortförderung in der Art, wie sie in den letzten \n40  Minuten  diskutiert  wurde,  ist  reine  Geldverschwendung  in  Zeiten \nknapper Kassen. Ich belege das wie folgt:  \nIn den Neunziger- und Zweitausenderjahren waren im Zürcher Ober-\nland  sämtliche  grösseren  Gemeinden  organisiert  in  der  regionalen \nWirtschaftsförderung,  mit  Ausnahme  von  Fehraltorf.  Fehraltorf  war \ndie einzige Gemeinde, die namhaft Firmen ansiedelte. Weshalb? Weil \nsie eben Standort bieten konnte, weil sie erschlossenes Bauland bieten \nkonnte. In Schlechtwetterzeiten wie der jetzigen nützt die Standortför-\nderung nichts, schauen Sie doch in die Zeitungen: «R&M» minus 50 \nStellen im September, «R&M» minus 40 Stellen im November, «Hu-\nber+Suhner» minus 50 Stellen im November nach Afrika, «Temperit» \nHinwil minus 75 Stellen, definitives Lichterlöschen, «Wicor» in Rüti \nminus 40 Stellen nach irgendwohin, nach Europa. Es gibt kein Halten \nmehr,  nur  der  Standort  zählt.  Und  wenn  die  Währungsverhältnisse \nnicht stimmen, dann geht eben nichts. Professor Hauser (Marcus Hau-\nser) an der HSG (Universität Sankt Gallen) führte vor 15 Jahren eine \nStudie zu den Kriterien der Standortwahl durch. Er hielt fest, dass es \nwirklich  nur  die  Standortqualitäten  sind,  und  diese  würden  definiert \ndurch die Partnerin des jeweiligen CEO. Und der Standort würde ge-\nwählt, an welchem es einen Schuhladen und einen Benz-Service gibt. \nNichts anderes zählt als der Standort.  \n \n", "Ralf Margreiter (Grüne, Zürich): Wenn jetzt gerade auf die schwieri-\nge wirtschaftliche Lage referiert wurde, dann sei eines in Erinnerung \ngerufen: Zwei Dinge darf man nicht tun, wenn es wirtschaftlich enger \nwird.  Man  darf  Forschung  und  Entwicklung  nicht  kürzen  und  man \ndarf beim Marketing nicht abbauen, denn das sind Aufgaben, die eben \ngenau in die Zukunft tragen müssen. Wir haben heute gewissermassen \nden  Kredit  der  letzten  Chance  für  die  GZA  vor  uns.  Es  ist  eine  Art \nZwischenabschluss einer mehrjährigen Leidensgeschichte, die spätes-\ntens mit Beratung der Vorlage 4340 im Dezember 2006, dem letzten \nVierjahreskredit, hier begonnen hat und mit  der klaren Aufforderung \nan  die  Vorgängerin  von  Volkswirtschaftsdirektor  Ernst  Stocker,  an \nAlt-Regierungsrätin Rita Fuhrer, doch bitte endlich so etwas wie eine \nkohärente  Strategie auf  den  Tisch  zu legen  oder auf  den  Tisch  legen \nzu lassen. Das Geschäft blieb jahrelang liegen und jahrelang ging das \nunübersichtliche  «Gewusel»  selbstgestellter  Aufgaben  in  der  GZA \nweiter  –  mit  strategischen  und  konzeptionellen  Defiziten,  die  sogar \nstudienmässig  belegt  wurden.  Eine  kleine  Kostprobe  daraus  aus  der \nBerichterstattung der NZZ zu einer HSG-Studie vom Januar 2010, die \nfesthielt,  ich  zitiere:  «Strukturell  scheint  die  GZA  für  die  aktuellen \nHerausforderungen nicht ausreichend gerüstet zu sein. Es gibt bislang \nkeine  klare  mehrjährige  Strategie  mit  konkreter  Aufgabenabgren-\nzung.»  \nHier  darf  man  konstatieren:  Die  GZA  hat  wesentliche  Hausaufgaben \ngemacht.  Sie  legt  uns  eine  Strategie  vor,  eine  Beschränkung  auf  be-\nstimmte Tätigkeitsgebiete und eine Fokussierung auch unter bestimm-\nten  inhaltlichen  Gesichtspunkten,  die  in  sich  stimmig  und  schlüssig \ndaherkommen. Auch stellt sie richtige Überlegungen an, was den Aus- \nbeziehungsweise Einbau kantonaler Verwaltungseinheiten in die gan-\nze  Tätigkeit  der  Standortpromotion  für  den  Grossraum  Zürich  anbe-\nlangt. Eine Baustelle – und da wird Kritik, kritisches Hinschauen sehr \nnötig sein −, eine Baustelle bleibt die Erfolgskontrolle. Das ist aber in \nvielen Bereichen des Marketings quasi ein inhärentes Problem. \nInnovationspotenzial  könnten  wir  heben  mit  dieser  GZA,  vor  allem \nwenn wir uns nicht nur darauf konzentrieren, Ansiedlungen zu betrei-\nben,  sondern  auch  in  anderen  Kategorien  zu  denken,  insbesondere \nüber  die  Vernetzung  hier  ansässiger  Unternehmen  über  die  Grenzen \nhinaus. Und dort gehe ich auch davon aus, dass wir das letzte Mal eine \nVierjahrestranche zu sprechen haben in der Form einer Greater Zurich \nArea. Strukturell gäbe es sicher gescheitere Lösungen − Basel wurde \ngenannt, die OSEC ist hier tätig −, die sich aber so rasch nicht realisie-\nren liessen, das ist anzuerkennen, die sich aber im Verlauf der nächs-\nten vier Jahre zwingend realisieren lassen müssen. Sonst ist dann viel-\nleicht wirklich einmal Ende der Fahnenstange.  \nEtwas  erstaunt  indes  nun  doch:  Der  Regierungsrat  sprach  in  Beant-\nwortung  eines  Postulates  ganz  klar  angesichts  der  Aufgabenbegren-\nzung  und  -beschränkung,  die  der  GZA  zukommen  soll,  von  einem \nSparpotenzial,  das  – ich  zitiere −  «im  Zug  der  Neuausrichtung  alle r-\ndings in jedem Fall vorhanden sei». Nun kostet es uns noch ein biss-\nchen  mehr.  Ich  lasse  das so  stehen,  erstaunlich  bleibt  es nichtsdesto-\ntrotz.  \nIch  werde,  obwohl  der  GZA  über  Jahre  hinweg  sehr  kritisch  einge-\nstellt,  diesem  Kredit  der  letzten  Chance  zustimmen.  Es  ist  aber  ganz \nsicher das letzte Mal.  \n", "Regierungsrat Ernst Stocker: Als ich Volkswirtschaftsdirektor wurde \nim  Mai  2010,  war  der  Himmel  blau,  die  Wirtschaft  in  voller  Fahrt. \nHeute  haben  wir  zwar  draussen  einen  wunderschönen  Wintertag,  ei-\nnen  Anfangs-Winter-Tag,  aber  ich  denke,  der  Himmel  ist  doch  be-\ndeckt und es hat einige schwarze Wolken rundherum. Ich habe es heu-\nte Morgen gesagt, ich sage es nicht nochmals, aber ich möchte einfach \nsagen:  Der  Garten  ist  gut  bestellt,  fahren  wir  die  Ernte  auch  weiter \nein! Standortgunst ist nämlich ein kurzzeitiges Gut. Ich bin auch über-\nzeugt,  dass  es  Standortmarketing  braucht.  Und  ich  meine,  dass  wir \ndiesen Kredit brauchen für «Tue Gutes und sprich darüber». Denn wir \nsind gut, aber wir müssen es auch rüberbringen.  \nEs  wurde  mir  in  dieser  Diskussion,  aber  auch  früher  bewusst:  Die \nGZA lief nicht ohne Nebengeräusche. Aber wir haben darauf reagiert, \nder  Erneuerungsprozess  ist  eingeleitet.  Ich  bin  überzeugt,  dass  er  in \ndie richtige Richtung geht. Er muss gehen, sonst werde ich Schwierig-\nkeiten  bekommen.  Und  ich  sage  Ihnen,  auch  wenn  Sie  es  äusserlich \nnicht  so  wahrnehmen:  Die  GZA  ist  anders  als  vorher.  Sie  hat  klare \nAufträge, klare Zielsetzungen und eine gefestigte Struktur. Diese Ziel-\nsetzungen und dieser Auftrag wurden ja insbesondere von Frau Hüb-\nscher (Lilith Claudia Hübscher) und Frau Bellaiche (Judith Bellaiche) \ninfrage gestellt. Ich möchte einfach noch darauf hinweisen, ein kurzes \nWort zum Aargau: Sie müssen einfach wissen, dass der Aargau einen \nTeil hat, der nach Zürich gehört. Das Fricktal gehört nach Basel und \ndann gibt es noch einen Teil Richtung Zentralschweiz und Bern. Und \nbis Aarau ist eigentlich eine völlige Ausrichtung nach Zürich spürbar. \nTäglich  kommen  circa  100'000 Pendler  zum  Arbeiten  in  den  Kanton \nZürich.  Und  der  Aargau  profitiert  sehr  wohl  davon,  wenn  es  dem \nWirtschaftsraum  Zürich  gut  geht.  Das  wissen  die  Aargauer  auch.  Es \ngibt  andere  Gründe,  warum  Regierungsrat  Hofmann  jetzt das  Gefühl \nhat, bei den Baslern sei er besser aufgehoben. Aber wissen Sie – ich \nhabe das schon des Öftern mal gesagt −, wir haben ja mit Basel eine \nsehr gute Zusammenarbeit. Es gibt Avancen von Basel an Zürich, die \nwir  sehr  freundlich  beantworten.  Aber  ich  glaube,  wichtig  ist in  die-\nsem Geschäft «Eines nach dem andern». Was nützt es mir, wenn ich \nden  Baslern  schöne  Augen  mache  und  im  eigenen  Haus  keine  Ord-\nnung  habe,  sondern  keinen  Kredit.  Und  kein  Kredit  würde  heissen: \nkeine GZA mehr. Da nützt es nichts, wenn ich dann mit den Baslern \nzusammenspanne.  Darum  ist  meine  Zielsetzung  klar:  Zuerst  die \nGrundlage, den Boden für die GZA legen – mit diesem Kredit haben \nSie es heute in der Hand – und dann werden wir mit den Baslern diese \nAvancen weiterführen, weil ich überzeugt bin, dass in dem Markt, in \ndem wir agieren wollen, zwei Regionen in der Schweiz gibt, das sind \ndiejenigen  rund  um  den  Genfersee  bis  und  mit  Bern,  und  die  andere \nsind wir mit Basel zusammen. So einfach ist es. Und daher finde ich \nes etwas locker dahergeredet, wenn man  uns vorwirft, wir hätten die \nHausaufgaben nicht gemacht. Denn wenn Sie keine Struktur mehr ha-\nben,  dann  müssen  Sie  wieder  ganz  vorne  anfangen.  Deshalb  glaube \nich, dass der Weg, den wir gegangen sind, richtig ist. Wir wollen ihn \nweiterführen. \nAuch die Aussage, dass die Standortförderungen von Städten, Regio-\nnen  und  Kanton  mit  der  GZA  nicht  zusammenarbeiten,  stimmt \nschlicht und einfach nicht. Die Standortförderungen sind kantonal zu-\nsammengeschlossen mit der Stadt Zürich; diese ist auch an der GZA \nbeteiligt.  Der  Chef  der  kantonalen  Standortförderung,  die  alle  diese \nStandortförderungen  zusammenschliesst,  ist  im  Verwaltungsrat  der \nGZA.  Also  da  ist  alles  kurzgeschlossen,  und  ich  sage  Ihnen  einfach: \nDoppelspurigkeiten  können  wir  uns  nicht  leisten  und  wir  wollen  sie \nuns auch nicht leisten.  \nOSEC ist auch genannt worden. Hier ist es klar, die OSEC bekommt \nGeld  von  den  Kantonen  und  vom  Bund.  Die  Kantone  haben  mit  der \nOSEC  einen  Vertrag  abgeschlossen,  in  dem  wir  der  OSEC  von  der \nVolkswirtschaftsdirektoren-Konferenz der Schweiz einen Auftrag ge-\ngeben  haben.  Diese  Volkswirtschaftsdirektoren-Konferenz  hat  genau \ndieses  Modell,  das  die  GZA  beschreitet,  beschlossen.  Alles  andere \nsind  zwei,  drei  Kantone,  die  glauben,  sie  könnten  im  internationalen \nMarkt  erfolgreich  agieren.  Dieses  Agieren  eines  einzelnen  Kantons \nkann  höchstens  ein  bisschen  in  Deutschland,  Baden-Württemberg, \nBayern  oder  etwas  weiter  nach  Norden,  möglich  sein,  sonst  ist  doch \ndiese  Möglichkeit  rein  finanziell  nicht  gegeben.  Wenn  das  Zürich \nnicht kann, wer soll das denn können in diesem Land? \nDann ist noch eine weitere Frage, wir seien steuerlich zu günstig und \nzu  attraktiv.  Ich  sage  Ihnen  einfach:  Von  diesen  Regionen,  die  wir \njetzt besprochen  haben, ist  Zürich steuerlich  etwa  gar  nicht  attraktiv. \nWir  müssen  mit  anderen  Möglichkeiten  punkten.  Gehen  Sie  mal  ge-\nnauer schauen, was die Westschweiz da hinten links herausnimmt, um \neine Firma oder jemanden anzusiedeln. Da redet man dann von ganz \nanderen  Beträgen.  Da  schimmert  wieder  das  Zwinglianische  Zürich \ndurch.  \nRegine  Sauter  hat  das  Modell  angezweifelt  in  gewisser  Weise.  Ich \nmöchte einfach nochmals der FDP-Fraktion mitgeben, dass wir über-\nzeugt sind, dass es das richtige Modell ist. Denn ich glaube, dass die \nZusammenarbeit zwischen Politik und Wirtschaft ganz wichtig ist und \nin  diesem  Land  mit  den  kurzen  Wegen  vieles  ermöglicht  hat.  Also \nwenn wir eine Firma hier haben und die dann auch noch eine Hilfe für \ndie  Bewilligungen,  für  die  Ansiedlungen,  für  den  Kontakt  mit  dem \nSteueramt,  mit  den  Baubewilligungsbehörden  bekommt,  ist  das  das \nBeste.  Ich stelle  immer  wieder  fest  –  Sie  sind  ja  wahrscheinlich viel \nweltgewandter  als  ich −,  dass  es  zum  Beispiel  in  einer  der  Hauptf o-\nkusregionen, in Asien, viel weniger eine Rolle spielt, wenn der Gene-\nraldirektor von irgendeiner Firma in Zürich vorne in einer Delegation \nmitkommt, als wenn ein kleiner Regierungsrat mitkommt. In Asien ist \ndie  Politik  ganz  wichtig.  Darum  glaube  ich,  dass  das  Modell  richtig \ngewählt ist.  \nZum  Schluss  noch  drei  Bemerkungen:  Max  Homberger,  Ihr  Votum \nhat mich eigentlich darin bestärkt, dass wir absolut auf dem richtigen \nWeg sind. Denn diese Firmen – ich weiss es bestens, ich bin letzthin \nim  Oberland gewesen –  arbeiten  gut, sind  Highlights  in  Zürich,  aber \nsie haben es schwer. Deswegen gilt es beste Bedingungen zu schaffen. \nIch möchte es hier einmal deutlich sagen: Mir geht es nicht nur um die \nStandortförderung, mir geht es in erster Linie darum – und ich glaube, \ndas ist  mein Auftrag −, zu schauen, das s es denen, die hier sind, gut \ngeht. Und erst nachher schauen wir nach den anderen. Aber wenn ich \ndenke,  dass  wir  2  Millionen  Franken  pro  Jahr  ausgeben,  Herr  Hom-\nberger, ist das ja ein Klacks. Und dieser ist meines Erachtens berech-\ntigt.  \nArnold  Suter  will mir auf die Augen schauen. Das wissen wir natür-\nlich, er will es im Auge behalten. Das weiss ich, dass das ganze Par-\nlament dies  tun wird.  Für  mich  ist es ein Vertrauensbeweis,  dass  die \nKommission diesem GZA-Kredit zugestimmt hat; nicht nur für mich, \nsondern für alle, die daran beteiligt waren. Es wurde eine grosse Ar-\nbeit geleistet.  Ich  möchte  auch beim  Verwaltungsratspräsidenten und \nden Mitgliedern der Verwaltung dafür bedanken. Wir sind uns dessen \nbewusst,  dass  dies  eine  Chance  ist,  aber  auch  eine  Herausforderung, \ndie wir gerne wahrnehmen werden. Ich danke Ihnen und wünsche mir, \ndass Sie diesem Kredit zustimmen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "", "I. \nRatspräsident  Jürg  Trachsel:  Keine  Wortmeldungen  mehr.  Nun  stel-\nlen  wir  fest,  ob das  Quorum  der  Ausgabenbremse  erreicht  wird.  Der \nRat  besteht  zurzeit  aus 180  Mitgliedern.  Deshalb  braucht  es  mindes-\ntens 91 Stimmen. Kommen weniger als 91 Stimmen zustande, ist der \nAntrag abgelehnt. \n \n", "", "", "", "", "", "", "", "", "", "Ratssekretärin  Brigitta  Johner  verliest  das  Rücktrittsschreiben:  «Ich \ngebe hiermit meinen Rücktritt aus der Kommission für Justiz und öf-\nfentliche  Sicherheit  bekannt,  weil  ich  den  vakanten  Sitz  der  FDP  in \nder  Kommission  für  soziale  Sicherheit  und  Gesundheit  übernehmen \nwerde. \nFür die kurze, aber gute und interessante Zusammenarbeit bedanke ich \nmich recht herzlich und wünsche der KJS und ihrem Präsidenten wei-\nterhin erfolgreiche Sitzungen.  \nMit freundlichen Grüssen, Andreas Geistlich.» \n \n", "", "Ratssekretärin Brigitta Johner verliest das Rücktrittsschreiben: «Auf-\ngrund  eines  Rücktritts  in  unserer  Fraktion  und  der  darauffolgenden \nRochade  in  den  Kommissionen  teile  ich  Ihnen  meinen  Rücktritt  aus \nder Justizkommission mit.  \nGerne möchte ich mich an dieser Stelle für die gute Zusammenarbeit \nin der Kommission und mit den Gerichten herzlich bedanken.  \nFreundliche Grüsse, Leila Feit.» \n \n", "Ratspräsident  Jürg  Trachsel:  Sie  haben  von  den  beiden  Rücktritten \nKenntnis  genommen.  Ich  beauftrage  die  zuständigen  Stellen,  die \nNachfolge zu regeln.  \n \n", "", "Ratspräsident  Jürg  Trachsel:  Sie  haben  am  31.  Oktober  2011  dem \nRücktrittsgesuch  von  Thomas  Hardegger,  Rümlang,  stattgegeben. \nHeute nun ist dieser Tag des Rücktritts gekommen.  \n \n", "Ratssekretärin  Brigitta  Johner  verliest  das  Rücktrittsschreiben:  «Die \nZürcher Bevölkerung hat mich am 23. Oktober 2011 in den National-\nrat  gewählt.  Ich  trete  deshalb  aus  der  Kommission  für  Planung  und \nBau  (KPB) und dem  Kantonsrat  auf den Zeitpunkt  des  Amtsantrittes \nmeiner Nachfolge zurück.  \nGerne nehme ich die Erinnerungen an die spannenden zehn Jahre im \nKantonsrat und an engagierte Auseinandersetzungen im Rat und in der \nKPB mit. Ganz herzlich möchte ich mich für die vielfältigen und an-\nregenden Begegnungen mit Ihnen, geschätzte Kolleginnen und Kolle-\ngen, bedanken. Konsequent in der Sache und respektvoll im gegensei-\ntigen Umgang – das ist mir  wichtig gewesen und dies wird auch zu-\nkünftig  meine politische  Tätigkeit bestimmen.  Nur  so,  davon bin  ich \nüberzeugt,  können  tragfähige  Lösungen  gefunden  werden,  die  nach-\nhaltig sind und weitere Debatten zum gleichen Thema überleben.  \nIch wünsche Ihnen alles Gute bei Ihrem Einsatz für einen lebenswer-\nten und weltoffenen Kanton Zürich.  \nFreundliche Grüsse, Thomas Hardegger.» \n \n", "Ratspräsident Jürg Trachsel: Thomas Hardegger hat am 2. April 2001 \ndas  Mandat  von  Luzia  Lehmann  übernommen  und  damit  die  seiner-\nzeitige Zweiervertretung der SP im Bezirk Dielsdorf wieder komplet-\ntiert.  Rund  fünf  Monate  später  liess  sich  der  Geschäftsführer  einer \nImmobilien-Gesellschaft  naheliegenderweise  in  die  Kommission  für \nPlanung  und  Bau  berufen.  Diesem  vorberatenden  Gremium  ist  Tho-\nmas Hardegger bis zum heutigen Tag treu geblieben, und in der Legis-\nlatur 2007 bis 2011 stand er ihm bekanntlich als Präsident vor. In die-\nser  Leitungsfunktion  hat  der  frühere  Sekundarlehrer  etwa  besonders \nsouverän  durch  die  anspruchsvolle  Revision  des  Teilrichtplans  Ver-\nsorgung  und  Entsorgung  geführt.  Seine  profunde  Sachkenntnis  und \nsein  ausgleichendes  Wesen  haben  Thomas  Hardegger  parteiübergrei-\nfend  hohe  Anerkennung  eingetragen.  Auch  als  KPB-Präsident  ver-\nhehlte  er  zwar nie seine  politischen  Überzeugungen,  stellte  sich  aber \nallem voran in den Dienst von pragmatischen Lösungen – ganz im Sti-\nle  eines  arrivierten  Gemeindepräsidenten,  als  der  Thomas  Hardegger \nseit inzwischen fünfeinhalb Jahren in Rümlang wirkt. \nIn  diesem  Parlament  hat  sich  unser scheidender  Unterländer  Kollege \netwa  auch  für  eine  Stärkung  der  Berufslehre  und  einen  –  aus  seiner \nSicht − allgemeinverträglichen Betrieb des Flughafens Zürich-Kloten \neingesetzt (Heiterkeit). \nIm Namen des Kantonsrates danke ich Thomas Hardegger herzlich für \nseinen  bisherigen  wertvollen  Einsatz  zugunsten  des  Standes  Zürich. \nMeine  guten  Wünsche  begleiten  ihn  in  seinem  weiteren  öffentlichen \nWirken  auf  eidgenössischer  und  kommunaler  Ebene  sowie  ganz  all-\ngemein  auf  seinem  künftigen  Lebensweg.  Mögest  du,  geschätzter \nThomas,  dein  Faible  für  Deine  Hobbys  –  beispielsweise  die  Aufent-\nhalte  im  schönen  Tessin  –  neben  dem  Nationalratssaal  und  dem  Ge-\nmeinderatszimmer  weiterhin  hochhalten.  (Anhaltender  kräftiger  Ap-\nplaus.) \n \n", "", "", " \n", " \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nZürich, den 21. November 2011 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n28. November 2011. \n \nDie Protokollführerin: \nHeidi Baumann \n"]