[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "(Fortsetzung der Beratungen vom 7. Februar 2011) ...  Seite 13674 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "gleich bei der Sozialhilfe ......................................  Seite 13698 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus dem Kantonsrat von Samuel Ram-\n", "p": 3}, {"t": "seyer, Niederglatt ..................................................  Seite 13734 \n \n \n", "p": 3}, {"t": "Ratspräsident  Gerhard  Fischer:  Wünschen  Sie  das  Wort  zur  Ge-\nschäftsliste? \n \n", "p": 3}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  beantrage  Ihnen,  zu  Beginn  der \nNachmittagssitzung  die  drei  Traktanden  37 \n(283a/2010),  38 \n(284a/2010) und 39 (285a/2010) gemeinsam zu behandeln. Dies ent-\nspricht auch unserem Antrag, den wir zuhanden der Fraktionen ausge-\nteilt  haben.  Auch  dieser  betrifft  die  Gerichte  Obergericht,  Verwal-\ntungsgericht  und  Sozialversicherungsgericht.  Ich  beantrage  also  ge-\nmeinsame Behandlung der drei Traktanden. Danke.  \n \n", "p": 3}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  das  Wort  zu  diesem  Antrag \nweiter gewünscht? Das ist nicht der Fall. Somit ist dieser Antrag ge-\nnehmigt.  Wir  werden  die  Traktanden  37  bis  39  am  Nachmittag  ge-\nmeinsam behandeln.  \nGibt es weitere Wortmeldungen zur Traktandenliste? Das ist nicht der \nFall. Wir fahren fort wie vorgesehen.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, die Mo-\ntion als Postulat entgegenzunehmen. Ist der Erstunterzeichner mit der \nUmwandlung der Motion in ein Postulat einverstanden? Beat Walti ist \nnoch nicht hier, dann wird es schwierig. Darf ich den Fraktionspräsi-\ndenten fragen?  \n \n", "p": 5}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Wir  sind  einverstanden. \n(Beat Walti betritt in diesem Moment den Ratssaal.) \n \n", "p": 5}, {"t": "Ratspräsident  Gerhard  Fischer:  Der  Erstunterzeichner  ist  mit  der \nUmwandlung in ein Postulat einverstanden. Wird ein Antrag auf Ab-\nlehnung des Postulates gestellt? Das ist nicht der Fall. \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Ein  anderer  Antrag  gestellt?  Das  ist  nicht \nder Fall.  \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident der  Kommission  für \nBildung und Kultur (KBIK): Im Namen der Kommission für Bildung \nund Kultur beantrage ich Ihnen, die Wahl der vom Regierungsrat vor-\ngeschlagenen Personen als Mitglieder des Fachhochschulrates für die \nAmtsdauer 2011 bis 2014 zu genehmigen. Aus Sicht der KBIK gibt es \nkeine  Veranlassung,  die  bereits  amtierenden  Mitglieder  nicht  noch-\nmals für eine weitere Amtsdauer zu wählen.  \nGegen die Wahl der beiden neuen Mitglieder gibt es keine Vorbehal-\nte. Mit ihrem beruflichen Erfahrungsschatz decken sie die im Gesetz \nvorgesehenen Bereiche ab, in diesem Fall Kultur und Wissenschaft.  \nWir danken Ihnen für Ihre Unterstützung.  \n \n", "p": 6}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Die  neue  Legislatur  wirft  ihre \nSchatten voraus: Wir haben die Wahl des Fachhochschulrates, wie sie \nuns  der  Regierungsrat  vorschlägt,  zu  genehmigen.  Der  Fachhoch-\nschulrat hat mit Erfolg die Fachhochschule Zürich durch die wichtige \nGründungsphase  geführt.  Es  ist  deshalb  zu  begrüssen,  dass  von  den \nBisherigen  fünf  sich  weiter  zur  Verfügung  stellen  und  vom  Regie-\nrungsrat  zur  Wahl  vorgeschlagen  werden.  Für  Kontinuität  ist  damit \ngesorgt.  \nAuch  die  beiden  neuen  Mitglieder  können  überzeugen.  Meret  Ernst \nist  Kunsthistorikerin  und  Publizistin.  Sie  bringt  breite  Erfahrungen \naus  Journalismus,  Museumsarbeit  und  kultureller  Projektleitung  mit. \nSie ist bestens qualifiziert, um die Fachhochschule insgesamt und vor \nallem einige wichtige Ausbildungsbereiche durch die nächste Konso-\nlidierungsphase  zu  begleiten.  Jürgen  Oelkers,  der  zweite  Neue,  ist \nProfessor für Pädagogik. Seit zwölf Jahren amtiert er im Bildungsrat. \nEs  hat  sich  dort  als  eigentliches  wissenschaftlich-pädagogisches  Ge-\nwissen des Rates mit ausgeprägtem Sinn für das Machbare erwiesen. \nEr  ist  ein  ausgewiesener  Kenner  des  Zürcher  Bildungswesens,  aber \nauch  der  gesamtschweizerischen  und  internationalen  Zusammenhän-\nge.  Der  Regierungsrat  schlägt  uns  eine  optimale  Wahl  vor.  Jürgen \nOelkers  hat  vor  allem  für  die  Schnittstellen  ein besonderes Interesse \nund  Auge,  für  die  Schnittstelle  zwischen  Sekundarstufe  II  und  der \nFachhochschule. Er ist aber auch ein Garant einer engen Kooperation \nzwischen Fachhochschulwelt und Universität.  \nWir  werden  die  Wahl  des  Regierungsrates  mit  Überzeugung  geneh-\nmigen.  \n \n", "p": 6}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "(Fortsetzung der Beratungen vom 7. Februar 2011)  \n \n", "p": 8}, {"t": "§ 23 \nSamuel  Ramseyer  (SVP,  Niederglatt),  Präsident der  Kommission für \nBildung und Kultur (KBIK): In Paragraf 23 war das Wort «Jugendli-\nche»  zu  streichen,  weil  die  Überbrückungshilfe  während  längstens \nvier  Jahren  ab  Geburt  des  Kindes  ausgerichtet  wird,  also  für  Kinder \nund nicht für Jugendliche.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "§ 24 \n", "p": 8}, {"t": "", "p": 8}, {"t": "§  24.  1  Eltern,  die  sich  persönlich  der  Pflege  und  Erziehung  ihrer \nKleinkinder  widmen,  haben  Anspruch  auf  Beiträge  der  Wohnsitzge-\nmeinde des Kindes, wenn  \nlit. a. unverändert \nb.  die  Betreuung  durch  Dritte  gesamthaft  zweieinhalb  Tage  in  der \nWoche nicht übersteigt. \n2  Die  Erwerbstätigkeit  oder  eine  vom  Bund  oder  Kanton anerkannte \nAusbildung \na.  darf  beim  allein  erziehenden  Elternteil  ein  halbes  Pensum  nicht \nübersteigen, \nlit. b unverändert. \nAbs. 3 unverändert. \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "§  24.  1  Eltern,  die  sich  der  Pflege  und  Erziehung  ihrer  Kleinkinder \nwidmen,  haben  Anspruch  auf  Beiträge  der  Wohnsitzgemeinde  des \nKindes, wenn der gesuchstellende Elternteil Wohnsitz im Kanton hat. \n", "p": 8}, {"t": "2 Die Erwerbstätigkeit  oder eine  vom Bund  oder Kanton anerkannte \nAusbildung muss bei zusammenlebenden Eltern, Ehepaaren oder ein-\ngetragenen Paaren mindestens ein volles Pensum betragen. \n3 Die Beiträge werden frühestens ab der Geburt des Kindes bis längs-\ntens zum Eintritt in die Kindergartenstufe ausgerichtet. Sie betragen \npro  Monat  höchstens  das  Vierfache  des  Höchstbetrags  einer  vollen \nWaisen- und Kinderrente gemäss AHV-/IV-Gesetzgebung. \n4  Die  Verordnung  regelt  die  Einzelheiten.  Die  Berechnung  der  Bei-\nträge  ist  so  zu  gestalten,  dass  ein  Sozialhilfebezug  nicht  notwendig \nwird. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "3 Die Beiträge werden frühestens ab der Geburt des Kindes bis längs-\ntens zur Vollendung des zweiten Altersjahres ausgerichtet. Sie betra-\ngen  pro  Monat  höchstens  Fr.  2000.  Der  Regierungsrat  kann  diese \nBeiträge  bei  einem  Teuerungsanstieg  von  jeweils  10%,  berechnet \nnach dem Landesindex der Konsumentenpreise, anpassen. \n \n", "p": 9}, {"t": "Ratspräsident Gerhard Fischer: Ich werde zuerst den Minderheitsan-\ntrag von Matthias Hauser, den Minderheitsantrag von Susanna Rusca \nSpeck  und  den  Kommissionsmehrheitsantrag  im  sogenannten  Cup-\nSystem ausmehren. Absatz 3 des obsiegenden Antrags werde ich da-\nnach  dem  zweiten  Minderheitsantrag  von  Matthias  Hauser  gegen-\nüberstellen.  \n \n", "p": 9}, {"t": "Samuel Ramseyer (SVP, Niederglatt), Präsident der KBIK: Ich spre-\nche zu allen Minderheitsanträgen, die im Zusammenhang mit Paragraf \n24 gestellt wurden.  \nIn  Paragraf  24  hat  sich  eine  Kommissionsmehrheit  nach  intensiver \nDebatte  schliesslich  auf  eine  etwas  liberalere  Haltung  als  diejenige \ndes Regierungsrates geeinigt. Grundsätzlich sollen Eltern, die in we-\nniger  guten  wirtschaftlichen  Verhältnissen  leben,  Kinderbetreuungs-\nbeiträge erhalten, wenn das Kind nicht mehr als drei Tage pro Woche \nfremd betreut wird und das Arbeitspensum bei einem alleinerziehen-\nden  Elternteil  60  Prozent,  respektive  bei  zusammenlebenden  Eltern \nein Pensum von 150 Prozent nicht übersteigt. Die Kommissionsmehr-\nheit ist der Meinung, dass so immer noch genügend Zeit für die per-\nsönliche Betreuung der Kinder bleibt, die Eltern aber etwas flexibler \nagieren können, was ihre Berufstätigkeit anbelangt.  \nDer  Minderheitsantrag  von  Matthias  Hauser  zu  Absatz  1  und  2  ent-\nspricht dem ursprünglichen Antrag des Regierungsrates. Der Minder-\nheitsantrag  von  Susanna  Rusca  würde  einen  Paradigmawechsel  be-\ndeuten. Unabhängig davon, ob die Eltern ihr Kind persönlich betreu-\nen,  kämen  sie  in  den  Genuss  von  Kinderbetreuungsbeiträgen,  wenn \nsie  ein  gewisses  Einkommen  nicht  erreichen.  Aus  Sicht  der  KBIK \ngeht es hier nicht in erster Linie darum, die wirtschaftliche Situation \nder Eltern zu verbessern, sondern ihnen trotz schwieriger wirtschaftli-\ncher  Verhältnisse  die  persönliche  Betreuung  der  Kinder  zu  ermögli-\nchen. Wird das Wort «persönlich» aus dieser Bestimmung gestrichen, \nkönnten  speziell  Mütter  stark  unter  Druck  geraten,  voll  arbeiten  zu \ngehen und die Betreuung ihres Kindes Dritten zu überlassen. Das ist \naus der Sicht der Kommissionsmehrheit nicht erwünscht.  \nIch  empfehle  Ihnen,  dem  Antrag  der  Kommissionsmehrheit  zuzu-\nstimmen und alle Minderheitsanträge abzulehnen.  \n \n", "p": 9}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich mache es kurz. Es geht bei \nbeiden Minderheitsanträgen nur darum, das heutige Jugendhilfegesetz \nbeizubehalten und keine Ausweitung der staatlichen Tätigkeit sowohl \nin der Höhe der Beträge – das ist der zweite Minderheitsantrag – als \nauch in der Anzahl oder der Beschreibung der Berechtigten herbeizu-\nführen,  dass  es  so  bleibt  wie  heute.  Wir  möchten  wirklich  mit  dem \nersten  Minderheitsantrag,  dass  man  zweieinhalb  von  fünf  Tagen  die \nKinder  betreuen  muss,  um  für  diese  Beiträge  berechtigt  zu  sein,  die \nKinder  also  mehr  betreuen  muss,  genau  so,  wie  das  heute  ist.  Die \nKommissionsmehrheit möchte, dass mehr Leute diese Beiträge bean-\ntragen  können,  also  eigentlich  eine  Ausweitung  der  staatlichen  Sub-\nvention. Und beim zweiten Antrag geht es um die Höhe der Beträge. \nDa  möchten  wir  auch  die  heutige  Höhe  beibehalten  und  nicht  eine \nErhöhung herbeiführen, an sich wollen wir einen schlanken Staat.  \n \n", "p": 10}, {"t": "Susanna Rusca Speck (SP, Zürich): Ich mache es ein bisschen länger, \nich  kämpfe für  einen  besseren Start fürs Leben. Allein  die Tatsache, \ndass  im  reichen  Kanton  Zürich  jeder  14.  Haushalt  mit  Kindern  arm \nist,  jede  dritte  Alleinerziehende  von  Armut  betroffen  ist  und  jede \nfünfte  Familie  mit  vier  und  mehr  Kindern  nicht  über  ein  existenzsi-\ncherndes  Einkommen  verfügt,  muss  uns  hellhörig  machen.  Mit  der \nRevision des Kinder- und Jugendhilfegesetzes haben wir nun die Ge-\nlegenheit, in  Paragraf 24 die finanziellen Beiträge zur Unterstützung \nvon Familien, die für die eigene Betreuung des Kindes im Vorschulal-\nter sorgen wollen, neu zu regeln. Die Voraussetzungen und der Bezug \nvon Kleinkinderbeiträgen sind zu verbessern. Heute besteht eine Ein-\nkommens- und Vermögensgrenze, die nicht mehr der heutigen Reali-\ntät entspricht.  \nIch  möchte  Familien  mit  noch  nicht  schulpflichtigen  Kindern  einen \nfinanziellen  Beitrag  zukommen  lassen,  sofern  und  solange  sie  kein \nexistenzsicherndes Einkommen erzielen. Die Kleinkinderbeiträge sind \nein Beitrag zur wirksamen Überwindung der Familienarmut. Mit die-\nser  Ergänzungsleistung  wird  die  Familienarmut  bekämpft  und  die \nKinder  erhalten  die  Chance,  dass  ihre  Entwicklung  nicht  behindert \nwird, nur weil ihre Eltern über zu wenig Einkommen verfügen. Übri-\ngens,  um  den  Bezug  von  Kleinkinderbeiträgen  zu  erhalten,  werden \ndie  individuellen  Verhältnisse  abgeklärt,  bevor  angepasste  Beiträge \ngewährt werden. Ich stütze mich auch auf die Grundlage des Paragra-\nfen 21 in diesem neuen Kinder- und Jugendhilfegesetz, wo steht: «Es \nbesteht  Anspruch,  wenn  die  anrechenbaren  finanziellen  Mittel  zur \nDeckung  der  anerkannten  Lebenskosten  nicht  ausreichen.»  Ich  wie-\nderhole: Die Regelung im ursprünglichen Kinder- und Jugendhilfege-\nsetz  Paragraf  24  der  Anspruchsberechtigung  für  Kleinkinderbeiträge \nentspricht nicht mehr den heutigen Verhältnissen. Die Vorgaben, wo-\nnach die Erwerbstätigkeit beim alleinerziehenden Elternteil ein halbes \nArbeitspensum  nicht  übersteigen  oder  beim  Zusammenleben  der  El-\ntern  höchstens  eineinhalb  Arbeitspensen  betragen  und  nur  maximal \nfür  zwei  Jahre  beansprucht  werden  darf,  ist  eindeutig  zu  starr.  Es \nbraucht eine neue Ausgestaltung des Paragrafen, damit die Form der \nausserhäuslichen  Erwerbstätigkeit  in  einem  Ergänzungsleistungssys-\ntem errechnet werden kann. Eine Flexibilisierung der Arbeitspensen, \neine Anpassung an das Alter der Kinder sollte möglich sein. Es sollte \nmöglich sein, einer Erwerbsarbeit nachzugehen, sofern überhaupt eine \nArbeit gefunden werden kann, aber es ist nicht zwingend. Eine gewis-\nse Anpassung, eine flexiblere Lösung nach oben ist angemessen. Da-\nbei soll aber ein finanzieller Beitrag an die Betreuung der Kleinkinder \ndurch einen Elternteil weiter erfolgen. Die Ausgestaltung der Beiträge \nsoll ein  ergänzendes moderates Finanzierungsmodell darstellen, wel-\nches  sich  nach  dem  Einkommen  der  ausserhäuslichen  Erwerbstätig-\nkeit richtet.  \nHeute hat die Hälfte der unterstützten Eltern auch noch Ergänzungs-\nleistungen  in  der  Sozialhilfe.  Es  darf  nicht  sein,  dass  durch  die  Ein-\nkommenseinbusse  wegen  der  Kinderbetreuung  die  Sozialhilfe  bean-\nsprucht werden muss. Wir haben in der Kommission durch die lange \nDiskussion  dieses  Paragrafen  einen  Rückkommensantrag  vonseiten \nder FDP ausgelöst. Der Paragraf hat sich in Absatz 1 litera b bei der \nBetreuung durch Dritte und in Absatz 2 des Pensums der Erwerbstä-\ntigkeit,  litera  a,  marginal  verbessert.  Die  SP-Delegation  hat  diesem \nAntrag in der Kommission zur Mehrheit verholfen, weil es eine leich-\nte  Verbesserung  der  Vereinbarkeit  von  Kinderbetreuung  und  Er-\nwerbsarbeit darstellt. Uns, der SP-Fraktion, genügt dies aber bei Wei-\ntem nicht.  \nBitte unterstützen Sie in dem Sinne unseren zukunftsweisenden Min-\nderheitsantrag. Dieser Minderheitsantrag will – ich wiederhole −, dass \ndie  Voraussetzungen  und  der  Bezug  von  Kleinkinderbetreuung  so \nausgestaltet  sind,  dass  Familien,  die  auf  Kinderbeiträge  angewiesen \nsind, weil sie zu wenig Einkommen haben, nicht zur Sozialhilfe gehen \nmüssen; das wollen wir verhindern. Den folgenden Minderheitsantrag \nvon Matthias Hauser lehnen wir selbstverständlich ab. Danke.  \n \n", "p": 10}, {"t": "Corinne Thomet (CVP, Kloten): In Paragraf 24 geht es um die Beiträ-\nge für die Betreuung von Kleinkindern im Alter von Geburt bis längs-\ntens  zur  Vollendung  des  zweiten  Altersjahres.  Es  kann  dann  bean-\nsprucht werden, wenn sich Eltern zum Teil persönlich der Pflege und \nErziehung ihrer Kleinkinder widmen und nur teilzeitlich einer beruf-\nlichen Beschäftigung nachgehen. Es geht nun darum, Klarheit in Be-\nzug  auf  die  Ausrichtungskriterien  sowie  auch  über  die  Höhe  der \nKleinkinderbetreuungsbeiträge  zu  schaffen  und  gesetzlich  zu  veran-\nkern.  \nDie  CVP  erachtet  diesen  Betreuungsbeitrag  als  einen  wichtigen  Be-\nstandteil  innerhalb  der  Kinder-  und  Jugendhilfe.  Der  Fokus  ist  aber \nklar:  Es geht um eine finanzielle Unterstützung für Kleinkindbetreu-\nung.  Die  Betreuung  durch  Dritte  oder  das  Arbeitspensum  darf  drei \nTage, sprich 60 Prozent, nicht übersteigen, der Rest gilt der persönli-\nchen Betreuung und Erziehung von Kleinkindern.  \nAufgrund  des  Arguments  betreffend  Vereinbarkeit  von  Familie  und \nBeruf lehnen wir den Minderheitsantrag  der SVP,  welcher  innerhalb \ndes Gesetzes nur 50 Prozent festlegen möchte, ab. Auch einen Ausbau \nder Beiträge für die Betreuung von Kleinkindern, so wie dies von Sei-\nte SP gefordert wird, lehnen wir klar ab. Wir möchten nicht eine neue \nSozialhilfeleistung schaffen, indem die Anspruchsdauer von zwei auf \nvier Jahre erhöht werden soll. Wir unterstützen klar, dass der auszu-\nrichtende Betrag neu auf höchstens das Dreifache des Höchstbetrags \neiner vollen Waisen- und Kinderrente gemäss AHV-IV-Gesetzgebung \nfestgesetzt wird. Die SP möchte auf das Vierfache ausweiten, was wir \nauch klar ablehnen.  Die SVP und GLP  möchten  die Beiträge auf ei-\nnen  Betrag  von  2000  Franken  festsetzen.  Diese  Kürzung  gegenüber \ndem  Antrag  des  Regierungsrates  sowie  der  Kommissionsmehrheit \nlehnen wir aber auch klar ab. Besten Dank. \n \n", "p": 12}, {"t": "Sabine Wettstein (FDP, Uster): Die Zielsetzung dieses Artikels ist es, \nEltern,  die  ihre  Kleinkinder  selber  betreuen  wollen,  sich  dies  aber \nnicht leisten können, bis zu einem gewissen Grad zu unterstützen. Die \nBeiträge  decken  einen  Teil  des Lohnausfalls.  Die  FDP hätte sich im \nGesetz  eine  flexiblere  Formulierung  für  die  Festlegung  der  Pensen \ngewünscht, welche den Gemeinden ein gewisses Ermessen in diesem \nBereich  erlaubt  hätte.  Abhängig  von  der  konkreten  Situation  eines \nalleinstehenden Elternteils oder beider Eltern kann nämlich ein etwas \nhöherer oder tieferer Beschäftigungsgrad durchaus sinnvoll sein. Hier \nwird  mit  den  drei  Tagen  und  dem  maximalen  Beschäftigungsgrund \nvon  60 bei Alleinerziehenden beziehungsweise 150 Stellenprozenten \nbei  zusammenlebenden  Erziehungsberechtigten  gesetzlich  eine  ver-\nbindliche  Grenze  gesetzt.  Durch  die  leichte  Erhöhung  wird  das \nVerbleiben  vor  allem  der  Frauen  im  Erwerbsleben  etwas  mehr  ge-\nstützt. Wir lehnen deshalb den Minderheitsantrag ab, welcher die be-\nstehende Regelung beibehalten will.  \nWir  lehnen aber auch eine weitere Erhöhung, wie von der SP gefor-\ndert, ab und verlangen auch weiterhin eine persönliche Betreuung.  \n \n", "p": 13}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Die  Kleinkinderbetreuungsbeiträge \nermöglichen es Eltern, ihre Kleinkinder persönlich zu pflegen und zu \nerziehen,  ohne  dadurch  in  finanzielle  Schwierigkeiten  zu  kommen. \nBei  sehr  vielen,  die  mit  Kleinkinderbetreuungsbeiträgen  unterstützt \nwerden, handelt es sich um junge alleinerziehende Frauen. Die Klein-\nkinderbeiträge haben sich sehr bewährt und sind ein wichtiger Puzzle-\nteil im Bereich der Kinderbetreuung geworden. Der Kommissionsan-\ntrag  sieht  ein  Arbeits-  und  Ausbildungspensum  von  höchstens  60 \nProzent  für  Alleinerziehende  und  bei  zusammenlebenden  Eltern  bis \nzu maximal 150 Prozent vor. Die Grüne-AL-Fraktion unterstützt die-\nsen Antrag, das heisst wir lehnen beide Anträge von Matthias Hauser \nund Susanna Rusca ab. Für den Antrag von Susanna Rusca haben wir \ngrosse Sympathie. Es ist allerdings ein Systemwechsel, der noch breit \ndiskutiert  werden  muss.  Für  den  Antrag  von  Matthias  Hauser  haben \nwir leider überhaupt keine Sympathie. Er setzt die Latte einfach in die \nHöhe, um möglichst wenig Kleinkinderbetreuungsbeiträge entrichten \nzu müssen. Ebenfalls lehnen wir den Minderheitsantrag zu Absatz 3, \nebenfalls  von  Matthias  Hauser,  ab.  Sinnvollerweise  hat  hier  der  Ge-\nsetzgeber,  analog  zu  Artikel  22,  den  Beitrag  über  die  Kinder-  und \nWaisenrente  übernommen.  Auch  hier  lehnen  wir  es  ab,  eine  Zahl \nkonkret hineinzuschreiben. Vor allem ist die Zahl tiefer als heute, das \nist schlicht sozial unverträglich.  \n \n", "p": 13}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Ich  habe  lange  Jahre  die Frauenbewe-\ngung  mit  Interesse  betrachtet,  mich  engagiert  und  ich  betrachte  sie \nimmer  noch  mit  Interesse.  Was  wir  jetzt  diskutieren,  ist  eine  Art \nHerdprämie. Kleinkinderbetreuungsbeiträge sind ein gutes Mittel, um \ndie Frauen nach der Geburt lange zu Hause zu behalten, bis zwei Jah-\nre  nach  Geburt  des  letzten  Kindes.  Wie  gesagt,  in  anderen  Ländern \nnennt  man  so  etwas  Herdprämie.  Anspruchsberechtigt  auf  diese \nKleinkinderbetreuungsbeiträge  sind  vor  allem  Familien  mit  prekären \nEinkommensverhältnissen und zum Teil bildungsferne Familien, also \nFamilien, über die immer wieder zu lesen ist, dass gerade diese Fami-\nlien  besonders gefördert werden sollen und dass die externe Kinder-\nbetreuung dazu ein gutes Mittel wäre. Gut, wir verhindern das, wenn \nwir diesen Weg noch attraktiver machen.  \nWir wollen aber auch prinzipiell eigentlich keinen Ausbau der Sozial-\nsysteme und schon gar keinen Ausbau in diese falsche Richtung. Fa-\nmilien mit knappen Einkommen müssen durch die Sozialhilfe betreut \nwerden, sie haben ein Anrecht darauf. Und es ist keine Schande – ich \nbetone das immer wieder −, es ist keine Schande, wenn man Sozia l-\nhilfe beziehen muss trotz aller Anstrengungen. Und es braucht keinen \nAusbau  der  Zusatzkässeli,  um  unter  allen Umständen  zu  verhindern, \ndass man Sozialhilfe beziehen muss. Es ist bereits heute so, dass bei \nsozialhilfeabhängigen  Familien  die  Situation  individuell  betrachtet \nwird.  Dort  kann  man  entscheiden,  ob  es  sinnvoller  ist,  zu  Hause  zu \nbetreuen − das ist nämlich nicht immer die sinnvollste Lösung –, oder \nob  besser  externe  Betreuungsmöglichkeiten  angeschaut  werden. \nWenn  Sie  diesen  Weg  zu  attraktiv  machen,  die  Kinder  zu  Hause  zu \nbetreuen, heisst das, dass die Frauen – geschlechtsneutral formuliert, \naber  seien  wir  doch  ehrlich,  es  betrifft  die  Frauen  –  bis  zwei  Jahre \nnach der Geburt des letzten Kindes – es geht ja meistens nicht nur um \nein Kind – zu Hause bleiben. Denn es ist einfach zu unattraktiv, arbei-\nten zu gehen. Und danach bleibt sie natürlich dauernd zu Hause und \ndanach kommt die Sozialhilfeabhängigkeit.  \nWir  wollen  deshalb  die  Beibehaltung  der  bisherigen  Regelung,  die \neinen  Beitrag  von  2000  Franken  ab  Geburt  des  letzten  Kindes  vor-\nsieht. Und wir wollen, dass Familien individuell durch Sozialhilfe be-\ntreut  werden,  die  das  nötig  haben.  Denn  es  braucht  mehr  als  nur \nGeldverschiebung, es braucht jeweils eine Gesamtbetrachtung der Si-\ntuation.  \n \n", "p": 14}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Es geht  nicht darum, wie Re-\ngula Kaeser gesagt hat, möglichst wenige Kleinkinderbetreuungsbei-\nträge  von  den  Gemeinden  ausrichten  zu  lassen,  sondern  es  geht  um \ndie  Beibehaltung  des  Status  quo.  Und  heute  sind  sie  als  Ganzes  ge-\nsellschaftlich nicht ärmer geworden, sondern bis jetzt hat es auch ge-\nklappt. Es ist einmalig und kann nur in der KBIK geschehen, dass bei \netwas, das gut geht, dann die Bürgerlichen noch – unsere bürgerlichen \nPartner – für eine Ausweitung der Gemeindebeiträge, eine Erhöhung \nder Gemeindebeiträge und eine Erhöhung der Anzahl Bezugsberech-\ntigter  sind.  Es  geht  sekundär  um  das  Familienmodell,  auch  ein  biss-\nchen,  wenn  man  von  der  Anzahl  der  Betreuungstage  spricht.  Primär \ngeht es hier um eine Ausweitung der Tätigkeit der öffentlichen Hand, \nhöhere Beiträge, höhere Anzahl Berechtigter. Und es stehen die Grün-\nliberale Fraktion und die SVP-Fraktion allein da in der heutigen Zeit. \nDas ist bedenklich.  \n \n", "p": 15}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  EVP  unterstützt  hier  ganz \nklar die Version der Kommission. Es geht um die persönliche – und \ndieses  Wort  ist  entscheidend −,  um  die  persönliche  Betreuung  der \nKleinkinder.  Die  Version  der  Kommission  stellt  bereits  einen  Kom-\npromiss dar. Damit die FDP damit leben kann, haben wir ein Pensum \nvon 60 Prozent hineingenommen, anstelle von 50 Prozent. Die Versi-\non  der  SP  wäre  das  Giesskannenprinzip  für  alle.  Was  sicher  keinen \nSinn macht, ist, einen fixen Betrag, wie das Matthias Hauser fordert, \nin  ein  Gesetz  hineinzunehmen.  Wie  gesagt,  die  EVP  unterstützt  die \nKommissionsanträge und lehnt die Minderheitsanträge ab.  \n \n", "p": 15}, {"t": "Regierungsrätin  Regine  Aeppli:  Mit  dieser  Bestimmung  will  man \nzweierlei: Einerseits sollen Eltern – das wurde ja schon gesagt – mit \ntiefem  Einkommen  die  Möglichkeit  erhalten,  sich  während  mindes-\ntens  zwei  Jahren  verstärkt  persönlich  der  Betreuung  ihrer  Kinder  zu \nwidmen.  Das  ist  ein  familienpolitisches  Anliegen,  das  wurde  mehr-\nfach  auch  in  Vorstössen  verlangt,  dass  auch  Eltern  mehr  Zeit  und \nMöglichkeit erhalten sollen, sich persönlich der Betreuung ihrer Kin-\nder zu widmen.  \nZur Änderung, die die Kommission vorgenommen hat, indem sie das \nModell etwas liberalisiert und die Erwerbstätigkeit erhöht hat: Damit \nist  der  Regierungsrat  einverstanden,  wir  unterstützen  dieses  Modell \nauch.  \nIch  möchte  an  dieser  Stelle  nochmals  festhalten:  Diese  Bestimmung \nwurde anfangs der Neunzigerjahre ins Kinder- und Jugendhilfegesetz \naufgenommen. Es wurde ein Betrag festgesetzt, maximal 2000 Fran-\nken, wenn die Mittel zum Unterhalt der ganzen Familie fehlen. Seit-\nher, seit 20 Jahren also, wurde dieser Betrag nie mehr angepasst, auch \nnicht der Teuerung. Was ist die Folge davon? Es müssen kompensie-\nrend  oder  ergänzend  Sozialhilfeleistungen  bezogen  werden.  Die  Be-\ntroffenen  –  Frauen  sind  es  in  der  Regel,  da  gebe  ich  Eva  Gutmann \nrecht  – müssen  an zwei Stellen vorsprechen. Mit dem neuen Modell \nsoll  ein  Erhöhungsmechanismus  eingebaut  werden,  der  sich  an  der \nEntwicklung der Waisen- und Kinderrenten bemisst. Das ist sinnvoll, \ndamit nicht alle paar Jahre das Gesetz geändert werden muss.  \nDas  zweite  Anliegen  ist  ein  sozialpolitisches,  das  wurde auch schon \ngesagt:  Familien haben heute das grösste  Armutsrisiko. Von  der Ar-\nmut  betroffen  sind  insbesondere  Frauen  und  Kinder.  Mit  diesen \nKleinkinderbetreuungsbeiträgen  soll  –  das  war  schon  anfangs  der \nNeunzigerjahre  das  Anliegen  –  ein  Beitrag  gegen  die  Armut  in  den \nFamilien geleistet werden.  \nAuch  dieses  Anliegen  unterstützt  der  Regierungsrat.  Ich  bin  froh, \nwenn Sie ihm Folge leisten und danke Ihnen dafür.  \n \n", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Gerhard Fischer: Keiner der Anträge hat das absolute \nMehr  erreicht.  Ich  stelle  nun  die  beiden  Anträge,  die  am  wenigsten \nStimmen auf sich vereinigt haben, einander gegenüber.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Gerhard Fischer: Der Minderheitsantrag von Susanna \nRusca scheidet somit aus.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsident  Gerhard  Fischer:  Der  Kommissionsmehrheitsantrag \nhat somit obsiegt. Die Tür kann geöffnet werden. Nun stelle ich den \nbereinigten Absatz 3 von Paragraf 24 dem zweiten Minderheitsantrag \nvon Matthias Hauser gegenüber.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "§ 25  \nKeine Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "§ 26 \nSamuel Ramseyer (SVP, Niederglatt), Präsident der KBIK: Bei Para-\ngraf 26 gibt es eine redaktionelle Änderung: Anstelle von «pflichtig» \nheisst es dort «unterhaltspflichtig». \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "5. Abschnitt: Sonderpädagogische Massnahmen \n§ 27 \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "§  27.  Die  sonderpädagogischen  Massnahmen  im  Vor-  und  Nach-\nschulbereich umfassen heilpädagogische Früherziehung, Audiopäda-\n", "p": 18}, {"t": "gogik, Logopädie und sozialpädagogische Unterstützung zur Integra-\ntion in die Berufs- und Arbeitswelt. \n \n", "p": 19}, {"t": "Ratspräsident Gerhard Fischer: Zu diesem Minderheitsantrag gibt es \neinen  Folgeantrag  bei  Paragraf  29.  Da  diese  Minderheitsanträge  in \ndirektem Zusammenhang stehen, stimmen wir gleichzeitig darüber ab.  \n \n", "p": 19}, {"t": "Samuel Ramseyer (SVP, Niederglatt), Präsident der KBIK: Nach An-\nsicht  der  Kommission  für  Bildung  und  Kultur  gehört  die  geforderte \nsozialpädagogische  Unterstützung  zur  Integration  in  die  Berufs-  und \nArbeitswelt nicht in diesen Paragrafen und nicht in dieses Gesetz. Be-\nrufsintegrationsmassnahmen  sind  im  Einführungsgesetz  zum  Berufs-\nbildungsgesetz zu regeln.  \n \n", "p": 19}, {"t": "Susanna Rusca Speck (SP, Zürich): Wir stören uns an der abschlies-\nsenden Aufzählung der Massnahmen. Die Aufzählung greift zu kurz. \nWir  wollen  eine  Ergänzung  mit  sozialpädagogischer  Unterstützung \nzur Integration in die Berufs-  und Arbeitswelt. In diesem Paragrafen \n27  besteht  heute  die  Möglichkeit,  die  Aufzählung  der  Massnahmen \nweiter  zu  ergänzen  zugunsten  von  Jugendlichen,  die  nicht  nur \nschlecht hören oder sprechen können, sondern für diejenigen, die ei-\nnen besonderen Förderbedarf aufweisen, es besonders schwer haben, \nden Eintritt in die Arbeits- und Berufswelt zu finden oder sich beruf-\nlich einzugliedern. Es geht vorwiegend um Jugendliche, die den An-\nforderungen  der  neu  geregelten  Einstiegsmöglichkeiten  gemäss  dem \nEinführungsgesetz  zum  Berufsbildungsgesetz  nicht  genügen  und  für \ndie  die  soziale  Integration  im  Vordergrund  steht.  Diese  Ergänzung \nsoll  folglich  auch  im  Paragrafen  29  angebracht  werden.  Hier  ist  der \nNachschulbereich geregelt. Gemäss litera b haben Anspruch auf son-\nderpädagogische Massnahmen Jugendliche ab Austritt aus der Volks-\nschule  bis  zum  vollendeten  20.  Lebensjahr,  wenn  eine  Abklärungs-\nstelle  feststellt,  dass  ohne  spezifische  Unterstützung  ein  Abschluss \nauf Sek-II-Stufe gefährdet ist. Ich erzähle Ihnen nichts Neues. Es gibt \nleider Jugendliche, für die die Schwelle zum Einstieg und zum Beste-\nhen  einer  Berufsausbildung  zu  hoch  ist.  Diese  jungen  Menschen \nbrauchen Begleitung und Unterstützung. Erfahrungen zeigen, dass es \nJugendliche  und  junge  Erwachsene  mit  schwierigem  persönlichem \nund familiärem Hintergrund gibt, für die eine Vorlehre oder ein ver-\ngleichbares  strukturiertes  Motivationssemester  eine  zu  grosse  Hürde \ndarstellt. Es braucht Basics-Angebote für den Einstieg in die Arbeits-\nwelt  mit  bescheidenen  Anforderungen  und  einer  intensiveren  sozial-\npädagogischen Begleitung. Ich denke speziell an eine Zielgruppe von \njungen  Menschen,  die  erstens  keinen  nahtlosen  Anschluss  an  die \nVolksschule finden konnten, sich eine gewisse Zeit ganz ohne Arbeit \ndurchschlagen mussten, rumhängen, die in einer keiner festen Struk-\ntur  eingebunden  sind  und  sich  mit  Gelegenheitsjobs  durchschlagen. \nEs sind schwer vermittelbare Jugendliche und junge Erwachsene, die \nheute  durch  schwere  Adoleszenzkrisen mit  unterschiedlichsten  Sym-\nptomen  wie  Leistungs-  oder  Lernbeeinträchtigung,  Delinquenz, \nSuchtgefährdung, Verwahrlosung, Depressionen auffallen.  \nHier  kommt  das  Jugendhilfegesetz  zum  Tragen,  wir  sprechen  jetzt \nüber  das  Kinder-  und  Jugendhilfegesetz.  Es  ist  für  Jugendliche  ge-\ndacht, für die soweit keine andere Leistungspflicht besteht. Es gilt zu \nverhindern,  dass  diese  Gruppe  von  jungen  Menschen  in  die  Invali-\ndenversicherungsleistungen abgleitet. Das haben wir gestern übrigens \nin der Zeitung gelesen: Keine Integration mehr für schwache Sonder-\nschüler.  Die  IV  will  auch  hier  Geldmittel  einsparen.  Dies  gilt  es  zu \nverhindern. Was sie brauchen, ist eine niveaugerechte Betreuung mit \neinem  engen  Praxisbezug  in  Form  eines  sozialpädagogischen  Ange-\nbotes, damit ihre berufliche Integration auch gelingt. Das ist langfris-\ntig absolut kosteneinsparend. Für lernschwache, beeinträchtigte Men-\nschen  gibt  es  jetzt  noch  IV-Lehren,  welche  individuell  mit  den  zu-\nständigen Berufsberaterinnen und Berufsbildnern praxisorientiert ge-\nregelt werden. Eine Massnahme mit sozialpädagogischer Ausrichtung \nhat  bis  heute  aber  keine  gesetzliche  Grundlage.  Und  angesichts  der \nSchwierigkeiten vieler junger Menschen mit schwächeren schulischen \nLeistungen drängt sich eine gezielte Förderung zur Integration in die \nBerufswelt auf. Es geht hier um Jugendhilfe, es geht hier um Präven-\ntion, und daher ist es hier in diesem Kinder- und Jugendhilfegesetz zu \nregeln. Danke für die Aufmerksamkeit.  \n \n", "p": 19}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  EVP  unterstützt  den  Min-\nderheitsantrag  von  Susanna  Rusca.  Die  meist  sehr  schwierigen  Ju-\ngendlichen,  die  vorzeitig  von  der  Schule  abgehen,  keine  Lehrstelle \nfinden oder die Lehrstelle vorzeitig beenden, fallen zwischen die Ma-\nschen  und  können  so  von  einer  amtlichen  Institution  aufgefangen \nwerden.  Das  wird  den  Staat  auf  längere  Sicht  vermutlich  günstiger \nkommen, als wenn diese Jugendlichen herumhängen und früher oder \nspäter  mit  dem  Gesetz  in  Konflikt  kommen.  Welche  Jugendlichen \nAnspruch  auf  diese  Unterstützungsleistung  haben,  regelt  ja  Paragraf \n29.  Erst  vor  Kurzem  haben  wir  wieder  vernommen,  dass  die  Hälfte \nder Sozialhilfebezüger zwischen 18 und 25 Jahre alt ist. Hier ist also \nHandlungsbedarf,  deswegen  wird  die  EVP  diesen  Antrag  unterstüt-\nzen.  \n \n", "p": 20}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "§ 28 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 21}, {"t": "§ 29 \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "§ 29. Jugendliche mit Aufenthalt im Kanton Zürich haben ab Austritt \naus der Volksschule bis zum vollendeten 20. Lebensjahr Anspruch auf \nAudiopädagogik,  Logopädie  und  sozialpädagogische  Unterstützung \nzur Integration in die Berufs- und Arbeitswelt, soweit keine anderwei-\ntige Leistungspflicht besteht, und wenn \nlit. a und b unverändert. \n \n", "p": 21}, {"t": "Ratspräsident Gerhard Fischer: Der Folgeminderheitsantrag von Su-\nsanna Rusca ist infolge der Abstimmung zu Paragraf 27 obsolet.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 21}, {"t": "§§ 30, 31, 32 und 33 \n \nKeine Bemerkungen; genehmigt.  \n", "p": 21}, {"t": "6. Abschnitt: Finanzierung \n§ 34 \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "§ 34. 1 Die Gemeinden, ausgenommen die Stadt Zürich, leisten an die \nKosten der Leistungen gemäss §§ 15–17 Beiträge von 40%. Von den \nKosten werden die anrechenbaren Erträge in Abzug gebracht. \nAbs. 2–4 unverändert. \n \n", "p": 22}, {"t": "Ratspräsident Gerhard Fischer: Der Folgeminderheitsantrag von Su-\nsanna Rusca ist infolge der Abstimmung zu Paragraf 10 obsolet.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 22}, {"t": "§§ 35 und 36 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 22}, {"t": "§ 37 \n", "p": 22}, {"t": "", "p": 22}, {"t": "Abs. 1 unverändert. \n2 Die Verordnung legt den Gebührenrahmen fest. \n \n", "p": 22}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  KBIK:  In  Para-\ngraf 36 wird geregelt, wer für welche Leistungen, die im Rahmen die-\nses  Gesetzes  erbracht  werden,  gebührenpflichtig  wird.  Paragraf  37 \nAbsatz 1 regelt, dass die Gebühren kostendeckend festgelegt werden \n– mit der Möglichkeit für die zuständige Stelle, diese in begründeten \nFällen ganz oder teilweise zu erlassen. In Absatz 2 regelt das Gesetz \nzudem, im Fall welcher Leistungen die wirtschaftlichen Verhältnisse \nder  Eltern  berücksichtigt  werden müssen.  Es  handelt sich  dabei aus-\nschliesslich  um  Leistungen  im  Zusammenhang  mit  dem  Kindswohl, \nfür das wir als Gesellschaft mindestens in der Mitverantwortung ste-\nhen.  Für  alle  übrigen,  insbesondere  Elternbildungsveranstaltungen, \nwird es keine Berücksichtigung der wirtschaftlichen Verhältnisse der \nEltern  geben,  weder  durch  Subventionierung  der  Kurse  noch  durch \nBeiträge  an  die  Kurskosten.  Die  KBIK-Mehrheit  lehnt  den  Antrag \nvon Eva Gutmann ab.  \n \n", "p": 22}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Wir  haben  generell  ein  Problem  mit \ndem  Thema  «Gebühren».  Wenn  man  schon  von  Familienfreundlich-\nkeit  spricht,  sind  damit  alle  Familien  gemeint.  Der  Staat  sollte  die \nLeistungen anbieten, die notwendig sind, und eine Unterstützung der \nFamilien  ist  notwendig.  Erstens  ist  es  eine  Unsitte,  dass  man  immer \nmehr  Gebühren  verlangt  für  die  staatlichen  Leistungen.  Notwendige \nstaatliche Leistungen sollten von Steuern finanziert werden. Das spürt \nman. Die Steuern sind ja einkommensabhängig. Jetzt hat man irgend-\nwie ein ungutes Gefühl und will das System ändern, indem man im-\nmer mehr auch die Gebühren einkommensabhängig ausgestaltet, und \ndagegen  wehren  wir  uns.  Notwendige  staatliche  Leistungen  sollen \nallen  Familien,  auch  den  Mittelstandsfamilien  gut  zugänglich  sein. \nDie Gebühren sind so zu halten, dass sie gut bezahlbar sind oder gar \nnicht anfallen.  \n \n", "p": 23}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Die  SP  lehnt  den  Antrag  von  Eva \nGutmann  entschieden  ab.  Paragraf  37  regelt  die  Gebühren  gemäss \nLeistungen  dieses  Gesetzes.  Sie  sollen  grundsätzlich  kostendeckend \nsein.  Die  KBIK-Mehrheit  und  die  Regierung  wollen  aber,  dass  für \neinzelne  wichtige  und  besonders  kostenaufwendige  Dienstleistungen \ndie wirtschaftliche, soziale Situation der Eltern berücksichtigt werden \nkann. Dabei geht es insbesondere um die vorübergehende Betreuung \nvon Kindern, die Beratung bei Unterhalts- und Elternvereinbarungen, \nScheidungs-  und Trennungsberatung oder um die Begleitung bei der \nDurchsetzung  von  Besuchsrechten.  Keine  Ermässigungen  –  der \nKBIK-Präsident  hat  es  zu  Recht  gesagt  –  sind  vorgesehen  etwa  für \nElternbildungskurse. Die Akzeptanz von Beratung und Hilfe ist nach \nwie vor gerade bei sozial schwachen Familien keineswegs selbstver-\nständlich. Ich bin als Sozial- und Vormundschaftsreferent einer mitt-\nleren  Gemeinde  froh,  wenn  zu den inneren Widerständen,  denen ich \noft  begegne,  nicht  auch  noch  finanziell  unüberbrückbare  Gebühren \nkommen. Bitte unterstützen Sie diese vernünftige und gezielte Entlas-\ntung, wie sie die KBIK-Mehrheit vorschlägt.  \n", "p": 23}, {"t": "Corinne Thomet (CVP, Kloten): In Paragraf 35 werden die gebühren-\npflichtigen  Leistungen  definiert,  in  Paragraf  36  die  entsprechenden \ngebührenpflichtigen Stellen und Personen. In Paragraf 37 schliesslich \ngeht  es  um  den  Bemessungsgrundsatz,  welcher  die  Gebühren  nach \nden tatsächlichen Kosten festsetzen will. In Absatz 2 soll explizit im \nGesetz verankert werden, bei welchen Leistungen die wirtschaftlichen \nVerhältnisse der Eltern berücksichtigt werden müssen. Es handelt sich \ndabei  insbesondere  um  die  vorübergehende  Betreuung  von  Kindern \nund weitere Hilfestellungen zugunsten von Familien vor Ort oder zum \nBeispiel  die  Begleitung  bei  der  Ausübung  von  Besuchsrechten,  also \nLeistungen,  welche  direkt  auch  im  Zusammenhang  mit  Kindern  und \nJugendlichen  stehen.  Die  GLP  sowie  auch  die  SVP  möchten  diese \nAusnahmen  bezüglich  der  Gebühren  nicht  zulassen,  die  CVP  schon. \nDaher lehnen wir den Minderheitsantrag klar ab.  \n \n", "p": 24}, {"t": "Regula Kaeser (Grüne, Kloten): Was in Artikel 35 litera d bis g gere-\ngelt wird, hat uns Markus Späth erklärt. Nun sieht der Absatz 2 vor, \ndass  die  wirtschaftlichen  Verhältnisse  berücksichtigt  werden,  was  in \nunseren Augen der Grünen und AL-Fraktion Sinn macht, damit sozia-\nle  Härtefälle abgefedert werden können. Und genau  diesen Satz will \nder  Antrag  von  Eva  Gutmann  nun  streichen.  Krisenintervention,  Fa-\nmilienhilfe und -beratung, Begleitung zu einem Treffen mit dem zum \nBeispiel drogensüchtigen Vater dürfen nicht Sache des Portemonnaies \nwerden. Es ist ja auch nicht so, dass jeder oder jede einen Betrag an \ndie Trennungs- oder Scheidungsberatung bekommt. Es sind ja immer \nEltern,  das  heisst,  es  sind  Kinder  involviert,  und  für  uns  sollte  das \nWohl des Kindes immer an erster Stelle stehen. Ich verstehe hier die \nGLP nicht, ich verstehe diese soziale Kälte nicht. Wir Grünen und AL \nlehnen deshalb den Antrag entschieden ab und bitten Sie, dasselbe zu \ntun.  \n \n", "p": 24}, {"t": "Matthias Hauser (SVP, Hüntwangen): Wir haben in den letzten Jah-\nren immer mehr  die  Tendenz, den Satz «Bei den Leistungen werden \ndie wirtschaftlichen Verhältnisse der Eltern berücksichtigt» in die Ge-\nsetze zu nehmen, nicht nur hier. Diesen Satz gab es früher nicht. Wir \nbeginnen eigentlich, im Kantonsrat die Gesetze und die Gebühren un-\nabhängig  –  oder  schon  abhängig  davon,  aber  nicht  nur −  von  den \nKosten festzulegen, nicht für alle gleich, sondern eben die wirtschaft-\nlichen  Verhältnisse  der  Bürgerinnen  und  Bürger  zu  berücksichtigen. \nUnd  diese  Tendenz  ist  auch  einmal  überdenkenswert.  Wir  schaffen \ndamit  eigentlich  eine  Ungleichheit,  denn  die  Gebühren  und  damit \nauch das soziale Leid  vielleicht, das mit den Fällen einhergeht,  wer-\nden ja verursacht durch das, was in der Realität passiert. Und das, was \nin  der  Realität  passiert,  kostet  etwas  und  es  kostet  in  allen  Fällen \ngleich viel. Es ist ganz logisch, wie in andern Lebensbereichen auch, \ndass reiche Leute sich diese Dinge eher leisten können als arme Leu-\nte.  Wir  beginnen  das  zu  vermischen.  Das  halte  ich  für  unrecht,  ich \nfinde  das  nicht  in  Ordnung.  Kommt  noch  die  Bestimmung  der  wirt-\nschaftlichen  Verhältnisse  dazu:  Es  kann  sein,  dass  jemand,  der  ein \nhohes Einkommen und zum Teil auch sehr hohe Ausgaben und viele \nVerpflichtungen hat, genauso knapp dran ist, wie jemand, der ein tie-\nfes  Einkommen  hat  (Heiterkeit).  Ja,  das  ist  so,  das  ist  nicht  ganz  so \neinfach. Und es hat immer ein Element der Ungerechtigkeit. Gerecht \nwäre: Etwas kostet, und zwar für alle gleich viel.  \n \n", "p": 24}, {"t": "Eva Gutmann (GLP, Zürich) spricht zum zweiten Mal: Ich habe mich \nscheinbar unklar ausgedrückt, denn ich wurde falsch zitiert, zum Bei-\nspiel  von  Corinne  Thomet.  Ich  habe  nie  gesagt,  dass  ich  diese  Aus-\nnahmebestimmung  streichen  wolle,  die  in  Absatz  1  erwähnt  ist.  Die \nzuständige Stelle kann die Gebühr in begründeten Fällen, insbesonde-\nre aus Gründen des Kindeswohls, ganz oder teilweise erlassen. «Ab-\nsatz 1 unverändert.» steht deutlich in unserem Minderheitsantrag. Wir \nverlangen nur, dass der Satz gestrichen wird, dass die wirtschaftlichen \nVerhältnisse  der  Eltern  berücksichtigt  werden  müssen.  Wir  wollen \nkeine  einkommensabhängigen  Gebühren.  Gebühren  sind  Preise  für \nstaatliche Leistungen. Diese Preise sollten fest sein und – das sage ich \nnoch  zur  Linken  –  sie  sollten  niedrig  sein,  sehr  niedrig  sogar,  für \nsolch  wichtige  Leistungen,  und  zwar  für  alle,  auch  für  die  Mit-\ntelstandsfamilien.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "§ 38 \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Kostenanteil an die Stadt Zürich \n§  38.  1  Die  Direktion  richtet  der  Stadt  Zürich  für  die  selbstständige \nErbringung der Leistungen gemäss §§ 15–17 einen Kostenanteil aus. \nAbs. 2 unverändert. \n3 Der Betrag gemäss Abs. 2 wird mit der Zahl der unter 20-jährigen \nBevölkerung  der  Stadt  Zürich  multipliziert.  Der  Kostenanteil  ent-\nspricht 40% dieses Betrages. \n \n", "p": 26}, {"t": "Ratspräsident  Gerhard  Fischer:  Der  Minderheitsantrag  von  Claudia \nGambacciani ist infolge der Abstimmung zu Paragraf 10 obsolet.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 26}, {"t": "§ 39 \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "§ 39 wird gestrichen. \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Abs. 1 und 2 unverändert. \nAbs. 3 wird gestrichen. \nAbs. 4 und 5 unverändert. \n \n", "p": 26}, {"t": "Ratspräsident Gerhard Fischer: Ich stelle zuerst den Minderheitsan-\ntrag von Matthias Hauser auf Streichung von Paragraf 39 dem Kom-\nmissionsantrag  gegenüber.  Falls  der  Minderheitsantrag  von  Matthias \nHauser abgelehnt  wird, wird der Eventualminderheitsantrag von Eva \nGutmann auf Streichung von Absatz 2 des Paragrafen 39 dem Kom-\nmissionsmehrheitsantrag gegenübergestellt.  \n", "p": 26}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  KBIK:  Es  geht \nbei  diesem  Paragrafen  39  im  Wesentlichen  um  private  Organisatio-\nnen,  die  Leistungen  im  Zusammenhang  mit  der  ambulanten  Jugend-\nhilfe erbringen. Nach Ansicht der Kommissionsmehrheit soll es wei-\nterhin möglich sein, private Organisationen mit Subventionen zu un-\nterstützen.  Das  Argument,  einzelne  Gemeinden  sollten  solche  Sub-\nventionen  in eigener Regie  vergeben, sticht nicht, wenn  es um Leis-\ntungen  von  privaten  Organisationen  geht,  die  auf  gesamtkantonaler \nEbene tätig sind, zum Beispiel die Pfadfinder. Die Subventionen sol-\nlen jedoch in der Höhe angepasst werden können, je nach wirtschaft-\nlicher  Leistungsfähigkeit  einer  Organisation.  Eine  Organisation,  die \neine  Leistung  ohne  zusätzliche  Finanzmittel  des  Staates  erbringen \nkann,  muss  nicht  zusätzlich  subventioniert  werden.  In  diesem  Sinne \nist der Minderheitsantrag von Eva Gutmann abzulehnen.  \n \n", "p": 27}, {"t": "Matthias Hauser (SVP, Hüntwangen): Es geht  hier bei diesem Para-\ngrafen 39 um einen Allzwecksubventionsartikel, den wir gerne strei-\nchen möchten. Es ist aufgelistet, welche Leistungen der Kanton sub-\nventionieren  kann:  Angebote  der  Jugendarbeit,  aber  zum  Beispiel \nauch gezielte Förderung von Kindern im Vorschulalter. Wenn schon \njemand diese Dinge subventioniert, dann soll das die Gemeinde sein, \ndie das auch beschliesst in der Gemeinde selbst. Sie müssen sich eine \nsolche Gemeindeversammlung vorstellen, in der man sagt, man möch-\nte  diese  und  jene  Leistung  in  der  Gemeinde  einführen.  Wenn  man \ndann sagen kann «Der Kanton subventioniert auch noch», so kommt \ndas durch. So wird die Staatstätigkeit durch diesen Allzwecksubven-\ntionsartikel  stark  ausgeweitet. Dieser Paragraf  ist  eigentlich zu strei-\nchen, dann können wir unseren Staat und auch die Gemeindetätigkeit \nschlank halten.  \n \n", "p": 27}, {"t": "Karin  Maeder  (SP,  Rüti):  Ein  Teil  dieses  Paragrafen  war  ebenfalls \nBestandteil zum Gegenvorschlag zur Kinderbetreuungsinitiative. Hier \nhandelt es sich um Absatz 2 literae a und b. Des Weiteren betrifft die-\nser  Paragraf  diverse  Organisationen,  die  Leistungen  von  kantonalem \nInteresse  anbieten,  wie  der  Elternnotruf,  das  Marie-Meierhofer-\nInstitut,  der  Internationale  Sozialdienst,  der  Kirchenrat.  Hier  ist  die \nEhe- und Scheidungsberatung betroffen, die Nummer 147, OKAJ, der \nDachverband  der  kantonalen  verbandlichen  Jugendarbeit  und  der \nkirchlichen Kinder- und Jugendarbeit. Es ist auch die Pfadi betroffen, \nund so weiter. Mit einer Streichung würden sich also solche wichtige \nprivate  Organisationen  schwächen  und  es  würde  wichtige  Arbeit  im \nKanton Zürich nicht mehr erbracht werden. Diese Arbeit müsste dann \nvom Kanton gemacht werden. Das würde bestimmt teurer werden und \nkann nicht in Ihrem Interesse sein. Sie wollen hier den Kanton Zürich \nim Bereich der Jugendhilfe massiv schwächen. \nZum  zweiten  Minderheitsantrag  zu  Absatz  3  kann  ich  nur sagen: Es \nist zynisch, denn es kann ja nicht sein, dass Organisationen, die viel \nGeld auf der Seite haben, gleich behandelt werden wie solche, die ei-\nne Subvention durch den Kanton dringend nötig haben, weil sie zum \nBeispiel  nicht  dieselben  Spenden  generieren  können wie  andere. Ich \nverstehe Ihre Finanzpolitik nicht, Eva Gutmann. Sie sprechen immer \nvon Kontrolle und Transparenz. Es ist wichtig, dass die wirtschaftli-\nche  Leistungsfähigkeit  der  Organisationen  berücksichtigt  wird.  Des-\nhalb lehnen Sie auch diesen Minderheitsantrag bitte ab.  \n \n", "p": 27}, {"t": "Sabine Wettstein (FDP, Uster): Über diese Subventionen werden kan-\ntonale  Jugendorganisationen  unterstützt,  die  sich  im  Bereich  Kinder \nund  Jugend  engagieren.  Es  macht  Sinn,  dass  kantonale  Organisatio-\nnen durch den Kanton unterstützt werden. Eine Finanzierung über die \nGemeinden wird sehr komplex. Wir werden deshalb die Subventionen \nauch  in  Zukunft  unterstützen.  Wir  sind  auch  der  Meinung,  dass  die \nwirtschaftliche  Leistungsfähigkeit  der  Gesuchstellenden  berücksich-\ntigt werden muss. Die FDP wird auch hier die beiden Minderheitsan-\nträge ablehnen.  \n \n", "p": 28}, {"t": "Corinne Thomet (CVP, Kloten): Zu Paragraf 39, hier geht es um die \nSubventionen an die Gemeinden, die vonseiten der Direktion an Ge-\nmeinden und Dritte ausgerichtet werden können. Diese Beiträge wer-\nden nur dann ausbezahlt, wenn zusätzliche Aufgaben im Bereich der \nambulanten Kinder- und Jugendhilfe erfüllt werden. Es geht zum Bei-\nspiel  um  Angebote  zur  gezielten  Förderung  von  Kindern  im  Vor-\nschulalter  oder  um  Pilotprojekte,  welche  besondere  Angebots-  und \nBetreuungsformen  erproben.  Diese  Subventionen  sollen  an  die  Ge-\nmeinden ausgerichtet werden, daher unterstützen wir diese gesetzliche \nVerankerung mit Überzeugung. Nur die SVP, ein weiteres Mal unter-\nstützt von der GLP, möchte den Gemeinden diese Subventionen nicht \ngewähren. Bitte lehnen Sie mit uns diesen unsinnigen Minderheitsan-\ntrag ab. Auch den Eventualantrag, welcher dahin zielt, die wirtschaft-\nliche  Leistungsfähigkeit  der  Gesuchsteller  nicht  zu  berücksichtigen, \nlehnen wir klar ab. Besten Dank, wenn Sie dies auch tun.  \n \n", "p": 28}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Hier  soll  ein  ganzer  Artikel  gestri-\nchen  werden,  der  die  zusätzlichen  Aufgaben  im  ambulanten  Bereich \nder Kinder- und Jugendhilfe und dessen Subventionierung regelt. Wer \nbekommt heute solche Beiträge? Das sind zum Beispiel der Elternnot-\nruf, das Marie-Meierhofer-Institut, das Telefon 147 der Pro Juventute \nfür  die  Beratung  von  Jugendlichen  und  das  OKAJ.  Ich  denke,  hier \ndrin sind diese Organisationen allen bekannt und von allen auch aner-\nkannt.  Wollen  wir  wirklich  diese  Organisationen  aufs  Spiel  setzen? \nWollen  wir  kein  Angebot  für  gemeindeübergreifende  Förderungs- \nund  Präventionsmassnahmen  unterstützen?  Wollen  wir  keine  geziel-\nten  Förderungen  für  Kinder  im  Vorschulalter  mehr?  Wollen  wir  die \nJugendarbeit  gefährden?  Wir,  die  Grünen  und  die  AL,  wollen  das \nnicht.  Wir  unterstützen  deshalb  den  Kommissionsantrag,  lehnen  den \nAntrag von Matthias  Hauser  entschieden  ab und bitten  Sie,  dasselbe \nzu tun.  \nVielleicht noch ein aktueller Hinweis auf eine Plakataktion; sie könn-\nte in etwa so heissen: «Die andern wollen Jugendarbeit, wir lassen die \nJungen hängen.» \n \n", "p": 29}, {"t": "Eva Gutmann (GLP, Zürich): Ich möchte nochmals etwas klären. Re-\ngula Kaeser hat vorhin wechselweise von einer Streichung und einem \nAusbau gesprochen. Ja, im Antrag steht eine Streichung von Paragraf \n39,  aber  wir  haben  mit  dem  alten  Sozialhilfegesetz  verglichen.  Dort \nsteht  davon  nichts  und  trotzdem  werden  diese  Leistungen  scheinbar \nillegal erbracht. Ich bin überzeugt davon, dass auch ohne einen Aus-\nbau des Sozialsystems die wirklich notwendigen Leistungen erbracht \nwerden können.  \nZum  Eventualantrag  möchte  ich  noch  sagen:  Da  kommt  wieder  die \nEinkommensabhängigkeit rein, und es ist eigentlich dasselbe System. \nWenn Dritte Leistungen anbieten, dann sind das Dienstleistungen, die \nsie dem Staat anbieten, und der Staat hat dafür einen Preis zu zahlen, \nder dem Wert der Dienstleistung entspricht. Klar, es gibt Organisatio-\nnen,  die  wirtschaftlich  gut  dastehen  und  solche,  die  weniger  gut  da-\nstehen. Das liegt teilweise auch im Betrieb der entsprechenden Orga-\nnisationen, was man jeweils aber nur hinter vorgehaltener Hand sagt.  \nDer Kanton Zürich soll drittens Preise zahlen, die den Leistungen ent-\nsprechen, und die Preise sind nicht einkommensabhängig oder abhän-\ngig  von  der  wirtschaftlichen  Leistungsfähigkeit  der  Anbieter  auszu-\ngestalten.  \n \n", "p": 29}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Eva \nGutmann hat es gesagt und es ist nochmals zu betonen: Es geht hier \nnicht  um  eine  Streichung,  sondern  es  geht  darum,  etwas,  das  es  bis \njetzt  noch  nicht  im  Gesetz  gab,  auch  weiterhin  nicht  ins  Gesetz  zu \nnehmen.  OKAJ  hat  bis  jetzt  keine  kantonalen  Beiträge  erhalten  auf \neiner  gesetzlichen  Grundlage,  sondern  es  waren  die  Gemeinden,  die \ndiese  Organisationen  finanziert  haben.  Wir  haben  jetzt  erstmals  mit \ndem Paragrafen 20 in dieses Gesetz hineingenommen, dass der Kan-\nton und dass die Gemeinden solche Jugendarbeit unterstützen können. \nBis  jetzt  gab  es  hier  nicht  mal  einen  Kann-Artikel,  die  Gemeinden \nhaben das freiwillig gemacht. Auch ohne Kann-Artikel kann man das \nund darf man das, und dann hat man es auch selbst bezahlt. Jetzt ha-\nben wir bei Paragraf 20 einen expliziten Kann-Artikel, der allein noch \nnichts  bringt.  Aber  hier,  in  diesem  Paragrafen  39  kommt  dann  eben \nerstmals, dass der Kanton das subventionieren kann. Dieser Artikel ist \nnun die wirkliche Ausweitung der kantonalen Tätigkeit, um das geht \nes hier. Es geht überhaupt nicht darum, diese Organisationen, die bis \nheute existiert haben, verschwinden zu lassen, die werden auch ohne \ndiesen Artikel weiterexistieren.  \nZum anderen, zur wirtschaftlichen Leistungsfähigkeit der Organisati-\nonen: Es kann doch nicht sein, dass man eine Organisation, die keine \nSpendengelder  generiert,  wie  das  hier  drin  genannt  wurde,  weil  sie \nvielleicht  auch  keinem  Bedarf  entspricht,  weil  niemand  ihr  spenden \nmöchte, weil die Leute nicht unbedingt denken, dass man sie braucht, \ndass man sie nachher umso mehr staatlich subventioniert. Es ist also \nnicht so, dass wir, was nicht rentiert, noch mehr unterstützen sollten.  \n \n", "p": 30}, {"t": "Regierungsrätin Regine Aeppli: Zu diesen letzten Aussagen, die von \nEva  Gutmann  und  Matthias  Hauser  gemacht  wurden,  muss  ich  doch \netwas  berichtigen.  Ich  lese  Ihnen  ganz  einfach  vor,  was  in  der  Wei-\nsung  zu  Paragraf  39  steht:  «Der  Kanton  soll  Gemeinden  und  Dritte, \ndie ergänzende Jugendhilfeaufgaben erfüllen, wie bis anhin mit Sub-\nventionen  unterstützen  können.  Absatz  2  zählt  in  einem  nicht  ab-\nschliessenden  Katalog  Beispiele  für  ergänzende  Leistungen  auf,  die \nunterstützt werden können.» Es ist einfach eine explizite Erwähnung \nin  diesem  Gesetz,  aber  grundsätzlich  gilt  das  Staatsbeitragsgesetz \nauch in diesem Fall, das sowohl Kostenanteile und Kostenbeiträge als \nauch Subventionen regelt und die Grundsätze dafür aufstellt. Und bei \nden  Subventionen  war  es  schon  immer  so,  dass  auf  die  finanzielle \nLeistungsfähigkeit der zu subventionierenden Organisation abgestellt \nwerden musste. Wir haben in der KBIK ausgeführt, dass beispielswei-\nse die Pfadi über die Jahre hinweg ein ansehnliches Vermögen äufnen \nkonnte und deshalb keine Subventionen mehr bekam. Ist daran etwas \nfalsch?  Darum  geht  es.  Es  geht  nicht  darum,  dass  alle  Dienstleister \ngleich entschädigt werden müssen, bei Subventionen geht es eben ge-\nrade  darum,  dass  sie  dort,  wo  ein  öffentliches  Interesse  besteht  und \nwo ein Zustupf Sinn macht, solche Subventionen erteilt werden kön-\nnen. Das möchte ich an dieser Stelle einfach festhalten. Von illegalen \nbisherigen Subventionen kann keine Rede sein. Danke.  \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": " \n", "p": 31}, {"t": "Ratspräsident Gerhard Fischer: Nun geht es noch um den Eventual-\nminderheitsantrag  von  Eva  Gutmann.  Halten  Sie  an  diesem  Antrag \nnoch fest? (Eva Gutmann bejaht.) \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": " \n", "p": 31}, {"t": "7. Abschnitt: Schlussbestimmungen \n§§ 40, 41 und 42 \na. Gesetz über die Bezirksverwaltung \n§ 2 \nb. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch \n§ 57 \n", "p": 31}, {"t": "C. Strafprozessordnung \n§ 24a \nd. Einführungsgesetz zum Bundesgesetz über die Berufsbildung \n§§ 34a, 34b und 43 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 32}, {"t": "Ratspräsident  Gerhard  Fischer:  Damit  ist  die  Vorlage  materiell \ndurchberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung  findet  am  14.  März  2011  statt.  Dann  befinden  wir  auch \nüber Ziffern II und III der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Emy Lalli (SP, Zürich): Die Schweizerische Konferenz für Sozialhilfe \nSKOS  hat  im  September  2010  bekannt  gegeben,  dass  sie  für  den \nGrundbedarf  der  Sozialhilfe  einen  Teuerungsausgleich  um  1,75  Pro-\nzent  empfiehlt.  Seit  2005  wurde  der  Grundbedarf  nie  der  Teuerung \nangepasst. 13 Kantone haben diese Teuerung bereits auf den 1. Januar \n2011  ausgeglichen,  darunter  Kantone  wie  Appenzell  Ausserrhoden, \nGlarus, Jura oder Nidwalden.  \nNicht so der Kanton Zürich. Obwohl Zürich gemäss Verordnung die \nSKOS-Richtlinien  anerkennt,  will  der  Kanton  die  Teuerung  frühes-\ntens auf den 1. Juli 2011 ausgleichen. Es ist nicht einzusehen, warum \nausgerechnet  unser  Kanton  auf  eine  Umsetzung  per  1.  Januar  2011 \nverzichtet hat.  \nDer  Kanton  Zürich  schafft  es,  Massnahmen  zur  Pflegefinanzierung \nund zur Spitalplanung und -finanzierung im Eilzugstempo durchzube-\nraten und in Kraft zu setzen. Aber wenn es darum geht, den Menschen \nim untersten sozialen Auffangnetz die Teuerung auszugleichen, dann \nfindet es der Regierungsrat plötzlich nicht mehr nötig, schnell zu han-\ndeln.  \nDie  SP-Fraktion  fordert  den  Regierungsrat  auf,  den  Teuerungsaus-\ngleich auf dem Grundbedarf per sofort zu gewähren.  \n \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident der  Kommission  für \nBildung und Kultur (KBIK): Im Namen der Kommission für Bildung \nund Kultur beantrage ich Ihnen, der Vorlage 4733 zuzustimmen und \ndamit  das  Postulat  des  Kantonsratspräsidenten  Geri  Fischer  als  erle-\ndigt abzuschreiben.  \nGestützt  auf  die  Volksschulverordnung  erlassen  die  einzelnen  Schu-\nlen  Hausordnungen,  in  denen  unter  anderem  auch  der  Umgang  der \nSchülerinnen  und  Schüler  mit  dem  Handy  geregelt  ist.  Es  gilt,  den \nordentlichen  und  ungestörten  Schulbetrieb  zu  gewährleisten.  Dazu \nkann  gehören,  Schülern  das  Handy  während  des  Unterrichts  abzu-\nnehmen. Nicht zulässig hingegen wäre ein Mitnahmeverbot, denn die \nEltern entscheiden, wie sie ihre Kinder vor und nach der Schule errei-\nchen wollen.  \nNachdem  die  Bildungsdirektion  bereits  im  Jahr  2006  ein  Merkblatt \nfür  den  Umgang  mit  dem  Handy  herausgegeben  hat,  das  auch  heute \nnoch gültig ist, kann das Anliegen der Postulanten als erfüllt betrach-\ntet werden, womit das Postulat abgeschrieben werden kann. Wir dan-\nken für die Unterstützung.  \n \n", "p": 33}, {"t": "Susanna Rusca Speck (SP, Zürich): Die SP-Fraktion findet die vorlie-\ngende Antwort gut. Es gibt den geleiteten Schulen die nötige Rücken-\ndeckung  für  die  Regelung  im  Zusammenhang  mit  Mobiltelefonen. \nDie Regelung mit dem Verwendungsverbot ist sachlich gerechtfertigt. \nWährend  der  Unterrichtszeit  gelten  die  Regelungen der Schulen, die \nsogenannte  Anstaltsgewalt.  Die  Hausordnung  der  Schule  kann  die \nVerwendung  von  Handys  verbieten,  hingegen  das  Mitbringen  nicht. \nEin  Mitnahmeverbot  ist  problematisch,  denn  die  Eltern  haben  das \nRecht  zu  entscheiden,  wie  sie  ihr  Kind  in  der  schulfreien  Zeit  errei-\nchen wollen. Wir sind für Abschreibung. Danke.  \n \n", "p": 33}, {"t": "Werner Scherrer (FDP, Bülach): Dass die KBIK ursprünglich Redu-\nzierte  Debatte  beschlossen  hat,  zeigt,  dass  dieser  Vorstoss  aus  dem \nJahr  2006  nicht  mehr  die  ganz  grossen  Diskussionen  ausgelöst  hat. \nErlauben  Sie der FDP den Hinweis, dass die Antwort der Regierung \nunsere Haltung von 2006 und auch von heute sehr präzise wiedergibt. \nEs  ist  lobenswert,  dass  die  Bildungsdirektion  den  Schulleitungen  in \ndieser  Sache  den  Rücken  stärkt,  aber  nicht  in  deren  Autonomie  ein-\ngreift.  Wenn Regeln in einem Schulhaus eingeführt werden, sind sie \ndurchzusetzen.  Es  ist  deshalb  sinnvoll,  dass  diese  Regeln  durch  die \nSchulleitung  verfügt  werden,  sie  sind  auch  für  diese  Durchsetzung \nverantwortlich.  Wir  werden  dem  Antrag  des  Regierungsrates  gerne \nfolgen und das Postulat als erledigt abschreiben. Herzlichen Dank.  \n \n", "p": 34}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Wir  unterstützen  die  Ab-\nschreibung dieses Postulates, denn damit haben wir ja nicht ein gene-\nrelles  Handyverbot  an  der  Volksschule  beschlossen.  Die  Volksschu-\nlen konnten früher und können auch heute in ihrer Hausordnung den \nGebrauch  im  Schulhaus  verbieten.  Es  geht  ja  lediglich  darum,  den \nSchulen den Rücken zu stärken, die dies bereits in ihre Hausordnung \naufgenommen haben, also entsprechende Regelungen erlassen haben. \nSo  ist  neu  in  der  Volksschulverordnung  festgehalten,  welche  Rege-\nlungen  erlaubt  sind.  Das  Handy  selbst  werde  dabei  gemäss  Verwal-\ntung nicht genannt, was auch sinnvoll ist, denn es wird praktisch im \nHalbjahresrhythmus  ein  neues  Gerät  mindestens  auf  den  Markt  ge-\nbracht,  mit  dem  man  kommunizieren  oder  eben  auch  Musik  konsu-\nmieren  kann.  Sonst  müsste  man  die  Verordnung  regelmässig  anpas-\nsen.  \nHinter der Geschichte liegt ja die Idee, dass die Kinder in der Schule \nbeziehungsweise  eher  während  der  Pausen  miteinander  spielen  und \nreden  sollten,  und  auch,  dass  «Happy  Slapping»  unterbunden  wird. \nDas sind die Filmchen, in denen Gewalt oder sexuelle Belästigungen \ngefilmt und nachher auf You Tube gestellt werden und dort kursieren. \nWir  sind  der  Ansicht,  dass  Bildschirme  und  laute  Ohrenbeschallung \nschon  während  der  Freizeit  genügend  da  sind,  und  können  das  gut \nunterstützen  und  abschreiben.  Ausnahmen  oder  individuelle  Regeln \nsind weiterhin möglich, das ist klar, zum Beispiel, wenn in der dritten \nOberstufe ein potenzieller Lehrmeister anruft. Solche Dinge kann man \nsicher innerhalb einer Klasse noch regeln. Abschreiben! \n \n", "p": 34}, {"t": "Corinne Thomet (CVP,  Kloten): Am  4. Dezember 2006 hat die EVP \ndas Postulat betreffend Unterstützung von Handyverboten an geleite-\nten  Volksschulen  durch  die  Bildungsdirektion  eingereicht.  Am  20. \nApril  2009  hat  schliesslich  der  Kantonsrat  das  Postulat  überwiesen. \nDie CVP hat bereits dazumal das Postulat nicht überwiesen. Wir wa-\nren  und  sind  auch  heute  klar  der  Ansicht,  dass  Handyverbote  durch \ndie kommunalen Schulbehörden erlassen werden können. Bereits mit \ndem  durch  die  Bildungsdirektion  im  Jahr  2006  herausgegebenen \nwichtigen  Merkblatt  «Problemfall  Handy  –  Empfehlungen  für  den \nUmgang  mit  Mobiltelefonen»  wurde  das  Postulat  eigentlich  bereits \nerfüllt. Daher ist auch der regierungsrätliche Bericht sehr kurz ausge-\nfallen. Es werden zum Glück keine weiteren Verordnungen erlassen. \nDie  Schulhausregelwerke  bestimmen  den  Umgang  mit  Handys  und \nweiteren  elektronischen  Geräten  in  einzelnen  Schulen.  Die  CVP \nschreibt dieses Postulat gerne ab.  \n \n", "p": 35}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  Postulanten  der  EVP \nwünschten sich damals vor circa vier Jahren Klarheit in Sachen Han-\ndyverbot  und  die  Rückendeckung  der  Bildungsdirektion.  Die  Bil-\ndungsdirektion  unterstützt  ein  Verbot  der  Verwendung  des  Handys \nauf  dem  Schulareal,  hält  aber  ein  Mitnahmeverbot  weder  für  ange-\nmessen  noch  für  gerechtfertigt.  Das  entspricht  genau  dem  Anliegen \nder  EVP-Postulanten.  Ziel  war  die  Rückendeckung  für  die  Schullei-\ntungen und Schulpflegen durch die Bildungsdirektion. Diese liegt nun \nexplizit vor. Ob ein  Verbot  an einer Schule  überhaupt nötig  ist, ent-\nscheidet  die  Schulleitung  oder  Schulpflege.  Die  EVP  dankt  der  Bil-\ndungsdirektion  für  die  klare  Stellungnahme  und  Unterstützung.  Das \nPostulat kann abgeschrieben werden.  \n \n", "p": 35}, {"t": "Andreas Erdin (GLP, Wetzikon): Auch die Grünliberalen danken der \nBildungsdirektion insbesondere für das Merkblatt «Problemfall Han-\ndy». Dieses regelt den Umgang mit Mobiltelefonen in der Volksschu-\nle  gesetzeskonform  und  macht  darüber  hinaus  vernünftige  Empfeh-\nlungen. Wir begrüssen, dass der Regierungsrat die Praxis der Schulen \nausdrücklich  unterstützt,  in  ihre  Hausordnungen  ein  Verwendungs-\nverbot  des  Handys  während  des  Unterrichts  hineinzuschreiben  oder \nsogar generell auf dem Schulareal. Auch gehen wir mit ihm darin ei-\nnig, dass ein Mitnahmeverbot hingegen weder sachlich gerechtfertigt \nnoch  angemessen  wäre.  So  viel  zur  Unterstützung  durch  die  Bil-\ndungsdirektion.  \nNun noch zum Handy im Schulalltag. Schülerinnen und Schüler kön-\nnen  ihr  Handy  zum  Guten  wie  zum  Schlechten  benützen.  Und \nmanchmal,  wenn  sie  es  sogar  gut  meinen,  kommt  es  doch  schlecht \nheraus:  etwa,  wenn  sie  in  guter  Absicht  mit  dem  Handy  über  einen \nVorfall  im  Schulhaus  berichten  und  dadurch  ein  Gerücht  in  Umlauf \nsetzen,  das  die  Eltern  in  Angst  und  Schrecken  versetzen  kann.  Tat-\nsächlich sind Handynachrichten aus dem Schulhaus der Zusammenar-\nbeit  von  Schule  und  Elternhaus  und  der  Arbeit  in  der  Schule  nicht \nimmer nur förderlich, ganz abgesehen von den Missbrauchsmöglich-\nkeiten, die in der Begründung des Postulates genannt waren. Schliess-\nlich  müssen  es  die  Schüler  ja  auch  nicht  denjenigen  Kantonsräten \ngleichtun, die meinen, sie müssten nonstop politische oder geschäftli-\nche  Telefongespräche  führen.  Schüler  bis  zum  neunten  Schuljahr  – \nund um diese war es im Postulat gegangen – brauchen wirklich nicht \nnonstop ein Handy bei sich zu haben. \n \n", "p": 35}, {"t": "Esther Guyer (Grüne, Zürich): Vorstösse solcher Art sind nun wirk-\nlich dermassen überflüssig und können genau das Gegenteil von dem \nbewirken, was wir eigentlich wollen. Es ist unnötig, dass wir als Poli-\ntik  –  man  hört  es  auch  den  Voten  an  –  über  den  Umgang  mit  dem \nHandy in dieser Tiefenschärfe eingreifen und so etwas zu regeln ver-\nsuchen.  Da  merkt  man  manchmal,  dass  wir  hinter  dem  Mond  leben \nhier  in  diesem  Haus.  Es  ist  nicht  nur  unnötig,  es  ist  sogar  ärgerlich. \nWir  haben  jetzt  geleitete  Schulen  und  es  sind  diese  Schulleitungen, \ndie  genau  wissen,  was  für  ihre  Schule  richtig  ist,  die  das  zusammen \nmit ihren Schulen bestimmen. Natürlich bewirkt dieses Postulat auch \nnichts, das haben ja die Schreibenden genau gewusst. Ich weiss nicht, \nwas  eine Rückendeckung ist. Ist das eine Cashmere-Decke oder was \nstellt  man  sich  darunter  vor?  Aber  Rückendeckung?  Ich  weiss  es \nnicht. Im günstigsten Fall schreibt die  Bildungsdirektion einen Brief \nund  schreibt  «Macht  etwas!»  oder  «Wir  stehen  hinter  euch,  wir  de-\ncken  euch  den  Rücken  zu,  mit  oder  ohne  Cashmere-Decke».  Im  un-\ngünstigsten Fall schreibt sie ein Angebot zur Unterstützung, eine Auf-\nforderung,  ein  Konzept  abzuliefern  innerhalb  von  sechs  Monaten. \nDann  muss  sich  die  Schulleitung  wieder  hinsetzen  und  ein  Konzept \naufschreiben. Das muss dann später, vielleicht in einem Jahr, wieder \nvon  der  Bildungsdirektion  überprüft  werden,  ob  das  tatsächlich  ein-\ngehalten  wird.  Genau  so  stellt  man  die  Bürokratie  her,  die  Sie  dann \nrundum wieder beschimpfen, verwerfen und finden: «Das geht nicht!» \nAlso dieser Vorstoss ist wirklich ein Paradebeispiel eines parlamenta-\nrischen Blödsinns. Ich danke Ihnen.  \n \n", "p": 36}, {"t": "Ratspräsident Gerhard Fischer: Dankeschön, Esther Guyer. (Heiter-\nkeit.) \nDie vorberatende Kommission schlägt die Abschreibung des Postula-\ntes  vor.  Ein  anderer  Antrag  wurde  nicht  gestellt.  Das  Verfahren  ist \nbeendet.  \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident der  Kommission  für \nBildung und Kultur (KBIK): Im Namen der Kommission für Bildung \nund  Kultur beantrage ich Ihnen, der Vorlage 4731 zuzustimmen und \ndamit  das  Postulat  aus  Kreisen  der  EVP  als  erledigt  abzuschreiben. \nDem  Anliegen  der  Postulanten,  Absenzen  wieder  im  Zeugnis  aufzu-\nführen, hat  der Bildungsrat entsprochen. Er hat verfügt, dass Absen-\nzen  in  Halbtagen  als  entschuldigt  oder  unentschuldigt  im  Zeugnis \naufgeführt werden müssen. Es ist Aufgabe der Lehrpersonen, diese zu \nerfassen,  und  mit  Ausnahme  von  Schnuppertagen,  die  einen \nSchulzweck  haben,  gelten  alle  Abwesenheiten  als  Absenzen.  In  Be-\nzug auf die Jokertage gibt es offenbar Unklarheiten. Wir stellen hier \nfest,  dass  Jokertage,  fünf  Tage  verteilt  über  drei  Jahre,  als  entschul-\ndigte Absenzen gelten. Einwände gegen diese Regelung, wonach die \nAbnehmer  der  Schule  sehr  unterschiedlich  mit  Absenzen  umgehen \nund  deshalb  im  Einzelfall  einer  Schülerin  oder  einem  Schüler \nNachteile  entstehen  könnten,  werden  von  der  Kommissionsmehrheit \nnicht  geteilt.  Lehrlingsausbildner,  Lehrmeister  können  sehr  gut  zwi-\nschen  entschuldigten  und  unentschuldigten  Absenzen  unterscheiden \nund diese einordnen. Im Übrigen sind Detailfragen über den genauen \nUmgang  mit  dieser  neuen  Regelung  auf  operativer  Ebene  zu  lösen. \nDer  Grundsatz  wurde  kompetenzgemäss  vom  Bildungsrat  entschie-\nden.  \nWir danken für Ihre Unterstützung bei der Abschreibung des Postula-\ntes.  \n \n", "p": 37}, {"t": "Karin  Maeder  (SP,  Rüti):  Wir  haben  am  6.  April  2009  das  Postulat \nbereits abgelehnt, welches den Eintrag von Absenzen im Zeugnis ver-\nlangt. Leider wurde es vom Rat überwiesen. Nun kann man sagen, der \nBildungsrat  hat  die  Forderung  umgesetzt  und  nach  dem  Willen  der \nMehrheit  des  Kantonsrates  behandelt.  Ja,  das  ist  so,  neu  werden  die \nunentschuldigten und die entschuldigten Absenzen im Zeugnis einge-\ntragen.  Für  uns  ist  klar,  dass  wir  nach  wie  vor  gegen  diese  Einträge \nvor  allem  der  entschuldigten  Absenzen  sind.  Ich  habe  es  hier  schon \neinmal gesagt: Solche Einträge können für einen Schüler, eine Schü-\nlerin fatale Folgen haben. Ein Lehrmeister, der 50 bis 80  Bewerbun-\ngen auf dem Tisch hat – und das wissen Sie ganz genau −, wird jene \nmit  Absenzen,  insbesondere  mit  vielen  Absenzen,  zum  vornherein \nnicht  berücksichtigen.  Vielleicht  haben  die  Absenzen  aber  einen \nGrund,  vielleicht  war  der  Schüler  krank  oder hatte  einen  Unfall, der \ndiverse Spitalaufenthalte nach sich zog. Solche Zeugniseinträge kön-\nnen sehr ungerecht sein. Wir werden bestätigt durch die Aussage des \nDatenschutzbeauftragten,  der  sagt,  aus  Datenschutzsicht  fehle  es  an \neiner  klaren  gesetzlichen  Regelung  für  das  Führen  der  Absenzen  im \nZeugnis.  Eine  solche  Regelung  müsste  klar  sagen, welche  Absenzen \nim  Zeugnis  eingetragen  werden,  und  die  Absenzen  müssten  spezifi-\nziert  sein.  Wir  appellieren  hier  an  den  Bildungsrat,  auf  seinen  Ent-\nscheid, die entschuldigten Absenzen im Zeugnis einzutragen, zurück-\nzukommen  und  darauf  zu  verzichten.  Wir  werden  diese  Forderung \nauch schriftlich an den Bildungsrat richten.  \nWir  werden  aber  heute  der  Abschreibung  zustimmen,  weil,  wie  ge-\nsagt, die Forderung erfüllt ist. Wir sind damit aber nicht zufrieden.  \n", "p": 38}, {"t": "Werner Scherrer (FDP, Bülach): Der Bildungsrat hat schnell reagiert \nund  dieses  Postulat  bereits  weitgehend  erfüllt.  Die  Idee  war  eigent-\nlich,  dass  die  ausgefallenen  Lektionen  als  entschuldigt  oder  unent-\nschuldigt  aufgeführt  werden.  Im  Sinne  der  Bürokratieverhinderung \nsind die Absenzen in Halbtagen aber sicher sinnvoll. Die gewünschte \nTransparenz, speziell auch für die Lehrbetriebe bei der Selektion von \nLernenden, wird so auch erreicht.  \nDie FDP wird der Abschreibung des Postulates zustimmen. Danke.  \n \n", "p": 39}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Die  Grüne  Fraktion  hat  das \nPostulat  grossmehrheitlich  abgelehnt  und  wir  werden  es  jetzt  ab-\nschreiben. Als Argumente dafür sprachen damals, dass man der Auf-\nfassung  war,  dass  die  Kinder  oder  Jugendlichen  in  der  Schule  auch \nmal rebellieren oder pubertieren oder blaumachen können sollen, oh-\nne gleich Konsequenzen für ihre Lehrstellensuche tragen zu müssen. \nAuch Krankheiten und Unfälle – das wurde problematisch genannt – \nwürden dann publik. Man müsste sich dann, auch wenn sie entschul-\ndigt  sind,  rechtfertigen,  was  ein  Eingriff  in  die  Privatsphäre  bezie-\nhungsweise sehr indiskret sein kann. Es lag in der Fraktion ausserdem \ndie Befürchtung vor, dass es am Schluss dann Lehrpersonen gebe, die \nschummeln,  vielleicht  auf-  oder  vor  allem  abrunden,  und  dies  dann \ndenjenigen  Kindern  in  den  Rücken  fällt,  die  eine  Lehrperson  haben, \ndie  die  Unentschuldigten  eben  ganz  sauber  aufführt.  Ich  persönlich \nals Sekundarlehrerin und hier noch eine kleine Minderheit der Grünen \nwaren  damals  dafür,  diesen  Vorstoss  zu  überweisen.  Ich  mag  mich \nerinnern,  meine  eigene  Klasse  vom  letzten  Klassenzug  sass  damals \nauf der Tribüne. Die fanden das damals nicht so toll. Jedoch finde ich \nes ein gutes und geeignetes Mittel, gegen chronische Kopfschmerzen, \ninsbesondere  vor  grossen  Prüfungen,  vorzugehen  und  auch  denjeni-\ngen Eltern, die jede Ausrede unterschreiben und dieses Dolcefarniente \nunterstützen, entgegenzuwirken. Es ist sicher kein geeignetes erziehe-\nrisches Mittel. Man kann Druck aufbauen und eine gewisse Verbind-\nlichkeit herstellen. Aber auch an den Kantonsschulen und Berufsschu-\nlen sind die Absenzen im Zeugnis drin. Man kann also bereits an der \nVolksschule mal einüben, wie das so funktioniert. Ausserdem erachte \nich  es  als  legitim,  wenn  ein  Lehrmeister  darüber  Bescheid  wissen \nmöchte,  was  er  sich  hier  ins  Team  holt.  Pünktlichkeit  und  Respekt \nweisen wir auch aus, weshalb also nicht auch die Präsenz?  \nDie Regelung gab im Herbst aber zu reden, einige Details sind unklar. \nEs  entstehen  auch  schulhausinterne  Regelungen.  Ich  denke,  damit \nmüssen wir leben, aber das Postulat kann abgeschrieben werden.  \n \n", "p": 39}, {"t": "Corinne Thomet (CVP, Kloten): Ebenfalls am 4. Dezember 2006 hat \ndie  EVP  ein  Postulat  eingereicht,  welches  den  Regierungsrat  bittet, \ndafür  zu  sorgen,  dass  in  der  Volksschule  die  Absenzen  wieder  ins \nZeugnis eingetragen werden. Der Kantonsrat hat am 6. April 2009 das \nPostulat überwiesen und sich erhofft, etwas Präventives und Gutes für \ndie Schülerinnen und Schüler der Volksschule zu tun, wenn Absenze-\nneinträge wieder im Zeugnis erscheinen. Die entsprechenden Begrün-\ndungen  lagen  vor  allem  im  Bereich  der  notorischen  Schulschwänze-\nrinnen und Schulschwänzer. Nun, der Bildungsrat hat entschieden, die \nAbsenzenregelung nur auf der Sekundarstufe einzuführen, auch hat er \nentschieden,  dass  zum  Beispiel  die  Jokertage  auch  als  entschuldigte \nAbsenzen gelten. Mit dieser nutzlosen Regelung wird der ursprüngli-\nche Zweck der Jokertage sinnlos.  \nWas wir aber als fatal erachten, ist die Tatsache, dass Absenzen wie \nKrankheit  oder  Unfall  auch  als  entschuldigte  Absenzen  gelten.  Mit \ndiesem  Beschluss,  entschuldigte  Absenzen  im  Zeugnis  festzuhalten, \nwerden all jene in Bedrängnis gebracht, die unverschuldet fehlen. Das \nZeugnisreglement sieht vor, dass nur versäumte Halbtage im Zeugnis-\nformular  eingetragen  werden  müssen.  Damit  wird  die  Mehrheit  der \nUnterrichtslektionen an einem Vormittag oder einem Nachmittag be-\nzeichnet,  eine  Superausgangslage  für  Jugendliche,  für  die  aufgrund \neiner  schweren  Krankheit  oder  eines  Unfalls  Spitalaufenthalte  nötig \nwerden  und  die  meistens  weitergehende  Therapien  absolvieren  müs-\nsen, sich so für eine Lehrestelle zu bewerben! Es ist wohl allen klar, \nauf  welcher  Beige  die  Bewerbungsunterlagen  landen,  wenn  beim \nZeugnis 45 entschuldigte Absenzen – und wir reden von Halbtagen – \nohne weitere Begründung aufgeführt sind. Die CVP ging davon aus, \ndass  sich  der  Bildungsrat  etwas  vorausschauend  mit  dem  Entscheid \nbezüglich der  Absenzeneinträge  im Zeugnis auseinandersetzt. Leider \nfand dies offenbar nicht statt, nein, ganz im Gegenteil: Der Bildungs-\nrat  begründet  die  Änderung  vorab  damit,  dass  die  Schülerinnen  und \nSchüler der Sekundarstufe vermehrt Eigenverantwortung für ihr Han-\ndeln übernehmen sollten. Superhaltung! Für Schulschwänzer gilt dies \nabsolut, aber nicht für Schülerinnen und Schüler, welche aus gesund-\nheitlichen  Gründen  und  absolut  unverschuldet  dem  Unterricht  nicht \nfolgen können. Wir sind enttäuscht darüber, dass der Bildungsrat mit \ndiesem Entscheid klar in Kauf nimmt, erstens Schülerinnen und Schü-\nler unter Druck zu setzen und zweitens Jugendliche bei ihrer Stellen-\nsuche zu diskriminieren, und schliesslich die falschen bestraft.  \nDie CVP ist daran  zu  prüfen, eine Parlamentarische Initiative einzu-\nreichen,  welche  auf  Gesetzesstufe  klar  definiert,  dass  entschuldigte \nAbsenzen nicht ins Zeugnis gehören. Dies ist wahrscheinlich der ein-\nzige Weg, um den unnötigen Beschluss des Bildungsrates umstossen \nzu  können.  Ich  möchte  darauf  hinweisen,  dass  Mitte  Juni  2010  eine \nPetition mit dem Wortlaut «Entschuldigte Absenzen gehören nicht ins \nZeugnis»  mit  über  1000  Unterschriften  im  Kantonsrat  eingereicht \nwurde. Selbstverständlich schreibt die CVP das Postulat als schlecht \nerledigt ab.  \n \n", "p": 40}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  EVP  hat  dieses  Postulat \nEnde 2006 eingereicht, der  Kantonsrat hat  es  drei Jahre später über-\nwiesen  und  der  Bildungsrat  hat  das  Zeugnisreglement  entsprechend \ndem Antrag geändert. Seit dem neuen Schuljahr werden die Absenzen \nin halben Tagen wieder unter «entschuldigt» und «nicht entschuldigt» \neingetragen. Das Volksschulamt hat mit etwas Verspätung eine Rege-\nlung  nachgereicht,  was  genau  als  Absenz  einzutragen  ist.  Die  EVP \nunterstützt diese Regelung.  Allerdings gab sie in der KBIK  noch et-\nwas Diskussionsstoff, wie wir gehört haben. Sogar Esther Guyer, die \nüber die Vorstösse der EVP gemeckert hat, fand sie so wichtig, dass \nsie persönlich an der Diskussion teilnehmen wollte. Die EVP ist über-\nzeugt,  dass  mit  dieser  Regelung  vor  allem  präventive  Wirkung  er-\nreicht  werden  kann  und  mindestens  ein  Teil  der  Absenzen  aus  Be-\nquemlichkeit, sogenanntes Schwänzen, vermindert werden kann. Das \nPostulat ist vollumfänglich erfüllt und kann abgeschrieben werden.  \n \n", "p": 41}, {"t": "Andreas Erdin (GLP, Wetzikon): Mit der am 16. August 2010 in Kraft \ngetretenen  Änderung  des  Zeugnisreglements  sind  die  Grünliberalen \nzufrieden, weil sie unserem Anliegen nach mehr Eigenverantwortung \nnachkommt. Der Absenzeneintrag ins Zeugnis kann durchaus präven-\ntiv wirken gegen zu häufiges Fernbleiben. Somit ist er auch im urei-\ngensten Interesse der Schüler. Es ist wichtig, wenn die Schülerinnen \nund  Schüler  und  ihre  Eltern  vermehrt  Eigenverantwortung  für  ihr \nHandeln übernehmen müssen. Schade nur, dass nicht auch in der Pri-\nmarschule  die  Absenzen  ins  Zeugnis  eingetragen  werden.  Zu  dieser \npädagogischen Überlegung kommt noch hinzu, dass das Fernbleiben \nvom Unterricht nicht nur schlechtere Schulleistungen und ein erhöh-\ntes Risiko für eine Repetition der Klasse zur Folge hat, sondern auch \nein Indiz für Verwahrlosung, Depression, Mobbing und anderes mehr \nsein  kann.  Und  damit  solchen  Problemen  auch  nachgegangen  wird, \nkann es hilfreich sein, wenn das Fernbleiben registriert und dokumen-\ntiert wird. Wir sind für Abschreibung.  \n \n", "p": 41}, {"t": "Regierungsrätin Regine Aeppli: Es wurde schon darauf hingewiesen, \ndieser Rat hat vor zwei Jahren ein Postulat überwiesen, welches ver-\nlangt,  dass  Absenzen  im  Sekundarschulzeugnis  eingetragen  werden. \nAls  Absenz  gilt  alles,  was  Abwesenheit  von  Schule  und  schulnahen \nAktivitäten betrifft. Die Frage, ob verschuldet oder unverschuldet, ist \neine  andere.  Sie  wurde  vom  Bildungsrat  so  behandelt,  dass  als  ver-\nschuldet  eine  unentschuldigte  Absenz  gilt  und  als  entschuldigt  jede \nAbsenz,  die  eine  Entschuldigung  hat,  und  dazu  gehören  tatsächlich \nauch  die  Jokertage,  im  Gegensatz  zu  Schnupperlehren,  welche  als \nschulnahe Aktivität gelten und deshalb keine Abwesenheit von Schu-\nle  und  Ausbildung  sind.  Ich  glaube,  darin  liegt  eine  Logik,  der  man \nsich  schwer  entziehen  kann.  Diese  Fragen  wurden  uns  auch aus den \nSchulen  sehr  oft  gestellt,  wir  haben  diese  geklärt  und  die  Definition \nso festgelegt. Dass alle damit zufrieden sind, kann man nie erwarten.  \nDann  gibt  es  einen  zweiten  Fragekomplex,  nämlich  die  Frage  nach \ndem Datenschutz. Sie wurde uns auch sehr oft gestellt. Es geht dabei \nnicht  darum,  dass  man  Absenzen  nicht  eintragen  darf,  sondern  man \ndarf keine Begründung der Absenzen vornehmen, zum Beispiel wes-\nhalb  jemand entschuldigt dem Unterricht fernbleiben musste, sei das \nzufolge einer Krankheit, sei das zufolge eines Spitalaufenthaltes. Also \nbegründete  Absenzen  sind  datenschutzrelevant,  aber  entschuldigt \noder  nicht  ist  das  nicht.  Es  ist  auch  im  Zeugnisreglement  so  festge-\nlegt, es gibt also auch eine rechtliche Grundlage dafür. Wenn gesagt \nwird,  dass  ein  längerer  Spitalaufenthalt  oder  eine  längere  Krankheit \nbei  der  Lehrstellensuche  sehr  hinderlich  sein  könne,  dann  muss  ich \nsagen: Ich vertraue darauf, dass Eltern, die sich mit ihren Kindern um \nBewerbungen  bei  der  Lehrstellensuche  bemühen,  und  natürlich  der \nLehrstellensuchende selber auch einem potenziellen Lehrmeister oder \neiner Lehrmeisterin die Absenzen begründen können. Wenn es um die \neigenen Absenzen geht, ist man ja nicht daran gehindert, zu erklären, \nweshalb es allenfalls eine hohe Zahl an entschuldigten Absenzen gibt.  \nIch glaube, diese Regelung ist klar und muss auch klar sein. Sie soll \nüberall  gleich  gehandhabt  werden.  Damit  haben  wir  diesem  Postulat \ntatsächlich Rechnung getragen. Es ist mir bewusst, dass es auch eine \ngrosse  Gruppe  von  Lehrpersonen  gibt,  die  diesen  Eintrag  ablehnen \nund  das  mit  ihrer  Petition  zum  Ausdruck  gebracht  haben.  Aber  wie \ngesagt, eine Mehrheit hier drin hat entschieden, das soll so sein. Der \nBildungsrat  hat  auch  entschieden,  es  soll  einen  Absenzeneintrag  ge-\nben.  Und  tatsächlich  war  es  damals  so,  dass  man  das  Schule-\nSchwänzen damit unterbinden wollte, und  ich glaube, dieses  Ziel ist \nnach wie vor  legitim. Ich  danke Ihnen,  wenn Sie dieses Postulat ab-\nschreiben.  \n \n", "p": 42}, {"t": "Ratspräsident Gerhard Fischer: Wir haben es gehört, die vorberaten-\nde Kommission schlägt die Abschreibung des Postulates vor. Ein an-\nderer Antrag wurde nicht gestellt. Das Verfahren ist beendet.  \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Claudio Schmid, Bülach, hat an der Sitzung \nvom  25.  August  2008  Antrag  auf  Nichtüberweisung  des  Postulates \ngestellt. Der Rat hat zu entscheiden.  \n \n", "p": 43}, {"t": "Matthias Hauser (SVP, Hüntwangen): Irgendwo muss der Staat Gren-\nzen  haben.  Der  bestehende  gesellschaftliche  Konsens  ist  vernünftig. \nDer  Staat  ist  zusammen  mit  privaten  Unternehmungen  für  die  Erst-\nausbildung  zuständig,  die  Eltern  sind  für  das  Kleinkind  zuständig, \nauch für dessen Erziehung, Erwachsene sind für sich selber zuständig. \nDer Staat hilft nicht, wenn er seine Grenzen ausdehnt, im Gegenteil: \nDort, wo eine staatliche Frühförderung angeboten wird, geben Eltern \nihre Verantwortung ab. In extremis könnten die Postulantinnen ja so-\ngar meinen, dass durch den Erziehungsstil ihrer Eltern benachteiligte \nKinder  diesen  für  einige  Tage  in  der  Woche  abgeschwatzt  werden \nsollten. Aus der Überlegung heraus, dass Fachleute besser zu erziehen \nwüssten und besser als die Eltern wissen, was gut für die Kinder sei, \nentstand auch einst das Projekt «Kinder der Landstrasse» von Pro Ju-\nventute, ein gut gemeintes Verbrechen. Wer heute denkt, Kinder hät-\nten es bei Fachleuten besser anstatt bei Eltern, begeht dieses Verbre-\nchen von Neuem (Unmutsäusserungen). Gutmenschen tappen blind in \ndie Falle der Geschichte.  \nFür  jeden  Menschen  ist  die  Familie  das  Wichtigste.  Menschen  ohne \nFamilie  sind  einsam.  Kinder  bauen  auf  die  Familie.  Die  Wichtigkeit \nvon  Elternliebe  ist  wissenschaftlich  nachgewiesen.  Die  allermeisten \nEltern  lieben  ihre  Kinder  über  alles.  Das  Vertrauen,  welches  daraus \nim Kind erwächst, ist Grundlage für jeden künftigen Lernprozess, ist \nwichtiger als Fachleute-Didaktik an einem Frühförderplatz. In Fällen \nvon geistiger Behinderung, in Fällen von Vernachlässigung bestehen \nschon  heute  genügend  Mittel,  das  Wohl  der  Kinder  zu  erreichen: \nKleinkinderberatungsstellen,  Kinderärzte  und  das  Vormundschafts-\nrecht.  \nDas Postulat ist abzulehnen.  \n \n", "p": 43}, {"t": "Susanna Rusca Speck (SP, Zürich): Liebe SVP, es geht mit der Forde-\nrung nach einem Konzept für die Frühförderung aller Kinder nicht um \neine  vorzeitige  Verschulung  der  Kinder.  Es  geht  auch  nicht  um  ein \nAbschieben  der  Kinder in eine Fremdbetreuung, sondern es geht um \ndie  bestmögliche  Entwicklung  jedes  einzelnen  Kindes,  egal  an  wel-\nchem  Ort  es  aufwächst.  Ziel  muss  es  sein,  jedem  Kind,  unabhängig \nvon  Muttersprache, Herkunft und Wohnort  einen guten Start ins Le-\nben  zu  ermöglichen.  Zu  begrüssen  ist,  dass  auch  die  Regierung  mit \nihrem gesetzten Legislaturziel erkennt, dass frühe Förderung für alle \nKinder  und  die  Bekämpfung  ungleicher  Voraussetzungen  bereits  im \nVorschulalter  ein  zentrales  Anliegen  sein  müssen.  Es  ist  auch  in \nFachkreisen  anerkannt,  dass  die  Zeit  vor  dem  Kindergarten  für  den \nSchulerfolg  von  grosser  Bedeutung  ist.  Es  ist  deshalb  folgerichtig, \ndass Regierung und Bildungsdirektion auch bereit sind, dieses Postu-\nlat entgegenzunehmen.  \nEs braucht für die ersten Lebensjahre spezifische Bildungs- und Ent-\nwicklungspläne zu erarbeiten, damit alle Kinder in einer Gesellschaft, \ndie mit ihrer Vielfalt und Komplexität nach frühzeitiger Vermittlung \nvon Lernkompetenzen verlangt, die Chance haben, sich auf die Schu-\nle und vor allem auch auf die Arbeitswelt vorzubereiten. Mit diesem \nVorstoss  fordern  ich  und  meine  Mitunterzeichnenden  ein  umfassen-\ndes Konzept mit Massnahmen zur Verbesserung der Bildungschancen \nvor dem Kindergarten im Bereich Betreuung, Bildung und Erziehung. \nDas Früherkennen von Problemen und das frühe Eingreifen und För-\ndern vor dem Kindergarten ist anerkanntermassen die beste Prophyla-\nxe  gegen  sprachliche,  soziale  und  auch gesundheitliche  Defizite,  die \nKinder und Jugendliche später in Schule und Beruf und damit in ihren \nLebenschancen behindern können. Tatsache ist immer noch, Matthias \nHauser, das ist mir wichtig zu sagen: Das Kind darf und wird in erster \nLinie  in  der  Familie  selbst  gefördert.  Die  Familie  hat  eine  zentrale \nFunktion,  unumstritten.  Die  Familien  gilt  es  aber  zu  stärken  und  zu \nunterstützen.  Ich denke da an spezifische Förderangebote für Kinder \naus sozial benachteiligten Familien. Die  Stadt  Zürich hat  dies zu ih-\nrem Legislaturschwerpunkt gemacht. Und die Stadt Winterthur hat es \nauch erkannt, sie hat in dem Sinn ein eigenes Konzept erarbeitet und \nist  an  dessen  Umsetzung.  Mit  solchen  Fördermassnahmen  sehen  wir \nnun grosses Potenzial in gezielten Hilfsangeboten für Eltern, wie zum \nBeispiel Erziehungsberatung, Elternbildung. Wir wollen die Familien \nstärken, unterstützen mit Hilfsangeboten jeglicher Art. Ein  wichtiger \nBereich dazu sind die familienergänzenden Angebote, die wir nun neu \nmit dem Kinder- und Jugendhilfegesetz geregelt haben. Diese Betreu-\nungsplätze müssen auch als Bildungsorte gesehen werden. Die Kinder \nsollen  nicht  nur  gehütet,  sondern  in  ihrer  individuellen  Entwicklung \nauch unterstützt werden − nicht alle haben die Chance, zu Hause g e-\nfördert und unterstützt zu werden −, damit sie beim Schuleintritt den \nAnschluss schaffen. Ich bin überzeugt, wenn wir eine Chancengerech-\ntigkeit in der Bildung wollen, müssen wir mit Massnahmen bei sozial \nbenachteiligten Kindern schon ganz früh ansetzen. Wir müssen früh-\nfördernde Massnahmen herausfinden, welche zur Vorbeugung schuli-\nscher Misserfolge führen. Denn es ist erkannt, die Wirksamkeit früh-\nkindlicher Bildung in den ersten Lebensjahren legt den Grundstein für \ndas lebenslange Lernen.  \nVor diesem Hintergrund haben wir 2008 schon die Regierung beauf-\ntragt, ein Frühförderkonzept für den Kanton zu erstellen. Kinder- und \nJugendhilfe  ist grundsätzlich eine Aufgabe des Kantons. Gesetzliche \nGrundlage ist das Kinder- und Jugendhilfegesetz. Ausführende Orga-\nne sind das Amt für Jugend und Berufsberatung sowie die Bezirksju-\ngendsekretariate. Sie stellen das Basisangebot der Jugendhilfe in den \nGemeinden bereit. Es braucht aber ein Gesamtkonzept zur Frühförde-\nrung aus Sicht der Kinder- und Jugendhilfe für den Kanton, die allen \nFamilien mit Kindern im Vorkindergartenalter, Vorschulalter im Kan-\nton Zürich ansprechen soll. In dem Sinne bitte ich Sie, das Postulat zu \nüberweisen,  damit  die  Regierung  ein  Konzept  mit  nachhaltigen  und \nniederschwelligen  Massnahmen  für  Früherkennung  und  Frühförde-\nrung im Kanton Zürich aufzeigen kann. Es hat auch teils bereits eine \ngrosse  Palette  von  Massnahmen,  die  eingeleitet  sind.  Aber  es  geht \nauch um die bestehenden Angebote, dass diese gesichert und weiter-\nentwickelt werden. In dem Sinne bitte ich Sie, dieses Postulat zu un-\nterstützen. Vielen Dank für die Aufmerksamkeit.  \n \n", "p": 44}, {"t": "Brigitta Johner (FDP, Urdorf): Für die FDP ist die frühe Förderung \nder Kinder im Vorschulalter volkswirtschaftlich, sozial und bildungs-\npolitisch wichtig. Frühe Förderung geht aber nur in Zusammenarbeit \nmit den Eltern und umfasst die Förderung kreativer und emotionaler \nFähigkeiten sowie der Sprache und Mathematik. Studien aus der Ge-\nsundheits-, Gewalt- und Bildungsforschung weisen auf die Probleme \nder sozial benachteiligten Familien hin − um diese geht es zur Haup t-\nsache im vorliegenden Postulat – und zeigen das grosse Potenzial der \nfrühen präventiven Förderung der Kinder auf. So stellt denn die FDP \nmit  Befriedigung  fest,  dass  die  allgemeine  und  auch  die  sprachliche \nFörderung  der  Kinder  im  Vorschulalter  auch  für  die  Regierung  so \nwichtig ist, dass sie die Frühförderung zum Ziel 12.1 der Legislatur-\nperiode  2007  bis  2011  erklärt  hat.  Im  Zuge  der  Umsetzung  dieses \nZiels wurde das Projekt «Frühe Förderung» gestartet, bei dem es dar-\num  geht,  die  Rahmenbedingungen  und  Leistungen für Kinder  bis  zu \nvier Jahren und für deren Familien zu koordinieren und weiterzuent-\nwickeln.  2009  hat  die  Bildungsdirektion  dafür  eine  Konferenz  zur \nfrühen Förderung durchgeführt. Rund 380 Personen aus Politik, Fach-\nleute  und  weitere  Interessierte  nahmen  daran  teil  und  bekamen  die \nLeitsätze der Bildungsdirektion zur frühen Förderung vorgestellt. Die \nDiskussionsergebnisse  sollten  dann  ausgewertet  werden  und  Grund-\nlage für ein Konzept zur frühen Förderung im Kanton Zürich sein. So \nstand es in der Medienmitteilung der Bildungsdirektion zur erwähnten \nTagung.  \nSeitdem ist viel, viel Zeit vergangen und das Ende dieser Legislatur-\nperiode sehr nah. So dürfen wir wohl davon ausgehen, dass die ange-\nkündigten Arbeiten mittlerweile vor dem Abschluss stehen. Das vor-\nliegende  Postulat  aus dem Jahr  2008 ist nun  wohl  obsolet  geworden \nund hätte eigentlich auch zurückgezogen werden können. Die von der \nRegierung  eingeleiteten  Massnahmen  zur  Erreichung  des  Legislatur-\nziels  sind  zwischenzeitlich  in  Umsetzung.  Konkret  sei  das  Angebot \nder  flächendeckenden  Kinderbetreuung  ab  Säuglingsalter  in  unseren \nGemeinden  erwähnt,  zu  dem  das  Stimmvolk  im  Juni  2010  Ja  gesagt \nhat und das auch die frühe Förderung beinhaltet. Wenn die Postulan-\ntinnen in ihrer Begründung 2008 davon sprechen, dass Hilfsangebote \nwie Säuglingsberatung, Familienberatung und -begleitung und vieles \nandere mehr entstehen soll, ist das unverständlich. Ein Mangel an sol-\nchen  Angeboten  ist  kaum  zu  beklagen.  Wir  haben  heute  Vormittag \nüber  die  gesetzliche  Regelung  und  Subventionierung  solcher  Leis-\ntungserbringer  im  Kinder-  und  Jugendhilfegesetz  gesprochen  und \nauch positiv darüber abgestimmt.  \nVor  dem  Hintergrund  der  zahlreichen,  bereits  eingeleiteten  und  er-\nwägten Massnahmen erachten wir die Schaffung eines neuen Konzep-\ntes  für  den  Kanton  Zürich  nicht  mehr  als  notwendig.  Die  FDP  wird \ndieses Postulat nicht überweisen. Besten Dank.  \n \n", "p": 46}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Das  von  der  Seite  SP  am  14.  April \n2008 eingereichte Postulat muss heute nicht mehr überwiesen werden. \nDas Thema ist längst überholt und es ist sehr wichtig und darf nicht \nmehr  gestoppt  werden.  Wie  Brigitta  Johner  bereits  darauf  hingewie-\nsen hat, hat die Bildungsdirektion im September 2009 unter dem Titel \n«Frühe  Förderung −  Aufbruchsstimmung  im  Kanton  Zürich»  eine \nKonferenz  eröffnet.  Ein  über  100-seitiger  Hintergrundbericht  liegt \njetzt  vor.  Die  CVP  teilt  die  heutige  Erkenntnis  klar,  dass  die  Men-\nschen  in  ihren  ersten  Jahren  am  meisten  lernen  und  auch  gefördert \nwerden können. Ziel muss es nun sein, inwiefern das bestehende An-\ngebot an früher Förderung von privaten und öffentlichen Institutionen \nzugunsten der Kinder optimiert werden kann. Ich zitiere kurz aus der \nMedienmitteilung  vom  26.  September  2009:  «Die  Bildungsdirektion \nwird  aufgrund  der  Diskussionsergebnisse  und  der  Auswertung  der \nbereits  erwähnten  Tagung  die  Basis  für  ein  konkretes  Konzept  zur \nfrühen  Förderung  im  Kanton  Zürich  legen».  Also  bemühen  wir  die \nVerwaltung  nicht  mit  der  Überweisung  dieses  Postulates,  sondern \nwarten gespannt auf die nächsten Schritte und auf das Konzept! Wir \nlehnen die Überweisung ab. \n \n", "p": 47}, {"t": "Claudia Gambacciani (Grüne, Zürich): Wir Grünen unterstützen die-\nses Postulat und damit auch das Anliegen. Ein Konzept ist eben kon-\nkreter  als  ein  Legislaturziel  oder  eine  Konferenz  oder  angekündigte \nSchritte in eine Richtung. Wir können diese nur positiv unterstützen, \nindem wir dieses Postulat überweisen. Je früher wir investieren, desto \nweniger  müssen  wir  später  wieder  ausbügeln,  das  ist  klar.  Und  ent-\nwicklungspsychologische Defizite in den ersten Jahren sind teilweise \nsogar  auch  irreparabel.  Natürlich  geht  es  hier  um  fremdsprachige \nKinder  und  ihre  Sprachförderung,  aber  eben  nicht  nur.  Es  gibt  auch \nviele  schichtspezifische  Defizite  bei  Schweizer  Kindern  und  es  geht \nuns  darum,  dass  wir  die  Chancengleichheit  bestmöglich  anstreben \nkönnen. Es gibt übrigens auch gut situierte Kinder, die massive Ver-\nwahrlosungstendenzen aufzeigen, die gilt es aufzugreifen. Wir möch-\nten,  dass  die  Direktion  ein  Gesamtkonzept  mit  einem  verbindlichen \nAuftrag  erstellt,  das  allen  Kindern  einen  guten  Start  ermöglicht.  Es \ngeht  hier  nicht  um  ein  «Eltern-vom-Kind-Weghalte-Konzept»,  Mat-\nthias Hauser, sondern um Beratungs- und Bildungsangebote und eben \nauch  Frühförderung  in  Betreuungsangeboten.  Es  ist  auch  Elternbil-\ndung.  Und  nicht  zu  vergessen,  es  gibt  auch  aufsuchende  Angebote, \ndie  zu  Hause  in  den  Familien  stattfinden  und  ganz  gute  Resultate \nbringen.  \n \n", "p": 48}, {"t": "Kurt Leuch (EVP, Oberengstringen): Der Regierungsrat soll in einem \nKonzept aufzeigen, wie Früherkennung und Frühförderung umgesetzt \nwerden  können.  Gezielte  Förderung  im  Vorschulalter  macht  sicher \nSinn.  Mundartspielgruppen  für  Fremdsprachige  zum  Beispiel  wären \nganz  im  Sinne  der  EVP.  Der  Regierungsrat  soll  in  einem  Konzept \naufzeigen,  wie  er  sich  eine  solche  Frühförderung  vorstellen  könnte. \nAuch wenn schon vieles im Tun ist, wird die EVP das Postulat vor-\nläufig  unterstützen,  um  hier  ein  entsprechendes  Zeichen  zu  setzen. \nDanke.  \n \n", "p": 48}, {"t": "Andreas Erdin (GLP, Wetzikon): Ganz zu recht schreiben die Postu-\nlantinnen,  dass  Frühförderung  vor  dem  Kindergarten  die  beste  Pro-\nphylaxe  gegen  sprachliche,  soziale  und  gesundheitliche  Defizite,  die \nsich später in Schule und Beruf nachteilig auswirken. Denn es gilt als \nerwiesen, dass mit gezielten Massnahmen im Vorschulalter einige der \nteuren Massnahmen in der späteren Kindheit und im Jugendalter ver-\nmieden  werden  können.  Somit  betrachten  wir  das  Postulat inhaltlich \nals sinnvoll.  \nWeil  aber  die  Bildungsdirektion  das  Anliegen  bereits als  Legislatur-\nziel  aufgenommen  hat  im  Projekt  «Frühe  Förderung»,  haben  wir  in \nder Fraktion Stimmfreigabe beschlossen.  \n \n", "p": 49}, {"t": "Regierungsrätin Regine Aeppli: Zuerst möchte ich den Vergleich der \nFrühförderung mit den «Kindern der Landstrasse» von Matthias Hau-\nser  klar  zurückweisen.  Bei  den  «Kindern  der  Landstrasse»  ging  es \ndarum,  dass  die  Kinder  von  den  Eltern  weggenommen  wurden,  und \ndas war tatsächlich ein Verbrechen. Hier geht es um etwas völlig an-\nderes, denn hier geht es darum, Eltern zu stärken bei der frühen För-\nderung ihrer Kinder und die Kinder fit zu machen für ihre Schullauf-\nbahn,  denn  wir  wissen  ja,  die  sozio-ökonomischen  Nachteile  von \nKindern  aus  entsprechenden  Familien  sind  während  der  Schulzeit \nkaum aufzuholen. Ich möchte wirklich diese Bemerkung in aller Form \nzurückweisen.  \nDazu  kommt,  dass  die  Schweiz  im  Bereich  der  frühen  Förderung \ngrossen Nachholbedarf hat. Das zeigt jede internationale Studie. Wir \nhaben uns an die Arbeit gemacht. Sie haben mit dem Kinder- und Ju-\ngendhilfegesetz wichtige Impulse in diese Richtung gegeben. Wir ha-\nben das Angebot an vorschulischer Betreuung ausgeweitet. Wir haben \nauch Spielgruppen subventioniert, aufgrund der bestehenden gesetzli-\nchen  Grundlagen  notabene,  und  wir  haben  in  die  Ausbildung  von \nKleinkindererzieherinnen  und  -erzieher  und auch in  gezielte Sprach-\nförderung  von  Kindern  nichtdeutscher  Muttersprache  investiert.  Wir \nsind  also  auf  dem  Weg,  aber  was  uns  noch  fehlt,  ist  tatsächlich  ein \nKonzept, in welches all diese Massnahmen eingebunden werden kön-\nnen, das Ziele formuliert, was mit der Frühförderung erreicht werden \nsoll. Ich glaube, so gesehen hat das Postulat seinen berechtigten Platz. \nUnd all jene, die darauf hinweisen, dass die Legislaturziele der Regie-\nrung  das  ja  bereits  vorsehen,  möchte  ich  einfach  darauf  hinweisen, \ndass diese Legislatur kurz vor Abschluss steht und dann neue Legisla-\nturziele gefasst werden müssen. Mir ist die Frühförderung auch in der \nnächsten  Legislatur  wichtig,  ich  werde  mich  dafür  einsetzen.  Aber \nwenn der Kantonsrat dem hier Nachdruck verleiht, dann ist das sicher \nhilfreich.  \nIch  hatte  vor  Weihnachten  Gelegenheit,  an  der  Verleihung  des  re-\nnommierten  Klaus-Jacobs-Preises  teilzunehmen.  Da  werden  jeweils \nForschungsarbeiten im Bereich der Kinder- und Jugendarbeit, im Be-\nreich der Bildungsarbeit ausgezeichnet, aber auch praktische Anwen-\ndungen  davon.  Letztes  Jahr  wurde  die  Winterthurer  Organisation \n«Schrittweise»  ausgezeichnet,  die  genau  das  macht,  was  Teil  eines \nsolchen  Frühförderkonzepts  sein  kann,  nämlich  den  Kontakt  zu  den \nEltern  zu  suchen.  Sie  erinnern  sich  vielleicht,  vor  ein  paar  Jahren \nwurde  im  Kanton  Basel  Stadt  gefordert,  dass  Kinder  ausländischer \nMuttersprache  schon  ab  drei  Jahren  obligatorisch  der  Sprachförde-\nrung unterstellt werden sollten. Ich hatte damals Bedenken wegen des \nObligatoriums, weil das zu einer Ausdehnung der Schulpflicht führen \nwürde.  Die  Winterthurer  Organisation  «Schrittweise»  versucht  die \nEltern  einzubeziehen,  indem  sie  Hausbesuche  macht,  um  den  Eltern \ndie  Bedeutung  früher  Sprachförderung  nahezulegen  und  mit  ihnen \nzusammenzuarbeiten,  um  alle  diese  bereits  erwähnten  Nachteile,  die \ndiese Kinder schon zu Beginn ihrer Schullaufbahn haben, etwas aus-\nzugleichen. Jede Studie zeigt, dass die Eltern die wichtigsten Bezugs-\npersonen der Kinder sind und dass die Eltern einen überdurchschnitt-\nlich grossen Einfluss auf die Schulchancen ihrer Kinder haben. Des-\nhalb ist es umso wichtiger, dass schon früh mit den Eltern zusammen-\ngearbeitet  werden  kann,  um  diese  sozio-ökonomischen  Ungleichhei-\nten etwas auszubügeln.  \nSo  gesehen  wäre  es  hilfreich,  wenn  Sie  dieses  Postulat  überweisen \nwürden.  Wenn  Sie  es  nicht  tun,  werden  wir  trotzdem  an  der  Arbeit \nbleiben. Aber ich sage, es wäre ein schönes Zeichen von Ihrer Seite. \nIch danke Ihnen.  \n \n", "p": 49}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 53}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Wir  möchten  mit  der  vorliegenden \nMotion die Weiterbildung auf der tertiären Stufe B fördern. Was be-\ndeutet  konkret  die  tertiäre  Stufe  B?  Das  sind  die höheren  Fachschu-\nlen,  bei  denen  der  Absolvent  ein  eidgenössisches  Diplom  bezie-\nhungsweise  einen  Ausweis  erlangen  kann.  Diese  ideale  Weiterbil-\ndungsmöglichkeit existiert seit Jahren, ist bewährt und dient vor allem \nPersonen mit Berufslehren, die sich weiterbilden und aus verschiede-\nnen  Gründen  nicht  an  eine  Fachhochschule  gehen  können.  Wir  sind \nuns  hier  sicher  einig,  dass  nur  mit  dem  eidgenössischen  Fähigkeits-\nzeugnis nach der Berufslehre das berufliche Weiterkommen schwieri-\nger geworden ist. Die Weiterbildung ist somit für viele Berufsleute in \ngewisser Weise eine Pflicht geworden.  \nIm  Gegensatz  zur  universitären  beziehungsweise  Fachhochschulwei-\nterbildung zahlt der Weiterbildende bei einer Höheren Fachschule die \nSemestergebühren selber. Das kostet bis zu 3000 Franken pro Semes-\nter,  wogegen  dies  bei  Fachhochschulabsolventen  im  Bereich  der \nGrundausbildung  einen  Bruchteil  der  Kosten  ausmacht,  da  der  Staat \ndort üppig subventioniert. Aus unserer Sicht liegt hier klar ein Miss-\nverhältnis  vor,  welches  wir  mit  dieser  Motion  korrigieren  möchten. \nWir bitten Sie deshalb, dies zu unterstützen. Besten Dank. \n \n", "p": 53}, {"t": "Walter  Isliker  (SVP,  Zürich):  Ich  bin  für  eine  Überweisung  dieser \nMotion. In meinem Bekanntenkreis absolviert ein junger Berufsmann \neine höhere Berufsausbildung, und diese Ausbildung kostet ihn 8000 \nFranken. Diesen Betrag muss er für die zwei Jahre dauernde Ausbil-\ndung  selbst  bezahlen.  Wenn  man  das  mit  einem  Studenten  an  einer \nstaatlichen Universität vergleicht, also die Semestergebühren und die \nKosten  für  eine  höhere  Berufsausbildung,  dann  ist  das  schon  «hap-\npig».  Klar  macht  mein  Bekannter  eine  Zweitausbildung,  aber  seine \nabsolvierte Berufslehre kostete die öffentliche Hand viel weniger als \nein  Hochschulstudium.  In  der  Bundesverfassung  ist  seit  2006  der \nGrundsatz  verankert,  dass  die  berufliche  und  die  akademische  Aus-\nbildung  eine  Gleichwertigkeit  haben  sollten.  Aber  bis  zum  heutigen \nDatum  wurde  dieser  Grundsatz  noch  nicht  umgesetzt.  Jährlich  gibt \nder Bund für die Tertiär-A-Stufe 6 Milliarden Franken aus und für die \nTertiär-B-Stufe  lediglich  140  Millionen  Franken.  Das  sind  43-mal \nweniger.  Würde  der  Bund  nur  500  Millionen  Franken  mehr  in  diese \nB-Stufe investieren, dann würde das die Absolvierung einer höheren \nBerufsschulung  empfindlich entlasten. Auch können – Betonung auf \n«können» −  Hoc hschulabsolventen  einmal  ein  Semester  auslassen; \ndas  belastet  sie nicht so gross. Aber ein  Absolvent  an  einer höheren \nBerufsschule kann das nicht, denn das kostet ihn vieles.  \nDarum überweisen Sie diese Motion! \n \n", "p": 54}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Lieber Claudio Schmid, dein \nAntrag  in  Ehren,  aber  du  vergleichst  Äpfel  mit  Birnen.  Die  Ausbil-\ndung an den Hochschulen gilt als Erstausbildung, die höhere Berufs-\nbildung  dagegen  als  Weiterbildung.  Von  einer Weiterbildung  dürfen \nhöhere  Gebühren  verlangt  werden.  Vergleichbar  ist  dies  auf  der \nHochschulstufe mit den Nachdiplomstudien, die ebenfalls höhere Ge-\nbühren  verlangen.  Daneben  gibt  es  noch  weitere  Unterschiede.  Die \nStudierenden sind  zumeist  bei  der höheren Berufsbildung  um die 30 \nJahre  alt  und  bringen  eine  grosse  Berufserfahrung  mit.  Dies  ist  bei \nHochschulabsolventen ganz anders. Richtig ist, dass die Studierenden \nbei  der  höheren  Berufsbildung  sowohl  zeitlich  als  auch  finanziell \ngrosse Investitionen leisten. Dies führt oft zu einer starken Mehrfach-\nbelastung  zwischen  den  Bereichen  Ausbildung,  Arbeit  und  Familie. \nDie  höhere  Berufsbildung  passt  sich  aber  oft  flexibel  an  die  unter-\nschiedlichen  Bedürfnisse  und  an  die  persönlichen  Verhältnisse  der \nStudierenden  an.  Es  gibt  Teilzeit-,  Wochenend-  und  Abendkurse. \nGemäss Angaben des Bundesamtes für Berufsbildung und Technolo-\ngie reduzieren steuerliche Abzugsmöglichkeiten, Ausbildungsbeiträge \nund  oft  finanzielle  Unterstützung  durch  Arbeitgeber  den  Finanzie-\nrungsanteil  der Studierenden an den  Gesamtkosten auf  circa  25 Pro-\nzent. 53 Prozent der Gesamtkosten trägt die öffentliche Hand und 22 \nProzent  die  Trägerorganisationen  und  Arbeitgeber.  Diese  Aufteilung \nerscheint vernünftig. Die höhere Berufsbildung basiert auf einem er-\nfolgreichen  Zusammenwirken  von  Studierenden,  Bildungsinstitutio-\nnen, Arbeitgebern und der öffentlichen Hand. Dies soll so bleiben.  \nZur  Beruhigung  vielleicht  zu  Claudio  Schmid  kann  ich aber ausfüh-\nren,  dass  auch  höhere  Studiengebühren  an  den  Hochschulen  in  der \nganzen  Schweiz  ein  grosses  Diskussionsthema  sind.  Nach  der  Erhö-\nhung im Kanton Sankt Gallen wird dieses Thema in nächster Zeit si-\ncherlich auch im  Kanton Zürich viel zu diskutieren geben. Die CVP \nhat  mit  ihrer  Forderung  nach  höheren  Gebühren  für  Studierende  aus \ndem Ausland eine erste Wegmarke gesetzt. Die CVP lehnt die Über-\nweisung der Motion ab.  \n \n", "p": 54}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Matthias  Hauser  will  die  Stu-\ndiengebühren  erhöhen,  Claudio  Schmid  will  sie  senken.  Es  scheint, \ndass  sich  die  SVP  in  diesem  Thema  nicht  ganz  einig  ist.  Claudio \nSchmid will die Studiengebühren, die in diesem Segment ja kostende-\nckend  sein  müssen,  saldoneutral  senken.  Wie  ist  das  zu  verstehen? \nDie Weiterbildung soll gleich bleiben, aber weniger kosten? Das wäre \nwohl  nicht  ganz  einfach  zu  realisieren.  Die  Regierung  sagt  dazu,  es \nwürde höhere Staatsbeiträge brauchen. Da müsste sich die SVP aber \nziemlich bewegen. Kostendeckende Gebühren sind für die Studieren-\nden sicher «happig». Die EVP würde hier Hand bieten für eine studie-\nrendenverträgliche  Lösung. Ansonsten bleibt für die Studierenden in \nder Weiterbildung immer noch der Rat, den Matthias Hauser jeweils \nzum  Besten  gibt,  nämlich  die  Rückkehr  der  Studierenden  zu  «Hotel \nMama». Scherz beiseite, die EVP ist der Meinung, dass das Anliegen \nberechtigt ist, aber sicher nicht saldoneutral gelöst werden kann. Wir \nwerden deswegen die Motion nicht unterstützen.  \n \n", "p": 55}, {"t": "Susanna Rusca Speck (SP, Zürich): Die SP-Fraktion wird diese Moti-\non ebenfalls nicht unterstützen. Das Anliegen, grundsätzlich eine An-\npassung der Studiengebühren auf der Tertiärstufe an die Gebühren der \nHochschule vorzunehmen, unterstützt die SP voll und ganz. Wir ste-\nhen ein für eine starke Berufsbildung. Klare Sache ist: Die höhere Be-\nrufsbildung muss aufgewertet werden. Wir engagieren uns schon lan-\nge  für  eine  hohe  Qualität und Durchlässigkeit und  dafür,  dass  allge-\nmeinbildende  und  berufsbezogene  Bildungswege  eine  gleichwertige \ngesellschaftliche  Anerkennung  finden.  Aber  den  Weg,  wie  wir  dies \numsetzen  wollen,  teilen  wir  nicht.  Es  kann  doch  nicht  saldoneutral \nerfolgen. Eine Antwort vielleicht auf Kurt Leuchs Fragen an die SVP \nist: Bildung kostet. Deshalb können wir diese Motion nicht unterstüt-\nzen.  \nEs  ist  für mich  schon lange stossend  und  nicht  nachvollziehbar, wa-\nrum  die  Gebührenansätze  bei  einer  Weiterbildung  an  einer  höheren \nFachschule nicht dieselben sind wie bei einem Nachdiplomstudium an \neiner  Hochschule  oder  einer  Fachhochschule.  Eine  Angleichung  der \nGebührenansätze  ist  die  Forderung  und  absolut  gerechtfertigt.  Die \nGebühren  für  Ausbildungsangebote  der  beruflichen  Weiterbildungen \ndürfen nicht höher liegen als diejenigen im Hochschulbereich. Ich bin \naber auch zuversichtlich, dass die Zuständigkeiten und die Finanzie-\nrungsmodalitäten  für  die  berufliche  Weiterbildung  zwischen  Bund, \nKanton,  Gemeinden,  Wirtschaft  und  Privaten  bald  neu geregelt  wer-\nden und der Kanton Zürich eine führende Rolle übernehmen wird. Es \nbraucht Zusatzmittel für höhere Berufsbildung in Finanzplanung, aber \nauch  in  höheren  Fachstudiengängen  und  anerkannte  Vorbereitungs-\nkurse, die alle gleich behandelt werden. Dies gilt für private und öf-\nfentliche Angebote. Die Finanzierung der höheren Berufsbildung der \nberufsorientierten  und  der  allgemeinen  Weiterbildung  muss  sofort \nauch mit dem neuen Weiterbildungskonzept umgesetzt werden, das ist \nder Weg.  \nWir lehnen diese Motion ab. Danke.  \n \n", "p": 56}, {"t": "Werner Scherrer (FDP, Bülach): Claudio Schmid hat während seiner \nWeiterbildung gemerkt, dass sein Bildungsgang auf Ebene der tertiä-\nren Bildungsstufe B ziemlich teuer ist. Er präsentiert also seine Idee, \ndass die Gebühren denjenigen der Hochschulen anzupassen sind, und \ndiese  Neuausrichtung  soll  für  den  Kanton  Zürich  saldoneutral  erfol-\ngen.  \nIn der Antwort der Regierung ist der Schlüsselsatz der, dass zwischen \nErstausbildung Hochschule und Weiterbildung tertiär B unterschieden \nwird.  Dieser  Grundsatz  müsste  zuerst  angepasst  werden,  wenn  man \ntatsächlich  eine  Änderung  im  vorliegenden  Sinne  erreichen  möchte. \nDas  braucht  aber  ein  seriös  vorbereitetes  politisches  Vorgehen  und \nnicht nur eine Motion, die hauptsächlich als Dampfabzug für den ei-\ngenen Ärger dient. Bezüglich der Saldoneutralität teilen wir die Mei-\nnung  weitgehend.  Nur  ist  auch  hier  wieder,  wie  in  der  Diskussion \nüber die Studiengebühren erlebt, zuerst eine Grundsatzdiskussion nö-\ntig  und  nicht  nur  die  Formulierung  einer  einzelnen  Idee.  In  diesem \nSinne stellen wir fest, dass diese Motion nicht umsetzbar ist, weil die \nWerkzeuge  an  einer  anderen  Stelle  angesetzt  werden  müssen.  Wir \nwerden deshalb auf eine Überweisung verzichten. Dankeschön.  \n \n", "p": 56}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Diese  Motion  ist  leider  eines  der \nBeispiele, bei denen der Satz  zutrifft  «Das Gegenteil  von gut ist gut \ngemeint». Ich meine, der Weg zu höheren Abschlüssen und zu immer \nmehr  höheren  Abschlüssen  ist  gesellschaftlich  unausweichlich  und \nwirtschaftlich notwendig. Der Kanton wie die Eidgenossenschaft tun \ngut daran, sich zu überlegen, wie man und mit welchen zusätzlichen \nMitteln  für  die  Gesellschaft,  insbesondere  aber  für  die  volkswirt-\nschaftliche Stärkung eine eigentliche Bildungsoffensive angehen soll. \nIm  Rahmen  einer  solchen  Bildungsoffensive  darf  man  indes  eines \nnicht tun – und genau darauf läuft diese Motion leider hinaus −, näm-\nlich berufliche Bildung und akademische Bildung gegeneinander aus-\nspielen. Unsere Wirtschaft braucht beides in genügender Zahl und in \ngenügender  Qualität.  Es  ist  unbestritten  –  das  war,  glaube  ich,  auch \nder Grundtenor  in  jedem Votum bis  jetzt −, es ist wohl unbestritten, \ndass  die  höhere  Berufsbildung  nicht  nur  finanziell,  aber  dort  beson-\nders offenkundig in der aktuellen Verteilung der Mittel den Kürzeren \nzieht,  und  das  schon  lange.  Nur  ist  diese  Motion  natürlich  doppelt \nfalsch,  nicht  indem  sie  etwas  verwässern  will,  sondern  was  sie  kon-\nkret fordert. Zum einen ist die Saldoneutralität natürlich nur dann zu \nhaben, wenn man  die  Semestergebühren  bei den akademischen Aus-\nbildungen  wirklich  substanziell  erhöht  –  da  reden  wir  nicht  von  ein \npaar 100 Fränkli pro Semester, sondern von mehr −, und zum andern \nist  auch  gar  nicht  wünschenswert,  dass  die  höhere  Berufsbildung \ngleich ausfinanziert wird wie die Hochschulbildung; das ist ein Miss-\nverständnis.  Wir  haben  es  durchaus  mit  unterschiedlichen  Bildungs-\ntypen zu tun und wir haben es auch mit unterschiedlichen Interessen-\nlagen zu tun. Die höhere Berufsbildung ist eine, bei der die Wirtschaft \nden Schlüssel in der Hand hat und Inhalte und Umfang der Weiterbil-\ndung definiert, und das ist auch gut und richtig so und soll so bleiben. \nHier  noch  meine  Interessenbindung:  Ich  arbeite  beim  KV  Schweiz \n(Kaufmännischer  Verband)  als  Stabsstelle  Bildungspolitik.  Die  Trä-\ngerschaften, beispielsweise der KV Schweiz, der bei den Trägerschaf-\nten für Berufs- und höhere Fachprüfungen drin ist, würden sich dage-\ngen  wehren, wenn Weiterbildungen verstaatlicht oder verschult wür-\nden über eine übermässige staatliche Finanzierung. Es gibt so diesen \nSatz  «Wer  zahlt,  befiehlt».  Das  will  man  in  der  höheren  Berufsbil-\ndung so ja nicht, ich glaube, auch Claudio Schmid nicht. Das ist der \nzweite Punkt, warum diese Motion leider falsch ist.  \nDa habe ich etwas gestaunt, in der regierungsrätlichen Stellungnahme \nist es etwas irreführend, wenn für den Fall einer höheren Ausfinanzie-\nrung von Staates wegen von der Diskussion über das öffentliche Inte-\nresse  gesprochen  wird.  Die  höhere  Berufsbildung  bildet  genau  jene \nFach-  und  Führungskräfte  aus,  die  von  der  Wirtschaft  auch  verlangt \nwerden. Sie haben die tiefste Erwerbslosenquote, sie haben die höchs-\nte  Bildungsrendite  und,  und,  und,  auch  das  ein  Grund übrigens,  wa-\nrum  man  hier  nicht  einfach  bedenkenlos  Geld  ins  System  pumpen \nsoll. Dass mehr fliessen muss und dass das aber im Rahmen einer Bil-\ndungsoffensive im Kanton Zürich möglich und im Bund anzuschieben \nist, das ist wiederum unbestritten.  \nDie Finanzierung der höheren Berufsbildung wird uns in nächster Zeit \nnoch  etwas  beschäftigen.  Es  ist  hier  von  einem  Masterplan  «Höhere \nBerufsbildung» die Rede. Den gibt es im Bund so leider nicht mehr. \nDie  Idee  war,  den  ganzen  Tertiär-B-Bereich  einheitlich  zu  regeln. \nHeute  haben  wir  zwei  unterschiedliche  Wege.  Das  eine  ist  im  Mo-\nment  unterwegs,  das  ist  der  Ersatz  der  Höheren  Fachschulvereinba-\nrung. Da möchte ich Sie darauf hinweisen: Schauen Sie sich den Ver-\nnehmlassungsbericht einmal an! Das wird für den Kanton Zürich eine \nganz  wichtige  Angelegenheit.  Und  beim  anderen,  bei  den  Vorberei-\ntungskursen ist keine Lösung in Sicht, weil wir auf Bundesebene kei-\nne Kompetenz des Bundes zur Förderung haben und es den Kantonen \nfreigestellt ist, wie sie das tun. Wir sind da in einem historisch zufäl-\nlig gewachsenen, zum Teil chaotischen Zustand. Das ist es allerdings \n– und da ist auch Werner Scherrer zuzustimmen – nicht mit einer Mo-\ntion getan und auch nicht, indem man alles über einen Kamm schert.  \nIch gehe davon aus, dass wir diese Motion heute nicht an den Regie-\nrungsrat überweisen. Die Aufgabe bleibt aber auch ohne Motion be-\nstehen, bei der Regierung und bei uns als Parlament, im Bereich der \nTertiärbildung, ihrer Steuerung und Finanzierung tätig zu werden. So \nwie es heute ist, ist es auch nicht richtig.  \n \n", "p": 57}, {"t": "Claudio  Schmid  (SVP,  Bülach)  spricht  zum  zweiten  Mal:  Zwei,  drei \nEntgegnungen:  Jean-Philippe  Pinto,  du  kannst  mir  vieles  vorwerfen, \naber  nicht  den  Vorwurf  machen,  dass  ich  den  Unterschied  zwischen \nAusbildung und Weiterbildung nicht erkennen soll. Nur schon in der \nSteuerpraxis im Kanton Zürich als Beispiel: Per 1. Januar 2009 baute \ndas  Zürcher  Steueramt  mit  einer  Weisung  die  Möglichkeit  sehr  gut \naus, Weiterbildung in Abzug bringen zu können; das ist eine Verbes-\nserung,  bei  welcher der  Gesetzgeber beziehungsweise  die Regierung \nerkannt hat, dass man etwas machen muss. Man muss es fördern, weil \nes  einfach  dazugehört.  Aufgrund  Ihrer  Voten  stelle  ich  einfach  fest, \ndass Sie in einer gewissen Weise die Weiterbildung herunterspielen. \nMeiner  Erfahrung  nach  ist  es  wichtig,  dass  die  Weiterbildung  auch \ngefördert werden muss. Es gibt Leute aus einfachen Berufslehren, die \ndiese Möglichkeit gar nicht besitzen, an eine Fachhochschule oder an \neine Uni zu gehen. Für die ist es insofern doppelt hart, wenn sie dann \nzur Kasse gebeten werden.  \nDann  ein  kurzer  Kommentar  noch  zu  Werner  Scherrers  Votum:  Er \nwirft mir eigene Werbung vor, wahrscheinlich wegen des Wahlkamp-\nfes  zurzeit.  Aber  diese  Motion  habe  ich  vor  drei  Jahren  eingereicht. \nHier kann man mir nicht den Vorwurf machen, dass ich aus wahltakti-\nschen Gründen einen Vorstoss einreiche. Besten Dank.  \n \n", "p": 59}, {"t": "Regierungsrätin Regine Aeppli: Es gibt in der Bildung einen Grund-\nsatz, der auch hier zur Anwendung kommt oder kommen soll, nämlich \ndass  Bildung  nach  den  individuellen  Fähigkeiten  ermöglicht  werden \nund nicht dem Giesskannenprinzip folgen soll. Das heisst, jedem und \njeder soll der Bildungsweg ermöglicht werden, der ihm oder ihr ent-\nspricht, und nicht jedem Bildungsweg sollen die gleichen finanziellen \nMittel zur Verfügung gestellt werden. Wir haben in der Schweiz eine \ngrosse Vielfalt von Bildungsangeboten, insbesondere auf der Sekun-\ndarstufe II und noch viel ausgeprägter auf der Tertiärstufe. Wir haben, \nwie gesagt, den Bereich Tertiär A – das sind die Hochschulen – und \nden  Bereich  Tertiär  B  –  das  sind  die  Höheren  Fachschulen  und  die \nHöhere  Berufsbildung  im  Sinne  der  Motion.  Wir  unterscheiden  bil-\ndungssystematisch nach Erstausbildung und Weiterbildung. Zur Erst-\nausbildung  gehören  auch  Teile  des  Tertiär-B-Bereichs.  Der  Kanton \nfinanziert  die  Höheren  Fachschulen,  und  derzeit  sind  wir  daran,  in \neinem Konkordatsprozess mit den andern Kantonen Freizügigkeit für \nden Besuch der Höheren Fachschulen unter den Kantonen zu gewäh-\nren. Wir sind noch nicht ganz am Ende, aber klar ist, dass dieser Aus-\nbildungszweig zur Erstausbildung gehört. Anders der Bereich der hö-\nheren  Berufsbildung  im  engeren  Sinne,  nämlich  die  Vorbereitungs-\nkurse  auf  das  frühere  sogenannte  Meisterdiplom  und  andere  Kurse, \ndie  als  klassische  Weiterbildung  insbesondere  im  gewerblichen  Be-\nreich angeboten werden.  \nDer  Kanton  Zürich  investiert  in  diesen  Bereich  ebenfalls  sehr  viel \nGeld,  rund  44  oder  mehr  Millionen  Franken  pro  Jahr,  und  er  muss \ndiese  Finanzierung  natürlich  auch  gesetzlich  rechtfertigen.  Das  Ge-\nsetz haben wir vor ein paar Jahren hier in diesem Saal erarbeitet: das \nEG  BBG  (Einführungsgesetz  zum  Berufsbildungsgesetz).  Da,  Ralf \nMargreiter, unterscheiden wir die Subventionierungsmöglichkeit nach \ndem öffentlichen Interesse, und ein öffentliches Interesse liegt natür-\nlich  auch  vor,  wenn  volkswirtschaftliche  Interessen  im  Spiel  stehen. \nIm Bereich der berufsorientierten Weiterbildung sieht auch das eidge-\nnössische Berufsbildungsgesetz vor, dass solche Angebote subventio-\nniert  werden  sollen  können.  Wir  hatten  damals  sehr  eingehend  dar-\nüber  gesprochen,  dass  dieses  Kursangebot  der  Unterstützung  bedarf, \nweil es sonst nicht erschwinglich wäre. Das ist unser Verständnis von \nService public.  \nIch möchte einfach zum Schluss Kurt Leuch recht geben, der gesagt \nhat,  dass  dieses  Ziel  saldoneutral  nicht  erreicht  werden  kann.  Er  ist \nzwar nicht der einzige, der darauf hingewiesen hat. Diese Forderung \nhat wahrscheinlich auf der linken Ratsseite dazu geführt, die Motion \nabzulehnen, weil sie dazu führen würde, dass andere Ausbildungsan-\ngebote erheblich verteuert werden müssten.  \nDeshalb  beantragt  Ihnen auch der Regierungsrat,  diese  Motion nicht \nzu überweisen, weil sie so nicht umsetzbar ist. Ich danke Ihnen, wenn \nSie diesem Antrag folgen.  \n \n", "p": 59}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsident Gerhard Fischer: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Matthias  Hauser,  Hüntwangen,  hat  an  der \nSitzung  vom  24.  November  2008  Antrag  auf  Nichtüberweisung  des \nPostulates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 61}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ginge es nach dem Willen der \nPostulanten, so müssten Dozierende der Fachhochschulen künftig ei-\nne hochschuldidaktische Qualifikation vorweisen können. Dazu zwei \nBemerkungen: \nErstens:  Von  Hochschulabsolventen  darf  erwartet  werden,  dass  sie \nauch  aus  didaktisch  schlecht  aufbereiteten  Vorträgen  und  Lektionen \nin  der  Lage  sind,  die  wichtigen  Informationen  zu  gewinnen  und  zu \nlernen. Diese Erwartung nicht mehr aufrechtzuerhalten, bedeutet eine \nNiveaureduktion.  Es  sind  übrigens  selten  die  fachlich  guten  Studie-\nrenden, die sich über den Unterricht der Professoren beklagen.  \nZweitens: Wichtiger als die didaktische  ist die fachliche Qualifikati-\non,  also  Wissen,  Erfahrung,  Fachkompetenz.  Lieber  ein  Dozent,  der \nviel  Wissen  schlecht  beibringt,  als  jemand,  der  wenig  gut  beibringt. \nSo können nämlich gute Lerner mehr profitieren und schlechte Schü-\nlerinnen und Schüler fliegen eher raus. Notabene ist es nicht verboten, \nviel Wissen gut beibringen zu können. Kriterium für eine Anstellung \nan  einer  Fachhochschule  soll  aber  eher  Fachkompetenz  als  didakti-\nsche Kompetenz sein. Setzen Sie heute in der Kantonsratsdiskussion \nein  Zeichen  gegen  den  Trend zu «überfachlichen Kompetenzen».  Es \nnützt  nichts,  gut  vernetzen,  gut  unterrichten,  gut  selbstständig  sein, \ngut  darstellen  et  cetera  zu  können,  wenn  dies  alles  mit  Nullmengen \ngeschieht.  \nZusammenfassung:  Dieses  Ansinnen  ist  nicht  nur  überflüssig,  es  ist \nsogar ein Schritt in die Richtung «mehr Studierende mit tieferem Ni-\nveau».  Vor  diesem  Hintergrund  der  laufend  gewachsenen  Anzahl \nStudierender − den ken Sie daran, die Zürcher Fachhochschule platzt \naus allen Nähten −, vor diesem Hintergrund ist das Postulat erst recht \nnicht zu überweisen.  \n \n", "p": 61}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Qualität ist uns Schweizerinnen und \nSchweizern  wichtig,  und  Qualität  in  der  Bildung  zählt  für  die  FDP \nganz  besonders.  Auch  auf  Hochschulstufe  geht  die  Qualität  des  Un-\nterrichts mit der Qualifizierung der Dozierenden einher. Ganz in die-\nsem  Sinne  geht  es  in  unserem  Vorstoss  darum,  der  Qualität  unserer \nDozierenden,  mithin  hauptverantwortlich  für  die  kompetente  Wis-\nsensvermittlung  an  den  Fachhochschulen,  gebührend  Beachtung  zu \nschenken. Das eidgenössische Fachhochschulgesetz hält in Artikel 12 \nfest,  ich  zitiere:  «Die  Dozentinnen  und  Dozenten  müssen  sich  über \neine  abgeschlossene  Hochschulausbildung  sowie  über  eine  didakti-\nsche Qualifikation ausweisen.» In der Botschaft des Bundesrates zum \nGesetz  wird  auf  die  besondere  Bedeutung  der  methodisch-\ndidaktischen  Kompetenzen  der  Lehrkräfte  hingewiesen.  Hier  ist  der \nBundesrat  also  anderer  Meinung  als  Matthias  Hauser.  Ich  zitiere: \n«Fachkompetenz allein genügt heute nicht mehr. Die Lehrkräfte müs-\nsen für diese praxis- und theoriebezogene Ausbildungsform besonders \ngeschult werden.» Und weiter sinngemäss: «Das Ausbildungskonzept \nder  Fachhochschulen  stellt  an  die  Dozentinnen  und  Dozenten  hohe \nAnforderungen  und  die  fachliche  und  methodisch-didaktische  Fort- \nund  Weiterbildung  der  Lehrkräfte  ist  für  den  Erfolg  der  Fachhoch-\nschulen und ihrer Absolventinnen und Absolventen von entscheiden-\nder Bedeutung.»  \nDas Tätigkeitsgebiet eines Fachhochschuldozierenden umfasst neben \nder  eigentlichen  Lehrtätigkeit  und  angewandter  Forschung  die  Ent-\nwicklung und Beratung, auch die Mitarbeit in Unterrichtsplanung und \nSchulbetrieb,  die Betreuung und  Unterstützung  von Studierenden im \nSinne eines Mentorings, die Praktikumsbegleitungen und die Betreu-\nung der Arbeiten von Studierenden. Dafür ist eine didaktische Quali-\nfikation  und  Lehr-  beziehungsweise  Dozentenerfahrung  auf  Tertiär-\nstufe unabdingbar.  \nUnsere  Regierung  hat  das  Anliegen  und  wohl  auch  einen  gewissen \nHandlungsbedarf  erkannt  und  wollte  daher  unser  Postulat  entgegen-\nnehmen.  Es  ist  für  uns  nicht  einsichtig,  weshalb  ausgerechnet  die \nSVP, der die Schweizer Qualität doch so sehr am Herzen liegt, ausge-\nrechnet  im  Bildungsbereich  Abstriche  machen  will.  Unsere Lehrper-\nsonen aller Stufen können doch nicht kompetent und motivierend ge-\nnug  sein.  Und  dass  auch  in  diesem  Berufszweig  nicht  alles  Naturta-\nlente  sind,  versteht  sich  doch  auch  von  selbst.  Mit  unserem Postulat \nwollen  wir  sicherstellen,  dass  bei  der  Anstellung  neuer  Dozierender \nbeziehungsweise  bei  der  Beurteilung  bisheriger  neben  fachlichen \nauch die methodisch-didaktischen Fähigkeiten und Kompetenzen ge-\nwichtet werden. So soll entweder ein Nachweis einer diesbezüglichen \nAusbildung vor Aufnahme der Tätigkeit erbracht werden oder es soll \nein  «Training  on  the  Job»,  genauer:  eine  gezielte  methodisch-\ndidaktische  Weiterbildung  parallel  zur  haupt-  oder  nebenamtlichen \nLehrtätigkeit  an  einer  Fachhochschule  absolviert  werden  können. \nWeil uns der Erfolg der Fachhochschulen und ihrer Absolventen ein \ngrosses Anliegen ist, bitten wir Sie, das Postulat zu unterstützen. Bes-\nten Dank.  \n \n", "p": 62}, {"t": "Peter  Preisig  (SVP,  Hinwil):  An  einer  Fachhochschule  wird  kompe-\ntentes Fachwissen erwartet, das die Studierenden im Anschluss an das \nStudium nützlich umsetzen können. Die Studierenden an einer Fach-\nhochschule  sind  durchaus  in  der  Lage,  Fachwissen  aufzunehmen, \nwenn  auch  nicht  der  beste  Didaktiker  es  vermittelt.  Hier  steht  Fach-\nkompetenz,  also  Wissen,  im  Vordergrund.  Bitte  lehnen  Sie  dieses \nPostulat ab. Vielen Dank.  \n \n", "p": 63}, {"t": "Andreas  Erdin  (GLP,  Wetzikon): Ich  gebe Ihnen meine ausserkanto-\nnale Interessenbindung bekannt: Ich bin Dozent an der Pädagogischen \nHochschule Schaffhausen.  \nDie Grünliberale Fraktion möchte ihre drei Anliegen bekannt geben, \ndie sie in dieser Sache hat; dies für den Fall, dass das Postulat gegen \nunsere Stimmen überwiesen wird, was uns wohl aber erwartet.  \nErstens ein Hinweis für die Postulantinnen der FDP: Ein Gesetz, das \neine Hochschuldidaktik-Ausbildung vorschreibt und regelt, darf keine \nBürokratie aufbauen.  \nZweitens  wäre  es  jammerschade,  wenn  ein  mehr  aufs  Dozieren  als \naufs  Fachwissen  ausgerichtetes  Anforderungsprofil  Spezialisten  und \nExpertinnen  abschrecken  würde,  denn  die  wichtigste  Voraussetzung \nfür  gute  Lehre  ist  nach wie vor die Fachkompetenz  des Lehrers,  der \nLehrerin,  ganz  besonders  auf  Stufe  Hochschule.  Ohne  Inhalt  ist  und \nbleibt jede noch so schöne Verpackung, jeder noch so geschickte Mo-\nderator ohne Inhalt.  \nUnd  drittens  dürfte  ein  Gesetz,  das  eine  Hochschuldidaktik-\nAusbildung  vorschreibt,  Teilpensen  von  Dozentinnen  an  Fachhoch-\nschulen nicht erschweren. Denn Dozentinnen, die auch ausserhalb der \nFachhochschule  tätig  sind,  bringen  häufig  erstens  viel  Praxis  und \nzweitens interdisziplinäres Wissen in die Fachhochschule.  \nDiese  drei  Pflöcke  wollten  wir  hier  schon  mal  einschlagen.  Besten \nDank.  \n \n", "p": 63}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Die  SP  unterstützt dieses Postulat, \nund zwar mit Überzeugung. Die Vorstellung, auf Hochschulstufe sei \nmethodisch-didaktisches  Können  und  Wissen  verzichtbar,  ist  längst \nüberholt,  lässt  sich  aber  offensichtlich,  Matthias  Hauser  und  Peter \nPreisig,  fast  nicht  ausrotten.  Das  ist  bedauerlich.  Effiziente  Vermitt-\nlung  basiert  auf \ninhaltlichem  Können  und  auf  methodisch-\ndidaktischem Wissen. Nur so kann das Wissen effizient an die Unter-\nrichteten  weitergegeben werden. Wir bedauern  allerdings, dass diese \nForderung  sich  auf  die  Fachhochschulen  allein  bezieht,  und  sind \nüberzeugt,  dass  es  eigentlich  der  Universität  genauso  gut  anstehen \nwürde. Das Postulat wäre in diesem Sinne zu erweitern.  \nGerade die Umsetzung von Bologna zeigt, dass auch an der Universi-\ntät  eben  im  Bereich  Methodik/Didaktik  enorm  gesündigt  wird.  Da \nkönnte viel gewonnen werden, wenn man diesem Postulat Folge leis-\nten würde. Bitte unterstützen Sie es.  \n \n", "p": 64}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Die  Fachhochschulen  sind  eine  Er-\nfolgsgeschichte  in  der  Schweiz.  Sie  sind  in  den  letzten  Jahren  sehr \nstark gewachsen, haben heute Tausende von Studierenden, Studentin-\nnen  und Studenten, und werden diese Erfolgsgeschichte auch  in  Zu-\nkunft fortschreiben. Das an sich ist eine Verpflichtung an die Qualität, \nselbstverständlich  an  die  fachliche  Qualität.  Die  ist  überhaupt  nicht \ninfrage gestellt und ich verstehe auch nicht, weshalb jetzt dies gegen-\neinander ausgespielt werden soll. Es geht nicht um die fachliche Qua-\nlität, diese setzen wir selbstverständlich bei jedem Dozenten oder bei \njeder  Dozentin  voraus.  Aber  es  geht  eben  auch  um  die  didaktischen \nVoraussetzungen.  Niemand  käme  von  Ihnen  hier  in  diesem  Saal  auf \ndie  Idee,  beispielsweise  diese didaktischen  Voraussetzungen bei den \nMittelschulen nicht zu fordern und auch zu fördern. Ich verstehe des-\nhalb den Antrag der SVP beziehungsweise der GLP nicht. Es wird ja \nargumentiert,  es  sei  überflüssig,  es  hätte  sogar  einen  gegenteiligen \nEffekt. Nein, wir sind der Auffassung, dass dies geprüft werden muss. \nUnd insbesondere gibt es ein zentrales Argument, das überhaupt noch \nnicht  in  die  Diskussion  eingebracht  worden  ist:  Auch  das  fachliche \nWissen  steigt  enorm  an,  es  steigt  exponentiell  an,  und  es  geht  auch \nauf Fachhochschulstufe darum, dieses rasch ändernde, rasch stark an-\nsteigende  Wissen  in  entsprechenden  didaktisch  gut  aufbereiteten \nSchritten  zu  vermitteln,  damit  sich  die  Studierenden  hier  auch  wirk-\nlich orientieren können.  \nWir danken für die Überweisung.  \n \n", "p": 64}, {"t": "Ralf Margreiter (Grüne, Zürich): Auch die Grüne Fraktion wird die-\nses Postulat überweisen. Ich erlaube mir zwei, drei Bemerkungen aus \npersönlicher Sicht:  \nEs  spricht  sicher  nichts  dagegen,  auch  auf  der  Fachhochschulstufe \npädagogische-didaktische Qualität zu  fordern, zu fördern und vorzu-\nschreiben. Wenn wir die Entwicklung der Fachhochschulen seit ihrer \nGründung betrachten, glaube ich allerdings, dass andere Fragen zent-\nraler sind, die für die Zukunft die Qualität der Fachhochschulen ent-\nscheidender sind. Die Fachhochschulen wurden als Krönung der dua-\nlen  Berufsbildung  über  einen  wissenschaftlichen  Abschluss  konzi-\npiert. Das ist quasi der Kern ihrer bildungspolitischen Schöpfung, und \ndie  Fachhochschulen  sind  in  der  Tat  die  grösste  bildungspolitische \nLeistung  der  letzten  15  Jahre.  Die  Fachhochschulen  wurden  als  pra-\nxisnah,  gleichwertig,  aber  andersartig  mit  den  universitären  Hoch-\nschulen  konzipiert.  «Praxisnah»  wurde  dort  vor  allem  in  Bezug  auf \ndie  Forschung  festgelegt.  Ich  glaube,  das  ist  sehr  stark  ein  Missver-\nständnis.  Die  Praxisnähe  der  Forschung  unterscheidet  sich  bei  den \nFach-  und  bei  den  universitären  Hochschulen  je  nach  Disziplin  ei-\ngentlich  kaum  noch.  Wo  sich  aber  die  Hochschultypen  von  ihrem \nCharakter  her  deutlich  unterscheiden  sollten  –  und  das  zunehmend \nweniger tun −,  ist  in  der Lehre.  Der Pr axisbezug der Lehre hat auch \netwas  damit  zu  tun,  woher  die  Dozierenden kommen und was sie in \nihrem Leben schon gemacht haben. Ich will jetzt keine Dekadenzge-\nschichte  schreiben,  aber  man  muss  sich  schon  überlegen  oder  man \nmuss genau hinschauen, ob bei den Fachhochschulen sowohl studie-\nrender- als auch dozierenderseits nicht eine Entwicklung im Gang ist, \ndie sie quasi zu Unis zweiter Klasse, zu blossen Überlaufhochschulen \nder eigentlichen, der guten und richtigen akademischen, universitären \nHochschulen  macht.  Damit  zusammen  hängt  im  Übrigen  auch  die \nFrage, ob sich Fachhochschuldozierende, vielleicht weil man sie auch \nProfessorinnen  und  Professoren  nennt,  sich  in  ihrem  Selbstverständ-\nnis in letzter Zeit nicht etwas stark daran orientiert haben, was an den \nUniversitäten gang und gäbe und Status ist. Diese Fragen sind für die \nErhaltung des Hochschultyps «Fachhochschule» und seiner genuinen \nQualität letztendlich wesentlicher als die Frage, ob wir didaktisch und \npädagogisch noch zusätzliche Vorschriften machen.  \nWie gesagt, die Grünen unterstützen dieses Postulat. Es wird ein Be-\nricht  kommen.  Man  wird  hier  etwas  tun.  Die  anderen  Fragen  wären \nauch  anzugehen,  es  gibt  die  Gremien  dafür.  Der  Fachhochschulrat  – \nwir haben ihn heute wieder neu gewählt – wird sich auch mit solchen \nFragen befassen müssen.  \n \n", "p": 65}, {"t": "Regierungsrätin  Regine  Aeppli:  Im  eidgenössischen  Fachhochschul-\ngesetz ist das Anforderungsprofil für Dozierende an Fachhochschulen \nwie folgt festgelegt, ich zitiere Ihnen dazu Artikel 12 Absatz 1: «Die \nDozentinnen  und  Dozenten  müssen  sich  über  eine  abgeschlossene \nHochschulausbildung, über Forschungsinteresse sowie» − das ist die \nentscheidende  Stelle −  «über  eine  didaktische  Qualifikation  auswe i-\nsen. Die Lehre in den richtungsspezifischen Fächern setzt zudem eine \nmehrjährige Berufserfahrung voraus.»  \nDie Pädagogischen Hochschulen fallen nicht in den Zuständigkeitsbe-\nreich des Bundes, hier ist es die EDK (Schweizerische Konferenz der \nkantonalen  Erziehungsdirektoren),  welche  in  ihren  Reglementen  für \ndie  Anerkennung  der  Hochschuldiplome  Vorgaben  macht  und  von \nden  Dozierenden  ebenfalls  didaktische  Qualifikationen  verlangt.  Die \nmassgeblichen rechtlichen Grundlagen umschreiben somit für Dozie-\nrende  ein  Anforderungsprofil,  das  didaktische  Kompetenzen  aus-\ndrücklich voraussetzt.  \nDie drei Hochschulen der Zürcher Fachhochschule, die ZHAW (Zür-\ncher  Hochschule  für  Angewandte  Wissenschaften),  die  ZHdK  (Zür-\ncher  Hochschule  der  Künste)  und  die  PHZH  (Pädagogische  Hoch-\nschule  Zürich),  haben  zur  Umsetzung  dieser  gesetzlichen  Vorgaben \nschon  vor  geraumer  Zeit  Massnahmen  eingeleitet,  welche  die  Aus-\nwahl von Dozierenden,  die interne und externe Weiterbildung sowie \ndie Evaluation betreffen. Bei der Anstellung der Dozierenden setzen \nalle drei Hochschulen eine mehrjährige erfolgreiche Unterrichtstätig-\nkeit auf der Tertiärstufe voraus. Das Auswahlverfahren umfasst auch \nProbelektionen  und  Kolloquien,  die  insbesondere  dazu  dienen,  die \nmethodisch-didaktische  Kompetenz  der  Kandidierenden  zu  überprü-\nfen.  Dozierende  an  der  PHZH  müssen  neben  der  abgeschlossenen \nHochschulausbildung auch ein Lehrdiplom der Primarstufe aufweisen \nund verfügen somit über didaktische Grundkenntnisse.  \nDa die Hochschulausbildung als solche – im Gegensatz zum Höheren \nLehramt für Mittelschulen – keine hochschuldidaktischen Kompeten-\nzen vermittelt, verfügen die Bewerberinnen und Bewerber bei der An-\nstellung meist über keinen zertifizierten Abschluss. Deshalb hat Ende \n2008 die PHZH ihr Zentrum für Hochschuldidaktik eröffnet, welches \nfür die Dozierenden aller Hochschulen der ZFH (Zürcher Fachhoch-\nschulen)  einen  Zertifikatslehrgang  für  Hochschuldidaktik  anbietet. \nDie sechs früheren Teilschulen der ZFH haben seit Längerem schul-\nübergreifende  Fachgruppen  für  Hochschuldidaktik  geschaffen.  Es \nhandelt  sich  dabei  um  Gruppen  von  Dozierenden,  die  gleiche  oder \nverwandte  Inhalte  unterrichten  und  neben  fachlichen  Diskussionen \nauch  einen \nständigen  Erfahrungsaustausch  über  methodisch-\ndidaktische  Fragen  pflegen.  Seit  der  Gründung  der  ZHAW  und  der \nZHdK geht es darum, die internen Regelungen der Teilschulen inner-\nhalb der beiden Hochschulen einheitlich zu gestalten; das ist auch ein \nganz wichtiges Anliegen des Fachhochschulrates, welcher darauf be-\nsonderes  Augenmerk  richtet.  Ausserdem  führte  zum  Beispiel  die \nehemalige Zürcher Hochschule Winterthur zur Förderung der internen \nund  hochschuldidaktischen  Fortbildung  und  damit  zur  Gewährleis-\ntung der Qualität der Lehre schon 2007 in Impulsveranstaltungen und \nKurse  zur  didaktischen  Weiterbildung  im  Umfang  von  über  1000 \nTeilnehmerlektionen durch. Solche Veranstaltungen finden weiterhin \nstatt. In diesem Zusammenhang hat das Ressort Lehre der ZHAW En-\nde 2008 ein Konzept für hochschuldidaktische Fortbildung formuliert. \nEs  wird  auch  die  Zusammenarbeit  mit  dem  Zentrum  der  Universität \nSankt Gallen gesucht, mit der ein Grundkurs Didaktik und Methodik \norganisiert wurde, der jeweils an sechs Tagen pro Jahr eine fachhoch-\nschulspezifische Fortbildung für über 20 Teilnehmende bietet.  \nSie  sehen  also,  es  wird  einiges  unternommen  im  Rahmen  der  ZFH, \num  dem  berechtigten  Anliegen  einer  entsprechenden  didaktischen \nAusbildung des Lehrkörpers Rechnung zu tragen. Aber wenn Sie das \nPostulat  überweisen,  ist  der  Regierungsrat  gerne  bereit,  Ihnen  dazu \neinen Bericht zu erarbeiten. Ich danke Ihnen.  \n \n", "p": 66}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident  Gerhard  Fischer:  Sie  haben  am  31.  Januar  2011  dem \nRücktrittsgesuch  von  Samuel  Ramseyer,  Niederglatt,  stattgegeben. \nHeute ist der Tag des Rücktritts gekommen.  \n \n", "p": 68}, {"t": "Ratssekretär  Bruno  Walliser  verliest  das  Rücktrittsschreiben:  «Am \n24.  Januar  2011  wurde  ich  vom  Kantonsrat  in  den  Bildungsrat  ge-\nwählt.  Für  das  mir  damit  entgegengebrachte  Vertrauen  bedanke  ich \nmich  herzlich.  Da  das  Amt  des  Bildungsrates  mit  demjenigen  eines \nKantonsrates nicht vereinbar ist, erkläre ich meinen Rücktritt aus dem \nKantonsrat auf den heutigen Zeitpunkt.  \nDie vergangenen acht Jahre sind eine Zeit, die ich nicht missen möch-\nte. Ich  lernte interessante Persönlichkeiten  kennen  und schätzen, ob-\nwohl ich nicht mit allen das Heu auf der gleichen politischen Bühne \nhatte. Der politische Diskurs fand meistens auf der sachlichen Ebene \nstatt und belastete – mindestens aus meiner Sicht – die persönlichen \nBeziehungen nicht.  \nIch wünsche Ihnen alles Gute für die Zukunft und hoffe auch künftig \nauf den einen oder anderen Kontakt mit Ihnen.  \nFreundliche Grüsse, Samuel Ramseyer.» \n \n", "p": 68}, {"t": "Ratspräsident Gerhard Fischer: Samuel Ramseyer ist am  4. Februar \n2002  für  die  SVP  des  Bezirks  Dielsdorf  in  den  Kantonsrat  nachge-\nrückt. Der langjährige Niederglatter Gemeinderat übernahm das Man-\ndat des damaligen Fraktionspräsidenten Ernst Schibli, der in den Na-\ntionalrat gewählt worden war.  \nNach  seiner  Bestätigungswahl  im  Frühjahr  2003  liess  sich  Samuel \nRamseyer  erstmals in  die  ständige Sachkommission für Bildung und \nKultur abordnen. Zu Beginn der ablaufenden Legislatur ist dem eid-\ngenössischen  Betriebsausbilder  und  vormaligen  Instruktor  im  Dienst \ndes  VBS  (Eidgenössisches  Departement  für  Verteidigung,  Bevölke-\nrungsschutz  und  Sport)  dann  das  Präsidium  dieses  vorberatenden \nGremiums  anvertraut  worden.  Bis  zum  heutigen  Tag  hat  Samuel \nRamseyer  das  Führungsamt  in  der  KBIK  verlässlich,  geradlinig  und \nzugleich in einem umgänglichen Geist versehen. \nUnter  seiner  Führung  nahm  sich  die  KBIK  zum  einen  den  eigentli-\nchen Garantiearbeiten zum Volksschulgesetz, zum Fachhochschulge-\nsetz  und  zum  Universitätsgesetz  an.  Von  den  Gesetzes-  und  Kredit-\nvorlagen,  die  in  der  laufenden  Legislatur  neu  auf  den  Weg  gebracht \nworden  sind,  möchte  ich  zwei  Geschäfte  besonders  erwähnen:  Das \nKinder-  und  Jugendhilfegesetz,  zu  dem  wir  heute  die  erste  Lesung \nabgeschlossen haben, sowie das Bauvorhaben auf dem Toni-Areal für \ndie Zürcher Hochschule der Künste und Teile der Zürcher Hochschu-\nle für Angewandte Wissenschaften. Während der Präsidentschaft von \nSamuel Ramseyer hatte sich die KBIK schliesslich auch mit vielfälti-\ngen  Volksbegehren  zu  befassen.  Bei  der  Volksinitiative  «Kinder-\nbetreuung  Ja»  sicherte  sich  die  Kommission  mit  ihrem  Gegenvor-\nschlag  den  deutlichen  Sukkurs  der  Stimmberechtigten.  Einen  ähnli-\nchen  Weg  hat  Samuel Ramseyer mit Nachdruck  auch  für die  Volks-\ninitiative  «Ja  zur  Mundart  im  Kindergarten»  gefordert,  ist  bei  der \nMehrheit der Kommission allerdings nicht durchgedrungen. \nDer  profilierte  Bildungspolitiker  Samuel  Ramseyer  trat  und  tritt  er-\nklärtermassen für ein Schulsystem ein, das sich primär an traditionel-\nlen Werten orientiert. Seine unbestrittene Kompetenz geht heute zwar \nunserem  Parlament  verloren,  kommt  im  Gegenzug  aber  fortan  dem \nBildungsrat zugute. \nIch  danke  Samuel  Ramseyer  für  die  in  diesem  Parlament  für  den \nStand Zürich geleisteten wertvollen Dienste. Für sein künftiges Wir-\nken im Bildungsrat wünsche ich ihm die bewährte Energie und Aus-\ngeglichenheit sowie reichlich Erfolg und Befriedigung. Möge ihm die \nneue  Herausforderung  auch  genügend  Freiräume  für  sein  wohl  lieb-\nstes  Hobby  belassen:  die  Hege  und  Pflege  des  heimischen  Wildes. \nAlles Gute, lieber Samuel! (Anhaltender kräftiger Applaus.) \n \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 28. Februar 2011 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n21. März 2011. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 69}]