[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "–  Begrüssung des Generalkonsuls der Volksrepublik \n", "p": 2}, {"t": " \n          China .........................................................................  Seite 13627 \n–  Sitzungsplanung ........................................................  Seite 13665 \n \n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse..........  Seite 13665 \n \n \n", "p": 2}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  das  Wort  zur  Geschäftsliste \ngewünscht? Das ist der Fall.  \n \n", "p": 2}, {"t": "Lorenz Habicher (SVP, Zürich): Wir haben es bei der Geschäftsliste, \nbei den Verhandlungsgegenständen mit einem kleinen Fehler zu tun. \nEs ist zwar richtig, dass wir eine gemeinsame Behandlung der Vorla-\ngen 4717 und 4718a machen. Es ist aber falsch, wenn wir die Vorlage \n4718a  vor  der  Vorlage  4717  behandeln,  so  wie  sie  traktandiert  ist. \nWir  müssen  die  Reihenfolge  beachten.  Lassen  Sie  mich  das begrün-\nden: Die Vorlage 4717 betrifft das Jahr 2011, also das laufende Jahr. \nDie Vorlage 4718a betrifft die Fahrplanjahre 2012 bis 2016, also die \nnachgelagerten Jahre. Es wäre also falsch, dies zu vermischen und zu \nglauben, mit dem Rahmenkredit würde etwas bezahlt, das man vorher \nbei  den  Grundsätzen  bestellt.  Es  ist  also  richtig  so,  dass  man  zuerst \nden  Rahmenkredit  für  das  laufende  Jahr  und  danach  die  Grundsätze \nfür die zukünftigen Jahre 2012 bis 2016 beschliesst.  \n \n", "p": 2}, {"t": "Ratspräsident  Gerhard  Fischer:  Wird  das  Wort  weiter  gewünscht? \nDas  ist  nicht  der  Fall.  Sie  sind  einverstanden,  dass  wir  diese  beiden \nVorlagen in umgekehrter Reihenfolge behandeln. Es ist natürlich so-\nwieso  gemeinsame  Behandlung,  aber  wir  werden  das  auch  bei  der \nAbstimmung so machen.  \nNun fahren wir fort wie vorgesehen.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Affoltern hat eine neu geschaf-\nfene Zone für verkehrsintensive Einrichtungen entlang dem 700 Me-\nter  langen  Kantonsstrassenabschnitt  zwischen  dem  Autobahnan-\nschluss und dem Bahnhof Affoltern. Es stehen bereits Baubewilligun-\ngen für zwei Fachmärkte mit je 4000 Zu- und Abfahrten pro Tag im \nBewilligungsverfahren. Ein dritter Fachmarkt dieser Grössenordnung \nist in dieser Zone möglich. Zudem steht eine grosse Arealüberbauung \nmit Gewerbe und Wohnungen an. Es ist insgesamt mit 15'000 zusätz-\nlichen  Fahrten  pro  Tag  zu  rechnen.  Auf  diesem  Kantonsstrassenab-\nschnitt, der im Gegenverkehr einspurig angelegt ist, verkehrt der ge-\nsamte  Postautoverkehr  zwischen  dem  Kanton  Aargau,  Obfelden  und \nOttenbach und dem Anschlussbahnhof Affoltern. Es ist eine regionale \nLebensader  für  den  öffentlichen  Verkehr,  die  direkteste  Verbindung \naus dem Freiamt und dem Kelleramt in die Stadt Zürich.  \nEs scheint mir eine Selbstverständlichkeit zu sein, dass bei Projekten \nin  dieser  Grössenordnung  die  Verkehrserschliessung  vorgängig  zu \ngewährleisten ist und der Kanton seine Verantwortung in Zusammen-\narbeit  mit  den  Gemeinden  hierfür  wahrnehmen  muss.  Der  Kanton \nmuss Hand bieten, ist aber auch verantwortlich dafür, dass der öffent-\nliche Verkehr, aber auch der Langsamverkehr unbehindert und sicher \nzirkulieren  kann.  Wir  kennen  die  Situation  von  andern  Orten,  zum \nBeispiel in Dietlikon, wo das Verkehrschaos perfekt ist. Nachträglich \nnach  einer  Lösung  zu  suchen  ist  immer  schwieriger,  als  vorher  zu \nplanen.  \nDie Zeit drängt, weil die Planungszone im Frühsommer ausläuft und \nMigros  und  Hornbach  ihre  Fachmärkte  so  bald  wie  möglich  bauen \nwollen. Ich bitte Sie, die Dringlichkeit zu unterstützen. Danke.  \n \n", "p": 4}, {"t": "Jakob  Schneebeli  (SVP,  Affoltern  a.  A.):  Dieses  Postulat  ist  weder \ndringlich  noch  sonst  irgendwie  nützlich,  es  ist  bestenfalls  Zeugnis \neines  nicht  besonders  ausgeprägten  Demokratieverständnisses  der \nPostulanten.  \nAm 29. November 2010 hat die Gemeindeversammlung Affoltern be-\nschlossen,  eine  kleine  Zone  für  verkehrsintensive  Einrichtungen  in-\nnerhalb  der  Gewerbe-  und  Industriezone  zu  schaffen,  unter  Abstim-\nmung der Auswirkungen auf die Verkehrserschliessung. Es gibt also \nein  Verkehrskonzept,  welches  auf  die  bauliche  Entwicklung  in  der \nneu  geschaffenen  Zone  für  verkehrsintensive  Einrichtungen  Rück-\nsicht  nimmt.  Dieses  Konzept  ist  mit dem Amt  für  Verkehr  des  Kan-\ntons koordiniert. Postulant Hans Läubli war – wie ich auch – an dieser \nGemeindeversammlung  zugegen,  hat  dort  seine  Vorbehalte  und  An-\nträge eingebracht und ist unterlegen. Dies versucht er nun mit diesem \nPostulat  zu  korrigieren.  Faktisch  missachtet  er  damit  den  Beschluss \nder  Gemeindeversammlung  und  versucht  mithilfe  des  Kantons  eine \nmassvolle  Entwicklung  des  Gewerbe-  und  Industriegebietes  der  Ge-\nmeinde Affoltern, wenn nicht ganz zu verhindern, so doch mindestens \nzu  verschleppen.  Er  ignoriert  die  Zusammenarbeit  mit  dem  Amt  für \nVerkehr, das das Verkehrskonzept erarbeitet hat, und er verlangt mit \ndiesem  Postulat  auch  die  Verletzung  der  Gemeindeautonomie.  Sol-\nches Tun darf keine Unterstützung finden.  \nDie  SVP  lehnt  die  Dringlichkeit  und  das  Postulat  ab  und  empfiehlt \nIhnen, Gleiches zu tun.  \n \n", "p": 5}, {"t": "Willy  Germann  (CVP,  Winterthur):  Wir  unterstützen  die  Dringlich-\nkeit. Die Probleme mit dem strassengebundenen ÖV im Säuliamt sind \nseit  Jahren  ein  Dauerbrenner,  ich  erinnere  daran.  Es  gab  Vorstösse, \nauch  in  der  KEVU  wurde  darüber  diskutiert.  Weil  das  Problem  mit \ndem Autobahnzubringer noch nicht gelöst ist, wurde das Busproblem \nauch mit dem Autobahnbau noch nicht gelöst. Eine verkehrsintensive \nEinrichtung  wird  mit  Garantie  beim  Busverkehr  Verlustzeiten  gene-\nrieren. Der Kanton muss zugunsten des ÖV im Rahmen der Planungs-\nzone  Einfluss  nehmen.  Es  könnte  durchaus  sein,  dass  die  Parkplatz-\nzahl infrage gestellt werden müsste.  \n \n", "p": 5}, {"t": "Kurt  Weber  (FDP,  Ottenbach):  Das  vorliegende Postulat, wie schon \nvon Jakob Schneebeli erwähnt, bringt ein Anliegen in den Kantonsrat, \ndas  vor  allem  einen  lokalen,  kommunalen  Umstand  beinhaltet  und \ndamit den übrigen Kanton kaum interessieren dürfte. Die zur Diskus-\nsion stehende Problematik einer möglichen Überlastung der Kantons-\nstrasse  vom  Bahnhofgebiet  Affoltern  bis  zum  Autobahnanschluss \nwurde bereits in dem Sinne vorübergehend gelöst, dass über die frag-\nliche Industriezone am 25. Juni 2007 eine Planungszone für die Dauer \nvon  drei  Jahren  festgelegt  und  damit  jede  Bautätigkeit  verhindert \nwurde. An der Gemeindeversammlung vom 30. November 2009 wur-\nde eine erste Vorlage zur Anpassung der Nutzungsplanung verworfen. \nAuf Antrag der Gemeinde Affoltern verlängerte die Baudirektion die-\nse Planungszone darauf um ein weiteres Jahr bis zum 25. Juni 2011.  \nAn der Gemeindeversammlung vom vergangenen 29. November 2010 \nwurde darauf das Konzept für eine spezielle Zone für verkehrsinten-\nsive Einrichtungen mit überwältigender Mehrheit von der Affolterner \nBevölkerung genehmigt. Damit kann im fraglichen Gebiet ab Sommer \n2011 mit der Bautätigkeit begonnen werden. Es sind dabei im Maxi-\nmum drei Fachmärkte mit maximal 2000 kontrollierten Zu- und Weg-\nfahrten erlaubt. Um diese Kapazitäten erhöhen zu können, müsste erst \neine  weitere,  im  Richtplan  bereits  enthaltene  Autobahnüberführung \ngebaut  werden.  Wie  aus  diesen  Schilderungen  hervorgeht,  sind  sei-\ntens  der  Gemeinde  alle  möglichen  Vorkehrungen  getroffen  worden, \ndamit  weder  die  Busdurchfahrt  behindert  ist,  noch  Velofahrer  oder \nder Fussgängerverkehr gefährdet sind. Dieses Postulat verdient damit \nweder eine Dringlicherklärung noch eine Überweisung an den Regie-\nrungsrat, sondern dient nur dem Zweck der Behinderung und Verhin-\nderung. Es ist demzufolge deutlich abzulehnen.  \n \n", "p": 6}, {"t": "Benno Scherrer Moser (GLP, Uster): Das Postulat ist anscheinend so \ndringlich, dass es bereits in der Woche nach Einreichung traktandiert \nist. Was  mich eher erstaunt, ist, dass noch ein Vorstoss zu Affoltern \nam Albis notwendig  ist oder dass die Postulanten das Problem nicht \nschon vorher erkannt haben − es gab ja schon eine wahre Flut an Vor-\nstössen zu Affoltern am Albis – oder dass es bis anfangs Februar 2011 \ndauerte,  bis  etwas,  das  Ende  November  2010  anscheinend  beschlos-\nsen wurde, wie ich jetzt von verschiedener Seite gehört habe, jetzt erst \neingereicht wird.  \nDennoch, für uns Grünliberale ist die Vorfahrt des öffentlichen Ver-\nkehrs ein so dringliches Anliegen, dass wir vorläufig mal die Dring-\nlichkeit unterstützen und dann, wenn wir Zeit haben, die Sache anzu-\nschauen, dies vertieft prüfen. Wir werden die Dringlichkeit unterstüt-\nzen.  \n \n", "p": 7}, {"t": "Eva Torp  (SP, Hedingen): Es ist ja schon erstaunlich, wenn ein Alt-\nGemeinderat aus Affoltern, ein Gemeindepräsident aus Ottenbach und \nder jetzige Gemeindepräsident von Affoltern sich alle gegen eine gute \nLösung  für  den  Verkehr,  vor  allem  für  den  öffentlichen  Verkehr  öf-\nfentlich aussprechen. Das befremdet ziemlich, würde ich sagen. Denn \nwenn es im Strassenverkehr eine Problemzone im Knonaueramt gibt, \ndann  diese:  Seit  Jahren  kämpfen  wir  mit  Vorstössen  dafür,  dass  die \nBusse,  die  Velofahrenden  und  die  zu  Fuss  Gehenden  ohne  Zeitein-\nbusse  oder starke  Gefährdung zum Bahnhof Affoltern  kommen  kön-\nnen.  Hier  braucht  es  dringend  eine  sorgfältige  Gesamtverkehrspla-\nnung − Affoltern hat immer noch kein abgesegnetes Gesamtverkehrs-\nkonzept − und es braucht dies, bevor wieder neu gebaut wird.  \nDie Dringlichkeit ist gegeben, unterstützen Sie uns. \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Gerhard  Fischer:  Am  17.  Januar  2011  haben  Sie  ge-\nmeinsame  Beratung  dieser  Geschäfte  beschlossen.  Wir  werden  also \ndie  beiden  Geschäfte  gemeinsam  diskutieren  und  anschliessend  ge-\ntrennt darüber abstimmen.  \nWir  führen  zuerst  eine  Eintretensdebatte.  Die  Minderheitsanträge \nwerden in der Detailberatung begründet.  \n \n", "p": 8}, {"t": "Ruedi  Menzi  (SVP,  Rüti),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Zuerst spreche ich zum Rahmenkredit, \nalso  zur  Vorlage  4717.  Die  KEVU  beantragt  Ihnen  einstimmig,  den \nKredit,  wie  vom  Regierungsrat  beantragt,  zu  bewilligen.  Den  einen \noder  anderen  mag  vielleicht  doch  interessieren,  wieso  der  Kredit \ndiesmal  nur  über  ein  Jahr  läuft  und  wie  die  finanzielle  Entwicklung \nbeim ZVV (Zürcher Verkehrsverbund) aussieht, dazu Folgendes: \nDie Ausnahme zum üblicherweise zweijährigen Kredit des ZVV wur-\nde  aus  folgenden Gründen gewählt: Einerseits  gab  es  zu Beginn  des \nJahres  grosse  Unsicherheiten  in  Bezug  auf  die  finanzielle  Entwick-\nlung  der  Kantonsfinanzen  sowie  auf  die  ganze  Konjunkturlage  und \nderen  Auswirkungen  auf  die  Verkehrsertragsentwicklung.  Mit  der \neinjährigen  Fahrplanperiode  kann  man  zum  einen  flexibler  auf  die \nEntwicklungen reagieren. Der Entscheid wurde zum anderen dadurch \nerleichtert,  dass  die  zweijährige  Fahrplanperiode  des  ZVV  mit  jener \ndes Bundes um ein Jahr versetzt ist. Weil der Bund mit der Fahrplan-\nperiode 2012/2013 das zweijährige Bestellverfahren im Regionalver-\nkehr einführt, musste der ZVV seine Fahrplanperiode rasch mit derje-\nnigen des Bundes synchronisieren.  \nFür das Jahr 2011 wird ein Rahmenkredit von 390,6 Millionen Fran-\nken  beantragt.  Gegenüber  der  im  letztjährigen  KEF  2010  bis  2013 \n(Konsolidierter  Entwicklungs-  und Finanzplan) geplanten Kostenun-\nterdeckung des ZVV von 394 Millionen Franken scheint die Verbes-\nserung zunächst bescheiden.  \nDie  aufwandseitigen  Massnahmen  im  Rahmen  des  San10  (Sanie-\nrungsprogramm 2010) beim ZVV belaufen sich für das Jahr 2011 auf \nrund 23 Millionen Franken. So wird der Angebotsausbau 2011 mehr \noder  weniger  auf  die  Inbetriebnahme  der  Glatttalbahn  beschränkt. \nGeplante  Angebotsanpassungen  im  Rahmen  der  Strategie  2011  bis \n2014  von  rund  9  Millionen  Franken  wurden  auf  später  verschoben. \nDie  Verkehrsunternehmen  und  der  ZVV  selber  haben  14  Millionen \nFranken einzusparen. Dass sich das nicht stärker auf die Kostenunter-\ndeckung  auswirkt,  hat  mit  der  konjunkturellen  Entwicklung  zu  tun. \nIm  Zuge  der  Finanzkrise  wurden  die  im  Rahmenkredit  2009/2010 \nprognostizierten Werte für die Verkehrserträge  2009 und  2010  deut-\nlich  unterschritten.  Ein  erheblicher  Teil  der  ergriffenen  Sparmass-\nnahmen dient der Kompensation dieser Entwicklung.  \nGegenüber  dem  Budget  2010  nimmt  der  Rahmenkredit  2011,  bezie-\nhungsweise  die  Kostenunterdeckung  2011,  um  fast  19  Millionen \nFranken  zu.  Für  diesen  Anstieg  sind  in  erster  Linie  die  steigenden \nKapitalkosten und die Inbetriebnahme der dritten Etappe der Glatttal-\nbahn  verantwortlich.  Bezüglich  der  Entwicklung  der  Verkehrsein-\nnahmen geht der ZVV davon aus, dass im Rahmen der konjunkturel-\nlen  Erholung  neben  dem  Tarifaufschlag  von  durchschnittlich  3  Pro-\nzent  auch  ein  reales  Wachstum  von  rund  2  Prozent  gegenüber  2010 \nrealisiert werden kann.  \nIch komme zur Vorlage 4718, den «Grundsätzen über die mittel- und \nlangfristige Entwicklung von Angebot und Tarif im öffentlichen Per-\nsonenverkehr». \nBis  2016  rechnet  der  Zürcher  Verkehrsverbund  mit  25  Prozent  oder \nüber  100  Millionen  zusätzlichen  Passagieren  auf  seinem  Netz.  Das \nvordringlichste  Ziel  in  der  ZVV-Strategie  2012  bis  2016  bildet  die \nAbdeckung dieser steigenden Nachfrage, und zwar zielgerichtet dort, \nwo sie auch anfällt. Dafür braucht es Angebotsausbauten, die nur mit-\ntels  Investitionen  in  die  Infrastruktur  und  das  Rollmaterial  möglich \nsind.  \nWir  haben  unseren  Teil  dazu  beizutragen,  dass  der  öffentliche  Ver-\nkehr  tatsächlich  so  viele  zusätzliche  Fahrgäste  aufnehmen kann,  wie \nwir  strategisch  festgelegt  haben,  nämlich  mindestens  die  Hälfte  des \nkünftigen Verkehrsaufkommens. Die Verkehrsunternehmen sind wei-\nterhin  dazu  anzuhalten,  ihre  Leistungen  effizient  zu  erbringen  und \nVerbesserungen zu erzielen. Für die Nutzer der stets höheren Leistun-\ngen sind periodische Tarifanpassungen nicht zu umgehen. \nDie  vorliegenden  Grundsätze  über  die  mittel-  und  langfristige  Ent-\nwicklung  von  Angebot  und  Tarif  im  öffentlichen  Personenverkehr \nstellen eine massvolle Weiterentwicklung der bisherigen Strategie des \nZVV dar. Sie sollen dafür sorgen, dass der öffentliche Verkehr auch \nin Zukunft seine Rolle als Rückgrat des Lebensraums Zürich erfüllen \nkann.  \nDie  KEVU  schlägt  nach  intensiver  Detailberatung  in  ihrer  Mehrheit \ndie folgenden drei Änderungen vor: \nUnter  «Ziele  Punkt  a)»  soll  mit  der  Ergänzung  «nach  Möglichkeit» \ndie  potenzielle  Einschränkung  der  Bemühungen  zusätzlich  verdeut-\nlich  werden.  Es  ist  das  eine  eher  sprachliche  Verdeutlichung,  gegen \ndie der ZVV nichts einzuwenden hatte.  \nDer  Kantonsrat  hat  sich  bei  der  Beratung  der  Vorlage  4675,  vierte \nTeilergänzung  S-Bahn,  für  eine  S-Bahn-Station  «Höri»  ausgespro-\nchen.  Diese  und  die  nötigen  Koordinationsaufgaben  sollen  in  den \nGrundsätzen  unter  «Stossrichtungen,  Verkehrsangebot  und  -infra-\nstruktur, S-Bahn» festgeschrieben werden. Der ZVV hat der Kommis-\nsion bestätigt, dass die Aufgabe angegangen wird. \nUnter  «Ökologie»  wird  mit  dem  Einfügen  von  «und  dem  Einsatz-\nzweck bestmöglichst entsprechen» ein Hinweis darauf gemacht, dass \ndie gewählten Fahrzeuge nicht allein und ausschliesslich nach ökolo-\ngischen Kriterien beurteilt werden können, sondern dass nicht zuletzt \ndas Einsatzgebiet eines Busses – man denke etwa an speziell hügeli-\nges  Gelände  –  ebenfalls  ein  Kriterium  der  Fahrzeugwahl  sein  muss. \nFür den ZVV ist der verlangte Zusatz an sich eine Selbstverständlich-\nkeit. \nGerne spreche ich später auch noch zu den Minderheitsanträgen.  \n \n", "p": 10}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  spreche zur Vorlage 4717,  dem \nRahmenkredit. Angesichts dessen, dass es sich um einen Jahreskredit \nvon 390 Millionen Franken handelt, wurde in der KEVU erstaunlich \nwenig  darüber  debattiert.  Erstaunlich  auch,  dass  die  sonst  aktiven \nGemeindevertreter  hier  ruhig  blieben,  obwohl  die  Kostenunterde-\nckung je zur Hälfte durch den Kanton und die Gemeinden finanziert \nwird.  Deutsch  und  deutlich  bedeutet  unser  heutiger  Beschluss  also \nauch eine Mehrbelastung der Gemeindekassen. Dieser Beschluss zeigt \naber auch auf, dass der ÖV nicht fähig ist, die entstehenden Betriebs-\nkosten mit seinen Einnahmen, den sogenannten Verkehrserträgen, zu \ndecken. Allen, die nur an einem Angebotsausbau und mehr ÖV inte-\nressiert sind, muss diese Tatsache wieder vor Augen geführt werden. \nDas  kann  auf  zwei  Arten  geschehen.  Zum  einen  scheinen  politische \nEntscheidungsträger  nicht  gewillt,  die  Ausgaben  des ÖV  genauer  zu \nhinterfragen  oder −  zum  Zweiten  −  der  politische  Angebot sbesteller \nbezahlt  die  gestellte  Rechnung,  ohne  diese zu hinterfragen. Das  An-\ngebot wurde mit den Grundsätzen 2011 bis 2014, der Vorlage 4531a, \nbestellt und muss heute in angemessener Form bezahlt werden. \nLassen  sie  mich  eingangs  dieser  Diskussion  darauf  hinweisen,  dass \nder ZVV eine beispielhafte Performance an den Tag legt und hervor-\nragend  geführt  wird.  Auch  wurden  die  Vorgaben  des  San10-\nProgramms mit einbezogen und umgesetzt, noch bevor entsprechende \nBeschlüsse  des  Kantonsrates  erfolgten;  eine  der  einzigen  Verwal-\ntungsabteilungen, die den entsprechenden Sparauftrag klar umgesetzt \nhat − das Lob gehört dem ZVV.  \nNun, die SVP-Fraktion wird dem Rahmenkredit für die Fahrplanperi-\node  2011  zustimmen,  aber  nicht  ohne  vorher  auf  ein  paar  wichtige \nPunkte hingewiesen zu haben. Mit den Grundsätzen über mittel- und \nlangfristige  Entwicklung  des  Angebots  und  Tarifs  im  öffentlichen \nVerkehr  werden  wir  zu  Bestellern.  Die  nachfolgende  Vorlage  4718a \nist also mehr als nur ein Wunschprogramm, sondern es ist die Bestel-\nlung, die schliesslich mit den nächsten Rahmenkrediten bezahlt wer-\nden  muss.  Wir  müssen  uns  also  bei  der  Bestellung  von  Leistungen \nmässigen  und  die  Kostenfolgen  klar  vor  Augen  halten.  Mit  diesem \neinjährigen  Rahmenkredit  bezahlen wir also eine alte Bestellung aus \ndem  Februar  2009.  Und  wir  können  klar  feststellen,  dass  die  Eröff-\nnung  der  dritten  Etappe  der  Glatttalbahn  nicht  nur  eine  Erfolgsge-\nschichte  darstellt,  sondern  auch  entsprechende  Betriebskosten  verur-\nsacht hat. Zudem schlug die Erhöhung des Mehrwertsteuersatzes auf \ndie Kapitalkosten durch. Auch diese sollte die Politik vorausschauend \nberücksichtigen  und  nicht  nachträglich  bemängeln.  Da  dieser  Rah-\nmenkredit und die Grundsätze auch als beispielhaft für die zukünftige \nFinanzierung  der  Staatsstrassen  gelten,  darf  die  Politik  hier  nicht \nwegschauen. \nDie  SVP  würdigt  neidlos  die  Arbeit  der  Verantwortlichen des  ZVV. \nWir weisen aber auch darauf hin, dass dieses ÖV-Angebot einen Preis \nhat und dass die Bahngäste diesen Preis nicht bezahlen. Ganz im Ge-\ngensatz zum motorisierten Individualverkehr trägt der Staat, also der \nBürger  und  Steuerzahler,  die  Kostenunterdeckung  des  ÖV.  Eine  in \nAnspruch genommene ÖV-Leistung wird also heute dreifach bezahlt: \neinmal das viel zu günstige Ticket, Billett oder Abo, ein zweites Mal \nals Steuerbeitrag aus der Gemeindekasse und ein drittes Mal als Steu-\nerbeitrag  des  Kantons.  Von  verursachergerecht  kann  hier  also  nicht \ngesprochen werden, und die Frage steht im Raum: Wie lange können \nwir  uns  diese  Art  der  ÖV-Finanzierung  noch  leisten?  390  Millionen \nSchweizerfranken jährliche Kostenunterdeckung für den ZVV zu tra-\ngen,  das  ist  kein  vernachlässigbarer  Budgetposten,  auch  wenn  die \nMehrheit dieses Rates nicht gewillt ist, tatsächlich darüber zu debat-\ntieren.  Die  SVP  hat  schon  vor  zehn  Jahren  gefordert,  die  Kostenun-\nterdeckung  solle  bei  300  Millionen  Franken  plafoniert  werden.  Wir \nsind  damals  wie  heute  in  der  Minderheit  geblieben.  Neue  Angebote \nund  Angebotsausbauten  des  ZVV,  auch  durch  Volksabstimmungen \nund  natürlich  durch Beschlüsse dieses Rates legitimiert,  haben diese \nForderung schon lange überholt. Angesichts der Schwierigkeiten zur \nFinanzierung  der  Infrastruktur  des  Betriebs  des  ÖV,  des  ZVV-\nAngebotes muss sich die Politik aber rasch klar werden, welche Kos-\ntenübernahme, welches Kostendach in Zukunft die Obergrenze bilden \nwird. Schon mit Blick auf den Unterhalt und Betrieb des ÖV-Netzes \nkann ein leichter Druck in der Magengegend, ein leichtes Unwohlsein \nbetreffend diese Finanzierungen nicht übergangen werden. Der Bund \nhat es bereits ausgesprochen: Die SBB benötigen massiv mehr Mittel, \num den Unterhalt ihres Schienennetzes zu bestreiten, und zukünftige \nProjekte müssen immer auch auf ihre finanziellen Auswirkungen hin \nbeleuchtet werden. Beim Bund klafft ein Milliardenloch im ÖV, und \ndieses  wird  auch  Auswirkungen  auf  den  Kanton,  im  Speziellen  auf \nden Kanton Zürich haben. \nDie  SVP-Fraktion  wird  dem  Kredit  2011  für  das  laufende  Jahr  zu-\nstimmen.  Die  kritischen  Punkte,  die  Bestellung  und  den  Ausbau des \nZVV-Angebotes,  werden  wir  in  der  nachfolgenden  Vorlage  4718a \nnoch  thematisieren.  Sicher  ist:  Wir,  der  Kanton  Zürich,  können  uns \nein  ÖV-Wunschkonzert  finanziell  nicht  mehr  leisten.  Ich  bitte  Sie, \ndem Rahmenkredit zuzustimmen.  \n \n", "p": 12}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Lassen  Sie  mich  folgendermassen \nbeginnen: Ich bin pessimistisch für die Gegenwart, aber optimistisch \nfür  die  Zukunft,  was  den  ZVV  und  den  ÖV  überhaupt  betrifft.  Wir \nalle warten nämlich auf die DML, auf die Durchmesserlinie. Offenbar \nwird der öffentliche Verkehr im Kanton ein Opfer seines eigenen Er-\nfolgs: zu viele Passagiere an allen Orten. Wir sind – wie in den ver-\ngangenen Jahren – der Komplimente voll für den ZVV und erwarten \nhier eine einhellige Zustimmung zu den Vorlagen. Wie immer erhal-\nten  die  ZVV-Verantwortlichen  von  uns  ein  Triple-A-Rating.  Der \nZVV  ist  immer  noch  eine  Marke  erster  Güte,  die  Politik  dagegen \nnicht. Sie  will  dem ÖV Steine in den Weg legen; ich komme darauf \nzurück.  Nur  bei  der  Abschaffung  der  sympathischen  Zugchefs,  da \nsind wir dezidiert anderer Meinung.  \nIch spreche zu beiden Vorlagen. Wir alle wissen es, der ÖV muss sei-\nnen Gürtel enger schnallen. Der ZVV ist gezwungen, jedes Jahr einen \nSparauftrag von mehreren Millionen Franken zu verarbeiten. Kapazi-\ntätsengpässe,  starke  Beanspruchung  des  Rollmaterials,  Verzögerung \nder Durchmesserlinie – wir haben es vor einigen Wochen erfahren −, \nes  zeigt  sich  in  der  Folge  kein  rosiges  Bild.  Massvolle  Entwicklung \ngenügt  eben  nicht,  lieber  Kommissionspräsident  der  SVP,  Ruedi \nMenzi.  Und  «mässigen»  ist  beim  ZVV  das  falsche  Wort,  lieber  Lo-\nrenz  Habicher.  Die  Autofahrer  bezahlen  ihren  Preis  auch  nicht,  das \nwissen Sie (Unmutsäusserungen in den Reihen der SVP). Wollen Sie \ndenn wirklich alle Leute auf den Strassen? Das wäre Chaos pur. Ich \nbin  jetzt  nach  vier,  fünf  Jahren  wieder  schockiert,  düpiert,  dass  die \nletzten  Mohikaner  des  motorisierten Individualverkehrs  wieder aktiv \ngeworden  sind,  schade.  Das  ZVV-Angebot  wird  nur  dort  ausgebaut, \nwo es Kapazitätsprobleme hat oder wo sich welche abzeichnen. Es ist \nalso  kein  Wunschbedarf.  Das  Notwendigste  wird  gemacht,  um  die \nEngpässe  zu  beseitigen.  Ich  erinnere  mich  an  die  NZZ,  die  letzten \nSommer 2010 titelte: «Keine Verschnaufpause für den ZVV». Das ist \nnur  die  halbe  Wahrheit.  Wir  müssen  jetzt  aufpassen,  dass  dem ZVV \nder Schnauf nicht ausgeht in nächster Zukunft. Auch dieses Jahr oder \nletztes Jahr  bei der Präsentation Herbst/Winter  war die Strategie des \nRahmenkredites für den ZVV doch relativ verhalten ausgefallen. Ich \nspüre  das  Sparkorsett  des  Kantons.  Ich  muss  jetzt  dann  mal  meinen \nKittel wechseln, damit ich mich finanziell anpassen kann.  \nSie  wissen  es,  die  Erfolgsgeschichte  des  öffentlichen  Verkehrs  im \nAllgemeinen und des ZVV im Speziellen sucht nach wie vor seines-\ngleichen.  Und  diese  Erfolgsgeschichte  darf  nicht  gefährdet  werden. \nWir  wissen  es,  das  Ziel  im  Kanton  ist  es  doch,  dass  wir  50  Prozent \ndes Mehrverkehrs auf den Fuss-, Velo- und öffentlichen Verkehr lei-\nten  können.  Aber  wie  soll  denn  der  ZVV  25  Prozent  Zuwachs  oder \n100  Millionen Passagiere bis ins Jahr  2016 aufnehmen,  wenn ein so \nzaghafter  Ausbau geplant ist? Regierungsrat Ernst Stocker meinte in \nder  KEVU,  dass  in  der  ZVV-Strategie  2012  bis  2016  das  vordring-\nlichste Ziel sei, die steigende Nachfrage abzudecken, und zwar – ich \nzitiere − «mit erheblichen Angebotsausbauten mittels Investitionen in \ndie  Infrastruktur  und  das  Rollmaterial».  Und  weiter  –  ich  zitiere  er-\nneut:  «Diese  langfristigen  Projekte  müssen  konsequenterweise  auch \nin  finanziell  angespannten  Zeiten  weiter  vorangetrieben  werden,  da-\nmit  der  Verkehr  im  Kanton  Zürich  als  Gesamtes  weiterhin  funktio-\nniert». \nIch  frage  Sie,  meine  Damen  und  Herren  auf  der  andern  Seite,  nach \ndiesem  Rechnungsabschluss  des  Staates  Zürich:  Wo  orten  Sie  denn \neine  finanziell  angespannte  Seite?  Wo  ist  denn  diese?  Man  könnte \ndoch  über  die  Karten  von  Personen  mit  Mobiliätseinschränkungen \nsprechen, da geht es auch nicht vorwärts. Da müssten wir dem Bund \nFeuer  unter  dem  Hintern  machen,  Sie  wissen  es.  Im  Zürcher  Unter-\nland und im Oberland gibt es, wenn wir den ZVV-Bericht anschauen, \nganz viele rote Gebiete; ich habe sie mir herausgesucht, man sieht sie \nsogar aus weiter Entfernung. Schauen Sie hier, das ist die Karte. (Der \nVotant zeigt die Karte.) Die roten Gebiete sind alle nicht zugänglich \nfür mobilitätseingeschränkte Personen. Also Familien mit Kinderwa-\ngen und ältere Leute sind nach wie vor nicht so super aufgegleist im \nÖV.  \nSie  wissen,  der  ZVV  ist  eine  Erfolgsstory  in  den  letzten  20  Jahren. \nWie wir die Kundenzufriedenheit auf 76 Prozent halten wollen, wer-\nden  wir  noch  sehen.  Zum  Glück  haben  wir  nur  noch  eine einjährige \nFahrplanperiode vor  uns, dann können  wir nämlich schneller reagie-\nren,  um  weitere  gravierende  Kapazitätsengpässe  auszumerzen.  Erste \nRegenwolken zeigen sich bereits am Himmel, das haben wir gesehen. \nDass  ständig  Preiserhöhungen  anstehen,  macht  den  ÖV  nicht  attrak-\ntiv.  Störend  ist  auch  die  Tatsache,  dass  der  motorisierte  Individual-\nverkehr in den letzten zwei Jahrzehnten nur marginal gerechnet teurer \nwurde, der ÖV, Tram, Bus und Zug, natürlich viel mehr.  \nLinks-Grün  hat  in den vergangenen  Jahren immer  voll und mit Elan \nauf den ÖV gesetzt. Es darf auch etwas kosten. Ebenso haben wir in \nVolksabstimmungen immer pro ÖV sogar Vorlagen lanciert, um neue \nIdeen für einen besseren ÖV durchzubringen. Wir wollen mehr finan-\nzielle Mittel für den ZVV, das müssen Sie zur Kenntnis nehmen. Das \nSan10  mit  umfangreichen  Sparmassnahmen  wird  sich  noch  auswir-\nken. Es ist so. \nIch fordere Sie auf, den beiden Vorlagen zuzustimmen. Zu den Min-\nderheitsanträgen werde ich mich noch äussern.  \n \n", "p": 14}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Die FDP wird beiden Vorlagen \nzustimmen. In einer Form von erleuchtetem Egoismus hat der Zürcher \nKantonsrat, hat die Zürcher Stimmbevölkerung einem Vorschlag des \nseinerzeitigen Volkswirtschaftsdirektors Ruedi Jeker zugestimmt und \ndie Durchmesserlinie vorfinanziert. Was wir heute nun zu diskutieren \nhaben,  ist:  Welche  Schritte  können  wir  unternehmen,  bis  diese \nDurchmesserlinie im Jahr 2018 zur Verfügung stehen wird? \nDie Regierung weist in ihren Grundsätzen die wichtigen Punkte nach \nund die Kommission ist ihr gefolgt. Es geht heute, wenn wir den Ball \netwas weiter werfen, selbstverständlich darum, die Engpässe, die sich \nabzeichnen,  zu  beseitigen,  allerdings  nicht  sehr  kurzfristig,  sondern \nmittel- und langfristig, sprich: nach Inbetriebnahme der Durchmesser-\nlinie.  Es  ist  sicherlich  so,  wie  Marcel  Burlet  gesagt  hat:  Wir  haben \neinige sehr kritische Punkte im Netz, das ist schon im letzten Herbst \n2010  hier diskutiert  worden. Wir brauchen zur  Stabilisierung der S5 \nund der S12 insbesondere im Raum Uster/Aathal eine Investition, die \nerheblich sein wird. Und jawohl, Lorenz Habicher, es ist so, der ÖV \nkostet. Er kostet mehr, als seine Benützer direkt bereit sind, zu zahlen \nbeziehungsweise heute zahlen. Und das wird sich mittel- und langfris-\ntig ändern müssen und auch ändern können.  \nWas  wir  heute  vor  uns  haben,  ist  ein  massgenauer  Slalom  zwischen \ndem technisch und finanziell im Moment Machbaren, und dieser Sla-\nlom ist zu Ende zu fahren und den beiden Vorlagen ist zuzustimmen. \nIm  Auge  behalten  müssen  wir  jedes  Mal,  wenn  Ausbauwünsche \nkommen, wenn Verdichtungswünsche auf der Fahrplanseite kommen, \ndass der ZVV-Ausbau und die Raumplanung zunehmend in Konflikt \ngeraten. Wir sind gut beraten, im Rahmen der Raumplanungsdiskus-\nsion sehr genau zu überlegen, wie weit wir den hintersten und letzten \nQuadratmeter  in  unserem  Kanton  mit  dem  öffentlichen  Verkehr  er-\nschliessen  können  und  wollen.  Die  Antwort  darauf  müsste  wahr-\nscheinlich auch sein: Hier tut Masshalten not, denn sonst ist der ZVV, \nso gut und so wichtig er als Beitrag zu einer guten Infrastruktur und \nzum  Umstieg  vom  motorisierten  Individualverkehr  auf  den  öffentli-\nchen Verkehr auch ist, ein Instrument zur weiteren Zersiedelung des \nKantons, und das können wir hier nicht wollen.  \nIch  bitte  Sie  nun,  beiden  Vorlagen  zuzustimmen  und  den  Minder-\nheitsanträgen aus der Kommission zu 4718a rundum eine Absage zu \nerteilen. Besten Dank.  \n \n", "p": 16}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Den  Rahmenkredit  können  wir \ndurchwinken, er bezieht sich nur auf ein Jahr, und ändern können wir \nsowieso nichts. Lorenz Habicher, du hast wieder einmal die typische \nDoppelstrategie  gefahren.  In  deiner  Fraktion  sitzen  die  rührigsten \nLobbyisten für die Stadtbahn Limmattal – da hat sie auch völlig recht \n–  und  du  sitzt  in  einem  Wahlkreis,  der  vom  ÖV  her  am  besten,  am \ndichtesten bedient ist, und erzählst uns dann, was uns auf dem Land \nguttun soll. Deine Regierungsrätin (Alt-Regierungsrätin Rita Fuhrer) \nhat uns hier ein Verlagerungsziel verkauft und du setzt dich hier ein-\nfach  wieder  ab,  musst  aber  keine  Verantwortung  dafür  tragen.  Die \nFrage ist einfach, wie viel SVP-Politik es in der ÖV-Politik verträgt − \nund nicht umgekehrt.  \nNun  einige  allgemeine  Bemerkungen.  Zur  Sicherheitsstrategie,  zum \nAntrag  von  Marcel  Burlet,  werde  ich  dann  beim  Minderheitsantrag \nreden. Sie brauchen heute auch nicht über einen Antrag zum Busnetz \nabzustimmen;  dies  nicht  etwa,  weil  die  Bedeutung  der  Busse  ge-\nschrumpft  wäre  –  das  Gegenteil  ist  der  Fall −,  sonder n  weil  das  ge-\nsamte  Busnetz  mit  den  Anpassungen  an  die  vierte  Teilergänzung \nüberarbeitet  werden  soll.  Dem  ist  Aufmerksamkeit  zu  schenken.  Für \ndie Zeitspanne 2008 bis 2016 wird ein Nachfragezuwachs um 25 Pro-\nzent  prognostiziert.  Das  entspricht  einer  jährlichen  Wachstumsrate \nvon etwas mehr als 2,5 Prozent. Wir wissen alle, dass sich dieser Zu-\nwachs  nicht  gleichmässig  über  den  Kanton  verteilen  wird,  entspre-\nchend sind also die Angebotsausbauten, inklusive Tram Hardbrücke, \nzügig zu realisieren.  \nNun, eine eiskalte Dusche erhielt das Kapitel «Nationaler und interna-\ntionaler Verkehr» in diesem Januar 2011. Die Zeitungen waren gefüllt \nmit  Diskussionen  zur  Abschaffung  des  Fahrtkostenabzugs  bei  den \nSteuern bei gleichzeitiger Erhöhung der Bahntarife. Das Projekt «Fi-\nnanzierung  Bahninfrastruktur»,  FIBI,  vom  UVEK  (Eidgenössisches \nDepartement für Umwelt, Verkehr, Energie und Kommunikation) und \nFinanzdepartement enthält ein Konzentrat bürgerlichen «Management \nby Cangaroo»: Man leere zuerst den Beutel und tue so, als ob grosse \nSprünge  möglich  wären.  Und  die  Verantwortung  tragen  die  Parteien \nCVP, FDP und SVP. Hier geht es nicht mehr um den Bahnhof Win-\nterthur,  hier  geht  es  darum,  dass  für  den  Zeitraum  ab  2020  die \nSchnellbremse  für  Investitionen  im  Kanton  Zürich  im  Ausbau  gezo-\ngen  wird.  Der  Finanzausgleich  zwischen  Bund  und  Kantonen  wird \nvom  Bund  als  Makulatur  betrachtet,  kaum  ist  er  in  Kraft.  Einziger \nLichtblick  in  dieser  Situation  ist  die  VSC-Initiative  für  den  öffentli-\nchen Verkehr, welche für den Ausbau des ÖV bis zum Jahr 2030 etwa \n11  bis  12  Millionen  Franken  mehr  zur  Verfügung  stellen  will  –  aus \nzweckgebundenen Mineralölsteuern.  \nBis jetzt gingen wir davon aus, dass in  zwei Varianten ein Investiti-\nonsvolumen  von  12  beziehungsweise  21  Milliarden  Franken  in  die \nBahninfrastruktur vorbereitet werde. Was da im Januar veröffentlicht \nwurde, sieht aus wie ein zu heiss gewaschener Pullover, den man in \ndie Puppenkiste entsorgen muss. Weder die Strecke Effretikon− Wi n-\nterthur  noch  der  Zimmerberg  sind  gemäss  provisorischem  Planungs-\nstand  enthalten.  Das  mag  genügen  für  Lummerland,  für  Jim  Knopf \nund Lukas den Lokomotivführer, aber das ist ganz sicher keine ange-\nmessene  Verkehrspolitik  für  die  schweizerische  Eidgenossenschaft. \nWir haben es in diesem Saal schon mehrfach gesagt: Für Entscheide \nzum  zeitgerechten  Ausbau  der  Strecke  Effretikon−Winterthur  haben \nwir  ein  Zeitfenster  von  wenigen  Jahren,  noch  nicht  einmal  bis  zum \nEnde dieser Strategieperiode, bis 2016. Dann müssen diese Entschei-\nde gefällt sein. Für diese Entscheide ist es Viertel vor Zwölf und wir \nsind nicht in Lummerland.  \nWas  beim  Projekt  Finanzierung  der  Bahninfrastruktur  ebenfalls  Be-\nachtung finden sollte, ist der Vorschlag, dass die Kantone jährlich 300 \nMillionen Franken an die Erweiterung der Eisenbahninfrastruktur bei-\ntragen  sollen  –  jährlich.  Ich  zitiere:  «Da  die  Kantone  einen  grossen \nNutzen aus einer leistungsfähigen Bahninfrastruktur ziehen, ist es an-\ngemessen, dass die Kantone einen zusätzlichen Beitrag an die Finan-\nzierung  der  Bahninfrastruktur  leisten.»  Wären  diese  Eckpunkte  vor \nder  Abstimmung  der  VCS-Initiative  «Schienen  für  Zürich»  bekannt \ngewesen, hätten wir in diesem Saal eine andere Debatte geführt.  \nZu  den  Minderheitsanträgen  werden  wir  einzeln  sprechen.  Ich  kann \nIhnen  aber  jetzt  schon  bekannt  geben,  dass  wir  den  Antrag  von  Lo-\nrenz Habicher ablehnen und den anderen Minderheitsanträgen mehr-\nheitlich zustimmen werden.  \n \n", "p": 17}, {"t": "Willy  Germann  (CVP,  Winterthur):  Wir  unterstützen  konsequent  die \nKommissionsmehrheit,  die  Minderheitsanträge  lehnen  wir  ab.  Die \nmeisten  Minderheitsanträge  sind  nicht  mehr  als  barocke  Profilie-\nrungsschnörkel  vor  den  Wahlen,  die  viel  kosten  und  wenig  bringen. \nMit  schöner  Regelmässigkeit  konnte  man  den  ZVV  im  Rahmen  der \nGrundsätze als vorbildlichen Betrieb loben. Er ist tatsächlich ein Vor-\nbild  an  seriöser  Planung  und  Effizienz −  trotz  harter  Sparmassna\nh-\nmen. Ich möchte aber nicht wiederholen, was ich schon früher gesagt \nhabe. Ich möchte dafür einige Punkte herausgreifen, vor allem solche, \ndie nicht in den Grundsätzen stehen, weil sie andere Gesetze oder Di-\nrektionen betreffen.  \nDer ZVV steht vor enormen Herausforderungen. Die Nachfrage steigt \nstärker als früher angenommen, wahrscheinlich auch stärker, als da in \nden Grundsätzen formuliert. Der ZVV kann diese Nachfrage nicht aus \neigener Kraft befriedigen. Der Bund, aber auch die Gemeinden wären \nvermehrt  gefordert. Der Bund lässt den Kanton aber immer mehr im \nStich. Er nimmt wohl Hunderte von Zürcher NFA-Millionen (Neuges-\ntaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund \nund Kantonen) mit Handkuss entgegen, ist aber nicht bereit, grössere \nZürcher  Bahnhöfe  zu  sanieren  oder  den  grössten  Engpass  beim \nMischverkehr zu beheben, also den Brüttenertunnel auf seine Projekt-\nliste zu nehmen; da gebe ich dem Vorredner absolut recht. Es ist aber \nganz klar, dass der Bund pokert, übrigens nicht bloss mit dem Kanton \nZürich.  Für  uns  ist  klar,  dass  grosse  Vorhaben  des  Bundes,  wie  der \nBrüttenertunnel oder eine Kapazitätssteigerung im Bahnhof Stadelho-\nfen, eine Mitfinanzierung des Kantons erfordern werden. Die Fonds-\nentwicklung des Verkehrsfonds muss hinterfragt werden. Ich persön-\nlich  setze  übrigens,  Robert  Brunner,  auch  auf  die  eidgenössische \nVCS-Initiative, muss aber betonen: Die CVP hat nie Bahninfrastruk-\nturausbauten  verhindert,  also  dieser  Vorwurf  ist  daneben.  Auch  ein-\nzelne  Gemeinden  lassen  die  notwendige  Unterstützung  vermissen. \nHeute  haben  wir  ein  aktuelles  Beispiel  gehört:  Da  werden  von  Ge-\nmeinden  verkehrsintensive  Einrichtungen  geplant.  Dass  daraus  Bus-\nbehinderungen  erwachsen  können,  interessiert  manche  Gemeinden \nweniger.  Ein  Beispiel  ist  auch  Winterthur,  wo  der  Bus  enorme  Ver-\nlustzeiten in Kauf nehmen muss. Dank der Mitarbeit des Kantons am \nkommunalen Gesamtverkehrskonzeptes und dank der regionalen Ver-\nkehrssteuerung, also Elektronik vor Beton, ist nach 25 Jahren endlich \nein  behinderungsfreier  Busverkehr  endlich  ein  behinderungsfreier \nBus in Sicht. Dieser geht aber logischerweise zulasten des MIV (Mo-\ntorisierter Individualverkehr). Alles andere wäre Illusion oder Lüge. \nBeim  ÖV  müssten  vermehrt  die  Engpässe  und  Schwachstellen  der \nganzen  Transportketten  angeschaut  werden.  Diese  liegen  oft  beim \nFeinverteiler.  Dieser  stösst  in  Spitzenzeiten  mancherorts  noch  mehr \nan die Grenzen als der Bahnverkehr. Da wären ebenfalls manche Ge-\nmeinden  gefordert.  Je  weniger  Umsteigebeziehungen,  umso  besser. \nDie Strategie mit möglichst vielen Tangentialverbindungen, zum Bei-\nspiel mit der Durchmesserlinie oder dem Durchbinden von Regional-\nlinien  durch  den  Hauptbahnhof  Winterthur,  kommt diesem Anliegen \nentgegen. Das allein genügt aber nicht. Ebenso wichtig wäre – und da \nsind  wir  jetzt  bei  der  Raumplanung  wie  vorhin  Gabriela  Winkler −, \nmöglichst viele Arbeitsplätze und Mischnutzungen in Fussdistanz zu \nZentren des ÖV zu schaffen, das heisst konsequent mehr Hochhäuser \nmit hoher Dichte, aber ohne Parkplätze. Neben wichtigen Bahnhöfen, \nzum Beispiel dem Hauptbahnhof Zürich, dem Hauptbahnhof Winter-\nthur  oder  dem  Bahnhof  Hardbrücke  und  so  weiter,  müssten  mehrere \nTürme  stehen.  Das  ist  für  viele  Stadtgestalter  aber  des  Teufels.  Sie \nnehmen lieber in Kauf, dass Arbeitsplätze an der Peripherie entstehen \noder  an  die  Peripherie  verlegt  werden.  Und  die  dispersen  Verkehrs-\nströme, die dadurch entstehen, können sowohl auf der Strasse als auch \nauf der Schiene künftig kaum mehr bewältigt werden.  \nDie  Raumplanung  hat  versagt,  versagt  weiterhin.  Verkehrsvermei-\ndung  spielt  immer  noch  nicht.  Das  ist  nicht  zuletzt  eine  Frage  des \nPBG (Planungs- und Baugesetz). Bis vor sechs Jahren wurden konse-\nquent  –  vor  allem  von  der  FDP  –  alle  Vorstösse  abgelehnt,  die  eine \nNachverdichtung bei solchen Zentren verlangt hätten. Ein abgelehnter \nCVP-Vorstoss  für  eine  Aufweichung  der  Bauvorschriften  bei  Wett-\nbewerben  sollte  reaktiviert  werden.  Feinverteiler  zu  Fuss  oder  mit \ndem Velo, da läge ein riesiges Potenzial vor allem in den Städten. Es \nsteht aber wirklich im Argen, ich hoffe, die Antwort auf den entspre-\nchenden Vorstoss komme bald, die Regierung ist daran, ich weiss.  \nDass  der  Kanton  beim  ÖV  vor  grossen  finanziellen  Herausforderun-\ngen steht, muss nicht wiederholt werden. Für die CVP sind regelmäs-\nsige  Tarifanpassungen  unumgänglich.  Mit  Tarifanpassungen  sollten \naber  die  Spitzen  gebrochen  werden.  Der  9-Uhr-Pass  genügt  nicht \nmehr, ein nationales Mobility Pricing tut not – sowohl auf der Strasse \nals  auch  auf  der  Schiene.  Künftig  werden  auch  Linien  mit  sehr \nschlechter Wirtschaftlichkeit hinterfragt werden müssen. Also Marcel \nBurlet liegt völlig falsch mit seiner Karte und den roten Flecken. Wir \nmüssen dort investieren, wo die Engpässe sind und ähnlich wie beim \nHalbstundentakt  nicht  eine  Zersiedelung  noch  fördern  mit  einem \nübermässigen Angebot. Es wird auch allenfalls noch mehr propagiert \nwerden  müssen,  dass  zum  Beispiel  eine  Mischung  zwischen  Ver-\nkehrsträgern absolut sinnvoll sein kann. Es stellt sich einmal mehr die \nFrage, ob in Randregionen oder in Randzeiten nicht ein Bedarfsbus-\nsystem geprüft werden sollte.  \nNoch etwas zur  Kundenzufriedenheit: Neben Sicherheit und Sauber-\nkeit  spielt  die  Pünktlichkeit,  also  die  Fahrplansicherheit,  eine  grosse \nRolle. Dass der Stadtbus Winterthur, vor allem aber die Winterthurer \nBuschauffeure  für  Fehler  der  städtischen  Verkehrspolitik,  vor  allem \nder städtischen Parkraumpolitik den Kopf herhalten müssen, ist inak-\nzeptabel.  \n \n", "p": 20}, {"t": "Walter  Schoch  (EVP,  Bauma):  Es  gilt  ja  heute  die  Grundsätze  der \nEntwicklung von Angebot und Tarif im öffentlichen Personenverkehr \nneu  festzulegen. Aufgrund der Siedlungs-, Arbeitsplatz- und Mobili-\ntätsentwicklung  soll  die  Nachfrage  auf  der  Basis von 2008  bis 2016 \num sage und schreibe 25 Prozent zunehmen. Mit verschiedenen sehr \numstrittenen  Massnahmen  soll  dieser  Wachstumstrend  dereinst \ngebrochen werden. Vielleicht müsste man auch einmal überlegen, ob \nes sinnvoll ist, wenn immer mehr Institutionen, Schulen et cetera zu-\nsammengelegt und zentralisiert werden. Im Gleichschritt mit dem ein-\nseitigen ständigen Ausbau der Angebote in den Städten sinkt die rela-\ntive Attraktivität der ländlichen Gebiete, was zu immer noch grösse-\nren Pendlerströmen führt, nicht nur für die Arbeit, sondern auch in der \nFreizeit. Die Entwicklung der ländlichen Siedlungsgebiete darf nicht \nvernachlässigt werden. Es müssen Anstrengungen unternommen wer-\nden, auch dort Arbeitsplätze zu schaffen. Gerade im Dienstleistungs-\nbereich  ist  das  ohne  unerwünschte  Emissionen  möglich,  Stichwort: \nHeimarbeitsplätze. Die notwendige Technologie ist heute vorhanden.  \nDas  festgesetzte  Ziel,  die  künftige  Nachfrage  bei  gleichbleibender \nKundenzufriedenheit abzudecken, ist ein absolutes Muss. Es ist auch \nrichtig, im Zeitfenster, bis die Durchmesserlinie und die weiteren Inf-\nrastrukturausbauten erstellt sind, das Angebot vor allem dort anzupas-\nsen, wo es zu Kapazitätsengpässen kommt. Die Unterdeckung ist un-\nter  Kontrolle.  Betreffend  den  Einfluss  von  San-10-Massnahmen  ist \nhoffentlich  davon  auszugehen,  dass  sich  die  Finanzsituation  ent-\nspannt.  \nEs gehört zu den explizit formulierten Zielen, die Verkehrsleistungen \neffizienter,  energieeffizienter  zu  erbringen.  Hier  wäre  es  interessant, \neinmal  einen  transparenten  Ausweis  der  wirklich  erreichten  Effi-\nzienzgewinne zu sehen; ich denke da zum Beispiel nur an die Busse, \ndie  heute  mit  Klimatisierung  viel  mehr  Kraftstoff  verbrauchen.  Bei \nder Erschliessung mit den Bussen sind unbedingt grössere Investitio-\nnen  notwendig  zur  Verhinderung  der  massiven  Verspätungen  bei \nVerkehrsstaus.  Übrigens  habe  ich  mich  auch  schon  gefragt,  ob  man \nnicht  den  Billettverkauf  in  den  Bussen  mit  den  antiquierten  Kassen \nvereinfachen  könnte.  Der  Buschauffeur  wird  durch  jeden  Billettver-\nkauf  längere  Zeit absorbiert, sodass nicht selten  grössere  Verspätun-\ngen entstehen und der Anschluss nicht mehr gewährleistet ist.  \nDer Antrag  des Regierungsrates und der KEVU zu den Grundsätzen \nüber die Entwicklung des öffentlichen Verkehrs ist unserer Meinung \nnach  ausgewogen  und  im  ganzen  Kontext  der  Anforderungen  und \nMöglichkeiten sinnvoll ausgestaltet. Wir unterstützen auch die Stoss-\nrichtungen  zum  nationalen  und  internationalen  Verkehr.  Der  ÖV  im \nRahmen des ZVV erbringt enorme Leistungen, die wohl kaum jemand \nmissen  möchte.  Allerdings  kostet  dieses  Angebot  eine  Menge  Geld, \ndas nur durch die garantierte Übernahme der Unterdeckung aufrecht-\nerhalten werden kann. Aufgrund des wirtschaftlichen Einbruchs gin-\ngen  einerseits  die  Verkehrserträge  zurück  und  der  Kanton  muss  an-\nderseits  im  Rahmen  von  San10  Massnahmen  zur  Verhinderung  der \nKostenunterdeckung  ergreifen.  Trotzdem  konnten einige kostenneut-\nrale  Angebotsänderungen  umgesetzt  werden.  Auf  Angebotserweite-\nrungen  musste  weitgehend  verzichtet  werden,  was  angesichts  der  fi-\nnanziell angespannten Situation zu verkraften ist.  \nWir  treten  selbstverständlich  auf  die  Vorlage  ein.  Die  EVP-Fraktion \nstimmt auch dem Rahmenkredit von 390,6 Millionen Franken zu. Ich \nspreche auch gleich noch zu den Minderheitsanträgen von 4718a: Wir \nlehnen  alle  Minderheitsanträge  ab.  Die  verlangte  Zugbegleitung \nabends und nachts wird von einigen, von einer Minderheit in unserer \nFraktion unterstützt. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "p": 21}, {"t": "Benno Scherrer Moser (GLP, Uster): Die Grünliberalen werden bei-\nden  Geschäften  zustimmen.  Gute  Leistungen  für  den  öffentlichen \nVerkehr dürfen etwas kosten, und wir sind bereit, diese 390 Millionen \nFranken  zu  sprechen.  Sie  werden  effizient  eingesetzt,  sie  werden  im \nSinne  der  Bevölkerung  eingesetzt.  Die  Bevölkerung  und  Besucher \nbekommen  eine  sehr  hohe  Qualität  an  Transportleistungen  für  Stadt \nund Land, in der Stadt und auf dem Land. Die Leistungen sind so gut, \ndass es  einfach und bequem ist oder wäre, im Kanton Zürich ökolo-\ngisch  ohne  Auto  zu  leben.  Dennoch,  man  darf  sich  nicht  ausruhen. \nDie Fahrpläne sind eng, es hat kaum mehr Luft auf der Schiene und \nmehr  Fahrzeuge  und  eine  verbesserte  Infrastruktur  sind  notwendig. \nAber ich staune jetzt schon ein bisschen, wie intensiv hier gegen den \nKredit gesprochen wurde vom ersten Redner − man glaubt es kaum, \ndass dann doch ein Ja herauskommt, ich bin aber froh, dass es so war \n–  oder  wie  intensiv  Äusserungen  zur  nationalen  Verkehrspolitik  ge-\nmacht  werden  oder  eine  Hochhausdebatte  angestossen  wird.  Dabei \ngeht es einfach darum, ob wir bereit sind, dem ZVV die notwendigen \nGelder für 2011 pünktlich, ohne Verspätung zu sprechen und die aus-\ntarierte  mittelfristige  Strategie  im  Grundsatz  zu  genehmigen.  Wir \nwerden das tun. Zu den Minderheitsanträgen äussere ich mich später. \nDanke.  \n \n", "p": 22}, {"t": "Luzius Rüegg (SVP, Zürich): Der Rahmenkredit für den ZVV für das \nKalenderjahr 2011  beträgt 390,6 Millionen Franken.  Schon  vor über \n100 Jahren wussten unsere Vorfahren, dass zu viele Bahnen nicht fi-\nnanzierbar sind. Und obschon im Verkehrsplan von 1908 festgehalten \nist, dass zu viele Schienen unrentabel sind, plant der Stadtrat von Zü-\nrich mit Einverständnis des Regierungsrates munter den Bau weiterer \nTramlinien,  koste  es,  was  es  wolle.  In  diesem  Zusammenhang  sind \nvor zehn Jahren meine Interpellationsfragen im Gemeinderat wie folgt \nbeantwortet  worden:  Der  Neubau  eines  Tramtrassees  kostet  pro  Ki-\nlometer  circa  7  Millionen  Franken,  der  Neubau  eines  Trolleybusnet-\nzes pro Kilometer nur 500'000 Franken. Der Unterhalt des Tramtras-\nsees beträgt pro Jahr und Kilometer 75'000 Franken, der Unterhalt des \nTrolleybusnetzes  pro  Jahr  und  Kilometer  50'000  Franken.  Die  An-\nschaffungskosten eines Cobra-Trams betragen über 4 Millionen Fran-\nken,  die  Anschaffungskosten  eines  Trolleybusses  im  Jahr  2001 \n980'000 Franken. Die Anschaffungskosten eines Trolleybusses betru-\ngen  2007  1,17  Millionen  Franken,  die  Anschaffungskosten  eines \nDoppelgelenktrolleybusses,  eines  sogenannten  Gigaliners,  belaufen \nsich auf circa 1,6 Millionen Franken und sind betreffend Leistung und \nKapazität  mit  dem  Cobra-Tram  vergleichbar.  Sogar  Gemeinderat \nMarcel Savarioud von der SP wollte mit einer Motion auf weitere Au-\ntobuslinien  und  Trolleybuslinien  umstellen.  In  seinem  Bericht  er-\nwähnte er, dass ein Trolleybus die beste Ökobilanz aufweise, sanft im \nFahrverhalten  sei  und am  wenigsten  Lärm produziere. Doch der rot-\ngrüne Stadtrat wollte nicht.  \nHören Sie gut zu: Die Vorteile von Bus- und Trolleybuslinien gegen-\nüber  einem  Tram  sind  enorm:  geringere  Anschaffungs-  und  Unter-\nhaltskosten, ist nicht schienengebunden, die Möglichkeit von Umlei-\ntungen  bei  Strassenarbeiten,  Wasserrohrbrüchen,  Stromausfall,  Ver-\nkehrsunfällen,  Veranstaltungen,  weniger  Lärm,  keine  Anfahrschwie-\nrigkeiten  speziell  im  Herbst  bei  Steigungen,  kein  Rattern  durch  blo-\nckierte Räder beim Bremsen wie beim Tram und kein Verschleiss der \nSchienen  und  Räder  und  insbesondere  weniger  Verkehrstote.  Leider \nhat  das  Tram  die  meisten  Verkehrstoten  in  unserer  Stadt  –  drei  bis \nvier  pro  Jahr  –  zu  beklagen.  Die  Glatttalbahn-Angebotsausbauten \nzwischen Bahnhof Stettbach und Flughafen erhöhen die Betriebskos-\nten pro Jahr um 9 Millionen Franken; das ist nur ein Beispiel von vie-\nlen. Nennen Sie das nun Sparen, wenn Linke und Grüne mit Anträgen \nmehr  Trams  und  Strassenbahnen  fordern?  Zudem  fordern  sie  den \nAusbau  des  Busnachtnetzes.  Lärm  spielt  da  keine  Rolle,  nur  Flug-\nzeuglärm  stört.  Abend-  und  Nacht-Zugbegleitung,  die  Beschaffung \numweltfreundlicher  Fahrzeuge,  zudem  soll  der  ÖV  sozial-  und  um-\nweltverträglich  sein.  Und schlussendlich fordern sie den Ausbau der \nTramlinie  8  über  die  Hardbrücke,  dessen  Erstellungskosten  weitere \n100 Millionen Franken betragen sollen, was wir ganz klar ablehnen.  \nWer soll das bezahlen? Betriebsunterhaltskosten und Abschreibungen \nnehmen stetig zu. In ein paar Jahren können wir dies alles nicht mehr \nbezahlen.  Wir  Steuerzahlenden  werden  ja  von  der  Gemeinde,  vom \nKanton sowie vom Bund zur Kasse gebeten. Eine bittere Pille hinge-\ngen  ist,  dass  die  nötigen  Finanzmittel  circa  140  Milliarden  Franken \nbis 2030 für Schiene und Strasse mittels diverser Aufschläge generiert \nwerden sollen. Wie schön, dass Stadträtin Ruth Genner im «Tagblatt» \nsagt:  «Wir  wollen  nämlich  Vorbild  sein  im  Bereich  der  Nachhaltig-\nkeit. Das haben uns die Stimmbürgerinnen und Stimmbürger in Auf-\ntrag gegeben.» Nur die Schulden werden für kommende Generationen \nnachhaltig sein. Danke.  \n \n", "p": 23}, {"t": "Sabine Sieber Hirschi (SP, Sternenberg): Ich spreche zum Strategie-\nbericht  und  zum Bahnhof Effretikon. Der Bahnhof  Effretikon  wurde \nin  den  Sechziger-/Siebzigerjahren  renoviert,  galt  damals  sogar  als \nMuster  für  einen  Modellbogen,  ist  heute  aber  schmuddelig.  Die Un-\nterführungen  sind  schlecht  belichtet  und  etwas  heruntergekommen. \nViel ernster aber ist die Tatsache, dass für mobilitätsbehinderte Men-\nschen, ältere Menschen, Menschen mit Behinderung, aber auch Eltern \nmit Kinderwagen es unmöglich ist, innert kürzester Frist umzusteigen, \nda  der  Umweg  über  den  Rosenweg  sehr  lange  dauert  und  übrigens \nauch  nicht  als  Umsteigeroute  signalisiert  ist.  Die  SP  in  Illnau-\nEffretikon hat  nun eine Petition lanciert, welche die SBB auffordert, \ndiesen  unerwünschten  Zustand  mittelfristig  zu  beheben.  Auch  der \nZVV  sollte  sich  vehement  dafür  einsetzen.  Im  Strategiebericht  des \nZVV Seite 23 steht, dass der ZVV bei Bund und SBB zahlreiche In-\nterventionen  gemacht  hat,  um  diese  Planung  auszulösen,  damit  alle \nBahnhöfe  einigermassen  behindertengerecht  sind. Es werden diverse \nBahnhöfe aufgeführt in unserem Kanton, darunter aber nicht Effreti-\nkon.  Effretikon  wird  nicht  genannt  trotz  600  Zügen  pro  Tag  und \n18'000 Pendlern täglich.  \nNochmals:  Ich  möchte  den  ZVV  auffordern,  Effretikon  in  diesem \nSinn zu unterstützen. Zudem möchte ich Lorenz Habicher noch sagen: \nJa,  der  ZVV  wird  für  unsere  Gemeinden  immer  teurer.  Auch  meine \nGemeinde  hat  höhere  Kosten  zu  erwarten,  obwohl  sie  pro  Tag  nur \nsieben  Anbindungen  an  den  ÖV  hat  und  diese  Anbindungen  mehr-\nheitlich von Touristen benutzt werden und nicht von uns persönlich, \nweil das ja gar nicht so «gäbig» ist. Aber ich kenne diese Kosten als \nGemeinde, und der Individualverkehr ist nach wie vor undefiniert, es \nbesteht nach wie vor keine Kostenwahrheit in diesem Sektor.  \n \n", "p": 24}, {"t": "Martin Geilinger (Grüne, Winterthur): Ich habe der Debatte zugehört \nund mir scheint es doch wichtig, dass wir den Blick nicht nur auf den \nÖV  richten,  sondern  das  Gesamtmobilitätssystem  betrachten.  Luzius \nRüegg,  enorme  Vorteile  hat  etwas,  nämlich  der  ÖV  gegenüber  dem \nAutoverkehr, gegenüber dem MIV. Da sind die wesentlichen Vorteile \ndie Kapazitätsvorteile, die ökologischen Vorteile. Ich denke, darüber \nsollten wir sprechen. Wir sollten auch über die Kosten unseres Mobi-\nlitätssystems sprechen – der Strasse und der Schiene und des Fussver-\nkehrs.  Wenn  ich  höre,  welche  Zunahmen  da  zu  erwarten  sind −  25 \nProzent mehr Verkehr auf dem ÖV −, meine ich, ist es wichtig, dass \nwir uns auch über die Ziele nochmals Gedanken machen. Was wollen \nwir eigentlich erreichen mit dem ZVV, mit dem ÖV-System? Wollen \nwir  Siedlungspolitik  betreiben?  Das  wurde  erwähnt  von  Willy  Ger-\nmann unter anderem. Da laufen wir die Gefahr, dass wir eine weitere \nZersiedelung fördern. Wollen wir Umweltschutz betreiben? Darunter \nläuft ja der ÖV im Wesentlichen. Also man meint immer, wenn man \nden  ÖV  fördert,  dann  tut  man  was  für  den  Umweltschutz,  dann  tut \nman was für die Sicherheit, dann sorgen wir dafür, dass wir eine klei-\nnere  Luftverschmutzung  haben.  Ja,  ist  das  tatsächlich  so?  Klar,  der \nÖV  ist  eine  Erfolgsgeschichte,  und  die  wollen  wir  fortsetzen.  Daher \nwerden wir dem Kredit auch zustimmen, das ist völlig klar.  \nWenn ich zurückdenke: In meiner Jugend, wenn wir jeweils mit dem \nAuto  durch  die  Stadt  Zürich  zu  unseren  Verwandten  am  Zürichsee \nfuhren, dann landeten wir im Stau, richtig. Wenn ich heute je auf die \nIdee käme, von Winterthur nach Zürich zu fahren – klar, ich lande im \nStau. Was schliesse ich daraus: Auf dem Verkehrssystem ist trotz der \nGeschichte  des  ZVV  kein  einziges  Auto  weniger,  das  nach  Zürich, \ndas durch Zürich fährt. Ist das nun ein Erfolg? Haben wir etwas getan \nfür die Umwelt? Ich denke, da müssen wir uns Fragen stellen. Letzt-\nlich haben wir vor allem ein gutes ÖV-System auf die Beine gebracht, \nhaben aber eigentlich sehr wenig für die Umwelt, gegen die Luftver-\nschmutzung getan.  \nIch meine, ÖV-Ausbau ist wichtig und sinnvoll, aber wir müssen dar-\nauf schauen, dass wir auf der MIV-Seite auch etwas tun. ÖV-Ausbau \nist nur sinnvoll, wen die MIV-Kapazitäten beschränkt oder abgebaut \nwerden.  \n \n", "p": 25}, {"t": "Regierungsrat Ernst Stocker: Gerne nehme ich natürlich die Kompli-\nmente an die Mitarbeitenden des ZVV entgegen und werde sie ihnen \nauch weitergeben. Ich habe mir heute Morgen überlegt, ob der Kan-\ntonsrat  überhaupt  tagen  könnte,  wenn  der  ZVV  nicht  fahren  würde. \nIch glaube kaum.  \nWenn wir zum Rahmenkredit kommen, möchte ich mich kurz halten, \nder Kommissionspräsident hat bereits gesagt, warum wir hier nur eine \neinjährige Periode beschliessen. Ich mache drei kurze Bemerkungen:  \nDas  San10  ist  etwas  spürbar  beim  Angebotsausbau.  Wir  haben  aber \nauch  Einsparungen  bei  den  Verkehrsunternehmungen  gemacht.  Die \nerbringen ihre Leistungen optimaler und kostengünstiger. Der Ange-\nbotsausbau  beschränkt  sich  im  Wesentlichen  auf die Inbetriebnahme \nder Glatttalbahn. Erfreulicherweise können wir aber heute feststellen, \ndass die Verkehrserträge des ZVV, die ja wegen der wirtschaftlichen \nEinbrüche auch eigentlich parallel zurückgegangen sind, nach neusten \nZahlen wieder steigen und wir uns so auf einem guten Pfad befinden.  \nZu  den  Grundsätzen  der  Entwicklung  von  Angebot  und  Tarifen.  Es \nwurde schon verschiedentlich gesagt, die Standortattraktivität Zürichs \nist  ungebrochen. Das  freut natürlich nicht nur Sie, sondern das freut \ninsbesondere  den  Volkswirtschaftsdirektor.  Die  Mobilität  steigt  und \ndie Ansprüche an den ZVV steigen natürlich auch. Wir haben es auf-\ngezeigt:  Die  Möglichkeiten  für  den  Ausbau  sind  momentan  sehr  ge-\nring, insbesondere – das möchte ich hier klar und deutlich festhalten – \nweil das Schlüsselprojekt, die Durchmesserlinie, erst 2014 in Betrieb \ngenommen werden kann, die dann doch einen weiteren wesentlichen \nAusbauschritt  bewirken  wird.  Auf  den  warten  wir  alle,  das  können \nwir  verstehen.  Aber  seien  wir  mal  froh,  dass  dieser  Durchstich  und \ndieser Tunnel gebaut werden konnten, und zwar in der Planung, wie \nwir sie gehabt haben.  \nZur Entwicklung in den Agglomerationen: Die Glatttalbahn habe ich \nerwähnt. Wir planen an der Limmattalbahn. Auf dem Gebiet der Stadt \nZürich  wird  das  neue  Tram  Zürich  West  Ende  Jahr  eingeweiht  wer-\nden.  Das  sind  alles  Sachen,  die  doch  dazu  beitragen  –  und  das  sage \nich jetzt als Volkswirtschaftsdirektor −, dass Arbeitnehmerinnen und \nArbeitnehmer innert nützlicher Frist ihre Arbeitsplätze erreichen kön-\nnen.  Insbesondere  im  Raum  Hardbrücke  haben  wir  einen  neuen \nRaum,  der  eigentlich  explodiert.  Wenn  man  sich  dort  bewegt,  sieht \nman das klar und deutlich: die neuen Bauten, die dort aufgestellt wer-\nden −  alles  S achen,  die  zu  mehr  Verkehr  führen.  Darum  wollen  wir \nauch das Tram Hardbrücke weiter planen und erfreulicherweise geht \nes auch hier vorwärts. Man kann ja auch noch sagen, dass erstaunli-\ncherweise der Bahnhof Hardbrücke, der eigentlich so ein Lokalbahn-\nhof ist, den wahrscheinlich die wenigsten in der Schweiz kennen, zu \nden 15 grössten Bahnhöfen der Schweiz zählt und die Passagierzahlen \nwerden weiter steigen.  \nNebst S-Bahn und Tram werden in den kommenden Jahren auch Bus-\nlinien  konsequent  aufgewertet.  All  diese  Projekte  stehen  unter  dem \nLichte,  dass es Ziel des Regierungsrates ist – das  hat  er  im Gesamt-\nverkehrskonzept  dargelegt −,  die  Hälfte  des  neu  anfallenden  Meh r-\nverkehrs mit dem öffentlichen Verkehr abzuwickeln.  \nZu den Kantonsräten Robert Brunner und Willy Germann möchte ich \nnoch  Folgendes  bemerken:  Auch  wir  haben  die  Neujahrsbotschaften \nvon Bundesbern zum Verkehr nicht mit Freude zur Kenntnis genom-\nmen,  insbesondere,  dass  sich  Kantone  bei  der  Infrastruktur  massiv \nbeteiligen  sollten.  Ich  möchte  hier  einfach  nochmals  an  die  NFA-\nAbstimmung  zurückerinnern:  Wir  haben  das  gleiche  Thema  bei  den \nAutobahnen, beim Netzbeschluss, und jetzt wieder bei der Infrastruk-\ntur. Man hat hier Fehler gemacht, denke ich jetzt mal, indem der Bund \ndie Infrastruktur und die Abschreibung schlicht und einfach zu wenig \nberücksichtigt  hat.  Und  jetzt  sucht  man  Lösungen.  Wir  werden  eine \nLösung finden müssen, das ist auch klar. Aber ich denke, die Kantone \ndürfen und können nicht übermässig zur Kasse gebeten werden. Wir \nwerden uns weiterhin mit Vehemenz für unsere Interessen einsetzen, \nund ich bin auch je länger, desto mehr überzeugt, dass Zürich mit der \nStrategie der SBB, «Kapazität», hier in einer – sage ich mal – guten \nPosition ist, und zwar darum, weil die Hälfte der Einnahmen aus dem \nRegionalverkehr, die die SBB generiert, auf dem Netz des ZVV gene-\nriert werden. Und wenn die SBB die Strategie «Kapazität» hat, dann \nmuss sie konsequenterweise im Raum Zürich ihre Hausaufgaben ma-\nchen.  \nNoch ein Wort zu Kantonsrätin Sabine Sieber: Selbstverständlich be-\ntrachten  wir  diese  Entwicklung  auch  mit  Sorge,  wenn  Bahnhöfe \nschmuddelig werden, denn das ist nicht nur ein schlechtes Aushänge-\nschild  für  den  öffentlichen  Verkehr,  sondern  auch  für  den  ZVV  und \ninsbesondere ist es,  glaube ich,  schwierig für die Benutzerinnen und \nBenutzer.  Wir  haben  uns  ja  vehement  für die  Ausbauten  der Anpas-\nsungen ans Behindertengesetz bei den Bahnhöfen eingesetzt. Der Na-\ntionalrat hat auch einen Nachtragskredit gesprochen. Es werden etli-\nche Bahnhöfe im Kanton Zürich davon profitieren. Aber etwas muss \nich Ihnen auch noch sagen, und zwar aus früherer eigener Erfahrung: \nDas  Wichtigste  bei  all  diesen  Bestrebungen  ist  natürlich  auch,  dass \ndie  Standortgemeinden  sich  einsetzen.  Ich  weiss,  es  gibt  viele  Ge-\nmeinden,  die  ihre  Lifte  zum  Teil  mitfinanziert  haben,  sonst  bekom-\nmen sie gar nichts von den SBB. Sie haben Perrondächer verlängert, \nsie haben Unterführungen mit Warmlicht, neuen Beleuchtungen auf-\ngewertet. Ich denke, gerade im Unterführungsbereich ist mit wenigen \nMitteln Optimales herauszuholen. Ich glaube, eine Gemeinde hat auch \nein immenses Interesse, hier etwas zu machen.  \nZu  den  Minderheitsanträgen  möchte  ich  in  der  Detailberatung  Stel-\nlung nehmen. Zum Schluss noch: Ich bin überzeugt, dass die vorlie-\ngenden Grundsätze und auch der Rahmenkredit eine massvolle, gute \nWeiterentwicklung der bisherigen ZVV-Strategie ist, die wir für unse-\nren  Lebens-  und  Wirtschaftsraum  Zürich  brauchen.  Besten  Dank  für \nIhre Aufmerksamkeit.  \n \n", "p": 28}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": " \n", "p": 28}, {"t": "I. \n1. Ziele \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 28}, {"t": "2. Stossrichtungen  \nVerkehrsangebot und Infrastruktur \na) S-Bahn  \nLorenz Habicher (SVP, Zürich): Wie Sie in der a-Vorlage sehen, hat \nes da einen Balken auf der Seite. Das heisst, es wurde eine Änderung \nzur ursprünglichen Vorlage eingefügt. Da Robert Brunner Wahlkampf \nbetrieben  hat  und  sein  grösstes  Problem  wohl  ist,  dass  die  SVP-\nVerkehrspolitik  erfolgreicher  ist  als  diejenige  der  Grünen,  muss  ich \nhier aufklären, wer es eingebracht hat. Es war ein SVP-Antrag, der da \nin Ergänzung zur vierten Teilergänzung, das heisst den Beschluss des \nKantonsrates zu dieser Teilergänzung, an korrekter Stelle die S-Bahn-\nHaltestelle «Höri» eingefügt hat. Denn dieser Rat muss ja konsequent \nin der Sache sein, und das heisst: Wenn wir in der vierten Teilergän-\nzung die Haltestelle «Höri» schon wollen, dann müssen wir sie in den \nGrundsätzen  auch  festlegen.  Der  SVP-Antrag  hat  hier  auch  die  Ab-\nstimmung mit dem Fernverkehr und die Anbindung an den Metropoli-\ntanraum  Stuttgart  erwähnt.  Diese  Änderung  wurde  mehrheitsfähig. \nIch  danke  dafür,  dass  wir  es  mit  einer  Mehrheit,  sogar  mit  Zustim-\nmung des ZVV, einfügen konnten.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 29}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsident  Gerhard  Fischer:  Ich  begrüsse  auf  der  Tribüne  den \nGeneralkonsul der  Volksrepublik China. Es ist Herr Jianquan Liang. \nEr  stattet  unserem  Rat  einen  Höflichkeitsbesuch  ab.  Herzlich  will-\nkommen! (Applaus.) \n \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 29}, {"t": "b) Tram- und Stadtbahnen \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "b) Tram- und Stadtbahnen \nFür die Limmattalbahn wird eine Kreditvorlage ausgearbeitet. \n \n", "p": 29}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der KEVU: Die Minderheit möch-\nte, dass das «Tram Hardbrücke» aus den Grundsätzen gestrichen wird. \nSie  lehnt  dieses  Tram  ab.  Die  Mehrheit  der  Kommission  hat  zur \nKenntnis genommen, dass die Tramstrecke Teil des Agglomerations-\nprogramms ist und die Planungen schon weit fortgeschritten sind. Sie \nsteht hinter diesem Projekt. Danke. \n \n", "p": 30}, {"t": "Lorenz Habicher (SVP, Zürich): Schon beim Rahmenkredit habe ich \ndie Kostenunterdeckung des ZVV angesprochen. Wir liegen heute bei \n390 Millionen Franken und ein grosser Teil der Kostensteigerung die-\nser Unterdeckung wurde durch die Glatttalbahn verursacht. Es ist so, \ndie  Glatttalbahn  ist  eine  Erfolgsgeschichte,  aber  die  Betriebskosten \nfallen auch an. Es sind 9 Millionen Franken jährlich, die jetzt zusätz-\nlich  berappt  werden  müssen.  Darum  haben  wir  gesagt,  es  darf  nicht \nsein, dass wir den Wagen überladen. Es ist so, dass in der ursprüngli-\nchen Vorlage zwei Sachen, Tram und Stadtbahnen, eingetragen sind. \nDas eine ist das Tram Hardbrücke und das andere ist die Limmattal-\nbahn, zu denen man Kreditvorlagen ausarbeiten möchte. Natürlich ist \nder  Wunschzettel  lang  und  wir  würden  auch  gern  noch  mehrere \nStadtbahnen und mehrere Projekte – es gibt auch ein Projekt im Ober-\nland  –  vorantreiben.  Nur,  wir  haben  die  Finanzen  im  Blick  und  wir \nwissen,  dass  solche  Stadtbahnen  auch  Kosten  nach  sich  ziehen  wer-\nden. Und darum beantragen wir, in diesen Grundsätzen, die wir heute \nbeschliessen,  auf  den  Projektierungskredit  für  das  Tram  Hardbrücke \nzu  verzichten.  Es  ist  so,  dass  wir  dieses  Projekt  in  einem  späteren \nGrundsatz  berücksichtigen  müssen.  Zurzeit  ist  es  aber  so,  dass  die \nfinanziellen Mittel es uns nicht erlauben, schon mehrere Projekte an-\nzureissen. Darum ist der Antrag der SVP so zu verstehen: Wir wollen, \ndass  die  Limmattalbahn  vorangetrieben  wird.  Wir  wollen  aber  nicht \ndie  Limmattalbahn  durch  ein  Tram  Hardbrücke  konkurrenzieren. \nDenn schlussendlich wird es um das liebe Geld gehen und wir können \nes uns nicht leisten, gleichzeitig diese Projekte voranzutreiben.  \nDarum bitte ich Sie, den Minderheitsantrag zu unterstützen, das Tram \nHardbrücke auf später zu verschieben und aus dieser Vorlage zu strei-\nchen.  \n \n", "p": 30}, {"t": "Sabine Ziegler (SP, Zürich): Der Antrag der SVP ist schlicht und ein-\nfach  abzulehnen.  Wieso?  Vor  vier  Jahren  haben  wir  in  den  ZVV-\nStrategien ganz deutlich von der Stadt Zürich eine Tramliniennetzstu-\ndie  verlangt,  mit  Prioritätensetzung,  wo  es  ein  Aufkommen  an  Ver-\nkehrsbeziehungen hat. Ganz deutlich wird, dass die Verbindung zwi-\nschen  den  Stadtkreisen  4  und  5  unterdurchschnittlich  bedient  wird \nund  nur  via  Hauptbahnhof  ein  bisschen  per  Bus  an  der  Landstrasse \nmöglich ist. Es ist aber klar, dass wir gerade im boomenden äusseren \nKreis 5 viele Verbindungen haben, die wirklich in den Kreis 4 gehen \nsollten.  Und  wenn  wir  diese  Verbindungen  immer  über  den  Haupt-\nbahnhof  suchen  müssen,  verstopfen  wir  den  Raum  Hauptbahn-\nhof/Bahnhofstrasse.  Also  gut,  dann  müssen  wir  aus  der  Studie  zur \nKenntnis nehmen, dass es Sinn macht und auch ökonomisch effizient \nist,  wenn  wir  im  Rahmen  dieser  ganzen  Sanierung  der  Hardbrücke \ngerade  im  Gleichtakt  den  Tram-Brückenschlag  machen  können.  Der \nBahnhof Hardbrücke ist aufgewertet worden. Der Volkswirtschaftsdi-\nrektor  hat  gesagt,  es  explodiere  dort.  Ich  hoffe  eben  nicht,  dass  es \nexplodiert im Sinn von irgendwelchen Explosionen, sondern in Form \nvon Personenbewegungen, Beziehungen zu Arbeits- und Wohnraum. \nDer  Bahnhof  Hardbrücke  wird  also  aufgewertet.  Der  Brückenschlag \nist  dringend  notwendig,  um  die  Verbindung  der  Kreise  4  und  5  zu \nverwirklichen,  und  der  Hauptbahnhof  muss  dringend  entlastet  wer-\nden.  \nWomit  ich  aber  einverstanden  bin,  lieber  Lorenz  Habicher,  ist  die \nThematik,  von  der  du  gesagt  hast,  es  dürfe  keine  Konkurrenz  geben \nzwischen der Limmattalbahn und den Tramlinien in der Stadt Zürich. \nDas heisst aber nicht, dass wir eines vor dem anderen priorisieren und \ndas eine vom anderen abstreichen. Das heisst ganz deutlich, dass wir \nhinter beiden Projekten stehen müssen und sollen, weil das Wachstum \nim Limmattal uns genauso wichtig ist wie das Wachstum in der Stadt \nZürich. Also,  was  wir hier eigentlich erleben,  sind Investitionen, die \ndringend  notwendig  sind,  die  wir  zu  lange  aufgespart  haben.  Jetzt \nmüssen  wir  diese  Investition  machen.  Dass  es  halt  Betriebskosten, \nFolgekosten  bringt,  ist  ja  logisch,  wird  aber  gedeckt  durch  die  Zu-\nnahme von Passagieren, die das Tram und hoffentlich auch die Lim-\nmattalbahn benützen werden.  \nVon daher ganz schlicht und einfach: Der SVP-Antrag ist abzulehnen.  \n \n", "p": 31}, {"t": "Willy  Germann  (CVP,  Winterthur):  Luzius  Rüegg,  du  hast  vor  einer \nhalben  Stunde  bereits  zu  diesem  Minderheitsantrag  gesprochen.  Du \nhast ein Plädoyer zugunsten des Busses gehalten, zulasten des Trams. \nAber indirekt hast du ein Plädoyer zur Dosierung des MIV gehalten. \nDenn  ein  Bus  kann  nicht  behinderungsfrei  fahren,  wenn  der  MIV \nnicht dosiert wird. Das Tram hat ein eigenes Trassee, das ist einer der \nVorteile des Trams. Nun, du hast natürlich nicht erwähnt, dass schon \nvor  Jahren  ein  Thema  war,  wie  das  Tramkonzept  Zürich  aussehen \nsoll. Wenn wir diesen Minderheitsantrag annehmen, dann werfen wir \nnicht bloss das Agglo-Programm, sondern das ganze Konzept Zürich \nüber  den  Haufen.  Das  hiesse,  wir  verhindern  eine  Tangentialverbin-\ndung, die äusserst wichtig ist.  \nZürich hat ein Problem beim strassengebundenen ÖV. Es konzentriert \nsich  –  nicht  nur  beim  strassengebundenen  ÖV  –  allzu  viel  auf  den \nHauptbahnhof.  Und  dieser  Hauptbahnhof  ist  ein  Riegel,  ist  ein \nHemmschuh  für  den  ÖV.  Wenn  alle  Trams  dorthin  geführt  werden, \ndann  stossen  wir  noch  stärker  an  Kapazitätsgrenzen,  an  Eigenbehin-\nderungen.  Also  diese  Linie  über  die  Hardbrücke  ist  äusserst  wichtig \nals  Tangentialverbindung.  Ich  bitte  Sie,  diesen  Antrag  vehement  ab-\nzulehnen  und das, was bereits aufgegleist ist, nicht zu behindern. Es \ngeht  ja  auch  um  Agglo-Gelder  des  Bundes,  die  dann  blockiert  wür-\nden.  \n \n", "p": 32}, {"t": "Benno Scherrer Moser (GLP, Uster): Ich spreche lieber von Komfort-\nsteigerung K1 oder Kapazitätsfragenabdeckung, K2, als von Kosten-\nsteigerung K3. Hier in diesem zentralen Raum, in diesem höchst ver-\ndichteten Raum, hier und nicht irgendwo ist ein effizientes, leistungs-\nfähiges  schienengebundenes  Transportmittel  notwendig.  Der  Regie-\nrungsrat hat es gesagt, der Bahnhof Hardbrücke ist einer der grössten \nBahnhöfe der Schweiz, wenn es um Passagierfrequenzen geht. Und es \nist  auch  richtig  und  wichtig,  dass  wegen  der  Nähe  sehr  viele  Leute \ndirekt zu Fuss vom Bahnhof weg an ihre Zielorte gehen können. Aber \nes  braucht  eine  Kann-Verbindung,  direkt  weg  von  diesem  Bahnhof \nNummer 14 oder 15 in der Schweiz auf beide Seiten. Wir haben be-\nreits einen Vorläuferbetrieb mit Bussen. Der Bus ist mehr als nur gut \nbesetzt,  die  Nachfrage  ist  unbestritten.  Das  Bedürfnis  ist  absolut  da. \nEs  macht  überhaupt  keinen  Sinn,  hier  dieses  Tram  rausstreichen  zu \nwollen. \nWir bitten Sie, diesen Antrag abzulehnen.  \n \n", "p": 32}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Lorenz  Habicher,  du  sprichst \ndavon, dass Limmattalbahn und Tram Hardbrücke sich konkurrenzie-\nren.  Nun,  wir  haben  uns  mehrfach  –  mehrfach!  –  die  Ausgabenpla-\nnung  im  Verkehrsfonds  erklären  lassen,  mit  allen  Projekten,  die  da \nhinterlegt sind. Wir haben uns mehrfach zeigen lassen, dass das Bud-\nget seriös ist. Und einfach, damit auch alle das wirklich merken: Das \nist ein happiger Vorwurf an deinen Regierungsrat  Ernst Stocker und \nseine Vorgängerin (Alt-Regierungsrätin Rita Fuhrer), dass sie unseri-\nös budgetieren. Ich möchte mich hier für Regierungsrat Ernst Stocker \neinsetzen und wirklich auch  sagen, dass  diesbezüglich seriös  budge-\ntiert wird, wenn ihr es schon selber nicht schafft.  \n \n", "p": 33}, {"t": "Dominique Feuillet (SP, Zürich): Ich möchte ins Loblied auf unseren \nVolkswirtschaftsdirektor  einstimmen,  welcher  ein  vehementes  Be-\nkenntnis  zu  diesem  Tram  über  die  Hardbrücke  gemacht  hat,  ebenso \nwie  offensichtlich  die  Mehrheit  der  vorberatenden  Kommission.  Ich \nmöchte auch ganz kurz auf das Plädoyer des Rüegg Luzi (Luzius Rü-\negg) eingehen, das er im Eintreten gehalten hat. Er hat den Genossen \nMarcel  Savarioud  aus  dem  städtischen  Gemeinderat  als  Kronzeugen \nangefleht, kann man beinahe sagen. Er behauptet, dieser hätte ein ent-\nscheidendes Plädoyer zugunsten der Trolleybusse gehalten. Ich kann \nmich sehr gut an diese Motion erinnern. Ich möchte dem Kantonsrat \ndoch  mitteilen  und  hiermit  den  Genossen  Savarioud  als  Kronzeugen \ndes Rüegg Luzi reinwaschen. Was er gefordert hat, ist die Umstellung \nder  Linien  mit  motorisierten  Bussen  auf  Trolleybusverkehr.  Und  in \ndieser Motion, in diesem Zusammenhang hat er auch die Trolleybusse \ngelobt, aber nicht gegenüber dem Tram, sondern gegenüber den moto-\nrisierten Bussen.  \nEs ist für mich einigermassen befremdlich, wenn zwei alteingesessene \nAlbisrieder  mir,  auch  einem  eingesessenen  Albisrieder,  mit  solchen \nAnträgen  kommen.  Versteckt  auch  die  Arbeit  unserer  VBZ  (Ver-\nkehrsbetriebe der Stadt Zürich) und somit auch der Stadt Zürich hier \nin diesem Kantonsrat schlecht machen. Ich finde das schade. Sowohl \ndie VBZ wie auch die Stadt Zürich sind ein Erfolgsmodell. Das möch-\nte ich hier auch zuhanden des Kantonsrates festgehalten haben.  \nUnd das andere, der Antrag auf Streichung dieses Hardbrücke-Trams, \nda  bin  ich  auch noch einmal enttäuscht von euch  beiden  Albisriede-\nnern:  Warum  werft  ihr  der  Stadt  Knebel  zwischen  die  Füsse?  Der \nKanton ist bereit, die Kosten, die er bezahlen muss, zu übernehmen. \nDer Bund ist auch bereit. Die Stadt Zürich ist auch bereit. Das wisst \nihr  beide  haargenau.  Wenn  VBZ-Abstimmungen  in  der  Stadt  anste-\nhen, dann wird mit DDR-Resultaten gerechnet und nicht mit knappen \nMehrheiten.  \nAlso  ich  bitte  euch  doch  alle,  diesem  Antrag  nicht  zuzustimmen.  Er \nwürde  der  Stadt  schaden,  und  das  wollen  wir  doch  alle  auch  vom \nKanton nicht.  \n \n", "p": 34}, {"t": "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Ich möchte \ngern auf die früheren Votanten replizieren. Dominique Feuillet, es ist \nfür mich befremdlich, wie Sie mit 2 bis 3 Steuerprozenten umgehen, \ndenn so viel wird es kosten. 2 bis 3 Steuerprozente kostet die ganze \nSache. Und Sie wissen, dass die Bevölkerung der Stadt Zürich erst im \nNovember  2010  das  Tram  Rosengarten  abgelehnt  hat,  dass  die \nHardbrücke für 92 Millionen Franken saniert wird, das sind die Vor-\nkehrungen,  die  man  machen  muss.  Diese  Sanierung  braucht  es,  weil \nsie sonst in sich zusammenkracht. Ihre Leute sind aber wieder dieje-\nnigen,  die  einen  Rückbau  verlangen,  in  erster  Linie  Monika  Spring, \ndie  ein  bisschen vor Ihnen sitzt. Sie  möchte  die Hardbrücke  zurück-\nbauen. Jetzt müssen Sie mir aber erklären: Wenn Sie die Hardbrücke \nzurückbauen,  wie  wollen  Sie  dann  über  die  Gleise  kommen?  Dann \nbesteht  die  Hardbrücke  gar  nicht  mehr.  Es  wäre  also  vielleicht  gut, \nwenn Sie in Ihrer sozialistischen Partei einmal herausfinden würden, \nwas  Sie  wünschen,  was  Sie  wollen,  und  sich  dann  einig  werden,  ob \nSie  ein  Tram  über  die  Geleise  bauen  oder  die  Brücke  zurückbauen \nwollen. Wenn Sie sich dann gefunden haben, dann können Sie sich zu \ndiesem Antrag äussern. Meine Äusserung war nur die, dass wir nicht \nGelder  zur  Verfügung  haben,  um  alles  zu  realisieren.  Diese  Gelder \nmüssen  wir  eben  gezielt  einsetzen,  und  da  hat  das  Limmattalbahn-\nProjekt  eben  Priorität  und  das  Tram  Hardbrücke  kann  ein  bisschen \nzurückgestellt werden.  \nDie Budgetierung des ZVV ist seriös, Robert Brunner, die ist seriös. \nEs  wird  uns  aufgezeigt,  was  es  kosten  wird.  Nur  die  Finanzierung \nfehlt noch, denn weder der Bund hat die Gelder noch der Kanton hat \ndie  Gelder.  Man  spricht  davon,  dass  man  die  Gelder  einstellen  will. \nDas heisst, man will diese 2 bis 3 Steuerprozente einstellen, aber noch \nsind  sie  nicht  gesprochen,  noch  ist  das  Tram  Hardbrücke  nicht  im \nAgglomerationsprogramm aufgenommen. Noch fliessen keine Gelder \nund noch können wir darauf verzichten.  \nDarum bitte ich Sie, dem Minderheitsantrag stattzugeben und auf das \nTram Hardbrücke zu verzichten. \n \n", "p": 35}, {"t": "Monika  Spring  (SP,  Zürich):  Ja,  Lorenz  Habicher,  ich  wollte  mich \neigentlich  zu  dieser  Frage  im  Rat  überhaupt  nicht  äussern,  aber  ich \nmuss  wirklich  etwas  klarstellen:  Das  Tram  Hardbrücke  haben  wir \nimmer unterstützt, ich ganz besonders. Sie haben einfach nicht begrif-\nfen,  worum  es  geht  beim  Abbruch  der  Hardbrücke.  Die  Hardbrücke \nüber die Geleise  war nie  ein  Thema, das ist ganz klar. Dort muss es \nrübergehen,  aber  den  Rest  kann  man  abbrechen.  Und  man  kann  das \nTram herunternehmen, das kommt auch viel billiger, weil dort die Ge-\nleise nämlich bereits vorhanden sind.  \nZur Finanzierung: Es ist ganz klar, dass wir das Geld haben. Wir sind \nin der Schweiz nicht am Verarmen, im Kanton Zürich schon gar nicht \nund in der Stadt Zürich auch nicht. Diese künstliche Verknappung der \nSteuergelder,  die  Sie  betreiben,  führt  dazu,  dass  wir  nicht  genügend \nGelder für genau diese ganz wichtigen Projekte haben, wie zum Bei-\nspiel das Tram Hardbrücke. Sie wissen alle, welche Bedeutung heute \nder  Bahnhof  Hardbrücke  hat.  Sie  sehen  selber,  was alles  passiert im \nGebiet  der  ehemaligen  Maag-Fabrik.  Dort  wurde  das  Hochhaus  fer-\ntiggestellt, das wird jetzt dann bezogen. Das ganze Gelände wird neu \nüberbaut, ein neues Hochhaus ist gerade soeben ausgeschrieben wor-\nden.  Der  Bahnhof  Hardbrücke  wird  eine  ganz  wichtige  Funktion \nübernehmen. Und ohne die Anbindung an den ÖV können Sie das gar \nnicht  mehr  bewältigen,  was  an  diesem  Bahnhof  an  Personenströmen \numgesetzt wird. Ich bitte Sie, diesen Antrag der SVP nicht zu unter-\nstützen.  \n \n", "p": 35}, {"t": "Regierungsrat Ernst Stocker: Nur ganz kurz: Der Regierungsrat lehnt \ndiesen  Minderheitsantrag  ab.  Die  Gründe  möchte  ich  nicht  mehr  er-\nläutern,  die  wurden  bereits  von der Kommissionsmehrheit dargelegt. \nAber etwas möchte ich doch noch festhalten: Die Vorbereitungen für \ndie  Kreditvorlage  für  das  Tram  Hardbrücke  wurden  bereits  in  den \nGrundsätzen über die mittel- und langfristige Entwicklung von Ange-\nbot und Tarif im öffentlichen Verkehr vom 23. Februar 2009 von Ih-\nnen festgelegt.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "c) Bus \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 36}, {"t": "d) Nachtnetz \n", "p": 36}, {"t": "d) Nachtnetz \nDas Nachtangebot wird nachfragegerecht ausgebaut. \n \n", "p": 36}, {"t": "Ruedi  Menzi  (SVP,  Rüti),  Präsident  der  KEVU:  Dieser  Minderheits-\nantrag gab am meisten zu reden. Die Minderheit ist der Meinung, dass \ndas  Nachtangebot  sich  inzwischen  etabliert  habe  und  zum  Grundan-\ngebot  gehöre.  Deshalb  sei  es  wie  im  Tarifverbund  «Nordwest-\nschweiz»,  der  den  Zuschlag  auf  Ende  dieses  Jahres  aufhebt,  nicht \nmehr vollständig durch die Nutzer zu finanzieren. Das würde neben-\nbei auch gerade die notorischen Inkassoprobleme mit renitenten Rei-\nsenden lösen. \nDie Mehrheit lehnt diesen Antrag ab, da Nachtzüge am Wochenende \nihrer  Meinung  nach  eine  Sonderleistung  für  Nachtschwärmer  dar-\nstellt, die nicht von den Berufspendlern mitzufinanzieren ist. Wer ge-\nnügend Geld hat, in den Ausgang nach Zürich zu gehen, sollte die 5 \nFranken Zuschlag verschmerzen können. Der Ertrag aus den Einnah-\nmen der Nachtzuschläge betrug 2010 circa 6 Millionen Franken, wo-\nbei etwa 40 Prozent durch die Kundenaktion der ZKB (Zürcher Kan-\ntonalbank) anfallen. Dieser Einnahmeausfall von 6 Millionen Franken \nwäre  also  zu  kompensieren.  Das  Nachtnetz  des  Nordwestschweizer \nTarifverbundes ist wesentlich kleiner als das Zürcher, trotzdem müs-\nsen  die  Kantone  Baselstadt  und  Baselland  infolge  ihres  Entscheides \nmehrere 100'000 Franken locker machen, die Kantone Jura und Solo-\nthurn  dürften  folgen.  Für  das  aargauische  Fricktal  muss  der  Aargau \n«contre coeur» eine Sonderlösung finden, lehnt er doch, wie alle un-\nsere  Nachbarkantone  auch,  die  Aufhebung  des  Nachtzuschlags  an \nsich ab.  \nDie Mehrheit der KEVU würde die Vereinfachung beim Inkasso des \nNachtzuschlags begrüssen, ist sich  aber  einig, dass irgendwelche In-\nkassoprobleme  niemals  und  nirgends  ein  Grund  dafür  sein  dürfen, \ndass  jemand  den  geforderten  gerechten Preis einer  Transportleistung \nnicht bezahlen muss.  \n \n", "p": 37}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Das  Nachtangebot  wird  nachfrage-\ngerecht  ausgebaut  –  ein  Zungenbrecher  –,  heisst  es  in  der  ZVV-\nStrategie.  Sie  erinnern  sich  an  die  euphorische  Diskussion,  die  wir \ndamals hatten bei der Einführung, beim Geschäft 4157. Und seit dem \nersten Betriebsjahr 2003 hat sich die Nachfrage mehr als verdreifacht. \nEs  ist  eine  kleine  Stadt,  nämlich  über  12'000  Passagiere,  die  das \nNachtangebot durchschnittlich pro Nacht benutzen. Sie wissen auch, \nimmer mehr Nacht-S-Bahnen ersetzen Nachtbusse, weil die Nachfra-\nge  überproportional  steigt.  Ich  weiss  nicht,  ob  Sie  ein  Nachtschwär-\nmer oder eine Nachteule sind; ich bin das nicht, ich bin jetzt in einem \nAlter, in dem man die Nächte zu Hause verbringt (Heiterkeit). Wenn \nnicht, dann denken Sie bitte nicht nur an sich selber. Es ist weiterhin \nwichtig, dass wir ein Grundangebot ermöglichen, damit sich Jugend-\nliche  nicht  übermüdet  oder gar alkoholisiert auf den Strassen in Ge-\nfahr bringen, indem sie selber ein Fahrzeug lenken.  \nNicht nur für junge Menschen gehört das Nachtnetz zum Grundange-\nbot.  Der  Tarifverbund  Nordostschweiz  Basel  –  wir  haben  es  vom \nKommissionspräsidenten  gehört  –  hat  das  bereits  begriffen  und  ich \nnehme  schwer  an,  dass  Solothurn  und  Aargau  folgen  werden.  Und \nüberhaupt, Sie wissen das, wenn Sie mit internationalen und nationa-\nlen Zügen in der Schweiz herumfahren und Ihr Zug kommt morgens \n3.05 Uhr in Sion oder Sierre an, dann müssen Sie auch kein Nachtti-\ncket lösen. Das  gehört bei den SBB einfach zum Grundangebot. Bei \nden  SBB  bezahlt  man  da  keinen  Zuschlag.  Und  es  ist  eben  in  der \nNacht auch eine Krux – ich komme dann bei der Zugbegleitung dazu \n−, diese 5-Franken-Tickets, seien es SMS von der ZKB oder seien es \nFahrscheine,  zu  kontrollieren.  Wir  machen  es  uns  hier  ziemlich \nschwer,  es  steht  nämlich  in  keinem  Verhältnis  zu  den  erhobenen  5 \nFranken.  Der  Minderheitsantrag  will  ja  auf  diesen  Satz  «Es  ist  voll-\numfänglich  kostendeckend  zu  betreiben»  verzichten.  Semantisch \nheisst  das  jetzt  nicht,  dass  man  schon  morgen  dieses  Ticket,  diesen \nNachtzuschlag abschaffen muss. Aber man soll daraufhin arbeiten. Es \ngeht in Richtung einer zukünftigen Abschaffung, nämlich in die Rich-\ntung, dass sich ZVV und Politik darüber Gedanken machen sollen.  \nEs ist auch klar: In Zukunft wird es in Richtung Mobility Pricing ge-\nhen,  das  hat  uns  Willy  Germann  schon  einmal  gesagt,  schon  mehr-\nmals, und ich höre das gerne in meinen Ohren. Wenn dann der nächs-\nte Mobility Pricing Vorstoss der SP kommt, hoffe ich dann auf Unter-\nstützung der CVP.  \nUnser Antrag steht da höchstens am Rand im Zusammenhang mit dem \nSicherheitskonzept. Sie wissen, übers Gesamte gesehen bringt dieser \nNachtzuschlag  relativ  wenig  Geld,  einen  kleinen  Betrag.  Die  Grös-\nsenordnung  liegt  bei  0,7  Prozent  des  Gesamtaufwandes,  das  ist  fast \nvernachlässigbar. Bei der Unterdeckung sind es etwa 2 Prozent. Wie \ngesagt,  wir  haben  Vorreiter.  Das  ist  vernünftig,  was  Basel  gemacht \nhat. In zehn Jahren werden Sie staunen, wieso wir das immer wieder \naufgeschoben haben. Diese Nachtzugschläge gehören ins Grundange-\nbot  mehr  und  mehr.  Unsere  Gesellschaft  ist  modern,  mobil. Wie ge-\nsagt,  wenn  Sie  jung  sind,  machen  Sie  die  Nacht  zum  Tag.  Ich  habe \nzwei  Jungs  zu  Hause.  Ich  muss  dann  immer  schauen,  ob  die  wieder \nmal dabei sind.  \nDas  wichtigste  Angebot  ist,  dass  dieser  Nachttarif  abgeschafft  wird, \nweil er zum Grundangebot gehört. Man könnte nämlich auch zu ande-\nren  Betriebszeiten,  nämlich  zu  betriebsschwachen  in  der  Nebenver-\nkehrszeit, sagen, man könne jetzt einen Zuschlag erheben. Die KEVU \nhat ja vor sechs Jahren die volle Kostendeckung beschlossen, damals \nmit  14  zu  1  Stimme,  ich  erinnere  mich.  Wir  wollten  dem  Nachtnetz \ndamals zum Durchbruch verhelfen. Das müssen wir heute nicht mehr, \ndas  ist  bestens  aufgegleist.  Das  Nachtangebot  gehört  nach  unserer \nMeinung inzwischen zum Grundangebot. Aus diesem Grund ist es mit \nden  normalen  Tarifen  zu  bezahlen.  Ich  weiss  selbstverständlich  von \nder ZKB in Sachen Engagement beim Nachtzugschlag, wenn man ein \nKonto  bei  ihr  hat  –  Chapeau!  Ich  weiss  aber  auch,  dass  letztes  Jahr \ndas  Nachtangebot  sogar  rentierte.  Die  Kostendeckung  war  110  Pro-\nzent, also mehr als kostendeckend.  \nStimmen Sie unserem Minderheitsantrag zu.  \n \n", "p": 38}, {"t": "Willy Germann (CVP, Winterthur): Ich bitte Sie, diesen Minderheits-\nantrag abzulehnen. Marcel Burlet, du hast mich zitiert, aber im allge-\nmeinen Lärm habe ich nicht verstanden, wie du mich zitiert hast. Ich \nkann  höchstens  signalisieren,  dass  ich  total  anderer  Meinung  bin \n(Heiterkeit). \nDas Nachtangebot ist eine Sonderleistung des ZVV. Und eine Sonder-\nleistung rechtfertigt einen Sonderpreis, also einen Zuschlag, nicht ei-\nnen  Rabatt.  Gewiss,  es  gibt  Probleme  mit  den  Kontrollen,  es  gibt \nProbleme mit den Tickets und  so weiter. Und es gibt offene Fragen, \nzum Beispiel wenn zwei Nachtangebote sich überschneiden, zum Bei-\nspiel Frauenfeld−Winterthur, das sind zwei Nachtangebote. Aber die-\nse Fragen lassen sich lösen.  \nNun aber etwas Grundsätzliches: Sie haben es erwähnt, das Nachtle-\nben ist explosiv gewachsen. Aber was heisst das letztlich auch? Mehr \nNacht-  statt  Tagleben  heisst  letztlich  auch  mehr  Energieverbrauch, \nheisst letztlich auch Mehrbelastung für die Bevölkerung, heisst auch \nenorme Sicherheitsprobleme. Die Stadtpolizei Zürich könnte da eini-\nge  Liedlein  singen.  Und  lieber  Marcel  Burlet,  ihr  habt  einen  Partei-\nkollegen,  der  heisst  Martin  Killias  (Professor  Martin  Killias,  Straf-\nrecht,  Strafprozessrecht  und  Kriminologie,  Universität  Zürich).  Es \nwürde  sich  lohnen,  einmal  seine  Überlegungen  zum  Nachtleben  zu \nlesen. Dann würdet ihr euren Antrag hinterfragen, ob das so sinnvoll \nist, das Nachtleben noch attraktiver zu machen mit dem Streichen des \nZuschlags.  \n \n", "p": 39}, {"t": "Matthias  Kestenholz  (Grüne,  Zürich):  Laut  Bericht  des  Tagesanzei-\ngers von Anfang Oktober 2010 sind Zugbegleiter bei den Kontrollen \nim Nachtnetz einem erhöhten Sicherheitsrisiko ausgesetzt, darauf hat \neine  Versammlung  von  rund  100  Zugchefs  der  Zürcher  S-Bahn  hin-\ngewiesen.  Kontrollen  sind  nötig  und  wichtig.  Das  Wissen  über  den \nNachtzuschlag  ist aber  nicht weitverbreitet oder  es  wird häufig auch \nnicht verstanden, weshalb zusätzlich zum normalen Fahrausweis oder \nFahrticket Mehrkosten verrechnet werden. Der Aufpreis ist denn auch \ndas grösste Konfliktpotenzial im Nachtverkehr. Die Abschaffung des \nZugschlags würde das Personal vom psychischen Druck entlasten, in \nheikle Situationen zu  geraten.  Die drohende  Busse führt nicht selten \nzu  Diskussionen  und  Handgreiflichkeiten,  welche  die  Sicherheit  der \nNachtschwärmer  und  des  Personals  verschlechtern.  Wir  sehen  die \nimmer  weitergehende  Generierung  von  Mobilitätsbedürfnissen  zwar \nkritisch und wir denken auch, dass 5 Franken nicht viel sind für Leu-\nte,  die  aus  dem  Ausgang  zurückkehren.  Das  Nachtangebot  ist  aber \ninsbesondere  am  Wochenende  immer  sehr  gut  ausgelastet.  Die  Kos-\ntendeckung sei sehr gut, hören wir, besser als bei der Versorgung von \nRandregionen. Es ist also aus rein ökonomischer Sicht nicht einzuse-\nhen, weshalb einseitig ein Nachtzuschlag erhoben wird. Hier geht es \num die ideologische Frage, ob wir eine 24-Stunden-Gesellschaft wol-\nlen oder nicht.  \nLiebe SVP, hier könnt ihr jetzt Nägel mit Köpfen machen und mithel-\nfen, die Sicherheit zu erhöhen und die Arbeitenden zu entlasten. Die \nFraktion  der  Grünen  und  AL  hat  diese  Frage  intensiv  diskutiert  und \nwird sich mehrheitlich für diesen Minderheitsantrag aussprechen.  \n \n", "p": 40}, {"t": "Hanspeter Haug (SVP, Weiningen): Ich glaube, wir sind uns auch hier \neinig,  dass  das  Nachtangebot  eine  Erfolgsgeschichte  ist.  Es  ist  nicht \nnur  ein  gefragtes  Angebot,  die  Jugendlichen  und  Junggebliebenen \nnach einer durchzechten und durchfeierten Nacht sicher und unfallfrei \nnach  Hause  zu  bringen.  Sie  ersparen  Eltern  auch  schlaflose  Nächte, \nim Wissen, dass ihre Jungmannschaft nicht mit dem Auto unterwegs \nist. Die Kehrseite dieses Angebotes ist, dass dies auch einen Preis hat. \nWir sprechen immer von verursachergerecht, also soll dieses Verursa-\ncherprinzip auch hier gelten. Von diesem Rat wurde beschlossen, dass \ndas  Nachtangebot  kostendeckend  betrieben  werden  muss.  Daran  hat \nsich nichts geändert. Wir haben es gehört, aus diesem Angebot gene-\nriert  der ZVV 6 Millionen Franken an Einnahmen. Wir erinnern uns \nan  das  Geschäft  von  vorhin,  als  wir  die  Unterdeckung  des  ZVV  be-\nsprochen und darüber abgestimmt haben, also kann es sich der ZVV \nauch  nicht  leisten,  hier,  wo  es  verursachergerecht  erhoben  werden \nkann,  auf  diese  Einnahmen  zu  verzichten.  Und  es  ist  auch  erwähnt \nworden,  dass  das  spezielle  Arrangement  der  ZKB  mit  ihren  Kunden \neinen 40-prozentigen Beitrag an diese 6 Millionen Franken bringt.  \nWir  wissen  selbstverständlich,  dass  es  nicht  einfach  ist,  diesen  Zu-\nschlag  durchzusetzen  −  auch  das  Wie,  Wann  und  Wo  −  und  diesen \neinzuziehen.  Aber  ich  kenne  den  ZVV  als  ganz  kreatives  Unterneh-\nmen. Er wird sicher Lösungen und Wege finden, um dies bewerkstel-\nligen zu können.  \nIch beantrage Ihnen, diesen Minderheitsantrag von Marcel Burlet ab-\nzulehnen. Ich danke Ihnen.  \n \n", "p": 40}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Leistungen  haben  ihren  Preis, \neinen Tarif. Sonderleistungen haben einen Sonderpreis oder eben Ta-\nrifzuschlag.  Und  dieser  ist  hier  angemessen  und  macht  weiterhin \nSinn.  Die  Einnahmensicherung,  die  Billettkontrolle,  braucht  es  auch \nohne Zuschlag, und die allermeisten Kunden bezahlen anständig, am \nTag und in der Nacht. Und dann gibt es ein paar Kunden, die sind un-\nanständig und bezahlen nicht, weder am Tag noch in der Nacht. Wenn \nMarcel  Burlet  sagt,  dieser  Zuschlag  sei  schwer  zu  kontrollieren  und \nso weiter, dann müssten wir ja im Prinzip sofort den Nulltarif einfüh-\nren, denn zu Spitzenzeiten am Morgen ist es auch schwierig, zu kon-\ntrollieren,  also  was  soll  denn  das  Ganze?  Denn  eigentlich  geht  die \nDiskussion  ja  wirklich  in  eine  andere  Richtung,  allgemein  in  eine \nVerkehrslenkung  über  die  Tarife;  ich  höre  das  von  überall  her  und \nhabe dafür auch Sympathie: zu höheren Preisen zu Spitzenzeiten oder \neben  –  und  darum  geht  es  jetzt  hier  –  zu  höheren Preisen, wenn  die \nLeistung  in  der  Produktion  mehr  kostet.  Es  macht  also  keinen  Sinn, \ndiesen  Zuschlag  abzuschaffen.  Oder  wenn  von  Mobility  Pricing  ge-\nsprochen  wird,  dann  wird  Marcel  Burlet  sicher  nicht  auf  seine  Idee \nangesprochen werden wollen, dass man vielleicht in nachfrageschwa-\nchen Zeiten auch mehr bezahlen müsse, weil der Kilometer mehr kos-\ntet. Dann müssten wir nämlich so ehrlich sein und sagen: Wir lassen \nden Zug nicht fahren, wir lassen den Bus nicht fahren. Dafür habe ich \nmich eingesetzt, als ich gegen die Halbstunden-Initiative war. Marcel \nBurlet wollte überall alle halbe Stunden einen Zug fahren lassen, ob \njemand  drauf  ist  oder  nicht.  Widersprüchlicher  geht's  ja  wirklich \nkaum.  \nZuletzt zurück zur Sache: Um das sichere Nachhausekommen geht es \nja hier häufig in der Diskussion. Und das sollte einem Jugendlichen, \neinem Erwachsenen doch so viel wert sein wie ein zusätzliches Bier \nam  Stehimbiss;  im  Ausgang  kostet  dieses  nämlich  schon  deutlich \nmehr.  Wir  Grünliberalen  werden  überzeugt  gegen  diesen  Antrag \nstimmen, so verführerisch er gerade jetzt vor den Wahlen auch klin-\ngen mag.  \n \n", "p": 41}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die  Sprache  des  Präsidenten  der \nKommission  verrät,  wes  Geistes  Kind  wir  hier  behandeln  heute:  Er \nspricht von einer Sonderleistung für Nachtschwärmer und diese Son-\nderleistung sollen nicht die rechtschaffenen Berufstätigen finanzieren, \ndie ordentlich Zug fahren. Es geht hier um nichts anderes als um eine \nMoraltaxe.  Es  geht  darum,  dass  Leute, die später als  um zwölf nach \nHause  müssen,  einfach  dieser  Moral  nicht  entsprechen,  und  darum \nmüssen  sie  mehr  bezahlen.  Wenn  Willy  Germann  sagt,  es  gehe  hier \num eine Sonderleistung, dann hat er ganz einfach den Kopf im Win-\nterthurer Sand, nirgendwo anders. Es geht hier um ein Grundangebot \nfür  gesellschaftliche  Veränderungen,  die  man  jetzt  gut  oder  schlecht \nfinden kann. Man kann gut finden, wenn man heute erst um vier Uhr \nnach  Hause  geht,  man  kann  das  schlecht  finden.  Tatsache  ist:  Diese \nVeränderung gibt es, das ist eine Realität. Und es geht einfach nicht \nan, dass man eine Straftaxe macht, weil einem die Lebensweise dieser \nLeute, die  später nach Hause gehen, nicht  gefällt.  So  kann das nicht \nfunktionieren.  Warum −  das  muss  mir  irgendwer  erklären  −,  warum \nsoll jemand, der um vier Uhr nach Hause geht, mehr bezahlen als eine \nPerson,  die  frisch  und  munter  und  frisch  geduscht  um  fünf  Uhr  auf \neine Wanderung geht? Wo ist der Unterschied? Warum muss die Per-\nson um vier Uhr mehr bezahlen als die andere um fünf Uhr? \nEs  geht  um  ein  Grundangebot  und  eben  nicht  um  eine  Sondertaxe. \nWenn wir Benno Scherrer zugehört haben, die Sondertaxenfrage führt \nschlichtweg in die Irre. Darum kann es nicht gehen. Ich und viele an-\ndere  mit  mir  sind  auch  froh,  wenn  die  Leute,  die  später  nach  Hause \ngehen, sicher nach Hause kommen, ein gutes Angebot haben. Darum \nstreichen wir jetzt diese Nachttaxe. Sie müssen nach Hause kommen, \ntagsüber sicher, in der Nacht sicher, darum geht es und um nichts and-\nres. Ich danke Ihnen.  \n \n", "p": 42}, {"t": "Gabriela  Winkler (FDP, Oberglatt): Es geht nicht um Moral, Esther \nGuyer. Es kann sein, dass der Kommissionspräsident hier einen ande-\nren Unterton gewählt hat, ich selber habe ihn nicht so verstanden. Es \ngeht darum, dass eine Sonderleistung erbracht wird von Leuten, die in \nder Nacht arbeiten müssen. Und diese Sonderleistung muss finanziert \nwerden. Es geht auch darum, dass Leute, die Sonderleistungen bean-\nspruchen, Sonderleistungen bezahlen; das ist ganz einfach. Und wenn \nwir dafür sorgen wollen, dass in Zukunft ein höheres Verständnis da \nist,  dass der  öffentliche Verkehr nicht einfach  ein Selbstbedienungs-\nladen  ist  für  diejenigen,  die  ihn  benutzen,  sondern  eben  eine  echte \nDienstleistung  darstellt,  welche  durch  den  Steuerzahler  massgeblich \nmitfinanziert  wird.  Daher  ist  einzufordern,  dass  Sonderleistungen  in \neinem nötigen Umfang von denjenigen mitunterstützt werden, die sie \nbeanspruchen. Insofern gibt es durchaus einen erzieherischen Aspekt, \ninsbesondere  weil es sich hier auch an die Jugend richtet, die dieses \nAngebot reichlich benützt.  \nDeshalb lehnen wir diesen Minderheitsantrag eindeutig ab. Ich danke \nIhnen.  \n", "p": 43}, {"t": "Sabine Ziegler (SP, Zürich): Ich wollte nicht zu diesem Thema spre-\nchen,  aber  ich  merke  etwas:  Wenn  wir  den  häufigsten  Jahrgang  in \ndiesem Rat suchen, dann ist es der Jahrgang 1953. Ich will ja nichts \nsagen  über  Personen  mit  dem  Alter  58,  aber  irgendwie  haben  Sie, \nglaube ich, einen anderen Lebensrhythmus, eine andere Art Tagesab-\nlauf als unsere zukünftige Generation, die heute in den Ausgang geht. \nAber in diesem Nachtangebot fahren ja nicht nur junge Personen, es \nwird auch in der Nacht gearbeitet. Und auch diese Personen haben ein \nAnrecht, sicher nach Hause zu kommen.  \nJetzt schauen wir doch mal: Wie war der Trick, als wir dieses Nacht-\nangebot eingeführt haben? Da gab es grossen Widerstand der bürger-\nlichen  Seite.  Anscheinend  haben  Sie  nicht  viel  von  Ihren  Jugendli-\nchen gehalten und gedacht «Die müssen nach Hause kommen». Also \ngut, man hat es eingeführt mit der Thematik der Kostendeckung. Das \nlief mit diesem 5-Franken-Obulus, den man zahlen musste. Und man \nhat immer gesagt, ja ja, das führen wir für ein paar Jährchen ein, das \nläuft  ja  sowieso  nicht,  und  dann  wird es  wieder abgebaut. Es ist ein \nErfolgsprodukt  sondergleichen  und  erstaunlicherweise  gehen  auch \nandere Personen dieses Nachtangebot nutzen – und nicht nur die Fle-\ngel, die am Freitag und Samstag in den Ausgang gehen. Heute haben \nwir noch den blöden Fluch, dass wir sozusagen durch diesen Trick für \ndie Einführung noch diesen Sonderpreis haben. \nEs ist keine Sonderleistung. Wenn es eine Sonderleistung wäre, dann \nmüssten wir sagen, eine Schule sei auch eine Sonderleistung. Und ge-\nrade Sie von der FDP sagen doch die ganze Zeit, man müsse Bürokra-\ntie abbauen, man müsse die Sondertarife abbauen und hier wollen Sie \nes noch einführen und einhalten. Also da sind Sie ja widersprüchlich! \nIch hätte schon sehr Mühe, zu schlafen und dieses Angebot weiter zu \nhalten.  \nDieses Angebot ist ein Erfolg. Dieses Angebot wird mehrheitlich von \nden jungen Personen und von der arbeitenden Bevölkerung der Nacht \nauch bezahlt. Es ist jetzt Zeit, dass wir es ins Grundangebot integrie-\nren, denn wir leben in einer 24-Stunden-Gesellschaft und der Kanton \nZürich hat ein Anrecht, auch ein Grundangebot zu leisten – und nicht \nnoch  irgendwelche  Sonderfloskeln  zu  zahlen.  Unterstützen  Sie  den \nMinderheitsantrag! \n \n", "p": 44}, {"t": "Lorenz  Habicher (SVP, Zürich): Es ist interessant, wie Sie hier über \nein Grundangebot diskutieren und wie Sie die Sonderleistungen ver-\nkennen.  Ich  für  meinen  Teil  habe  20  Jahre  Schicht  gearbeitet,  mit \nFrühschicht, mit  Spätschicht,  mit Nachtschicht.  Und ich  war ja froh, \ndass  ich  in  der  Nacht  einen  Nachtschichtzuschlag  bekommen  habe, \nweil ich dann gearbeitet habe. Das heisst, meine Dienstleistung in der \nNacht  musste  zusätzlich  entgeltet  werden,  weil  ich  ja  bereit  war,  in \nder Nacht zu arbeiten. Und jetzt kommen Sie von der gewerkschaftli-\nchen Seite und sagen: Es ist ein Grundangebot, man soll keinen Zu-\nschlag  mehr  ausrichten,  weil  es  im  Grundangebot  ja  enthalten  sein \nsoll.  Das  heisst,  Sie  haben  dann  zwei  Möglichkeiten:  Entweder  ver-\nteuern Sie das Grundangebot, dann müssen Sie es auch bezahlen. Das \nheisst,  all  diejenigen,  die  das  Nachtangebot  nicht  nutzen,  müssen \ndann mit bezahlen. Oder Sie schaffen den gewerkschaftlichen Nacht-\nzuschlag  für  die  Nachtarbeit  ab.  Dann  können  Sie  wieder  mit  den \ngleichen Kosten rechnen wie am Tag. Und dann sagen Sie: Das ist gar \nkein Problem. Also wenn Sie sich der gesellschaftlichen Realität stel-\nlen  wollen,  Esther  Guyer,  dann  müssen  Sie  auf  beide  Seiten  fahren. \nSie  können  nicht  sagen,  die  Leute,  die  arbeiten,  brauchen  einen \nNachtzuschlag, und diejenigen, die  es nutzen,  müssen keinen bezah-\nlen.  Dann  müssen  Sie  den  Leuten,  die  arbeiten,  auch  den  Nachtzu-\nschlag streichen. Dann seien Sie konsequent und denken Sie es fertig \nund machen Sie nicht halbe Sachen.  \nIch  bitte  Sie,  lehnen  Sie  diesen  Minderheitsantrag  ab.  Das  System \nfunktioniert  heute  gut.  Es  ist  möglich,  die  Kontrolltätigkeit  ist  mög-\nlich, und die paar Ausnahmen, die sich dagegen wehren, dürfen ruhig \nbestraft werden.  \n \n", "p": 44}, {"t": "Willy  Germann  (CVP,  Winterthur)  spricht  zum  zweiten  Mal:  Esther \nGuyer, auch auf dem Winterthurer Sand gibt es ein stark wachsendes \nNachtleben,  du  könntest  dich  einmal  überzeugen,  wenn  du  samstags \ndorthin gehst. (Zwischenruf von Esther Guyer:«Ich bin um zwölf Uhr \nim Bett.» Heiterkeit.) Das ist schön, das ist vielleicht besser! Auch der \nWinterthurer Nachtsand wirbelt Staub auf, ich habe das erwähnt. Wir \nhaben  hier  einmal  mehr  die  Frage:  Was  gehört  zum  Grundangebot? \nDiese Diskussion hatten wir auch im Zusammenhang mit dem Halb-\nstundentakt.  Und  diese  Diskussion  hatten  wir,  liebe  Sabine  Ziegler, \nunter  deiner  Regentschaft,  als  du  Präsidentin  der  KEVU  warst.  Da-\nmals  haben  wir  formuliert,  ob  das  Nachtangebot  ein  Sonderangebot \nist oder nicht. Ich müsste mich schwer täuschen, aber auch die SP hat \ndamals anerkannt: Das ist ein Sonderangebot. Und dann sind wir ei-\ngentlich  bei  einer  heiligen  Kuh,  die  «Tarifgleichheit  bis  24  Uhr» \nheisst.  Ich  habe  schon  mehrfach  Vorschläge  vorgebracht,  man  sollte \nauch vor 24 Uhr Sonderleistungen zulassen, das heisst konkret in ge-\nwissen Gebieten zu gewissen Zeiten Rufbusse, das würde auch heis-\nsen zum Beispiel ein Sammeltaxi bis vor die Haustür. Und dann hiess \nes  jedes  Mal:  Halt,  das  geht  nicht.  Wir  haben  Tarifgleichheit.  Also \nwenn  ich  sage,  das  ist  eine  Sonderleistung,  dann  stelle  ich  durchaus \nauch  das  Grundangebot  bis  24  Uhr  an  andern  Orten  in  bestimmten \nSituationen infrage.  \nUnd  noch  etwas  zur  Arbeitswelt:  Ich  wundere  mich,  dass  man  jetzt \ndie  Arbeitnehmenden  bemüht.  Ich  glaube,  die  Gewerkschaften  wis-\nsen, dass man dafür kämpfen muss, dass es Nachtzuschläge bei Arbei-\ntenden in der Nacht gibt. Und ich glaube, das rechtfertigt auch einen \nZuschlag.  \n \n", "p": 45}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Sabine  Ziegler,  von  wegen \n«Wir haben eine 24-Stunden-Gesellschaft» − sie ist nicht mehr da −, \ndiese Aussage könnte einmal massiv «backfire», um das so zu sagen. \nDas  ist  eine  ganz  heikle  Aussage  in  diesem  Zusammenhang.  Viel-\nleicht werden wir sie daran erinnern, ich bin sicher, die FDP wird sie \ndaran erinnern, wenn es um Öffnungszeiten geht und so weiter.  \nTatsächlich einfach zur Klärung, wir Grünliberalen stehen dazu: Leis-\ntungen  kosten  etwas.  Und  eine  Leistung  in  der  Nacht,  welche  mehr \nkostet,  weil  der  Lokführer  mehr  verdienen  muss,  kostet  zu  Recht \nmehr.  Und  das  soll  von  denjenigen  getragen  werden,  welche  das  in \nAnspruch nehmen. Und da unterscheiden wir uns tatsächlich von den \nGrünen, Esther Guyer. Danke. \n \n", "p": 45}, {"t": "Hedi  Strahm  (SP,  Winterthur):  Ich  danke  den  Angestellten,  dem \nZugspersonal,  dass  sie  eben  genau  nachts  arbeiten.  Ich  danke  aber \nauch  anderen  Branchen,  den  Polizistinnen  und  Polizisten  oder  dem \nPersonal  in  der  Gesundheitsbranche,  dass  sinnvolle  Nachtarbeit  ge-\nleistet wird. Übrigens danke ich auch, wenn sinnvolle Sonntagsarbeit \ngemacht wird. Es ist aber schön, dass jetzt auch die bürgerliche Seite \nmal den Wert der Nachtarbeit anerkennt. Nur ist das Problem ein ganz \nanderes. Diese Kosten müssen ja nicht eins zu eins auf die Personen \nüberwälzt  werden,  die  dann  auch  von  dieser  Nachtarbeit  profitieren. \nIch gehe doch immerhin davon aus, liebe Bürgerliche, dass Sie in Zu-\nkunft  nicht  verlangen,  dass  Bussen,  die  nach  elf  Uhr  ausgesprochen \nwerden,  teurer  sind,  dass  die  einen  Nachtzuschlag  bekommen.  Und \nich gehe auch nicht davon aus, dass Unfälle, die im Unispital nach 23 \nUhr behandelt werden, teurer verrechnet werden sollen als diejenigen, \ndie  tagsüber  passieren.  Ich  möchte,  dass  wir  diese  Diskussion  jetzt \ntrennen. Ich diskutiere sehr gern mit Ihnen, wann Nachtarbeit sinnvoll \nist,  auch  wann  Sonntagsarbeit  sinnvoll  ist.  Aber  das  hat  doch  hier \nüberhaupt nichts mit dem Thema zu tun.  \nIch  habe  ein 24  Stunden  lang gültiges Ticket und mit diesem Ticket \nmöchte ich 24 Stunden oder einfach immer, wenn ein Zug fährt, den \nZug  benützen.  Das  ist  doch  nichts  als  logisch,  und  ich  hoffe  schon, \ndass Sie das auch so unterstützen werden.  \n \n", "p": 46}, {"t": "Marcel  Burlet  (SP,  Regensdorf)  spricht  zum  zweiten  Mal:  Ich  muss \nnoch Lorenz Habicher korrigieren. Sie sind auf dem Holzweg. Wissen \nSie überhaupt, dass der Nachtbuschauffeur gar keinen Nachtzuschlag \nmehr erhält? Früher war das so. Als ich noch Nachtarbeit auf der Post \ngeleistet  habe,  hatten  wir  auch  einen  Drittel  Zeitzuschlag  und  sonn-\ntags zusätzlich. Das ist heute alles abgeschafft, von daher zieht dieses \nArgument  nicht.  Selbst  der  Buschauffeur,  der  einen  Nachtbus  fährt, \nverdient gleich viel wie am Tage. Ich habe es ein bisschen wie Franz \nKafka: «Wer sich mit Hunden zu Bett legt, steht» − wenn überhaupt − \n«nur  mit  Wanzen  auf.»  Damals  war  es  ein  Sonderangebot,  damals. \nAuch für meine Tessiner Freunde ist es immer noch ein Sonderange-\nbot. Aber für uns, die wir es jetzt schon fast ein Jahrzehnt erlebt ha-\nben, ist es keines mehr. Und darum braucht es diese Sonderzuschläge \nnicht mehr.  \n \n", "p": 46}, {"t": "Regierungsrat Ernst Stocker: In einem Punkt sind wir uns einig: Wir \nalle  wollen  das  gute  Nachtnetz  weiterführen  und  ausbauen.  Das  hat \nallerdings seinen Preis, wir haben es gehört: 6 Millionen Franken. Die \nZKB  hat  bereits  wieder  einen  Vertrag  mit  dem  ZVV  abgeschlossen, \ndass  sie  40  Prozent  dieser  Kosten  trägt  in  den  nächsten  vier  Jahren. \nDie  Benützerinnen  und  Benützer  müssen  sich einfach anmelden.  Ich \nmuss  sagen,  wichtig  scheint  mir  bei  dieser  Diskussion,  dass wir  Lö-\nsungen  finden  –  und  da  habe  ich  eigentlich  wenig  gehört −,  wo  wir \nuns  verbessern  können.  Wie  können  wir  den  Zugang  zum  Nachtzu-\nschlag verbessern? Das wollen wir machen, indem man den Nachtzu-\nschlag mit dem Handy lösen kann, damit man nicht am Billettautoma-\nten anstehen muss. Was wir auch wollen, ist, dass der Nachtzuschlag \nin  der  Metropolitanregion  vereinheitlicht  wird,  da  sind  wir  in  Ver-\nhandlungen mit den anderen Verkehrsverbünden. Ich muss Ihnen ein-\nfach sagen: Ich habe diese Diskussion jetzt mit Interesse gehört. Aber \nich bitte Sie doch, verwenden Sie diese Energie, die ich spüre, für die \nnicht  ganz  einfache  zukünftige  Diskussion,  wenn  wir  dann  über  die \nPreise des öffentlichen Verkehrs diskutieren müssen. Dann stehen wir \nvor schwierigen Aufgaben. Heute haben wir ein gut funktionierendes \nNachtnetz, das kostendeckend ist. Warum  wollen Sie jetzt etwas än-\ndern? Lassen wir einen Teil des Erfolgsmodells ZVV, wie es ist. Ich \nbitte Sie deshalb, den Minderheitsantrag abzulehnen.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Qualitative Gesichtspunkte \na)−d) \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "a)–d) unverändert \ne)  Alle  S-Bahn-Züge  werden  abends  und  nachts  integral  mit  Zugbe-\ngleitung geführt. \n \n", "p": 47}, {"t": "Ruedi  Menzi  (SVP,  Rüti),  Präsident  KEVU:  Die  Minderheit  erachtet \ndie  integrale  Zugbegleitung  am  Abend  als  Erfolgsmodell,  von  dem \nman nicht abrücken soll. Die Aufgabe der integralen Begleitung führt \nnach  Meinung  der  Minderheit  zu  vermehrtem  Vandalismus  und  zu \neiner Verunsicherung der Reisenden.  \nDie Mehrheit der KEVU befürwortet das neue Sicherheitskonzept des \nZVV.  Die  Züge  sollen  dann  und  dort  begleitet  werden,  wo  es  auch \nwirklich kritisch ist – die Problemzüge sind bekannt –, und zwar von \nLeuten,  die  entsprechend  ausgebildet  sind.  Das  und  der  flächende-\nckende Einsatz von Videokameras und die Installation von Alarmvor-\nrichtungen  fördern  nach  Meinung  der  Mehrheit  die  Sicherheit  mehr \nals der Einsatz einer teilweise stark überforderten Zugbegleitung.  \nDiskutiert  wurde  aus  aktuellem  Anlass  auch  die  berufliche  Situation \nder  nun  nicht  mehr  gebrauchten Zugbegleiter.  Wie der  ZVV präsen-\ntierte,  konnte  zumindest  für  die  meisten  eine  gute  Anschlusslösung \ngefunden  werden.  Dies  wird  von  links-grüner  Seite  zumindest  mit \nFragezeichen versehen. Danke.  \n \n", "p": 48}, {"t": "Marcel Burlet (SP, Regensdorf): Sie haben die sympathischen Zugs-\nbegleiterinnen und Zugsbegleiter heute Morgen vor dem Rathaus er-\nlebt,  echter  Kundendienst  wie  immer.  Wir  möchten  hier  einen  Min-\nderheitsantrag stellen, und zwar: Behalten wir doch diese Zugbeglei-\ntung, diese Zweierpatrouillen bei. Sie sind seit 2003, seit dem Jahr, in \ndem wir dies eingeführt haben, nicht mehr aus unseren S-Bahn-Zügen \nwegzudenken. Die Sache mit der zukünftigen Bahnpolizei ist unserer \nMeinung  nach  schlecht  aufgegleist.  Wir  haben  es  gehört, Anpassun-\ngen am Sicherheitskonzept des ZVV sind zweifellos nötig, aber nicht \nso.  In  der  Stadt  Zürich  wird  übrigens  nichts  geändert.  Falsch  ist  es \nunserer Meinung nach jedoch, die Zugchefs S-Bahn zu streichen. Wer \nbietet  denn  in  Zukunft  auch  einen  umfassenden  Kunden-,  nicht  nur \nSicherheitsdienst, das ist hier meine Frage.  \nDer Minderheitsantrag postuliert, dass abends ab 21 Uhr – nicht nur \nnachts, sondern wie heute ab 21 Uhr – alle S-Bahn-Züge integral von \nPersonal,  nämlich  von  zwei  Zugchefs  begleitet  werden.  Sie  wissen, \ndass die Kundenzufriedenheit heute aktuell hoch auf 76 Punkten liegt. \nIm  Jahr  2002  waren  es  nur  74  Punkte.  Das  ist  gesunken,  weil  wir \nProbleme hatten mit der Sicherheit und der Sauberkeit in der S-Bahn. \nDamals waren die Züge unbegleitet. Im Dezember 2002 lancierte man \ndann vom ZVV aus ein neues Konzept mit diesen Zugchefs, mit Zug-\nbegleitung. Heute werden eben alle Bahnen ab 21 Uhr integral beglei-\ntet.  Das  gibt  uns  Passagieren  Sicherheit  und  es  kommt  sympathisch \ndaher.  Wieso  soll  man  ein  gut  funktionierendes  System  jetzt  verän-\ndern? Wieso soll man diese bisherige Zugbegleitung abschaffen? Ur-\nsprüngliche Aufgabe der «ZuS» (Zugchefs) war es nämlich, das sub-\njektive  Sicherheitsgefühl  der  Fahrgäste  in  der  S-Bahn  zu  erhöhen. \nDiese Arbeit wurde mit Bravour erledigt. Und wir haben auch Umfra-\ngen: Das Sicherheitsgefühl ist 2006 um 77 Prozent auf aktuell gegen \n80  Prozent  gesteigert  worden.  Diese  Zugbegleiter  haben  auch  eine \nsogenannte  Sichtreinigung  gemacht.  Sie  haben  Zeitungen,  Flaschen \nund  Essensreste  weggeräumt  und  trugen  so  auch  zur  Steigerung  der \nSauberkeit in den Fahrzeugen bei. Immer mehr ist auch mir aufgefal-\nlen:  Diese  Zugbegleiter  sind  unsere  Gastgeber  in  den  S-Bahnen, \nabends  und  nachts,  und  der  Kundendienst,  den  sie  gemacht  haben − \nAuskünfte  geben,  Fragen  beantworten −,  würden  wir  leid er  missen \nbei  der  neuen  Bahnpolizei.  Überhaupt  finde  ich  diesen  Ausdruck \n«Bahnhofpolizei» überhaupt nicht gut gewählt.  \nDas Sicherheitsgefühl setzt sich nämlich aus Eindrücken auf der gan-\nzen  Reisestrecke  und  der  ganzen  Reisezeit  zusammen.  Darum  ist  es \nwichtig, dass die S-Bahnen integral begleitet werden. Ich sage Ihnen \nein Beispiel: Sie sitzen in einer S-Bahn. Sie fahren ins Zürcher Unter-\nland und am Bahnhof Oerlikon stellen Sie fest, dass die gesamte Zug-\nbegleitung aussteigt. Der Zug fährt dann unbegleitet weiter.  \nIn meiner Anfrage 276/2010 habe ich ja ein paar unbequeme Fragen \nzu diesen unbegleiteten S-Bahnen gestellt. Natürlich sind nicht alle S-\nBahnen jetzt unbegleitet. Aber es gibt Züge, die neu ohne Begleitper-\nsonal  verkehren.  Sie  können  die  Milchmädchenrechnung  machen: \nWenn die Bahnpolizei, Securitas oder Securitrans mit sechs oder acht \nPersonen  martialisch  durch  die  Züge  geht,  dann  haben  sie  natürlich \nnicht  mehr  Personal,  es  muss  ja  kostenneutral  sein.  Also  haben  sie \ndann zur gleichen Zeit auf zwei oder drei anderen Zügen niemanden, \nsie können die Leute ja nicht teilen. Das ist unser Dilemma. Mir graut \nvor dieser martialischen Transportpolizei.  \nDas neue Zugskonzept sieht ja vor, dass man die Securitrans oder die \nSecuritas  dafür  benützt.  Sie  wissen,  die  Zugchefs  in  der  S-Bahn \ndurchlaufen  eine  sechsmonatige  Ausbildung.  Sie  erarbeiten  sich  ein \nfundiertes  Wissen  punkto  Kundendienst,  punkto  Billettkunde,  Stre-\nckenkunde, all das, was dazu gehört. Am Ende der Ausbildung haben \nwir  einen  Allrounder:  Präsenz,  Einnahmesicherung,  Sauberkeit  und \nKundendienst werden gewährleistet. Ich frage mich auch, wer dann in \nZukunft all diese S-Bahnen kontrolliert und die Ticketeinnahmen si-\nchert.  Denn  ich  kann  mir  nicht  vorstellen,  dass  die  Transportpolizei \nvornehmlich Billetts kontrolliert, sondern sie sorgt für die Sicherheit \nund geht durch die Züge. Den Aspekt der Präsenz auf dem Zug müs-\nsen wir erhalten. Mit dieser neuen Transportpolizei ist das nur spora-\ndisch erfüllt, weil es keine integrale Zugsbegleitung mehr geben wird.  \nIn dem Sinn kann ich Ihnen auch den aktuellen Stand sagen; der ent-\nspricht  nicht  dem,  was  uns  der  Kommissionspräsident  gesagt  hat. \nStand heute Morgen: Von den total 210 Zugbegleiterinnen und Zug-\nbegleiter haben zurzeit 59 eine Zusage als Reisezugbegleiter bei den \nSBB.  Ganze  zwei  dürfen  als  Präventionsassistenten  weiterarbeiten. \nAlso haben drei Viertel summa summarum noch keine Lösung punkto \nihrer Arbeitsstelle in Aussicht.  \nTun Sie doch etwas Gutes, verhindern Sie diese unangenehme Situa-\ntion und stimmen Sie für den Minderheitsantrag! \n \n", "p": 50}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Anstelle  der  Doppelbegleitung \nnach  21  Uhr  durch  SBB-Zugspersonal  werden  die  Züge  neu  durch \nMitarbeitende eines privaten Sicherheitsdienstes begleitet. Es werden \nnicht mehr alle Züge permanent begleitet, sondern grössere Gruppen \nmit  Securitas,  Transportpolizei  und  Zugpersonal  gebildet,  die  mit \nSchwerpunktkontrollen,  also  zehn  bis  zwanzig  Personen  einzelner \nZüge  kontrollieren.  Die  Zustände  in  den  Nacht-S-Bahnen  sind  auf \neinigen wenigen Linien prekär. Entsprechend gab es schon seit Län-\ngerem vonseiten der Zugbegleiter den Vorschlag, dass auf diesen we-\nnigen  Linien  zusätzliche  Doppelkontrollen,  Doppelbegleitungen  ein-\ngesetzt  werden. Es ist aber insgesamt nicht so, dass die Verhältnisse \ngenerell  derart  schlimm  sind,  wie  dies  der  ZVV  darstellt.  Vielleicht \nsind wir einfach im Unterland etwas braver als die anderen, das kann \nauch daran liegen. Die Sicherheit sowie das Sicherheitsgefühl haben \ndank der integralen Begleitung der ZVV-S-Bahn ab 21 Uhr durch ei-\nne Doppelbegleitung von gut  ausgebildetem  Zugspersonal statistisch \nbelegbar zugenommen. Es hat längere Zeit gedauert, bis das Konzept \nfunktionierte.  Nun  wird  es  abgeschafft  und  wieder  durch  ein  neues \nersetzt.  Ein  kompletter  Konzeptwechsel  wäre  nicht  nötig  gewesen. \nGanz speziell  stossend ist der Fakt, dass  erst neulich neues Personal \nrekrutiert und ausgebildet wurde, Personen, die übrigens dank Perso-\nnenfreizügigkeit  zu  einem  schönen  Teil  aus  Ostdeutschland  geholt \nwurden,  die −  kaum  eingestellt  −  auch  schon  wieder  entlassen  we r-\nden.  Das  Zugspersonal  übernimmt  nebst  der  Präsenz  auch  wichtige \nAufgaben wie Kundendienst, Kundeninfo, Störungsmanagement, Bil-\nlettkontrolle,  Sichtreinigung  der  Züge.  Diese  Dienste  fallen  nun \ngrösstenteils  weg.  Die  Züge  werden  nicht  mehr  integral  begleitet. \nDurch die Bildung der grossen Kontrollgruppen werden andere Züge \nunbegleitet sein. Die Securitas-Mitarbeitenden sind in der Regel tem-\nporär und im Stundenlohn angestellt – bei wesentlich tieferen Löhnen \nals  das  Zugspersonal  –  und  sind  für  Sicherheitsaufgaben  schlechter \nausgebildet  als  das  Zugspersonal.  Eine  Bahnausbildung  haben  sie \nkeine. Übrigens, der Lohn ist so schlecht. Es wurde uns gesagt in der \nKommission, sie können sich ja dann dort bewerben. Viele Leute ha-\nben sich dort beworben, aber weil sie nur im Stundenlohn angestellt \nwerden bei lausigsten Löhnen, hat man das nicht weitergezogen.  \nDie überwältigende Mehrheit der Kunden ist anständig und hat einen \nFahrausweis.  Ob  die  neuen  überfallartigen  Kontrollen  ihr  behagen \nund tatsächlich ein Sicherheitsgefühl vermitteln, ist fraglich. Der Be-\nsteller hat neu verfügt, dass alle – also Zugspersonal, Securitas, Prä-\nventionsassistentinnen,  Transportpolizei  –  mit  gelben  Warnwesten \npatrouillieren. Es soll die Sichtbarkeit erhöhen, in der Realität werden \ndie Kundinnen und Kunden verwirrt. Wer ist denn für was zuständig? \nWer  gibt  Auskunft?  Wer  hat  polizeiliche  Kompetenzen?  Das  gibt \nProbleme,  das  gibt  Autoritätsverlust.  Die  Transportpolizei  plant,  der \nSecuritas gewisse Rechte wie Ausweiskontrollen, Festhalten von Per-\nsonen  zu  übertragen.  Und  das  würde  dann  das  Gewaltmonopol  der \nPolizei tangieren. Ich wage die Prophezeiung, dass sich der ZVV mit \ndieser neuen Sicherheitsstrategie eine blutige Nase holen wird und die \nKundenzufriedenheit unter die 76 Punkte fallen wird.  \nWir unterstützen den Minderheitsantrag von Marcel Burlet.  \nFür dich, Marcel Burlet, beginnt der Abend offenbar erst um 21 Uhr, \nes  verschiebt  sich  also  offensichtlich.  Wir  verlangen  einfach,  dass \ndieses Konzept ab 21 Uhr durchgezogen wird. Danke.  \n \n", "p": 51}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Also  wenn  ich  jetzt  das  Schre-\nckensszenario  gehört  habe,  das  hier  heruntergebetet  wurde,  dann \nzweifle ich, ob jemals noch Personen diese S-Bahn oder dieses ZVV-\nAngebot nutzen. Wir haben ganz klar vom Direktor des ZVV (Franz \nKagerbauer)  den  Stand  der  neuen  Sicherheitsorganisation  im  Ver-\nkehrsverbund  erfahren.  Aufgrund  des  Bundesgesetzes  über  die  Si-\ncherheitsorgane  der  Transportunternehmen  im  öffentlichen  Verkehr \nwird neu ein Sicherheitsdienst für die Einhaltung von Ruhe und Ord-\nnung  in  den  Zügen  sorgen.  Die  Nacht-S-Bahnen  bleiben  mit  dieser \nneuen Sicherheitsorganisation begleitet, somit ist auch in Zukunft für \ndie  Sicherheit  von  Personal  und  Fahrgästen  gesorgt.  Ich  habe  schon \neinmal  gesagt:  Ich  zähle  auf  die  Kreativität  des  ZVV.  Und  ich  bin \nüberzeugt, dass die Auskunftspersonen letztendlich auch die gleichen \nsein werden, die diese Züge begleiten. Ich habe keine Bedenken, dass \nes in Zukunft schlechter werden soll. Sie haben mehrmals diese Zahl, \nzur  Kundenzufriedenheit  genannt,  auch  da  zähle  ich  auf  den  ZVV. \nWenn sie sinkt, dann wird  sich der ZVV wieder etwas einfallen las-\nsen. Und lassen wir das jetzt doch einmal anlaufen und sehen, ob es \ndann  wirklich  schlechter  wird,  als  es  bis  heute  ging.  Wir  haben  ge-\nhört,  dass  es  Probleme  gab,  dass  bei  einer  Eskalation  all  diese  Zug-\nchefs überfordert waren. Diesem Umstand will man mit dieser Orga-\nnisation Abhilfe schaffen.  \nIch bitte Sie, diesen Minderheitsantrag abzulehnen. Ich danke Ihnen.  \n \n", "p": 52}, {"t": "Dominique Feuillet (SP, Zürich): Gestatten Sie mir zwei Sätze im Di-\nalekt: «Ond wenn dr Kondüktör jitze no chunnt, so geit är däm Sach-\nverhalt nid uf e Grund. Er seit nume, was für ne Ortschaft jitz chunnt \n−  s'isch  Rorschach.»  Das  ist  die  meisterliche  Reduzierung  des  Kon-\ndukteurs vom Liedermacher Mani Matter,  der den Kondukteur redu-\nziert hat auf den Ansager der nächsten Station. Die SBB selber haben \nden  Beruf  des  Kondukteurs  noch  viel  entschiedener  verringert  und \nverkleinert.  Und  eine  der  ersten  Untaten  der  SBB  AG  war  die  Ab-\nschaffung des Kondukteurs.  \nDie  älteren  Kolleginnen  und  Kollegen  hier  im  Rat  mögen  sich  erin-\nnern an den Kondukteur mit der schwarzen Tasche auf Kniehöhe. Das \nwar  der  einfache  Kondukteur.  Und  der  andere  mit  der  roten  Tasche \nauf Kniehöhe war der Zugchef. Die haben dieses Anforderungsprofil, \ndas  wir  heute  im  Jahr  2011  an  den  ZVV  stellen,  seit  Anbeginn  der \nSBB erfüllt. 2003 musste dieser Entscheid der SBB geflickt werden. \nDie SBB entschieden damals, dass auf Regionallinien keine Konduk-\nteure mitfahren. 2003 hat man diesen Fehler zum Teil wieder verbes-\nsert  mit  den  Zugsbegleitern.  Diese  Forderung  nach  Zugsbegleitung \nintegral nach 21 Uhr – da gebe ich dir recht, dann fängt für mich auch \nder Abend an −, diese Forderung hat zwei Aspekte: Ein Aspekt ist der \ngewerkschaftliche, der zweite der Service public. Beides liegt mir seit \njeher  am  Herzen.  Und  wenn  ich  sehe,  dass  die  Securitas  Aufgaben \nübernehmen soll, die bisher von Zugsbegleitern erfüllt wurden, dann \nerinnere  ich  daran:  Die  Securitas  ist  eine  Wach-  und  Schliessgesell-\nschaft.  Das  mag  sie  gut  machen,  wachen  und  schliessen,  aber  diese \nFähigkeiten sind in der S-Bahn nicht gefragt. Wir wollen Zugbeglei-\nter, die kompetent auch Auskunft geben können, die den Betrieb von \nGrund  auf  kennen.  Und  das  machen  die  Kolleginnen  und  Kollegen, \ndie  bei  den  SBB  ausgebildet  wurden  und  die  auch  bei  den  SBB  in \nLohn stehen. Die machen das bestens.  \nUnd der zweite Aspekt, der Service public, liegt uns, der  qualitative \nService  public  liegt  aber,  davon  bin  ich  überzeugt,  eigentlich  allen \nParteien am Herzen. Hier verwässern wir einen wesentlichen Teil des \nService  public.  Geben  wir  der  Kundschaft  der  SBB  das  Gefühl  von \nSicherheit,  geben  wir  der  Kundschaft  das  Gefühl,  dass  sie  ernst  ge-\nnommen  wird.  Ich  denke,  dieser  Minderheitsantrag  verdient  doch \nauch von der ablehnenden Seite einige Gedanken. Ich hoffe, dass dar-\naus ein Mehrheitsantrag wird.  \n \n", "p": 53}, {"t": "Ratsvizepräsident Jürg Trachsel: Dominique Feuillet, der zweite Vi-\nzepräsident und meine Wenigkeit haben festgestellt, dass es nicht nur \ndie älteren Kollegen sind, die sich noch an den Kondukteur erinnern \nkönnen. (Heiterkeit.) \n \n", "p": 53}, {"t": "Willy  Germann  (CVP,  Winterthur):  Man  spürt,  bei  diesem  Minder-\nheitsantrag geht es um Nostalgie. Mani Matters Kondukteure gibt es \nschon lange nicht mehr. Und mit diesem Minderheitsantrag wird eine \nnostalgische  Scheinsicherheit  kultiviert.  Ganz sicher ist: Das Sicher-\nheitskonzept von ZVV, SBB und Polizei ist besser als das heutige Si-\ncherheitskonzept,  und  zwar  besser  unter  dem  Motto  «ein  Raum,  ein \nKommando». Für gleich viel Geld – ich betone: für gleich viel Geld – \nwird mehr Sicherheit geboten. Es geht um 42 Millionen Franken, oh-\nne die Gelder der VBZ.  \nWas  nützt  eine  flächendeckende  Zugsbegleitung,  die  auf  den  einen \nLinien  bloss  eine  Scheinsicherheit  bietet  und  auf  anderen  Linien \nschlicht  überflüssig  ist?  Einmal  mehr  wird  das  Gleichheitsprinzip \nstrapaziert.  Wir  haben  das  heute  beim  Nachtzuschlag  erlebt,  früher \nbeim Halbstundentakt. Was nützen Zugsbegleiter, die nicht mehr wa-\ngen, durch Züge zu gehen? Das ist Realität. Oder was nützen auf der \nandern Seite Zugsbegleiter auf Linien, auf denen noch fast nie etwas \npassiert  ist,  wo  fast  nur  anständige  Kundinnen  und  Kunden  sitzen, \nzum Beispiel auf den Linien ins Weinland; Martin Farner, hör gut zu! \nOffenbar gibt es dort anständige Leute. Also machen wir doch geziel-\nte  Sicherheitskonzepte  und  nicht  wieder  einfach  das  Flächendecken-\nde.  \nEs stimmt, es hat eine gewerkschaftliche Seite. Ich möchte auf diese \nSeite  nicht  eingehen,  das  muss  auf  einer  anderen  Ebene  gelöst  wer-\nden.  Aber  unser  Anliegen  ist  ganz  klar:  Wir  wollen  mit  gleich  viel \nGeld mehr Sicherheit. Also lehnen Sie den Minderheitsantrag ab.  \n \n", "p": 54}, {"t": "Benno Scherrer Moser (GLP, Uster): Die Leute fühlen sich in den S-\nBahnen sicher, die meisten Leute, und das ist eine der grossen Stärken \ndes öffentlichen Verkehrs in Zürich. Es ist eine der grossen Qualitä-\nten, dass er von allen Bevölkerungsgruppen genutzt werden kann und \nauch  genutzt  wird  –  und  gerne  genutzt  wird,  das  zeigen  die  Zahlen. \nDass das auch abends der Fall ist, ist nicht selbstverständlich, im in-\nternationalen Vergleich sehr erfreulich. Deshalb braucht es ein hohes \nSicherheitsniveau.  Dieses  zu  gewährleisten  oder  noch  zu  verbessern \nmuss das Ziel des ZVV sein. Und das muss unser Ziel hier sein. Es ist \ndas  Ziel  des  Konzeptes  des  ZVV,  denn es soll neue  Sicherheit  brin-\ngen,  wir  hoffen,  verbesserte  Sicherheit  −  das  ist  das  Versprechen  −, \nund an diesem Versprechen werden wir den ZVV dann messen kön-\nnen; dieses Konzept gegen den jetzigen Zustand.  \nZüge  werden  noch  begleitet  werden.  Es  werden  abends  sogar  mehr \nLeute mit Sicherheitsaufgaben unterwegs sein. Es gibt weiterhin eine \nGrundversorgung,  bei  der  aber  situativ  und  flexibler  –  das  ist  das \nSchlagwort  der  Minute  oder  der  Stunde  –  und  das  ist  entscheidend. \nDie SP will wieder einen Ansatz, der alles verlangt, am liebsten wäre \nes  dann  schon  beim  Dunkelwerden  Nacht,  das  würde  heissen:  im \nWinter zu Stosszeiten. Es braucht nicht einfach auf jedem Zug zu je-\nder Zeit eine Begleitung, eine Begleitung, die übrigens – das habe ich \nselber erlebt und wurde mir auch zugetragen – dann manchmal doch \nnicht präsent ist, aus welchen Gründen auch immer. Und dann gibt es \nZüge – auch das sind erfreulich viele Linien −, die abends so rappe l-\nvoll  sind,  dass  das  Sicherheitspersonal  den  Zug  schon  gar  nicht \ndurchqueren kann. Das System, ich habe es gesagt, muss flexibel sein. \nDie  Leute  müssen  dort  eingesetzt  werden  können,  wo  sie  gebraucht \nwerden. \nDer SP-Antrag ist in der Tat ein gewerkschaftlicher Antrag. Und da, \nmuss ich Ihnen schon sagen, hatte ich kürzlich schon etwas Mühe mit \nden Zugsbegleitern. Die haben nämlich den Pendlern – mir auch – an \nBahnhöfen,  an  denen  wir  als  Parteien  übrigens  keine  Werbung  ma-\nchen  dürfen,  Handzettel  verteilt.  Und  diese  Handzettel  haben  nichts \nanderes  getan,  als den Leuten Angst gemacht.  Wenn  das die  Zugbe-\ngleiter  machen,  dann  habe  ich  wirklich  grosse  Mühe.  Das  hat  mich \ngeärgert und ich erachte das als hochproblematisch. \nWir  Grünliberale  setzen  auf  sichere  Züge,  auf  bezahlbare,  sinnvolle, \nsituationsgerechte Massnahmen − statt einen flächendeckenden teuren \nService public.  \n \n", "p": 55}, {"t": "Hedi  Strahm  (SP,  Winterthur):  Mit  dem  Abbau  der  Zugbegleitung \nnach  21  Uhr  wird  das  Sicherheitsgefühl  in  den  Zügen  markant  ab-\nnehmen. Da kann Willy Germann von Nostalgie sprechen, da können \nandere sagen, dass es jetzt ja sicher sei. Ja, jetzt fühlen sich die Men-\nschen eben noch sicher, später nicht mehr. Als die SBB anno dazumal \ndie Kondukteure abgeschafft haben, haben verschiedene Frauenorga-\nnisationen  Briefe  an  die  SBB  geschickt.  Sie  haben  protestiert  genau \naus dem Grund,  dass sie  sich nachher nicht mehr sicher fühlen wür-\nden. Nun, es hat sich ja dann gezeigt, die Ängste waren berechtigt und \ndie Zugbegleiterinnen und Zugbegleiter wurden angestellt. Es wurden \ndamals  aber  ähnliche  Floskeln  vorgebracht  wie  jetzt  halt  wieder  in \ndiesem sogenannten Sicherheitskonzept. Aber was nützt mir denn ei-\nne  Videokamera,  wenn  ich  von  Zürich  nach  Winterthur  oder  wohin \nauch immer, nach Wetzikon, Uster – das ist eine ganz beliebte Strecke \nfür Leute, die Ängste haben, man weiss, dass es eine der schlimmsten \nsei −, was nützt mir das, wenn ich eine Videokamera habe, wenn ich \nmich in diesem Moment unsicher fühle? Ich brauche einen Menschen \naus  Fleisch  und  Blut,  der  vorbeipatrouilliert  und  ein  bisschen  für \nRecht und Ordnung schaut. Dann weiss ich, dass irgendwo irgendje-\nmand ist, der mir dann auch mal noch beistehen würde, wenn ich ir-\ngendein Problem hätte. Es geht ja nicht immer um Kapitalverbrechen, \nman  fühlt  sich  einfach  auch  sonst  angepöbelt,  blöd  angemacht  oder \neinfach nicht so wohl, weil irgendwo eine Gruppe betrunkener Män-\nner sich ein bisschen so aufführt, wie es nicht unbedingt sein müsste. \nNein,  vor  betrunkenen  Frauen  habe  ich  keine  Angst  (Heiterkeit).  Es \nist wirklich vor allem für Frauen − aber ich gehe davon aus, dass sich \nauch  Männer  manchmal  nicht  so  wohl  fühlen −,  es  ist  wirklich  ein \nProblem der Sicherheit. Mir nützt es nichts, wenn sporadisch irgend-\nwelche uniformierten Fast-Polizisten durchpatrouillieren. Ich brauche \ndie  Sicherheit,  dass  immer  –  immer! −  jemand  auf  meinem  Zug  ist, \nund  das  schaffen  wir  nur,  wenn  wir  diesen  Minderheitsantrag  unter-\nstützen.  \n \n", "p": 56}, {"t": "Rosmarie Joss (SP, Dietikon): Zuerst möchte ich etwas zum Vorwurf \nder  Grünliberalen  sagen,  dass  die  Zugbegleiter  sich  für  ein  gutes \nKonzept eingesetzt haben. Ich finde es erstens einmal sehr gut, wenn \nwir so engagierte Mitarbeitende des ZVV haben, die sich für ein gutes \nKonzept wehren und dafür auch ihre Freizeit opfern. Und zum andern \nist es so, dass meistens vor dem Gelände der SBB auch ein öffentli-\ncher Raum ist. Im öffentlichen Raum dürfen sowohl wir als auch die \nZugbegleiter Flyer verteilen; das ist ihr politisches Recht.  \nUm  was  es  hier  aber  grundsätzlich  geht,  ist  ein  Sicherheitsgefühl. \nWann fühlt man sich sicher? Ich nehme an, der eine oder andere von \nIhnen war auch schon im Ausland unterwegs. Nun hat es ja an diesen \nBahnhöfen  zum  Teil  diese  uniformierten  Polizisten  mit  den  Maschi-\nnengewehren. Man kann ja sagen «Das ist toll, da fühlt man sich su-\npersicher»,  aber  im  Allgemeinen  bin  nicht  nur  ich,  sondern  sind  die \nmeisten Leute irritiert. Die fragen sich: Weshalb braucht es das? Ähn-\nlich  sieht  es  dann  eben  aus,  wenn  man  die  Securitas-Rambos  durch \ndie Züge gehen sieht. Ich war vor Kurzem einmal an einem Sonntag-\nmorgen in der S-Bahn nach Illnau-Effretikon unterwegs. Das ist nun \nnicht  gerade  die  Hochrisikozone.  Es  hatte  auch  nicht  gerade  viele \nLeute unterwegs. Aber es kam so ein Sicherheitspersonal herein, mit \nSchlagstöcken,  so  voll  montiert,  und  es  löste  halt  ein  gewisses  Be-\nfremden aus. Man fühlt sich dann nicht sicherer, sondern unsicherer. \nUnd es geht ja genau um diese subjektive Sicherheit. Da nützen Zug-\nbegleiter viel mehr als Securitas-Rambos. Von dem her, denke ich, ist \nes eben ein sehr gutes Konzept.  \nAuch etwas verwundert bin ich eigentlich über die SVP. Die SVP ist \nja eine konservative Partei. Was ich am Konservativen manchmal tat-\nsächlich  positiv  finde,  ist:  Man  muss  nicht  immer  alles  ändern,  das \ngut  läuft.  Wir  haben  hier  ein  Konzept,  das  gut  läuft.  Wir  haben  seit \nsieben,  bald  acht  Jahren  gute  Erfahrungen.  Man  muss  nicht  immer \nalles über den Haufen werfen. Bleiben wir doch bei diesem Konzept! \nWir haben engagierte Mitarbeiter, die Leute fühlen sich sicher. Blei-\nben  wir  doch  dabei!  Manchmal  muss  man  wirklich  nicht  alles  über \nden Haufen werfen.  \n \n", "p": 56}, {"t": "Michael Welz (EDU, Oberembrach): Der EDU ist eine bestmögliche \nSicherheit in den S-Bahnen sehr wichtig. Was wir heute haben, ken-\nnen  wir,  wir  kennen  die  Zugsbegleitung.  Was  wir  in  Zukunft  haben \nwerden, kennen wir noch nicht. Es ist wie bei einer EU-Abstimmung. \n(Zwischenruf: «Nei, s'isch wie bim Hürate!» Heiterkeit.) \nDie  EDU  wird  aus  diesen  Gründen  diesem  Minderheitsantrag  zu-\nstimmen,  obwohl  er  eine  Tücke  in  sich  hat.  Eine  Zugsbegleitung  ab \n21 Uhr wäre für uns ausreichend. Dies ist nicht im Gesetzestext ent-\nhalten.  Wir  sind  aber  überzeugt,  dass  dies  in  der  Verordnung  noch \nbeigefügt oder diese damit ergänzt werden kann. Die EDU befürchtet, \ndass die Sicherheit in den Zügen durch das neue Sicherheitskonzept, \ndurch  die  Transportpolizei  sowie  den  privaten  Sicherheitsdienst  nur \nlückenhaft  gewährleistet  ist.  Zudem  sind  wir  der  Ansicht,  dass  der \nKostendeckungsgrad  durch  die  Billettkontrolle,  welche  das  Zugsbe-\ngleitungspersonal  heute  durchführt,  bedeutend  höher  ist  als  nachher \nbei  Sicherheitskräften,  welche  diese  Tätigkeit  nicht  mehr  durchfüh-\nren. Danke.  \n \n", "p": 57}, {"t": "Eva  Torp  (SP,  Hedingen):  Das  Thema  ist  ja  nicht  neu  hier  im  Rat. \nNachdem ich 2003 eine Anfrage (374/2003) betreffend Wiedereinfüh-\nrung der Kondukteure in der S-Bahn im Kanton Zürich gemacht habe, \nhabe  ich  2004  ein  Postulat  (206/2004)  eingereicht;  es  wurde  leider \nabgeschmettert.  Die Gründe waren damals finanzielle. Heute bin ich \nmir gar nicht so sicher, ob unser Postulat wieder so schlecht dastehen \nwürde; ich habe es mit den Grünen eingereicht. Denn wenn Sie sehen, \nwas  da  heute  alles  für  Sicherheitskräfte,  für  Bahnpolizei,  für  Leute \ngegen Vandalismus, für Putz- und Reinigungsarbeiten einem Konduk-\nteur gegenübergestellt wäre, glaube ich, dass es heute vielleicht sogar \nanders aussehen würde. Und ich denke, ein bisschen Sicherheit lohnt \nsich für den öffentlichen Verkehr und damit ist dieser Antrag wichtig. \nUnterstützen Sie ihn.  \n \n", "p": 57}, {"t": "Regierungsrat Ernst Stocker: Eigentlich bin ich erstaunt, dass immer \ndas  Kondukteurbild  wie  vor  20  Jahren  gezeichnet  wird.  Und  gleich-\nzeitig wurde vor einer halben Stunde gefordert, wir brauchten ein 24-\nStunden-Netz.  Das  heisst  doch  einfach,  dass  Veränderungen  in  die-\nsem Bereich eingetroffen sind. Sicherheit – da sind wir uns einig – ist \nein zentrales  und  wichtiges Thema in unserem öffentlichen Verkehr. \nUnd  der  ZVV  weiss  auch  – und ich weiss es auch −, dass Veränd e-\nrungen nicht immer einfach sind. Aber unsere Beobachtungen haben \ngezeigt, dass Handlungsbedarf vorhanden ist. Ich weiss zum Beispiel, \ndass  Kadermitglieder  des  ZVV  regelmässig  auf  dem  Nachtnetz  an \nBord sind, um zu schauen, wie das läuft. Die wissen, worum es geht. \nDarum  haben  wir,  gestützt  auf  das  neue  Bundesgesetz  über  Sicher-\nheitsorgane  der  Verkehrsunternehmen  im  öffentlichen  Verkehr,  eine \nneue Sicherheitsorganisation geschaffen. Sie arbeitet unter dem Motto \n«Ein Raum, ein Kommando», genau gleich wie die Stadt Zürich. Sie \narbeitet auch mit diesem Konzept «Ein Raum, ein Kommando» und es \nwurde sogar als gutes Beispiel angeführt. Somit können die Einsätze \nder  Transportpolizei,  des  Sicherheitsdienstes,  der  Präventionsassis-\ntenz und des Kontrolldienstes eingesetzt werden. Die fachkompeten-\nten Mitarbeitenden können neu nicht nur auf dem Zug, sondern auch \nin  den  Bussen  und  auf  Bahnhöfen  eingesetzt  werden.  Die  bisherige \nBegleitung  sämtlicher  Züge  ab  21  Uhr  durch  S-Bahn-Zugchefs  wird \ndadurch  aufgehoben.  Es  wird  aber  gleichzeitig  eine  neue  Grundver-\nsorgung  an  Begleitung  sichergestellt.  Zusätzlich  kann  punktuell  ver-\nstärkte Präsenz markiert werden. Das Nachtnetz wird immer begleitet \nsein.  \nBetroffen – das schleckt keine Geiss weg – sind circa 250 Mitarbei-\ntende der SBB. Es wurde gesagt, es seien Mitarbeitende des ZVV, es \nsind aber Mitarbeitende der SBB. Die SBB haben uns eigentlich ver-\nsprochen, dass es keine Entlassungen geben soll, dass mit jedem op-\ntimale  Lösungen  gesucht  werden,  und  bieten  Umschulung  und \nSprachkurse an. Nach unseren Informationen haben 50 Zugchefs eine \nneue  Stelle  gefunden,  für  weitere  130  stehen  beispielsweise  die  200 \noffenen Stellen als Zugsbegleiter im Fernverkehr offen.  \nIch  weiss,  in  diesem  Saal  hat  es  viele  Expertinnen  und  Experten  im \nöffentlichen Verkehr, das ist nicht abzustreiten. Aber ich möchte Ih-\nnen  doch  noch  etwas  anderes  mitgeben,  bevor  wir  in  diese  Abstim-\nmung gehen: Heute Morgen wurde unisono gesagt, die Leute, meine \nMitarbeiterinnen und Mitarbeiter des ZVV, seien die Spezialisten, die \nes zu loben gelte. Die machen ihre Arbeit – da bin ich mit Ihnen 100-\nprozentig einig – sehr gut, und zwar seit 20 Jahren. Und jetzt, wo sie \nmit diesem neuen Sicherheitskonzept in Ihrem Sinn das Beste und das \nOptimalste für die Sicherheit der Zürcher S-Bahn wollen, sagen Sie, \ndas werde himmeltraurig und es habe keine Sicherheit mehr in den S-\nBahnen und ich weiss nicht, was hier noch an die Wand gemalt wird. \nIch möchte Ihnen einfach nochmals sagen: Diese Leute, die tagtäglich \nmit diesen Problemen arbeiten, finden das die beste Lösung.  \nIch bitte Sie deshalb, den Minderheitsantrag abzulehnen. Danke.  \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident Gerhard Fischer: Ich gehe davon aus, dass es auch für \nSie selbstverständlich ist, dass wir diese Vorlage fertig beraten heute \nMorgen.  \n \n", "p": 59}, {"t": "Tarif \nDistribution \nWerbung/Promotion \nÖkologie \na) \n \nKeine Bemerkungen; genehmigt.  \n  \n", "p": 59}, {"t": "b) \n", "p": 59}, {"t": "b)  Die  Beschaffung  von  umweltfreundlichen,  energie-  und  ressour-\nceneffizienten Fahrzeugen, die (…) entsprechen, wird gefördert. \n \n", "p": 59}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der KEVU: Die Minderheit möch-\nte,  dass  bei  der  Beschaffung  der  Fahrzeuge  neben  Energieeffizienz \nund Umweltfreundlichkeit auch noch auf Ressourceneffizienz geach-\ntet  wird.  Genannt  wurde  namentlich  das  «cradle-to-cradle-Prinzip». \nGenannt wurden konkret etwa Sitze aus Material, das sich nachher in \ndie Nahrungskette einfügen lässt.  \nDie Mehrheit der KEVU sieht an sich bereits «umweltfreundlich» als \numfassenden  Auftrag.  Angesichts  dessen,  dass  die  Auto-  und  somit \nauch die Busindustrie − für einige wohl erstaunlicherweise − punkto \nHerstellung  und  Recycling  bereits  zu  den  effizientesten  Industrien \ngehört, geht es wohl kaum an, dass der ZVV teure Sonderanfertigun-\ngen  bestellt.  Wenn  solche,  heute  erst  angedachte  Dinge  aber  zum \nStandard werden, sind sie mit «umweltfreundlich» bereits genannt.  \n \n", "p": 60}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Die  öffentliche Hand beschafft jährlich \n30  Milliarden  Franken  an  Gütern  und  Dienstleistungen.  Darin  liegt \nein grosses Potenzial. Auch ein grosses Potenzial liegt im Kanton Zü-\nrich. Mit dem Rahmenkredit von 390 Millionen Franken, also einem \nBruchteil  von  diesen  30  Milliarden,  haben  wir  ein  Potenzial.  Das \nheisst,  dass  der  Kanton  als  gutes  Beispiel  vorangehen  kann,  wie  er \nbeschafft.  Und  zweitens  kann  es  einen  Marktbeeinflussungsfaktor \nbeinhalten:  Wie  können  wir  Produkte  und  Dienstleistungen  in  Rich-\ntung von Energieressourcen und Umwelteffizienz herstellen?  \nDas BAFU (Bundesamt für Umwelt) hat dafür eine eigene Fachstelle \neingerichtet als Beratungsstelle für die öffentliche Beschaffung. Und \nnachdem  längere  Zeit  immer  die  energetischen  Fragestellungen  oder \ndie sozialen Fragestellungen wichtig waren, rücken die ganze Thema-\ntik der Ressourceneffizienz und die Rückführbarkeit in den Kreislauf \nins  Zentrum. Letzte Woche haben  wir  den Massnahmenplan für Ab-\nfall- und Ressourcenwirtschaft im Kanton gesehen. Und plötzlich be-\nkommen wir ein neues Wort zu erleben: «Urban Mining». Unter die-\nsem  Begriff  «Urban  Mining»  wird  verstanden,  dass  man  eine  Rück-\ngewinnung  durch  den  Abfall,  eine  Rückgewinnung  von  Rohstoffen \nmacht.  \nAlso wenn wir in Richtung Beschaffung von Produkten – hier geht es \num Bus, Zug et cetera – gehen, dann müssen wir auch im Auftrag die-\nser Ausschreibung die Ressourceneffizienz mit einbeziehen. Die Res-\nsourcen – wir kennen die Preise auf dem Weltmarkt – nehmen immer \nmehr  ab  und  wir haben eine Verantwortung gegenüber den weiteren \nGenerationen,  dass  wir  Ressourcen  so  benutzen,  dass  wir  sie wieder \nin den Kreislauf rückführen und weitere Produkte für die nächste Ge-\nneration erstellen können. \nEs handelt sich um ein einfaches kleines Wort mit einer grossen Be-\ndeutung.  Ich  hoffe,  dass  Sie  diesen  Antrag  unterstützen.  Es  tut  nie-\nmandem weh, aber es hilft viel – für heute, aber auch für morgen.  \n \n", "p": 60}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Man  könnte  oder  man  sollte \nsich  vielleicht  doch  auch  mal  damit  zufriedengeben,  dass  der  ZVV \nvon  sich  aus  festhält,  dass  er  die  Beschaffung  von  umweltfreundli-\nchen  und  energieeffizienten  Fahrzeugen,  die  dem  neusten  Stand  der \nTechnik entsprechen, fördert. Man kann ja auch Dinge verlangen, die \neigentlich gut klingen, aber über die wir schlicht keine Handlungsbe-\nfugnis  oder  keine  Kompetenz  haben  und  die  nicht  umsetzbar  sind. \nWir Grünliberalen fragen uns schon: Was für Aufgaben soll denn der \nZVV noch wahrnehmen? Die Transportunternehmungen – sie kaufen \ndie Fahrzeuge – müssen Fahrzeuge kaufen, die auf dem Markt erhält-\nlich  sind.  Und  so  gross  sind  unsere  Bestellmengen  jetzt  auch  nicht, \ndass sich eine ganze Industrie umstellen würde. Die von Kollegin Sa-\nbine  Ziegler  genannten  Zahlen  haben  überhaupt  nichts  mit  dem  Be-\nschaffungsvolumen  zu  tun.  Und  selbstverständlich  ist  uns  Ressour-\nceneffizienz  wichtig.  Und  selbstverständlich  soll  man  bei  der  Be-\nschaffung im Fachgespräch auf diese Aspekte eingehen, intensiv ein-\ngehen. Aber das jetzt hier in die Grundsätze zu packen, das ist unserer \nAnsicht nach nicht notwendig. Wir lehnen diesen Antrag ab.  \nUnd über den letzten Antrag von Sabine Ziegler werde ich dann auch \nkeine Worte mehr verlieren. Danke.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": " \n", "p": 61}, {"t": "Wirtschaftlichkeit \na) \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 61}, {"t": "b) \n", "p": 61}, {"t": "b) Für Fahrleistungen gilt eine sozial- und umweltverträgliche Wett-\nbewerbsordnung.  Der ZVV arbeitet in Zusammenarbeit mit den Sozi-\nalpartnern  einen  Rahmen-GAV  aus,  der  von  den  marktverantwortli-\nchen Unternehmen eingehalten wird. \n \n", "p": 61}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der KEVU: Die Minderheit würde \ndie  Erarbeitung  eines  GAV  (Gesamtarbeitsvertrag)  durch  den  ZVV \nzusammen  mit  den  marktverantwortlichen  Partnern  begrüssen.  Der \nKostendruck wird sich nach Meinung der Minderheit auch beim Per-\nsonal  auswirken,  ein  GAV  halte  dagegen.  Die  Tarifverbunde  Bern, \nLuzern und Nordwestschweiz kennen eine solche Lösung. \nDie Mehrheit lehnt den Minderheitsantrag ab. Zum einen sei es nicht \nSache  des  Verbundes,  sondern  der  einzelnen  Unternehmen,  solche \nVerträge auszuhandeln. Zum anderen dürfte es schwierig sein, insbe-\nsondere die Angestellten der VBZ, die im Verhältnis sehr gut gestellt \nsind,  in  einen  solchen  Vertrag  zu  zwingen.  Nicht  einmal  der  VPOD \n(Verband des Personals öffentlicher Dienste) kann sagen, ob die Leu-\nte einen solchen kollektiven Vertragszwang überhaupt wünschen.  \n \n", "p": 62}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Wir  machen  das  kurz  und  bündig.  Die \nöffentliche  Ausschreibung  im  Bereich  des  öffentlichen  Verkehrs \nnimmt in ihrer Kadenz zu. Das heisst, dass der Konkurrenzdruck zu-\nnimmt.  Und  wenn  wir  beim  öffentlichen  Verkehr  schauen,  gerade \nbeim Bus, dann handelt es sich hier bei den Personalkosten um 60 bis \n70  Prozent  der  Kosten.  Ich  vermute,  dass  es  beim  öffentlichen  Ver-\nkehr  insgesamt  zwischen  50  und  70  Prozent  zu  stehen  kommt.  Das \nheisst, es ist zentral, dass man die Löhne schützt. Ein Rahmen-GAV \nhat  folgende  Aufgaben:  Er  hat  die  Aufgabe,  die  branchenüblichen \nBedingungen  zu  definieren,  was  die  Lohnzahlungen  oder  auch  die \nzusätzlichen  Leistungen  sind.  Er  erlaubt  aber  den  einzelnen  Ver-\nkehrsunternehmen,  weiterhin  eine  eigenständige  Personalpolitik  zu \nführen.  Wenn  wir  diese  allgemeinen  Grundsätze  durch  einen  GAV \nfestlegen  können,  führt  es  zu  einer  Versachlichung  der  Debatte  und \ndes Diskurses zwischen den Sozialpartnern und den Arbeitgeberinnen \nund Arbeitgebern. Es ist aber auch zentral, dass in einer Vereinbarung \nzwischen  Arbeitgebern  und  Arbeitnehmern  diese  kostenrelevanten \nGrössen nicht nur definiert werden, sondern dass man auch eine deut-\nliche Art von Kontrollmechanismen einführt.  \nAlso, es macht Sinn. Was bis anhin gelaufen ist, ist sicherlich ein ers-\nter  Schritt.  Man  hat  gewisse  Vereinbarungen,  aber  diese  sind  nicht \nverbindlich  und  sind  natürlich  auch  im  Kontrollbereich  nicht  nach-\nvollziehbar.  Es  ist  für  mich  aber  sehr  unverständlich,  dass  im  ZVV-\nGebiet das einzige – mehr oder weniger das einzige – für öffentlichen \nVerkehr ist, das weiss ist. Die restlichen Kantone oder Tarifverbunde \nkennen  schon  einen  Rahmen-GAV.  Sind  jetzt  die  Kantone  Bern, \nWaadt,  Luzern  so  viel  fortschrittlicher  als  der  Kanton  Zürich?  Ich \nmeine nein, im Bereich der Löhne oder im Bereich der Definition von \nLöhnen und von Lohnnebenkosten vielleicht aber schon. Es wird also \nZeit, dass der Kanton Zürich, welcher sich immer als Vorzeigekanton \ngibt, aktiv wird. Wir haben ja gehört, wie toll und irrsinnig wir im Be-\nreich des öffentlichen Verkehrs sind und wie das auch die Wirtschaft \nstützt, aber für die eigene Wirtschaft und den Umgang mit dem eige-\nnen Personal besteht Nachholbedarf. Ich bitte inständig, dass wir den \nersten  Schritt,  das  heisst  diese  Leistungsvereinbarung,  wirklich  in \nForm  eines  Rahmen-GAV  festlegen,  damit  in  Zukunft,  wenn  dann \nwirklich  die  komplette  Marktöffnung  im  öffentlichen  Verkehr  statt-\nfindet,  die  Mitarbeitenden,  die  eine  wichtige  Leistung  für  unsere \nWirtschaft  bringen,  geschützt  sind  und  wissen,  auf  welchen  Partner \nsie sich abstützen können.  \nIch danke für die Unterstützung des Antrags.  \n \n", "p": 63}, {"t": "Martin Geilinger (Grüne, Winterthur): Die Grünen stimmen dem An-\ntrag zu, aber zumindest auch aus einem ganz anderen Grund, als das \nmeine  Vorrednerin  ausgeführt  hat.  Es  geht  mir  darum,  dass  mithilfe \ndes  Rahmen-GAV  ein  fairer  Wettbewerb  zwischen  den  Verkehrsun-\nternehmern  ermöglicht  werden  soll.  Die  grossen,  marktverantwortli-\nchen  Unternehmen  sind  öffentliche  Betriebe.  Sie  haben  faire,  gute \nAnstellungsbedingungen  über  das  Ganze  gesehen.  Sie  sind  aber  als \nöffentliche Betriebe nicht frei in der Gestaltung der Löhne, des Lohn-\nsystems,  im  Ansetzen  der  Löhne.  Wir  können  das  hier  nun  gut  oder \nschlecht finden, es spielt keine Rolle, es ist schlicht so.  \nAuf der andern Seite haben wir in diesem Wettbewerb Players, kleine \nVerkehrsunternehmen,  private  Verkehrsunternehmen.  Die  sind  frei, \ndie können ihre Löhne ansetzen, wie sie wollen. Und die nutzen na-\ntürlich ihren Spielraum auch, dagegen ist grundsätzlich nichts einzu-\nwenden.  Entsprechend  haben  sie  tiefere  Löhne.  Auch  das  wiederum \nist so, wir können das nicht ändern. Wir können es gut oder schlecht \nfinden, aber es ist ein Fakt. Nun ist es allerdings so, dass die Löhne in \neinem  Busbetrieb  der  absolut  grösste  Kostenfaktor  sind.  Ich  habe \neinmal  die  Rechnung  vom  Stadtbus  Winterthur  angeschaut:  Zwei \nDrittel der Kosten sind Personalkosten. Da sehen Sie, welchen Hebel \ndas ausmacht.  \nDer ZVV schreibt vor,  dass die Buslinien periodisch ausgeschrieben \nwerden. So soll das jeweils beste Angebot zum Zuge kommen. Aller-\ndings besteht auch die Gefahr, dass damit die Betriebsgebiete zerstü-\nckelt werden. Es besteht auch die Gefahr, dass das billigste statt das \ngünstigste Angebot zum Zug kommt. Wie erwähnt, die grossen Ver-\nkehrsunternehmen sind öffentliche Betriebe. Sie erleiden durch diese \nLohnungleichheiten  einen  systematischen  Wettbewerbsnachteil.  Es \nbetrifft  dies  vor  allem  VBZ  und  Stadtbus  Winterthur.  Was  wir  ma-\nchen, wenn wir da keinen Riegel vorschieben, ist, dass wir als öffent-\nliche Hand unsere eigenen Betriebe systematisch benachteiligen, und \ndas kann es nun wirklich nicht sein. Ich will keine Kannibalisierung \nunserer Verkehrsunternehmungen. Stimmen Sie daher für den Antrag, \nstimmen Sie für einen fairen Wettbewerb im ZVV.  \n \n", "p": 64}, {"t": "Markus  Bischoff  (AL,  Zürich):  Es  geht  ja  darum,  dass hier verschie-\ndene Anbieter, heute vor allem auf den Buslinien, tätig sind. Es gibt \ndann  die  Ausschreibungen.  Da  konkurrenzieren  sich  vielleicht  der \nEurobus Wälti und dann die VBZ um den Betrieb einer Buslinie. Und \nes ist klar, wenn es hier nicht minimale Absprachen gibt, dass Euro-\nbus,  private  Unternehmungen  hier  viel  tiefer  anbieten  können,  weil \nsie ein tieferes Lohnniveau aufweisen. Dass man gleich lange Spiesse \nhat, wäre eigentlich der Sinn dieses Rahmen-GAV. Man muss natür-\nlich  auch  ein  bisschen  in  die  Zukunft  schauen:  Es  ist  nicht  in  Stein \ngemeisselt,  dass  die  VBZ  in  Zürich  auf  diesen  Gleisen  herumfährt. \nWir  wissen  ja  schon,  dass  die  Glatttalbahn  mindestens  bis  zum \nHauptbahnhof  fahren  kann.  Und  der  Druck,  hier  Ausschreibungen \nvornehmen  zu  können,  wird  ganz  bestimmt  zunehmen.  Es  wird  hier \nein sogenannter Wettbewerb eingeführt, der aber mit sehr ungleichen \nStartbedingungen  vorgenommen  werden  kann.  Deshalb  wäre  es  äus-\nserst  sinnvoll,  wenn  man  mit  einem  minimalen  Rahmen-GAV  hier \ndiese  Wettbewerbspunkte  ausstecken  könnte.  Es  ist  doch  so,  dass \nschon diese GAV-Gespräche geführt werden mit dem ZVV, mit die-\nsen  Sozialpartnern.  Es  ist  ja  auch  nicht  so,  wie  Ruedi  Menzi  gesagt \nhat, dass der VPOD nicht wisse, ob man dafür sei oder nicht. Ich kann \nIhnen versichern, ich bin noch mindestens zwei Monate Präsident der \nSektion  VPOD  Stadt  und  Institutionen,  und  ein  grosses  Standbein \nsind  bei  uns  die  Angestellten  der  VBZ.  Also  wir  sind  sehr  wohl  im \nSinne einer Zukunftsstrategie für einen solchen Rahmen-GAV, damit \nauch  der  Druck  von  verschiedenen  Betrieben  genommen  wird.  Es \nsind Gespräche im Gang mit dem ZVV. Der ZVV hält sich intern an \neine Vereinbarung, an eine interne Vereinbarung, und schaut, dass da \nnicht der hemmungsloseste Wettbewerb gemacht wird. Aber sinnvoll \nscheint  doch,  dass  alle  Sozialpartner,  alle  Berufsverbände  und  alle \nwichtigen Arbeitgeber das gemeinsam aushandeln. Das wäre eine fai-\nre  Geschichte  und  ich  denke,  der  ZVV  sollte  so  etwas  unterstützen. \nMan darf ja auch nicht unterschätzen, dass wenn Lösungen zwischen \nden  Sozialpartnern  gemeinsam  ausgehandelt  werden,  das  auch  dem \nArbeitsfrieden und einem guten Arbeitsklima dient. Es ist immer noch \nbesser, wenn so etwas ausgehandelt wird, als wenn das von oben dik-\ntiert wird.  \nIch  bitte  Sie  deshalb,  diesem  Minderheitsantrag  von  Sabine  Ziegler \nzuzustimmen.  \n \n", "p": 65}, {"t": "Hanspeter Haug (SVP, Weiningen): Es ist in der Tat so, wie Markus \nBischoff gesagt hat: Der ZVV hat signalisiert und Franz Kagerbauer \nhat  uns  mitgeteilt,  dass  er  mit  den  Gewerkschaften  redet  oder  reden \nwill.  Nichtsdestotrotz  bin  ich  der  Meinung,  der  ZVV  sei  nicht  ein \nTransportunternehmen, sondern ein Besteller von Transportleistungen \nbei  diesen  Transportbetrieben.  Somit  ist der  ZVV nicht Arbeitgeber. \nDer Abschluss von Gesamtarbeitsverträgen ist somit nicht Sache des \nZVV,  sondern  der  Arbeitgeber.  Gleichwohl  bestehen  bei  der  Aus-\nschreibung  von  Fahrleistungen  einseitig  vom  ZVV  festgelegte  Min-\ndestanforderungen.  Diese  beinhalten  Minimallöhne,  Versicherungs-\nschutz bei Krankheit und Unfall sowie die Altersvorsorge.  \nDas Anliegen der Antragsteller, dass der ZVV mit seinen Mindestan-\nforderungen eben trotzdem einen Einfluss hat auf die Gesamtarbeits-\nverträge, ist nach unserer Meinung somit erfüllt. Ich bin der Meinung, \ndas Anliegen der Antragsteller sei somit erfüllt, und ich beantrage Ih-\nnen die Ablehnung des Minderheitsantrags.  \n \n", "p": 65}, {"t": "Regierungsrat Ernst Stocker: Ganz kurz: Es wurde gesagt, wir seien \nBesteller  der  Transportleistungen,  wir  seien  nicht  Arbeitgeber.  Und \nwenn gesagt wurde, die anderen Verkehrsverbünde hätten die besse-\nren Bedingungen als Zürich oder die Mitarbeiterinnen und Mitarbei-\nter,  die  von  den  ZVV-Transportunternehmen  beschäftigt  werden, \ndann möchte ich das hier einmal stehen lassen. Aber ich bin nicht si-\ncher,  ob  die  besser  sind.  Denn  wir  wollen  –  und  das  ist  klar −,  wir \nwollen zufriedene Mitarbeiterinnen und Mitarbeiter auf unseren Fahr-\nzeugen, die für den ZVV fahren. Und apropos Wettbewerb muss ich \nIhnen einfach sagen: Dieser Wettbewerb und diese Ausschreibungen \nder  Transportleistungen  sind  im Gesetz über den  öffentlichen  Perso-\nnenverkehr  so  vorgesehen.  Und  da  ist  ein  Gesetz  notabene,  um  das \nwir in der ganzen Schweiz nach wie vor, auch 20 Jahre später noch, \nbeneidet werden.  \nUnd  noch  eine  Zahl,  damit  nochmals  eine  Zahl  genannt  wird:  Der \nMindest-Durchschnittslohn  von  Buschauffeuren  beträgt  im  ZVV-\nGebiet  momentan  78'000  Franken.  Wir  wissen,  dass  in  den  städti-\nschen  Betrieben,  insbesondere  bei  der  VBZ,  höhere  Löhne  bezahlt \nwerden.  Aber  ich  denke,  das  ist  die  spezielle  Situation.  Ich  glaube, \ndiese 78'000 Franken sind ein adäquater Lohn in diesem Bereich.  \nDeshalb bitte ich Sie, den Minderheitsantrag abzulehnen.  \n \n", "p": 66}, {"t": "Markus Bischoff (AL, Zürich) spricht zum zweiten Mal: Nur eine kur-\nze Replik: Sie haben gesagt, der Wettbewerb sei in einem öffentlichen \nGesetz  festgeschrieben.  Das  stimmt.  Aber  anderseits  ist  auch  die \nBahnreform  II,  zweiter  Teil,  nun  in  Diskussion.  Und  dort  wird  eben \nauch zur Diskussion gestellt, ob es nicht solche Rahmen-GAV brau-\nche für eine mögliche Ausschreibung. Das ist in diesem Bundesgesetz \nin Diskussion; das aber zur Klarstellung.  \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": " \n", "p": 66}, {"t": "Behindertengleichstellung \nII. Nationaler und internationaler öffentlicher Verkehr \nFahrplanjahre 2012−2016 \nNationaler Verkehr \na),b)und c) \nInternationaler Verkehr  \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratspräsident  Gerhard  Fischer:  Ich  habe  Ihnen  noch  eine  wichtige \nMitteilung  zu  machen:  Aufgrund  der  grossen  Traktandenliste  haben \nwir in der Geschäftsleitung beschlossen, am 4. April eine Doppelsit-\nzung durchzuführen.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}]