[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Rückzug eines Vorstosses .............................................  Seite 896 \n", "p": 3}, {"t": "Ratspräsident  Jürg  Trachsel:  Die  Geschäftsleitung  beantragt  Ihnen, \ndas heutige Geschäft 8, Beschluss des Kantonsrates über die kantonale \nVolksinitiative  «Zürisee  für  alli»,  und  das  heutige  Geschäft  9,  Be-\nschluss des Kantonsrates über die kantonale Volksinitiative «Uferwe-\nge für alle» gemeinsam zu behandeln. Sind Sie damit einverstanden? \nIhrem Nicken entnehme ich, dass Sie das sind.  \nWünschen  Sie  weiter  das  Wort  zur  Geschäftsliste?  Das  ist  nicht  der \nFall, dann fahren wir fort wie vorgesehen. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Jürg  Trachsel:  Weiter  habe  ich  soeben  vernommen, \ndass unser Kantonsrat oder Mitglieder dieses Rates sich über das Wo-\nchenende  auch  sportlich  betätigt  haben.  Denn  an  der  karitativen \nRadsportveranstaltung  Gentlemen Grand Prix  vom vergangenen  Wo-\nchenende in Dübendorf hat Kantonsrätin Anita Borer das Rennen ge-\nwonnen. Weiter haben mitgemacht oder teilgenommen: Sabine Wett-\nstein,  Thomas  Maier  und  Bruno  Walliser.  Ich  gratuliere  den  aktiven \nKantonsräten ganz herzlich.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, die Motion \nals  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung der Motion in ein Postulat einverstanden.  \n \n", "p": 4}, {"t": "Ruedi Lais (SP, Wallisellen): Ja, ich bin einverstanden.  \n \n", "p": 4}, {"t": "Ratspräsident  Jürg  Trachsel:  Wird  ein  Antrag  auf  Ablehnung  des \nPostulates gestellt? \n \n", "p": 5}, {"t": "Andreas Geistlich (FDP, Schlieren): Wir wünschen die Diskussion.  \n \n", "p": 5}, {"t": "Ratspräsident  Jürg  Trachsel:  Andreas  Geistlich  hat  Ablehnung  des \nPostulates verlangt. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, die Motion \nentgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt?  Das  ist  nicht \nder Fall.  \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Jürg  Trachsel:  Der  Rat  hat  das  Postulat  am  27.  Juni \n2011 für dringlich erklärt.  \nGemäss  Paragraf  24a  des  Kantonsratsgesetzes  haben  wir  heute  über \nÜberweisung  oder  Ablehnung  zu  entscheiden.  Der  Regierungsrat  ist \nbereit,  das  dringliche  Postulat  entgegenzunehmen.  Wird  ein  Ableh-\nnungsantrag gestellt?  \nEin Ablehnungsantrag wurde nicht gestellt.  \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Ab  dem  1.  Januar  wird  die  öffentliche \nHand ihre Beiträge an die Spitäler nicht mehr in Form von Betriebs- \nund  Investitionsbeiträgen,  sondern  in  Form  von  Fallpauschalen  aus-\nrichten.  \nViele Spitäler werden deshalb  zur Vorfinanzierung von Investitionen \nFremdmittel aufnehmen müssen. Auch Zweckverbandsspitäler werden \nauf diese Finanzierungsmöglichkeit angewiesen sein. Sie konnten bis-\nher nämlich von Gesetzes wegen keine Reserven schaffen. Viele Trä-\ngergemeinden können oder wollen nach dem Entscheid Spital 100 die \nFinanzierung von Investitionen nicht mehr übernehmen. Und auch der \nKanton will nur subsidiär Darlehen gewähren. \nDas SPFG (Spitalplanungs- und -finanzierungsgesetz) sieht die Mög-\nlichkeit vor, dass Zweckverbandsspitäler einen eigenen Haushalt füh-\nren und  Fremdmittel aufnehmen können.  Allerdings braucht  es  dafür \neine  Statutenrevision.  Und  eine  solche  kann  auf  dem  ordentlichen \nWeg nicht bis Ende Jahr vollzogen werden.  \nDas Gemeindeamt erachtet es zwar als vertretbar, die Statutenrevision \nerst  im  Verlauf  des  nächsten  Jahres  durchzuführen  und  rückwirkend \nauf den 1. Januar in Kraft zu setzen. Das wird den Spitälern in Bezug \nauf  die  Kapitalmarktfähigkeit  aber  nichts  nützen.  Erfahrungen  mit \nBanken  haben  nämlich  gezeigt,  dass  Kredite  nur  gewährt  werden, \nwenn  umfassende  Sicherstellungen  gewährleistet  sind.  Und  eine  erst \nin Aussicht stehende Statutenrevision wird für die Verhandlungen si-\ncher nicht genügen. \nWir  sind  uns  bewusst,  dass  die  neue  Rechtslage  bei  den  Zweckver-\nbandsspitälern  die  Klärung  grundsätzlicher  Fragen  und  eine  umfas-\nsendere Statutenrevision erfordert. Diese Diskussionen brauchen Zeit \nund Sorgfalt. Es ist deshalb nötig und zweckmässig, dass die dringli-\nche Frage der Haushaltführung vorgezogen und unbürokratisch gelöst \nwird. Es kommt dadurch auch niemand zu Schaden, denn weder Aus-\ngabenkompetenzen  noch  das  finanzielle  Risiko  für  die  Verbandsge-\nmeinden werden sich verändern.  \nAlso  helfen  wir  den  Spitälern,  dieses  Problem  zu  lösen;  es  warten \nnämlich genügend andere Herausforderungen auf sie.  \n \n", "p": 7}, {"t": "Hanspeter  Göldi  (SP,  Meilen):  Die  SP-Fraktion  ist  von  der  Einfüh-\nrung  der  Fallpauschale  nach  wie  vor  nicht  begeistert.  Diese  Vorlage \nwurde zu wenig sorgfältig vorbereitet. Die Begleitforschung ist  noch \nnicht installiert. Und wie sich nun herausstellt, haben sich die Spitäler \nauch zu wenig in dieses Geschäft eingebracht. Wir wollen die Regio-\nnalspitäler,  die  via  Zweckverbandspitäler  geführt  werden,  nicht  für \netwas  bestrafen,  wofür  sie  wenig  Verantwortung  tragen.  Damit  die \nBetriebe  ohne  grössere  Probleme  ihre  Aufgaben  erfüllen  und  die  In-\nvestitionen  weiterführen  können,  unterstützen  wir  mehrheitlich  das \nPostulat und sehen die Dringlichkeit als gegeben an.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Thomas Hardegger (SP, Rümlang): In der Richtplan-Vorlage des Re-\ngierungsrates  wollen  wir  keine  Piste  sehen  auf  dem  Flugplatzareal \nDübendorf. Und weil der Regierungsrat schon bald über diese Vorlage \nentscheiden wird, ist dieser Vorstoss dringlich. Neben der SP-Fraktion \nspricht  sich  auch  die  Zürcher  Planungsgruppe  Glatttal,  die  14  Städte \nund  Gemeinden  der  Region  Glatttal  vertritt,  führt  die  nichtaviatische \nEntwicklung  des  Flugplatzareals  aus.  Die  Ankündigung  des  Bundes, \ndass  er  jetzt  plötzlich  eine  militär-  und  zivilaviatische  Mischnutzung \nfür Dübendorf prüft, mag ja eine Verzögerung darstellen, für die Re-\ngion ist es aber eine Verzögerung, die nicht akzeptiert werden kann.  \nDer Regierungsrat muss eine Vorlage präsentieren, und da verlangen \nwir  unmissverständlich,  dass  die  Nutzung  für  Flächenflugzeuge  auf-\ngehoben und das Areal freigemacht wird für Infrastrukturen von nati-\nonaler  und  internationaler  Bedeutung,  für  Wirtschafts-  und  For-\nschungszentren, für eine ausgewogen durchmischte Wohnnutzung und \nauch für grosszügige Erholungs- und Naturräume. \nDer  Flughafen  Zürich  braucht  keine  vierte  Piste.  Eine  allfällige  Ab-\nschiebung  der  Kleinfliegerei  hat  an  einen  Ort  ausserhalb  des  dichten \nSiedlungsgebietes im Glatttal zu erfolgen. Der Regierungsrat hat sich \ngegen eine aviatische Nutzung ausgesprochen, sieht sich aber von al-\nlen  Seiten  unter  Druck  gesetzt.  Und  darum  ist  es  wichtig,  dass  der \nKantonsrat  jetzt  unmissverständlich  die  kantonalen  Interessen  in  der \nweiteren  Planung  dieser  Region  unterstützt  und  dass  der  Kantonsrat \nhier ein Zeichen setzt.  \nIch bitte Sie, die Dringlichkeit zu unterstützen.  \n \n", "p": 8}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Für  die  SVP  ist  Dringlichkeit  bei \ndiesem Postulat nicht gegeben. Der Regierungsrat hat, obwohl die Pis-\nte  des  Flugplatzes  Dübendorf  behördenverbindlich  im  Richtplan  ein-\ngetragen ist, seine Planung für das Gelände unter der Annahme voran-\ngetrieben, dass die Armee auf eine aviatische Nutzung nach 2014 ver-\nzichten würde. Diese einseitige Sichtweise hat der Bundesrat nun kor-\nrigiert, indem er dem VBS (Eidgenössisches Departement für Vertei-\n", "p": 9}, {"t": "digung, Bevölkerungsschutz und Sport) und dem UVEK (Eidgenössi-\nsches  Departement  für  Umwelt,  Verkehr,  Energie  und  Kommunikati-\non)  den  Auftrag  gab,  eine  Studie  zu  erstellen,  wie  der  Weiterbetrieb \ndes  Flugplatzes  Dübendorf  aufgrund  eines  tragbaren  Kostenteilers \nmöglich  ist.  Diese  Studie  wird  aufzeigen,  wie  die  wirtschaftlichen, \noperationellen  und  raumplanerischen  Möglichkeiten  vorhanden  sind, \neine militärisch-zivile Nutzung des Flugplatzes aufrechtzuerhalten. Da \ndiese Studie bis Ende 2011 vorliegen wird, soll der Regierungsrat de-\nren Resultat abwarten und nicht in grosse Hektik verfallen. Denn eines \nmuss uns allen klar sein: Sollte das zukünftige Stationierungskonzept \nder Armee eine weitere aviatische Nutzung des Militärflugplatzes Dü-\nbendorf  beinhalten,  sind  alle  bisherigen  Planungen  und  Aktivitäten \ndes Regierungsrates Makulatur.  \nDer Bundesrat entscheidet über den Fortbestand des Militärflugplatzes \nDübendorf. Wer Bundesrat Ueli Maurer am Podium am letzten Don-\nnerstag in Dübendorf zugehört hat, muss zum Schluss kommen, dass \neine militärisch-zivile Mischnutzung des Militärflugplatzes Dübendorf \ndas wahrscheinlichste Szenario nach 2014 sein wird. Welche Form der \nzivile Teil der Aviatik schlussendlich haben wird, ist Teil des Ergeb-\nnisses von VBS und UVEK. (Die Redezeit ist abgelaufen.) \n \n", "p": 9}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Die  Grüne  Fraktion  unterstützt  die \nDringlichkeit.  Seit  letztem  Donnerstag  ist  bekannt,  dass  zwar  keine \nJets  mehr  in  Dübendorf  landen  sollen.  Diese  Träume  wurden  von \nBundesrat Ueli Maurer in Schaum aufgelöst. Doch ein ziviler Flugbe-\ntrieb, die Auslagerung, Verlagerung und Erweiterung von Kloten nach \nDübendorf wird ernsthaft in Betracht gezogen. Das darf nicht sein. \nDie  Grüne  Fraktion  stellt  sich  gegen  einen  weiteren  Flugbetrieb  in \nDübendorf – jetzt und in Zukunft − und grundsätzlich gegen des Aus-\nbau des Flugbetriebs im Kanton Zürich. Der Kanton soll seine verfas-\nsungsmässige  Hoheit  in  der  Raumplanung  ausüben.  Mit  der  aktuell \nlaufenden Überprüfung des kantonalen und der regionalen Richtpläne \nwerden die Weichen für die Zukunft gestellt, und zwar jetzt und nicht \nerst in 20 Jahren, wie das an diesem Podium gesagt wurde. Der Ent-\nscheid für die Stilllegung der Piste ist dringlich. Ich lade Sie dazu ein, \nmit uns die Dringlichkeit zu unterstützen. Danke.  \nChristian Lucek (SVP, Dänikon): Ein Wort zu dem immer wiederkeh-\nrenden  Schreckgespenst  der  80'000  Flugbewegungen,  die  notwendig \nsind,  um  einen  intakten  Flugbetrieb  zu  garantieren,  denn  es  taucht \nauch hier wieder auf, und in anderen Vorstössen wird es auch zitiert: \nIch erinnere daran, der Flughafen Sankt Gallen Altenrhein kommt auf \n30'000, Lugano auf 24'000, der Engadin Airport 22'000 Bewegungen, \nund  trotzdem  existieren  diese  kommerziellen  Flugplätze  heute  noch. \nAber  vor  allem  in  Dübendorf  geht  es  bei  einer  gemischtaviatischen \nNutzung  nicht  darum,  möglichst  viele  Bewegungen  zu  machen,  son-\ndern mit wenigen Flugbewegungen eine hohe Wertschöpfung zu gene-\nrieren; dies mit der Ansiedlung von Unterhaltsbetrieben und hochqua-\nlitativen  Arbeitskräften.  Aber  dazu  braucht  es  die  Piste.  Nichtaviati-\nsche  Mantelnutzungen  sind  aber  auch  bei  einem  solchen  Konzept \ndurchaus möglich.  \nFazit: Der Alarmismus um die Zukunft des Flugplatzes Dübendorf ist \nverfehlt.  Ob  und  wie  eine  weitere  aviatische  Nutzung  nach  2014  er-\nfolgt, entscheidet der Bund. Der Vorsteher des VBS hat letzten Don-\nnerstag  bestätigt,  dass  dieser  Richtungsentscheid  nächstes  Jahr  erfol-\ngen  soll.  Ein  Vorpreschen  des  Kantons  bringt  nichts.  Die  Dringlich-\nkeit ist nicht gegeben. Ich danke Ihnen. \n \n", "p": 10}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Bundesrat und VBS-Chef Ueli \nMaurer  hat  sich  letzte  Woche  in  Dübendorf  endlich  zur  Zukunft  des \nMilitärflugplatzes  Dübendorf  vernehmen  lassen.  Dabei  sieht  er  eine \nmilitärisch-zivile Nutzung als realistischer an als eine völlige Freigabe \ndes Areals. Der Regierungsrat sieht das Flugplatzareal als strategische \nLandreserve für Sondernutzungen des  Kantons  Zürich mit  grösserem \nFlächenbedarf. Eine militärisch-zivile Nutzung lässt aber viele Fragen \noffen,  was  auch  Bundesrat  Ueli  Maurer  offen  zugibt.  Insbesondere \neine  Auslagerung der General Aviation, worunter die Postulanten et-\nwas  unpräzis  Kleinfliegerei  verstehen,  von  Kloten  nach  Dübendorf \nwürde zu einer massiven Mehrbelastung der Bevölkerung und der An-\nrainergemeinden führen.  \nWas unter keinen Umständen infrage kommt, ist, Dübendorf als Über-\nlaufbecken für Kloten zu missbrauchen. Dies würde jegliche zukünfti-\nge  Entwicklung  des  Flugplatzes  Dübendorf  zu  einem  modernen  Bil-\ndungs- und Innovationsstandort stark zurückbinden. Mit der Überprü-\nfung  des  kantonalen  Richtplans  steht  eine  wichtige  Weichenstellung \nan.  Der  Regierungsrat  sollte  den  Plänen  von  Bundesrat  Ueli  Maurer \nentschieden  entgegentreten.  Auf  eine  zukünftige  aviatische  Nutzung \nmilitärisch und zivil, für Jets und Propellerflugzeuge, sollte daher ver-\nzichtet werden. \nDie CVP unterstützt die Dringlichkeit des Postulates.  \n \n", "p": 11}, {"t": "Thomas Maier (GLP, Dübendorf): Ich möchte darauf hinweisen, dass \nder Bundesrat mit seinem Entscheid überhaupt nichts korrigiert hat. Er \nhat lediglich eine weitere Option aufgetan und will sich das auch noch \nanschauen;  korrigiert  hat  er  gar  nichts.  Ich  möchte  auch  korrigieren: \nEs geht uns  in diesem  Postulat nicht darum,  irgendwelche  Hektik  zu \nproduzieren,  sondern  es  geht  uns  darum,  vom  Standpunkt  wegzu-\nkommen, etwas nachzutrauern, das definitiv vorbei ist. Es wird keine \nJets mehr geben. Und wir wollen in der Region rund um den Flugplatz \nDübendorf auch keinen täglichen Jetlärm mehr. Wir wollen auch kei-\nnen  Zivillärm  statt  Jetlärm,  denn  der  Jetlärm  war  zwischen  Montag \nund Freitag zu normalen Bürozeiten und der zivile Fluglärm wird vor \nallem  an  Wochenenden  stattfinden.  Das  sind  die  Punkte,  die  die  Be-\nvölkerung  nicht  mehr  will.  In  den  letzten  Jahren  sind  Hunderte  von \nMillionen  Schweizer  Franken  rund  um  den  Flugplatz  Dübendorf  in-\nvestiert  worden,  von  Privaten,  von  Unternehmen,  in  der  Annahme, \ndass  kein  Fluglärm  mehr  stattfinden  wird.  Und  statt  so  rückwärtsge-\nwandt irgendetwas nachzutrauern, das nicht mehr da ist, möchten wir \noptimistisch in die Zukunft schauen und die Chancen nutzen, die die-\nses Gelände bietet in Bezug auf Innovation, Bildung, Standort Zürich, \nSchweiz  und  unsere  Wirtschaft  und  nicht  zuletzt  auch  für  unser  Ge-\nwerbe.  \nWir bitten Sie darum, diese Dringlichkeit zu unterstützen.  \n \n", "p": 11}, {"t": "Jacqueline  Hofer  (SVP,  Dübendorf):  Dübendorf  ist  das  Tor  zur  Ost-\nschweiz  für  die  Schweizer  Luftwaffe,  ein  ausserordentlich  wichtiger \nStützpunkt. Als Lufttransportbasis operiert die Luftwaffe mit Helikop-\ntern  und  Flächenflugzeugen  ab  Dübendorf,  hauptsächlich  lebensret-\ntende Such- und Rettungsaktionen und luftpolizeiliche Aufgaben, die \nvoll und ganz der Bevölkerung zugutekommen. Der Flugplatz Düben-\ndorf  ist  innerhalb  der  Armee  in  einem  Standardkonzept  eingebettet. \nDie  Schweizer  Luftwaffe  fliegt  auch  noch  auf  anderen  Flugplätzen \nwie  zum  Beispiel  Emmen,  Sion,  Payerne,  Locarno  im  Wesentlichen. \nJeder Standort − wie auch Dübendorf − der Lufttransportbasis ist für \ndie  Schweizer  Luftwaffe  von  ausserordentlicher  Wichtigkeit.  Die \nFlugbewegungen  werden  auf  dieser  Fläche  verteilt.  Zuerst  muss  die \nStandortfrage gelöst werden. Das ist ein Grund, warum für Dübendorf \nnoch kein definitiver Entscheid vorliegt.  \nDer Militärflugplatz hat nicht nur für die Armee, sondern auch für den \nWirtschaftsstandort Zürich und den Wirtschaftsstandort Schweiz eine \nbesondere Bedeutung. Der Flugbetrieb ist für einen Wirtschaftsstand-\nort ganz zentral, wenn man die Besiedelung der Schweiz und das wirt-\nschaftliche Potenzial im Vergleich mit anderen Ländern anschaut. Wir \nsind  auf  eine  hohe  Wertschöpfung  und  hohe  Löhne  angewiesen  und \nstellen fest, dass die Wirtschaft immer wächst mit Flugbetrieb. Das ist \nfür den Wirtschaftsstandort international ganz besonders wichtig. Die \nSchweiz ist auch in Zukunft darauf angewiesen, dass sie gute interna-\ntionale Verbindungen hat. Der Flugplatz Dübendorf ist auch aus dieser \nPerspektive eine letzte strategische Reserve für die Schweiz in Bezug \nauf militär- und zivilaviatische Flugbetriebe für zukünftige Generatio-\nnen.  Es  gilt  jetzt,  die  Resultate  des  Studienauftrags  über  eine  militä-\nrisch-zivilaviatische  Mischnutzung  und  die  Entscheidung  bezüglich \nDübendorf des Bundes, der ein übergeordnetes Interesse hat, abzuwar-\nten. (Die Redezeit ist abgelaufen.) \n \n", "p": 12}, {"t": "Markus Schaaf (EVP, Zell): Wird hier das Fell des Bären verteilt, be-\nvor er erlegt wurde? Schliesslich ist heute das Militär ja noch immer \nin Dübendorf stationiert und betreibt die Anlage als Militärflughafen. \nNun, um im Bild zu bleiben: Es geht hier und heute nicht um das Fell \ndes Bären, aber wenn der Bär – in diesem Fall das Militär – wegzieht, \ndann geht der Kampf los  um  seine Höhle. Deshalb muss der Kanton \nZürich jetzt und heute ganz klar markieren, dass dies in Zukunft sein \nPlatz sein wird, bevor sich irgendwelches unerwünschte Kleinvieh in \ndieser  Höhle  einnistet  und  diese  während  Jahren  wieder  besetzt  und \nblockiert.  \nFür die  EVP  ist klar: Der Flugplatz Dübendorf ist für die zukünftige \nEntwicklung des Kantons Zürich von  solch strategisch  wichtiger Be-\ndeutung,  dass  er  unbedingt  für  die  Planung  und  Realisierung  eines \nübergeordneten bedeutsamen Projektes freigehalten werden muss. Wir \nwerden deshalb die Dringlichkeit unterstützen.  \n \n", "p": 12}, {"t": "Alex Gantner (FDP, Maur): Vorweg, die FDP-Fraktion ist gegen die \nDringlichkeitserklärung  dieses  Postulates.  Wir  anerkennen,  dass  die \nÜberprüfung des kantonalen Richtplans und der regionalen Richtpläne \nin vollem Gange ist und viele Beteiligte eine grössere Planungssicher-\nheit wollen. Nur, betreffend des Flugplatzes Dübendorf haben wir es, \nob wir wollen oder nicht, mit einer Spezialsituation zu tun. Der Bund \nist  Eigentümer  dieser  fast  2,5  Quadratkilometer  grossen  Fläche.  Und \ner  macht  zu  Recht  seine  eigenen  Überlegungen  zu  den  zukünftigen \nNutzungsmöglichkeiten.  \nHier  soll gemäss  den  Postulanten das  Fell  verteilt  werden,  bevor  der \nBär erlegt worden ist. Das geht nicht, das ist unseriös. Vor einem Ent-\nscheid  des  Bundes  dürfen  Nutzungsvarianten,  wie  eine  militärische \nund  zivile  Nutzung  des  Flugplatzes  Dübendorf,  nicht  a  priori  ausge-\nschlossen  werden.  Gemäss  Bundesrat  Ueli  Maurer,  der  letzte Woche \nbekanntlich in Dübendorf eben gerade zu  diesem  Thema  sprach,  eile \nes derzeit nicht. Das müssen wir hier in Zürich und in und um Düben-\ndorf herum zur Kenntnis nehmen und akzeptieren. Wir dürfen nicht in \nAktivismus verfallen und uns auf politische Schaumschlägerei einlas-\nsen. Wir empfehlen, bei Gelegenheit – das heisst: zum richtigen Zeit-\npunkt  –  eine  ganzheitliche  Auslegeordnung  und  politische  Debatte \nzum Dossier Flugplatz Dübendorf stattfinden zu lassen.  \n \n", "p": 13}, {"t": "Ruedi Lais (SP, Wallisellen): Jeden Tag wird in Bern und in der gan-\nzen  Schweiz  um  die  Standortgunst  der  verschiedenen  Metropolitan-\nRegionen gerungen. Deshalb ist es sehr dringlich, dass der Kanton Zü-\nrich seiner Regierung den Rücken stärkt, dass der Kantonsrat eine kla-\nre  und  verlässliche  Linie  fährt  –  und  nicht  einfach  die  Hände  in den \nSchoss legt und  in der  unwürdigen  Position  verharrt,  zu  warten,  was \nBern  im  Streit  zwischen  Luftwaffe  und  anderen  Interessen  dann \nschliesslich entscheidet. Nein, jeden Tag müssen wir unsere Standort-\ngunst  entwickeln.  Wir  brauchen  eine  klare  Grundhaltung  für  die  an-\nstehende  Richtplanrevision,  und  diese  Grundhaltung  kann  aus  der \nSicht  der  Gemeinden  und  natürlich  des  ganzen  Kantons  nur  heissen: \nEs  ist  vorbei  mit  dem  Flugplatz  Dübendorf.  Diese  Landreserve  hat \nnationale  und  internationale  Bedeutung  wie  keine  andere  in  der \nSchweiz.  Und  es  wäre  eine  Sünde  an  unseren  Nachkommen  und  an \nunserer  wirtschaftlichen  Entwicklung,  dieses  Areal  nicht  anders  zu \nnutzen als für die Luftwaffe vergangener Tage. Mauern und Abwarten \nist hier definitiv das falsche Rezept. Deshalb ist es dringlich, hier ei-\nnen Schlussstrich zu ziehen und einen anderen Weg zu gehen.  \n \n", "p": 14}, {"t": "Lothar  Ziörjen  (BDP,  Dübendorf):  Ich  möchte  auch  nochmals  beto-\nnen, dass was Orlando Wyss hier gesagt hat, nicht zutrifft. Bundesrat \nUeli Maurer hat klar gesagt, dass Überlegungen stattfinden, bei denen \nin  diesem  Sinne  eine  Nutzung  ziviler  und  militärischer  Art  möglich \nwäre. Heute schon zu sagen, dass dies ein definitiver Entscheid sei, ist \nvöllig  falsch.  In  diesem  Sinne  muss  man  auch  festhalten,  dass  die \nTestplanungen  –  zwei  Testplanungen −,  die  mit  und  ohne  Pisten  g e-\nmacht wurden, geprüft wurden. Auch diese Aussage, dass die Planun-\ngen falsch waren, wenn ein Entscheid für die Fliegerei kommen wür-\nde,  ist  ebenfalls  falsch,  weil  die  Materialiensammlung  und  die  Test-\nplanung  beide  Inhalte  geprüft  haben.  Dass  der  Regierungsrat  dann \nzum  Ergebnis  kam,  sich  aufgrund  des  qualifizierten  Verwerfens  für \neinen Flugplatz oder ein Areal ohne Aviatik einsetzt, ist die logische \nFolge  aus  den  Testplanungen.  Inwieweit  der  Bundesrat  mit  seinem \neigenen Bericht nachher mit diesen Ergebnissen aus dem Regierungs-\nrat kompatibel wird, wird sich ja erst noch zeigen. Sein Wunsch, den \ner geäussert hat, bleibt heute ein Wunsch und wird später irgendwann \nzu einem Entscheid führen müssen. Und mehr ist es nicht.  \nWenn ich auf der andern Seite sehe, dass man die Dringlichkeit nicht \nanerkennen will, staune ich umso  mehr, weil es praktisch täglich ein \nThema ist. In unserer Region spricht man jeden Tag von diesem Flug-\nplatzareal.  Und  wenn  ich  sehe,  welche  Aktivitäten  hier  getätigt  wer-\nden, um Meinungsbildung zu machen, dann ist es klar: Hier ist Dring-\nlichkeit angesagt. Ich unterstütze diese Dringlichkeit eindeutig.  \n \n", "p": 14}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Ich  kann  es  sehr  kurz  machen, \ndie EDU hat es schon wiederholt geschrieben und gesagt: Wir wollen, \ndass der Flugplatz Dübendorf als Reserve für die Kleinaviatik zurzeit \nvorhanden  bleibt  oder  als  Reservezone  gilt.  In  diesem  Sinne  werden \nwir die Dringlichkeit nicht unterstützen.  \n \n", "p": 14}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Es geht ja gerade darum, sich \nkeine Chancen zu verbauen, indem man Pisten entfernt, wo sie allen-\nfalls  noch  gebraucht  werden.  Klar  ist,  dass  das  VBS  mit  seinem \nSchliessungsentscheid  damals  ein  falsches  Signal  gesetzt  und  den \nStein erst  ins Rollen gebracht hat. Heute ist  man  schlauer geworden, \nweil  man  gemerkt  hat,  dass  man  sehr  viel  Flugzeit  bei  Helikopter-\nEinsätzen verbrät, wenn man von Payerne aus in die Ostschweiz star-\ntet und wieder zurückfliegt. Eine Chance besteht, weil – wir können es \nmit einem Beispiel sagen – das Silicon Valley in Kalifornien deshalb \nerfolgreich ist, weil man dort IT atmet, lebt und in der IT arbeitet. Die \nganze Region um Dübendorf herum ist seit 100 Jahren mit der Flug-\nwaffe,  mit  der  Aviatik  verbunden.  Es  sind  Spezialisten  in  der  Nähe, \nman  hat  die  Empa  (Eidgenössische  Materialprüfungsanstalt)  in  der \nNähe, die ETH ist nah. Das sind Standortvorteile, die es zu nutzen gilt, \neben  gerade  in  der  Spitzentechnologie,  auch  in  der  Aviatik.  Es  wäre \nschade, sich die Chancen in diesem Bereich zu verbauen, indem Pisten \nunnötigerweise zurückgebaut werden. Hier geht es um das Abarbeiten \nvon Ressentiments gegen die Flugwaffe und die Aviatik im Allgemei-\nnen. Hier machen wir nicht mit.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Thomas Maier (GLP, Dübendorf): Wie Sie merken, stecken wir mitt-\nlerweile nach den Sommerferien schon fast wieder im alltäglichen Po-\nlitalltag.  Ich  sage  «fast»,  weil  die  Bekanntgabe  von  Legislaturzielen \ndurch den Regierungsrat, wie letzte Woche, nicht gerade zum  Alltag \ngehört. Was hat dies mit dem Postulat zu tun? Wenn Sie die einleiten-\nden Worte der Medienmitteilung der Regierung gelesen haben, haben \nSie sicher auch gestaunt: Wir haben ja fast keine Probleme im Kanton \nZürich und auch zu brennenden Energie-, Umwelt- oder Innovations-\nthemen  suchen  Sie  lange  nach  griffigem  Inhalt.  Ja,  wir  haben  einen \nguten Bildungsstandort im Kanton Zürich und sind sicher auch inno-\nvativ. Ich verzichte auf Plattitüden, wie wichtig das ist et cetera.  \nAber  auf  eidgenössischer  Ebene  befinden  sich  das  Forschungsgesetz \nund  die  diesbezügliche  Strategie  des  Bundes  vor  der  entscheidenden \nPhase, und der Kanton darf hier keinesfalls zu spät kommen. Aus die-\nsem Grund möchten wir den Regierungsrat dringlich beauftragen, eine \nklare Strategie 2025 für den Bildungs- und Innovationsstandort Zürich \nzu erarbeiten. Die Inhalte können Sie unserem Postulat schriftlich ent-\nnehmen.  Die  Postulanten  wollen  auf  keinen  Fall  den  nationalen  und \nschon gar nicht den internationalen Anschluss verpassen. Wer schläft, \nder  verpasst.  Darum  wollen  wir  jetzt  dringend  Gas  geben  und  bitten \nSie, die Dringlichkeit dieses Postulates zu unterstützen.  \n \n", "p": 16}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Die  SVP-Fraktion  wird  die  Dring-\nlichkeit nicht unterstützen. Das Postulat suggeriert, dass der Bildungs- \nund  Innovationsstandort  Zürich  akut  gefährdet  ist.  Stossrichtung  der \nVorlage  ist  die  Frage  nach  der  räumlichen  Ausdehnung  der  Ausbil-\ndungsplätze  im  Kanton  Zürich.  Wenn  man  die  politischen  Ziele  von \nThomas  Maier  kennt,  wird  relativ  rasch  klar,  was  der  eigentliche \nGrund des Postulates sein soll. Mit der Frage nach der Förderung der \nInnovationen  des  Kantons  Zürich  und  einem  geplanten  Innovations-\npark in unserem Kanton muss jedem in diesem Saal klar sein, was der \nHintergrund  dieses  Postulates  ist.  In  würdigen  Worten  verpackt  und \nmit der Begleitmusik über unseren Bildungsstandort untermalt, fordert \ndas  Postulat  das  Bekenntnis  des  Regierungsrates  für  einen  Innovati-\nonspark im Kanton Zürich; und natürlich nicht einen Innovationspark \nirgendwo in unserem Kanton, denn auch den Postulanten ist klar, dass \nein  solcher  nur  auf  dem  Gelände  des  Militärflugplatzes  Dübendorf \nrealisiert werden könnte. Quintessenz der regierungsrätlichen Antwort \nsoll  sein,  dass  sich  unsere  Regierung  für  einen  Innovationspark  auf \ndem Flugplatz Dübendorf ausspricht. Die übrigen Fragen sind nur all-\ngemein gehaltene Floskeln.  \nAufgrund  der  Tatsache,  dass  der  Bund  die  falsche  Stossrichtung  der \nPlanung des Regierungsrates natürlich erkannt und das  VBS und das \nUVEK mit der Erstellung einer Studie für die Erstellung einer militä-\nrisch-zivilen Mischnutzung beauftragt hat, ist die Überweisung dieses \nPostulates  alles  andere  als  dringlich,  im  Gegenteil  sollten  sämtliche \nPlanungen  für das  Areal  des Militärflugplatzes  Dübendorf sofort sis-\ntiert und diese vom Bund in Auftrag gegebene Studie abgewartet wer-\nden. Wer am letzten Donnerstag an den interessanten Podien über die \nZukunft  des  Militärflugplatzes  Dübendorf  zugegen  war,  konnte  aus \nden Ausführungen von VBS-Chef entnehmen, dass der Flugplatz Dü-\nbendorf  auch  in  den  nächsten  Jahrzehnten  aviatisch  genutzt  werden \nwird. Jegliche weitere Planung für dieses Areal, welches ohne aviati-\nsche  Nutzung  vonstattengehen  soll,  ist  nichts  anderes  als  eine  Ver-\nschleuderung von Steuergeldern.  \nDa dieses Postulat nur den Zweck hat, unsere Regierung auf den Pfad \nfür das grössenwahnsinnige Projekt «Innovationspark Dübendorf» zu \nlenken, wird die SVP die Dringlichkeit nicht unterstützen.  \n \n", "p": 17}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Immer  wieder  betonen  nationale \nund  internationale  Unternehmen,  wie  wichtig  die  Nähe  zu  Bildungs- \nund Forschungsstätten ist, nicht nur  wegen  der  Grundlagenforschung \nund  den  Serviceleistungen,  sondern  auch  wegen  der  Verfügbarkeit \nvon  gut  ausgebildeten  Arbeitskräften.  Der  Wirtschaftsraum  Zürich \nsteht  hier  in  Konkurrenz  zu  in-  und  ausländischen  Standorten.  Biel, \nFribourg,  Basel,  Lausanne sind  nur  einige  der  Konkurrenten, bei de-\nnen  mit  Hochdruck  die  Ideen  von  Innovationsparks  vorangetrieben \nwerden.  Will  sich  hier  Zürich  auch  positionieren,  will  Zürich  auch \nmithalten,  will  der  Wirtschaftsstandort  Zürich  hier  auch  seine  Mög-\nlichkeiten  präsentieren,  so  muss  ein  Teil  des  Areals  des  Flugplatzes \nDübendorf zur Verfügung stehen. Nur wo selber ausgebildet und ge-\nforscht  wird,  kann  die  Region  eine  qualitative  Entwicklung  auch  in \nZukunft  unterstützen.  Wer  auf  den  Technologieschub  setzt,  um  Kli-\nmaziel  und Energiewende zu schaffen, muss auch die  Rahmenbedin-\ngungen dazu bieten. Wer das Klumpenrisiko des Banken- und Versi-\ncherungsplatzes mildern will, muss auf neue Produkte und innovative \nArbeitsplätze  setzen.  Wer  sich  über  ausländische  Professoren,  Ärzte \nund Führungskräfte mokiert, muss Alternativen in der Ausbildung an-\nbieten. Wer auch der nächsten Generation gute Ausbildungs- und Ar-\nbeitsplätze in Forschung und Cleantech ermöglichen will, muss heute \ndie Rahmenbedingungen schaffen.  \nDas ist dringlich. Ich bitte Sie, diesen Vorstoss zu unterstützen.  \n", "p": 18}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die  Grünen  unterstützen  die  Dring-\nlichkeit  dieses  wolkigen  Postulates  nicht.  Es  geht  ja  eigentlich  auch \nnur  wieder  um  den  Standort  Dübendorf.  Das  ist  nicht verboten,  aber \ndringlich ist es nicht. Nur weil jetzt Bundesrat Ueli Maurer in Düben-\ndorf war, heisst das noch lange nicht, dass der Bund in nächster Zeit, \nund zwar rassig, entscheiden wird. Das glauben ja wohl nur die einen \nin diesem Rat. Diese Dringlichkeit ist absurd, darum unterstützen wir \nsie nicht.  \nDas  Postulat  ist  ein  wildes  Durcheinander  an  Wünschen  und  dient  – \ndas muss ich leider sagen – hauptsächlich dazu, die Verwaltung über-\nmässig  zu  beschäftigen.  Es  ist  denn  auch  ein  bisschen  bezeichnend, \ndass man während des Jahres Forderungen stellt mit unsinnigen Postu-\nlaten und beim Budget wird dann wieder gekürzt. Und die Finanzen, \ndie es zur Erfüllung bräuchte, werden nicht gesprochen.  \nNun zum Inhalt kurz: Die Fragen sind schon ein bisschen schwierig zu \nbeantworten,  würde  ich  jetzt  einmal  sagen,  und  einige  Fragen  kann \nman  gar  nicht  beantworten.  Nur  schon  die  erste  Frage,  wo  und  wie \n2025  unsere  Hochschulen  national  und  international  positioniert  sein \nwerden. Wo  sie  positioniert  sind? Da hoffe ich doch, in Zürich. Und \nzur internationalen Positionierung muss man in  die  Glaskugel  schau-\nen,  da  kommt  es  dann  nämlich  auch  noch  darauf  an,  welche  Fort-\nschritte  erzielt  werden  und  wie  sich  die  anderen  Universitäten  und \nHochschulen weltweit positionieren. Das kann man also wirklich nicht \nvoraussagen, ausser mit einem Wort, nämlich: gut. Ich hoffe, die Re-\ngierung wird das machen, falls das Postulat überwiesen wird. Die Fra-\ngen sind schon beantwortet. So zum Beispiel hat die Uni längst eine \nBaustrategie und eine Standortstrategie. Wir haben den dazugehörigen \nRichtplan verabschiedet, nur fehlt das Geld zur Umsetzung.  \nMein  Tipp:  Ziehen  Sie  dieses  Postulat  noch  einmal  zurück.  Backen \nSie  kleinere,  klarere  Brötchen,  und  vielleicht  werden  wir  dann  auch \nunterstützen. Aber so nicht. Ich danke Ihnen.  \n \n", "p": 18}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Sämtliche  Kantone  in  der \nSchweiz sind in einem Wettstreit um den besten Bildungs- und Inno-\nvationsstandort. Das ist gut so. Im Bund steht das totalrevidierte For-\nschungs-  und  Innovationsförderungsgesetz,  FIFG,  kurz  vor  dem  Ab-\nschluss.  Zum  Innovationsstandort  Zürich  ist  die  technologische  Ent-\nwicklung  im  Umwelt-  und  Energiebereich  von  strategischer  Bedeu-\ntung. Der Kanton Zürich darf hierbei nicht abseits stehen und sich auf \nLorbeeren ausruhen und dadurch ins Hintertreffen geraten. Hierzu be-\nnötigt aber der Kanton Zürich zuerst eine ganzheitliche Strategie. Dies \nmuss vor allem auf die Positionierung der Hochschulen, die zukünfti-\nge  Standortfrage  und  die  künftige  Zusammenarbeit  zwischen  Privat-\nwirtschaft  und  Hochschulen  umfassen.  Aus  Gründen  der  zentralen \nLage  und  der  Verknüpfung  mit  bereits  bestehenden  Forschungsein-\nrichtungen dürfte sich hierbei vor allem das Areal des Flugplatzes Dü-\nbendorf aufdrängen.  \nDie CVP unterstützt die Dringlichkeit des Postulates.  \n \n", "p": 19}, {"t": "Jacqueline Hofer (SVP, Dübendorf): Ich habe zwar blaue Augen, bin \naber  nicht  blauäugig.  Auch  das  vorliegende  Postulat  basiert  in  der \nHintertür  darauf,  den  Militärflugplatz  Dübendorf  als  letzte  grosse, \nstrategische  Landreserve  zu  überbauen.  Ziel  der  Postulanten  ist  es, \neinen Innovationspark auf dem Flugplatz Dübendorf anzusiedeln und \ndem  verdichteten  Bauen,  dass  mittlerweile  im  Kanton  Zürich \nüberhandnimmt, auch in Dübendorf zum Durchbruch zu verhelfen und \ndas Militär aus Dübendorf zu verdrängen.  \nWie  bereits  in  meinem  ersten  Votum  ausgeführt,  ist  der  Militärflug-\nplatz Dübendorf mit seiner hervorragenden Infrastruktur aus nationa-\nlem  und  wirtschaftlichem  Interesse für  die  zukünftigen  Generationen \nzu erhalten. Die Standortfrage der Schweizer Armee ist nicht geklärt, \nder  Bund  wird  erst  nach  der  Auswertung  des  laufenden  Studienauf-\ntrags betreffend einer militär- und zivilaviatischen Nutzung über Dü-\nbendorf entscheiden.  \nAus  diesem  Grund  ist  die  Dringlichkeit  des  vorliegenden  Postulates \nabzulehnen,  auch  weil  insbesondere  der  Fokus des  Militärflugplatzes \nDübendorf in diesem Postulat liegt. Zudem ist mit den Steuergeldern \nder Bevölkerung haushälterisch und vernünftig umzugehen und nicht \nin jedes Projekt einfach Geld zu investieren. Ich empfehle, die Dring-\nlichkeit des Postulates abzulehnen.  \n \n", "p": 19}, {"t": "Alex Gantner (FDP, Maur): Liebe Postulanten, was wollt ihr mit die-\nser  Dringlichkeitserklärung  wirklich  erreichen?  Ihr  wollt dem  Regie-\nrungsrat nur vier Wochen geben, sich zu diesem Anliegen zu äussern. \nEs handelt sich um eine wichtige, aber auch komplexe Materie. Vier \nWochen Zeit, das schürt nur Abwehrreflexe statt einer wohlwollenden \nPrüfung. Zudem wird dem Regierungsrat unterstellt, er mache nichts, \nhabe  keine  Strategie  und  schliesse  nur  die  Augen.  Falsch,  im  Regie-\nrungsprogramm 2011 bis 2015, das wir vor ein paar Tagen alle erhal-\nten  haben,  sind  eure  Forderungen  prominent  in  den  Bereichen  «Bil-\ndung» und «Volkswirtschaft» als Schwerpunkte erwähnt. Ich empfeh-\nle  dringend  die  Lektüre.  Und  wenn  der  Zug  in  Bern  betreffend  For-\nschungsstrategie am Abfahren ist, dann bitten wir euch, eure National-\nrätinnen und Nationalräte und im Falle der GLP auch eure Ständerätin \nschnellstmöglich zu mobilisieren, um sich merkbar für den eidgenös-\nsischen  Stand  Zürich  in  Sachen  Forschung,  Bildung  und  Innovation \neinzusetzen. Unser Nationalrat Ruedi Noser hat das vor Langem schon \ngetan.  \nDie FDP-Fraktion lehnt die Dringlichkeit ab und macht beliebt, diese \nThematik,  zusammen  mit  dem  Dossier  «Flugplatz  Dübendorf»,  zum \nrichtigen Zeitpunkt zu debattieren.  \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": " \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident Jürg Trachsel: Heute Morgen haben Sie die gemeinsa-\nme  Beratung dieser Geschäfte beschlossen. Wir  werden  also die bei-\nden Geschäfte gemeinsam diskutieren und anschliessend getrennt dar-\nüber abstimmen.  \nEintreten auf Volksinitiativen ist obligatorisch. Nun führen wir zuerst \ndie gemeinsame Grundsatzdebatte.  \n \n", "p": 21}, {"t": "Stefan Krebs (SVP, Pfäffikon), Präsident der Kommission für Planung \nund Bau (KPB): Wir stimmen heute über zwei Initiativen ab, die beide \nein fast identisches Ziel verfolgen, jedoch mit verschiedenen Mitteln: \nBei  der  Volksinitiative  «Zürisee  für  alli»  geht  es  ausschliesslich  um \neinen Seeuferweg um den Zürichsee, bei der Volksinitiative «Uferwe-\nge für alle» geht es um die Uferwege aller Zürcher Gewässer.  \nDas grundsätzliche Anliegen von Uferwegen ist mehr oder unbestrit-\nten,  denn  nicht  umsonst  gibt  es  entsprechende  Richtplaneinträge  auf \nkantonaler  und  regionaler  Ebene.  Das  Anliegen  des  Zugangs  zu  Ge-\nwässern  ist  populär  und  angesichts  des  hohen  Freizeit-  und  Erho-\nlungswertes auch gerechtfertigt.  \n«Uferwege  für  alle»  möchte  der  Verwirklichung  der  Uferwege  mit \neiner  zusätzlichen  Verankerung  in  der  Verfassung  auf  die  Sprünge \nhelfen. In der Begründung bezieht man sich auf die Richtplaneinträge. \n«Zürisee für alli» stellt ganz konkrete Forderungen, die mit den heuti-\ngen  Richtplaneinträgen  am  Zürichsee  klar  nicht  abgedeckt  sind.  Es \nwird  eine  Kreditvorlage  für  einen  Zürichsee-Uferweg  gefordert,  der \neinzig im Falle der Rücksichtnahme auf die Ökologie vom See weg-\nversetzt  oder  über  Stege  verlaufen  darf.  Zudem  sei  der  Weg  innert \nzehn Jahren nach Annahme der Kreditvorlage zu realisieren.  \nDer  Regierungsrat  lehnt  die  Volksinitiative  ab,  hat  aber  «Zürisee  für \nalli» einen Gegenvorschlag entgegengesetzt.  \nZur Volksinitiative «Zürisee für alli»:  \nDie Mehrheit der Kommission für Planung und Bau lehnt die Volks-\ninitiative «Zürisee für alli» mit ihren absoluten Forderungen aus öko-\nlogischen und/oder Gründen der Wahrung bestehenden Eigentums am \nSeeufer  ab.  Die  Forderungen  der  Initiative  würden  mit  Sicherheit  zu \nEnteignungen und auf jeden Fall zu langen Rechtshändeln führen. Auf \ndie in der Kommission intensiv diskutierte und umstrittene rechtliche \nFrage,  ob  man  Teile  des  Seeufers  gar  nicht  zu  enteignen  bräuchte, \nweil sie als Schüttungen gar nicht im eigentlichen Eigentum der heuti-\ngen  Besitzer  lägen  oder  auch  weil darauf  alte  Rechte lägen,  die  man \nnur modern umzudeuten bräuchte, gehe ich hier nicht weiter ein. Das \nmüssen gemäss unseren Auskünften so oder so die Gerichte klären. \nDie Mehrheit der Kommission steht aber dem Anliegen von Uferwe-\ngen positiv gegenüber. Die Kommissionsmehrheit stellt deshalb einen \nGegenvorschlag  mit  folgendem  Wortlaut:  «Das  Strassengesetz  vom \n27.  September  1981  ist  entsprechend  der  Bestimmung  für  die  Ver-\nwirklichung des Radwegnetzes dahingehend zu ergänzen, dass bis zur \nFertigstellung  des  Uferwegnetzes  auf  der  Grundlage  des  kantonalen \nRichtplans  und  der  regionalen  Richtpläne  jährlich  der  Betrag  von \nmindestens 6 Millionen Franken für den Bau von Uferwegen entlang \nder Zürcher Seen und Flüsse im Budget vorzusehen sind. Mindestens \nzwei Drittel dieses Betrages sind für den Bau der Zürichsee-Uferwege \neinzusetzen. Dieser Betrag verändert sich gemäss der Entwicklung des \nzürcherischen  Baukostenindexes.  Die  Standortgemeinden  sollen  sich \nim Verhältnis zum Mehrwert an den Kosten beteiligen.»  \nDer Gegenvorschlag entspricht dem vom Regierungsrat vorgeschlage-\nnen Vorgehen, das heisst, bezieht sich auf alle Ufer im Kanton Zürich, \nwill  aber  klar,  dass  zwei  Drittel  des  Geldes  am  Zürichsee  eingesetzt \nwerden. Es soll so sichergestellt werden, dass auch dort Geld verwen-\ndet wird, wo es schwieriger ist, einen Uferweg zu realisieren. Die Hö-\nhe des Betrags ist so gewählt, dass er innert nützlicher Frist auch tat-\nsächlich verbaut werden kann. Es ist vorgesehen, dass dieser jährliche \nBeitrag aus dem Strassenfonds entnommen wird. Dazu soll zusätzlich \nder Anteil der einzelnen Gemeinden kommen, die direkt in ein Projekt \ninvolviert sind.  \nEs wurden folgende Minderheitsanträge eingebracht: \nEine kleinere Minderheit der Kommission unterstützt die Forderungen \nder Volksinitiative. Eine grosse Minderheit der Kommission lehnt so-\nwohl Volksinitiative wie auch Gegenvorschlag ab. Eine weitere grosse \nMinderheit  möchte  im  Gegenvorschlag  der  Kommission  zusätzlich \nfestgehalten  haben,  dass  der  Weg in  Vorranggebieten  für  Natur-  und \nLandschaftsschutz  zwingend  zu  verlagern  ist  und  dass,  wo  möglich \nund  sinnvoll,  ökologische  Aufwertungsmassnahmen  im  Uferbereich \nrealisiert werden. \nIn meiner Rolle als Präsident der vorberatenden Kommission beantra-\nge  ich  Ihnen,  der  Mehrheitsmeinung  der  Kommission  zu  folgen,  das \nheisst, die Initiative «Zürisee für alli» abzulehnen und Teil B der Vor-\nlage als Gegenvorschlag zu beschliessen.  \nZur Volksinitiative «Uferwege für alle»:  \nDie Mehrheit der Kommission für Planung und Bau lehnt die Volks-\ninitiative «Uferwege für alle» ab, ein Teil der Kommission aus grund-\nsätzlichen Überlegungen, ein anderer Teil sieht das Anliegen mit dem \nGegenvorschlag  zur  parallel  laufenden  Volksinitiative  «Zürisee  für \nalli»  abgedeckt.  Zudem  sind  die  Uferwege  bereits  Gegenstand  der \nRichtplanung,  sodass  ein  Verfassungsartikel  überflüssig  ist.  Die \nKommissionsminderheit  empfiehlt  die  Volksinitiative  zur  Annahme, \nda  der  postulierte  Verfassungsartikel  das  Anliegen  von  Uferwegen \nzusätzlich verankert. \nIn meiner Rolle als Präsident der vorberatenden Kommission beantra-\nge  ich  Ihnen,  der  Mehrheitsmeinung  der  Kommission  zu  folgen  und \ndie  Volksinitiative  «Uferwege  für  alle»  abzulehnen.  Danke  für  Ihre \nAufmerksamkeit.  \n \n", "p": 23}, {"t": "Jakob  Schneebeli  (SVP,  Affoltern  a.  A.):  Unter  dem  Titel  «Klassen-\nkampf auf Spazierwegen» war am Wochenende in der Presse zu lesen, \nauf  welche  Weise  die  SP  im  Kanton  Zürich  versuchte,  noch  immer \nden Kapitalismus zu überwinden: mit einem Sturmangriff auf die Gär-\nten im Privateigentum am Zürichsee. Vordergründig geht es zwar um \neinen  vermeintlich  harmlosen  Weg  um  den  Zürichsee.  In  Tat  und \nWahrheit wird versucht, ungeliebtes Privateigentum zu enteignen. Mit \nder Initiative «Zürisee für alle» verlangen die Initianten ultimativ die \nAusarbeitung  einer  Kreditvorlage  zum  Bau  eines  durchgehenden \nFussweges am Ufer des Zürichsees auf Zürcher Kantonsgebiet. Dieser \nsoll  nach  den  Bestimmungen  für  Staatsstrassen  finanziert  und  innert \nzehn Jahren nach Annahme der Kreditvorlage realisiert werden. Wei-\nter verlangen die Initianten, dass der Seeuferweg nur in wenigen Aus-\nnahmefällen  vom  Seeufer  zurückversetzt  werden  darf,  nämlich  nur \ndann,  wenn  der  Schutz  der  Landschaft,  der  Tier-  oder  Pflanzenwelt \ndiese Zurückversetzung unumgänglich macht. Weil aber der öffentli-\nche Zugang zu Gewässern beziehungsweise die Erleichterung des Zu-\ngangs zu öffentlichen Gewässern bereits im Bundesrecht, nämlich im \nRaumplanungsgesetz,  oder  im  kantonalen  Recht,  nämlich  im  Pla-\nnungs-  und  Baugesetz,  und  schliesslich  im  Wasserwirtschaftsgesetz \nals  verbindliche  Handlungsanweisung  an  die  planende  Behörde  ver-\nankert ist, braucht es diese Initiative nicht. Sie ist unnötig.  \nDiese Initiative ist auch deshalb abzulehnen, weil der Handlungsspiel-\nraum  der  Behörden  in  unzumutbarer  Weise  eingeschränkt  wird.  Wie \nbereits  ausgeführt,  darf  der  Seeuferweg  nach  Initiativtext  nur  vom \nSeeufer  zurückversetzt  werden,  wo  dies  der  Schutz  der  Landschaft, \nder  Tier-  und  Pflanzenwelt  unumgänglich  macht.  Damit  werden  die \nBehörden  in  der  Anwendung  des  verfassungsmässigen  Prinzips  der \nInteressenabwägung  massiv  eingeschränkt.  Die  Initiative  nimmt  zum \nBeispiel keine Rücksicht auf Kulturgüter und sie blendet, was beson-\nders verwerflich ist, die Interessen des privaten Grundeigentums völ-\nlig aus. Artikel 26 der Bundesverfassung der Schweizerischen Eidge-\nnossenschaft lautet in Absatz 1 «Das Eigentum ist gewährleistet.» und \nin  Absatz 2  «Enteignungen und  Eigentumsbeschränkungen,  die  einer \nEnteignung gleichkommen, werden voll entschädigt.».  \nRund 50 Prozent des Zürichseeufers oder − anders ausgedrückt − 32 \nKilometer der in Aussicht genommenen Wegstrecke des Seeufers be-\nfinden  sich  in  Privatbesitz.  Auch  wenn  es  sich  bei  den  betroffenen \nGrundstücken  teilweise  um  Konzessionsland  handelt,  so  bewirken \ndiese  besonderen  Eigentumsverhältnisse  nicht  zwingend  andere  Er-\nwerbsregeln, als sie bei gewöhnlichem Privateigentum gelten. Die Be-\nsitzer  dieses  Landes,  insbesondere  die  Hauseigentümer,  haben  ihre \nUfergrundstücke in der Regel unter erheblichem Kapitaleinsatz gestal-\ntet  und  während  Jahren  unterhalten.  Jedermann  versteht,  dass  solche \nGrundstücke unter dem Schutz der Eigentumsgarantie nicht kampflos \nzu  haben  sind.  Man  kann  sich  vorstellen,  dass  die  nötigen  Erwerbs- \nund  Enteignungsverfahren  einerseits  lange  dauern  und  zudem  viel \nGeld kosten werden.  \nGenerell  ein  paar  Bemerkungen  zu  den  mutmasslichen  Kosten:  Die \nRegierung legt dar, dass die Kosten für die Erstellung des Seeuferwe-\nges  nach  den  Vorstellungen  der  Initiative  nicht  konkret  abschätzbar \nsind,  vor  allem  deshalb  nicht,  weil  ein  berechenbares  Projekt  fehlt. \nDie Regierung geht jedoch davon aus, dass rund 200 bis 250 Millio-\nnen aufgewendet werden müssten für den Fall, dass sich der Seeufer-\nweg nach Massgabe der Initiative überhaupt umsetzen lässt. In dieser \nSumme  sind  die  nachfolgenden  Unterhaltskosten  nicht  eingerechnet. \nDiese Kosten bewegen sich ausserhalb jeder Vernunft, und nebst allen \nvorgenannten Punkten darf dieser Initiative schon deshalb nicht zuge-\nstimmt werden.  \nDieser Initiative darf aber auch nicht zugestimmt werden, weil es für \nden  geforderten  Seeuferweg  kein  ausgewiesenes  Bedürfnis  gibt.  Mit \nden bereits bestehenden Wegstücken und dem gut eingeführten Wan-\nderweg Nummer 84 rund um den Zürichsee und dem Obersee sind die \nBedürfnisse  der  Wanderer  nach  Feststellungen  der  Tourismusverant-\nwortlichen gut abgedeckt.  \nZum  Gegenvorschlag:  Ein  Gegenvorschlag  zu  dieser  Initiative  ist  so \nunnötig,  wie  es  die  Initiative  selber  ist.  Die  Regierung  verfügt,  wie \nschon  erwähnt,  bereits  über  Auftrag  und  Mittel,  um  den  Zugang  zu \nden  öffentlichen  Gewässern  zu  verbessern.  Es  bedarf  deshalb  keiner \nweiteren  gesetzlichen  Vorschrift,  welche  die  abzulehnende  Initiative \ndurch  die  Hintertür  realisiert  und  ausserdem  die  Standortgemeinden \nzusätzlich  mit  Kosten  belastet  für  Aufgaben,  welche  der  Kanton  zu \nbestreiten hat.  \nDie  SP-Fraktion  (Versprecher:  gemeint  ist  die  SVP-Fraktion)  wird \nsowohl die Initiative wie auch den Gegenvorschlag ablehnen, und wir \nladen Sie ein, unserem Beispiel zu folgen.  \nZum «Uferweg für alle»: Zu dieser Initiative kann ich mich kurz fas-\nsen. Diese Initiative verlangt die Anpassung des Artikels 104 der Kan-\ntonsverfassung. Es soll neu festgehalten werden, dass der Kanton für \ndurchgehende Uferwege möglichst nahe am Wasser rund um die Zür-\ncher Seen und entlang der Flüsse zu sorgen hat. Dabei soll dem Natur- \nund Landschaftsschutz Sorge getragen und die Ufer sollen ökologisch \naufgewertet  werden.  So  soll  eine  neue  gesetzliche  Rechtsgrundlage \ngeschaffen  werden.  Ausserdem  soll  die  Abwägung  von  öffentlichen \nund privaten Interessen zugunsten der Allgemeinheit an einem freien \nZugang  zum  Ufer  verschoben  werden.  Mit  den  kantonalen  Gesetzen \nund  Planungsinstrumenten  sind  alle  rechtlichen  Grundlagen  für  die \nRealisierung von attraktiven Wegen in Ufernähe geschaffen. Das An-\nliegen der Initianten würde mit dem Eintrag in die Kantonsverfassung \ngegenüber der heutigen Regelung zwar formal verstärkt, eine Lösung \nfür  die  rechtlichen  Herausforderungen  beim  Uferwegbau  bietet  die \nInitiative indessen nicht an. Es besteht auch kein zusätzlicher gesetz-\ngeberischer  Handlungsbedarf.  Diese  Initiative  kann  deshalb  ohne  je-\nden  Schaden  abgelehnt  werden.  Die  Erarbeitung  eines  Gegenvor-\nschlags drängt sich in keiner Weise auf.  \nDie SP-Fraktion (Versprecher: gemeint ist die SVP-Fraktion) wird der \nEmpfehlung der Regierung folgen und die Initiative unter Verzicht auf \ndie Unterbreitung eines Gegenvorschlags ablehnen.  \n", "p": 26}, {"t": "Monika Spring (SP, Zürich): Die SP wird selbstverständlich der Initia-\ntive und dem Gegenvorschlag zustimmen, Jakob Schneebeli, aber das \nwar ein Versprecher. Lustig war nur, dass er zweimal kam.  \nZürichsee für alle statt für wenige und Uferwege für alle statt für we-\nnige,  das  verlangen  die beiden  Initiativen.  Die  Volksinitiative  «Züri-\nsee  für  alle»  verlangt  eine  Kreditvorlage  für  einen  durchgehenden \nUferweg,  die  EVP-Initiative  «Uferwege  für  alle»  verlangt  die  Fest-\nschreibung durchgehender Uferwege an den Zürcher Seen und Flüssen \nin der Kantonsverfassung.  \nBeide Initiativen fordern im Grundsatz eine Sache, die eigentlich eine \nSelbstverständlichkeit  ist; insofern gehe ich mit  Jakob  Schneebeli ei-\nnig. Denn alle Flüsse und Seen in der Schweiz sind im Eigentum der \nKantone, also der Schweizer Bevölkerung. Um ihr Eigentum aber nut-\nzen  zu  können,  braucht  die  Bevölkerung  aber  den  Zugang  zu  den \nUfern  von  Seen  und  Flüssen.  Und  genau  dieser  Grundsatz  ist  im \nRaumplanungsgesetz  in  Artikel 3  festgeschrieben.  Die  mit  Planungs-\naufgaben  betrauten  Behörden  achten  darauf,  dass  See-  und  Flussufer \nfreigehalten  und  öffentlicher  Zugang  und  Begehung  erleichtert  wer-\nden. Dieser Grundsatz wurde auch in Artikel 2 des Wasserwirtschafts-\ngesetzes  des  Kantons  Zürich  aufgenommen  und,  wie  wir  gehört  ha-\nben, ist er auch in der Richtplanung klar festgeschrieben, indem dort \nein Uferweg eingetragen ist. Wir fordern also nichts anderes mit unse-\nrer Initiative als die Umsetzung bestehender Gesetze, also eine Selbst-\nverständlichkeit.  All  diejenigen,  die  im  Chor  mit  der  NZZ  und  Alt-\nRegierungsrat Ruedi Jeker aufheulen, das sei ein Angriff auf das Pri-\nvateigentum,  alle  diese  Leute  befinden  sich  in  einem  grundlegenden \nIrrtum.  Denn  bei  den  Grundstücken  mit  Seeanstoss  handelt  es  sich  \neben  gerade  nicht  um  gewöhnliches  Privateigentum,  sondern  in  95 \nProzent  der  Fälle  um  Konzessionsland,  also  aufgeschüttetes  Land. \nUnd nicht nur ein kleiner Teil, Jakob Schneebeli, ist Konzessionsland. \nSolche Landanlagen und Seebauten haben einen ganz anderen Charak-\nter  als  normale  Grundstückparzellen.  Bauten  auf  Landanlagen  unter-\nliegen  klaren  Einschränkungen.  Vor  allem  aber  brauchen  alle  eine \nBewilligung des Kantons.  \nIn den Merkblättern und Richtlinien des AWEL (Amt für Abfall, Was-\nser, Energie und Luft) für Seebauten und Bauten auf Landanlagen ste-\nhen  unter  anderem  folgende  Bestimmungen:  Das  vom  Objekt  bean-\nspruchte  öffentliche  Gewässergebiet  bleibt  im  Eigentum  des  Staates. \nSie können das selber auf der Homepage des AWEL nachlesen in den \nBestimmungen  zu  den  Landanlagen,  zum  Konzessionsland.  Dann \nsteht  auch:  Das  Objekt  ist  durch  die  Konzessionsinhaber  ohne  Ent-\nschädigung  zu  entfernen,  sobald  dies  infolge  der  Erstellung  eines \nUferweges, einer Uferstrasse und so weiter nötig wird. Und dann steht \nnoch  ein  interessanter  Artikel:  Der  geforderte  Gewässerabstand  von \nmindestens acht Metern − normalerweise ist er 18 Meter −, der ja nur \nunterschritten  werden  kann,  wenn  sich  die  Konzessionsinhaber  ver-\npflichten,  am  Seeufer  die  Realisierung  eines  Seeuferwegs  zu  gewäh-\nren. Nur dann können sie bis acht Meter ans Ufer bauen. Das sind die \nVoraussetzungen, klarer könnten sie doch nicht mehr formuliert wer-\nden.  \nIn vielen Konzessionsverträgen sind die Dienstbarkeiten für Seeufer-\nwege oder sogar Quai-Anlagen enthalten. Leider war es uns Kommis-\nsionsmitgliedern  nicht  möglich,  in  die  Konzessionsverträge  Einblick \nzu  nehmen.  Aus  den  erwähnten  Bestimmungen  und  Richtlinien  geht \njedoch  klar  hervor,  dass  der  spätere  Bau  von  Uferwegen  oder  Quai-\nAnlagen  immer  eine  Selbstverständlichkeit  war  und  den  Kommissi-\nonsnehmerinnen  und  -nehmern  bekannt  sein  muss,  nicht  zuletzt  weil \ndie  Stadt  Zürich  auf  ihrem  Gebiet  den  durchgehenden  Seeuferweg \npraktisch realisiert hat.  \nDie SP kämpft seit über 50 Jahren für die Realisierung eines durchge-\nhenden Seeuferwegs. Bereits in den Fünfzigerjahren – ich habe in den \nalten Protokollen nachgeschaut – gab es zahlreiche Vorstösse in dieser \nRichtung. Der Kanton aber verzögert eine Umsetzung seit Jahren. Nur \ngerade  ein  kurzes  Stück  zwischen  Wädenswil  und  Richterswil  wird \njetzt  realisiert,  und  auch  das  mit  Verzögerungsmanövern.  Dass  es \nVolksinitiativen braucht, um die gesetzlichen Vorgaben zu realisieren, \nist eigentlich ein Armutszeugnis für den Kanton Zürich. \nNun  hat  der  Regierungsrat  mit  der  Vorlage  4794  zur  Volksinitiative \n«Zürisee für alli» indirekt anerkannt, dass die Forderungen der beiden \nInitiativen  berechtigt  sind.  Mit  einem  Gegenvorschlag  offeriert  er  6 \nMillionen  Franken  für  den  Bau  von  Uferwegen.  Für  beide  Komitees \nist dies eigentlich zu wenig und vor allem gab es keine Garantien für \nden  Bau  des  Zürichsee-Uferwegs.  In  der  Kommissionsarbeit  konnte \ndank  eines  konstruktiven  Kompromissvorschlags  der  BDP  erreicht \nwerden, dass zwei Drittel des Betrags fix für den Zürichsee-Uferweg \nreserviert  wurden.  Mit  den  6  Millionen  Franken  pro  Jahr  würde  es \ngemäss  der  Kostenschätzung  des  Kantons  allerdings  50  bis  60  Jahre \ndauern, bis der Uferweg realisiert wäre. Leider konnte die Plausibilität \nder Kostenschätzung von 200 bis 250 Millionen Franken in der Kom-\nmission  nicht  überprüft  werden.  Wir  hätten  erwartet,  dass  wir  eine \nsubstanziierte  Kostenzusammenstellung  erhalten.  So  aber  bleibt  das \nschale Gefühl, dass die hohe Kostenschätzung nur dazu dient, der Ge-\ngenseite  ein  Killerargument  in  die  Hand  zu  spielen,  was  durch  Alt-\nRegierungsrat  Ruedi  Jeker  und  durch  verschiedene  Zeitungsartikel \nbereits rege ausgenutzt wird.  \nWir unterstützen den Gegenvorschlag trotzdem, denn trotz allem ist es \nbesser, einen Spatz in der Hand zu haben als die Taube auf dem Dach. \nDer  Bevölkerungsdruck  im  Zuge  des  Rufs  nach  Verdichtung  steigt. \nVerdichtete Stadtteile brauchen zwingend Erholungsgebiete. Die FDP \nverlangt  mit  einer  Motion  entsprechende  Massnahmen,  wie  den  ver-\nmehrten Bau von Hochhäusern. Diese sollen aber offenbar alle in der \nStadt  oder  Agglomeration  Zürich  entstehen,  nur  nicht  dort,  wo  ihre \nKlientel  wohnt,  nämlich  an  der  Goldküste.  Indem  Sie  dem  Bau  von \nUferwegen zustimmen würden, könnten  Sie zeigen, dass  Sie  effektiv \nbereit sind, einen echten Beitrag zur Lösung des Wachstumsproblems \nzu leisten. Und das Gleiche gilt für die SVP, welche sich Schweizeri-\nsche  Volkspartei  nennt,  aber  die  ureigensten  Bedürfnisse  des  Volkes \nnicht  zur  Kenntnis  nimmt, nämlich anständig und bezahlbar zu woh-\nnen und sich an den schönen Orten, wie zum Beispiel am Zürichsee, \nerholen zu dürfen.  \nWas den  Gegenvorschlag der Grünen betrifft, den wir  ja  auch unter-\nstützt haben, der sich eigentlich nur in einem kleinen Zusatz vom Ge-\ngenvorschlag der Kommission unterscheidet, möchte ich einfach noch \nbemerken,  dass  durch  die  Raumplanungsbestimmung  des  Bundes, \naber auch durch die Landschaftsschutzbestimmungen des Kantons ei-\ngentlich klar ist, dass auf den Landschaftsschutz gebührend Rücksicht \nzu nehmen ist bei jedem Bau eines Seeuferweges, das haben wir beim \nBau des Seeuferweges Richterswil−Wädenswil auch gesehen.  \nDass wir kein Bedürfnis nach Seeufer hätten, dazu muss ich Ihnen nur \nsagen:  Kommen  Sie  an  einem  Wochenende  ans  Zürcher  Seebecken \nund schauen Sie in der Stadt Zürich, wie gross das Bedürfnis nach ei-\nnem  Seeuferweg  ist.  Stimmen  Sie  der  Initiative  und  dem  Gegenvor-\nschlag der Kommissionsmehrheit zu! \n \n", "p": 28}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Die  FDP-Fraktion  wird  keine \nder  beiden  Volksinitiativen  unterstützen  und  auch  nicht  den  Gegen-\nvorschlag. Denn was hier so verführerisch und in Watte gewickelt da-\nher kommt, ist weder liberal noch grün noch bezahlbar, sondern es ist \npure  sozialdemokratische  Neidpolitik.  Es  ist  Klassenkampf  pur.  Und \ndamit klar ist: Die FDP ist nicht gegen die Aufwertung der Fluss- und \nUferwege, das müssen wir nicht neu beweisen. Wir haben dies gezeigt \nmit  unseren  vielen  Zustimmungen  zu  den  Revitalisierungsprojekten \nim ganzen Kanton für Fluss- und Uferlandschaften. Die FDP ist aber \nentschieden gegen die schleichende Aushöhlung der verfassungsmäs-\nsig  garantierten  Eigentumsgarantie.  Denn  Enteignungen  werden  un-\nvermeidlich sein, ja, sie werden geradezu propagiert, sie sind geradezu \nProgramm der beiden Volksinitiativen. Und Sie, liebe SP, können sich \njuristisch noch so bemühen, den Anspruch auf Enteignung rechtlich zu \nbegründen, eines ist sicher: Die Wegnahme von Land, konzessionier-\ntem  Land,  für  die  Erstellung  eines  Seeuferweges  wird  entschädigt \nwerden müssen, weil es wie eine Enteignung wirkt. Dass dies übrigens \nmit  500  Franken  pro  Quadratmeter  sein  soll,  wie  uns  die  Regierung \nsagte, daran können Sie ja nicht ernsthaft glauben. Das Vielfache wird \nder  Fall  sein,  die  250  Millionen  beziehungsweise  die  90  Millionen \nFranken werden niemals genügen, da können Sie locker bei Land am \nZürichseeufer eine Null dazu anfügen.  \nZudem  stimmt  es  nicht,  dass  der  Kanton  das  Anliegen  nicht  ernst \nnimmt. Erst kürzlich hat das Verwaltungsgericht mit VB 2010.00650 \nentschieden, dass die bei konzessionierten Landanlagen zugunsten der \nBaudirektion statuierten Einträgen, die heute schon vorhanden sind, zu \ngewährleisten sind, und dass insbesondere auch die Sicht auf das Zü-\nrichseeufer  aufrechtzuerhalten  ist.  Das  mussten  die  Grundeigentümer \nknurrend  akzeptieren.  Es  ist  also  nicht  so,  dass  heute  nichts  für  die \nBevölkerung gemacht würde. Es ist aber halt auch so, dass das Kon-\nzessionsland nach früherem Recht ins Eigentum derjenigen überging, \ndie dies beanspruchen durften.  \nAber  über  250  Millionen  beziehungsweise  90  Millionen  Franken  für \neinen  Weg direkt  am  Ufer  auszugeben,  ist  auch schlicht und  einfach \nmasslos.  Wie  immer  diese  Abstimmung  heute  im  Rat  herauskommt, \ndie FDP ist daran interessiert und wird dafür sorgen notfalls, dass das \nVolk  das  letzte  Wort  hat.  Dann  werden  wir  sehen,  ob  das  Zürcher \nStimmvolk  tatsächlich  eine  solche  gigantische  Investition  für  ange-\nmessen erachtet.  \nDie Vorlage ist für uns aber auch alles andere als grün, und wir wun-\ndern  uns,  wie  sich  Grüne  und  Grünliberale  vor  den  sozialistischen \nKarren spannen lassen (Heiterkeit). Wie können Sie bloss behaupten, \nSie  würden  der  Natur  helfen,  wenn  Sie  direkt  am  Zürichseeufer  neu \nund  überall  die  Bevölkerung  zulassen  wollen?  Wäre,  meine  Damen \nund Herren von der grünen Seite, grüne Politik nicht die Aufwertung \ndes  Zürichseeufers  für  Pflanzen  und  Tiere  ohne  die  masslose  An-\nspruchshaltung  der  Menschen?  Also  wäre  grüne  Politik  nicht  das \nÜberlassen der Uferbereiche der Natur und nicht der Menschen? Wir \nwissen es doch ganz genau: Überall dort, wo der Mensch hinkommen \nwill und sich vor allem erholen will – das ist ja ein Hauptargument −, \ngeht es der Natur nicht besser. Und das können Sie nicht schönreden, \nsei es in den Alpen, in den Skigebieten, genauso wie im Wald wie an \nden Uferzonen. So versuchen Sie denn einfach, liebe Grüne und Grün-\nliberale, Ihr schlechtes Gewissen mit ökologischen Auflagen, Verbes-\nserungen  zu heilen.  Aber das  ist  ganz  klar  ein untauglicher Versuch. \nFür uns seitens der FDP gibt es nur eine plausible Erklärung, warum \nsich die Grünen vor diesen sozialistischen Karren spannen lassen: Es \nist  vermutlich  die  Motorfahrzeugsteuer.  Sie  glauben  wahrscheinlich, \ndass bei so vielen neuen Ausgaben dann weniger Geld für die Strassen \nzur Verfügung stehen könnte. Und wenn Sie sich da bloss nicht irren.  \nDie  FDP  lehnt  auch  einen  neuen  finanzpolitischen  Budgetmechanis-\nmus ab.  Für die FDP funktioniert das heutige  System  bestens. Wenn \ngute  Projekte  vorliegen,  können  diese  mittels  Kreditanträgen  in  den \nGemeinden und im Kanton gesprochen werden, und dies auf der Basis \nder heutigen Richtplanung und auf der Basis der heutigen Kantonsver-\nfassung. Das sind übrigens in aller Regel sehr komplexe Projekte, am \nGeld liegt es sehr oft nicht allein. Da ändern auch jährliche Budgetpo-\nsitionen nicht viel und sie machen das Ganze nicht schneller. Sie än-\ndern vor allem nichts an der Komplexität dieser Situation. Beim See-\nuferweg in Wädenswil hat's funktioniert, so kann es  auch in  Zukunft \nfunktionieren. Eine jährliche Budgetposition aber wird mit Bestimmt-\nheit das Gegenteil von Naturschutz bewirken. Sie wird die Ressourcen \ndes AWEL statt in Revitalisierungen und statt in gute Projekte für die \nGewässer  neu  in  unendlichen  Rechtsstreitigkeiten  mit  Grundeigentü-\nmern binden. Das ist gut für die Juristen, aber das ist schlecht für den \nNaturschutz im AWEL.  \nErlauben  Sie  mir  noch  im  Namen  meiner  Fraktion  mitzuteilen,  dass \nuns  die  kommenden  Argumentationsgründe  einiger  Fraktionen  aufs \nÄusserste  «gwundrig»  machen.  Ich  frage  Sie:  Wie  begründet  die  SP \nihre  antiökologische  Position,  wo  sie  doch  eigentlich  gemäss  Herrn \nLevrat  (Christian  Levrat,  Präsident  der  SP  Schweiz)  auch  grün  sein \nwill. Wir haben bis jetzt zum Naturschutz nicht viel gehört. Und wie \nentscheiden  die  Grünen \nin  der  Zwickmühle  zwischen  SP-\nKlassenkampf und der Ökologie? Wie kann die GLP auch den Kom-\npromissvorschlag  als  grün  und  liberal  bezeichnen,  wenn  er  trotzdem \nauf  Enteignungen  basiert und  der  Umwelt  schadet? Ist  jetzt  die  GLP \ngrün oder liberal oder etwa beides nicht? Helfen GLP und Grüne nun \nwirklich, die Flora und Fauna am Zürcher Ufer zu schützen oder sind \nsie ihnen doch etwas  mehr rot als grün? Und was sagt die  angeblich \nbürgerliche  BDP  zu  den  Enteignungen,  zum  Angriff  auf  die  Motor-\nfahrzeugsteuer?  Wie  begründet  sie  die  Enteignungen,  die  möglich \nsind,  und  den  Nachteil  zulasten  der  Natur?  Das  Gleiche  gilt  für  die \nCVP,  die  für  uns  wohl  den  Kompromiss  unterstützt,  einfach  weil  er \nein Kompromiss ist.  \nUnd noch zum Regierungsrat. Der Regierungsrat schreibt in der Vor-\nlage 4801 sogar selber, ich zitiere: «Die bei der Planung und der An-\nlage  solcher  Wege  auftretenden  Probleme  sind  nicht  über  die  Schaf-\nfung neuer, sondern über die Anwendung bestehender Normen bezie-\nhungsweise auf dem Weg zur politischen Entscheidfindung zu lösen.» \nLeider muss ich sagen, Herr Regierungsrat (Ernst Stocker), leider hat \nder  Regierungsrat  seine  eigene  Überzeugung  dann  doch  über  Bord \ngeworfen,  indem  er  einen Gegenvorschlag zur SP-Volksinitiative  be-\nschlossen hat. Der Gegenvorschlag ist eigentlich die Erfüllung der Ini-\ntiative in Raten, es geht grundsätzlich einfach etwas weniger schnell.  \nDie  FDP  bittet  den  Rat,  beide  Volksinitiativen  wie auch den Gegen-\nvorschlag abzulehnen. Wir werden bei der Detaildebatte unsere Aus-\nführungen noch detaillierter begründen. Besten Dank.  \n \n", "p": 31}, {"t": "Françoise Okopnik (Grüne, Zürich): Liebe Carmen Walker Späh, ich \nbin  froh,  dass  Sie  unseren  grünen  Standpunkt  gleich  mit  vorgestellt \nhaben. Sie sollten ihn aber vielleicht besser vorher kennen.  \nDie  Initiativen  wurden  vom  Kommissionspräsidenten  korrekt  vorge-\nstellt, ich kann daher darüber hinwegsehen. Der Blick auf das Wasser \nund  das  sanfte  Plätschern  von  Wellen  wirken  sehr  entspannend  und \nerholsam. Vielleicht sollten wir uns alle gleich einmal ein bisschen an \ndie  Limmat  setzen,  um  uns  wieder  ein  bisschen  abzukühlen.  Ich  ge-\nniesse es jedenfalls ungemein, wenn ich in Frankreich entlang der Ka-\nnäle  radeln  kann  oder  kilometerlang  der  Limmat  oder  Aare  entlang \ngegen Westen. Wunderschön ist es, bei Wettingen im Vogelbeobach-\ntungsversteck dem Treiben der Haubentaucher und anderer Vögel zu-\nzuschauen.  In  Wettingen  wurde  nämlich  im  Zusammenhang  mit  der \nErneuerung  des  Kraftwerks  auch  etwas  für  Tiere  und  Pflanzen  ge-\nmacht. Unsere Fliessgewässer sind grösstenteils verbaut, was die Le-\nbensraumqualität  stark  einschränkt.  Hier  sind  glücklicherweise  zahl-\nreiche  Projekte  am  Laufen  und  Pläne  vorhanden,  dies  zu  verbessern, \nda  damit  auch  die  Hochwassersicherheit  erhöht  werden  kann.  Pfäffi-\nker-  und  Greifensee  können  nahezu  vollständig  umrundet  werden, \ngrossenteils sogar ohne die Lebensräume zu stören.  \nAm  Zürichsee  hingegen  herrscht  sowohl  aus  ökologischer  Sicht  wie \nauch  aus  Sicht  Erholungssuchender  Notstand.  Die  Grundstücke  am \nUfer bestehen zwar zum weitaus grössten Teil aus sogenannten Land-\nanlagen.  Das  sind  Schüttungen  im  19.  bis  anfangs  des  20.  Jahrhun-\nderts, die auf Konzessionen beruhen, um dadurch Land zu gewinnen. \nRechtsgutachten  stehen  gegen  Rechtsgutachten,  ob  es  sich  dabei  um \nSee,  also  öffentlichen  Besitz,  oder  um  Land  im  Privatbesitz  handelt. \nAuch die Verwaltung ist jedoch nicht in der Lage zu sagen, auf wel-\nchen  und  wie  vielen  dieser  Grundstücke  es  sogar  bereits  Wegrechte \ngibt.  Bei  Veränderungen  auf  diesen  Parzellen  werden  jeweils  auch \nsolche  eingetragen.  Mit  diesen  Schüttungen  wurden  grosse  Teile  des \nnatürlichen Seeufers und seine vielfältigen  Lebensräume  zerstört. An \nmanchen  Orten  konnte  sich  ein  naturnaher  Zustand  reetabilieren.  Es \nwäre sehr hässlich, wenn solche Zonen für die Erholungsnutzung ge-\nopfert würden. Wir Grünen fordern daher in unserem Gegenvorschlag, \ndass  ökologisch  wertvolle  und  vielfältige  Gebiete  nicht  durch  einen \nUferweg tangiert werden und, wo immer möglich, auch Massnahmen \nzur  ökologischen  Aufwertung  umgesetzt  werden.  Nur  so  kann  man \nvon einem «Zürisee für alli» reden, nämlich auch für Tiere und Pflan-\nzen.  \nDie Initiative «Uferwege für alle» trägt diesem Umstand besser Rech-\nnung.  Sie  will,  dass  bei  der  Realisierung  der  Wege  dem  Natur-  und \nLandschaftsschutz Sorge zu tragen ist und die Ufer ökologisch aufge-\nwertet  werden.  Die  Grünen  unterstützen  daher  die  Initiative.  In  der \nVolksinitiative «Zürisee für alli» wäre dieser ökologische Ansatz auch \nknapp  vorhanden.  Der  Mehrheitsgegenvorschlag  jedoch  stellt  keine \nBedingung in Richtung Ökologie. Nur der Minderheitsgegenvorschlag \nnimmt das Thema Ökologie auf. Die Grünen verzichten lieber auf ei-\nnen Zürichsee-Uferweg, als dass sie die ökologischen Anliegen miss-\nachten. Unterstützen also auch Sie unseren Minderheitsantrag. Danke.  \n \nMichèle Bättig (GLP, Zürich): Ich nehme es vorweg, die Grünlibera-\nlen sprechen sich gegen die beiden Volksinitiativen «Zürisee für alli» \nsowie «Uferwege für alle» aus. Die beiden Gegenvorschläge des Kan-\ntonsrates, die Varianten B und C, werden wir unterstützen.  \nDie Volksinitiative der SP «Zürisee für alli» ist aus unserer Sicht in-\nnerhalb  von  zehn  Jahren  kaum  umsetzbar,  unter  anderem,  weil  zahl-\nreiche Privateigentümer für einen Uferweg enteignet werden müssten \nund  viele  Steglösungen  umgesetzt  werden  müssten,  die  nicht  immer \nim  Sinne  des  Naturschutzes  sind.  Zudem  schätzt  der  Kanton  für  die \nUmsetzung Kosten von 200 bis 250 Millionen Franken. Wir konnten \ndiese  Zahlen  zwar  nicht  überprüfen,  weil  uns  die  Grundlagen  nicht \nvorgelegt wurden. Wir denken aber, dass die Grössenordnung in etwa \nstimmen könnte. \nDie  Volksinitiative  der  EVP  «Uferwege  für  alle»  ändert  aus  unserer \nSicht  kaum  etwas  gegenüber  der  heutigen  Situation.  Die  vorgeschla-\ngene  Formulierung  käme  in  die  Verfassung.  Wir  glauben  aber  nicht, \ndass  dies  wirklich  etwas  bewirken  würde.  Der  Gegenvorschlag  B  ist \nder einzige Kompromiss, der in der Kommission eine Mehrheit fand. \nWir  hätten  gern  eine  umfassendere  und  weitergehendere  Lösung  un-\nterstützt. Leider werden die Grünen den Gegenvorschlag B nun auch \nnicht mehr unterstützen, weshalb er wahrscheinlich keine Mehrheit im \nRat mehr finden wird.  \nNach dieser Variante B sollen jährlich 6 Millionen Franken für Ufer-\nwege  entlang  von  Zürcher  Seen  und  Flüssen  eingesetzt  werden.  Ge-\nmäss  der  Regierung  könnte  das  Geld  auch  für  Ausbauten,  zum  Bei-\nspiel behindertengerechte Bauten, Hochwasser oder Verlegungen von \nWegen  eingesetzt  werden.  Neben  dem  Zürichseeweg  gibt  es  zudem \nProjekte wie den Sihlweg oder den Pfäffikersee, die umgesetzt werden \nkönnten. Das Geld könnte also für alle möglichen Projekte oder ana-\nlog  dem  Velowegfonds  nur  teilweise  genutzt  werden.  Um  diesen \nMangel zu beheben oder mindestens teilweise zu beheben, enthält der \nGegenvorschlag den Zusatz, dass mindestens zwei Drittel des Geldes \nfür den Bau des  Zürichsee-Uferweges  eingesetzt  werden  müssen.  Im \nWeiteren unterstützen wir den Gegenvorschlag, da er  erstens  immer-\nhin ein Zeichen setzt, Flüsse und Seen für die breite Bevölkerung, dort \nwo möglich und sinnvoll, zugänglich zu machen. Und zweitens würde \ndas  Uferwegnetz  auf  Grundlage  des  kantonalen  Richtplans  und  der \nregionalen Richtpläne erstellt und müsste somit nicht immer ganz dem \nUfer  entlang  gezogen  werden,  was  wir  vor  allem  aus  Naturschutz-\ngründen nicht immer sinnvoll finden. Bei der Umsetzung von Projek-\nten  bitten  wir  den  Regierungsrat,  die  Gemeinden  frühzeitig  in  den \nPlanungsprozess einzubeziehen.  \nDer Gegenvorschlag C unterscheidet sich von der Variante B dadurch, \ndass dem Naturschutz und Landschaftsschutz sowie der ökologischen \nAufwertung  eine  besondere  Stellung  zukommt.  Wir  werden  diesen \nGegenvorschlag C ebenfalls unterstützen.  \n \n", "p": 34}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Anliegen  der  beiden  Initiati-\nven scheinen auf den ersten Blick ja durchaus verlockend. Wer findet \nes nicht toll, dem See entlang zu spazieren? So ist es nicht erstaunlich, \ndass die beiden Initiativen zustande kamen. Aber bei einem genaueren \nHinschauen geht der Glanz der Initiativen doch schnell verloren. Denn \nneben den Fussgängern, welche vom Seeuferweg profitieren würden, \ngibt es doch zahlreiche weitere Anspruchsgruppen, die den See bezie-\nhungsweise dessen Ufer nutzen möchten. Ich denke an Radfahrer, an \nSchwimmer,  die  Platz  am  Ufer  wünschen,  Familien,  die  spielen  und \n«bräteln»  möchten,  Bahnreisende,  die  gern  die  Aussicht  auf  den  See \nhätten. Bei den Autoreisenden dürfte es nicht viel anders sein. Ruderer \nund Segler  brauchen  einen guten Seezugang. Hoch im Kurs  sind  zu-\ndem die «Badis». Und nicht zu vergessen sind die Fauna und die Flo-\nra. All diese Interessen stehen häufig in einem grossen Konflikt zuein-\nander.  So  stellt  sich  dringend  die  Frage:  Warum  soll  die  Anspruchs-\ngruppe  der  Fussgänger  aufgrund  der  Volksinitiative  eine  absolute \nSonderstellung erhalten, zumal die Wanderer gar nicht besonders dar-\nauf erpicht sind. Für die Wanderer ist es in erster Linie nicht entschei-\ndend, dass sie um jeden Preis am Seeufer entlanglaufen können, son-\ndern  dass  der  Weg  schön  und  sicher  ist.  Und  wenn  ich  das  sage, \nstammt dies nicht aus einem Theorie- oder Parteibüchlein, sondern aus \nmeinen eigenen Erfahrungen, habe ich doch selbst einige Tausend Ki-\nlometer  Fussmarsch  auf  dem  Jakobsweg,  im  Militär  und  auf  Berg-\nwanderungen  genossen.  Häufig  wird  von  den  Befürwortern  der  Lac \nLéman  als  Argument  beigezogen,  insbesondere  der  Abschnitt  Lau-\nsanne−Lutry. Der Abschnitt ist wirklich sehr hübsch, aber der schöns-\nte Abschnitt folgt nach Lutry, wenn es weg vom See geht, die Hänge \nhoch durch die Weinberge. Auch hier spreche ich aus eigener Erfah-\nrung. Meine Frau hatte in Lausanne gewohnt, und ich kann sagen, es \nwar nicht so einfach, sie zu überzeugen, von Lausanne nach Dietikon \nzu zügeln, jedenfalls nicht aufgrund von rationalen Argumenten.  \nDie CVP wird deshalb beide Volksinitiativen  ablehnen.  Den von der \nKommission erarbeiteten Gegenvorschlag erachten wir als hart an der \nSchmerzgrenze. Wir halten 6 Millionen Franken jährlich für gut aus-\nreichend.  \nAus der Vergangenheit wissen wir, dass es Zeit braucht, bis gute Pro-\njekte  spruchreif  sind,  insbesondere  dann,  wenn  sie  mit  den  Grundei-\ngentümern sorgfältig abgesprochen werden müssen. Und hier komme \nich auf eine Anspruchsgruppe zu sprechen, die in der Frage des Weges \ndem See entlang von zentraler Bedeutung sein muss. Für die CVP sind \ndie Projekte,  welche auf der Enteignung der Grundeigentümer  basie-\nren,  ein  absolutes  «No-go».  Der  Schutz  des  Eigentums  hat  in  der \nSchweiz immer  einen hohen  Stellenwert  genossen, und  dies  ist  wohl \neiner  der  wichtigsten  Eckpfeiler  für  unseren  Wohlstand.  Dies  muss \nauch in Zukunft so bleiben, dies muss auch für die Grundeigentümer \ngelten, und zwar absolut. So möchte ich nochmals mit aller Deutlich-\nkeit auch für das Protokoll erwähnen: Projekte, welche auf Enteignun-\ngen beruhen, müssen ein absolutes Tabu sein.  \nDie CVP-Fraktion wird die beiden Volksinitiativen ablehnen und dem \nGegenvorschlag  zustimmen,  mit  der  klaren  Bedingung,  dass  Enteig-\nnungen ein Tabu bleiben.  \n \n", "p": 35}, {"t": "Die Eintretensdebatte wird unterbrochen.  \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Jürg Trachsel: Ich gratuliere Susanna Rusca Speck und \nPriska  Seiler  Graf  ganz  herzlich  zu  ihrem  heutigen  Geburtstag  (Ap-\nplaus). \n", "p": 36}, {"t": "", "p": 36}, {"t": "Ratspräsident  Jürg  Trachsel:  Die  zweite  Mitteilung  ist  weniger  er-\nfreulich, denn ich muss Ihnen noch eine traurige Mitteilung überbrin-\ngen.  \nAm  19.  August  ist  der  frühere  Kantonsrat  Emil  De  Boni  verstorben. \nEr  wurde  wenige  Tage  nach  seinem  79.  Geburtstag  von  den  Leiden \neiner schweren Krankheit erlöst.  \nDer Freisinnig-Demokrat aus Hinwil hat den gleichnamigen Oberlän-\nder Bezirk von 1991 bis 1999 hier an der Limmat vertreten. Emil De \nBoni  war  Gründer  und  Inhaber  eines  renommierten  Elektrofachge-\nschäftes  und  schenkte  dem  Gewerbe  in  diesem  Parlament  eine  ent-\nsprechend  starke  Stimme.  Er  gehörte  insgesamt  27  der  damals  etab-\nlierten Ad-hoc-Kommissionen an. Dabei fühlte er sich vor allem jenen \nVorlagen verpflichtet,  welche  einer  Sicherung  der  öffentlichen  Infra-\nstruktur und einer Stärkung der Eigeninitiative galten.  \nAm  vergangenen  Freitag  hat  Emil  De  Boni  auf  dem  Friedhof  von \nHinwil seine letzte Ruhestätte gefunden. \nIch danke  unserem  verstorbenen  früheren Kollegen,  an  den ich  mich \nlebhaft und gerne zurückerinnere, für seinen Einsatz zugunsten unse-\nres  Kantons.  Seinen  Angehörigen  spreche  ich  das  herzliche  Beileid \ndes Kantonsrates aus. \n \n \n", "p": 36}, {"t": "Die Eintretensdebatte wird fortgesetzt.  \n \n", "p": 36}, {"t": "Markus  Schaaf  (EVP,  Zell):  Mit  der  Volksinitiative  «Uferwege  für \nalle»  fordert  die  EVP  vom  Regierungsrat  durchgehende  Uferwege \nrund um Zürcher Seen und entlang der Flüsse. Ganz bewusst hat sich \ndie  EVP  zurückgehalten  in  der  Frage,  wie  die  Initiative  umzusetzen \nsei. Sie stellt keine Forderungen in Bezug auf Zeit, Kosten und Vor-\ngehen. Die einen nennen unsere Initiative deshalb jetzt unverbindlich. \nWir sind der Meinung, dass man bei so einem grossen und wichtigen \nVorhaben  einen  möglichst grossen  Handlungsspielraum  haben  sollte, \nund wollen dies dem Regierungsrat auch zugestehen. Wir wollen nicht \nüber den Weg diskutieren, für die EVP ist das Ziel wichtig. Denn wir \nsind der Meinung, dieses Ziel von erschlossenen Seeufern hat unsere \nRegierung in den letzten Jahren aus den Augen verloren, aus den Au-\ngen und aus dem Sinn.  \nObwohl der kantonale Richtplan einen Uferweg rund um den Zürich-\nsee  vorsieht,  obwohl  der  Kanton  die  Bau-  und  Unterhaltspflicht  für \ndieses Wegnetz hat, obwohl Uferwege schon seit Jahren von der Be-\nvölkerung  gefordert  werden,  spielt  die  Regierung  weiterhin  auf  Zeit \nund  nimmt  dieses  wichtige  Anliegen  nicht  ernst  genug.  Deshalb  hat \ndie EVP als erste Partei die Initiative ergriffen und innerhalb weniger \nWochen weit mehr als die benötigten Unterschriften zusammengetra-\ngen.  Beim  Sammeln  der  Unterschriften  waren  wir  nahe  beim  Volk, \nund ich kann Ihnen hier drin sagen: Das Volk will Uferwege. Und das \nVolk will einen Uferweg um den Zürichsee. Wenn nun unsere Forde-\nrung nach Uferwegen in der Verfassung des Kantons Zürich verankert \nwird, bekommt das Anliegen eines durchgehenden Uferweges deutlich \nmehr Gewicht als bisher. Der Kanton würde dann nämlich verpflich-\ntet, mit der Projektierung und Finanzierung vorwärts zu machen. Die-\nse  wichtigen  Wander-  und  Erholungswege  sollen  sobald  als  möglich \nfertiggestellt werden.  \nAus Sicht der Regierung sind unsere Forderungen in unserer Volksini-\ntiative durchaus legitim. Sie entsprechen geltendem Recht und würden \nder  Regierung  auch  genügend  Handlungsspielraum  bei  der  Realisie-\nrung bieten. Trotzdem empfiehlt die Regierung die Initiative zur Ab-\nlehnung.  Dass  der  Regierungsrat  nicht  bereit  ist,  sich  dieser  Heraus-\nforderung zu stellen, ist für uns durchaus nachvollziehbar. Es sind hier \nnämlich  wirklich  grosse  Herausforderungen,  die  sich  bei  einem  Pro-\njekt  «Uferwege»  stellen.  Die  Regierung  muss  sich  mit  den  Grundei-\ngentümern  auseinandersetzen.  Sie  muss  sich  einen  Überblick  ver-\nschaffen, wer, wann, unter welchen Umständen und mit welchen Las-\nten  und  Pflichten  überhaupt  zu  Land  mit  Seeanstoss  gekommen  ist. \nViele  Seeanstösser  haben  auf  ihren  Grundstücken  Servitute,  die  der \nÖffentlichkeit  ein  Durchgangsrecht  gewähren,  falls  einmal  ein  See-\nuferweg gebaut würde. Die Regierung muss sich mit den Gemeinden \nund ihren Interessen auseinandersetzen. Einzelne Zürichseegemeinden \nhaben  ja  schon  heute  den  Ruf,  dass  sie  nicht  unbedingt  ein  Anzie-\nhungspunkt für das allgemeine Volk sein wollen. Die Regierung muss \nsich  mit  den  Ansprüchen  von  Ökologie  und  Umweltverträglichkeit \nauseinandersetzen  und  darf  dabei  auch  die  laufenden  Kosten  für  den \nUnterhalt eines solchen Wegnetzes nicht ausser Acht lassen. Ich gebe \nes zu, es sind grosse Herausforderungen und Erwartungen, die wir mit \ndiesem Projekt an die Regierung haben. Es sind Managementfähigkei-\nten,  Verhandlungsgeschick,  strategisches  Denken  und  zielorientiertes \nHandeln  gefordert.  Aber  wir  trauen  unserer  Regierung  eine  solche \nAufgabe  durchaus  zu.  Schliesslich  stellt  ja  jede  Partei  jeweils  ihren \nbesten  Mann  oder  ihre  beste  Frau  zur  Wahl.  Und  jetzt  einfach  zu \njammern  und zu sagen «Ja, die Aufgabe ist  zu schwer, wir machen's \nnicht» ist doch billig. Wir sind der Meinung, wo ein Wille ist, ist auch \nein Uferweg.  \nIn der letzten Woche haben wohl  die meisten von  uns hier drin  Post \nerhalten  vom  ehemaligen Regierungsrat  Doktor  Ruedi  Jeker  und sei-\nnem Verein «Fair». Darin wurden uns in Fotomontagen und mit ker-\nnigen  Worten  die  fürchterlichen  Folgen  eines  Uferweges  vor  Augen \ngeführt.  Es  hat  mich  doch  sehr  erstaunt,  wie  unruhig  gewisse  Leute \nplötzlich werden, wenn es darum geht, dass das gemeine Zürcher Volk \nam  Ufer  des  Zürichsees  spazieren  will.  Anscheinend  spielt  das  Geld \nbei Herrn Jeker und seinen fairen Freunden keine Rolle. So habe ich \ndas  Propagandamaterial  gleich  zweimal  erhalten  und  muss  nun  dop-\npelt  so  viel  unnötiges  Papier  entsorgen.  Diese  Portokosten  hätte  er \nsich sparen können. Aber lassen Sie uns über Kosten reden:  \nEin Uferweg kostet Geld. Die Schätzungen laufen zwischen 100 und \n250 Millionen Franken. Das ist viel Geld, sehr viel Geld. Aber wenn \nSie diese grosse Summe auf einen Zeitraum von mehreren Jahren ver-\nteilen, ist die Summe schon kleiner und fassbarer geworden. Ich höre \nnun schon die Stimmen, die rufen, es sei trotzdem noch viel zu teuer. \nInteressant ist ja, dass genau die gleichen Leute fordern, dass wir am \nnächsten  Wochenende  den  Superreichen  im  Kanton  Zürich  ein  Steu-\nergeschenk machen sollen. Dieses Geschenk kostet den Kanton Zürich \nund die Gemeinden jährlich 600 Millionen Franken. Das ist teuer.  \nAuch  wenn  die  Regierung  nicht  bereit  ist,  sich  der  Herausforderung \nvon  einem  durchgehenden  Zürichsee-Uferweg  zu  stellen,  auch  wenn \ndie Mehrheit der KPB findet, die Zürcher Bevölkerung brauche keinen \nbesseren Zugang zu Seen und Gewässern, und auch wenn eine Mehr-\nheit des Kantonsrates unsere Volksinitiative zur Ablehnung empfehlen \nwird und auch wenn Herr Doktor Jeker und seine fairen Freunde über \nschier  unbegrenzte Mittel verfügen und  uns  wohl  medial  plattwalzen \nwerden, wird sich die EVP weiterhin für dieses Anliegen «Uferwege» \neinsetzen. Denn dieses Anliegen ist uns zu wichtig, als dass wir wei-\nterhin vertröstet werden wollen. Jetzt sind Taten gefordert.  \nÜber die Frage  zu einem  möglichen Rückzug  unserer Volksinitiative \nwerden  die  Initianten  nach  dem  Ratsentscheid  beraten.  Aber  so  viel \nkann  ich  Ihnen  schon  jetzt  sagen:  Wenn  in  Sachen  Uferwege  nicht \nklare und deutliche Fortschritte geschehen, wird das Zürcher Stimm-\nvolk  darüber  entscheiden,  ob  die  Realisierung  von  Uferwegen  in  die \nKantonsverfassung  aufgenommen  werden  soll  oder  nicht.  Herr  Jeker \nmag vielleicht eine Millionen Franken für seine Kampagne zur Verfü-\ngung  haben,  wir  zählen  auf  eine  Million  Zürcherinnen  und  Zürcher, \ndie  als  Stimmvolk  selber  und  unabhängig  entscheiden  werden,  wie \nwichtig ihnen der Zugang zu See- und Flussufern ist. Und glauben Sie \nmir,  als  Volkspartei  hat  die  EVP  keine  Angst  vor  einem  Volksent-\nscheid – auch ohne millionenschwere Sponsoren im Rücken.  \n \n", "p": 39}, {"t": "Ratspräsident Jürg Trachsel: Nun hat das Wort als letzter Fraktions-\nsprecher  Hans  Egli,  Steinmaur.  Ich  sehe  aber  gerade,  dass  die  EDU \ngar nicht anwesend ist. Dann gebe ich das Wort weiter an Claudio Za-\nnetti, Zollikon.  \n \n", "p": 39}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Es  ist  bemerkenswert,  die  gleichen \nLeute,  die  landauf,  landab  Totalrevisionen  der  Verfassungen  verlan-\ngen, und das auch mit Erfolg – wir haben die Bundesverfassung geän-\ndert,  wir  haben  die  Kantonsverfassung  erst  kürzlich  geändert −,  die \ngleichen Leute interessieren sich gar nicht dafür, was in dieser Verfas-\nsung  steht.  Da  heisst  es  nämlich  ganz  einfach,  die  Eigentumsfreiheit \nsei gewährleistet. Und wir alle haben ein Gelöbnis geleistet, die Rech-\nte des Volkes zu schützen und zu wahren, und zu diesen Rechten des \nVolkes  gehört  eben  der  Schutz  des  Eigentums.  Die  grössten  Staats-\ndenker − also ich denke hier an John Locke – haben gesagt, der Staat \nhabe eine Aufgabe, das ist der Schutz des Lebens, der Freiheit und des \nVermögens der Bürger. Das ist klar, die Sozialisten und Kommunisten \nin diesem Saal  mögen das anders sehen, aber  wir  können uns  ja  mal \nüberlegen  und  uns  darüber  unterhalten,  welches  System  denn  Fort-\nschritt und Wohlstand geschaffen hat: jenes, in dem das Eigentum ge-\nschützt ist, oder ein solches, in dem der Staat eingreifen kann? \nEs wurde gesagt, der Gegenvorschlag sei gut, weil er dem Regierungs-\nrat Handlungsfreiheit gebe. Ja genau deshalb ist dieser Vorschlag ab-\nzulehnen. Der Regierungsrat hat das Eigentum zu schützen, nicht sei-\nnen  Handlungsspielraum  gegen  die  Eigentumsfreiheit  auszunützen. \nUnd  wenn  gesagt  wurde  «Das  Volk  will  diesen  Seeuferweg»,  dann \nmag  das  sein,  aber  vorderhand  ist  das  noch  eine  Behauptung.  Aber \nkeine  Behauptung,  sondern  eine  Feststellung  ist,  dass  das  Volk,  auf \ndas  sich  der  Sprecher  der  EVP  soeben  berufen  hat,  eine  Verfassung \nangenommen hat, in der steht, das Eigentum sei zu schützen. Ich bitte \nSie,  diesem  Postulat,  das  klar  zum  Ausdruck  gebracht  worden  ist, \nauch Rechnung zu tragen und sowohl Initiativen wie auch Gegenvor-\nschlag zu verwerfen.  \n \n", "p": 40}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Habe  ich  richtig  gehört,  Car-\nmen  Walker  Späh  hat  gesagt,  sie  werde  dafür  sorgen,  dass  der  See-\nuferweg vors Volk käme? Ich kann Sie da entlasten, wir haben schon \ndafür gesorgt und wir werden auch dabei bleiben.  \nEinfach noch einmal, was wir wollen, ist nichts mehr und nichts we-\nniger als das, was der Zürcher Regierungsrat in seinen Legislaturzie-\nlen 2003 bis 2007 im Rahmen des Projektes «Vision Zürichsee 2005» \nso formuliert hat: «Neue Naturräume für Menschen, Tiere und Pflan-\nzen gestalten und die Steigerung der Erholungsattraktivität mit ökolo-\ngischer  und  landwirtschaftlicher  Aufwertung  kombinieren.»  Das  ist \nauf  jeden  Fall  ein  Gewinn  für  alle,  wirklich  für  alle,  auch  für  die \nSeeanrainerinnen und -anrainer. Was wir wollen, ist nichts anderes, ist \nnicht mehr und nicht weniger als umsetzen, was seit dem ersten kan-\ntonalen Gesamtplan verbrieft ist. Das war 1848. Da wurde ein durch-\ngehender  Seeuferweg  in  den  kantonalen  Gesamtplan  eingezeichnet. \n1985  wurde  das  in  den  Richtplan  übernommen  und  seither  immer \nwieder  auch  bestätigt.  Warum  wir  das  wollen,  fragen  Sie  sich.  Weil \nder See der Öffentlichkeit gehört und weil die Bevölkerung vom Zu-\ngang  zum  See  nirgendwo  ausgeschlossen  werden  darf.  Das  wurde \nheute Morgen schon x-fach belegt, warum das so ist.  \nZur  Interessenabwägung:  Das  Bedürfnis  ist  ganz  klar  ausgewiesen. \nSchon 1995 schreibt der Regierungsrat in der Antwort auf eine Anfra-\nge:  «Aufgrund  der  Erfahrung  mit  dem  Abschnitt  des  Seeuferweges \nzwischen Horgen und Wädenswil, welcher sehr rege benutzt wird, ist \ndavon  auszugehen,  dass  die  Realisierung  des  Teilstückes  Wädens-\nwil−Richterswil  ebenfalls  dem  Interesse  breiter  Bevölkerungskreise \nentsprechen  dürfte.  Dieses  Interesse  haben  die  beiden  Gemeinden \nWädenswil  und  Richterswil  mit  deutlichem  Mehr  bestätigt,  als  sie \nüber dieses Teilstück Wädenswil−Richterswil abgestimmt haben. Und \nwas  sich  zwischen  Wädenswil  und  Richterswil  gezeigt  hat,  dass  es \ngewünscht wird, dass die Leute den Seeuferweg wollen, das gilt nicht \nnur  bei  uns  oben,  das  gilt  ganz  sicher  rund  um  den  See  herum.  Wir \nwerden  also  so  zuversichtlich  wie  die  EVP  in  die  Volksabstimmung \ngehen, denn wir wissen: Sie haben das Geld, wir haben das Volk.  \nUnd auch Carmen Walker Späh hat gesagt, es sei ja wunderbar gegan-\ngen in dieser Richterswiler Geschichte. Natürlich hat das funktioniert, \nFrau Carmen Walker Späh. Es  hat funktioniert,  weil  wir eine Volks-\ninitiative  gemacht  haben,  nein,  zwei  Initiativen  haben  wir  gemacht. \nUnd es hat funktioniert. Sollen wir jetzt – finden Sie das effizient? – in \njeder Gemeinde einzeln dieses Spiel durchspielen? Und immer wieder \nwird der Kantonsrat einzelne Projekte beraten müssen. Also wenn das \neffizient ist, dann weiss ich nicht mehr, was effizient ist. Das ist nicht \nsehr vernünftig. 40 Prozent der Bevölkerung im Kanton Zürich leben \nin  einer  Gemeinde  am  See.  Und  mit  einem  durchgehenden  Seeufer-\nweg werten wir die Lebensqualität in diesen Gemeinden für alle auf. \nDas ist standortpolitisch viel wichtiger als die exorbitante Aufwertung \neiniger  weniger  Liegenschaften  am  See  unter  Ausschluss  der  breiten \nÖffentlichkeit.  \nKommen wir noch zu den Kosten. Ja, es geht um viel Geld. Die Geg-\nner der  Initiative  machen  sich  aber  vor  allem  Sorgen  um  ihr  eigenes \nGeld. Aber das ist unnötig. Es stimmt, eine Wohnung am Zürichsee-\nufer kostet bis zu 13'000 Franken Miete pro Monat, und das möchten \nSie  natürlich  behalten.  Diese  Miete  zeigt  im  Übrigen,  wie  wertvoll \neben  der  Blick  auf  den  See  ist,  dieses  Naturschauspiel,  und  das  soll \nnicht nur einzelnen Personen zukommen, alle sollen das erleben kön-\nnen. Aber der Genfersee zeigt uns, dass Sie diesen Blick ja nicht ver-\nlieren,  nur  weil  ein  paar  Leute  vorne  durchlaufen.  Und  Ihre  Liegen-\nschaften werden auch ihren Wert in diesem Sinne nicht verlieren, Sie \nkönnen beruhigt sein. Aber ja, es geht um viel Geld, um grosse Inves-\ntitionen,  um  die  Aufwertung  noch  einmal  des  Wohn-  und  Lebens-\nstandortes … (Die Redezeit ist abgelaufen.) \n \n", "p": 41}, {"t": "Thomas Marthaler (SP, Zürich): Dass ein Problem zu komplex sei, als \ndass  es  die  Werktätigen  und  die  einfachen  Leute  verstehen  würden, \ndas haben wir, vor allem aber meine Eltern, generationenlang gehört. \nWenn die Argumente ausgehen, wird Komplexität vorgeschoben. Was \nden Neid, Carmen Walker Späh, der SP und der weniger Vermögen-\nden betrifft, so müsste  man  mir einmal erklären, womit sich die Per-\nsonen,  die  die  Mehrheit  vom  Seeanstoss  ausschliessen,  womit  diese \nPersonen das vorliegende Privileg verdient haben. Warum lässt man − \nder  Staat  −  zu,  dass  dem  Rest  der  Bevölkerung  der  Zugang  zum \nStaatsgebiet «Gewässer» verwehrt wird? Ja, ich bin neidisch, dass ei-\nne solche Ungleichbehandlung zugelassen wird und dass keine Mass-\nnahmen getroffen werden, damit alle ähnlicher behandelt werden. \nMit  dieser  Initiative  könnte  da  ein  bisschen  Abhilfe  geschaffen  wer-\nden. Wie bereits erläutert, ist ein Grossteil der Liegenschaft mit einer \nDienstbarkeit  versehen,  das  heisst,  da  muss  ein  Uferweg  zugelassen \nwerden,  wenn  dieser  benötigt  wird.  Also  wurde  da  schon  vorausge-\nschaut. Diese Liegenschaften sind belastet, die Konzessionäre müssen \nda also Hand bieten. Somit wäre es eher an euch bürgerlichen Politi-\nkern,  dass  ihr  diese  Seeanstösser  unterstützt,  damit  das  Staatsziel  er-\nreicht werden kann, nämlich dass der ganzen Bevölkerung der Zugang \nzu  dieser  öffentlichen  Sache,  die  unzweifelhaft  im  Allgemeinbesitz \nsteht, ermöglicht wird. Das wäre natürlich auch an die GLP ein kleiner \nAuftrag. Denn die Finanzierbarkeit wird durch diese Konzession auch \nnicht mehr gar so schlimm, wenn diese Dienstbarkeiten ja bestehen.  \nJetzt  ist das  auch,  was  die  Interessenlage  betrifft, relativ  einfach und \nbanal.  Die  Personen,  die  dort  so  begünstigt  leben,  möchten  natürlich \nweiterhin  die  Gesamtbevölkerung  ausschliessen.  Aber  die  Bevölke-\nrung hat ein anderes Interesse. Die Mehrheit der Bevölkerung hat das \nInteresse, dort auch Zugang zu dieser öffentlichen Sache, die in unbe-\nstrittenem Masse allen gehört, zu erhalten. Und da wäre es, Herr Re-\ngierungsrat,  Aufgabe  der  Regierung,  diesem  Recht  zum  Durchbruch \nzu verhelfen, und dies mit der Umsetzung dieser Initiative zu ermögli-\nchen. Ich bin auch sehr zuversichtlich, dass die Gesamtheit der Bevöl-\nkerung dieses Mal ihrem eigenen Interesse nicht im Wege stehen und \nauf  einen  solchen  Uferweg  bestehen  und  verlangen  wird,  dass  das \numgesetzt wird.  \nEs heisst dann immer wieder, etwas sei zu teuer. Ich verstehe das nicht \nganz, weil wie gesagt den Zugang zum See, dieses Recht, diesen An-\nspruch  hat  die  Zürcher  Bevölkerung,  und  es  ist  unverständlich,  dass \ndiesem Anspruch nicht zum Durchbruch verholfen wird. Ich wäre sehr \nfroh,  wenn  ihr  hier  im  Rat  bereits  diese  Initiative  unterstützen  und \ndem Souverän zeigen würdet, dass ihr auch für Rechtmässigkeit seid, \ndass ihr für die  Umsetzung der  Grundrechte seid.  Also  noch  einmal: \nClaudio Zanetti hat gerufen, das Privateigentum sei in der Verfassung \ngewährleistet.  Aber  wir  haben  ebenfalls  das  Recht  der  Bevölkerung \nauf  den  Zugang  zum  Staatseigentum  –  das  ist  Staatseigentum −,  der \nsollte nicht verwehrt werden. Die Konzessionäre müssen halt abgegol-\nten  werden.  Dieser  Seeuferweg  ist  so  speditiv  wie  möglich umzuset-\nzen.  Da  könnt  ihr,  die  bürgerlichen  Parteien,  mithelfen  mit  den  Ver-\nwaltungsvorständen am See. Vielen Dank. \n \n", "p": 43}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Beim  Seeuferweg  geht  es  nicht  bloss \num  den  uneingeschränkten  Zutritt  zum  Zürichsee,  es  geht  ebenfalls \num die Grundsatzdiskussion des Eigentums. Die Initiative der SP und \nindirekt  auch  jene  der  EVP  verlangen  die  Enteignung.  Enteignen  ist \ndas Wegnehmen von persönlichem Besitz und  in der Regel  wird nur \neine  symbolische  Entschädigung  bezahlt.  Ich  kann  Ihnen  sagen:  Ich \nweiss, wovon ich spreche, denn ich war auch schon von einer Enteig-\nnung  betroffen.  Der  See  wurde  seit  jeher  als  Allgemeingut  gesehen, \ndas  Land  dahinter  als  Privateigentum.  Mit  den  Volksinitiativen  steht \nnun die Forderung im Raum, Land zu enteignen. Beim Abwägen des \nInteresses der Bevölkerung am ungehinderten und uneingeschränkten \nZugang zum See und dem Schutz des Eigentums gewichtet die EDU \nden Schutz des Eigentums höher.  \nDie  EDU  ist  nicht  grundsätzlich  gegen  einen  Weg  rund  um  den  Zü-\nrichsee. Im Gegensatz zu den Vorstellungen, wie die Forderungen der \nInitiative zum Tragen kommen, setzen wir uns für einen Weg ein, der \nzwar  möglichst  nahe,  aber  nicht  zwingend  geschlossen  am  Uferweg \nentlang  verläuft.  Die  EDU  unterstützt  alle  Bestrebungen,  die  dahin \nzielen, die bereits heute öffentlich zugänglichen Seeabschnitte aufzu-\nwerten.  Selbst  der  80-jährige  Zürichsee-Landschaftsschutzverein \nwehrt  sich  gegen  diesen  übers  Ziel  hinausschiessenden  Vorstoss  der \nInitianten und den Gegenvorschlag. Der Schilfgürtel, Flora und Fauna \nwerden  durch  den  Seeuferweg  qualitativ  bedrängt.  Den  Seeuferweg-\nInitianten  ist  der  Schutz  der  Natur  egal.  Selbstverständlich  wird  die \nEDU  die  nach  sozialistischer  Ideologie  verfasste  Initiative  ablehnen. \nDen  Gegenvorschlag  erachtet  die  EDU  ebenfalls  als  problematisch, \nsie wird auch diesen ablehnen. Da es wörtlich heisst «Es erscheint da-\nher angemessen, die Beteiligung der Standortgemeinden an den Bau-\nkosten  als  Regel  und  die  Schaffung  einer  entsprechenden  Rechts-\ngrundlage vorzusehen»  und  somit  sogar Steuermittel  für  diesen  Weg \neinzusetzen, erachten wir den Gegenvorschlag als nicht opportun. Bis \nin 25 Jahren könnten so 250 Millionen Franken für einen Seeuferweg \nzur Verfügung stehen. Mit dem Geldsegen steigt der Druck, über eine \nHintertür einen durchgehenden Seeuferweg zu realisieren.  \nIch appelliere daher an die Parteien, die sich bürgerlich nennen: Ver-\nhalten Sie sich dementsprechend und lehnen Sie wie die EDU die Ini-\ntiative und den Gegenvorschlag ab. Danke.  \n \n", "p": 44}, {"t": "Ursina Egli (SP, Stäfa): Wir haben es von verschiedenen Vorrednern \ngehört, die Seeufer sind öffentlich zugänglich zu machen. Dies ist im \nRaumplanungsgesetz so verankert. Deshalb sollten wir uns eigentlich \nsofort an die Umsetzung machen.  \nDenn  der  Seeuferweg  ist  ein  grosses  Bedürfnis  in  der  Bevölkerung. \nDer Weg  würde den Zürcherinnen und Zürchern ein weiteres Naher-\nholungsgebiet eröffnen. Solche Erholungsräume zu schaffen ist bitter \nnötig.  Die  Bevölkerung  in  und  rund  um  Zürich  wächst  schnell  und \nGrünflächen verschwinden zunehmend. Der Zürichseeweg bringt Vor-\nteile für die ganze Zürcher Bevölkerung und nicht nur für die Anwoh-\nner  aus  den  Seegemeinden,  wie  uns  das  der  Regierungsrat  weisma-\nchen will. Denn im Sommer sind es bei Weitem nicht nur die Anwoh-\nner, die den Zürichsee und Umgebung gern und oft zum Schwimmen \nund Spazieren nutzen. Wie wir auch unlängst aus der NZZ entnehmen \nkonnten, unterstützt Rapperswil-Zürichsee-Tourismus unser Anliegen \nim  Grundsatz.  Damit  würde  nämlich  die  Attraktivität  des  Zürichsee-\nRundweges gesteigert. So ist schon jetzt geplant, die sogenannte Rou-\nte  84  zwischen  Wädenswil  und  Richterswil  ans  Seeufer  zu  verlegen, \nsobald der Weg dort fertiggestellt ist.  \nVergessen wir auch nicht, dass mit einem durchgehenden Uferweg die \nÜbernutzung der wenigen existierenden Uferwegabschnitte verhindert \nwerden könnte. Die Menschen und die mit ihnen verbundenen Emis-\nsionen  würden  auf  das  gesamte  Seeufer  verteilt  und  so  tragbar.  Es \nkann  auch  keine  Lösung  sein,  alle  Leute  an  den  Greifensee  zu  schi-\ncken, wie dies ein bekannter Hotelier aus Stäfa, der übrigens bei mir \nüber die Strasse wohnt, vorschlägt.  \nIn der Begründung des Regierungsrates zur Ablehnung unserer Initia-\ntive  werden  so  viele  Gründe  gegen  den  Bau  eines  Weges  direkt  am \nUfer  genannt,  dass  man  sich  schon  fragen  muss,  wo  denn  überhaupt \nein Weg am Wasser entstehen kann. Das Projekt, welches dann in der \nWeisung  eine  Seite  weiter  angesprochen  wird,  sieht  denn  auch  am \nrechten Ufer sage und schreibe 7,1 Kilometer Weg am Ufer vor oder \nanders  gesagt:  nur  ein  Viertel  der  gesamten  Wegstrecke.  Hinzu \nkommt, dass diese Strecke nicht an einem Stück ist. Jeweils nach we-\nnigen 100 Metern gemütlichen Spaziergangs stösst man sich die Nase \nan einem Zaun oder an einer Mauer und muss zurück an die Seestras-\nse. Das ist lächerlich, keine Alternative zu unserem Vorschlag.  \nIch bitte Sie also, der Initiative «Zürisee für alli» zuzustimmen. Nur so \nwerden  die  notwendigen  Anstrengungen  unternommen,  um  einen \nmöglichst  durchgehenden  Seeuferweg  zu  ermöglichen.  Ich  danke  Ih-\nnen.  \n \n", "p": 45}, {"t": "Peter Reinhard (EVP, Kloten): Ich möchte nur kurz zu einigen Argu-\nmenten Stellung nehmen, die da relativ wahllos und ohne inhaltliche \nBegründung  in  die  Runde  geworfen  wurden.  Wenn  Claudio  Zanetti \nzum  Beispiel  sagt,  dass  man  den  Regierungsräten  keinen  Spielraum \ngeben darf, dann muss ich sagen: Dass Sie Ihren eigenen Regierungs-\nräten  ein  derart  schlechtes  Zeugnis  ausstellen,  erstaunt  mich  dann \nschon ein bisschen. Ich bin immer davon ausgegangen, dass Ihre Re-\ngierungsräte  eine  ähnliche  Politik  betreiben,  wie  es  die  SVP  tut  und \nSie es tun. Und die sind eigentlich nicht eigentumsunfreundlich. Dar-\num erwarte ich auch nie von einer Regierung, dass sie nachher plötz-\nlich etwas völlig anderes tun wird.  \nIch muss Ihnen vielleicht auch den Ablauf noch erklären, Claudio Za-\nnetti,  wie  das  läuft  mit  solchen  Initiativen.  Eine  Initiative  wird  hier \nbehandelt, sie geht an eine  Kommission, sie  wird  bearbeitet,  und am \nSchluss  ist  nicht  die  Initiative  das  Produkt  aller  Arbeit,  sondern  das \nProdukt ist irgendein Vorschlag in der Regel, an dem man mitarbeitet. \nUnd da können Sie nun sicher sein, dass dieser Rat, diese Kommissi-\non,  diese  Regierung  mit  Ihnen  zusammen  nicht  plötzlich  enteignen \nwird. Und wenn Sie dann noch lesen könnten – das gilt übrigens auch \nfür die EDU −, dann lesen Sie doch mal die Initiative. Die sagt nichts \nvon  Enteignung,  wenn  Sie  das  in  der  Verfassung  festschreiben.  Wir \nsagen  im  Gegenteil,  wir  möchten  möglichst  nahe  am  Ufer  sein.  Wir \nhaben  nicht  ausgeschlossen,  dass  man  bei  Naturschutzgebieten  he-\nrumgeht,  wir  haben  nicht  ausgeschlossen,  im  Einzelfall  auch  hinter \neinem  Landstück  durchzugehen.  Wir  haben  aber  auch  nicht  ausge-\nschlossen, dass dort, wo Konzessionsland ist, auch mal ein Weg gegen \nden  Willen  eines  Vertreters  vorne durchgeht.  Und  wenn  Sie dann  so \nplakativ kommen, dann muss ich sagen: Lesen wäre eine Glückssache.  \nDie Richtplanung sagt, dass wir eigentlich Uferwege machen wollen. \nWenn das in einer Verfassung verankert wird, dann ist das ein klarer \npolitischer  Auftrag,  den  man  nicht  wie  eine  Richtplanung  –  und  da \nsind Sie ja Meister im Ändern von solchen Richtplanungen – einfach \nnach  Lust  und  Laune  wieder  ändern  kann.  Darum  wollen  wir  den \npermanenten Auftrag  an die Regierung geben und gehen auch davon \naus, dass es schön wäre, wenn dieser Auftrag wie bei den Velowegen \nendlich verankert wäre.  \nNun zum Eigentum. Da muss ich Ihnen sagen, wenn Sie das Volk und \ndie  Verfassung  immer  in  den  Vordergrund  stellen:  Sie  haben  wahr-\nscheinlich  ein  selektives  Wahrnehmungsgedächtnis,  was  die  Verfas-\nsung will und was das Volk will. Ich stelle fest, dass Sie zum Beispiel \neine Minarett-Initiative bringen, obwohl in der Verfassung steht, dass \ndie Religionsausübung freigestellt ist. Aber da sagt man einfach «Die-\nser Bereich passt uns nicht». Oder beim Volk und dem PJZ (Polizei- \nund  Justizzentrum):  Da  sagen  Sie  einfach  «Das  Volk  ist  da  nicht  so \nwesentlich, denn wir finden, das Projekt sei ein bisschen geändert, da \nist  das  frei,  da  machen  wir  etwas  anderes».  Seien  Sie  doch  ehrlich: \nIhnen stinkt es einfach, dass wir etwas machen, das die Bevölkerung \ngut finden wird. Und ich bin überzeugt: Sie können noch lange Geld \ninvestieren,  wir  gewinnen  diese  Abstimmung.  Da  bin  ich  jetzt  aber \nfast überzeugt.  \nDen Gegenvorschlag werden wir selbstverständlich auch unterstützen. \nUnd wenn man über den Rückzug von Initiativen diskutieren möchte, \ndann  muss  mindestens  dieser  Punkt  mit  einer  Mehrheit  hier  klar  be-\nschlossen sein. Nicht verstehen kann ich allerdings auch die Grünen. \nWenn  die  Grünen  nun  den  Gegenvorschlag  nicht  unterstützen  und \ndamit die ganze Sache gefährden, indem am Schluss gar nichts da ist – \ndoch, das ist so, Sie können noch lange den Kopf schütteln. Sie ver-\nhindern  einen  konsensfähigen  Kompromiss.  Das  ist  unklug,  das  ist \ndumm,  das  ist  eigentlich  nicht  vertretbar  und  es  ist  schon  gar  keine \ngrüne  Politik.  Ich  empfehle  Ihnen  darum,  den  Initiativen  zuzustim-\nmen, aber auch dem Gegenvorschlag zuzustimmen und die Grünen da \nim Regen stehenzulassen. Danke.  \n \n", "p": 46}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Offenbar  herrscht  Klassen-\nkampf, alle gegen alle. Ich staune etwas. Aus meiner Sicht geht es ei-\ngentlich  vor  allem  um  die  Frage:  Wie  kann  ich  die  grünen  Anliegen \nvoranbringen?  Und  da  ist  unsere  Position  eine  völlig  klare.  Peter \nReinhard,  wenn  Sie das  Abstimmungsverfahren  gesehen  haben,  wer-\nden wir zuerst über die Grundsatzfrage entscheiden, ob wir einen Ge-\ngenvorschlag wollen, nachher über die Frage, ob mit oder ohne Öko-\nlogie. Wir gefährden mit unserer Position gar nichts.  \nDie See ist stürmisch heute, die Wogen gehen hoch. Da bin ich froh, \nstehe ich mit beiden Beinen am Ufer. Aber auch hier droht Ungemach, \nalle wollen dahin. Das ist auch klar, das Ufer ist höchst attraktiv. Ich \nverstehe die Leute, die Land am Ufer haben und denen es stinkt, wenn \nvorne ein Uferweg gebaut wird. Ich verstehe aber auch die ganze üb-\nrige Bevölkerung, die auch gerne ans Ufer will. Das ist ein sehr attrak-\ntiver Raum. Da ist ein sehr attraktiver Raum aber auch für die Ökolo-\ngie. Es ist ein Lebensraum, ein Übergang vom Wasser zum Land. Und \nalle  diese  Übergänge  sind  ökologisch  sehr  attraktiv.  Sie  haben  eine \nhohe Artenvielfalt, sie haben eine hohe Diversität und sind daher sehr \nschützenswert. Und diese Ufer möchten wir schützen, die möchten wir \naufwerten.  Ohne  ökologische  Aufwertung  geht  für  mich  als  Grüner \ngar nichts. Ich will einen Gegenvorschlag mit der Ökologie und nicht \neinen ohne, vor allem darum, weil der Gegenvorschlag mit Ökologie \nüberhaupt nicht gegen die Privatinteressen der Uferanwohner gerichtet \nist, im Gegenteil.  \nIch bitte Sie daher, unserem Antrag mit Ökologie zuzustimmen, eben-\nso der EVP-Initiative, die ja die Ökologie auch enthält. Dem kann ich \nauch zustimmen. Danke.  \n \nSabine Ziegler (SP, Zürich):  Zu  dieser  späten  Diskussionsstunde \nmöchte ich gern zwei Bemerkungen an zwei «JuristInnen» − mit gros-\nsem «I» geschrieben – dieses Rates richten: einerseits an Claudio Za-\nnetti  und  anderseits  an  Carmen  Walker  Späh.  Liebe  Carmen  Walker \nSpäh, ich bin erstaunt und auch sehr glücklich, dass Sie sozusagen für \ndie Ökologie einstehen und das als einen Ihrer wichtigsten Punkte be-\nzeichnen, wenn die Umsetzung des Seeuferwegs angenommen werden \nsollte.  Sie  werfen  vor,  dass  die  Initiative  «Zürichsee  für  alli»  dem \nnicht Rechnung trägt. Ich zitiere – und ich möchte das gerne, dass es \nzitiert und aufgenommen wird −, die Initiative sagt ganz deutlich aus: \nDer Seeuferweg darf in Ausnahmefällen vom Ufer zurückgesetzt wer-\nden  oder  über  Stegbauten  erstellt  werden,  wo  dies  aus  Gründen  des \nSchutzes der Landschaft, der Tierwelt und der Pflanzenwelt erforder-\nlich ist. Also strenger kann man diese Thematik eigentlich nicht nen-\nnen. Es wird zudem abgeleitet vom Wasserwirtschaftsgesetz, welches \nauch immer sagt, dass die Ökologie, das heisst Tiere und Pflanzen – \nso schwierig ist das nicht, auch Tiere und Pflanzen sind Teil der Öko-\nlogie – einbezogen werden müssen. Gut, Thema abgehakt.  \nClaudio  Zanetti,  zum  Eigentum.  Ich  möchte  gerne  vom  Wasserwirt-\nschaftsgesetz  vom  1.  Dezember  2004  die  allgemeinen  Nebenbestim-\nmungen zu Seebauten und Bauten auf Landanlagen zitieren, Punkt 11 \nsagt:  «Das  vom  Objekt  beanspruchte  öffentliche  Gewässergebiet \nbleibt im Eigentum des Staates.» Also so schwierig ist es auch nicht, \nauch für einen Juristen ist es nicht schwierig. Es heisst «bleibt Eigen-\ntum  des  Staates»  und  nicht  «Eigentum  desjenigen,  der  darauf  gebaut \nhat». Ergo haben wir es hier nur noch mit 5 Prozent – 5 Prozent! – ef-\nfektiven  Eigentums,  welches  nicht  auf  staatlichem  Gebiet  gebaut  ist, \nzu tun. Also die ganze Debatte oder Pseudodebatte, muss man sagen, \nvon heute ist hinfällig. Es ist Zeit, dass wir handeln. Stimmen Sie der \nVolksinitiative «Zürisee für alli» zu. \n \n", "p": 48}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Mich  irritiert  etwas  die \nAussage  von  Josef  Wiederkehr  über  die  Haltung  der  CVP.  Gemäss \ndem Referat von Josef Wiederkehr unterstützt die CVP den Bau von \nUferwegen  nur,  wenn  für  dessen  Realisierung  keine  Enteignungen \nnotwendig sind. Das war Originalton Josef Wiederkehr. Er hat es noch \nbetont  zuhanden  des  Protokolls.  Meine  Frage:  In  welchem  Antrag, \nüber den wir heute abstimmen, ist diese Forderung bezüglich Enteig-\nnungen festgehalten? Meines Wissens wurde auch in der Kommission \nnie ein solcher Antrag gestellt. In keinem dieser Anträge ist zwingend \nein Enteignungsverbot, ein Verzicht auf Enteignungen enthalten. Mei-\nne Frage beziehungsweise die Folgerung: Verzichtet die CVP nun auf \ndie  Unterstützung  des  Gegenvorschlags,  nachdem  dieser  Gegenvor-\nschlag garantiert – garantiert! – nur mit Enteignungen umgesetzt wer-\nden kann? Der Protokolleintrag – ich habe es schon gesagt – interes-\nsiert bei der Umsetzung des Gegenvorschlags schlussendlich gar nie-\nmanden, sondern nur, was wir abgestimmt haben, und nicht, was wir \nnoch zu Protokoll gegeben haben.  \n \n", "p": 48}, {"t": "Max  F.  Clerici  (FDP,  Horgen):  Ich  spreche  zum  Gegenvorschlag. \nWieso müssen wir auch diesen ablehnen? Es gilt als Ergänzung zum \nReferat von Carmen Walker Späh. Die Grundeigentümer rund um den \nZürichsee  kämen  auch  bei  der  Annahme  des  Gegenvorschlags  stark \nunter Druck, denn sie würden teilweise gezwungen, Land zu verkau-\nfen.  Im  schlimmsten  Fall  wäre  sogar  mit  Enteignungen  zu  rechnen. \nDamit  soll  privates  Land  wieder  ins  Eigentum  der  Öffentlichkeit ge-\nlangen.  Von  den  Befürwortern  wird  kolportiert,  dass  das  sogenannte \nKonzessionsland  immer  noch  im  Eigentum  des  Kantons  sei  und  gar \nnie in Privateigentum übergegangen sei. Diese Auffassung ist absurd, \nda das Eigentum als solches ja auch in den Grundbüchern eingetragen \nist.  Es  handelt  sich  um  wohlerworbene  Grundstücke,  die  erworben \nwurden,  weil  der  Staat  Strassen  und  Eisenbahnlinien  baute  und  das \nSeeufer aufschüttete. Das ist die Basis für das Grundeigentum am Zü-\nrichsee.  \nDie privaten Eigentümer der Grundstücke rund um den Zürichsee ha-\nben in den letzten 150 Jahren entscheidend zum heute sehr reizvollen \nLandschaftsbild  beigetragen.  Eine  übermässige  Belastung  durch  zu-\nsätzliche  Erholungsfunktionen  würde  sich  negativ  auf  diese  Eigentü-\nmer auswirken. Die öffentliche Hand wäre nicht imstande, diese Auf-\ngaben in gleich umfassender Weise zu leisten. Eine negative Entwick-\nlung des Landschaftsbildes liesse sich kaum verhindern. \nGegen  einen  Weg  rund  um  den  Zürichsee  ist  nichts  Grundsätzliches \neinzuwenden.  Im  Gegensatz  zu  den  Vorstellungen,  wie  sie  jetzt  im \nkantonalen Richtplan  zum  Tragen  kommen,  setze  ich  mich  für  einen \nWeg ein, der zwar möglichst nahe und nicht zwingend geschlossen am \nUfer verläuft, aber auf die lokalen Gegebenheiten, Ortsbildschutz und \nPrivateigentum weitgehend Rücksicht nimmt. Ich bin überzeugt, dass \nwir von der Vorstellung Abschied nehmen müssen, dass es überhaupt \ntechnisch möglich ist, rund um den See einen Weg zu bauen, der prak-\ntisch von allen genutzt werden kann.  \nIch  schliesse  mich  dem  Regierungsrat  in  seiner  Argumentation  inso-\nweit an, als dass ein durchgehender Seeuferweg aus rechtlichen, öko-\nnomischen  und  ökologischen  Gründen  nicht  zu  realisieren  sei.  Doch \nsolange  der  durchgehende  Seeuferweg  im  kantonalen  Richtplan  die \nGrundlage  jeglicher  Planung  bildet,  besteht  ein  eklatanter  Wider-\nspruch  zur  Absichtserklärung  des  Regierungsrates.  Das  Projekt  der \nInitianten würde somit einfach mit einer langen Etappierung in schlei-\nchender Form umgesetzt werden. Das ist genau das, was Julia Gerber \nRüegg  vor  wenigen  Minuten  hier  bestätigt  hat.  Ebenso  bin  ich  der \nMeinung,  Julia  Gerber  Rüegg:  Wenn  euch  der  Seeuferweg  so  ein \ngrosses  Anliegen ist,  macht  die  Initiativen  in  den  einzelnen  Gemein-\nden!  Das  ist  der  richtige  Weg,  das  ist  Basisdemokratie.  Und  dann \nkönnen auch die Betroffenen dazu Stellung nehmen.  \nZu  den  Ausführungen  von  Herrn  Wermuth  (gemeint  ist  Kantonsrat \nThomas Marthaler) – so heisst er, glaube ich – möchte ich keine Stel-\nlung beziehen, weil sogar das Gegenteil nicht stimmt. Solange dieser \nWiderspruch des Regierungsrates nicht aufgelöst ist, muss der Gegen-\nvorschlag  als  Wundertüte  bezeichnet  werden.  Wir  wissen  letztlich \nnicht,  was  auf  uns  zukommt.  Es  ist  deshalb  die  von  der  Regierung \neingebrachte Version klar abzulehnen. Sollte der Gegenvorschlag un-\nverändert angenommen werden, würde damit das öffentliche Interesse \nfür  einen  Seeuferweg  mit  der  Volksabstimmung  festgelegt  und  der \nRegierungsrat  müsste  den  Seeuferweg,  gemessen  an  heute  gültigen \nregionalen Richtplänen «Verkehr-, Fuss- und Wanderweg» umsetzen. \nIch danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 50}, {"t": "Lorenz Habicher (SVP, Zürich): Zum Gedanken «Staatsgut Gewässer \n−  Zugang  der  Bevölkerung»  muss  noch  Folgendes  ergänzt  werden: \nNach  den  Pfahlbauten  entfernte  sich  die  Gesellschaft  vom  Wasser. \nSiedlungen  wurden  erhöht  gebaut  und  die  Risiken  des  Wassers,  die \nUnwägbarkeiten  wurden  gemieden.  Aus geschichtlicher  Sicht −  ne h-\nmen wir das Mittelalter – war es ausschliesslich der Kirche und dem \nStaat, das heisst der Obrigkeit, vorbehalten, am Wasser zu bauen. Die-\nses Rathaus  ist ein gutes Beispiel dafür. In heutiger  Zeit  wurde  dies, \nauch mit der neuen Verfassung, wieder geändert.  \nDann kommen wir zur Finanzierbarkeit der Enteignungen, dem Rück-\nkauf von Konzessionsland. Und hier möchte ich mein Votum an das-\njenige  von  Max  Clerici  anschliessen,  es  braucht  nämlich  eine  kleine \nRichtigstellung  zum  Konzessionsland:  Nicht  jedes  Konzessionsland \nam See ist gleich bewertet. Es bestehen unterschiedliche Verträge und \nServituten zum Land am Zürichsee. Gemäss jüngsten Baugerichtsent-\nscheid ist wissenswert, dass Konzessionsland vor 1907 zum Eigentum \nan die Besitzer dieser Liegenschaften übertragen wurde. Das heisst, es \nist  jetzt  Besitz  und  es  ist  nicht  mehr  Konzessionsland,  über  das  der \nKanton  frei  verfügen  kann.  Jüngeres  Konzessionsland  wurde  vom \nKanton mit anderen Auflagen belegt. Eine faktische Enteignung, wie \nes die Kommunisten in diesem Rat fordern, Herr  Marthaler (Thomas \nMarthaler,  SP,  Zürich),  wird  also  sehr  teuer  und  die  Folgeschäden \nkönnen nicht einfach verniedlicht oder verheimlicht werden.  \nIch bitte Sie, Volksinitiative sowie Gegenvorschlag abzulehnen.  \n \n", "p": 50}, {"t": "Claudio Zanetti (SVP, Zollikon) spricht zum zweiten Mal: Ich bin jetzt \nein  paar  Mal  angesprochen  worden,  gestatten  Sie  mir  darum  einige \nEntgegnungen.  Zuerst  zur  Genossin  Ziegler  (Sabine  Ziegler,  SP,  Zü-\nrich): Diese Debatte ist keineswegs hinfällig, im Gegenteil, sie ist so-\ngar  sehr  nötig.  Und  sie  zeigt  exemplarisch,  was  man  da  so  für  ein \nVerhältnis zum  Eigentum hat. Zum Beispiel ist soeben wieder dieser \nunselige Begriff vom Steuergeschenk gefallen, auch von Ihrem Lager \nnatürlich. Wie Sie wissen, kann man ein Geschenk nur machen, wenn \nman Eigentümer ist. Und wenn jetzt der Staat etwas weniger Steuern \neinzieht  und  man  daraus  schliesst,  das  sei  jetzt  ein  Geschenk,  dann \nzeugt das natürlich davon, dass Sie offensichtlich die Meinung haben, \ndem  Staat  gehöre  eigentlich  schon  alles.  Diese  Haltung  scheint  auch \nzum Ausdruck zu kommen, wenn gesagt wird, es brauche keine Ent-\neignungen, weil der Staat ja schon bereits Eigentümer sei.  \nAber an die Adresse der CVP sei natürlich gesagt: So einfach können \nSie sich nicht aus der Verantwortung stehlen. (Heiterkeit. Der Votant \nhat in Richtung der früheren Sitzplätze der CVP-Fraktion gesprochen, \nwo aktuell die BDP-Ratsmitglieder sitzen.) Ah ja, Sie sind ja jetzt auf \ndieser Seite. Sie sind so klein, dass Sie hier noch Platz gefunden ha-\nben. Das betrifft auch die BDP, denen tut das auch gut, wenn sie jetzt \nzuhören. Also so einfach können Sie sich nicht aus der Verantwortung \nstehlen  und  meinen  «Ja,  wir  sind  für  den  Gegenvorschlag,  wenn  es \nkeine Enteignungen braucht», denn was Sie da wollen, geht ganz ein-\nfach nicht ohne Enteignungen.  \nDann noch zum Kollegen Peter Reinhard. Er hat so schön gesagt «Wir \nwollen ja einfach, was das Volk will». Also damit hast du zum Aus-\ndruck gebracht, dass Populismus die Maxime eueres politischen Han-\ndelns ist. (Grosse Heiterkeit.) Da können Sie schon lachen, da können \nSie schon lachen. Es gibt wahrscheinlich nicht manche Partei, die so \nknallhart auch unangenehme Positionen vertritt wie die SVP. Da kön-\nnen  Sie  lange  sagen,  das  sei  Populismus,  aber  echten  Populismus  in \nReinkultur  haben  Sie  jetzt  hier  erleben  können.  Und  dann  noch  der \nzweite  Punkt,  abgesehen  davon,  dass  ich  deine  staatsrechtlichen  Be-\nlehrungen  also  nicht nötig  habe,  die  Frage:  Wenn  wir  in  der Verfas-\nsung den Satz haben, das Recht auf Eigentum sei gewährleistet, dann \nfrage ich mich also schon,  was  dieser Satz  schützen soll,  wenn  nicht \ngenau  solche  Angriffe  auf  das  Eigentum.  Genau  um  das  zu  verhin-\ndern, wurde der Satz gemacht. Und genau deshalb sollten wir ihn be-\nachten. Und genau deshalb sollten wir solche Angriffe auf das Eigen-\ntum abwehren.  \n \n", "p": 51}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Ich  versuche  ein  Statement  zu \ngeben, das hoffentlich nicht zu populistisch ist. Die Initiative «Zürisee \nfür  alli»  zielt  kompromisslos  auf  das  Ganze  ab  und  stellt  somit  eine \nunüberwindliche  Forderung.  So  will  man  doch  tatsächlich  –  und  das \ntrotz  der  gewachsenen  baulichen  Strukturen  –  einen  durchgehenden \nSeeuferweg  rund  um  den  Zürichsee  direkt  am  Wasser  erstellt  haben. \nDass  dies  dann  auch  noch  mit  einer  unrealistischen  Zeitangabe  ver-\nbunden wird, erweist sich als völlig kontraproduktiv. Denn die Initia-\ntive  könnte  bei  einer  Annahme,  mindestens  in  dieser  Hinsicht,  gar \nnicht  erfüllt  werden.  Irritierend  ist  auch,  festzustellen,  dass  man  in \nKauf nehmen will, die Natur an schützenswerten Stellen zu schädigen \nund bauliche Sünden als legitim zu betrachten.  \nMit  dem  Gegenvorschlag  der  KPB  wird  auf  das  Grundbedürfnis  der \nBevölkerung genügend eingegangen und dort ein Seeuferweg erstellt, \nwo  es  ohne  Verletzung  von  privaten  Rechten  und  unter  gebührender \nRücksichtnahme  des  Naturschutzes  ermöglicht  wird,  einen  Seeufer-\nweg  zu  erstellen.  Dabei  wird  nach  den  planerischen  Vorgaben  des \nkantonalen und regionalen Richtplans eine gute und sachgerechte Lö-\nsung  angeboten.  Zudem  wird  ermöglicht,  dass  auch  der  Bau  von \nUferwegen  entlang  der  übrigen  Zürcher  Seen  und  Flüsse  mit  einem \nDrittel  der  zur  Verfügung  stehenden  Mittel  unterstützt  wird.  Es \nverbleiben  dann  immer  noch  mindestens  4,5  Millionen  Franken  für \nden  Zürichsee,  was  für  die  jährliche  Umsetzung  immer  noch  eine \nsportliche Herausforderung bedeutet.  \nDie  BDP-Fraktion  lehnt  die  Initiative  und  die  Minderheitsanträge  ab \nund unterstützt den Gegenvorschlag der KPB.  \n \n", "p": 52}, {"t": "Philipp Kutter (CVP, Wädenswil): Die CVP wurde einige Male ange-\nsprochen und ich denke, es lohnt sich, hier nochmals etwas zu präzi-\nsieren. Josef Wiederkehr hat richtig gesagt, wir sind gegen Enteignun-\ngen und wir sind dagegen, dass man zu diesem Zweck Enteignungen \ndurchführt. Und Sie wissen ganz genau, auch wenn das jetzt von der \nrechten Ratsseite wie ein Teufel an die Wand gemalt wird, dass es für \nEnteignungen sehr hohe Hürden zu überwinden gibt. Und an die linke \nSeite muss ich einfach sagen: So einfach ist es denn doch nicht, und \nich bin froh, dass es nicht so einfach ist. Denn das Eigentum hat einen \nhohen Stellenwert in unserem Land.  \nWenn  wir dem  Gegenvorschlag zustimmen – und  das  ist,  meine ich, \nder richtige Weg −, wenn wir dem Gegenvorschlag zustimmen, erhal-\nten wir die Möglichkeit, aufgrund von Richtplänen, regionalen Richt-\nplänen  und  dem  kantonalen  Richtplan,  den  Weg  zu  planen.  Und  er \nmuss nicht zwingend – das ist ganz klar unsere Absicht und Ansicht – \nüberall  am  See  durchführen.  Und  auch  der  Richtplan,  vielleicht  ein-\nfach  nur  zur  Erinnerung,  ist  demokratisch  abgestützt  und  kann  nicht \nvon einer Splittergruppe einfach durchgesetzt werden.  \nWenn  wir  aber  keinem  dieser  Gegenvorschläge  zustimmen,  wenn \nauch  das  nicht  gelingt,  dann  verpassen  wir  eine  Chance.  Denn,  wo \nmöglich – und es gibt noch Orte, wo es möglich ist −, sollte der Se e-\nzugang  verbessert  werden.  Die  6  Millionen  Franken,  die  im  Gegen-\nvorschlag erwähnt sind, geben uns hier die Möglichkeit, das entspre-\nchende Instrument in die Hand. Wissen Sie, ich weiss auch nicht, wo-\nher  das  kommt,  ich  lebe  ja  in  Wädenswil,  das  befindet  sich  am  See. \nUnd ich  weiss  auch nicht,  wie das kommt:  Die  Leute gehen gern  an \nden See, sie schauen gern auf den See, sie baden gern im See und es \nist zweifellos ein Element der Lebensqualität, etwas, das die Lebens-\nqualität erhöht, wenn man sich am See aufhalten kann. Ich bin über-\nzeugt, das ist auch am Greifensee so, das ist auch am Pfäffikersee so, \nes ist auch an der Limmat so. Der See beruhigt die Gemüter, er lässt \nuns träumen und die Seele baumeln. Darum, denke ich, ist es richtig, \ndass  wir  Anstrengungen  unternehmen,  den  Zugang  zu  den  Seen  und \nFlüssen zu ermöglichen, wo das mit vernünftigem  Aufwand  möglich \nist.  Darum  unterstützen  wir  den  Gegenvorschlag.  Und  bitte  tun  Sie \nnicht so, als müsste am nächsten Tag jedes Landstück enteignet wer-\nden. \nIch möchte,  vielleicht auch  als Vorgriff  auf  die  Detailberatung, noch \netwas  zur  ökologischen  Aufwertung  erwähnen:  Wenn  man  den  Grü-\nnen zuhört – wir haben da auch etwas zwischen den Bänken diskutiert \n−,  dann  hat  man  den  Eindruck,  mit  dem  Seeuferprojekt  werde  jedes \nPflänzli und jeder Fisch vertrieben. Das Gegenteil ist der Fall. Gehen \nSie auf die Baustelle zwischen Richterswil und Wädenswil. Dort wer-\nden  Sie  sehen,  dass  gerade  der  ökologischen  Aufwertung  sehr  hohe \nAufmerksamkeit  gewidmet  wird.  Sehen  Sie,  die  Hürden  sind  heute \nsehr hoch, und ich sage das deshalb sehr deutlich, weil es Leute gibt, \ndie  lieber  den  Gegenvorschlag  C  umgesetzt  sähen,  der  noch  höhere \nHürden legt als B. Dort wurde zum Beispiel während der Projektphase \nein  neues  Pflänzli −  eigentlich  ein  altes  Pflänzli  −  gefunden,  der \n«Strandling»,  der  offenbar  gefährdet  ist. Und  als  Konsequenz  daraus \nwurde der Weg verlegt. Also bitte, liebe Grüne, seien Sie etwas prag-\nmatisch, nehmen Sie den Gegenvorschlag B, unterstützen Sie diesen, \nSie  erhalten  eine  gute  Möglichkeit.  Und  legen  Sie  die  Hürden  nicht \nnoch höher, als sie heute schon sind. Dankeschön.  \n \n", "p": 53}, {"t": "Françoise Okopnik (Grüne, Zürich) spricht zum zweiten Mal: Lieber \nPhilipp Kutter, wir haben nie gesagt, dass wir befürchten würden, je-\ndes  Pflänzchen  würde  durch  einen  Seeuferweg  gefährdet,  ganz  und \ngar  nicht.  Wir  wissen  auch,  dass  bereits  heute  sehr  viel  im  ökologi-\nschen Ausgleich und zum Schutz der Tier- und Pflanzenwelt gemacht \nwird. Aber wir wollen eben unseren Minderheitsantrag fest verankert \nhaben.  Wieso  sollen  wir  mit  dem  Spatz  in  der  Hand  zufrieden  sein, \nwenn wir die Taube haben können. Ich bitte Sie, daher ist es absolut \nkeine  Gefährdung  für  den  Seeuferweg,  wenn  Sie  unserem  Minder-\nheitsantrag zustimmen.  \n \n", "p": 54}, {"t": "Regierungsrat Ernst Stocker: Es war eine sehr engagierte und interes-\nsante  Debatte,  die  Sie  geführt  haben.  Manchmal  hatte  ich  fast  den \nEindruck,  dass  das  erste  Mal  über  den  Seeuferweg  gestritten  werde \nund  dass  wir  noch  keinen  Eintrag  im  Richtplan  hätten,  wonach  ein \nSeeuferweg  möglichst  dem  See  entlang  führen  sollte.  Tatsache  ist  – \nund  das  wurde  auch  von  niemandem  bestritten −,  Landschaften  und \nFlüsse rund um den Zürichsee sind attraktive und wertvolle Naherho-\nlungsgebiete  und  sie  gehören  auch  zur  Standortattraktivität  des  Kan-\ntons Zürich.  \nEinen durchgehenden Weg am Seeufer, wie es die Initiative verlangt, \nlehnt der Regierungsrat ab. So direkt und in dieser kurzen Frist, sind \nwir  der Meinung,  ist dies nicht möglich. Stein des Anstosses bei der \nDebatte  heute  Morgen  war  ja  das  Grundeigentum.  Die  einen  sagen, \nmit  dem  Konzessionsland  sei  alles  klar,  mit  dem  Grundeigentum  sei \nalles klar. Ich  möchte  mich gar nicht auf diese  Diskussion  einlassen. \nIch  möchte  Sie  einfach  daran  erinnern:  Es  gibt  nicht  Schwarz  und \nWeiss. Staatliches Handeln ist bis heute – und soll es auch in Zukunft \nsein – verhältnismässig, und das soll auch für den Seeuferweg gelten. \nDiejenigen, die glauben, man könne das jetzt alles umsetzen ohne ge-\nringste  Widerstände,  das  könne  man  einfach  machen,  dann  ist  das \nnicht die Art, die wir im Kanton haben. Und diejenigen, die glauben, \nda dürfe man gar nichts machen, auch nicht, wo Möglichkeiten beste-\nhen,  denen  möchte  ich  einfach  sagen:  Bei  den  Strassen  gibt  es  auch \neinmal  Fälle,  bei  denen  wir  staatliches  verhältnismässiges  Handeln \nbrauchen.  Deshalb,  denke  ich,  ist  der  Vorschlag,  den  wir  heute  auf \ndem Tisch haben mit dem regierungsrätlichen Gegenvorschlag, so ein \nAnsatz  der  Verhältnismässigkeit.  Wir  glauben,  dass  dieser  Ansatz \nrichtig ist. Ich habe es gesagt, im Richtplan ist der Seeuferweg vorge-\nsehen.  Zu  den  Initiativen:  Die  eine,  «Zürisee  für  alli»,  geht  zu  weit, \ndie andere bestreicht eigentlich das, was wir schon haben. Darum bin \nich  auch  etwas  erstaunt  über  die  Aussagen  von  Markus  Schaaf,  dass \nder Regierungsrat das Anliegen nicht ernst nehme. Es ist ja gerade das \nGegenteil:  Wir  möchten  mit  dem  Gegenvorschlag  6  Millionen  Fran-\nken aus dem Verkehrsfonds bereitstellen, um dieses Anliegen, das Ih-\nnen  so  wichtig  ist,  auch  noch  finanziell  zu  unterstützen.  Und  denen, \ndie  hier  im  Rat  sagen,  das  sei  alles  für  die  Katz,  das  bräuchten  wir \nnicht, denen muss ich sagen: Es hat auch schon mal Zeiten gegeben in \ndiesem Rat, da hat man noch um Millionen gestritten. Und wenn Sie \njetzt  sagen  «Wenn  man  ein  Stück  Seeufer  machen  kann,  dann  kann \nman  auch  noch  6  Millionen  beantragen  und  der  Rat  stimmt  diesem \nAnliegen bedingungslos zu»,  dann denke ich, insbesondere wenn ich \nden  Wirtschaftshimmel,  der  heute  über  uns  ist,  betrachte:  Es  könnte \nwieder  einmal  eine  Zeit  kommen,  in  der  in  unserem  Land  nicht  nur \nvon Milliarden, sondern auch von Millionen gesprochen wird. Darum \nbin  ich  überzeugt,  dass  dieser  Gegenvorschlag  verhältnismässig  ist, \ndass  er  ein  Ansatz  ist,  um  die  Attraktivität  des  Standortes  Zürich  zu \nhalten,  den  Menschen  zu  zeigen,  dass  wir  das  Anliegen  der  Erho-\nlungssuchenden am Gewässer unterstützen, andererseits aber dem Pri-\nvateigentum auch den nötigen Respekt zukommen lassen.  \nUnd noch ein Wort zu denen, die sagen, wir vergewaltigen sozusagen \nnoch  die  Gemeinden:  Ich  denke,  wenn  Gemeindemittel  gesprochen \nwerden, dann gelten auch dort die demokratischen Abläufe. Will man \nso einen Beitrag? Will man überhaupt so eine Anlage? Und ich kann \nmir auch nicht vorstellen, dass der Kanton ein Stück Seeuferweg ge-\ngen den Willen der Gemeinde baut. Deshalb haben wir diesen Ansatz \nhineingenommen,  dass  die  Gemeinde  sich  allenfalls  bei  der  Beteili-\ngung zum Anschluss von Badeanlagen, Strandanlagen, Hafenanlagen, \ndass  man  da  einen  Kompromiss  findet.  Ich  bin  überzeugt,  dieser \nKompromiss zwischen den Gemeinden und dem Kanton ist ja sowieso \nnötig. Deshalb bin ich überzeugt, dass der Gegenvorschlag in die rich-\ntige Richtung geht.  \nNoch zwei Bemerkungen zur Diskussion. Julia Gerber Rüegg, Sie ha-\nben gesagt, Sie hätten zwei Initiativen angestossen. Dem kann ich zu-\nstimmen.  Aber  ich  denke,  die  Grundlage  für  das  Seeuferwegstück \nzwischen  Richterswil  und  Wädenswil  war  ein  adäquater  Gegenvor-\nschlag der Exekutiven, die dieses Vorgehen und diese Zusatzfinanzie-\nrung  möglich  gemacht  haben.  Aber  wir  haben  jetzt  den  Seeuferweg, \nman ist am Bauen, und das ist gut so.  \nUnd noch zum Vorschlag der Grünen mit dem Gegenvorschlag C. Al-\nso  hier  möchte  ich  doch  sagen,  grössere  Ansprüche,  als  wir  heute \nschon  haben,  die  von  der  Baudirektion  gehandhabt  werden,  gestützt \nauf das Bundesgesetz, höhere Ansprüche kann man nicht mehr stellen. \nStadtpräsident  (von  Wädenswil)  Philipp  Kutter  hat  es  gesagt:  Wir \nkönnen  nicht  mehr  machen.  Ihr könnt  es  zwar  reinschreiben,  aber es \nwird  nichts passieren. Darum  verstehe ich diesen  Antrag nicht.  Jeder \nEingriff  am  Ufer  des  Zürichsees  oder  an  anderen  Seen  oder  Gewäs-\nsern ist mit Aufwertungen verbunden. Und wenn Sie dies jetzt vernei-\nnen und sagen, das reiche nicht, dann ist das Ihre Sache. Aber ich bin \nüberzeugt,  Sie  können  hier  politisch  vielleicht  noch  ein  paar  Wörter \nreinschreiben, aber faktisch werden diese Aufwertungen gemacht. Die \nMittel werden gesprochen. Deshalb bitte ich Sie: Verkomplizieren wir \ndie Sache nicht, insbesondere diejenigen, die sagen «Wir wollen, dass \ndie  Bevölkerung  sich  am  Wasser  erholen  kann»,  sind  mit  dem  Vor-\nschlag  des  Regierungsrates  auf  dem  besten  Wege.  Besten  Dank  für \nIhre Aufmerksamkeit.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Auf den Gegenvorschlag wird nicht eingetreten. \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident  Jürg  Trachsel:  Nachdem  wir  nun  eingetreten  sind, \nkommen wir zur Detailberatung des Gegenvorschlags der Kommissi-\nonsmehrheit. Wir behandeln diesen absatzweise. \n \n", "p": 57}, {"t": "B. Gegenvorschlag des Kantonsrates \nAbs. 1 und 2 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "Ratspräsident  Jürg  Trachsel:  Damit  ist  der  Gegenvorschlag  B  der \nKommissionsmehrheit bereits materiell durchberaten. Wir stellen nun \nden  Gegenvorschlag  B  der  Kommissionsmehrheit  dem  Gegenvor-\nschlag  aus  dem  Minderheitsantrag  von  Françoise  Okopnik,  Teil  C, \ngegenüber.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratspräsident Jürg Trachsel: Nun behandeln wir noch Teil A der Vor-\nlage 4794a.  \n \n", "p": 58}, {"t": "Teil A \n \n", "p": 58}, {"t": " \n", "p": 58}, {"t": "I. Minderheitsantrag Monika Spring, Thomas Hardegger: \nI. Der Regierungsrat wird beauftragt, eine Vorlage auszuarbeiten, die \ndem Begehren der Volksinitiative «Zürisee für alli» Kantonale Volks-\ninitiative zur Realisierung des Zürichsee-Uferweges gemäss kantona-\nlem Richtplan entspricht. \nII. Mitteilung an den Regierungsrat und das Initiativkomitee. \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident Jürg Trachsel: Nun stimmen wir noch über den Mehr-\nheitsantrag der Kommission ab.  \n \n", "p": 58}, {"t": "I. \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \nDas Geschäft 4794a ist erledigt.  \n \n", "p": 58}, {"t": " \n", "p": 59}, {"t": " \n", "p": 59}, {"t": "I. \n", "p": 59}, {"t": "", "p": 59}, {"t": "I.  In  Zustimmung  zur  Volksinitiative  «Uferwege  für  alle»  wird  nach-\nfolgende Verfassungsänderung beschlossen. \nII.  Diese  Verfassungsänderung  wird  den  Stimmberechtigten  zur \nVolksabstimmung unterbreitet. \nMinderheitsmeinung  des  Kantonsrates  wird  von  seiner  Geschäftslei-\ntung verfasst. \nVerfassung des Kantons Zürich \n(Änderung vom . . . . . . . . . . . .; Durchgehende Uferwege) \nDer Kantonsrat, \nnach Einsichtnahme in die Anträge des Regierungsrates vom 11. Mai \n2011 und der Kommission für Planung und Bau vom 5. Juli 2011, be-\nschliesst: \nDie  Kantonsverfassung  vom  27.  Februar  2005  wird  wie  folgt  geän-\ndert: \nArt. 104, Abs. 3 (neu): Der Kanton sorgt für durchgehende Uferwege \nrund  um  die  Zürcher  Seen  und  entlang  der  Zürcher  Flüsse.  Sie  sind \nmöglichst nahe am Wasser zu führen. Dabei ist dem Natur- und Land-\nschaftsschutz Sorge zu tragen und es sind die Ufer ökologisch aufzu-\nwerten. \nAlt Abs. 3 wird Abs. 4. \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": " \nDas Geschäft ist erledigt.  \n \n", "p": 60}, {"t": " \n", "p": 60}, {"t": " \n", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsident  Jürg  Trachsel:  In  Anbetracht dessen, dass das  nächste \nGeschäft  ebenfalls  sehr  viel  Zeit  bereits  bei  der  Eintretensdebatte  in \nAnspruch  nehmen  wird  und  wir  auch  am  Nachmittag  noch  eine  Sit-\nzung haben, schlage ich Ihnen vor, die Sitzung hier zu schliessen.  \nIch  kann  Ihnen  noch  mitteilen,  dass  Peter  Ritschard  den  Vorstoss \n162/2011 zurückgezogen hat. Dieses Geschäft figuriert auf der heuti-\ngen  Traktandenliste  unter  den  vom  Regierungsrat  noch  nicht  behan-\ndelten Vorstössen.  \n \n \nSchluss der Sitzung: 11.40 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 29. August 2011 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n5. September 2011. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 60}]