[{"t": "", "p": 1}, {"t": "              Ratsmitglied \n              Mattea  Meyer  (SP,  Winterthur),  jüngstes  anwesendes  Rats- \n              mitglied \n              Jürg Trachsel (SVP, Richterswil) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \nAntrag der Interfraktionellen Konferenz vom 3. Mai \n2011 \nKR-Nr. 136/2011 ................................................................  Seite 26 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "–  Sola-Stafette ....................................................................  Seite 38 \n–  Einladung zum Aperitif ...................................................  Seite 39 \n–  Neu eingereichte parlamentarische Vorstösse ................  Seite 39 \n", "p": 4}, {"t": "Willy  Haderer  (SVP,  Unterengstringen),  ältestes  anwesendes  Rats-\nmitglied:  Ungern  unterbreche  ich  Ihre  angeregten  Gespräche.  Ich \nmöchte jedoch diese konstituierende Sitzung hiermit eröffnen. \nDas vorläufige Präsidium hat vorläufig bis zur Wahl zu Ratssekretä-\nrinnen ernannt:  \nSie haben vor mir Platz genommen. Weiter sind als vorläufige Stim-\nmenzählerinnen und Stimmenzähler gewählt:  \n−  Barbara Bussmann \n−  Brigitta Johner \n−  Theresia Weber. \n−  Renate Büchi \n−  Robert Brunner \n−  Silvia Steiner \n−  Hansruedi Bär. \nWir werden das Traktandum 1, Mitteilungen, nach der Konstituierung \nbehandeln. Wünschen Sie das Wort zur Traktandenliste? Das ist nicht \nder Fall. Die Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Willy  Haderer  (SVP,  Unterengstringen),  ältestes  anwesendes  Rats-\nmitglied: Liebe Ratskolleginnen und Ratskollegen, voller Freude be-\ngrüsse ich Sie zur Eröffnung der Legislatur 2011 bis 2015 des Eidge-\nnössischen Standes Zürich. Ja, es stimmt, anfangs der Zeit, als ich in \ndiesem Rat Einsitz nahm, wünschte ich mir, einmal auf diesem Bock \nzu sein. Doch das ging schnell vorbei, konnte ich mir doch überhaupt \nnicht vorstellen, als «politischer Eunuch» für drei Jahre stillgestellt zu \nwerden. Zur Wahl und Wiederwahl gratuliere ich Ihnen ganz herzlich \nund  wünsche  Ihnen  allen,  dass  Sie  in  den  nächsten  vier  Jahren  Ihre \nVorstellungen  verwirklichen,  Ihre  Ziele  erreichen  und  mehrheitlich \nFreude  und  Befriedigung  in  Ihrem  Amt  erleben  dürfen.  Mögen  Sie \nöfter  das  Gefühl  des  freudigen  Erfolges  geniessen  und  seien  Sie ge-\nlassen genug, Niederlagen ohne langes Grollen zu ertragen. In diesem \nSinne freue ich mich auf eine gute Zusammenarbeit innerhalb des ge-\nsamten Rates. \nHochgeachtete  Damen  und  Herren  Regierungsräte  – nein, mit dieser \nAnrede  habe  ich  mich  weder  versprochen,  noch  ist  sie  als  Ulk  ge-\nmeint. Es ist lediglich eine Erinnerung und ein Hinweis auf meine ers-\nte  Zeit  als  jugendlicher  Gemeinderat.  Als  damals  die  hohen  Herren \nvon Zürich jeweils aufs Land kamen – ja, Damen waren damals noch \nnicht  dabei  –,  kannten  wir  noch  Formen,  die  zeigten,  dass  Anstand \nund Achtung zu hohen Werten gehörten.  \nDeshalb nochmals: Hochgeachtete Damen und Herren Regierungsrä-\nte, zu Ihrer Wahl und Wiederwahl in das hohe Regierungsamt unseres \nschönen Kantons Zürich gratuliere ich Ihnen ganz herzlich und heisse \nSie auf der Regierungsbank zur Legislatureröffnung in Hochachtung \nwillkommen.  Möge  Ihnen  in  Ihrer  Führungsarbeit  Erfolg  zum  Fort-\nschritt  für  unseren  prosperierenden  Kanton  Zürich  beschieden  sein! \nEs  soll die schwierige Arbeit in einer Kollegialitätsregierung für Sie \nimmer Zielsetzung sein, um Werterhaltung und Fortkommen für unse-\nre gesamte Zürcher Bevölkerung gemeinsam zu bewirken. Und für die \nsicher nicht immer einfache Zusammenarbeit mit dem wohl nicht im-\nmer pflegeleichten Kantonsrat wünsche ich Ihnen die nötige Standfes-\ntigkeit dort, wo Sie recht haben, aber auch die staatsmännische Gelas-\nsenheit,  wenn  das  Parlament  –  entgegen  Ihrem  Willen  –  Rahmenbe-\ndingungen  vorgibt.  Der  Herr  Gesundheitsdirektor  (Regierungsrat \nThomas Heiniger) hat das vor einer Woche hier bestens demonstriert. \nAuf  Ihre  wirkungsvolle  Tätigkeit  zusammen  mit  dem  Kantonsrat  in \nder neuen Legislatur freue ich mich ganz besonders. \nSehr  geehrte  Damen  und  Herren  der  Presse  und  Medien,  die  soge-\nnannte vierte Gewalt in unserer direkten Demokratie, welche Sie hier \nin diesem Ratssaal vertreten, ist zu einem immer wichtigeren Element \nin  unserem  Staat  geworden.  Den  verantwortungsvollen  Umgang  mit \ndieser für Politik und Öffentlichkeit wohl auch oftmals spannungsge-\nladenen Tätigkeit möchte ich Ihnen für die zu Ende gegangene Legis-\nlatur  bestens  verdanken  und  Ihnen  viel  Erfolg  –  mit  spitzer  Feder, \ngewieften  Kommentaren  und  deutungsvollen  Bildern  –  für  die  neue \nAmtsdauer  wünschen. Hin und wieder darf man  ja  auch schmunzeln \nüber  das,  was  Sie  schreiben.  Das  entschuldigt  dann  auch  wieder  für \nfrüheren Ärger, den man empfunden hat. Das besondere Schmunzeln \nbezieht  sich  bei  mir  darauf,  dass  einerseits  nach  der  Wahl  ein  65-\njähriger  Amtskollege  von  mir  auf  diesen  Stuhl  gesetzt  wurde,  ande-\nrerseits Ihre richtig recherchierenden Kollegen zwar für mich votier-\nten,  mich  aber  sofort  um  einiges  jünger,  als  64-Jährigen  vorgestellt \nhaben.  Ich  danke  für  die  Blumen  und  empfinde  mich  deshalb  sehr \nwohl als Jüngling im Alterspräsidium. \nBesonders herzlich möchte ich auch die Damen und Herren der Par-\nlamentsdienste willkommen heissen. Ihre freundliche und hilfsbereite \nArt, uns Parlamentariern zu helfen, uns durchzufinden im Dschungel \nvon  Paragrafen,  Vorlagen  und  Formalien,  wissen  wir  alle  sehr  zu \nschätzen. Mit dem besten Dank für die bisherigen guten Dienste wün-\nsche ich mir eine weitere gute Zusammenarbeit in der neuen Legisla-\ntur. \nFür  einmal  möchte  ich  auch  Sie,  als  Besucher  auf  der  Tribüne,  be-\ngrüssen. Als ein Tor zur Öffentlichkeit und zur Bevölkerung nehmen \nMontag für Montag Bürger und Besuchergruppen auf dieser Tribüne \nPlatz.  Landfrauen,  Vereine,  Schulklassen,  Interessenvertreter  bis  zu \nausländischen Regierungsdelegationen wundern sich jeweils über die \nunstete Betriebsamkeit in diesem Ratssaal und haben wohl auch öfter \nMühe, aus dem lauten Geräuschpegel die Votanten nur überhaupt zu \nhören,  geschweige  denn  auch  noch  zu  verstehen.  Heute  sind  wohl \nüberwiegend  nahe  Angehörige  und  Freunde  für  die  zu  erkürenden \nRatspräsidien und Begleiterinnen der Neugewählten hier versammelt. \nIch wünsche Ihnen allen einen vergnüglichen Tag und heisse Sie ganz \nherzlich willkommen. \nSehr geehrte Damen und Herren, jede und jeder, die oder der das erste \nMal in diesem Ratssaal ihren oder seinen Platz einnimmt, kommt aus \neinem bestimmten Umfeld – mit äusserst verschiedenen bisher erleb-\nten  Situationen  und  Hintergründen  und  eigenen  Vorstellungen  von \ndiesem  Amt.  Und  wenn  in  ihren  ersten  Interview  meine  neben  mir \nsitzende jüngste Kollegin, Mattea Meyer, bescheiden erklärte, ihr feh-\nle wohl noch die Erfahrung, so war das wohl nicht falsch. Aber es ist \nauch  bei  Weitem  nicht  das  einzige  wichtige  Element,  das  befähigt, \nPolitik zu betreiben. Neugier und Offenheit werden zwar durch lange \nAmtszeiten  nicht  einfach  durch  Erfahrung  abgelöst,  dies  einzubrin-\ngen,  auch  mit  neuen  Ideen,  ist  aber  sicher  das  Vorrecht  der  Jugend. \nDie Erkenntnisse aber, dass durch Vertiefung und interessierte Mitar-\nbeit  auch  der  Wert  der  Erfahrung  zur  eigenen  Leistung  dazukommt \nund dass umgekehrt trotz grossem Erfahrungsschatz die Offenheit ge-\ngenüber neuen Ideen nicht verschlossen wird, ergeben erst den guten \nMix  an  verantwortlicher  politischer  Zusammenarbeit.  Wohl  darin  – \nund nicht erst heute – liegt einer der Erfolgsfaktoren für die Einzigar-\ntigkeit unseres politischen Systems. Nicht nur unterschiedlichste Ge-\nsellschaftsmodelle sind in der politischen Diskussion gefragt, sondern \n– und hier spreche ich aus meiner eigenen über 40-jährigen Erfahrung \n– ebenso wichtig: Es spielt auch das Zusammenwirken aller Generati-\nonen, von jung und alt, eine zentrale Rolle bei der Findung von politi-\nschen Lösungen. Darin eingeschlossen sind sehr wohl Streit und Aus-\neinandersetzung um politische Positionen.  \nMeine  Denkart  ist  wohl  noch  mitgeprägt  von  meiner  eigenen  Ein-\ntrittserfahrung in die Politik. Als ich vor 41 Jahren als Unterengstrin-\nger Gemeinderat, noch nicht mehr als zwei Jahre älter als unser heuti-\nges  jüngstes  Ratsmitglied,  als  jüngster  Gemeinderat  des  gesamten \nLimmattals  gewählt  wurde,  habe  ich  genau  diesen  Weg  benutzt.  Ich \nhabe erlebt, dass gerade diejenigen Ratskollegen, die gegen die Sech-\nzig  unterwegs  waren,  mir  besonders verständnisvoll geholfen haben, \nmeinen Erfahrungsschatz positiv zu sammeln. Sie waren es aber auch, \nwelche fortschrittliche Ideen und Pläne von mir, angereichert mit ih-\nrem  Erfahrungsschatz,  gemeinsam  zu  positiven  Projekten  werden \nliessen. Sie haben nicht nur zugelassen, sondern mich darin aktiv un-\nterstützt,  dass  jahrelang  Versäumtes  rasch  und  zielstrebig  angepackt \nwurde, was in wenigen Jahren zum regionalen Alters- und Pflegeheim \nin Weiningen geführt hat. Jahrelang in verschiedensten Organen fast \nimmer der Jüngste zu sein, habe ich genossen. Dies habe ich so verin-\nnerlicht,  dass  ich  immer  wieder  angestachelt  wurde,  mein  Bestes  zu \ngeben.  Und  das  hat  auch  fast  dazu  geführt,  dass  ich  manchmal  bis \nheute  meine,  noch  einer  der  Jungen zu  sein.  Diese  Entwicklung  und \nErfahrung, liebe Mattea, wünsche ich Dir und Deinen Alterskollegen \nauf dem eben betretenen politischen Parkett. \nNun ist es auch ein ganz besonderes Ereignis, in diesem Rat das erste \nMal  Einsitz  zu  nehmen.  Als  erfahrener  und  bestandener  Gemeinde-\npräsident nahm ich das erste Mal am 6. Mai 1991 in diesem Ratssaal \nPlatz. Gabi Petri, meine Ratskollegin der Grünen, teilt damit mit mir \ndas Prädikat der Amtsältesten. Dass wir beide nicht das Zeug zu ruhi-\ngen Parteisoldaten hatten und haben, zeigte sich schon damals: Kaum \nhatten wir uns hier kennengelernt, kreuzten wir auf politischen Podien \nunsere  Meinungen  um  Abstimmungsvorlagen.  Bei  der  Behandlung \ndes ersten Sachgeschäftes in diesem Rat wurde nach heftiger Diskus-\nsion  eine  Motion  an  die  Regierung  überwiesen.  Freudig  wandte  ich \nmich  an  meinen  damaligen  erfahrenen  Sitznachbarn,  Werner  Peter, \nund  sagte: «Das ist aber sehr gut, jetzt  bin ich kaum hier und schon \nhaben wir für den Kanton einen positiven Entscheid gefasst.» Ich hat-\nte da natürlich meine Amtserfahrung als Gemeindepräsident im Kopf, \ndass  nach  einem  positiven  Gemeindeversammlungsentscheid  auch \numgehend  der  Vollzug  durch  den  Gemeinderat  erfolgt.  Rasch  holte \nmich mein Kollege auf den Boden der kantonalen Realität zurück und \nerklärte mir: «Weisst du Willy, jetzt geht das Geschäft erst mal an die \nRegierung, welche nach zwei bis drei Jahren von der Verwaltung gut \nüberlegt und begründet sicher einen Weg finden wird, die Motion ab-\nzuschreiben.»  (Heiterkeit.)  Ich  war  dann  den  Rest  des  Morgens  sehr \nernst und in mich gekehrt. Ja, nun wusste ich es: Die demokratischen \nMühlen auf Stufe Kanton mahlen sehr langsam. Rasch habe ich aber \ndann  an  der  parlamentarischen  Arbeit  Gefallen  gefunden,  nicht  als \nVorstösseschreiber, sondern vor allem in der Kommissionsarbeit.  \nBei  der  Behandlung  insbesondere  von  Gesetzesvorlagen  in  den \nKommissionen sind zwei Eigenschaften wichtig:  \nErstens: das Erreichen von eigenen Positionen oder das Abschwächen \nvon  als  unnötig  empfundenen  Regelungen  auf  der  materiellen  Seite \nund diese Gesetzesvorlagen dann im Rat oder eventuell in der Volks-\nabstimmung  durchzubringen.  Es  ist  entscheidend  für  die  Positionie-\nrung der Fraktionen im Rat, wie gut und pointiert jeder und jede sich \nin dieser wichtigen Phase der Kommissions-Gesetzesarbeit einbringt. \nDie Behandlung im Kantonsrat ist dann auch das Fenster zur Öffent-\nlichkeit. Dabei ist eben auch die Darlegung von Minderheitsanträgen \nnötig, so langweilig das uns manchmal auch vorkommen mag. \nZweitens und aus meiner Sicht genauso wichtig: das Sich-persönlich-\nKennenlernen als Menschen wie du und ich und dabei auch die Tatsa-\nche  zu  akzeptieren,  dass  wir  als  politische  Menschen  sehr  unter-\nschiedlich  sind.  Entscheidend  ist,  auch  gegenseitig  zu  akzeptieren, \ndass  es  ganz  andere  Wertebeurteilungen  gibt,  und  sich  damit  ausei-\nnanderzusetzen und trotzdem diese Kollegen zu achten und zu schät-\nzen.  Dass  dabei  gute  persönliche  und  auch  freundschaftliche  Bezie-\nhungen über die Parteigrenzen hinweg entstehen, ohne dass die eige-\nnen  Einstellungen  aufgegeben  werden,  ist  eine  äusserst  positive  Er-\nfahrung aus unserer Kantonsratstätigkeit. \nZum  Abschluss  komme  ich  noch  auf  einen  Punkt  zurück:  Anfangs \ndieses  Jahres  wurde  eine  Diskussion  losgetreten,  ob  nun  die  Alten \nund  die  Langjährigen  abzutreten  haben  zugunsten  von  Jungen.  Ziel-\nscheibe waren insbesondere die Nationalratslisten. Im Mainstream der \nPresse  hiess  das  dann  auf  der  einen  Seite  etwa,  die  «Oldies»  und \n«Sesselkleber» sollen gehen, auf der anderen Seite lobte man die Un-\nverbrauchten und Hoffnungsträger. Das bringt mir auch die Gelegen-\nheit,  Ihnen zu empfehlen, den  Wortgebrauch  der Presse nicht immer \nauf die Goldwaage zu legen. Nicht wahr, die Liste einer Zeitung, die \nzehn Querdenkern im Rat nannte, war mit allen Alterskategorien be-\nstückt. Dass die Zeitung uns als «schräge Vögel» titulierte, ohne die \nes im Rat wohl langweilig wäre, tat unserem Erfolg keinen Abbruch, \nwir wurden alle wieder gewählt. \nNun, meine Damen und Herren, ohne diesen Mix an Jugend und Se-\nniorität und jene, die in der Blüte ihres Lebens stehen, würden wohl \nnicht alle Gedanken in dieser Vielfalt in die Politik dieser wunderba-\nren Demokratie einfliessen. Wir alle können voneinander profitieren, \nnutzen  Sie  dies  in  allen  Alterssituationen!  Überlegen  Sie  doch,  wie \ndas wäre, nach vier Amtsdauern aufgefordert zu werden «Machen Sie \nPlatz für neue Kandidaten!» Noch nicht einmal 40 Jahre alt eventuell, \nmüssten sich einige doch fragen: Was soll das? Müssen es denn Älte-\nre sein? Sehen Sie, so doktrinär geht es eben nicht. Lassen wir es also \nwie es heute ist: Engagieren wir uns alle! Die einen haben Erfolg, an-\ndere eventuell das Pech, nicht im richtigen Moment am richtigen Ort \nzu stehen. \nMeine  sehr  geschätzten  Damen  und  Herren,  ich  freue  mich  auf  die \nneue  Legislatur  und  hoffe,  diese  werde  ereignisreich  und  führe  uns \ngemeinsam zu guten Leistungen zugunsten unserer Bevölkerung. Ich \ndanke für Ihre Aufmerksamkeit. (Applaus.) \nIch  übergebe  nun  das  Wort  meiner  jüngsten  Ratskollegin,  Mattea \nMeyer, zur Ansprache des jüngsten Mitglieds dieses Rates.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "Mattea  Meyer  (SP,  Winterthur),  jüngstes  anwesendes  Ratsmitglied: \nSehr  geehrte  Kantonsrätinnen  und  Kantonsräte,  sehr  geehrte  Damen \nund Herren Regierungsräte, sehr geehrtes ältestes Ratsmitglied Willy \nHaderer, ich freue mich, heute als jüngste Kantonsrätin vor Ihnen zu \nsitzen und ein paar Worte an Sie zu richten.  \nIch lebe gerne in der Schweiz. Nicht wegen der Kühe oder dem Käse, \nnicht wegen den Bergen oder dem Bankgeheimnis, auch nicht wegen \nder Neutralität  oder der NEAT (Neue Eisenbahn-Alpentransversale), \nich  lebe  gerne  in  der  Schweiz,  weil  ich  politische  Rechte  habe.  Ich \nkann mitreden, mitbestimmen und mitgestalten, wie die Zukunft unse-\nrer  Gesellschaft aussehen soll. Ich  muss keine Angst vor Repression \nhaben,  wenn  ich  hier  im  Ratssaal  eine  Meinung  vertrete,  die  keine \nMehrheit findet.  \nWir  leben  in  einer  politischen  Demokratie. Die  Idee der  Demokratie \nist  zwar  schon  sehr  alt,  aber  aktueller  denn  je.  Es  ist  die  Idee  einer \nGesellschaft, in der die Menschen frei und gleichberechtigt leben. Es \nist  die  Idee  einer  Gesellschaft,  in  der  Menschen  nicht  wegen  ihrer \nMeinung,  ihres  Geschlechts  oder  ihrer  sozialen  Herkunft  weniger \nFreiheiten haben als andere. Und es ist die Idee, gemeinsam Verant-\nwortung  zu  übernehmen  für  die  Gesellschaft  und  diese  mitzugestal-\nten. Deshalb geht Demokratie auch über politische Partizipation hin-\naus.  Die  Menschen  sollen  über  ihr  Leben  frei  bestimmen  können  in \nallen Bereichen, die sie betreffen. Demokratie ist Mitbestimmung, in \nder Wirtschaft genauso wie in der Familie, in der Schule genauso wie \nin  der  Politik  oder  auch  im  Umgang  mit  der  Umwelt.  Wir  alle  sind \nmündige  Menschen  und  brauchen  niemanden,  der  über  unser  Leben \nbestimmt.  Weder  soll  ein  Mann  über  seine  Frau  herrschen  können, \nnoch  ein  Diktator  über  sein  Volk,  noch  soll  ein  ganzes  Wirtschafts-\nsystem die Menschen unterwerfen.  \nSelbst  von  einer  politischen  Mitbestimmung,  wie  Demokratie  heute \noftmals verstanden wird, sind wir weit entfernt. Seit es die Demokra-\ntie  in  der  Schweiz  gibt,  werden  grosse  Minderheiten  von  der  politi-\nschen  Mitsprache  ausgeschlossen.  Bis  vor  40  Jahren  war  es  Frauen \nnicht erlaubt, sich politisch zu engagieren. Heute sind wir zum Glück \naus der Politik nicht mehr wegzudenken. Warum aber schliessen wir \nweiterhin  gewichtige  Minderheiten  von  der  politischen  Mitsprache \naus? \nDemokratie bedeutet Herrschaft des Volkes. Die italienische Nachba-\nrin,  die  in  der  Schweiz  aufgewachsen  ist,  hier  arbeitet  und  Steuern \nzahlt, ist ebenso Teil des Volkes wie der 16-jährige Schüler, der sich \nfür  Politik  interessiert,  an  seiner  Schule  eine  Podiumsdiskussion  or-\nganisiert und über seine Zukunft mitentscheiden möchte. \nDemokratie heisst Mitbestimmung. Warum also nicht den Schritt wa-\ngen und auch der ausländischen Wohnbevölkerung und den politikin-\nteressierten  Jugendlichen  eine  Stimme  geben?  Weiten  wir  doch  das, \nworauf wir stimmberechtigten Schweizerinnen und Schweizer so stolz \nsind,  auch  auf  andere  Leute  aus,  lassen  wir  sie  daran  teilhaben!  Be-\ngeistern wir Jugendliche für Politik, indem wir eine interessante und \numfassende  politische  Bildung  garantieren  und  so  den  politischen \nGeist  zum  Leben  erwecken!  Dieser  politische  Geist  muss  mit  Infor-\nmationen  genährt  werden,  denn  Demokratie  funktioniert  nur,  wenn \ndie  Stimmberechtigten  Zugang  zu  diesen  Informationen  haben. \nTransparenz in Parteienfinanzierung, ausgewogene Kampagnenmittel \nund Ehrlichkeit sind die Zauberworte. Eine Demokratie, die von Geld \nregiert wird und die den Bürgerinnen und Bürgern Informationen vor-\nenthält,  hat  versagt.  Was  bleibt,  ist  eine Scheindemokratie, die  nicht \nin unserem Interesse sein kann. Das Debakel um die Unternehmens-\nsteuerreform  ist  bestes  Beispiel  dafür,  dass  manchmal  auch  bei  uns \nDemokratie eigenen Interessen unterliegt. \nBis vor 40 Jahren war es undenkbar, dass Frauen in der Politik mitre-\nden. Heute können wir darüber nur noch den Kopf schütteln. Ich hof-\nfe  persönlich, dass in 40 Jahren in diesen  Kantonsratsbänken, in de-\nnen  heute  Sie  sitzen,  Menschen  wie  die  italienische  Nachbarin  oder \nder 16-jährige Schüler sitzen und mitbestimmen können. \nAls Kantonsrat und Kantonsrätin und als Regierungsräte sind wir ein \nwichtiger  Teil  unserer  Demokratie.  Zahlreiche  Stimmberechtigte  ha-\nben  jedem  und  jeder  von  Ihnen  ihr  Vertrauen  geschenkt.  Ich  freue \nmich, zusammen mit Ihnen in den nächsten vier Jahren die Politik im \nKanton Zürich zu gestalten. Sie haben von der Bevölkerung Vertrau-\nen  bekommen,  über  das  Sie  sich  zur  Recht  bestimmt  freuen.  Geben \nSie  doch  der  Bevölkerung  dieses  Vertrauen  zurück!  Lassen  Sie  alle \nMenschen mitbestimmen in unserer Demokratie! Wagen wir gemein-\nsam mehr Demokratie! Danke. (Applaus.) \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Mattea  Meyer  (SP,  Winterthur),  jüngstes  anwesendes  Ratsmitglied: \nWir  kommen  zur  Wahl  der  Geschäftsleitung.  Zuerst  müssen  wir  das \nPräsidium neu besetzen. Gemäss Paragraf 13 des Kantonsratsgesetzes \nist geheime Wahl vorgeschrieben. \n", "p": 12}, {"t": "Wahl des Präsidenten \n \n", "p": 12}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen als Präsidenten vor:  \n \n", "p": 12}, {"t": "Jürg Trachsel, SVP, Richterswil. \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "Mattea  Meyer  (SP,  Winterthur),  jüngstes  anwesendes  Ratsmitglied: \nVorgeschlagen  wird  Jürg  Trachsel,  Richterswil.  Wird  der  Vorschlag \nvermehrt? Dies ist nicht der Fall. Wir schreiten zur Wahl. \nIch möchte darauf aufmerksam machen, dass auf der Tribüne und im \nRatssaal ein Foto- und Filmverbot herrscht. Die Tür ist zu schliessen. \nDrücken Sie bitte die Präsenztaste «P/W». \nWir  gehen  folgendermassen  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis \nich das Zeichen gebe, dass alle Zettel eingesammelt sind.  \nIch  beantrage  Ihnen,  die  Auszählung  im  Ratssaal  vorzunehmen.  Sie \nsind damit einverstanden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 174 \nEingegangene Wahlzettel ................................................................. 174 \nDavon leer ............................................................................................. 5 \n   0 \nDavon ungültig .................................................................................. \nMassgebende Stimmenzahl ............................................................... 169 \nAbsolutes Mehr ................................................................................... 85 \nGewählt ist Jürg Trachsel mit ............................................ 166 Stimmen \n3 Stimmen \nVereinzelte ............................................................................. \nGleich massgebende Stimmenzahl von ............................. 169 Stimmen \n \n", "p": 12}, {"t": "(Kräftiger  Applaus.  Das  jüngste  Ratsmitglied  Mattea  Meyer  über-\nreicht  Jürg  Trachsel  einen  Blumenstrauss  und  bittet  ihn,  auf  dem \nPräsidentensitz Platz zu nehmen.) \n", "p": 13}, {"t": "Ratspräsident Jürg Trachsel: Geschätzte Kantonsratskolleginnen und \nKantonsratskollegen, sehr geehrte Gäste auf der Tribüne, liebe Zofin-\nger Freunde, liebe Mattea Meyer und lieber Willy Haderer, herzlichen \nDank für eure Einführung in den heutigen Morgen. Willy Haderer, Du \nhörst  es  schon  bereits  an  meiner  Stimme  und  auch  an  der  Bezeich-\nnung dieses Instruments hier vorne als «Bock» – Du musst Dich ge-\nwaltig getäuscht haben, als Du den Begriff «Eunuch» verwendet hast, \nwenn man hier vorne sitzt. (Heiterkeit.) \nZuerst  möchte  ich  Ihnen  aber  ganz  herzlich  danken  für  das  wirklich \ngrosse Vertrauen, das Sie mir mit meiner Wahl zum Kantonsratsprä-\nsidenten  ausgesprochen  haben.  Und  ich  versichere  Ihnen,  dass  ich \nmich  nach  allen  Kräften  für  diesen  Rat,  für  unsere  Demokratie  und \nunseren  wunderschönen  Kanton  Zürich  einsetzen  werde.  Danken \nmöchte ich aber auch meiner Fraktion, der SVP, die es überhaupt er-\nmöglicht hat, dass ich heute die oberste Stufe des Bocks, diesen Prä-\nsidentenstuhl,  ersitzen  darf.  Der  innigste  Dank  geht  aber  sicher  an \nmeine Familie und an meine Frau Yvonne für die Unterstützung mei-\nner gesamten politischen Tätigkeit und die Geduld und das Verständ-\nnis für die eben damit verbundenen Abwesenheiten.  \nUnser Kanton ist bekanntlich der Wirtschaftskanton der Schweiz. Das \nsieht man übrigens nicht nur an der Banken- und Versicherungsdich-\nte, auch die mit Abstand höchste Anwaltsdichte ist ein sicheres Indiz \nhierfür. Weit weniger Leute  aber wissen, dass Zürich eben nicht nur \nWirtschaftskanton  ist,  sondern  auch  über  hervorragende  Bildungs- \nund Ausbildungsstätten verfügt, viertgrösster Agrarkanton ist und im \nkulturellen Bereich ebenfalls wohl nach seinesgleichen sucht.  \nAls  sogenannt  «höchster  Zürcher»  oder  eben  Kantonsratspräsident \nwerde  ich  nun  ein  Jahr  lang  Gelegenheit  haben,  einerseits  verschie-\ndenste  Veranstaltungen  in  unserem  Kanton  zu  besuchen,  und  zwar \nvon Feuerthalen bis nach Hütten, beziehungsweise von Niederwenin-\ngen bis nach Fischenthal, anderseits aber auch den Kanton mit seinen \neben geschilderten diversen Facetten gegen aussen zu vertreten.  Auf \ndiese  interessanten  Begegnungen  mit  unterschiedlichsten  Leuten  mit \nstark  kontrastierenden  Hintergründen  und  Lebensgeschichten,  auf \nsolche Begegnungen freue ich mich sehr.  \nDoch nun besteht ja sinnigerweise das Amt des Kantonsratspräsiden-\nten beziehungsweise der Kantonsratspräsidentin bei Weitem nicht nur \naus Repräsentieren. Das ist gut und sicher auch richtig so. Gut ist es \nvor allem einmal in kalorientechnischer Hinsicht. Denn tägliche Ape-\nritifs mit den ach so guten und immer ganz regionalen und schon rein \ndeshalb immer einen Versuch werten Weiss-, Rot- oder Schaumwein-\nspezialitäten  und  den  überschweren  Fleisch-  und  Käsehäppchen  wä-\nren dem Gewicht sowie den Cholesterin- und Blutdruckwerten sicher \nalles andere als zuträglich. Richtig ist es aber, weil das speditive und \nkonstruktive Führen eben dieses Parlaments einen zweiten wichtigen \nSchwerpunkt  des  Amtes  des  Kantonsratspräsidenten  oder  der  -\nPräsidentin darstellt.  \nNun sehe ich hier heute Morgen in diesem Saal viele – nämlich rund \nein Viertel – neue und erwartungsvolle Gesichter. Sie alle, geschätzte \nJungkantonsräte und Jungkantonsrätinnen, sind von Ihrer Region, von \nder  Bevölkerung  Ihres  Bezirkes  oder  Ihres  Kreises  dazu  bestimmt \nworden, das  Beste aus diesem Kanton rauszuholen. Das tönt einfach \nund simpel, schon bald aber werden wir alle in diesem Saal merken, \ndass unter dem sogenannt «Besten» zumindest zu Beginn einer Debat-\nte mindestens neun verschiedene Auffassungen bestehen, denn so vie-\nle  Fraktionen  nehmen  nämlich  zurzeit  in  diesem  Kantonsrat  Einsitz. \nDa ist es unumgänglich, dass sich sämtliche Ratsmitglieder einer ge-\nwissen  Disziplin  befleissigen  und  ihre  Voten  sachlich  und  pointiert \nvortragen.  Hinsichtlich  Debattenlänge  rate  ich  Ihnen  deshalb,  dem \nGrundsatz  «In  der  Kürze  liegt  die  Würze»  weit  mehr  Glauben  zu \nschenken als dem Bonmot «Was lange währt, wird endlich gut». Denn \njeder  gute  und  gewiefte  Politiker  weiss  –  und  als  solche  betrachten \nwir uns selbst ja alle –, jeder solche Politiker weiss, dass der Grund-\nsatz  «Überhöre  nie  die  Meinung  dessen,  der  schweigt»  auch  noch \nwichtig  ist.  Schliesslich  weiss  aber  auch  ich,  dass  allen  Ratschlägen \nzum Trotz – und  diese Erfahrung machten schon unzählige Ratsvor-\nsitzende vor mir –, dass es schliesslich das Wochenendwetter ist, wel-\nches  zu  einem  schönen  Teil  die  Länge  und  die  inhaltliche  Tiefe  der \nReferate vom jeweils kommenden Montag bestimmt (Heiterkeit).  \nSpass  beiseite,  Parlament  bedeutet  ja  «parler»,  also  reden,  und  das \nbraucht  halt  seine  Zeit.  Sprechen  Sie  also  so  viel  Sie  wollen  zu  den \nSie  interessierenden  Themen,  maximal  aber  so  lange,  wie es der ge-\nsetzliche  Rahmen  zulässt.  Denn  eines  sage  ich  Ihnen  bereits  heute: \nÜberschreiten  Sie  diesen  gesetzlichen  Rahmen  nicht,  sonst  erklingt \nunerbittlich diese Glocke! (Heiterkeit.) \nMeine  soeben  geäusserten  Gedanken  hinsichtlich  Redezeit  habe  ich \nvor allem mit Blick auf die Traktandenliste der anstehenden Geschäf-\nte  geäussert.  174  Geschäfte  sind  traktandiert,  28  vom  Regierungsrat \nnoch nicht behandelt. Rund 200 Traktanden sind somit zu erledigen, \ndas ist eine grosse Herausforderung. Es ist mir ein ernsthaftes Anlie-\ngen,  zusammen  mit  der  Geschäftsleitung  und  Ihnen  allen  dafür  be-\nsorgt  zu  sein,  dass  die  Höchstmarke  des  bestehenden Pendenzenber-\nges bis in einem Jahr wieder deutlich unter die heutige Marke zu lie-\ngen  kommt;  dies  im  Interesse  unseres  demokratischen  Systems  und \nder Bevölkerung des Kantons Zürich. Wir wollen ja – und sollen auch \n– teilweise stellvertretend für  die  Bevölkerung und teilweise mit der \nBevölkerung  unseren  Kanton  weiterbringen  und  vor  allem  auch  die \nGeschäfte  innert  nützlicher  Zeit  erledigen.  Ein  Ausblick  auf  das \nkommende Jahr macht schnell deutlich, dass gewichtige Themen der \nLösungszuführung  harren,  ich  greife  lediglich  zwei  oder  drei  davon \nheraus: So befindet sich das Gemeindegesetz, also jenes Gesetz, wel-\nches  die  Kompetenzabgrenzung  und  die  Zusammenarbeit  zwischen \nGemeinden  und  Kanton  regelt,  in  Revision.  Die  Vernehmlassung  ist \nabgeschlossen.  Nun  beginnt  die  Zeit  des  Austarierens  und  des  Su-\nchens  nach  der  eingangs  bereits  erwähnten  sogenannt  «besten»  Lö-\nsung.  Im  Weiteren  wird  aber  auch  das  Verkehrsabgabengesetz,  vom \nalten Rat erst unlängst wieder auf die regierungsrätliche Umlaufbahn \nzurückgeschickt, unweigerlich den Weg wieder in diesen Rat finden. \nÖkologie und Ökonomie werden bei diesen Beratungen wohl Schlüs-\nselbegriffe bilden. Die grösste «Kiste» dürften aber sicher die Total-\nrevision  des  Siedlungsrichtplans  und  speziell  auch  der  Teilrichtplan \nFlughafen  bilden.  Wir  werden  in  diesen  Geschäften  gefordert  sein, \ndas Optimum für die Gesamtbevölkerung unseres Kantons herauszu-\nkristallisieren. Ich bin überzeugt, wir werden dies schaffen. Ganz spe-\nziell wird aber dieses Jahr auch der Budgetprozess, gilt es doch Ende \n2011  nicht  nur  den  Voranschlag  2012 als  solchen  zu  verabschieden, \nnein, auch der Steuerfuss muss in diesem Jahr wieder festgesetzt wer-\nden. Ich bin mir heute schon in einem sicher: Es werden einmal mehr \nWelten aufeinanderprallen. Da  aber Sie alle, wie mehrfach angetönt, \nfür unseren Kanton nur das Beste wollen, egal ob Sie den Kanton als \nWirtschaftsmotor,  als  Kulturhochburg,  als  Bildungs-  oder  Hoch-\nschulmekka  oder  als  Tourismus-  und  Agrarkanton  betrachten,  wir \nwerden, ja, wir müssen uns auch bei diesen Themen nach gewalteter \nDiskussion zusammenraufen und eine gemeinsame Lösung erarbeiten \nund verabschieden.  \nWenn  ich  nun  kurz  unseren  grossen  Aufgabenberg  skizziert  habe, \nkönnte  man  leicht  dem  Vorurteil  erliegen,  dass  wir  das  gar  nicht \nschaffen. Wenn aber Einstein festgestellt hat «Ein Vorurteil ist schwe-\nrer zu spalten als ein Atom», so sage ich heute: Dann tun wir es und \nspalten  es!  Ich  freue  mich  sehr  darauf,  die  zahlreichen  und  sicher \nnicht  immer  einfachen  Aufgaben  zusammen  mit  Ihnen  anzupacken \nund  einer  Lösung  zuführen  zu  dürfen.  Und  wenn  ich  zuweilen  auch \neinmal  etwas  resigniert  sein  sollte,  so  nehme  ich  mir  dann  Gandhi \nzum  Vorbild,  der  angesichts  einer  solchen  Situation  –  Sie  erinnern \nsich: der grosse Stein und der schwache Mann und er sollte den Stein \nden Berg hinaufstossen – damals festgehalten hat: «La force ne vient \npas des capacités physiques, mais d’une volonté invincible.»  \nIch danke Ihnen für Ihre Aufmerksamkeit. Packen wir es an! (Kräfti-\nger Applaus.) \n \n", "p": 16}, {"t": "Wahl des ersten Vizepräsidenten \n \n", "p": 16}, {"t": "Ratspräsident  Jürg  Trachsel:  Wir  kommen  nun  zur  Wahl  des  ersten \nVizepräsidenten.  Gemäss  Paragraf  13  des  Kantonsratsgesetzes  ist \nauch hier geheime Wahl vorgeschrieben.  \n \n", "p": 16}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen als ersten Vizepräsidenten vor:  \n \n", "p": 16}, {"t": "Bernhard Egg, SP, Elgg. \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "Ratspräsident  Jürg  Trachsel:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Dann schreiten wir zur Wahl. Auch ich mache Sie hier \ndarauf  aufmerksam,  dass  auf  der  Tribüne  und  im  Ratssaal  ein  Foto- \nund Filmverbot herrscht. Die Tür ist zu schliessen. Drücken Sie bitte \ndie Präsenztaste «P/W».  \nWir gehen nun folgendermassen vor: Die Stimmenzähler verteilen auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind auch hier gebeten, an Ihren Plätzen zu \nbleiben, bis ich das Zeichen gebe, dass alle Stimmzettel eingesammelt \nsind.  \nIch  beantrage  Ihnen,  die  Auszählung  innerhalb  dieses  Ratssaals \ndurchzuführen. Die Auszählung  ist bereits im Gange, ich merke, Sie \nsind einverstanden. Danke.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 173 \nEingegangene Wahlzettel .................................................................. 173 \nDavon leer ............................................................................................. 1 \n   0 \nDavon ungültig ................................................................................... \nMassgebende Stimmenzahl ............................................................... 172 \nAbsolutes Mehr ................................................................................... 87 \nGewählt ist Bernhard Egg mit ........................................... 169 Stimmen \n3 Stimmen \nVereinzelte ............................................................................ \nGleich massgebende Stimmenzahl von ............................ 172 Stimmen \n \n", "p": 17}, {"t": "(Kräftiger  Applaus.  Der  Ratspräsident  überreicht  dem  ersten  Vize-\npräsidenten Bernhard Egg einen Blumenstrauss.) \n \n", "p": 17}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  gratuliere  Bernhard  Egg  zu  seiner \nsehr  ehrenvollen  Wahl  und  wünsche  ihm  viel  Erfolg  und  Befriedi-\ngung in seinem Amt. Ich bitte Dich – Du hast es schon getan −, auf \ndem Stuhl rechts von mir Platz zu nehmen.  \n \n", "p": 17}, {"t": "Wahl des zweiten Vizepräsidenten \n \n", "p": 17}, {"t": "Ratspräsident Jürg Trachsel: Wir kommen nun zur Wahl des zweiten \nVizepräsidiums. Auch hier ist geheime Wahl vorgeschrieben.  \nEsther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen als zweiten Vizepräsidenten vor:  \n \n", "p": 17}, {"t": "Bruno Walliser, SVP, Volketswil. \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "Ratspräsident  Jürg  Trachsel:  Wird  dieser  Vorschlag  vermehrt?  Das \nist nicht der Fall. Damit schreiten wir zur Wahl. Ich mache Sie wie-\nderum darauf aufmerksam, dass im Ratssaal und auf der Tribüne ein \nFoto-  und  Filmverbot  herrscht.  Die  Tür  ist  demnach  nochmals  zu \nschliessen, und drücken Sie bitte die Präsenztaste «P/W». \n \n", "p": 18}, {"t": "Ratspräsident Jürg Trachsel:  \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 173 \nEingegangene Wahlzettel ................................................................. 172 \nDavon leer ........................................................................................... 26 \n   0 \nDavon ungültig .................................................................................. \nMassgebende Stimmenzahl ............................................................... 146 \nAbsolutes Mehr ................................................................................... 74 \nGewählt ist Bruno Walliser mit ......................................... 138 Stimmen \n8 Stimmen \nVereinzelte ............................................................................. \nGleich massgebende Stimmenzahl von ............................. 146 Stimmen \n \n", "p": 18}, {"t": "(Kräftiger Applaus. Der Ratspräsident Jürg Trachsel überreicht dem \nzweiten Vizepräsidenten einen Blumenstrauss.) \n \n", "p": 18}, {"t": "Ratspräsident Jürg Trachsel: Ich gratuliere Bruno Walliser zu seiner \nWahl und wünsche ihm Erfolg und Befriedigung in seinem Amt. Ich \nbitte ihn – er hat es auch schon getan −, auf dem Stuhl  links von mir \nPlatz zu nehmen.  \nDie Tür kann wieder geöffnet werden.  \n \n", "p": 18}, {"t": "Wahl  von  vier  Mitgliedern  der  Geschäftsleitung  als  Sekretärinnen \nund Sekretäre \n \n", "p": 18}, {"t": "Ratspräsident  Jürg  Trachsel:  Diese  Wahl  kann  offen  durchgeführt \nwerden oder wird ein anderer Antrag gestellt? Das ist nicht der Fall.  \n \n", "p": 19}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen vor:  \n \n", "p": 19}, {"t": "Barbara Bussmann, SP, Volketswil, \nBrigitta Johner, FDP, Urdorf,  \nThomas Maier, GLP, Dübendorf,  \nTheresia Weber, SVP, Uetikon a. S. \n \n", "p": 19}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Dies \nist nicht der Fall. Damit erkläre ich die Vorgeschlagenen als Mitglie-\nder des Sekretariates und der Geschäftsleitung für gewählt. Ich gratu-\nliere Ihnen zur Wahl.  \n \n", "p": 19}, {"t": "Wahl von weiteren acht Mitgliedern der Geschäftsleitung \n \n", "p": 19}, {"t": "Ratspräsident  Jürg  Trachsel:  Auch  diese  Wahl  kann  offen  durchge-\nführt werden, falls kein anderer Antrag gestellt wird. Das ist der Fall.  \n \n", "p": 19}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen zur Wahl in die Geschäftsleitung vor:  \n \n", "p": 19}, {"t": "Stefan Dollenmeier, EDU, Rüti,  \nHans Frei, SVP, Regensdorf,  \nRaphael Golta, SP, Zürich,  \nEsther Guyer, Grüne, Zürich,  \nPhilipp Kutter, CVP, Wädenswil,  \nMarcel Lenggenhager, BDP, Gossau, \nPeter Reinhard, EVP, Kloten,  \nThomas Vogel, FDP, Illnau-Effretikon. \n \n", "p": 19}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Ich erkläre somit die Vorgeschlagenen als Mitglie-\nder  der  Geschäftsleitung  für  gewählt.  Ich  gratuliere  zur  Wahl.  (Ap-\nplaus.) \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident  Jürg  Trachsel:  Gemäss  Paragraf 4 des Kantonsratsge-\nsetzes  haben  sich  die  Mitglieder  des  Kantonsrates  und  des  Regie-\nrungsrates durch das Amtsgelübde an ihre Pflichten zu binden. Nicht \nanwesende  Ratsmitglieder  haben  das  Amtsgelübde  später  oder  in \nschriftlicher Form abzulegen.  \nUm die Anwesenheit zu kontrollieren, müssen wir die Tür schliessen, \nund die Anwesenden drücken bitte die Präsenztaste «P/W».  \n \nAnwesend sind folgende 172 Ratsmitglieder:  \nAlbanese  Franco  (CVP,  Winterthur);  Albrecht  Verena  (BDP,  Dietli-\nkon),  Amrein  Hans-Peter  (CVP,  Küsnacht);  Arnold  Martin  (SVP, \nOberrieden);  Bachmann  Ernst  (SVP,  Zürich);  Bär  Hansruedi  (SVP, \nZürich);  Barrile Angelo (SP, Zürich); Bättig Michèle (GLP, Zürich); \nBellaiche  Judith  (GLP,  Kilchberg);  Bischoff  Markus  (AL,  Zürich); \nBollinger Erich (SVP, Rafz); Borer Anita (SVP, Uster); Brazerol Rico \n(BDP,  Horgen);  Brunner  Robert  (Grüne,  Steinmaur);  Bucher  Heidi \n(Grüne,  Zürich);  Büchi  Renate  (SP,  Richterswil);  Burtscher  Rochus \n(SVP,  Dietikon);  Bussmann  Barbara  (SP,  Volketswil);  Bütikofer  \nKaspar  (AL,  Zürich);  Camenisch  Linda  (FDP,  Bülach);  Clerici  Max \n(FDP,  Horgen);  Dalcher  Pierre  (SVP,  Schlieren);  Denzler  Oskar \n(FDP,  Winterthur);  Dollenmeier  Stefan  (EDU,  Rüti);  Egg  Bernhard \n(SP, Elgg); Egli Hans (EDU, Steinmaur); Egli Ursina (SP, Stäfa); Egli \nKarin  (SVP,  Elgg);  Erdin  Andreas  (GLP,  Wetzikon);  Farner  Martin \n(FDP,  Oberstammheim);  Feit  Leila  (FDP,  Zürich);  Ferro  Ornella \n(Grüne,  Uster);  Fischer  Gerhard  (EVP,  Bäretswil);  Frei  Hans  (SVP, \nRegensdorf); Frei Ruth (SVP, Gibswil); Frey Beatrix (FDP, Meilen); \nGambacciani  Claudia  (Grüne,  Zürich);  Gantner  Alex  (FDP,  Maur); \nGeilinger  Martin  (Grüne,  Winterthur);  Geistlich  Andreas  (FDP, \nSchlieren);  Gerber  Rüegg  Julia  (SP,  Wädenswil);  Göldi  Hanspeter \n(SP,  Meilen);  Golta  Raphael  (SP,  Zürich);  Gschwind  Benedikt  (SP, \nZürich);  Gutknecht  René  (GLP,  Urdorf);  Gutmann  Eva  (GLP,  Zü-\nrich); Guyer Esther (Grüne, Zürich); Haab Martin (SVP, Mettmenstet-\nten); Habicher Lorenz (SVP, Zürich); Hächler Patrick (CVP, Gossau); \nHaderer  Willy  (SVP,  Unterengstringen);  Hans  Urs  (Grüne,  Turben-\nthal);  Hardegger  Thomas  (SP,  Rümlang);  Häring  Hans  Peter  (EDU, \nWettswil  a.  A.);  Hasler  Andreas  (GLP,  Illnau-Effretikon);  Haug \nHanspeter  (SVP,  Weiningen);  Hauser  Matthias  (SVP;  Hüntwangen); \nHäusler Edith (Grüne, Kilchberg); Heuberger Catherine (SP, Zürich); \nHeusser Hans-Heinrich (SVP, Seegräben); Hildebrand Esther (Grüne, \nIllnau-Effretikon);  Hofer  Jacqueline  (SVP,  Dübendorf);  Holenstein \nChristoph (CVP, Zürich); Homberger Max (Grüne, Wetzikon); Huber \nBeat  (SVP,  Buchs);  Hübscher  Lilith  Claudia  (Grüne,  Winterthur); \nHunger  Stefan  (BDP,  Mönchaltorf);  Isler  René  (SVP,  Winterthur); \nIsliker  Walter  (SVP,  Zürich);  Johner  Brigitta  (FDP,  Urdorf);  Joss \nRosmarie (SP, Dietikon); Kaeser Regula (Grüne, Kloten); Keller Cor-\nnelia  (BDP,  Gossau);  Kestenholz  Matthias  (Grüne,  Zürich);  Krebs \nStefan  (SVP,  Pfäffikon);  Kull  Katharina  (FDP,  Zollikon);  Kündig \nJörg  (FDP,  Gossau);  Kutter  Philipp  (CVP,  Wädenswil);  Lais  Ruedi \n(SP, Wallisellen); Landolt Maleica Monique (GLP, Zürich); Langhard \nWalter (SVP, Winterthur); Langhart Konrad (SVP, Oberstammheim); \nLäubli  Hans  (Grüne,  Affoltern  a.A.);  Lauffer  Urs  (FDP,  Zürich); \nLenggenhager  Marcel  (BDP,  Gossau);  Liebi  Roger  (SVP,  Zürich); \nLoss Davide (SP, Adliswil); Lucek Christian (SVP, Dänikon); Mäder \nJörg (GLP, Opfikon); Maeder Karin (SP, Rüti); Maier Thomas (GLP, \n(Grüne,  Zürich);  Marthaler  \nDübendorf);  Margreiter  Ralf \nThomas  (SP,  Zürich);  Mauchle  Thea  (SP,  Zürich);  Menzi  Ruedi \n(SVP,  Rüti);  Mettler  Christian  (SVP,  Zürich);  Meyer  Mattea  (SP, \nWinterthur);  Moor  Ursula  (SVP,  Höri);  Munz  Roland  (SP,  Zürich); \nNaef  Martin  (SP,  Zürich);  Okopnik  Françoise  (Grüne,  Zürich);  Petri \nGabi  (Grüne,  Zürich);  Pinto  Jean-Philippe  (CVP,  Volketswil);  Port-\nmann  Hans-Peter  (FDP,  Kilchberg);  Preisig  Peter  (SVP,  Hinwil); \nRaths Hans Heinrich (SVP, Pfäffikon); Reinhard Peter (EVP, Kloten); \nRinderknecht  Margreth  (SVP,  Wallisellen);  Ritschard  Peter  (EVP, \nZürich);  Rohweder  Maria  (Grüne,  Uetikon  a.S.);  Rusca  Speck  \nSusanna  (SP,  Zürich);  Rutz  Gregor  (SVP,  Küsnacht);  Sauter  Regine \n(FDP, Zürich); Schaaf Markus (EVP, Zell); Schaffner Barbara (GLP, \nOtelfingen);  Scherrer  Werner  (FDP,  Bülach);  Scherrer  Moser  Benno \n(GLP, Uster); Schmid Claudio (SVP, Bülach); Schmid Lorenz (CVP, \nMännedorf);  Schmid  Roman  (SVP,  Opfikon);  Schneebeli  Jakob \n(SVP, Affoltern a.A.); Schoch Walter (EVP, Bauma); Schwarzenbach \nBeni (GLP, Zürich); Seiler Graf Priska (SP, Kloten); Seiz Silvia (SP, \nZürich); Senn Yves (SVP, Winterthur); Serra Jorge (SP, Winterthur); \nSiegenthaler  Rolf  André  (SVP,  Zürich);  Sieber  Hirschi  Sabine  (SP, \nSternenberg); Späth Markus (SP, Feuerthalen); Spillmann Moritz (SP, \nOttenbach); Spring Monika (SP, Zürich); Steinemann  Barbara (SVP, \nRegensdorf);  Steiner  Rolf  (SP,  Dietikon);  Steiner  Silvia  (CVP,  Zü-\nrich);  Steinmann  Armin  (SVP,  Adliswil);  Stiefel  Beat  (SVP,  Egg); \nStofer  Judith  (AL,  Zürich);  Strahm  Hedi  (SP,  Winterthur);  Stucker \nRolf  (SVP,  Zürich);  Stutz  Peter  (SP,  Embrach);  Sulser  Jürg  (SVP, \nOtelfingen);  Suter  Arnold  (SVP,  Kilchberg);  Thomet Corinne (CVP, \nKloten);  Trachsel  Jürg  (SVP,  Richterswil);  Uhlmann  Peter  (SVP, \nDinhard);  Vogel  Thomas  (FDP,  Illnau-Effretikon);  Vogt  Hans-Ueli \n(SVP,  Zürich);  von  Planta  Cyrill  (GLP,  Zürich);  Wahlen  Denise \n(GLP, Zürich); Walker Späh Carmen (FDP,  Zürich); Walliser Bruno \n(SVP,  Volketswil);  Walti  Beat  (FDP,  Zollikon);  Walti  Rahel  (GLP, \nThalwil);  Weber  Kurt  (FDP,  Ottenbach);  Weber  Theresia  (SVP, \nUetikon  a.S.);  Weibel  Katharina  (FDP,  Seuzach);  Welz  Michael \n(EDU, Oberembrach); Wettstein Sabine (FDP, Uster); Wiesner Hans \n(GLP,Affoltern    Bonstetten);  Winkler  Gabriela  (FDP,  Oberglatt); \nWirth  Thomas  (GLP,  Hombrechtikon);  Wolf  Andreas  (Grüne,  Dieti-\nkon); \nOrlando (SVP, Dübendorf); Zeugin Michael (GLP, Winterthur); Zie-\ngler Christoph (GLP, Elgg); Ziegler Sabine (SP, Zürich); Ziltener Eri-\nka (SP, Zürich); Ziörjen Lothar (BDP, Dübendorf); Zollinger Johan-\nnes  (EVP,  Wädenswil);  Zuber  Martin  (SVP,  Waltalingen);  Züllig  \nHansueli (SVP, Zürich); Zweifel Karl (SVP, Zürich). \n \n", "p": 22}, {"t": "Ratspräsident Jürg Trachsel: Hinsichtlich  des Regierungsrates stelle \nich fest, dass alle Mitglieder des Regierungsrates anwesend sind.  \nDie  Anwesenden  im  Ratssaal  und  auf  der  Tribüne  erheben  sich.  Ich \nbitte die Ratssekretärin, das Amtsgelübde zu verlesen.  \n \n", "p": 22}, {"t": "Ratssekretärin Theresia Weber verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nWyss  \nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 23}, {"t": "Ratspräsident Jürg Trachsel: Sie leisten das Amtsgelübde, indem Sie \nmir die Worte nachsprechen «Ich gelobe es».  \n \n", "p": 23}, {"t": "Alle anwesenden Ratsmitglieder und Mitglieder des Regierungsrates: \nIch gelobe es. \n \n", "p": 23}, {"t": "Ratspräsident Jürg Trachsel: Nach dem Amtsgelübde pflegt sich die \nRegierung  zu  ihrer  konstituierenden  Sitzung  zurückzuziehen.  Ich \nwünsche ihr dabei eine glückliche Hand.  \nDie Tür kann geöffnet werden und Sie können sich wieder setzen.  \n \nWie es Mattea Meyer und Willy Haderer eingangs ihrer Referate er-\nklärt haben, gehe ich nun noch schnell zurück zu Traktandum 1, Mit-\nteilungen.  \n \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": " \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident Jürg Trachsel: Wird das Wort dazu gewünscht? Das ist \nnicht der Fall. Da kein anderer Antrag gestellt wird, haben Sie somit \nErwahrung der Ergebnisse beschlossen.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 24}, {"t": " \n", "p": 25}, {"t": "", "p": 25}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen zur Wahl in die Finanzkommission vor:  \n \n", "p": 25}, {"t": "1. Jean-Philippe Pinto, Präsident \n2. Martin Arnold, SVP,  \n3. Beatrix Frey, FDP,  \n4. Matthias Hauser, SVP,  \n5. Rosmarie Joss, SP,  \n6. Regula Kaeser, Grüne,  \n7. Roger Liebi, SVP, \n8. Sabine Sieber Hirschi, SP, \n9. Jörg Kündig, FDP, \n", "p": 25}, {"t": "        10. Michael Zeugin, GLP, \n        11. Hansueli Züllig, SVP. \n", "p": 25}, {"t": " \n", "p": 25}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist  nicht  der  Fall.  Nachdem  keine  anderen  Vorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  als  Mitglieder der Finanzkom-\nmission für gewählt und wünsche ihnen allen eine erfolgreiche Tätig-\nkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen zur Wahl in die Geschäftsprüfungskommission vor:  \n \n", "p": 26}, {"t": "1. Claudio Zanetti, SVP, Präsident,  \n2. Christoph Holenstein, CVP, \n3. Cornelia Keller, BDP, \n4. Emy Lalli, SP, \n5. Walter Schoch, EVP, \n6. Yves Senn, SVP, \n7. Rolf Steiner, SP, \n8. Judith Stofer, AL, \n9. Rahel Walti, GLP, \n       10. Kurt Weber, FDP,  \n       11. Karl Zweifel, SVP. \n", "p": 26}, {"t": " \n", "p": 26}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist  nicht  der  Fall.  Nachdem  keine  anderen  Vorschläge  gemacht  wer-\nden, erkläre ich die Vorgeschlagenen als Mitglieder der Geschäftsprü-\nfungskommission  für  gewählt  und  wünsche  ihnen  eine  erfolgreiche \nTätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Für die Wahl in die Justizkommission ist kein ein-\nstimmiger  Vorschlag  der  Interfraktionellen  Konferenz  zustande  ge-\nkommen. Vorgeschlagen sind:  \n \n", "p": 27}, {"t": "1. Hans Läubli, Grüne, Präsident,  \n2. Hans-Peter Amrein, SVP,  \n3. Hans Egli, EDU,  \n4. Ursina Egli, SP, \n5. Leila Feit, FDP, \n6. Jacqueline Hofer, SVP, \n7. Davide Loss, SP, \n8. Claudio Schmid, SVP, \n9. Rolf Stucker, SVP, \n", "p": 27}, {"t": "        10. Hans Wiesner, GLP. \n", "p": 27}, {"t": " \nFür  den  elften  Platz  ist  der  Anspruch  der  Grünen  unbestritten.  Die \nFraktion der Grünen schlägt Ihnen daher vor:  \n \n", "p": 27}, {"t": "        11. Gabi Petri, Grüne.  \n \n", "p": 27}, {"t": "Ratspräsident  Jürg  Trachsel:  Werden  diese  Vorschläge  vermehrt? \nDas ist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mit-\nglieder  der  Justizkommission  für  gewählt  und  wünsche  ihnen  eine \nerfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen zur Wahl in die Aufsichtskommission Bildung und Gesundheit \nvor:  \n \n", "p": 28}, {"t": "1. Hans-Peter Portmann, Präsident, \n2. Barbara Bussmann, SP, \n3. Hanspeter Göldi, SP, \n4. Esther Guyer, Grüne,  \n5. Willy Haderer, SVP, \n6. Edith Häusler, Grüne,  \n7. Urs Lauffer, FDP, \n8. Christian Mettler, SVP, \n9. Rolf André Siegenthaler, SVP, \n", "p": 28}, {"t": "       10. Denise Wahlen, GLP, \n       11. Christoph Ziegler, GLP. \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder  der  Aufsichtskommission  Bildung  und  Gesundheit  als  gewählt \nund wünsche ihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl  in  die  Aufsichtskommission  über  die  wirtschaftlichen  Unter-\nnehmen vor:  \n \n", "p": 29}, {"t": "1. Benedikt Gschwind, SP, Präsident, \n2. Franco Albanese, CVP,  \n3. Verena Albrecht, BDP, \n4. Beat Huber, SVP, \n5. Ruth Kleiber, EVP, \n6. Ruedi Menzi, SVP,  \n7. Roland Munz, SP, \n8. Maria Rohweder, Grüne, \n9. Benjamin Schwarzenbach, GLP, \n", "p": 29}, {"t": "       10. Peter Uhlmann, SVP,  \n       11. Katharina Weibel, FDP. \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder der Aufsichtskommission über die wirtschaftlichen Unternehmen \nfür gewählt und wünsche ihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl in die Kommission für Bildung und Kultur vor:  \n \n", "p": 30}, {"t": "1. Ralf Margreiter, Grüne, Präsident, \n2. Anita Borer, SVP, \n3. Rochus Burtscher, SVP, \n4. Andreas Erdin, GLP, \n5. Claudia Gambacciani, Grüne,  \n6. Hans Peter Häring, EDU,  \n7. Karin Maeder, SP, \n8. Mattea Meyer, SP, \n9. Magreth Rinderknecht, SVP, \n", "p": 30}, {"t": "       10. Markus Späth, SP, \n       11. Moritz Spillmann, SP, \n       12. Corinne Thomet, CVP, \n       13. Sabine Wettstein, FDP, \n       14. Claudio Zanetti, SVP, \n       15. Johannes Zollinger, EVP. \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder der Kommission für Bildung und Kultur als gewählt und wünsche \nihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl in die Kommission für Energie, Verkehr und Umwelt vor:  \n \n", "p": 31}, {"t": "1. Ruedi Lais, SP, Präsident, \n2. Robert Brunner, Grüne, \n3. Gerhard Fischer, EVP, \n4. Alex Gantner, FDP, \n5. Lorenz Habicher, SVP, \n6. Hanspeter Haug, SVP, \n7. Konrad Langhart, SVP, \n8. Christian Lucek, SVP, \n9. Barbara Schaffner, GLP, \n", "p": 31}, {"t": "       10. Benno Scherrer Moser, GLP, \n       11. Peter Stutz, SP, \n       12. Gabriela Winkler, FDP, \n       13. Andreas Wolf, Grüne,  \n       14. Orlando Wyss, SVP, \n       15. Sabine Ziegler, SP. \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Dies \nist auch hier nicht der Fall. Somit erkläre ich die Vorgeschlagenen zu \nMitgliedern  der  Kommission  für  Energie,  Verkehr  und  Umwelt  als \ngewählt und wünsche ihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  ein-\nstimmig  vor  zur  Wahl  in  die  Kommission  für  Justiz  und  öffentliche \nSicherheit:  \n \n", "p": 32}, {"t": "1. Beat Stiefel, SVP, Präsident, \n2. Beat Badertscher, FDP, \n3. Markus Bischoff, Grüne,  \n4. Rico Brazerol, BDP, \n5. Karin Egli, SVP, \n6. Andreas Geistlich, FDP, \n7. Catherine Heuberger, SP, \n8. Maleica Monique Landolt, GLP, \n9. Walter Langhard, SVP, \n", "p": 32}, {"t": "       10. Martin Naef, SP, \n       11. Peter Ritschard, EVP, \n       12. Susanna Rusca Speck, SP, \n       13. Barbara Steinemann, SVP, \n       14. Armin Steinmann, SVP, \n       15. Michael Welz, EDU. \n", "p": 32}, {"t": " \n", "p": 32}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Dies \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder der Kommission für Justiz und öffentliche Sicherheit für gewählt \nund wünsche ihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl in die Kommission für Planung und Bau vor:  \n \n", "p": 33}, {"t": "1. Stefan Krebs, SVP, Präsident, \n2. Michèle Bättig, GLP, \n3. Erich Bollinger, SVP, \n4. Max Clerici, FDP, \n5. Pierre Dalcher, SVP,  \n6. Martin Geilinger, Grüne, \n7. Thomas Hardegger, SP, \n8. Andreas Hasler, GLP, \n9. Hans-Heinrich Heusser, SVP, \n", "p": 33}, {"t": "       10. Françoise Okopnik, Grüne,  \n       11. Jakob Schneebeli, SVP, \n       12. Monika Spring, SP, \n       13. Carmen Walker Späh, FDP, \n       14. Josef Wiederkehr, CVP, \n       15. Lothar Zjörjen, BDP. \n", "p": 33}, {"t": " \n", "p": 33}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Dies \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder  der  Kommission  für  Planung  und  Bau  für  gewählt  und  wünsche \nihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  unterbreche  hier  kurz  die  Wahlen. \nWir bringen Ihnen zur Kenntnis, dass der Regierungsrat die Direktio-\nnen für die Amtsdauer 2011 bis 2015 wie folgt besetzt hat:  \n−  Direktion der  Justiz und des Innern, Vorsteher Martin Graf, Stell-\n−  Sicherheitsdirektion,  Vorsteher  Mario  Fehr,  Stellvertreter  Ernst \nvertreterin Ursula Gut \nStocker \n−  Finanzdirektion, Vorsteherin Ursula Gut, Stellvertreter Mario Fehr \n−  Volkswirtschaftsdirektion,  Vorsteher  Ernst  Stocker,  Stellvertreter \n−  Gesundheitsdirektion,  Vorsteher  Thomas  Heiniger, Stellvertreterin \n−  Bildungsdirektion,  Vorsteherin  Regine  Aeppli,  Stellvertreter  Mar-\nThomas Heiniger \nRegine Aeppli \nkus Kägi \n−  Baudirektion, Vorsteher Markus Kägi, Stellvertreter Martin Graf \nFerner  bitten  wir  Sie,  davon  Kenntnis  zu  nehmen,  dass  der  Regie-\nrungsrat  für  das  Amtsjahr  2011/2012  Regierungsrätin  Ursula  Gut  zu \nseiner  Präsidentin  und  Regierungsrat  Markus  Kägi  zu  seinem  Vize-\npräsidenten gewählt hat. Die am 3. April 2011 neu zu Mitgliedern des \nRegierungsrates  gewählten  Martin Graf und Mario Fehr treten  heute \nihr Amt an. Herzliche Gratulation.  \n(Applaus.  Der  Ratspräsident  überreicht  Regierungspräsidentin  \nUrsula Gut einen Blumenstrauss.) \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl in die Kommission für soziale Sicherheit und Gesundheit vor:  \n \n", "p": 35}, {"t": "1. Eva Gutmann, GLP, Präsidentin, \n2. Hansruedi Bär, SVP, \n3. Angelo Barrile, SP, \n4. Kaspar Bütikofer, Grüne,  \n5. Linda Camenisch, FDP, \n6. Oskar Denzler, FDP, \n7. Ornella Ferro, Grüne, \n8. Ruth Frei, SVP, \n9. Willy Haderer, SVP, \n       10. Walter Isliker, SVP, \n       11. Markus Schaaf, EVP, \n       12. Lorenz Schmid, CVP, \n       13. Silvia Seiz, SP, \n       14. Cyrill von Planta, GLP, \n       15. Erika Ziltener, SP. \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder  der  Kommission  für  soziale  Sicherheit  und  Gesundheit  für  ge-\nwählt und wünsche ihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl in die Kommission für Staat und Gemeinden vor:  \n \n", "p": 36}, {"t": "1. Martin Farner, FDP, Präsident, \n2. Renate Büchi, SP, \n3. Urs Hans, Grüne,  \n4. Patrick Hächler, CVP, \n5. Max Homberger, Grüne, \n6. Stefan Hunger, BDP, \n7. René Isler, SVP, \n8. Katharina Kull, FDP, \n9. Heinz Kyburz, EDU, \n", "p": 36}, {"t": "       10. Jörg Mäder, GLP, \n       11. Ursula Moor, SVP, \n       12. Gregor Rutz, SVP, \n       13. Jorge Serra, SP, \n       14. Priska Seiler Graf, SP, \n       15. Martin Zuber, SVP. \n", "p": 36}, {"t": " \n", "p": 36}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder der Kommission für Staat und Gemeinden für gewählt und wün-\nsche ihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl in die Kommission für Wirtschaft und Abgaben vor:  \n \n", "p": 37}, {"t": "1. Hans Heinrich Raths, SVP, Präsident, \n2. Judith Bellaiche, GLP, \n3. Heidi Bucher, Grüne, \n4. Stefan Feldmann, SP, \n5. Julia Gerber Rüegg, SP, \n6. Martin Haab, SVP, \n7. Lilith Claudia Hübscher, Grüne, \n8. Thomas Marthaler, SP, \n9. Peter Preisig, SVP, \n       10. Regine Sauter, FDP, \n       11. Arnold Suter, SVP, \n       12. Silvia Steiner, CVP, \n       13. Hans-Ueli Vogt, SVP, \n       14. Beat Walti, FDP, \n       15. Thomas Wirth, GLP. \n", "p": 37}, {"t": " \n", "p": 37}, {"t": "Ratspräsident Jürg Trachsel: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Somit erkläre ich die Vorgeschlagenen als Mitglie-\nder  der  Kommission  für  Wirtschaft  und  Abgaben  für  gewählt  und \nwünsche ihnen eine erfolgreiche Tätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen als Mitglied der Untersuchungskommission BVK vor:  \n \n", "p": 38}, {"t": "Silvia Steiner, CVP, Zürich. \n", "p": 38}, {"t": " \n", "p": 38}, {"t": "Ratspräsident Jürg Trachsel: Wird der Vorschlag vermehrt? Dies ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Dies ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  gestützt  auf  Paragraf \n43  litera  a  des  Geschäftsreglements  Silvia  Steiner  als  Mitglied  der \nParlamentarischen  Untersuchungskommission  BVK  für  gewählt.  Ich \ngratuliere ihr zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident  Jürg  Trachsel:  Bevor  ich  Sie  nun  ganz  herzlich  zum \nAperitif  in  den  Festsaal  unten  im  Rathaus  einlade,  habe  ich  Ihnen \nnoch eine Mitteilung zu machen: Eine Mannschaft unseres Rates hat \nam  letzten  Samstag  wiederum  an  der  traditionellen  Sola-Stafette  der \nHochschulen  teilgenommen.  Sie  legte  die  14  Etappen  bei  rund  115 \nKilometern  Gesamtstrecke  und  über  2600  Höhenmetern  in  11  Stun-\nden und 32 Sekunden zurück. Es sind an dieser Sola-Stafette gelaufen \nund  haben  sportliche  Ehren  für  unseren  Rat  errungen:  Julia  Gerber \nRüegg,  Bernhard  Egg,  Thomas  Marthaler,  Lisette  Müller,  Roland \nMunz,  Matthias  Kestenholz,  Françoise  Okopnik,  Regula  Kaeser, \nRosmarie  Joss,  Thomas  Wirth,  Andreas  Wolf,  Patrick  Hächler  und \nzwei Ersatzleute für Erkrankte.  \nDer  Rang,  den  sie  erreicht  haben,  ist  Rang  673  von  766  rangierten \nMannschaften (Heiterkeit). Ich gratuliere recht herzlich zu ihrem Er-\nfolg. (Applaus.) \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsident Jürg Trachsel: Nun ist die Sitzung geschlossen und ich \nlade Sie wirklich ganz herzlich ein zum Aperitif.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}]