["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", " \n", "", "", "", "", " \n", "", "", "", "", "", "", "", "trag mit Deutschland zum Flughafen Zürich  ........  Seite 4192 \n•  Fraktionserklärung der CVP zum neuen Staats-\n", "vertrag mit Deutschland zum Flughafen Zürich  ...  Seite 4193 \n•  Fraktionserklärung der Grünen zum neuen \n", "Staatsvertrag mit Deutschland zum Flughafen \nZürich  .....................................................................  Seite 4193 \n•  Fraktionserklärung der EVP zum neuen Staats-\n", "vertrag mit Deutschland zum Flughafen Zürich  ...  Seite 4194 \n \n \n", "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "Ratspräsident  Bernhard  Egg:  Die  Geschäftsleitung  beantragt  Ihnen, \ndie  heutigen  Geschäfte  21  und  22,  das  sind  die  Interpellation \n110/2012  «Steuerpolitik:  ernsthafte  Evaluation  statt  blosser  Ran-\nkings» von Ralf Margreiter und die Interpellation 123/2012 «Steuer-\nbelastungsmonitor» von Stefan Feldmann gemeinsam zu beraten. Wir \nbeantragen Ihnen, diese beiden Interpellationen gemeinsam zu behan-\ndeln. Sind Sie damit einverstanden? Das ist der Fall.  \n \n \n", "", "", "Markus  Späth  (SP,  Feuerthalen):  Mit  1,5  Millionen  Besuchern  und \nBesucherinnen ist der Rheinfall die drittwichtigste Tourismusdestina-\ntion in der Schweiz. Die Regierung hat erfreulicherweise in der letz-\nten Legislatur die Bedeutung des Rheinfalls anerkannt und die touris-\ntische Infrastruktur auf unserer, auf Zürcher Seite für mehr als 13 Mil-\nlionen Franken saniert. Schaffhausen ist dabei, nachzuziehen. Schaff-\nhausen  plant  den  Neubau  einer  Haltestelle  unmittelbar  oberhalb  des \nRheinfalls mit Direktzugang zum Rheinfallbecken mit einem Schräg-\nlift. Zürich besitzt bereits eine solche Haltestelle. Ausgerechnet diese \nwill  der  Regierungsrat  nun  aber  ersatzlos  streichen.  Er  beantragt  die \nStreichung  des  entsprechenden  Richtplaneintrags  und  will  den  Ver-\npflichtungskredit für die vierte Teilergänzung der S-Bahn um 3,4 Mil-\nlionen Franken kürzen.  \nIn der Region besteht dafür keinerlei Verständnis. Wir betrachten dies \nals eine kurzfristige Entscheidung, die korrigiert werden muss. Auch \ndie  für  den  Rheinfall  zuständige Winterthur Tourismus Organisation \nhat  sich  klar  für  Erhalt,  Sanierung  und  Aufwertung  der  Haltestelle \nausgesprochen.  Das  Postulat  ist  dringlich.  Erstens,  weil  die  Strei-\nchung im Richtplan in der laufenden Beratung des Richtplans in der \nKEVU (Kommission für Energie, Verkehr und Umwelt) zur Diskussi-\non steht und jetzt verhindert werden muss und zweitens, weil die be-\nstehende  Haltestelle  bereits  ab  2015  wegen  der  längeren  Doppel-\nstockzüge auf der Linie Winterthur−Schaffhausen nicht mehr sinnvoll \nbedient werden kann. Wir müssen jetzt durch eine klare Entscheidung \nverhindern, dass die Weichen am Rheinfall falsch gestellt werden und \ndas Schloss Laufen aufs Abstellgeleis gerät.  \n \n", "Martin Farner (FDP, Oberstammheim): In einer simplen Medienmit-\nteilung  teilt  der  Kanton  Zürich  mit,  dass  er  die  Haltestelle  «Schloss \nLaufen» aufheben  will. Dies nachdem vor wenigen Jahren weit über \n10 Millionen Franken kantonale Gelder in den Aus-  und Umbau des \nSchlosses  Laufen  gesteckt  wurden.  Der  Regierungsrat  des  Kantons \nZürich  hat  leider  beschlossen,  einerseits  auf  die  geplante  Haltestelle \nauf der Rheinfallbrücke zu verzichten, anderseits aber auch die beste-\nhende Haltestelle Rheinfall beim Schloss Laufen aufzugeben, ja sogar \naus  dem  Richtplan  zu  streichen.  Dieser  Kahlschlag  trifft  die  Touris-\nmusregion Zürcher Weinland mitten ins Herz. Wenn man die Station \nverlegen will, muss der Projektstart sehr rasch erfolgen. Die Haltestel-\nle Schloss Laufen ist in der Vorlage 4882, Beschluss des Kantonsrates \nüber die Festsetzung des revidierten kantonalen Richtplans, eingetra-\ngen mit Vermerk «kurzfristig».  \nDie Antwort des Regierungsrates muss notwendigerweise schnell vor-\nliegen. Aus diesem Grund ist auch die Dringlichkeit gegeben. Danke \nfür die Unterstützung.  \n \n", "Martin Zuber (SVP, Waltalingen): 1,5 Millionen Besucher am Rhein-\nfall,  über  12  Millionen  Franken  in  die  Infrastruktur  um  das  Schloss \nLaufen und keine S-Bahn-Haltestelle mehr, das kann's nicht sein. Es \nkann sein, doch. Wer jemals mit dem Zug nach Schaffhausen und mit \ndem  Postauto  auf  die  Zürcher  Seite  gefahren  ist,  hat  das  einmal  ge-\nmacht  und  nie  mehr.  Die  Verkehrsanbindung  ist  schlecht.  Die  Pla-\nnung  ist  weit  fortgeschritten,  die  Dringlichkeit  ist  gegeben.  Ich  bitte \nSie, die Dringlichkeit zu unterstützen.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Sowohl  das  Schloss  Laufen  als \nauch die Rheinfälle sind zwei der wichtigsten touristischen Attraktio-\nnen  der  Grossregion  Zürich,  Markus  Späth  hat  sogar  gesagt,  die \ndrittwichtigste  in  der  Schweiz.  Diese  Attraktionen  wollen  wir  nicht \nnur den Schaffhausern zur Vermarktung überlassen. Deshalb hält die \nCVP  eine  direkte Erschliessung mit der Bahn  für zwingend notwen-\ndig.  Die  CVP  erachtet  daher  das  Anliegen  der  Postulanten,  die  Er-\nreichbarkeit zu gewähren, als wichtig und richtig. Allerdings soll der \nAspekt, dass der finanzielle Aufwand und der Nutzen in einem guten \nVerhältnis zueinander stehen, nicht unberücksichtigt bleiben. Die von \nden Postulanten vorgeschlagenen Alternativen scheinen diesbezüglich \nnicht so abwegig zu sein. Die CVP fordert daher vom Regierungsrat, \ndass  er  nach  pragmatischen  und  kostengünstigen  Wegen  sucht.  Wir \nsind sicher, dass sich diese auch finden lassen. Denn den behinderten \nMenschen, aber auch  allen anderen Bahnbenützern ist  am wenigsten \ngeholfen,  wenn  das  Behindertengleichstellungsgesetz  so  ausgelegt \nwird, dass dadurch eine Haltestelle völlig aufgehoben würde. Deshalb \nbraucht  es  Pragmatismus  und  Augenmass.  Wichtig  ist  zudem,  dass \nschnell  Resultate  vorhanden  sind,  damit  die  Erkenntnisse  in  die \nRichtplandebatte einfliessen können. Aufgrund der Wichtigkeit dieser \nErkenntnisse  und  den  daraus  resultierenden  Folgerungen  unterstützt \ndie CVP die Dringlicherklärung des Postulates.  \n \n", "Gerhard Fischer (EVP, Bäretswil): An der letzten KEVU-Sitzung hat \nuns  der  ZVV (Zürcher Verkehrsverbund) im Rahmen der Richtplan-\nberatung im Rahmen einer umfangreichen und guten Dokumentation \nüber  die  näheren  Gründe  der  Streichung  orientiert.  Die  Kosten  sind \nhoch,  je  nachdem sehr  hoch. Darum ist die Frage, die sich uns allen \nstellt  und  die  wir  alle  beantworten  müssen:  Wie  viel  darf  die  Halte-\nstelle kosten? Die Antwort wird je nach Region und je nach Gewich-\ntung der touristischen Aspekte und Werte  für  unseren Kanton unter-\nschiedlich  ausfallen.  Im  Weiteren  kann  man  auch gut darüber philo-\nsophieren, was sonst noch alles möglich ist und was es nicht braucht, \nzum Beispiel einen langen Perron  oder  genügend halbpatzige  behin-\ndertengerechte  Zugänglichkeit.  Wir  sind  der  Meinung,  dass  das \nschnellstmöglich geklärt werden soll und wir dann eine gute Grundla-\nge  für  einen  sachlich  ausgewogenen  politischen  Entscheid  haben. \nDarum unterstützen wir die Dringlichkeit. \n \n", "Benno Scherrer Moser (GLP, Uster): Es ist richtig, dass auf die teure, \nwenn auch innovative und interessante Haltestelle auf der Rheinfall-\nbrücke verzichtet werden soll. Es ist aber falsch, ganz auf die Halte-\nstelle Rheinfall Schloss Laufen zu verzichten. Falsch ist auch der Per-\nfektionismus, mit dem der Verzicht begründet wird: Perfektionismus \nin  Perronlänge,  Perfektionismus  in  Perronhöhe,  Perfektionismus, der \nnicht  vom  Kanton,  sondern  vom  Bund vorgegeben wird. Da  müssen \nwir daran arbeiten, deshalb ist ein Signal wichtig, nicht nur nach Zü-\nrich  zum  ZVV,  sondern  vor  allem  eben  nach  Bern.  Wir  wollen  also \ndieses  Signal  setzen,  wir  wollen  es  dringlich  setzen,  wir  wollen  es \neindringlich  gesetzt  haben.  Wir  wollen  die  gute  Anschliessung  mit \ndem öffentlichen Verkehr am Rheinfall sicherstellen, und zwar so gut, \ndass sie ähnlich nahe ist, wie jetzt die neu erstellten Parkplätze, näm-\nlich direkt beim Rheinfall. Wir freuen uns darauf, dass der Bericht des \nZVV öffentlich gemacht wird, öffentlich diskutiert werden kann. Wir \nsind für Dringlichkeit. Danke.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Die  Dringlichkeitsanfrage  ist  nach-\nvollziehbar,  da  die  Aufhebung  der  Haltestelle  Rheinfall  bereits  im \nrevidierten Richtplan enthalten ist. Nach dem teuren und sicher auch \nsinnvollen Umbau des Schlosses Laufen ist es zwingend, diesen Um-\nstand  zu  ändern  beziehungsweise  sicherzustellen,  dass  die  Besucher \ndes Schlosses Laufen auch mit dem bestmöglichen ÖV anreisen kön-\nnen. Zumindest aber soll der Regierungsrat die drei Varianten prüfen. \nDie BDP unterstützt die Dringlichkeit.  \n \n", "", "", "", "", " \n", "Ratspräsident Bernhard Egg: Beat Bloch, CSP, lässt mitteilen, dass er \nsich für dieses Geschäft in den Ausstand begibt.  \nEintreten auf das Geschäft ist obligatorisch und ich bitte Sie um Ru-\nhe.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO): Einleitend möchte ich feststellen, dass die Rechenschaftsbe-\nrichte  der  Gerichte  in  diesem  Jahr  unter  einem  vertiefteren  Einblick \ndurch  die  Mitglieder  der  Justizkommission  geprüft  werden  konnten. \nNachdem  sich  die  Kommission  im  letzten  Jahr  kurze  Zeit  nach  Be-\nginn der Legislatur, gestützt auf die Abklärungen und Unterlagen der \nfrüheren  Kommission,  ein  Bild  verschaffen  musste,  konnte  dieses \nJahr  jedes  Kommissionsmitglied  anlässlich  einer  Visitation  mindes-\ntens  ein  Bezirksgericht  persönlich  besuchen  und  sich  vor  Ort  einen \nEinblick in die Geschäftslast und in die Verhältnisse verschaffen. An \ndieser Stelle danke ich den Kommissionsmitgliedern für die durchge-\nführten Besuche und Berichterstattungen.  \nFür das Berichtsjahr, also das Jahr 2011, standen für das Obergericht \nund die Bezirksgerichte die Einführung der eidgenössischen Prozess-\nordnungen, also der neuen Strafprozessordnung und der neuen Zivil-\nprozessordnung  im  Zentrum.  Die  Umsetzung  hat  in  der  Rechtspre-\nchung  nicht  zu  grösseren  Schwierigkeiten  geführt,  jedoch  waren  auf \nder  technischen  Seite  die  Gerichte  mit  Problemen  konfrontiert.  So \nfunktionierten  die  angepassten  elektronischen  Formulare  zu  Beginn \ndes  Jahres  nicht,  was  zu  einem  erhöhten  administrativen  Aufwand \nführte.  Zu  den  Auswirkungen  der  Prozessordnungen  ist  noch  keine \nverlässliche  Beurteilung  möglich,  da  das  erste  Jahr  sicherlich  von \nSonderfaktoren  geprägt  war.  Am  Obergericht  war jedenfalls eine er-\nhebliche  Zunahme  der  Geschäftslast  zu  verzeichnen,  was  auf die  er-\nweiterten Beschwerdemöglichkeiten zurückzuführen sein dürfte. Zum \nandern  stellt  sich  trotz  guter  Vorbereitung  der  Mitarbeitenden  eine \nRoutine  in  den  neuen  Zuständigkeiten  und  Abläufen  natürlich  nicht \nschon nach kurzer Zeit ein.  \nMarkant  war  auch  die  besondere  Geschäftslast  welche  die  Notariate \nund  Grundbuchämter  im  letzten  Quartal  2011  zu  bewältigen  hatten. \nDies war eine Folge der Initiative «Erbschaftssteuer», die dazu führte, \ndass  viele  Private  ihre  Liegenschaften  an  ihre  Nachkommen  über-\nschrieben haben wollten. Dies führte neben dem sehr positiven Rech-\nnungsergebnis  zu  einer  ausserordentlichen  Belastung  der  Notariate \nund  Grundbuchämter,  die  von diesen mit  ebenso ausserordentlichem \npersonellen Einsatz und guter Planung ausgezeichnet gemeistert wur-\nde. \nDie  Justizkommission  dankt  sämtlichen  Mitarbeiterinnen  und  Mitar-\nbeitern  des  Obergerichts  und  den  diesem  angegliederten  und  unter-\nstellten Behörden und Amtsstellen für die geleistete Arbeit und bean-\ntragt dem Kantonsrat, den Rechenschaftsbericht zu genehmigen. \n \n", "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  aus  dem  Rat  nicht  ge-\nwünscht. Wünscht Gerichtspräsident Rolf Naef das Wort? Er verzich-\ntet.  \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Bernhard Egg: Eintreten auf das Geschäft ist obligato-\nrisch.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Das  Verwaltungsgericht  hat  im  Berichtsjahr  bei  praktisch \nunverändertem Personalbestand die Anzahl Erledigungen von 963 auf \n1050  Verfahren  erhöhen  können.  Damit  konnte  trotz  Zuwachs  der \nEingänge  dafür gesorgt werden, dass die Pendenzenlast gleich blieb. \nDie  durchschnittliche  Verfahrensdauer  liegt  auf  dem  nach  wie  vor \nsehr guten Wert von 4,2 Monaten, und 83 Prozent der Fälle konnten \ninnert sechs Monaten erledigt werden.  \nAuch qualitativ vermag das Gericht zu überzeugen, ist doch von 350 \neingereichten  Beschwerden  am  Bundesgericht  lediglich  eine  einzige \nteilweise  gutgeheissen  worden.  Der  überwiegende  Teil  wurde  abge-\nwiesen oder es wurde gar nicht darauf eingetreten. \nDie  Justizkommission  dankt  sämtlichen  Mitarbeiterinnen  und  Mitar-\nbeitern des Verwaltungsgerichts und den diesem unterstellten Behör-\nden  für  die geleistete Arbeit und beantragt dem  Kantonsrat, den Re-\nchenschaftsbericht zu genehmigen. \n \n", "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  aus  dem  Rat  nicht  ge-\nwünscht.  Wünscht  der  erste  Vizepräsident  des  Verwaltungsgerichts, \nIso Schumacher, das Wort? Er verzichtet.  \n \n", "", "", "", "", "", "", "Ratspräsident Bernhard Egg: Eintreten auf das Geschäft ist obligato-\nrisch.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO): Beim Sozialversicherungsgericht verfolgt die Justizkommis-\nsion bereits seit Langem aufmerksam das durchschnittliche Alter der \nFälle zum Erledigungszeitpunkt. Dieses konnte leicht auf 13,2 Mona-\nte  gesenkt  werden,  lag  damit  aber  nach  wie  vor  auf  einem  hohen \nWert.  Der  Kantonsrat  hat  dem  Sozialversicherungsgericht  im  Sinne \neiner Sofortmassnahme im Frühjahr 2010 zwei zusätzliche, befristete \nErsatzrichterstellen bewilligt. In diesem Herbst wird er sich noch mit \nder  Frage  der  Erhöhung  der  Stellenprozente  und  der  Anzahl  Ersatz-\nmitglieder befassen. \nDie  Justizkommission  dankt  sämtlichen  Mitarbeiterinnen  und  Mitar-\nbeitern  des  Sozialversicherungsgerichts  für  die  geleistete  Arbeit  und \nbeantragt dem Kantonsrat, den Rechenschaftsbericht zu genehmigen. \n \n", "Ursina Egli (SP, Stäfa): Ich möchte einfach ganz kurz auf die Prob-\nlematik  der  langen  Verfahrensdauer  am  Sozialversicherungsgericht \neingehen. Ich weiss, es liegt uns bereits ein Antrag auf Erhöhung der \nStellenprozente  vor.  Dennoch  erachte  ich  es  als  genügend  wichtig, \ndass ich es auch hier kurz anspreche.  \nTatsache ist, dass die Fälle im Jahr 2011 durchschnittlich 13,2 Mona-\nte alt waren, als sie zur Erledigung kamen. Ebenfalls waren über 2500 \nFälle  pendent.  Das  sind  zwar  weniger  als  im  letzten  Jahr,  aber  den-\nnoch viel zu viele. Damit wird der akute Handlungsbedarf beim Per-\nsonal offensichtlich. 13 Monate Verfahren sind für den Beschwerde-\nführer  eine  massive  psychische  Belastung  und  verursachen  für  den \nStaat  zusätzliche  Sozialkosten,  zum  Beispiel  durch  die  Verzögerung \nder Eingliederung von IV-Bezügern. Zudem sind die Mitarbeitenden \nam Sozialversicherungsgericht einem sehr hohen Leistungsdruck aus-\ngesetzt. Letztes Jahr waren denn auch einige krankheitsbedingte Aus-\nfälle im Zusammenhang mit der hohen Arbeitsbelastung zu verzeich-\nnen. Unter anderem trägt eine sich verändernde Struktur der Fälle zur \nlangen  Erledigungsauer  bei.  So  sind  besonders  die  Beurteilungen  in \nden sehr aufwendigen IV-Fällen zahlreicher geworden. Hier zeichnet \nsich auch keine Besserung ab. Das Bundesamt für Sozialversicherun-\ngen erwartet im Zuge der sechsten IV-Revision eine weitere massive \nZunahme der IV-Gerichtsfälle.  \nEs  ist  aber  dennoch  zu  betonen,  dass  das  Gericht  trotz  der  relativ \nschwierigen Arbeitsbedingungen eine qualitativ sehr gute Arbeit leis-\ntet.  Im  Vergleich  zu  den  anderen  kantonalen  Sozialversicherungsge-\nrichten  hat  das  Zürcher  Sozialversicherungsgericht  die  niedrigste \nQuote  an  Gutheissungen  von  Beschwerden  am  Bundesgericht.  Des-\nhalb  ist  es  mir  ein  Anliegen,  dass  wir  diese  qualitativ  hochstehende \nArbeit erhalten können, indem wir wirklich die Arbeitslast am Sozial-\nversicherungsgericht  reduzieren  und  auf  mehr  Schultern  verteilen. \nBesten Dank. \n \n", "Rolf Stucker (SVP, Zürich): Ich finde es schon ein bisschen erstaun-\nlich, dass jetzt die Diskussion schon geführt wird zu einem Geschäft, \ndas noch nicht einmal abgeschlossen ist in der Kommission. Du hät-\ntest warten können. Und auch dass der Ratspräsident dies zugelassen \nhat, erstaunt doch sehr.  \n \n", "Ratspräsident  Bernhard  Egg:  Ja,  liebe  Ratsmitglieder,  man  kann  zu \nallem sprechen, was einen Zusammenhang mit dem Rechenschaftsbe-\nricht des Sozialversicherungsgerichts hat. Abgesehen davon weiss ich \nim  Voraus  nicht,  was  die  Rednerinnen  und  Redner  zum  Rechen-\nschaftsbericht sagen werden, lieber Rolf Stucker. Das Wort aus dem \nRat wird nicht mehr gewünscht. Wünscht die Vizepräsidentin des So-\nzialversicherungsgerichts, Christine Grünig, das Wort? Sie verzichtet.  \n \n", "", "", "", "", "", "", "Ratspräsident Bernhard Egg: Eintreten ist obligatorisch.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Das Landwirtschaftsgericht wurde bekanntlich  2011  aufge-\nlöst.  Die  Justizkommission  dankt  sämtlichen  Mitarbeiterinnen  und \nMitarbeitern des Landwirtschaftsgerichts für die geleistete Arbeit und \nbeantragt dem Kantonsrat, den Rechenschaftsbericht zu genehmigen. \n \n", "Ratspräsident  Bernhard  Egg:  Der  Präsident  des  aufgelösten  Land-\nwirtschaftsgerichts, Reinhold Schätzle, ist nicht mehr anwesend.  \n \n", "", "", "", "", "Ratspräsident  Bernhard  Egg:  Damit  darf  ich  die  Vertretungen  der \nobersten  Gerichte  verabschieden  und  ihnen  einen  schönen  Tag  und \nschöne Sommerferien wünschen.  \n \n \n", "", "", "Ratspräsident  Bernhard  Egg:  Eintreten  auf  die Vorlage  ist obligato-\nrisch.  Ich  schlage  Ihnen  folgendes  Beratungsprozedere  vor  und  bitte \nSie zuzuhören, wie wir die Debatte führen wollen.  \nErstens:  Wir  führen  zuerst  die  Grundsatzdebatte  zum  Geschäftsbe-\nricht. Dazu haben zuerst die Präsidenten der GPK und der JUKO das \nWort. Dann haben die Mitglieder der GPK und der JUKO das Wort. \nUnd  danach  ist  das  Wort  für  die  übrigen  Ratsmitglieder  frei.  An-\nschliessend ist das Wort frei für die Mitglieder des Regierungsrates.  \nDann  führen  wir  zweitens  die  Grundsatzdebatte  zur  Rechnung,  bei \nwelcher zuerst der Präsident der FIKO spricht. Dann haben die Mit-\nglieder der FIKO das Wort und danach ist das Wort wiederum für die \nübrigen Ratsmitglieder frei, anschliessend für die Mitglieder des Re-\ngierungsrates.  \nUnd  drittens  führen  wir  dann  die  Detailberatung  gemäss  Antrag \n4883a. Die Behandlung von Ziffer römisch I des Dispositivs gliedert \nsich dann nach dem Kapitelverzeichnis im Geschäftsbericht. \nSind  Sie  mit  diesem  skizzierten  Vorgehen  einverstanden?  Ich  gehe \ndavon aus, dass dies der Fall ist.  \n \n", "Grundsatzdebatte zum Geschäftsbericht \n \n", "Claudio Zanetti (SVP, Zollikon): Ich sehe nur einen Vertreter der Re-\ngierung.  Die  anderen  sind  offensichtlich  sehr  überzeugt.  Nein,  es \nkommen noch zwei weitere, herzlich willkommen. Nur die Mehrheit \nist sehr überzeugt von ihrem Bericht. (Die Regierung ist während der \nBeratung des Geschäftsberichts vollzählig anwesend.) \nNach Artikel 71 Buchstabe f unserer Kantonsverfassung hat  der  Re-\ngierungsrat  dem  Kantonsrat  und  damit  der  zürcherischen  Öffentlich-\nkeit über seine Tätigkeit jährlich Bericht zu erstatten. Allen Unkenru-\nfen zum Trotz kann diese regelmässig wiederkehrende Form der Be-\nrichterstattung  ein  wichtiges  Hilfsmittel für  den Kantonsrat sein,  der \ngemäss  Artikel 57 der Verfassung Regierungsrat und Verwaltung zu \nkontrollieren hat. Doch dazu muss der Bericht auch gewisse Voraus-\nsetzungen erfüllen. Gestatten Sie darum, dass ich zuerst der lapidaren, \naber  zentralen  Frage  nachgehe,  was  ein  Bericht  überhaupt  ist.  Was \nmuss drinstehen, damit der Verfassungsauftrag erfüllt ist? \nIn Lehre und Rechtsprechung findet sich nicht viel über die Rechtsna-\ntur von Berichten der Exekutive oder der Judikative an die Legislati-\nve. Generell ist darunter die Mitteilung einer nachgeordneten an eine \nvorgesetzte  Behörde  zu  verstehen.  Doch  da  wir  alle  uns  nicht  zum \nreinen Vergnügen mit Berichten beschäftigen, darf mit Fug und Recht \nverlangt werden, dass ein Bericht der vorgesetzten Stelle in der einen \noder anderen Art bei der Entscheidfindung zu helfen hat. Ein solcher \nBericht muss also mehr sein als bloss bedrucktes Papier. \nWie sieht es damit beim jüngsten regierungsrätlichen Opus aus? Be-\ntrachten  wir  Form  und  Umfang.  Letzterer  dürfte  höchstens  bei  einer \nverschwindend  kleinen  Minderheit  dieses  Rates  Begeisterung  auf-\nkommen lassen. Und ohne Ihnen nahe treten zu wollen, gehe ich da-\nvon  aus,  dass  lediglich  eine  Minderheit  von  Ihnen  den  Bericht  ver-\nschlungen hat. Auch wir von der GPK fühlten uns manchmal wie ein \nHaifisch, der vor lauter Fischen um sich herum nicht weiss, wo er zu-\nbeissen soll. Ich lege in diesem Zusammenhang Wert auf die Feststel-\nlung und betone ausdrücklich, dass bei dieser Metapher nicht etwa der \nRegierungsrat sondern der Kantonsrat die Rolle des Hais innehat. Wir \nreden schliesslich nicht vom Steueramt. \nAber, um beim Bild zu bleiben: Die Natur hat einen ausgezeichneten \nKniff  gefunden,  um  Individuen  durch  Schwarmbildung  vor  einem \nAngriff  zu  schützen.  In  der  Kommunikation  funktioniert  es  genau \ngleich. Um  sich nicht dem Vorwurf auszusetzen, man kommuniziere \nungenügend,  greift  man  zum  Mittel  des  kommunikativen  Overkills. \nKonkret  heisst  das,  dass  man  so  viele  Informationen  liefert,  dass  es \ndem Empfänger ganz einfach nicht mehr möglich ist, mit den ihm zur \nVerfügung  stehenden  Mitteln  die  Oberaufsicht  in  dem  Umfange \nwahrzunehmen, wie es der Verfassungsgeber erwartet. \nDer  Regierungsrat  präsentiert  uns  ein  Opus,  das  allein  gemessen  an \nder Zahl der Worte 22 Mal umfangreicher ist als der jüngste «State of \nthe  Union»-Bericht  von  Präsident Obama an den US-Kongress. Nun \nmag man natürlich einwenden, der Kanton Zürich bestehe schliesslich \naus  171  Gemeinden,  während  die  USA  lediglich  aus  50  Staaten  be-\nstünden. Doch bei näherer Betrachtung vermag dieses Argument nicht \nwirklich zu überzeugen.  \nBei  der ersten Präsentation dieses Geschäftsberichts wurden wir von \nRegierungsseite  auf  die  schönen  Fotos  darin  aufmerksam  gemacht. \nDie  Gemeinden  seinen  extra  eingeladen  worden,  solche  zu  liefern. \nDas  ist  ja  alles  sehr  nett, aber dient es auch  dem  Ziel  der  Berichter-\nstattung? \nWer  sich  neben  den  Illustrationen  auch  für  den  Inhalt  des  Wälzers \ninteressiert, wer beispielsweise wissen will, wohin die Zürcher Regie-\nrung unseren Kanton zu führen gedenkt, wird in der Erwartung, darin \neinige kernige Aussagen vorzufinden, das Vorwort aufschlagen. Doch \nFehlanzeige!  Der  Leser  wird  als  Erstes  darüber  informiert,  dass  die \nProtestwelle des «Arabischen Frühlings» auf mehrere Länder überge-\ngriffen  hat  und  dass  die  Regierungen in Tunesien, Ägypten, Libyen, \nAlgerien und Jemen, später auch Syrien, unter Druck gerieten. Zwei-\ntens erfährt der geneigte Leser, dass ein Erdbeben der extremen Stär-\nke 9 am 11. März einen Tsunami auslöste und den Nordosten Japans \nverwüstete. Gewiss haben beide Ereignisse Auswirkungen, doch ganz \nbestimmt keine unmittelbaren, wie im Bericht behauptet wird. Wenn \ndie  Schweiz  in  der  Folge  einer  Naturkatastrophe,  die  sich  in  fast \n10'000  Kilometern  Entfernung  ereignete,  die  eigene  Energiepolitik \nneu ausrichtet, ist das ihre Entscheidung, die Entscheidung eines sou-\nveränen Staates, und keine unmittelbare Folge, es sei denn, man pos-\ntuliert  für  solche  Fälle  einen  Automatismus,  einen  zwangsläufigen \nNachvollzug.  In  diesem  Fall  stellt  sich  allerdings  die  Frage,  ob  sich \nder  Regierungsrat  in  Zukunft  mit  dem  Verfassen  von  Berichten  be-\ngnügen  soll,  oder  ob  wirklich  noch  ein  gewisser  Gestaltungswille \nvorhanden ist. \nDenn genau das ist es, was wir hier im Kantonsrat und was die Bürge-\nrinnen  und  Bürger  dieses  Kantons  von  unserer  Regierung  erwarten: \nGestaltungswille. Wir wollen wissen, in welche Richtung sich dieser \nKanton  entwickeln  soll.  Wir  wollen  wissen,  wohin  die  Reise  nach \ndem Willen des Regierungsrats gehen soll. Eine Mutter, die den Me-\ndien entnimmt, dass der Kanton Zürich im letzten Pisa-Test von allen \nteilnehmenden  deutschsprachigen  Kantonen  am  schlechtesten  ab-\nschnitt, will zu Recht wissen, welche Massnahmen ihr Regierungsrat \nzu  unternehmen  gedenkt.  Wird  sie  in  diesem  Bericht  fündig?  Nein. \nUnd  was  ist  mit  dem  Geschäftsmann,  der  auf  sein  Auto  angewiesen \nist, aber jeden Tag eine Stunde im Stau steckt? Was soll er von seiner \nRegierung  halten,  von  seiner  Regierung,  wenn  er  feststellt,  dass  auf \nüber 700 Seiten der Begriff «Gubristtunnel» nur ein einziges Mal auf-\ntaucht  –  und  zwar  zum  Stichwort  «Entwicklungen  und  Restarbeiten \nan elektromechanischen Anlagen»? Oder nehmen wir zentrale Anlie-\ngen der Standortförderung: Wollen wir wirklich, dass der Kanton je-\ndes Jahr um rund 20'000 Einwohner wächst? Sind wir darauf vorbe-\nreitet?  Wie  ist  die  Strategie  für  den  Wirtschafts-  und  Finanzplatz? \nMuss der Staat den Banken sagen, was sie zu tun und zu lassen haben, \noder glauben wir noch an die freie Marktwirtschaft? Und wie steht es \num  die  öffentlichen  Finanzen?  Gemäss  Medienmitteilung  vom  14. \nJuni dieses Jahres rechnet man in der Finanzdirektion damit, dass die \nErfolgsrechnung 2012 des Kantons Zürich mit einem Defizit von 190 \nMillionen  oder  einem Ertragsüberschuss von 154 Millionen Franken \nabschliessen könnte. Das ist bemerkenswert, wenn man bedenkt, dass \ndieser  Rat  der  Regierung  eine  angeblich  nötige  7-prozentige  Steuer-\nfusserhöhung  verweigerte.  Das  zeigt  doch,  dass  es  eine  Standortbe-\nstimmung  und  die  Festlegung  des  neu  einzuschlagenden  Weges \nbraucht. Und was könnte sich dazu besser eignen als die offizielle Be-\nrichterstattung der Regierung an das Parlament? \nWürde der Kanton Zürich neben Kultur-, Innovations- und Integrati-\nonspreis auch noch einen Preis für Fleiss vergeben, ginge dieser wohl \nregelmässig  an  unsere  liebe  Regierung.  Niemand  sonst  verfasst  so \nschöne und dicke Berichte. Was man dafür vermisst, sind die grossen \nLinien. Und diese ergeben sich im Grunde aus dem Zweckartikel der \nBundesverfassung.  So  überraschend  das  nämlich  für  manche  Ohren \nklingen mag, unser Staat wurde nicht geschaffen, damit wir eine Ad-\nresse  haben,  wohin  wir  unsere  Steuern  überweisen  können.  Unser \nStaat hat einen ganz konkreten Zweck, und dieser findet sich eben im \nZweckartikel.  Da  steht  in  Artikel  2:  «Der  Staat  hat  die  Freiheit  und \ndie Rechte des Volkes zu schützen und die Unabhängigkeit zu wah-\nren.»  Tun  wir  das?  Nach  Absatz  2  dieser  Bestimmung  hat  der  Staat \ndie gemeinsame Wohlfahrt, die nachhaltige Entwicklung, den inneren \nZusammenhalt und die kulturelle Vielfalt des Landes zu fördern. Tun \nwir  das?  Weiter  hat  der  Staat  für  eine  möglichst  grosse  Chancen-\ngleichheit  unter  den  Bürgerinnen  und  Bürgern  zu  sorgen.  Tun  wir \ndas? \nAls Bürger wünschte ich mir Antworten auf solche Fragen. Und diese \nAntworten hätten erst noch auf wenigen Seiten Platz. Von dieser Aus-\nsage ausgenommen bleibt selbstverständlich der reine Finanzteil, über \nden wir uns heute ebenfalls noch unterhalten werden. Zunächst wer-\nden  sich  jedoch  meine  Kolleginnen  und  Kollegen  von  der  GPK  zu \nden  einzelnen  Kapiteln  dieses  Berichts  äussern.  Ich  danke  für  Ihre \nAufmerksamkeit.  \n \n", "Ratspräsident  Bernhard  Egg:  Geschätzter  Herr  GPK-Präsident,  Sie \nhaben ja mindestens teilweise auch zu Finanzen gesprochen, wenn ich \nmir diesen Hinweis erlauben darf.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Sie  haben  den  ausführlichen  schriftlichen  Bericht  erhalten, \nso werde ich mich hier kurz fassen.  \nBezüglich  der  neuen  Strafprozessordnung  ist  wie  an  den  Gerichten \nnoch keine verlässliche Beurteilung möglich. Zum einen können mehr \nFälle  mit  Strafbefehlen  erledigt  werden,  da  die  Kompetenz  erhöht \nwurde. Zum andern sind diejenigen Fälle, in denen Anklage erhoben \nwird, eher aufwendiger für die Staatsanwälte.  \nHervorheben  möchte  ich  die  Zunahme  in  zwei  Spezialbereichen  der \nStaatsanwaltschaften,  nämlich  einerseits  bei  den  Fällen  der  Speziali-\nsierten  Staatsanwaltschaft  III  für  Wirtschaftskriminalität  um  80  Pro-\nzent  von  86  auf 155 Fälle. Die Staatsanwaltschaft  III unterstützt mit \nihrem Know-how auch die Allgemeinen Staatsanwaltschaften bei den \nsogenannten  Para-Wirtschaftsfällen.  Um  diese  stark  gestiegene  Ge-\nschäftslast bewältigen zu können, hat der Regierungsrat am 11. April \n2012  nach  Jahren  sehr  hoher  Belastung  beschlossen,  die  Staatsan-\nwaltschaft III mit zwei zusätzlichen Staatsanwältinnen oder Staatsan-\nwälten  und  einer Revisorin oder einem Revisor  auszustatten. Ander-\nseits haben die Fälle der Staatsanwaltschaft IV für Gewaltdelikte zu-\ngenommen, da diese neu nun für sämtliche Fälle des sexuellen Miss-\nbrauchs kindlicher Opfer zuständig ist.  \nDie  Tötungsdelikte  von  Pfäffikon  haben  einerseits  zu  Sofortmass-\nnahmen geführt und andererseits unter anderem dazu geführt, dass der \nRegierungsrat  den  Gewaltschutz  und  die  Gewaltbekämpfung  als  ge-\nmeinsamen Schwerpunkt für die Polizei und die Staatsanwaltschaften \nfür die Jahre 2012 bis 2015 festgelegt hat. Die entsprechende Orien-\ntierung der JUKO und der Öffentlichkeit hat, wie im schriftlichen Tä-\ntigkeitsbericht angekündigt, am 3. Juli stattgefunden. Die Kommissi-\non wird sich mit den abgeschlossenen und den neuen Schwerpunkten \nin den nächsten Monaten befassen und dem Kantonsrat in einem Jahr \ndarüber genauer Bericht erstatten.  \nZur Jugendstrafrechtspflege möchte ich auf den erfreulichen Umstand \nhinweisen,  dass  die  Anzahl  Geschäfte  ein  weiteres  Mal  markant  zu-\nrückgegangen  ist.  Die  Anzahl  der  über  die  Jugendlichen  verhängten \nMassnahmen ist vorderhand allerdings noch hoch, da sich diesbezüg-\nlich  durch  den  Verlauf  und  deren  Dauer  eine  zeitliche  Verzögerung \nergibt.  \nDie  Justizkommission  dankt  sämtlichen  Mitarbeiterinnen  und  Mitar-\nbeitern  der  Strafverfolgung  Erwachsene  und  der  Jugendstrafrechts-\npflege  für  die  geleistete  Arbeit  und  beantragt  dem  Kantonsrat,  den \nGeschäftsbericht  des  Regierungsrates  in  diesen  beiden  Bereichen  zu \ngenehmigen. Besten Dank. \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil),  Präsident  der  Aufsichtskom-\nmission Bildung und Gesundheit (ABG): Die ABG hat die Rechnun-\ngen der selbstständigen Anstalten in Bildung und Gesundheit geprüft \nund stellt Ihnen heute Antrag zur Gewinnverteilung. Wir können den \nAnstalten ein gutes Zeugnis ausstellen. Sie haben sehr effizient gear-\nbeitet.  Sie  haben  die  Budgetvorgaben  eingehalten.  Wir  stellen  fest, \ndass aber in der Begriffsverwendung bei den selbstständigen Instituti-\nonen  und  den  Begründungen,  was  die  Bildung  von  Reserven  anbe-\nlangt,  verschiedenste  Auffassungen  bestehen  beziehungsweise  ver-\nschiedenste Begriff verwendet werden. Wir stellen ebenfalls fest, dass \nauch bei der Ausweisung, Definition des Eigenkapitals, hier verschie-\ndenste  Begriffe  bestehen.  Wir  machen  deshalb  drei  Empfehlungen. \nDie Empfehlungen gehen in die Richtung, dass wir gerne eine einheit-\nliche  Eigenkapitalausweisung  aller  Anstalten  hätten.  Ebenfalls  sind \nwir der Meinung, dass das Eigenkapital nicht verwendet werden kann \nfür  Kreditübertragungen  der  ordentlichen  Rechnung  des  alten  Jahres \nin ein neues Jahr. Wir würden es schätzen, wenn die selbstständigen \nAnstalten auch in Zukunft einmal Ziele festsetzen würden, längerfris-\ntige Ziele, welches Eigenkapital sie wozu anstreben. Besten Dank. \n \n", "Rolf Steiner (SP, Dietikon): Zuerst eine Vorbemerkung: Unser Kom-\nmissionspräsident, Claudio Zanetti, dem ich sehr gerne zuhöre, hat in \nseiner  kurzen  Ansprache  vor  allem  seine  eigene  Meinung  zum  Aus-\ndruck  gebracht.  Wir  haben  den  Inhalt  dieser  «Speech»  in  der  GPK \nnicht diskutiert. Und ich erlaube mir auch nachzuholen, dass die Ge-\nschäftsprüfungskommission  Ihnen  selbstverständlich  die  Annahme \ndes Geschäftsberichts beantragt (Heiterkeit).  \nMit diesem Geschäftsbericht hat die Regierung einmal mehr eine be-\neindruckende,  um  nicht  zu  sagen  umfangmässig  überwältigende  Bi-\nlanz ihrer Tätigkeit und derjenigen der kantonalen Verwaltung vorge-\nlegt. Es ist der GPK selbstverständlich nicht möglich, alle Aktivitäts-\nfelder,  die  im  Bericht  erwähnt  werden,  zu  überprüfen  und  dement-\nsprechende Fragen zu stellen. Dazu ist, wie gesagt, der Bericht zu um-\nfangreich und die zur Verfügung stehende Zeit auch zu kurz. Immer-\nhin versucht die GPK jeweils, in jeder Direktion einige Schwerpunkte \nzu  bilden  und  diese  in  kleinen  Gruppen,  so  ist  unser  Vorgehen,  mit \nden  jeweiligen  Regierungsrätinnen  und  Regierungsräten  zu  bespre-\nchen.  Viele  Teile  der  Tätigkeit  der  Aufsichtskommission  sind  ja  bei \nden Kantonsrätinnen und Kantonsräten nicht besonders beliebt. Diese \nGespräche  im  kleinen  Kreis  aber,  die  ein  spannendes  Pingpong  an \nFragen und Antworten erlauben, gehören sicher zu den spannenderen \nMomenten  in  einem  Kantonsratsleben.  Dazu  kommt  die  interessante \nMöglichkeit, in kurzem zeitlichem Abstand quasi die «Performance» \nder  einzelnen  Mitglieder  der  Regierung  zu  testen.  Ich  selber  war  an \nzwei  dieser  Gespräche  beteiligt.  Beide  waren  höchst  interessant  und \naufschlussreich. Wir haben, nebst den Regierungsräten, Mitarbeitende \nder  Direktionen  erlebt,  die  in  ihrem  Sachgebiet  kompetent  Auskunft \ngaben  und sich  engagiert für ihre Sache einsetzen. Natürlich bleiben \nsolche Gespräche trotzdem etwas an der Oberfläche und lassen keine \ntiefergehenden Untersuchungen zu. Und zweifellos wäre es auch mit \neiner guten schauspielerischen Leistung möglich, einen falschen Ein-\ndruck zu erwecken. Das liegt aber in der Natur der Oberaufsicht, wie \nwir sie in diesem Kanton eingerichtet haben. \nImmerhin  –  und  dafür  bin  ich  sehr  dankbar  –  wird  es  der  GPK  im \nnächsten Jahr möglich sein, zwei oder drei zusätzliche Schwerpunkt-\nthemen genauer und detaillierter aufzuarbeiten. Ich bin froh, dass die \nGeschäftsleitung der GPK diese zusätzlichen personellen Ressourcen \nbei den Parlamentsdiensten zur Verfügung stellt. Denn seien wir ehr-\nlich, ohne die grosse Arbeit der Parlamentsdienste wäre die Aufsichts-\ntätigkeit der GPK und der anderen Aufsichtskommissionen gar nicht \nmöglich, auch nicht im bescheidenen heutigen Umfang.  \nAufgrund  ihrer  Gespräche  und  internen  Diskussionen  kommt  die \nGPK,  wie  erwähnt,  zum  einstimmigen  Antrag,  den  Geschäftsbericht \nzu  genehmigen.  Zusammen  mit  der  SP-Fraktion  schliesse  ich  mich \ndiesem Antrag gerne an. Ich tue das im Wissen, dass kaum jemand in \ndiesem Saal den gesamten Bericht wirklich gelesen hat, was zur Frage \nführt,  ob  er  nicht  tatsächlich  ein  bisschen  zu  dick  sei.  Ob  die vielen \nAngaben  zu  Indikatoren  und  Leistungsgruppen  wohl  irgendwo  eine \nSachdiskussion  auslösen,  ist  mir  nicht  klar.  Noch  ist  die  Zeit  wohl \nnicht  reif  dafür,  diese  neue  Präsentationsform  –  und  sie  ist  ja  recht \nneu – schon wieder zu ändern. Aber ein solches Telefonbuch verhilft \nbei aller Informationsfülle wohl nicht zu grösserer Transparenz.  \n \n", "Kurt Weber (FDP, Ottenbach): Basierend auf offenen und konstruk-\ntiven  Gesprächen  zwischen  den  zuständigen  Regierungsmitgliedern \nund den Vorstehern und Vertreterinnen und Vertretern der jeweiligen \nDirektionen  resultierte  auch  aus  unserer  Sicht  ein  in  seiner  Gesamt-\nheit ein positives Bild vermittelnder Bericht zum Geschäftsbericht des \nRegierungsrates 2011. Im Rahmen eines angeregten Gedankenaustau-\nsches konnten durch Mitglieder der GPK, wie schon Rolf Steiner er-\nwähnte, im gegenseitigen Respekt ausgewählte Themen angesprochen \nund,  wo  nötig,  ausgiebig  diskutiert  werden.  Im  Namen  der  FDP-\nFraktion  danke  ich  den  Mitgliedern  der  Regierung  wie  auch  ihren \nMitarbeitenden für den vielmals mit sehr viel Engagement geleisteten \nArbeitseinsatz.  \n \n", "Judith Stofer (AL, Zürich): Alljährlich vor den Sommerferien wird im \nRat  der  Geschäftsbericht  beraten.  Der  Geschäftsbericht  2011  ist  in \ndiesem Jahr besonders umfangreich geraten. Detailreich wird zurück-\ngeschaut. Es werden Hauptereignisse, laufende Aufgaben und Indika-\ntoren  aufgelistet.  Neu  sind  in  diesem  Jahr  aber  auch  Legislaturziele, \nMassnahmen  und  Entwicklungsschwerpunkte  aufgeführt,  die  in  die \nZukunft  weisen.  Das  ist  im  Prinzip  sehr  lobenswert.  So  können  wir \nParlamentarierinnen und Parlamentarier aus der Flut von Informatio-\nnen  herausfiltern,  wohin  die  Reise  gemäss  Regierungsrat  in  den \nnächsten  Jahren  führen  soll.  Zu  viele  und  zu  detaillierte  Informatio-\nnen können aber auch erschlagen. Und man muss sich angesichts der \nSchwere  des  Geschäftsberichts  und  der  Fülle  der  Informationshäpp-\nchen fragen, ob der Bericht seinen Zweck tatsächlich erfüllt, nämlich \nRechenschaft über das vergangene Jahr abzulegen, oder ob damit ein-\nfach überdeckt werden soll, dass man im Prinzip nichts sagen will.  \nEs ist die Aufgabe der Geschäftsprüfungskommission, den Geschäfts-\nbericht des Regierungsrates unter die Lupe zu nehmen und ihrerseits \neinen Bericht zu erstellen, der als Kantonsratsgeschäftsnummer 4883a \nvor  Ihnen  liegt.  Die  GPK  wählt  von  jeder  Direktion  jeweils  drei \nSchwerpunkte aus und unterzieht diese einer genaueren Prüfung. Da-\nzu setzt die GPK Subkommissionen ein. Die Subkommissionen setzen \nsich mit den Schwerpunktthemen auseinander  und führen  Gespräche \nmit den zuständigen Regierungsmitgliedern und weiteren verantwort-\nlichen Mitarbeitenden der Verwaltung.  \nNicht alle Abklärungen und Gespräche mit den verantwortlichen Re-\ngierungsmitgliedern  waren  gleich  ergiebig.  Dies  zeigt  sich  auch  im \nBericht der GPK zum Geschäftsbericht 2011 des Regierungsrates. Der \nBericht der GPK ist teilweise etwas zahm und zahnlos herausgekom-\nmen.  In  der  Fraktionssitzung  der  Grünen  und  der  Alternativen  Liste \nwurde  dieser  GPK-Bericht  denn  auch  bemängelt.  Der  Bericht  der \nGPK  sei  weichgespült  und  erwecke  den  Eindruck,  dass  im  Kanton \nZürich  alles in bester Ordnung  sei. Einige meiner Fraktionskollegin-\nnen und -kollegen werden sich darum noch zu einzelnen Themen mit \nkritischen Voten zu Wort melden. Nichtsdestotrotz wird die Fraktion \nder  Grünen  und  der  Alternativen  Liste  dem  Antrag  der  GPK  folgen \nund dem Geschäftsbericht 2011 des Regierungsrates zustimmen. Bes-\nten Dank für Ihre Aufmerksamkeit.  \n \n", "Rahel  Walti  (GLP,  Thalwil):  Unsere  kantonale  Verwaltung  in  enge-\nrem Sinne besteht neben den sieben Direktionen und der Staatskanzlei \naus 58 Ämtern und Fachstellen und beschäftigt 33'273 Personen. Die-\nser Bereich der kantonalen Verwaltung wird im Geschäftsbericht des \nRegierungsrates  in  insgesamt  85  Leistungsgruppen  plus  Funktions- \nund  Querschnittsbereiche  unterteilt.  Der  Beschrieb  der  Leistungs-\ngruppen besteht dabei – meine Vorrednerinnen und Vorredner haben \ndas  erwähnt  –  je  aus  einer  Aufzählung  der  laufenden  Aufgaben, aus \nWirkungsindikatoren,  Leistungsindikatoren,  Wirtschaftsindikatoren \nmitsamt  den  jeweiligen  Abweichungsbegründungen,  wo  es  Abwei-\nchungen  von  den  budgetierten  Indikatoren  gibt.  Und  des  Weiteren \nwerden  pro  Leistungsgruppe  die  Entwicklungsschwerpunkte  mit  ih-\nrem  jeweiligen  Umsetzungsstand  genannt.  Insgesamt  besteht  so  der \nTeil des Geschäftsberichts, den die GPK zu überprüfen hat, aus sicher \nüber 1000 Informationseinheiten auf rund 430 Seiten. Der Geschäfts-\nbericht  hat  deshalb  das  Potenzial,  einen  nicht  nur  physisch  –  er  ist \ninsgesamt  knapp  drei  Kilogramm  schwer −,  wie  meine  Vorredneri n-\nnen  und  Vorredner  schon  gesagt  haben,  sondern  auch  inhaltlich  zu \nerschlagen,  und  es  stellt  sich  die  Frage,  inwiefern  eine  direktions-\nübergreifende  Zusammenfassung  aller  Indikatoren  und  Umsetzungs-\nstände sowohl für die Regierung wie auch für die GPK eine aussage-\nkräftige  Hilfe  zur  Analyse  all  dieser  Einzelinformationen  wäre. \nNichtsdestotrotz zeigen der Geschäftsbericht und seine Prüfung durch \ndie GPK, wie schon im Rahmen unseres Tätigkeitsberichts in diesen \nFrühling  erwähnt,  dass  der  Regierungsrat  stets  da  Mühe  bei  sowohl \nzeitlich wie  finanziell  planmässigen  Umsetzungen von Projekten be-\nkundet,  wo  er  direktionsübergreifend  respektive  ämterübergreifend \narbeiten  will,  wie  zum  Beispiel  beim  KITT  (Kantonales  IT-Team) \noder  bei  der  Immobilienstrategie,  wo  er  Synergien  nutzen  will,  sich \nwie  beim  Public  Corporate  Governance  einen  Gesamtüberblick  ver-\nschaffen  will  oder,  wie  bei der  Kommunikation, einen gemeinsamen \nAuftritt plant. Hier fehlt es, auch organisatorisch bedingt, offensicht-\nlich  an  klaren  Führungsstrukturen,  und  wir  Grünliberalen  würden  es \nsehr  begrüssen,  wenn  sich  der  Regierungsrat  diesen  Problemkreis  in \nBälde  zu  einem  Schwerpunktthema  machen  würde.  Ansonsten  emp-\nfiehlt  auch  die  Grünliberale  Fraktion  den  Geschäftsbericht  zur  Ge-\nnehmigung. \n \n", "Yves Senn (SVP, Winterthur): Die Geschäftsprüfungskommission hat \nden  Geschäftsbericht  des  Regierungsrates  auch  für  den  Teil  der  Si-\ncherheitsdirektion  geprüft  und  beraten.  In  einer  Dreierdelegation \nkonnten  wir mit dem Sicherheitsdirektor und  dessen Generalsekretär \nein angenehmes Gespräch führen. Dabei haben wir uns auf folgende \ndrei Themen fokussiert: Optimierung und Ausrüstung der Ausbildung \ndes Zivilschutzes, Sozialhilfegesetz und Optimierung der Verkehrssi-\ncherheit.  Ich  möchte  den  Themenkreis  Verkehrssicherheit  hier  näher \nbeleuchten.  \nEs  geht  hierbei  nicht  nur,  wie  in  unserem  Bericht  erwähnt,  um  die \nUmsetzung  der  Massnahmen  des  Verkehrssicherheitsprogramms  des \nBundes,  Via  sicura,  sondern  auch  um  weitere  wichtige  Massnahmen \nder  Verkehrspolizei  zugunsten  der  Verkehrssicherheit.  Konkret  setzt \ndie  Verkehrspolizei  auf  die  drei  Säulen  «Repression  und  Interventi-\non»,  «Unfallprävention»  und  «Verkehrstechnische  Massnahmen». \nRepression und Intervention werden mit Verkehrsüberwachung, zum \nBeispiel  Geschwindigkeitskontrollen  und  Rotlicht  wahrgenommen. \nZudem  werden  Schwerverkehrskontrollen  und  Schwerpunktkontrol-\nlen  durchgeführt. Im vergangenen Jahr wurden acht Schwerpunktak-\ntionen,  86  Spezialkontrollen,  davon  54  Schwerverkehrskontrollen, \nund  2750  Geschwindigkeitskontrollen  durchgeführt.  Dies  hatte  den \nnetten  Nebeneffekt,  dass  der  Kanton  Zürich  mit  den  besagten  Kon-\ntrollen  nicht  nur  die  Verkehrssicherheit  erhöhte,  sondern  noch  ver-\nkehrspolizeiliche Ordnungsbussen im Betrag von 23 Millionen Fran-\nken  generierte.  Die  Unfallprävention  wurde  mit  den  Verkehrssicher-\nheitskampagnen  «Aufmerksamkeit  am  Steuer»,  «Sicherheit  auf  Ge-\nwässern», «Licht gibt Sicht» und «Schulbeginn» durchgeführt. Zudem \nwurden  7350  Lektionen  Verkehrsunterricht  an  der  Volksschule  ab-\ngehalten und eine Raser-Prävention an der Berufsschule durchgeführt. \nZu  den  verkehrstechnischen  Massnahmen  gehören  Verkehrsanord-\nnungen, zum Beispiel Tempo 30-Zonen und Fussgängerstreifen, oder \ndas Einbringen der verkehrspolizeilichen Sicht in Strassenbauprojek-\nten.  Zudem  werden  die  Unfälle  ausgewertet  und  die  Verkehrsunfall-\nstatistik herausgegeben. Darin können Sie lesen, dass es im vergange-\nnen  Jahr  zwar  6  Prozent  weniger  Unfälle  gab,  aber  immer  noch \n13'229 Mal ein Unfall registriert wurde. Das bedeutet, dass es auf un-\nseren  Strassen  im  Kanton  Zürich jeden  Tag  im  Durchschnitt  36 Mal \nkracht. Dabei werden 3556 Personen verletzt und 36 getötet. Trotz der \nsteigenden  Zunahme  des  Verkehrs  ist die Zahl der Unfälle, die Zahl \nder  verletzten  und  getöteten  Personen  rückläufig.  Allerdings  gibt  es \nauch  Negatives  aus  der  Verkehrsunfallstatistik  zu  vermelden:  Die \nZahl  der  schwerverletzten  Personen  ist  von  339  auf  391  gestiegen. \nZudem  sind  die  Unfälle  mit  dem  Elektrofahrrad  ums  Dreifach  ange-\nstiegen.  Um  gar  den  fünffachen  Wert  stieg  die  Zahl  der  verletzten \nPersonen auf Elektrofahrrädern. Allgemein kann man sagen, dass die \nschwächsten Verkehrsteilnehmer das grösste Risiko tragen. Darum ist \nzu hoffen, dass der Fokus in Zukunft auf Fussgängerinnen und Fuss-\ngänger, auf Fahrradfahrerinnen und Fahrradfahrer, auf Elektrofahrrad-\nfahrerinnen und Elektrofahrradfahrer gelegt wird. Dort ist im Gegen-\nsatz  zu  Radarkontrollen  zwar  nicht  das  grosse  und  schnelle  Geld  zu \nholen, aber die Zahl der verletzten und schwerverletzten Personen zu \nreduzieren. Danke.  \n \n", "Christoph Holenstein (CVP, Zürich): Der Geschäftsbericht der Regie-\nrungsrat  bietet  jeweils  die  Gelegenheit,  einen  Rückblick  zu  halten, \nwas  im  vergangenen  Jahr  alles  erreicht  wurde  und  wo  noch  Hand-\nlungsbedarf besteht. Der Rückblick ist also immer auch ein Ausblick \nin  die  Zukunft.  Als  GPK-Mitglied  und  Referent  der  Baudirektion \ndurfte ich an den Besprechungen über den Geschäftsbericht in kleine-\nrem Kreis beim Baudirektor (Regierungspräsident Markus Kägi) und \nbei  der  Finanzdirektorin  (Regierungsrätin  Ursula  Gut)  teilnehmen. \nDabei  wurden  jeweils  drei  Themenbereiche  vertieft  besprochen.  Da-\nbei – das möchte ich betonen – ging es nicht um die alltägliche Par-\nteipolitik  oder  ein  Parteiprogramm,  sondern  um  die  Tätigkeitsfelder \nder einzelnen Direktionen des vergangenen Jahres gemeinsam Revue \npassieren zu lassen und daraus auch Schlüsse für die Zukunft zu zie-\nhen.  Diese  Besprechungen  haben  mir  aufgezeigt,  wie  vielfältig  und \ninteressant die Aufgaben und Herausforderungen der einzelnen Direk-\ntionen sind. Im Folgenden lege ich nun den Fokus auf die Baudirekti-\non.  \nIm  Bereich  der  Baudirektion  konnten  zum  Beispiel  im  vergangenen \nJahr  der  Umbau  und  die  Erweiterung  des  Obergerichts  erfolgreich \nabgeschlossen werden. Der Baukredit konnte eingehalten werden. Der \nEntscheid  für  ein  so  positives  Ergebnis  ist  eine  gut  funktionierende \nProjektleitung  und  ein  wirksames  Bauprojekt-Controlling.  In  den \nkommenden  Jahren  baut  der  Kanton  Zürich  noch  weitaus  grössere \nund  komplexere  Gebäude,  wie  beispielsweise  das  PJZ  (Polizei-  und \nJustizzentrum) oder die Erneuerung des Universitätsspitals, die Hun-\nderte  von  Millionen  Franken  kosten  werden.  Es  ist  daher  besonders \nwichtig, dass unsere Steuergelder für das Bauen effizient und zielfüh-\nrend eingesetzt werden. Im Einzelfall bei einem sehr komplexen Bau-\nprojekt,  wie  es  beispielsweise  das  PJZ  ist,  kann  es  daher  durchaus \nSinn  machen,  ein  externes  Controlling  beizuziehen,  das  zwar  auch \netwas  kostet  und  Aufwand  verursacht,  aber  entsprechendes  Einspa-\nrungs- und Optimierungspotenzial aufzeigen kann.  \nEin  eigentlicher  Dauerbrenner  ist  das  Immobilienmanagement.  Die \npartnerschaftliche Zusammenarbeit und das gegenseitige Verständnis \nzwischen Ersteller und Nutzer sind der entscheidende Faktor für das \nGelingen  eines  Immobilienprojektes,  beziehungsweise  bei  dessen \nFehlen  führt  dies  unweigerlich  zum  Scheitern  und  zu  gegenseitigen \nSchuldzuweisungen. Dies haben wir im Rahmen der Aufarbeitung der \nKostenüberschreitung beim Massnahmenzentrum Uitikon in der GPK \nfestgestellt.  Der  Machtkampf,  aber  auch  das  Gärtchen-Denken  zwi-\nschen  Ersteller-  und  Nutzerdirektionen,  wer  nun  die  Oberhand  hat \nund den Ton angibt, bindet unnötig Ressourcen und schadet auch dem \nKlima.  Hier  ist  die  Regierung  als  gesamtes  Gremium  gefordert,  die \nImmobilienstrategie  und  das  Immobilienmanagement  auf  eine  neue \nverbesserte Grundlage zu stellen. Für die Führung braucht es wieder \nvermehrt die Gesamtsicht.  \nDrittens:  Im  Energiebereich  stehen  wir  vor  grossen  Herausforderun-\ngen. Der Bundesrat hat nach der Katastrophe von Fukushima bekannt-\nlich  den  Ausstieg  aus  der  Kernenergie  beschlossen.  Dies  gilt  es  nun \numzusetzen.  Auch  den  Klimaschutz  und  die  Reduktion  des  CO2-\nAusstosses  dürfen  wir  nicht  aus  den  Augen  verlieren.  Dabei  ist  es \nwichtig, dass der Kanton Zürich sich entsprechend auf interkantonaler \nEbene und in Bundesbern einbringen kann. Wir haben gesehen, dass \nhier der Kanton Zürich sehr gut vernetzt ist. Der Kanton Zürich kann \nnämlich  diese  hochgesteckten  Ziele  nur  zusammen  mit  seinen  Part-\nnern  erreichen.  Auf  Kantonsebene  besteht  nach  wie  vor  ein  grosses \nEnergiesparpotenzial im Gebäudebereich. Es muss dafür gesorgt wer-\nden,  dass  die  dafür  eingesetzten  Gelder  zielführend  eingesetzt  wer-\nden,  damit  die  Energieeffizienz  auch  wirklich  weiter  gesteigert  wer-\nden kann. \nDer Regierung und allen Mitarbeitenden des Kantons Zürich möchte \nich  im  Namen  der  Zürcher  Bevölkerung  den  Dank  für  ihren  Einsatz \nim  vergangenen Jahr aussprechen. Im  Namen  der  CVP bitte  ich  Sie, \ndem  Geschäftsbericht,  wie  er  vor  uns  liegt,  zu  genehmigen.  Besten \nDank. \n \n", "Walter  Schoch  (EVP,  Bauma):  Obwohl  der  Geschäftsbericht  einen \nbeträchtlichen  Umfang  hat,  ist  die  GPK  auf  Themen  gestossen,  die \neiner  näheren  Betrachtung  bedurften.  Die  anstehenden  Fragen konn-\nten in Gesprächen mit den einzelnen Direktionsvorstehern und Direk-\ntionsvorsteherinnen  erörtert  werden.  Wir  danken  für  die  Offenheit \nund die gute Zusammenarbeit. Ich greife nun einige Punkte heraus.  \nDie  Umstellung  auf  den  neuen  Finanzausgleich  scheint  auf  gutem \nWege zu sein. Die Gemeinden geniessen dadurch einen beachtlichen \nGestaltungsspielraum.  Die  damit  einhergehende  Eigenverantwortung \nstellt jedoch hohe Ansprüche an Behörden und Verwaltung. Bei klei-\nnen  Gemeinden,  die  zunehmend  Mühe  bekunden,  ihre  Infrastruktur-\nlasten zu tragen, findet erfreulicherweise mancherorts ein Umdenken \nstatt, die Zukunft innerhalb eines grösseren und lebensfähigen Gebil-\ndes  zu  suchen.  Dass  der  Kanton  diese  Bestrebungen  unterstützt,  ob-\nwohl  die  entsprechenden  gesetzlichen  Grundlagen  noch  zu  schaffen \nsind,  ist  sehr  zu  begrüssen.  Mit  etwas  Verspätung  gegenüber  der \nWirtschaft hat man auch bei der kantonalen Verwaltung gemerkt, dass \ndie  Zusammenarbeit  bezüglich  Informatikinfrastrukturen  und  beim \nBetrieb  gleichartiger  Anbindungen  verstärkt  werden  muss,  um  Geld \nzu sparen. Für die direktionsübergreifende Informatik ist das kantona-\nle  IT-Team  KITT  zuständig,  welches  für  diese  Querschnittsaufgabe \nbei der Finanzdirektion angesiedelt ist. Es besteht leider keine Grund-\nlage, die Zusammenarbeit erzwingen zu können. Sie beruht auf Frei-\nwilligkeit der Direktionen. Dieser Umstand macht sich bei der beab-\nsichtigten  Einführung  von  SAP  für  die  durchgängige  Unterstützung \nverschiedenster  Geschäftsprozesse  durch  Verzögerungen  bemerkbar. \nDer  Kanton  kennt  keinen  «Mister  IT»,  bei  dem  Verantwortung  und \nKompetenzen für die Informatik der kantonalen Verwaltung vereinigt \nwären. Dies mag wohl der Grund sein, warum einerseits die Formulie-\nrung  der  Informatikstrategie,  aber  anderseits  auch  die  Umsetzung \nimmer  wieder  an  Grenzen  stösst.  Ich  hoffe,  dass  bei  der  laufenden \nImplementierung des internen Kontrollsystems bis Ende dieses Jahres \nkeine  unnötigen  Verzögerungen  wegen  Informatikschnittstellen  und \ndieser  Problematik,  die  ich  erwähnt  habe,  entstehen.  Die  GPK  wird \nweiterhin ein Augenmerk auf diese Dinge werfen. Es ist ferner zu be-\ngrüssen, dass auch bei der Verwaltung systematisch geeignete Mitar-\nbeitende für Kaderfunktionen identifiziert und entsprechend auf eine \nFührungsaufgabe vorbereitet werden.  \nWirtschaft  und  Forschung  weisen  immer  wieder  auf  den  grossen \nMangel  an  Naturwissenschaftlern  hin.  Es  ist  darum  erfreulich,  dass \ndie  Bildungsdirektion  zur  Stärkung  der  MINT-Fächer  (Mathematik, \nIngenieur-, Natur- und Technikwissenschaften) die dringend notwen-\ndigen Massnahmen ergriffen hat. Wir hoffen, dass sie mit der Umset-\nzung  rasch  Wirkung  zeigen,  gerade  bei  der  Software-Entwicklung \nund bei der Ausbildung dann später für Ingenieure. Die Schule stellt \nzunehmend erhebliche Defizite bei der Erziehungskompetenz von El-\ntern  fest.  Das  äussert  sich  dann  negativ  beim  Verhalten  und  bei  der \nLeistung der Kinder. Es ist eben immer noch so: «Kinder kriegen ist \nnicht  schwer,  Kinder  haben  umso  mehr.»  Nun,  es  ist  klar,  dass  die \nSchule primär für die Bildung der Kinder da ist und nicht für die Er-\nziehung der Eltern. Aber man muss sich in unserem Staate überlegen, \nwas  gegen  diese  Defizite  bei  der  Erziehung  unternommen  werden \nkann, um die stetig steigenden Kosten für sozial vernachlässigte oder \ngar  geschädigte  Kinder  und  Jugendliche  in  den  Griff  zu  bekommen. \nIch weiss, dass ich hier ein gefährliches Terrain betrete, aber so wie es \nheute  läuft,  kann  es  in  unserer  Gesellschaft  nicht  weitergehen.  Die \nBildungsdirektion  hat  uns  ferner  versichert,  man  sei  im  Bereich  der \nSonderpädagogik auf gutem Wege und vieles hätte sich konsolidiert. \nSicher könnte die Schulqualität mit kleineren Klassen, so wie das die \nKlassengrössen-Initiative der EVP verlangt, noch verbessert werden.  \nDie EVP ist auch für die Genehmigung dieses Geschäftsberichts. Ich \ndanke Ihnen.  \n \n", "Cornelia Keller (BDP, Gossau): Herzlichen Dank dem Regierungsrat \nfür  sein  heutiges  vollständiges  Erscheinen.  Wie  ich  aus  den  vergan-\ngenen  Jahren  weiss,  macht  es  den  Anschein,  dass  die  Beratung  des \nGeschäftsberichts  des  Regierungsrates  dem  Parlament  nicht  allzu \nspannend erscheint. Der Lärmpegel ist dann meistens noch etwas hö-\nher und das Zuhörpotenzial etwas geringer. So habe ich es auf jeden \nFall  letztes  Jahr  empfunden.  Ja,  in  Tat  und  Wahrheit  ist  der  heutige \nBericht  der  GPK  das  Ergebnis  der  Schwerpunkte,  die  sich  die  GPK \ngegeben hat. Das heisst, die Arbeit dahinter ist äusserst spannend und \ninteressant,  gerade  bei  dieser  Überprüfung.  Die  Subkommissionsbe-\nsuche in den Direktionen zeigen nicht nur die sachlichen und zu prü-\nfenden  Bereiche,  sondern  auch  diejenigen  Bereiche,  die  eigentlich \nnicht  genauer  angeschaut  werden,  so  zum  Beispiel  der  äusserst \nfreundliche  Empfang  in  den  einen  Direktionen,  wo  man  das  Will-\nkommen  spürt,  oder  aber  auch  die  eher  reservierte  und  abwartende \nHaltung  in  anderen  Direktionen.  Bei  allen  Veranstaltungen  und  Ge-\nsprächen ist ein gegenseitiger respektvoller Umgang aber immer vor-\nhanden.  Hervorragende  Inputs  und  Darlegungen  kommen  von  den \nAmtschefs,  die  sehr  versiert  ihre  Arbeit  tun.  Ein  Dank  gebührt  der \nRegierung  mit  ihren  Direktionen,  mit  ihren  Mitarbeitenden.  Und \nwenn in Zukunft die GPK bei ihren Besuchen in den Direktionen et-\nwas weniger als lästige Controller oder notwendiges Übel angeschaut \nwürden,  dann  könnten  die  Gespräche  sicher  noch  offener  und  in  ei-\nnem noch freieren Dialog stattfinden.  \nDie BDP unterstützt die Genehmigung des Geschäftsberichts des Re-\ngierungsrates.  \n \n", "Karl Zweifel (SVP, Zürich): Ich bin als Sprecher für die Finanzdirek-\ntion zuständig und werde aus diesem Grund auch nur aus diesem Be-\nreich berichten. Wir haben drei Schwerpunkte ausgewählt, die alle die \nInformationstechnologie  betreffen,  und  zwar  als  ersten  Schwerpunkt \ndie  IT-Strategie  und  das  KITT,  als  zweiten  Schwerpunkt  das  Kon-\ntrollsystem  und  als  dritten  Schwerpunkt  das  Personalmanagement. \nÜberall haben wir eigentlich die gleichen Fragen gestellt: Wurde der \nZeitplan eingehalten? Wenn Ja, war es okay, wenn Nein: Wo lag die \nVerzögerung? Und zu den Kosten: Wurden die Realkosten überschrit-\nten?  Kosten-Nutzen-Analyse?  Und  ist  die  Zielsetzung  erreicht  wor-\nden? Ein fünfter Punkt muss wahrscheinlich jetzt noch angefügt wer-\nden,  das  ist  das  Submissionswesen,  wenn  man  gerade  sieht,  wie  im \nProjekt  «insieme»  im  Moment  das  Beschaffungswesen  doch  immer \nwieder  von  Missbrauchsaffären  befallen  ist.  Der  Grossteil  des  Be-\nschaffungswesens,  das  gemäss  der  «Handelszeitung»  ein  Volumen \nvon 40 Milliarden ausmacht, wird doch grösstenteils durch die Kan-\ntone und die Gemeinden bestritten. Das Ziel wäre eigentlich: Das bes-\nte  Preis-Leistungs-Verhältnis  soll  entscheiden.  Und  es  ist  ja  immer \nwieder  das  Problem  der  freihändigen  Vergaben.  Es  wäre  eigentlich \neinfach, ein Verbot für einhändige Vergaben zu erlassen.  \nZum  ersten  Projekt,  der  IT-Strategie:  Unter  IT-Governance  oder  IT-\nStrategie  versteht  man  eine  Vereinheitlichung  durch  Vereinfachung, \nund  zwar  möchte  man  die  Prozesse  vereinheitlichen  bezüglich  Pro-\nzessoptimierung,  Standardisierung,  Modernisierung,  Best  Practice. \nDafür  zuständig  unter der Leitung der Finanzdirektion ist das KITT, \ndas eine  Unterabteilung der Finanzdirektion darstellt und das in vier \nUmsetzungseinheiten diese Projekte zu realisieren versucht. Die erste \nUmsetzungseinheit  hat  vier  Teilprojekte:  erstens  die  Zentralisierung \nder Informatik, dann das Projekt «Portfolio Management», die Über-\nsicht, das heisst die Übersicht über die Investitionsanlagen, dann das \nControlling, das Transparenz schaffen und besser ermöglichen sollte, \nsowie  Standards  und  Architektur,  also  die  Ausbaustandards,  Mehr-\nfachkonvertierungen zwischen Bund, Kanton und Gemeinden. Erfreu-\nlich ist es, dass bis auf einen leichten Zeitverzug, der vielleicht etwa \nein Jahr dauert, dies doch eingehalten werden kann. Das Hauptprob-\nlem war die Wahl der Software, man hat sich auf SAP geeinigt.  \nDer zweite Schwerpunkt wird auf das IKS (Internes Kontrollsystem) \ngelegt.  Das  Rechnungslegungsverordnungsgesetz  hat  ein  IKS  auf-\ngrund des Paragrafen 39 festgelegt. Das sollte bis Ende dieses Jahres \nzustande kommen. Das Ziel, die Hauptaufgabe ist es, finanzrelevante \nMängel  respektive  Kontrolllücken  zu  erfassen.  Es  ist  aber  auch  ein \nFührungsinstrument, das auf vier Punkten basiert. Man will eine Risi-\nkokontrolle,  man  will  eine  Finanzierungskontrolle,  mindestens  hier \neinmal ein Financial Reporting, sowie eine Kontrolle der Rechnungs-\nlegung  und  des  Zahlungsverkehrs.  Der  Standard  dafür  erfolgt  nach \nIPSAS  (International  Public  Sector  Accounting  Standards),  einem \nöffentlichen Rechnungslegungssystem.  \nZum  Beschaffungswesen  dieser  gesamten  Hardware  und  Server-\nStandorte  soll  die  KDMZ  (Kantonale  Drucksachen-  und  Material-\nzentrale  Zürich)  erhoben  werden,  sodass  wir  dann  ein  Submissions-\nkompetenzzentrum haben.  \nDer dritte Schwerpunkt wird auf das Personalmanagement gelegt, also \nauf  die  IT  bezüglich  Personalmanagement  mit  vier  Stossrichtungen. \nErstens:  die  Führung.  Die  Führungspositionen  sollen  von  Internen \nbesetzt werden, was sicherlich eine gute Überlegung ist; die Personal-\nentwicklung, die sich darauf beschränkt, die Personalführung, Profes-\nsionalisierung  der  Dienstleistung  und  Förderung  von  Kompetenzen \ndie  Innovation  zu  fördern;  dann  die  Stärkung  der  Personalbereiche, \ndas heisst das Heranziehen  des eigenen Nachwuchses, der vor allem \nintern gefördert werden sollte, und letztlich die Marktpositionierung, \ndie  darauf  beruht,  mehr  Leistungs-  und  Erfolgsorientiertheit  zu  er-\nmöglichen.  Ich  denke,  in  diesen  drei  Hauptschwerpunkten  ist  zum \njetzigen  Zeitpunkt  alles  auf  Kurs  bis  auf  gewisse  zeitliche  Verzöge-\nrungen.  Kostenüberschreitungen  in  diesem  Bereich  haben  nach  mei-\nner  Kenntnis  nicht  stattgefunden,  sodass  aus  meiner  Sicht  in  diesem \nBereich alles in Ordnung ist und man dem Geschäftsbericht von daher \nakzeptieren kann. Danke für Ihre Aufmerksamkeit.  \n \n", "Ratspräsident  Bernhard  Egg:  Das  Wort  haben  nun  Ratsmitglieder, \ndie nicht Mitglieder der GPK sind.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Die  Abnahme  des  Geschäftsbe-\nrichts  und  der  Jahresrechnung  ist  gewissermassen  das  jährliche  Mit-\narbeitergespräch,  das  der  Kantonsrat  mit  der  Regierung  führen  darf. \nGerne  nehmen  wir  dies  also  zum  Anlass,  um  einige  grundsätzliche \nAusführungen  zu  machen.  Da  zur  Rechnung  und  zum  Geschäftsbe-\nricht  zwei  verschiedene  Grundsatzdebatten  geführt  werden,  gliedern \nsich auch unsere Ausführungen frei nach Jeremias Gotthelf in «Geld \nund Geist». Zuerst also zum Geschäftsbericht, zum Geist. \nDie  EDU  ist  der  Meinung,  dass  die  Regierung  und  die  rund  33'000 \nVerwaltungsangestellten  die  im  letzten  Jahr  angefallenen  Aufgaben \nweitgehend gut  gemeistert haben. So sind  grössere Unzulänglichkei-\nten  und  Skandale  ausgeblieben.  Der  soziale  Friede  ist  gewahrt  wor-\nden.  Die  öffentliche  Infrastruktur  und  Verwaltung  funktionieren,  die \nSteuern  sind  erträglich.  Dafür  danken wir den Beteiligten.  Der EDU \nist es wichtig, dass im Spannungsfeld zwischen sozialistischen, libe-\nralen  und  bürgerlichen politischen  Auffassungen  dem  Subsidiaritäts-\nprinzip  höchste  Beachtung  geschenkt  wird.  So  unterstützt  die  EDU \neinen schlanken und somit auch starken Staat. Die EDU erwartet, dass \nsich  sowohl  die  Regierung  wie  auch  der  Kantonsrat  bei  jedem  Vor-\nstoss wie auch jeder Vorlage die Frage stellen, ob und inwieweit eine \nstaatliche  Regulierung  nötig  ist  oder  darauf  verzichtet  werden  kann. \nDadurch  können  auch  die  Steuern  möglichst  tief  gehalten  und  eine \nweitere  Verschuldung  verhindert  werden.  Familie,  Gesellschaft  und \nWirtschaft  sind  Systeme,  die  sich  grundsätzlich  selbst  regulieren, \nwenn  die  notwendigen  gesetzlichen  Rahmenbedingungen  gegeben \nsind  und  sich  die  Verantwortungsträger  an  Gesetz  und  Verordnung \nhalten. Allerdings bedürfen sie einer Wertebasis, die sich wenn immer \nmöglich  an  einer  christlichen  Ausrichtung  orientieren  soll,  da  sich \ndiese  bewährt  hat.  Wo  diese  fehlt  oder  nicht  funktioniert,  tritt  der \nStaat mit seiner Macht und seinen Vorstellungen an deren Stelle. Dies \nist fast immer die schlechtere Lösung. Der Staat soll sich soweit wie \nmöglich  heraushalten.  Die  Sorge  um  die  Kinder  ist  grundsätzlich \nAufgabe  der  Familie.  Wo  sie  es  nicht  ausreichend  tun  kann,  unter-\nstützt der Staat die Familie. Seit ein paar Jahren gingen die staatlichen \nLeistungen jedoch weiter, als dies aufgrund seiner Stellung nötig wä-\nre. Er fördert die familienexterne Betreuung der Kinder im Schul- und \nnun auch im Vorschulalter und subventioniert sie unnötig. Er mischt \nsich in die Erziehung und Sexualaufklärung ein. Dieser gesellschaftli-\nche Wertewandel ist besonders gefährlich, weil hier nicht nur die so-\nzialistischen, sondern auch die liberalen Kräfte mitmachen.  \nDie Bildung liegt im Argen und ist zur Dauerbaustelle geworden. Der \nMangel  an  qualifizierten  Lehrerinnen  und  Lehrern  ist  vor  allem  auf \nadministrative Leerläufe zurückzuführen, welche die Bildungsdirekti-\non zu verantworten hat. Für die Stärkung privater Schulen, welche zu \neiner  gesunden  Konkurrenz  mit  der  Volksschule  und  damit  deren \nVerbesserung führen würde, zeigt die Politik leider wenig Verständ-\nnis. Hier zeigen sich auch rechte Parteien, die sonst viel von Wettbe-\nwerb und Freiheit sprechen, auf beiden Augen blind. Die multikultu-\nrelle Gesellschaft, insbesondere aufgrund der Asylströme aus Afrika, \nbringt grosse Herausforderungen mit sich, welche unser Land in eini-\ngen  Jahren  wohl  noch  stärker  als  die  Balkankrise  fordern  werden. \nHier  zeigt  unser  Kanton,  ähnlich  wie  bei  der  Energie-  und  Flugver-\nkehrsdebatte,  wenig  Stärke  und  scheint  dem  Diktat  des  Bundes  und \nder internationalen Vereinbarungen zu erliegen. Verschiedene Ängste \nim  Zusammenhang  mit  internationalen  Gefährdungspotenzialen  sind \nschlechte Ratgeber und scheinen unseren Kanton zu lähmen oder bei \nPolitikern  manchmal  auch  Hysterie  auszulösen.  Wir  denken  an  die \nFinanzkrise,  an  die  Atom-  und  Klimakrise,  an  Gesundheitsprophyla-\nxen und so weiter. Wenn der Staat hier meint, immer alles regeln oder \nlösen  zu  können,  täuscht  er  sich.  Eine  Gesellschaft,  die  vom  Staat \nimmer mehr fordert und selber immer weniger Leistung und Verant-\nwortung  wahrnimmt, ist zum Scheitern verurteilt. Oder lassen Sie es \nmich mit den Worten von Mark Twain ausdrücken: «Wer nicht weiss, \nwo er hin will, darf sich nicht wundern, wenn er woanders ankommt.»  \nDie EDU macht deshalb Politik und setzt sich bald als einzige Partei \nfür  eine  werteorientierte  Haltung  ein.  Wir  sind  der  Regierung  dank-\nbar, wenn sie dies auch tut. Zu den Finanzen äussern wir uns später. \nWir empfehlen Ihnen Genehmigung des Geschäftsberichts. Danke für \ndie Aufmerksamkeit.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Als  Mitglied  der  Justizkommission \nmöchte ich zum Teil «Justizverwaltung» noch ein paar Gedanken äus-\nsern. Der Kantonsrat übt ja nicht nur die Oberaufsicht über die Ver-\nwaltung aus, sondern auch über die Rechtspflege. Und da schliesst es \nsich  aus,  dass  sich  der  Kantonsrat  in  einzelne  Verfahren  einmischt, \negal,  welche  das  sind,  ob  es  Gerichtsverfahren  oder  Strafverfahren \nsind.  Gerade  2011  hatten  ja  die  Strafuntersuchungsbehörden  einige \nbrisante und auch anspruchsvolle Verfahren zu bewältigen oder sind \nimmer  noch  daran,  diese  zu  bewältigen.  Dass  dies  unabhängig  von \npolitischen Positionen geschehen kann, ist ein sehr hohes Gut und das \nmüssen wir so festhalten und so bewahren. Nur so kann auch das Ver-\ntrauen der Bevölkerung sichergestellt werden. Für die FDP ist es zent-\nral,  dass  die  Untersuchungsorgane,  aber  auch  die  Gerichte  mit  den \nnotwendigen personellen Ressourcen ausgestattet werden. Wir erwar-\nten  im  Gegenzug  aber  auch  eine  zügige  Abarbeitung  der  Pendenzen \nund  eine  zügige  Beendigung  dieser  Fälle.  Dass  hier  manchmal  auch \nFantasie gefragt ist, zeigt als positives Beispiel die Staatsanwaltschaft \nIII,  die  jetzt  mit  Untersuchungsplanung  besser  strukturiert  arbeiten \nkann  und  den  Teamgedanken ins  Zentrum  stellt. Die Verfahrensfüh-\nrung  kann  so  einheitlicher  geführt werden  und gewährleistet die  Fo-\nkussierung  der  Strafuntersuchung.  Ermittlungsleerläufe  können  ver-\nmieden  werden.  Der  Verfahrensstand  ist  jederzeit  erkennbar  und  die \nQualität  ist  letztlich  überprüfbar  und  besser.  Das  ist  wichtig,  da  ja \nimmerhin die Hälfte aller grösseren Wirtschaftsfälle gesamtschweize-\nrisch im Kanton Zürich anfällt.  \nDie  FDP  unterstützt  die  Schwerpunktbildung  des  Regierungsrates  in \nder Strafverfolgung. Häusliche Kriminalität, häusliche Gewalt,  Wirt-\nschaftskriminalität  und  Cyber-Kriminalität  sind  eben  nicht  nur  mo-\nderne Phänomene von heute, die zurzeit die Öffentlichkeit beschäfti-\ngen,  sondern  diese  Bereiche  haben  insbesondere  auch das Potenzial, \nin  Zukunft  grossen  Schaden  anzurichten.  Aus  diesem  Grund  ist  die \nPriorisierung gemäss FDP richtig. Ich erinnere dabei gern daran, dass \ndie Fraktion in der letzten und auch in der vorletzten Legislaturperio-\nde  nicht  nur  auf  diese  Punkte  hingewiesen  hat, sondern mit  entspre-\nchenden Vorstössen – ich denke beispielsweise ans Gewaltschutzge-\nsetz – eben auch die Grundlagen für die heutige Strategie des Regie-\nrungsrates  gelegt  hat.  Das  erfüllt  uns  natürlich  positiv  und  mit  einer \ngewissen  Genugtuung.  Deshalb  sind  wir  auch  gespannt  darauf,  wel-\nche Resultate die Schwerpunktbildungen in der Strafverfolgung dann \nbringen werden. Wir sind hier zuversichtlich. Namens der FDP danke \nich allen für die geleistete Arbeit und beantrage Annahme dieses Be-\nrichts.  \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Auch  wenn  ich  nicht  in  der \noffenbar  einzigen  Wertepartei  bin,  erlaube  ich  mir,  das  Wort  zu  er-\ngreifen  und  hoffe,  dass  die  übrigen  Parteien  von  der  EDU  nicht  als \nwertlose  Parteien  betrachtet  werden.  Ich  möchte  mich  unter  dieser \nPrämisse – genannt wurde Mitarbeitergespräch für den Regierungsrat \n– beteiligen mit einem Votum zu einem Thema, bei dem die Leistung \ndes  Regierungsrates  schlecht  war.  Ich  glaube,  auch  solche  Sachen \nmuss  man  benennen.  Ich  spreche  zum  Tätigkeitsbericht  der  FIKO. \nDie FIKO legt den Finger auf das Immobilienmanagement und auf die \nEntwicklung in diesem Bereich. Der Kantonsrat hat wiederholt darauf \nhingewiesen  und  hat  dringlich  Änderungen  bei  der  Bewirtschaftung \nder  Immobilien  des  Kantons  verlangt.  Die  Regierung  sagt  seit  Juni \n2011, seit einem Jahr, sie entscheide jetzt dann bald. Bei jeder Nach-\nfrage kommt seither dieselbe Antwort: «Nein, noch nicht entschieden, \naber  es  geht  nicht  mehr  lange.»  Das  wird  die  Regierung,  falls  sie \nüberhaupt etwas sagt, auch heute sagen, wetten? «Eis isch klar: E son \nes Glauer würd ich bi mir i de Firma nöd akzeptiere.»  \nDie Fakten liegen offenbar auf dem Tisch. Die Regierung schreibt in \nihrer  Stellungnahme  zum  dringlichen  Postulat  zum  Thema  am  29. \nFebruar 2012: «Die vorbereitende Steuerungsgruppe hat mittlerweile \nihre Empfehlungen zur Verbesserung des kantonalen Immobilienma-\nnagements zuhanden des Regierungsrates verabschiedet.» Das zentra-\nle  Problem  des  Immobilienmanagements  ist  die  Entscheidungsunfä-\nhigkeit  und  die  Entscheidungsschwäche  der  Regierung  bei  der  Pro-\njektsteuerung.  Dass  sich  das  beim  Entscheid,  die  Organisation  im \nImmobilienbereich  zu verbessern, wiederholt,  ist zwar nicht erstaun-\nlich, aber sehr, sehr beunruhigend. Liebe Regierung, es geht hier um \ngrosse Reibungsverluste in der Verwaltung, bei der Planung und bei \nder Baurealisation. Und es geht um sehr viel Geld. So kann das nicht \nweitergehen.  \nDie Grünen wollen eine Reorganisation des Immobilienmanagements, \nsie wollen klare Zuständigkeiten und Verantwortlichkeiten. Aber vor \nallem  wollen  die  Grünen,  dass  die  Regierung  sich  nicht  weiter  vor \ndem Entscheid drückt.  \n \n", "Heidi  Bucher  (Grüne,  Zürich):  Ich  spreche  zur  Abschaffung  des \nLehrstuhls  für  Sozialpsychiatrie,  Sie  finden  im  Bericht  der  GPK  auf \nSeite 15 einen Hinweis dazu.  Die Psychiatrie  im  Kanton Zürich und \nfederführend  die  Psychiatrische  Universitätsklinik  haben  viele  be-\nmerkenswerte Persönlichkeiten hervorgebracht. Ich erinnere an C. G. \nJung, Eugen und Manfred Bleuler. Etwas im Schatten dieser grossen \nPsychiater  hat  es  in  neuerer  Zeit  eine  andere  Entwicklung  gegeben, \ndie  europaweit  Beachtung  fand,  Zürich  ist  einer  der  führenden  Orte \nfür Sozialpsychiatrie. Es wurde ein Lehrstuhl für dieses Spezialgebiet \ngeschaffen, der von Ambros Uchtenhagen äusserst kompetent besetzt \nwurde. Sein Nachfolger, Wulf Rössler, wird im Februar 2013 emeri-\ntiert,  der  Lehrstuhl  aufgehoben  und  zugunsten  der  prestigeträchtige-\nren  biologischen  Psychiatrie  verschoben.  Die  Sozialpsychiatrie  hat \nden  Alltag,  die  Lebensgestaltung  von  Patienten  und  Patientinnen  in \nder  Gesellschaft,  in  der  wir  alle  leben,  zum  Inhalt.  Diese  Betrach-\ntungsweise hat einen direkten Nutzen für psychisch Kranke und deren \nUmfeld. Es geht um sie persönlich, nicht um Medikamente oder hirn-\norganische Prozesse. Wir Leute, die als Profis oder Ehrenamtliche in \nder Sozialpsychiatrie tätig sind, bedauern diesen Schritt der Gesund-\nheitsdirektion ausserordentlich. Er ist aus dem Blickwinkel des Prin-\nzips «Ambulant vor stationär» unverständlich. \n \n", "Regierungspräsident  Markus  Kägi:  Ich  danke  Ihnen  im  Namen  der \nRegierung für die gute Zusammenarbeit. Insbesondere möchte ich den \nAufsichtskommissionen  unseren  Dank  aussprechen.  Sie  haben  eine \numfangreiche  und  sorgfältige  Arbeit  für  den  Geschäftsbericht  2011 \ngeleistet. Und wie man sieht, ist die Arbeit auch dieses Jahr nicht we-\nniger geworden. Wir nehmen mit Befriedigung zur Kenntnis, dass Sie \ndem  Antrag  der  Regierung  vollumfänglich  gefolgt  sind,  und  wir  be-\ntrachten  Ihre  Empfehlungen  – meistens, Claudio Zanetti −, als wer t-\nvolle  Hilfe  für  unsere  zukünftige  Arbeit.  Ich  möchte  aber  auch  den \nSachkommissionen  danken.  Auch  dort  war  die  Arbeit,  soweit  ich  es \nbeurteilen kann, zwar in der Sache hart, aber immer konstruktiv und \nfair. So soll es sein und so soll es auch bleiben. Im Namen des Regie-\nrungsrates  wünsche  ich  Ihnen  bereits  heute  –  Sie  haben ja  heute  die \nletzte  Sitzung  –  schöne  Ferien.  Erholen  Sie  sich  gut.  Die  Regierung \nhat diese Zeit für ihre Ferien ebenfalls nötig. Ich danke Ihnen.  \n \n", "Ratspräsident  Bernhard  Egg:  Ich  bedanke  mich  für  die  guten  Wün-\nsche. Wir kommen nun zu drei Fraktionserklärungen. Wir fahren dann \nnach der Pause mit dem Finanzteil weiter.  \n \n", "Die Beratung der Vorlage 4883a wird unterbrochen.  \n \n \n", "Ratspräsident Bernhard Egg: Die Redezeit für die Fraktionserklärun-\ngen beträgt, wie den Fraktionen angekündigt, zwei Minuten.  \n \n", "", "", "Ruedi Lais (SP, Wallisellen): Der Preis ist zu hoch. Der privatisierte \nFlughafen Zürich soll wachsen, um – Zitat aus dem SIL-Text (Sach-\nplan  Infrastruktur Luftfahrt) −  «grosse europäische Drehscheibe des \nWeltluftverkehrs»  werden  zu  können.  Diese  politische  Gebetsmühle \nverdeckt  den  Blick  auf  die Realitäten und  macht  Lösungen  politisch \nund  finanziell  zu  teuer.  Wir  erinnern  daran,  dass  die  Swissair  nicht \nwegen mangelndem Wachstum zugrunde ging, ganz im Gegenteil. \nTrotzdem  standen  auch  bei  den  jüngsten  Verhandlungen  stets  die \nWachstumsinteressen  des  Flughafens  und  der  Lufthansa  an  erster \nStelle.  Wir  sind  dagegen,  der  Bevölkerung  und  der  Umwelt  weitere \nOpfer  zuzumuten,  damit  eine  seit  jeher  trotz  aller  Subventionen  und \nSteuerprivilegien marode Branche wachsen kann. Das Fluglärmprob-\nlem vergiftet seit 30 Jahren das Verhältnis zu unserem Nachbarn und \nwichtigsten  Handelspartner  im  Norden.  Viel  zu  viel  politische Ener-\ngie musste in dieses Dossier investiert werden. Soll das wirklich noch \nachteinhalb  Jahre  so  weitergehen?  Die  Zahl  der  Flüge  stagniert  in \nKloten seit zehn Jahren. Im Moment ist das Wachstum minus 2 Pro-\nzent pro Jahr. Für das Dogma des zukünftigen Wachstums zahlen wir \neinen viel zu hohen finanziellen und politischen Preis.  \nDie SP unterstützt den Regierungsrat, wenn er die Kompetenzen des \nKantons in der Flughafenpolitik verteidigt. Der Staatsvertrag brächte \nder  Bevölkerung  des  Kantons  grosse  zusätzliche  Lasten.  Bei  einem \nScheitern  drohen  aber  wie  beim  ersten  Staatsvertrag  wieder  Notver-\nordnungen aus Berlin und Bern. In dieses Dilemma hat uns das Diktat \nder Flughafenlobby gebracht. Wie immer man den Staatsvertrag beur-\nteilt,  Pistenverlängerungen  und  neue  Flugrouten  kommen  für  die  SP \nnicht infrage, wegen den betroffenen Gemeinden nicht und wegen der \nUmweltbelastung  durch  die  Kapazitätssteigerung  nicht.  Zürich  soll \nein  City-Airport  sein,  der  den  Anschluss  an  die  Drehkreuze  sicher-\nstellt  und  Direktverbindungen dorthin ermöglicht, wo unsere Region \ngenügend Nachfrage erzeugt. Für alles andere ist der Preis schon seit \nvielen Jahren zu hoch.  \n \n", "", "", "Philipp Kutter (CVP, Wädenswil): Ich verlese Ihnen eine Fraktionser-\nklärung zum selben Thema mit dem Titel «Der Staatsvertrag hat eine \nChance verdient».  \nDer Staatsvertrag  liegt kaum vor, schon lesen wir hüben wie drüben \noder  hören  es,  er  sei  inakzeptabel.  Das  ist  inakzeptabel.  Wir  finden, \nder Staatsvertrag hat eine Chance verdient.  \nErstens: weil er durchaus Verbesserungen bringt. Nordanflüge werden \nnicht mehr beschränkt, der gekröpfte Nordanflug ist möglich, bereits \nab 6.30 Uhr könnte von Norden her gelandet werden. Ja, der Vertrag \nbringt  Verschlechterungen  für  unsere  Bevölkerung.  Aber  haben  Sie \nerwartet,  dass  wir  nur  Rosinen  picken  dürfen?  Gewisse  Exponenten \npoltern, der Staatsvertrag sei ein Diktat. Die gleichen Sprüche haben \nwir  vor  zehn  Jahren  schon  gehört.  Hat  sich  unsere  Position  seither \nverbessert? Nein, im Gegenteil.  \nAuch das Kurzzeitgedächtnis hilft. Im letzten November 2011 hat die \nZürcher  Bevölkerung  die  Behördeninitiative  II  deutlich  verworfen. \nSie sprach sich damit gegen ein Verbot von Pistenneu- und Ausbau-\nten aus. Wir von der CVP fordern, dass der Regierungsrat stärker die \nFührung  übernimmt.  Wir  müssen  wissen:  Funktioniert  der  gekröpfte \nNordanflug?  Was  sind  die  Vor-  und  Nachteile  eines  Pistenausbaus? \nBringt  er  allenfalls  eine  Entlastung  in  den  Randstunden?  Taugt  der \nZFI  (Zürcher  Fluglärm-Index)  noch  als  Messinstrument?  Eine  gute \nGelegenheit zur Antwort bietet die CVP-Interpellation 182/2012. Und \nwir brauchen einen starken Verhandlungsführer in Bern. Die Schweiz \nhätte  gern  ein  Ja  aus  Zürich  zum  Pistenausbau,  daraus  ergeben  sich \nneue  Chancen,  zum  Beispiel:  Zürich  übernimmt  für  den  nationalen \nFlughafen  mehr  Fluglärm,  dafür  erhalten  wir  den  Brüttenertunnel, \naber  subito.  Regierungsrat  Ernst  Stocker  hätte  gerne  ein  Paket  mit \nDeutschland geschnürt. Jetzt kann er in Bern etwas für Zürich heraus-\nholen.  Wir  sollten  dem  Staatsvertrag  eine  Chance  geben,  mit  Schüt-\nzengraben-Rhetorik kommen wir nicht weiter. Besten Dank. \n \n", "", "", "Robert Brunner (Grüne, Steinmaur): Ich verlese eine Fraktionserklä-\nrung zum Vertrag zwischen der Bundesrepublik Deutschland und der \nSchweizerischen  Eidgenossenschaft  über  die  Auswirkungen  des  Be-\ntriebs  des  Flughafens  Zürich  auf  das  Hoheitsgebiet  der  Bundesrepu-\nblik Deutschland.  \nDer vorgeschlagene  Staatsvertrag bezieht sich,  wie  es  der  Titel  sagt, \nauf  die  Auswirkungen  auf  das  Hoheitsgebiet  der  Bundesrepublik \nDeutschland  und  verlangt  keine  Änderungen  am  Pistensystem.  Und \nwenn  man  die  Präambel  des  Vertrages  ernst  nimmt,  nämlich  den \nWunsch,  Mensch,  Natur  und  Umwelt  möglichst  umfassend  gegen \nübermässige Auswirkungen des Luftverkehrs zu schützen, sind Ände-\nrungen am Pistensystem ganz offensichtlich auch nicht möglich. Än-\nderungen  am  Pistensystem  führen  zwangsläufig  zu  einem  Wachs-\ntumsszenario und damit übermässigen Auswirkungen punkto Lärmbe-\nlastung und Emission von CO2 und Stickoxiden. \nFrau Bundesrätin Doris Leuthard hat den Staatsvertrag so ausgelobt, \ndass sich der Flughafen Zürich Kloten weiterentwickeln könne. Dem \nwollen  wir  nicht  widersprechen.  Eine  Weiterentwicklung  ist  zwin-\ngend,  hin  zu  einem  umfassenden  Schutz  vor  übermässigen  Auswir-\nkungen des Luftverkehrs, die bekanntlich nicht nur aus Lärmemission \nbestehen,  sondern  auch  aus  der  übermässigen  Emission  von  Treib-\nhausgasen. \nDie  Fraktion  der  Grünen  verlangt  von  der  Kommission  für  Planung \nund  Bau,  dass  nun  die  Richtplanvorlage  zum  Kapitel  4.7.1.  zügig \nnach  den  Sommerferien  zuhanden  des  Kantonsrates  verabschiedet \nwird. Dann können Sie den schönen Worten, die wir jetzt noch hören \nwerden in Ihren Fraktionserklärungen oder Medienmitteilungen, dann \nauch Taten folgen lassen. Danke.  \n \n", "Ratspräsident  Bernhard  Egg:  Es  ist noch eine vierte Fraktionserklä-\nrung dazugekommen. Für die EVP spricht Markus Schaaf.  \n \n", "", "", "Markus  Schaaf  (EVP,  Zell):  Qualität  statt  Quantität.  Die  EVP  des \nKantons  Zürich  hat  sich  immer  zum  Wirtschaftsstandort  Zürich  be-\nkannt und wird das auch in Zukunft tun. Der Flughafen Kloten ist für \nunseren Kanton, nicht nur für die Wirtschaft, das Tor zur Welt. Und \ndieses Tor muss weiterhin offen bleiben. \nAber genauso klar, wie das Bekenntnis zu einer gesunden Wirtschaft, \nist für die EVP das Bekenntnis zu einer gesunden Lebensqualität für \ndie  Bevölkerung.  Unbegrenztes  Wachstum  und  ungezügelte  Kapazi-\ntätssteigerung  im  Flugverkehr  sind  nicht  das,  was  unser  Kanton \nbraucht und es ist nicht das, was die Bevölkerung will.  \nWenn  man  dem  angestrebten  Staatsvertrag  mit  Deutschland  etwas \nGutes abgewinnen kann, dann sicher die Tatsache, dass er beide Par-\nteien  dazu  zwingt,  über  ihre  wichtigsten  Interessen  und  Anliegen \nnachzudenken. \nFür die EVP ist es ganz klar der falsche Weg, wenn wir weiterhin nur \ndas  Wachstum  des  Flughafens  im  Blick  haben.  Genauso,  wie  wir \nnicht  den  Ausstieg  aus  der  Kernenergie  beschliessen  können  und \ndann trotzdem weiterhin jedes Jahr mehr Strom verbrauchen, können \nwir  nicht  über  die  Verteilung  von  Fluglärm  streiten  und  gleichzeitig \nein weiteres Wachstum des Flugverkehrs planen. Vielmehr braucht es \njetzt  bei  Bundesrat  und  Regierungsrat  ein  Umdenken.  Das  Marken-\nzeichen  der  Schweiz  ist  eben  nicht  Grösse,  sondern  Qualität.  Wir \nbrauchen  einen  Flughafen,  der in  Sachen Qualität zu den weltbesten \ngehört.  Aber  wir  brauchen  auch  einen  Flughafen,  der  respektiert, \nwann seine Limiten erreicht sind. Zürich ist kein internationaler Hub, \nsondern eben ein Alpen-Hub.  \nDer  im  Staatsvertrag  vorgesehene  Ausbau  der  Pistenkapazität  ist  für \ndie EVP keine Option.  \n \n \n", "Die Beratung der Vorlage 4883a wird fortgesetzt.  \n \n", "Grundsatzdebatte über den Finanzteil des Geschäftsberichts \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  In  meinen  Ausführungen \nwerde ich zur Rechnung 2011 sprechen und einige Eckpunkte der Fi-\nnanzkommissionstätigkeit  zum  Berichtsjahr  Juli  2011  bis  Juni  2012 \nerwähnen. \nRechnung 2011 \nGrundlage für die Rechnung 2011 ist wie bereits im Vorjahr das Ge-\nsetz  über  Controlling  und  Rechnungslegung,  CRG.  Der  Jahresab-\nschluss 2011 in der Erfolgsrechnung ist durch die anstehende Sanie-\nrung der BVK Personalvorsorge des Kantons Zürich geprägt. \nDie  Erfolgsrechnung  2011  des  Kantons  Zürich  schliesst  mit  einem \nAufwandüberschuss  von  rund  1,723  Milliarden  Franken  ab,  was  ge-\ngenüber  dem  budgetierten  Ertragsüberschuss  von  192  Millionen \nFranken  eine  Verschlechterung um 1,915 Milliarden Franken bedeu-\ntet. Der hohe Aufwandüberschuss ist bedingt durch die Rückstellung \nvon 2,6 Milliarden Franken für die Sanierung der BVK. Ohne diesen \nSondereffekt würde die Erfolgsrechnung mit einem Ertragsüberschuss \nvon  894  Millionen  Franken  und  damit  um  702  Millionen  Franken \nüber  dem  Budget  abschliessen.  Der  gegenüber  dem  Budget  um  2,77 \nMilliarden  Franken  höhere  Aufwand  ist  ebenfalls  insbesondere  auf \ndie  BVK-Rückstellung  in  der  Höhe  von  2,6  Milliarden  Franken  zu-\nrückzuführen. Daneben trugen höhere Abschreibungen im Tiefbauamt \nund nicht budgetierte Wertberichtigungen im Strassenfonds zur Auf-\nwandverschlechterung  bei.  Der  Ertrag  liegt  855  Millionen  Franken \nüber dem Budget. \nDer  unter  Ausklammerung  der  Rückstellung  für  die  BVK-Sanierung \npositive Rechnungsabschluss ist vor allem Folge höherer Steuererträ-\nge, die insgesamt um 530 Millionen Franken über dem Budget liegen. \nDie  Nettoinvestitionen  betragen  677  Millionen  Franken  und  liegen \ndamit  87  Millionen  Franken  unter  dem  Budget  2011,  obwohl  dieses \npauschal um 20 Prozent gekürzt wurde, weil erfahrungsgemäss nicht \nalle geplanten Projekte zeitgerecht realisiert werden können. \nMit  der  Rückstellung  für  die  BVK-Sanierung  ist  der  Selbstfinanzie-\nrungsgrad  mit  minus  157  Prozent  stark  negativ  ausgefallen.  Rein \nrechnerisch standen für die Finanzierung der Nettoinvestitionen keine \nMittel aus der Erfolgsrechnung zur Verfügung.  \nDie Rückstellung für die BVK-Sanierung wirkt sich auch auf Eigen-\nkapital und Verschuldung aus. Das Eigenkapital fällt von 10 Milliar-\nden Franken im Vorjahr auf noch 8,3 Milliarden Franken. Umgekehrt \nsteigt die Verschuldung von 3,6 auf 5,3 Milliarden Franken. \nWeitere Zahlen möchte ich nicht vorlesen. Diese können Sie dem Ge-\nschäftsbericht  des  Regierungsrates  2011  sowie  dem  Bericht  der  Fi-\nnanzkommission, Vorlage 4883a, entnehmen. \nSchwerpunktmässig behandelte die Finanzkommission bei der Rech-\nnungsprüfung  2011  unter  anderem  folgende  Themen:  BVK,  Rückla-\ngen sowie den Bericht der Finanzkontrolle zur Rechnung 2011. \nGegen  das  Teilliquidationsreglement  der  BVK  haben  verschiedene \nangeschlossene  Arbeitgeber  und  Versicherte  Beschwerde  beim  Bun-\ndesverwaltungsgericht eingereicht. Die Finanzkommission erkundigte \nsich bei der Finanzdirektorin, ob der Regierungsrat die damit verbun-\ndenen Prozessrisiken beurteilt und entsprechende Rückstellungen ge-\nbildet habe. Gemäss Antwort kann im jetzigen Verfahrensstand keine \nEinschätzung der Prozessrisiken abgegeben werden. Man geht davon \naus,  dass  die  hängigen  Beschwerden  von  angeschlossenen  Arbeitge-\nbern  und  Dritten  betreffend  das  Teilliquidationsreglement  aus  den \nnachstehenden  Gründen  mutmasslich  keine  direkten  Folgen  für  den \nKanton  haben  werden.  Solange  kein  Entscheid  des  Bundesverwal-\ntungsgerichts  beziehungsweise  des  Bundesgerichts  vorliegt,  ist  das \nTeilliquidationsreglement nicht rechtskräftig und die BVK stützt sich \nauf die geltenden Regelungen in den bestehenden Versicherungsver-\nträgen, die Anschlussverträge, gemäss denen die angeschlossenen Ar-\nbeitgeber verpflichtet sind, bei Kündigung des Anschlussvertrags für \nden  versicherungstechnischen  Fehlbetrag  aufzukommen.  «Worst  Ca-\nse» für den Kanton beziehungsweise die BVK wäre die alleinige Aus-\nfinanzierung des versicherungstechnischen Fehlbetrags. \nIm Zusammenhang mit der Rechnung 2011 stellte die Finanzkommis-\nsion  der  Finanzdirektion  verschiedene,  die  Rücklagen  betreffende \nFragen, um dann darüber zu befinden, ob die Bildung von Rücklagen \nauch in Zukunft gerechtfertigt sei. Aufgrund der Antworten, die keine \nüberzeugenden Argumente für das Festhalten an den Rücklagen bein-\nhalten, beschloss die Finanzkommission, sich nach der Sommerpause \nvertieft mit  der  Rücklagenproblematik zu befassen und je nach Aus-\ngang der Abklärungen allenfalls einen Vorstoss auf Abschaffung ein-\nzureichen. \nAm 24. Mai 2012 nahm die Finanzkommission Kenntnis vom Bericht \nder Finanzkontrolle über die Prüfung der Rechnung des Kantons Zü-\nrich  2011.  Nach  Beurteilung  der  Finanzkontrolle  entspricht  die kon-\nsolidierte  Rechnung  des  Kantons  Zürich  für  das  am  31.  Dezember \n2011  abgeschlossene  Rechnungsjahr  dem  CRG  sowie  den  massge-\nbenden  Verordnungen  und  Richtlinien.  Ohne  ihr  Prüfurteil  einzu-\nschränken, erwähnt die Finanzkontrolle unter anderem die folgenden \nBereiche, in denen weiterhin Verbesserungen anzustreben sind: \nDie  auf  Paragraf  19  Rechnungslegungsverordnung  (RLV)  basierende \nSchätzung der Nach- und Rückträge des Staatssteuerertrags führt be-\nzüglich  periodengerechter  Ertragsdarstellung  nicht  zu  genügend  zu-\nverlässigen  Ergebnissen.  Mit  dem  nicht  periodengerechten  Ausweis \nwird die Rechnung 2011 um rund 100 Millionen Franken zu schlecht \ndargestellt. \nNach  wie  vor  als  unbefriedigend  bezeichnet  die  Finanzkontrolle  die \ntechnischen  Hilfsmittel  im  Bereich  Quellensteuer.  Ebenso  vermögen \ndie Prozesse zur richtigen und vollständigen Darstellung der Sachan-\nlagen den Anforderungen noch nicht in allen Teilen zu genügen. Als \nbesondere  Schwachstelle  bezeichnet  die  Finanzkontrolle  dabei  die \nrechtzeitige Überführung von Anlagen im Bau in solche in Nutzung. \nNeben den verantwortlichen Direktionen und Ämtern kommt in dieser \nFrage dem Hochbauamt besondere Verantwortung zu. Der schon seit \nvielen Jahren angemahnten Forderung nach zeitgerechter Abrechnung \nvon Bauprojekten kommt seit Einführung der Rechnungslegung nach \nCRG nun auch hinsichtlich eines richtigen und vollständigen Auswei-\nses in der Rechnung des Kantons Zürich grosse Bedeutung zu.  \nIm  Namen  der  einstimmigen  Finanzkommission  beantrage  ich  Ihnen \nGenehmigung  erstens  der  in  den Geschäftsbericht  integrierten Rech-\nnung  2011  des  Kantons  Zürich,  zweitens  der  beantragten  Gewinn-\nverwendung  der  selbstständigen  Anstalten  USZ  (Universitätsspital \nZürich), KSW (Kantonsspital Winterthur), UZH (Universität Zürich), \nZHAW (Zürcher Hochschule für Angewandte Wissenschaften), ZHdK \n(Zürcher  Hochschule  der  Künste)  und  PHZH  (Pädagogische  Hoch-\nschule Zürich), drittens der Bildung von Rücklagen in der Höhe von \n4,2825 Millionen Franken. \nNun  zum  Tätigkeitsbericht  der  Finanzkommission.  Im  Berichtsjahr \nJuli 2011 bis Juni 2012 hat sich die Finanzkommission neben den pe-\nriodisch  wiederkehrenden  Aufgaben  vertieft  mit  diversen  Themen \nbefasst, wobei insbesondere die folgenden zu erwähnen sind:  \nErstens: Überlagerung von Eigentümerstrategie und Mietermodell \nDie Finanzkommission beschäftigt sich seit 2008 mit diesem Thema. \nIm  Oktober 2010 beauftragte der Regierungsrat  die  Planconsult  AG, \nBasel, das kantonale Immobilienmanagement zu überprüfen und unter \nDarlegung der Vor- und Nachteile der einzelnen Immobilienmanage-\nment-Modelle  eine  Empfehlung  abzugeben,  welches Modell sich für \nden  Kanton  Zürich am besten eignet, um  vorhandenes  Sparpotenzial \nauszuschöpfen und die Effizienz zu steigern. Der für September 2011 \nerwartete Modell-Entscheid des Regierungsrates liegt bis heute nicht \nvor. \nIm  Herbst  2011  nahm  auch  die  Geschäftsprüfungskommission  die \nÜberprüfung  des  Immobilienmanagements  als  Schwerpunktthema \nauf. Um Doppelspurigkeiten zu vermeiden, ist die FIKO mit einer De-\nlegation  in  den  entsprechenden  GPK-Sitzungen  vertreten.  GPK  und \nFIKO-Delegation  stellten  dem  Regierungsrat  verschiedene  Fragen. \nDie  Auswertung  der  Antworten  ergab,  dass  die  Antworten  in  keiner \nWeise  zu  befriedigen  vermögen.  Der  Themenbereich  «Überprüfung \nImmobilienmanagement» ist nach wie vor pendent. Die Federführung \nliegt unter Einbezug der FIKO-Delegation bei der GPK. \nZweitens: Baucontrolling der Baudirektion \nIm Zusammenhang mit der Thematik «Baucontrolling in der kantona-\nlen Verwaltung» hielt der Regierungsrat in seiner Stellungnahme vom \n19. Mai 2010 fest, die Baudirektion sei zurzeit daran, die bestehenden \nControlling-Prozesse  bei  Bauprojekten  zu  systematisieren  und  eine \nstandardisierte,  informatikgestützte  Bauprojekt-Berichterstattung  aufzu-\nbauen. Sie werde der Finanzkommission über den Aufbau, den Betrieb \nund  die  Wirksamkeit  des  Bauprojektcontrollings  jährlich  Bericht  er-\nstatten.  Eine  erste  Information  fand  am  25.  August  2011  statt.  Der \nBaudirektor  und  die  Amtschefs  von  Hochbauamt,  Tiefbauamt  und \nAWEL (Amt für Abfall, Wasser, Energie und Luft) stellten das im Jahr \n2010 in der Baudirektion beziehungsweise in den drei Ämtern einge-\nführte  Baucontrolling  vor.  Die  Finanzkommission  begrüsst  es,  dass \ndas  Baucontrolling  implementiert  worden  ist.  Da  sich  die  mit  dem \nBaucontrolling  entstehenden  Verbesserungen  erst  mit  der  Zeit  aus-\nwirken,  macht  es  Sinn,  dass  die  Finanzkommission  den  Prozess  be-\ngleitet und sich periodisch informieren lässt. Da ein funktionierendes \nBaucontrolling  auch  ein  Anliegen  der  Finanzkontrolle  ist,  wird  zur \nnächsten  Information  durch  die  Baudirektion  –  sie  findet  an  der \nFIKO-Sitzung vom 6. September 2012 statt − auch der Leiter der F i-\nnanzkontrolle eingeladen \nDrittens: Budgetprozess \nIm  Zusammenhang  mit  der  Revision  des  Kantonsgesetzes  und  des \nGeschäftsreglements  sowie  im  Rückblick  auf  die Beratung  des Bud-\ngets 2012 befasste sich die Finanzkommission intensiv mit dem Bud-\ngetprozess  und  ihrem  Stellenwert  bei  der  Beratung  von  Budget  und \nKEF  (Konsolidierter  Entwicklungs-  und  Finanzplan).  Am  26.  April \n2012 führte sie unter Beizug von Professor Lukas Summermatter von \nder Universität Sankt Gallen  ein Seminar zur Thematik  «Budgetpro-\nzess»  durch.  Themenbereiche  waren  die  Aufgaben  und  das  Funktio-\nnieren  der  Finanzkommission  sowie  der  Planungs-  und  Budgetie-\nrungsprozess.  Aus  der  Diskussion  resultierten  folgende  Handlungs-\nfelder,  bei  denen  die  Finanzkommission  aktiv  werden  will:  Es  geht \num die Rollenklärung, kommissionsinterne Arbeitsweise und Ausge-\nstaltung  sowie  Zusammenspiel  von  KEF  und  Budget.  In  der  ersten \nPhase der Umsetzung der gewonnen Erkenntnisse geht es um die Rol-\nlenklärung und die interne Arbeitsweise der Finanzkommission. \nZum  Schluss  danke  ich  den  Mitgliedern  des  Regierungsrates,  insbe-\nsondere der Finanzdirektorin, Regierungsrätin Ursula Gut, für die gu-\nte  Zusammenarbeit,  dem  Leiter  und  den  Mitarbeitenden  der  Finanz-\nkontrolle für ihre Arbeit und die äusserst wertvolle Unterstützung der \nFinanzkommission, allen Mitarbeiterinnen und Mitarbeitern der Ver-\nwaltung für ihren Einsatz, den Sach- und Aufsichtskommissionen für \ndie konstruktive Zusammenarbeit, meinen Kolleginnen und Kollegen \nin  der FIKO sowie der Sekretärin Evi Didierjean für ihre grosse Ar-\nbeit und Unterstützung.  \nSchliessen möchte ich mit einem Zitat von Keith Davis, einem austra-\nlischen  Verwaltungsbeamten.  Es  sagte  anlässlich  der  Präsentation \nseines  Rechenschaftsberichts:  «Wir  haben  eigentlich  unser  Budget \nnicht  überschritten.  Die  Zuteilung  der  Mittel  war  einfach  tiefer  als \nunsere Ausgaben.» Vielen Dank. \n \n", "Martin Arnold (SVP, Oberrieden): Der Abschluss 2011 sei eigentlich \nerfreulich und werde nur durch die Einmaleinlage in die BVK getrübt. \nSo liess sich die Regierung am 1. März 2012 verlauten, als die Zahlen \nder  Öffentlichkeit  präsentiert  wurden.  Eine  solche  Äusserung  kann \nangesichts eines Defizits von 1,7 Milliarden Franken nur als zynisch \nbeurteilt  werden.  Tatsache  ist,  dass  mit  dem  Abschluss  2011  den \nSteuerzahlerinnen  und  Steuerzahlern  des  Kantons  die  Rechnung  für \ndie  jahrelange  Untätigkeit  der  Regierung  in  der  Causa  BVK  präsen-\ntiert wird.  \nZu  den  Zahlen:  Der  negative  Abschluss  von  1,7  Milliarden  Franken \nsteht  einem  budgetierten  Ertragsüberschuss  von  rund  200  Millionen \ngegenüber,  eine Verschlechterung um 1,9 Milliarden. Ohne die Son-\ndereffekte würde ein Ertragsüberschuss von rund 900 Millionen resul-\ntieren, davon 200 Millionen budgetiert, rund 500 Millionen über aus-\nserordentliche Steuereingänge. Es kann also per Saldo gesagt werden, \ndass  im  übrigen  Bereich  die  Mittel  relativ  gut  verwaltet  und  einge-\nsetzt wurden.  \nDie  SVP-Fraktion  hat  sich  mit  zwei  Themen  vertieft  auseinanderge-\nsetzt: einerseits mit den Rücklagen. Wir betrachten die Rücklagenbil-\ndung  und  die  Rücklagenverwendung,  wie  sie  heute  erfolgt,  als  äus-\nserst  kritisch.  Sie  passt  nicht  mehr  ins  CRG  und  nicht  mehr  in  die \nRechnungslegung  nach  IPSAS.  Die  Begründungen  für  die  erneute \nBildung von Rücklagen fehlen praktisch flächendeckend. Wenn man \ndie Verwendung der Rücklagen hinterfragt, gerät man zu Auskünften, \ndie besagen, dass damit Büromobiliar beschafft wird oder in früheren \nJahren wurde auch die Kantonspolizei mit neuen Waffen ausgerüstet. \nMit Verlaub, solche Ausgaben lassen sich budgetieren und Rücklagen \nmüssen  dafür  nicht  verwendet  werden.  Die  SVP  verzichtet  darauf, \nheute  zu  allen  gebildeten  Rücklagen  entsprechende  Anträge  zu  stel-\nlen.  Wir  erwarten  jedoch  von  der  Finanzkommission  eine  kritische \nAuseinandersetzung  mit  dem  Thema  und  eine  sorgfältige  Aufarbei-\ntung  und  eine  entsprechende  Antragstellung  an  den  Kantonsrat  zur \nÄnderung des CRG.  \nEine  traurige  Geschichte  ist  die  ganze  Thematik  des  Immobilienma-\nnagements.  In  der  Finanzkommission  setzen  wir  uns  seit  rund  vier \nJahren  mit  diesem  Thema  auseinander,  seit  zwei  Jahren  tut  es  auch \nder Regierungsrat, bis heute leider ohne sichtbare Resultate. Das Ein-\nzige, das wir hören, sind Vertröstungen auf neue Termine, die gesetzt \nund dann wieder einmal nicht eingehalten werden. Die SVP-Fraktion \nerwartet, dass hier rasch Klarheit geschaffen wird, ob das Eigentümer- \noder  das  Mietermodell  zur  Anwendung  kommen  soll.  Wir  erwarten \nvon einer solchen Klärung eine effektivere Bewirtschaftung der kan-\ntonseigenen Liegenschaften und dadurch auch eine Kostenreduktion. \nGesamthaft kann gesagt werden, dass die Verwaltung die zur Verfü-\ngung  gestellten  Steuermittel  sorgfältig  eingesetzt  hat.  Die  Mängel \nmacht  die  SVP-Fraktion  insbesondere  in  der  strategischen  Führung \nauf der obersten Ebene aus. Die SVP-Fraktion unterstützt die Geneh-\nmigung der Rechnung 2011. Besten Dank.  \n \n", "Sabine Sieber Hirschi (SP, Sternenberg): Die Rechnung 2011 ist auch \nerfolgreich. Ohne BVK-Sanierung hätte und hat eigentlich die Rech-\nnung  zum  siebten  Mal  in  Folge  positiv  abgeschlossen,  zum  siebten \nMal.  Da  wird  natürlich  sofort  gerufen  «Die  sieben  fetten  Jahre  sind \nvorbei,  wehe  was  da  kommt»,  aber  genau  diese  Unkenrufe  lähmen. \nUnd  Sie  wissen  es  alle,  Negatives  und  Gottlob  auch  Positives  kann \nherbeigeredet  werden.  Man  muss  nur  beharrlich  dazu  jammern,  ir-\ngendwann glauben es alle. Nun, wir haben diesen Sondereffekt BVK, \nund  das  macht  die  Beurteilung  der  Rechnung  für  diesmal  etwas \nschwieriger.  Wir  haben  zwei  Möglichkeiten,  damit  umzugehen:  die \nganze Beurteilung unter diesem Aspekt zu sehen und panisch zu rea-\ngieren,  das  heisst  schwarzmalen  und  Ausgaben  reduzieren.  Interes-\nsanterweise  heisst  Ausgaben  reduzieren  meistens  auch  Steuern  sen-\nken.  Ausgaben  reduzieren  und  Steuern  senken,  das  passt  eigentlich \ngrundsätzlich nicht schlecht zusammen, Schwarzmalerei und Steuern \nsenken, das geht jedoch nicht zusammen. Die zweite Möglichkeit, mit \nder BVK-Problematik umzugehen, ist, sie gesondert anzuschauen und \nnach den angedachten Lösungen der Regierung voranzugehen. Unser \nWeg ist dieser zweite.  \nEinige  Bemerkungen  zur  Rechnung  2011.  Allgemein  lässt  die  Aus-\nschöpfung des Budgets der einzelnen Direktionen zu wünschen übrig. \nDenken wir daran, der Zweck einer Rechnung liegt nicht in der Rech-\nnung  selbst,  sondern  in  der  Erfüllung  des  Budgets  der  nötigen  und \ngewünschten  Ausgaben.  Ziel  wäre  eine  Punktlandung  und  nicht \nÜbervorsicht.  Regierungspräsident  Markus  Kägi  hat  das, glaube ich, \nhier  am  besten  geschafft.  Dafür  schelten  wir  ihn  wieder  einmal  bei \nden Investitionen. Einmal mehr wurde hier zu wenig getätigt. Es sieht \nzwar besser aus in Zahlen – 88,6 Prozent erfüllt −, aber diese Beschö-\nnigung geschieht  nur dank den Rückflüssen bei den Vorfinanzierun-\ngen.  Im  Bereich  Personal  sind  vor  allem  die  Überzeiten  beim  ALN \n(Amt  für  Landschaft  und  Natur)  aufgefallen.  Offensichtlich  waren \nhier  zu  wenige  Stellenprozente  geplant.  Gerade  die  Erfüllung  dieser \nAufgaben  liegt  den  Stimmbürgerinnen  und  Stimmbürgern  aber  am \nHerzen,  wie die Abstimmungen  in letzter  Zeit immer  wieder gezeigt \nhaben,  und  bringt  auch  den  landwirtschaftlichen  Steuerzahlern  Ein-\nkommen.  Grundsätzlich  zeigt  das  gute  Resultat,  dass  wir,  das  heisst \nSie,  die  Prämienverbilligung für nichts gesenkt haben. Auf  dem Bu-\nckel der Ärmsten zu sparen, ist erbärmlich. Und wieder konnte keine \nNotwendigkeit für San10 (Sanierungsprogramm 2010) erbracht wer-\nden, auch darauf hätten wir verzichten können. Trotzdem danken wir \nder  Finanzdirektorin  für  diese  Rechnung,  nehmen  sie  gerne  ab  und \nwünschen für die BVK-Sanierung warme Kleider und Zuversicht.  \n \n", "Beatrix Frey (FDP, Meilen): Die Jahresrechnung 2011 führt uns noch \neinmal mit aller Deutlichkeit vor Augen, wie Politik eigentlich nicht \nlaufen sollte. Seien wir ehrlich, mit der BVK hat sich eine ganze Ge-\nneration relativ bedenkenlos mit grosszügigen Leistungen bedient und \nmit  tiefen  Sparbeiträgen  und  Beitragsferien  finanziell  entlastet.  Die \nBVK-Führung  hat  alles  andere  als  überzeugt,  die  Korruptionsaffäre \nwar da nur das Tüpfelchen auf dem «i». Die Aufsicht hat geschlafen \noder  ihre  Kritik  zumindest  nicht  hörbar  geäussert.  Und  als  es  auch \ndem  Letzten  gedämmert  hat,  dass  es  die  Finanzmärkte  nicht  einfach \nrichten  werden,  hat  es  noch  eine  ganze  Weile  gedauert,  bis  endlich \nNägel mit Köpfen gemacht wurden. Nun, lamentieren bringt an dieser \nStelle  nichts.  Die  Kasse  muss  saniert  werden,  die  Massnahmen  sind \nbeschlossen. Bleibt nur zu hoffen, dass sie greifen und dass uns eine \nzweite  Sanierungsrunde  erspart  bleibt.  Die  Rechnung  2011  bezie-\nhungsweise  das  riesige  Loch,  das  die  BVK  in  die  Staatskasse  reisst, \nsoll uns aber Mahnmal bleiben, wohin kurzfristiges Denken und kol-\nlektive Ignoranz in der Politik führen können.  \nGott  sei  Dank  ist  der  Staatshaushalt  zurzeit  solide  genug,  um  einen \nsolchen Schlag zu verkraften. Und damit komme ich zum erfreuliche-\nren Teil der Staatsrechnung. Es ist bereits erwähnt worden, dass ohne \ndie Rückstellung von 2,6 Milliarden das Rechnungsergebnis um rund \n700 Millionen Franken besser ausgefallen wäre und zum siebten Mal \nin Folge ein Ertragsüberschuss hätte ausgewiesen werden können. Die \nFDP sieht sich durch dieses Ergebnis bestärkt in ihrem Entscheid vom \nDezember, den Steuerfuss nicht zu erhöhen, zumal bei genauem Hin-\nsehen  das  Ergebnis  ja  eigentlich  noch  besser  aussieht.  So  wurde  of-\nfenbar eine zu wenig präzise Formulierung von Paragraf 19 der Rech-\nnungslegungsverordnung genutzt, um die Steuererträge aus dem Jahr \n2008 vorzeitig zu korrigieren. Ohne diese kreative Buchführung wäre \ndas Ergebnis noch einmal um 100 Millionen Franken besser ausgefal-\nlen. Hier besteht aus Sicht der FDP Klärungsbedarf.  \nEin weiteres Thema sind auch für uns die Rücklagen. Bei der Prüfung \nder Jahresrechnung mussten wir feststellen, dass diese von den Direk-\ntionen, aber auch von den Gerichten sehr unterschiedlich gehandhabt \nwerden. Während die einen die Rücklagen beispielsweise für ausser-\nordentliche  Personalanlässe  verwenden,  finanzieren  andere  damit \nMobiliar oder Stellen, die ohne Weiteres über die laufende Rechnung \nabgewickelt  werden  könnten  beziehungsweise  sogar  müssten.  Die \nFDP setzt sich deshalb für eine generelle Überprüfung von Sinn und \nZweck der Rücklagen ein.  \nEbenfalls  in  unserem  Fokus  bleiben  die  generelle  Aufgabenüberprü-\nfung und Leistungsoptimierung. Beim erzielten Mehrertrag von rund \n850 Millionen Franken handelt es sich nämlich zum grossen Teil um \nEinmaleffekte,  und  zwar  sowohl  bei  den  Steuereinnahmen  als  auch \nbei  den  übrigen  Erträgen  wie  Notariatsgebühren  oder  Gewinnen  aus \nLiegenschaften. Wir alle wissen, dass in den nächsten Jahren in ver-\nschiedenen  Bereichen  mit  Kostensteigerungen  gerechnet  werden \nmuss, namentlich im Gesundheitswesen. Und auch das wirtschaftliche \nUmfeld  wird  nicht  einfacher  werden.  Es  bleibt  deshalb  eine  Heraus-\nforderung,  den  Staatshaushalt  ohne  Steuererhöhungen  solide  zu  be-\nhalten.  \nDie  FDP  bedankt  sich  bei  den  Verantwortlichen  für  ihre  Arbeit  und \nbeantragt die Zustimmung zur Jahresrechnung. \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Die  Erfolgsrechnung  weist  einen \nAufwandüberschuss  von  1,7  Milliarden  Franken  auf.  Auf  den  ersten \nBlick erschreckend, aber wenn man genauer hinhört, ist es auf die 2,6 \nMilliarden  Einmaleinlage  der  BVK  zurückzuführen,  das  haben  wir \nschon gehört. Und hier kann man ja sagen: Bei den einen ist das Glas \nhalbvoll und bei den anderen halbleer, es kommt einfach ein bisschen \nauf  die  Interpretation  drauf  an.  Über die  BVK möchte  ich mich  hier \nnicht mehr äussern, darüber haben wir schon eingehend diskutiert. Es \nwurde  auch  in  den  Medien  diskutiert.  Ohne  diese  Berücksichtigung \nder  Rücklagen  wäre  die  Rechnung  erneut  knapp  900  Millionen  bes-\nser,  das  sind  700  Millionen  besser  als  budgetiert.  Erneut  ist  das  auf \nmehr eingegangene Steuern zurückzuführen, in diesem Jahr 530 Mil-\nlionen  Franken.  Erwähnenswert  hier  –  es  wurde  zwar  bereits  schon \nerwähnt – ist die periodengerechte oder nicht so periodengerechte Er-\ntragsdarstellung, die in den Rechnungsjahren 2010 und 2011 zu nicht \naussagekräftigen Ergebnissen geführt hat. Aufgrund der Interpretation \nvon  Paragraf  19  der  Rechnungslegungsverordnung  ging  das  Steuer-\namt von einem Ermessensspielraum aus. Das mit dem Rechnungsjahr \n2011  gewählte  Vorgehen  entspricht  nicht  ganz  den  Tatsachen  und \nstellt  eigentlich  diese  Rechnung  schlechter  dar,  als  sie  ursprünglich \ngewesen  wäre.  Die  Nachträge  sind  auf  zwei  Jahre  verteilt  worden. \nHätte man das konsequent verbucht, wäre die Rechnung um 100 Mil-\nlionen Franken besser. Hier ist zwingend erforderlich, dass man diese \nKorrekturbuchungen  nicht  auf  verschiedene  Jahre  verteilt  und  da-\ndurch die Rechnung je nachdem schönen oder eben unschönen kann, \ndie Nachträge quasi als Puffer verwendet. Wie die andern Fraktionen \nund die FIKO haben auch wir uns mit den Rücklagen auseinanderge-\nsetzt und kommen zu einem ähnlichen Ergebnis. Hier muss grundsätz-\nlich  über  die  Bücher  gegangen  werden.  Was  uns  sehr  stört,  ja,  man \nkann  sogar  sagen,  was  uns  sauer  aufstösst,  das  sind  die  Anträge  auf \nBildung  von  Rücklagen  in  Leistungsgruppen,  die  im  Rechnungsjahr \n2011  keine  Rücklagen  aufgelöst  haben,  aber  trotzdem  wieder  neue \nRücklagen bilden wollen, die, kurz gesagt, nicht einmal genug Fanta-\nsie hatten, ihrem Personal etwas Gutes zu tun, sei es zum Beispiel nur \neinmal Blumensträusse zu kaufen oder so etwas; dies gesehen in den \nAbteilungen  8100,  im  Hochbauamt,  und  9071  beim  Datenschutzbe-\nauftragten.  \nDie  Rechnung  zeigt,  dass  die  ganzen  Wirtschaftsprognosen  doch  zu \ndüster waren, dass der erwartete grosse Steuereinbruch nicht stattge-\nfunden  hat.  Die  Einschätzung  des  Kantons  war  sehr  pessimistisch. \nDoch mit diesem Pessimismus war er nicht ganz allein. Das hat sich \nauch auf viele Rechnungen in den Gemeinden niedergeschlagen, was \ndie Sache aber nicht besser macht. Man hat an San10 festgehalten und \nwird dies auch weiterführen. Die Debatte am letzten Montag war un-\nter  anderem  auch  ein  Resultat  davon.  Wir  werden  vermutlich  noch \nweitere  solche  Diskussionen  führen  müssen.  Es  ist  zweifellos,  dass \nder  Kanton  mit  seinen  Finanzen  haushälterisch  umgehen  muss.  Und \nwir  sind  durchaus  auch  der  Meinung,  dass  gewisses  Sparpotenzial \nvorhanden  ist.  Aber  über  das  «Wo»  werden  wir  uns  wahrscheinlich \nschwer einigen.  \nAlles  in  allem  wird  die  Grüne  Fraktion  der  Rechnung  2011  zustim-\nmen. Danke. \n \n", "Michael  Zeugin  (GLP,  Winterthur):  2011  war  für  die  Rechnung  des \nKantons  Zürich  ein  äusserst  durchzogenes  Jahr.  Die  Rechnung \nschliesst – wir haben es gehört – mit einem Rekorddefizit ab. Dieser \nAbschluss  hängt  vor  allen  mit  dem  starken  Einmaleffekt  im  Zusam-\nmenhang  mit  der  Sanierung  der  BVK  zusammen.  Ohne  diesen  Son-\ndereffekt  hätten  wir  einen  stolzen  Einnahmeüberschuss  einfahren \nkönnen.  Das  auf  den zweiten Blick überraschend  gute Ergebnis  ver-\ndanken wir primär einer äusserst robusten Lage des Wirtschaftsraums \nZürich. Die Rechnung 2011 profitiert im Wesentlichen von unerwar-\ntet hohen Steuererträgen, den Verkäufen und Aufwertungen von Lie-\ngenschaften sowie den höheren Notariatsgebühren im Zusammenhang \nmit  einer  eidgenössischen  Volksinitiative.  Wie  nachhaltig  diese  Ef-\nfekte sind, wird sich in den kommenden Jahren zeigen. Die über den \nErwartungen  liegenden  Erträge  verdeutlichen  auch,  dass  der  um den \nEffekt der BVK bereinigte Rechnungsabschluss 2011 nicht primär im \nWirkungsradius  des  Regierungsrates  liegt.  Er  ist  nicht  das  Resultat \neiner  umsichtigen Finanzpolitik, sondern der robusten Lage im Kan-\nton  Zürich  sowie  verschiedener  Einmaleffekte.  Auch  in  diesem  Jahr \nzeigt sich die Konstante, dass der Regierungsrat die Erträge mit dem \nBudget regelmässig tiefer einschätzt, als sie bei Rechnungsabschluss \nausfallen. Dies war mitunter einer der Gründe, warum die Grünlibera-\nlen  beim  Voranschlag  2012  weder  einer  Steuererhöhung  noch  einer \nSteuerreduktion zugestimmt haben. Bereits wenige Monate nach Fest-\nsetzung des Budgets für dieses Jahr zeigt sich, dass der mittelfristige \nAusgleich weiterhin gewährleistet ist und bleibt.  \nDoch  zurück  zur  Rechnung  2011. Ganz  im  Unterschied zu den  über \nden Erwartungen liegenden Erträgen liegt das Wachstum der Ausga-\nben sehr wohl im Wirkungskreis des Regierungsrates. Und auch hier \nlässt sich eine Konstante erkennen. Auch im 2011 sind die Ausgaben \nwesentlich stärker als budgetiert angewachsen. Bereits mit dem Bud-\ngetantrag 2011 hat der Regierungsrat ein Wachstum der Ausgaben um \nrund  4  Prozent  beantragt.  Mit  dem  Rechnungsabschluss  2011  zeigt \nsich, dass der Regierungsrat seine eigene Zielsetzung übertroffen hat. \nDas Ausgabenwachstum von der Rechnung 2010 zur Rechnung 2011 \nist rund 180 Millionen Franken höher als budgetiert und beträgt, be-\nreinigt  um  den  BVK-Einmaleffekt,  rund  720  Millionen;  und  das \nwohlgemerkt bei einer Teuerung, die de facto bei null liegt. De facto \nerhöht  der  Regierungsrat  damit  die  strukturellen  Ausgaben,  obwohl \nsich  bereits  heute  eine  wirtschaftliche  Abschwächung  am  Himmel \nvon Europa abzeichnet – im besten Fall. Im schlechtesten Fall haben \nwir  es  mit  einem  negativen  Wirtschaftswachstum  zu  tun.  Wir  bitten \nden Regierungsrat, dies beim kommenden Budget zu berücksichtigen. \nDenn je stärker jetzt die Ausgaben wachsen, desto schmerzlicher wird \nes,  wenn  in  einer  wirtschaftlich  schlechten  Lage  ein  Aufwandüber-\nschuss  abgetragen werden muss. Denn das Sprichwort  «Spare in  der \nZeit,  dann  hast  du  in  der  Not»  ist  nicht  nur  eine  wirtschaftliche  Tu-\ngend, sondern hat in Staatswesen auch eine soziale Komponente.  \nEin weiterer wichtiger Fixpunkt zur Beurteilung der Rechnung ist die \nFrage, in welchem Umfang die geplanten Investitionen auch wirklich \ngetätigt werden konnten. Ein Blick auf die Investitionsrechnung zeigt, \ndass  die  Investitionen  nicht  wie  geplant  umgesetzt  werden  konnten. \nDoch wenn die  Investitionen  tiefer ausfallen  als geplant,  fallen  auch \ndie Ausschreibungen für die getätigten Investitionen tiefer aus. Damit \nwurde im vergangenen Jahr nicht nur auf die Investitionen verzichtet, \nsondern  das  für  die  Abschreibungen  geplante  Geld  anderweitig  aus-\ngegeben. Gerade bei den Investitionen sind wir Grünliberalen der An-\nsicht,  dass  der  Regierungsrat  die  geplanten  Investitionen  auch  wirk-\nlich tätigen sollte. Dass sich der Regierungsrat hier zum Teil selber im \nWege steht und die Investitionen im Immobilienbereich zum Beispiel \nnicht umsetzen kann, ist für uns nicht nachvollziehbar. Wir erwarten, \ndass der Regierungsrat hier seine Führungsfunktion wahrnimmt.  \nDie Grünliberalen danken dennoch für die geleistete Arbeit dem Re-\ngierungsrat und der Verwaltung und werden ebenfalls  die Rechnung \nabnehmen. Besten Dank.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Ich  vertrete  die  CVP-Fraktion, \nweil unser geschätzter Fraktionskollege ja die Kommission präsidiert. \nDer Jahresabschluss 2011 ist keine ganz normale Jahresrechnung. Er \nist durch die anstehende Sanierung der BVK geprägt. Dabei ist zu be-\nachten,  dass  ohne  den  Sondereffekt  BVK  die  Erfolgsrechnung  mit \neinem satten Ertragsüberschuss abschliessen würde. Das liegt in erster \nLinie am Ertrag, an den höheren Steuerzuflüssen. Wir haben auch be-\nreits gehört, dass die Nettoinvestitionen tiefer ausfallen, als ursprüng-\nlich  geplant,  obwohl  diese  pauschal  um  20  Prozent  gekürzt  wurden, \nweil erfahrungsgemäss nicht alle geplanten Projekte zeitgerecht reali-\nsiert werden können. Nun kann man sich angesichts dieser Sonderlast \nBVK auf den Standpunkt stellen, dass wir für einmal froh sein können \nüber diese Budgetungenauigkeit. Doch, wie auch schon verschiedent-\nlich erwähnt, sind wir dieser Ansicht nicht und ich erlaube mir hierzu \nzwei Bemerkungen:  \nErstens  stimmt  es  uns  nachdenklich,  dass  es  der  Regierung  einfach \nnicht gelingen will, die Einnahmen zuverlässig zu schätzen. Es ist be-\nstimmt schwierig, aber es ist doch festzuhalten, dass dadurch allmäh-\nlich ein Glaubwürdigkeitsproblem für die Finanzplanung entsteht. Ich \nerinnere an die Diskussion um die Steuererhöhung im letzten Dezem-\nber  2011.  Die  Regierung  wollte  die  7  Prozent  mehr  Steuern  unbe-\ndingt,  erhielt  sie  nicht,  und  heute  müssen  wir  sagen,  es  war  richtig, \ndiese 7 Prozent Steuern nicht zu gewähren, sie sind nicht nötig, weil \ndie  Berechnungen  abermals  zu  pessimistisch  geschätzt  wurden.  Ich \nmöchte  auch  darauf  hinweisen,  dass  die  Rechnung  des  Kantons  Zü-\nrich  im  Durchschnitt  der  letzten  zehn  Jahre  jährlich  500  Millionen \nbesser abgeschlossen hat als budgetiert.  \nDie zweite Bemerkung betrifft die Investitionen. Ich finde es erfreu-\nlich, dass man von den geplanten Investitionen nur 80 Prozent budge-\ntiert. Hier hat man auf die Vergangenheit reagiert. Hier hat der Regie-\nrungsrat anerkannt oder erkannt, dass die geplanten Investitionen sel-\nten vollumfänglich umgesetzt werden. Zu diskutieren wäre hier allen-\nfalls noch die Prozentzahl. Angesichts der vorliegenden Zahlen wäre \nallenfalls  zu  prüfen,  dass  man  statt  80  Prozent  vielleicht  75  oder  70 \nProzent budgetiert.  \nBei aller Kritik ist doch festzuhalten, dass Verwaltung und Regierung \nmit  den  Finanzmitteln  sorgfältig  umgehen.  So  kommt  eben  auch  ein \nÜberschuss  zustande,  und  ich  danke  allen  Mitarbeitenden  und  allen \nMitgliedern der Behörden im Namen der CVP dafür. Ich kann Ihnen \nauch die Zustimmung der CVP zur Rechnung 2011 bekannt geben.  \n \n", "Walter Schoch (EVP, Bauma):  Unsere Finanzdirektorin reitet auf ei-\nner Welle des Glücks (Heiterkeit). Ein positiver Rechnungsabschluss \nreiht  sich  an  den  andern.  Wäre  da  nicht  die  unersättliche  BVK.  Im-\nmerhin  kann  die  Milliarden  schwere  BVK-Sanierung  just  in  einem \nJahr verbucht werden, in dem unser Kanton ohne diese Rückstellung \nwiederum  ein  hervorragendes  Resultat  erreicht  hätte.  Nun,  die  Ein-\nmaleinlage war notwendig, aber es handelt sich um einen unvorstell-\nbar  hohen  Betrag.  Solchen  Grössenordnungen  begegnen  wir  sonst \nmeistens  nur  bei  bedeutenden  Infrastrukturprojekten.  Verstehen  Sie \nmich recht, es führte kein Weg an dieser Sanierung vorbei, aber man \nmacht sich so seine Gedanken über das, was uns bei der Altersvorsor-\nge  in  den  kommenden  Jahren oder Jahrzehnten noch drohen könnte. \nÜbrigens sollten die der BVK angeschlossenen Gemeinden und Insti-\ntutionen nicht so lange überlegen und sich zieren, ob sie bei der BVK \nbleiben wollen oder nicht. Jahrzehntelang haben sie von den sehr gu-\nten Leistungen dieser Kasse profitiert. Nun sollen sie sich auch soli-\ndarisch zeigen, zumal ihnen niemand garantiert, dass eine andere Vor-\nsorgelösung  «à  la  longue»  günstiger  kommt.  Die  ganze  Diskussion \nüber  die  Regelung  der  Teilliquidationen  würde  so  auch  an  Brisanz \nverlieren.  \nBei den Steuereinnahmen zeigt sich wiederum, dass wir alle profitie-\nren, wenn es in unserem Lande florierende Unternehmen gibt, die ihre \nim Kanton Zürich domizilierten Eigentümer oder Manager reich ma-\nchen. Daneben sehen wir, wie sich die Reichen rasch ins Bockshorn \njagen lassen. Man muss ihnen nur mit einer Erbschaftssteuer drohen, \nund schon können die Notariate im Kanton Dutzende Millionen Fran-\nken an Gebühren abliefern. Die Moral der Geschichte ist: Man muss \ndie Kühe gut halten, damit man sie auch in Zukunft melken kann. Die \nEVP-Fraktion  wird  die  Rechnung  natürlich  auch  genehmigen.  Ich \ndanke Ihnen.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Ein Defizit von 1,7 Milliarden \nund trotzdem sprechen wir alle von einem guten Rechnungsergebnis. \nWie von meinen Vorrednern schon mehrfach genannt, kennen wir die \nHauptursache dieses Defizits. Was die Ursache betrifft, haben wir in \ndiesem Rat ja schon mehrfach ausführlich darüber diskutiert und wir \nwerden  sicher  noch  das  eine  oder  andere  Mal  dazu  kommen.  Nun, \naufgrund  des  guten  Resultates  2011  sowie  den  letzten  guten  Ab-\nschlüssen könnte man die Linke fast verstehen, wenn sie die Meinung \nvertritt, die Regierung führe die Bevölkerung und das Personal an der \nNase  herum,  so  auch  dann  ein  Verständnis  für  die  Forderung  nach \neiner  Einstellung  von  San10  und  zudem  auch  den  Sparauftrag  von \n350 Millionen für dieses Jahr zurückzunehmen. Wir meinen: weit ge-\nfehlt. Und wir hier im Rat werden gut daran tun, uns nicht von jeweils \nbesseren Resultaten blenden zu lassen.  \nZum  erfreulichen  Ergebnis  beigetragen  haben,  wie  schon  mehrfach \nerwähnt, die höheren Steuereinnahmen. Diese fielen – ich wiederhole \nes gern – um 530 Millionen höher aus als budgetiert. Für uns ist dies \neine  Fehlkalkulation  bei  den  Steuereinnahmen,  in  dieser  Höhe  uner-\nklärlich,  auch  wenn  auf  gewisse,  nicht  zwingend  kalkulierbare  Ein-\nmaleffekte  hingewiesen  wird.  Was  bleibt,  ist  die  Tatsache,  dass  der \nKanton  Zürich  der  Privatwirtschaft  im  Jahr  2011  unnötigerweise \nSteuern  in  grösserem  Umfang  zur  weiteren  positiven  und  stabilisie-\nrenden  Entwicklung  entzogen  hat.  Verbesserungen  um  je  30  Millio-\nnen  Franken  weisen  die  Sicherheits-,  die  Gesundheits-  und  die  Bil-\ndungsdirektion sowie auch die Hochschulen aus. Die Verbesserung in \nden Konsolidierungskreisen 2 und 3 ist fast auf die Hälfte – es wurde \nvorher auch schon erwähnt – auf einen deutlichen Mehrertrag bei den \nNotariatsgebühren  infolge  der  zu  erwartenden  Erbschaftssteuer  aus-\nzumachen. Aber auch hier: Es ist nicht zu vergessen, dass dies ledig-\nlich ein Einmaleffekt ist.  \nAuf die Rücklagen, die gemacht wurden, gehe ich hier nicht mehr ein, \nsondern  kann  Ihnen  einfach  sagen,  dass  wir  uns  der  kritischen  Hal-\ntung der vorher sprechenden Fraktionen anlehnen. Insgesamt könnten \nwir  meinen,  uns  angesichts  dieser  uns  präsentierten  Verbesserungen \netwas zurücklehnen zu können, doch weit gefehlt. Das gute Resultat \ndarf  nicht  darüber  hinwegtäuschen,  dass  weiterhin  ein  strukturelles \nDefizit besteht. Nach wie vor ist der Kanton zu mehr Ausgaben ver-\npflichtet,  als  er  sich  leisten  kann.  Eine  Verringerung  des  Aufwands \nbleibt deshalb dringend notwendig. Wir sehen uns mit dem vorliegen-\nden Rechnungsergebnis darin bestärkt, weiterhin eine restriktive Aus-\ngabenpolitik zu verfolgen.  \nAuch  Steuererhöhungen  sind  angesichts  der  weiterhin  anhaltenden, \nnicht unbedingt positiven Konjunkturaussichten für den  Wirtschafts-\nkanton Zürich zu vermeiden, wollen wir die weitere, wenn auch mar-\nginal  zu  erwartende  positive  Entwicklung  unserer  Wirtschaft  nicht \ngefährden. Sowohl in der Gesundheits- als auch in der Bildungsdirek-\ntion wurden Ausgabenverbesserungen erzielt, ohne dass diese Direk-\ntionen  ihre  Aufträge  nicht  hätten  erfüllen  können.  Es  bleibt  einmal \nmehr  die  Frage:  Wurde  hier  zu  vorsichtig  budgetiert?  Und  wie  viel \nLuft hat es noch generell in den Direktionen? Wohl meinen wir, mit \ndem Entscheid zur Sanierung der BVK das Gröbste hinter uns zu ha-\nben.  Doch ich vertrete die  Ansicht, dass  es  dies noch  nicht gewesen \nist und mit durchaus weiteren Tranchen zur definitiven Sanierung zu \nrechnen ist. Angesichts dieser Zukunft haben wir also heute mit dem \nvorliegenden Abschluss nichts zu lachen. Wir werden jetzt und in Zu-\nkunft  sparsamer  haushalten müssen. Im  Auge  zu  behalten  haben wir \ndie Aufgaben und damit die Ausgaben des Kantons, denn nur so kön-\nnen wir den mittelfristigen Ausgleich des Haushaltes schaffen.  \nWir bedanken uns bei allen Beteiligten an diesem Rechnungsresultat. \nDie BDP wird Rechnung und Geschäftsbericht 2011 zustimmen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Als  letzter  Fraktionssprecher \nkomme  ich  leider  auch  nicht  darum  herum,  einige  kritische  Ausfüh-\nrungen zur Rechnung zu machen. Mit Blick auf die Kantonsrechnung \nist nicht ganz klar, ob die Freude über die höheren Steuererträge oder \nder Ärger über die erneut schlechten Prognosen der Regierung über-\nwiegen  soll.  Obschon  die  Finanzdirektion  schon  einige  Jahre  in  der \nErrechnung  von  mutmasslichen  Steuererträgen Übung  hat,  gelang es \nihr wieder nicht, ein einigermassen verlässliches Budget zu erstellen. \nEs bleibt die Verunsicherung, ob die Regierung einfach schlecht bud-\ngetiert  oder  bewusst  Reserven  einbaut.  Das  Vertrauen  in  die  Regie-\nrung schwindet. Die Ratsmehrheit, die  sich im laufenden Jahr gegen \nSteuererhöhungen  durchgesetzt  hat,  hat  recht  behalten.  Allerdings \ndürfen wir auch froh sein, dass das Volk im Mai 2011 das Steuerpaket \nabgelehnt  hat,  da  die  damit  verbundenen  Mindererträge  ein  noch \ndeutlicheres  Loch  in  die  Staatsrechnung  gerissen  hätten.  Beim  äus-\nserst  knappen  Resultat  haben  ja  bekanntlich  die  EDU-Wähler  den \nAusschlag für das Nein gegeben (Heiterkeit).  Rechnen Sie das nach, \ndas ist so, das ist tatsächlich so. Wir verzichten nun auf weiteres Zah-\nlenmaterial und all die Überlegungen, die im Zusammenhang mit der \nBVK  noch  eingebracht  werden  können,  um  die schon  lange Debatte \nnicht noch weiter zu verlängern. Zur BVK sei lediglich vermerkt, dass \nder  laufende Strafprozess gegen die verantwortlichen  mutmasslichen \nStraftäter  gezeigt  hat, wohin  es führt, wenn Menschen, von Gier ge-\ntrieben,  an  verantwortlichen  Schaltstellen  unserer  Gesellschaft  Ein-\nfluss nehmen oder stehen und nicht ausreichend kontrolliert werden.  \nDie Rechnung 2011 ist gelaufen und in rund fünf Monaten steht be-\nreits  die  nächste  Budgetdebatte  an.  Wir  glauben,  dass  es  dieses  Mal \nfür  die  Regierung  äusserst  schwierig  werden  wird.  Die  EDU  dankt \nIhnen für ihre Aufmerksamkeit und empfiehlt Ihnen die Genehmigung \nder  Rechnung,  der  vorgesehenen  Gewinnverwendung  und  der  bean-\ntragten Rücklagen.  \n \n", "Ratspräsident  Bernhard  Egg:  Die  Ratsmitglieder  beziehungsweise \ndie Rednerliste ist erschöpft.  \n \n", "Regierungsrätin Ursula Gut: Der Jahresabschluss 2011 ist, wie schon \nmehrfach gehört, von den Rückstellungen für die BVK-Sanierung von \n2,6  Milliarden  Franken  geprägt.  Diese  führten  zum  Defizit  von  1,7 \nMilliarden Franken. Das heisst, dass ohne den Sondereffekt der BVK-\nRückstellungen  ein  Einnahmenüberschuss  von  rund  900  Millionen \nFranken  resultiert  hätte.  Dies  entspricht  einer  Verbesserung  gegen-\nüber dem Budget um rund 700 Millionen Franken. Hauptgrund für die \nVerbesserungen  gegenüber  dem  Budget  sind  Steuererträge,  die  das \nBudget um rund 530 Millionen Franken übertroffen haben. Knapp die \nHälfte  davon  ist  auf  einen  unvorhersehbaren  Einmaleffekt  bei  den \nStaatssteuern für natürliche Personen zurückzuführen. Daneben fallen \nauch  die  höheren  Nachträge  bei  den  Staatssteuern  der  juristischen \nPersonen,  die  Zunahme  bei  der  direkten  Bundessteuer  und  bei  der \nQuellensteuer  ins  Gewicht.  Für  das  gute  Ergebnis  waren  aber  nicht \nnur die Steuereinnahmen ausschlaggebend. Dazu haben auch die Di-\nrektionen  beigetragen.  Die  Volkswirtschaftsdirektion  hat  vor  allem \ndank  Gewinnen  aus  Verkäufen  und  Aufwertungen  von  Liegenschaf-\nten im Strassenfonds rund 75 Millionen Franken besser als budgetiert \nabgeschlossen.  Weitere  Verbesserungen  weisen  die  Bildungs-,  die \nSicherheits-  und  die  Gesundheitsdirektion  sowie  die  Hochschulen \naus. Zudem sind, wie bereits erwähnt, die Erträge aus Notariatsgebüh-\nren  stark  gestiegen,  weil  die  Furcht  vor  einer  eidgenössischen  Erb-\nschaftssteuer zu markant mehr Handänderungen geführt hat.  \nLeistungsgruppen,  die  Leistungen  effizient  erbringen  und  deshalb \nbesser  als  budgetiert  abschliessen,  können  mit  Rücklagen  für  ihren \nBeitrag  zum  besseren  Rechnungsergebnis  belohnt  werden.  Gesetzli-\nche  Grundlage  dafür  sind  Paragrafen  23  und  24  CRG.  Zulasten  der \nRechnung 2011 beantragt der Regierungsrat dem Kantonsrat Rückla-\ngen von rund 4 Millionen Franken, etwa gleich viel wie im Vorjahr. \nWeil  im  Jahr  2011  auch  rund  4  Millionen  Franken  aus  Rücklagen \nverwendet  wurden,  bleibt  der  Rücklagenbestand  gleich.  Der  mittel-\nfristige  Ausgleich  der  Erfolgsrechnung  ist  für  die  vergangenen  acht \nJahre, das heisst für 2004 bis 2011 mit einem Ertragsüberschuss von \n3,5  Milliarden  Franken  bei  Weitem  erreicht  worden.  Dies  unter  der \nAnnahme, dass dem Teil B der Vorlage 4851 zur Sanierung der BVK, \ngegen den das Referendum ergriffen wurde, in der Volksabstimmung \nzugestimmt wird. Wenn die Vorlage abgelehnt würde, hätten wir den \nmittelfristigen  Ausgleich rückwirkend – und ich betone rückwirkend \n–  mit  einem Ertragsüberschuss von rund  850 Millionen Franken im-\nmer noch erreicht.  \nDie  Nettoinvestitionen  sind  erneut  tiefer  ausgefallen  als  budgetiert. \nSie  haben  im  vergangenen  Jahr  677  Millionen  Franken  betragen,  87 \nMillionen Franken weniger als budgetiert; dies trotz einer zentral ein-\ngestellten  Korrektur  in  der  Höhe  von  rund  240  Millionen  Franken. \nDie Gründe liegen im Jahr 2011 jedoch weniger darin, dass das Inves-\ntitionsbudget nicht ausgeschöpft worden wäre, sondern bei den Inves-\ntitionseinnahmen. 2011 wurden geleistete Vorfinanzierungen für Inf-\nrastrukturprojekte,  wie  die  Durchmesserlinie  und  die  Glatttalbahn, \nfrüher als erwartet vom Bund an den Kanton zurückerstattet. Das Ei-\ngenkapital hat im Berichtsjahr zwar von 10 auf 8,3 Milliarden abge-\nnommen und die Verschuldung ist von 3,6 auf 5,3 Milliarden Franken \ngestiegen. Dank der genannten Verbesserungen in der Rechnung 2011 \ngegenüber dem Budget hat das Eigenkapital jedoch weniger stark ab-\ngenommen als befürchtet und die Verschuldung hat nicht im erwarte-\nten Ausmass zugenommen.  \nZum aktuellen Stand 2012: Für 2012 ist ein Ertragsüberschuss von 82 \nMillionen Franken budgetiert. Die Schätzungen des ersten Zwischen-\nberichts  von  Ende  April  dieses  Jahres,  der  allerdings  zu  einem  sehr \nfrühen  Zeitpunkt  erhoben  wird  und  deshalb  noch  mit  entsprechend \nhohen  Unsicherheiten  behaftet  ist,  zeigen,  dass  der Kanton  ungefähr \nauf Kurs ist.  \nZu den Zukunftsperspektiven. Sie wissen ungefähr, was ich Ihnen als \nFinanzdirektorin  jetzt  erzählen  werde,  welche  weiteren  Herausforde-\nrungen und finanzielle Risiken in Zukunft auf uns warten, angefangen \nbei  der  unsicheren  Wirtschaftsentwicklung  und  den  nach  wie  vor \ngrossen Herausforderungen für den Bankenplatz Zürich, über die Fi-\nnanzierung  der  anstehenden  grossen  Investitionen  in  unsere  Infra-\nstruktur,  die  Unsicherheiten  bezüglich  der  zukünftigen  Gewinnaus-\nschüttungen  der  Schweizerischen  Nationalbank  und  die  Höhe  der \nZahlungen  an  den  Bundesfinanzausgleich  bis  zu  unserer  Positionie-\nrung im Steuerwettbewerb.  \nEigentlich möchte ich trotzdem mit etwas anderem abschliessen. Der \nKanton Zürich ist mit der Rechnung 2011 in einer guten Ausgangsla-\nge. Bei der Sanierung unserer Pensionskasse sind wir heute weiter als \nandere Kantone. Wir verfügen immer noch über ein hohes Eigenkapi-\ntal und haben eine vergleichsweise tiefe Verschuldung. Wenn wir die \nSchuldenkrise  in  den  umliegenden  europäischen  Staaten,  aber  auch \nweltweit anschauen und die damit verbundene, zum Teil sehr schwie-\nrige  wirtschaftliche  Situation  einzelner  Länder,  dann  haben  wir \nGrund,  zuversichtlich  die  anstehenden  Herausforderungen  anzupa-\ncken. In diesem Sinne beantrage ich Ihnen im Namen des Regierungs-\nrates, den Geschäftsbericht 2011, die Gewinnverwendung der selbst-\nständigen  Anstalten  und  die  Rücklagen  gemäss  Antrag  der  Finanz-\nkommission zu genehmigen. Besten Dank.  \n", "Ratspräsident  Bernhard  Egg:  Damit  ist  die  Grundsatzdebatte  abge-\nschlossen. Wir kommen zur Detailberatung. Wir gehen, wie angekün-\ndigt,  kapitelweise  durch.  Ich  werde  die  Referenten  der  Aufsichts-\nkommissionen nicht aufrufen. Wenn Sie das Wort wünschen, müssen \nSie sich melden. \n \n", " \n", "I. Regierungsrat \nDirektionen, Staatskanzlei und Leistungsgruppen \nStaatskanzlei \nDirektion der Justiz und des Innern \nSicherheitsdirektion \nFinanzdirektion \nVolkswirtschaftsdirektion \nGesundheitsdirektion \nBildungsdirektion \nBaudirektion \nFunktions- und Querschnittbereiche \nBehörden- und andere Organisationen \nParlamentarische Vorstösse und Initiativen \nVolksabstimmungen \nFinanzberichterstattung \nKonsolidierte Rechnung \nBericht der Finanzkontrolle zur Konsolidierten Rechnung \nJahresrechnung \nGrundlagen für die Anträge an den Kantonsrat  \nBeilagen zum Finanzbericht \nII. Gewinnverwendung \n \nKeine Bemerkungen; genehmigt.  \n", "", "", "", "", "", "", "Ratspräsident  Bernhard  Egg:  Ich  verabschiede  die  Regierungsmit-\nglieder,  die  ab  jetzt schon freihaben, und  wünsche  ihnen schöne Fe-\nrien. Die Finanzdirektorin muss ja noch etwas bei uns bleiben.  \n \n \n", "", "", "Ratspräsident  Bernhard  Egg:  Zu  diesem  Geschäft  begrüsse  ich  den \nLeiter der Finanzkontrolle, Martin Billeter.  \nEintreten ist obligatorisch.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Der vorliegende Tätigkeitsbe-\nricht vermittelt einen Überblick über die Prüftätigkeit der Finanzkon-\ntrolle und deren Ergebnisse im Jahr 2011. Der Auftrag der Finanzkon-\ntrolle bringt es mit sich, dass bei der Auflistung der Revisionsergeb-\nnisse  der  Fokus  hauptsächlich  auf  das  Aufzeigen  von  Mängeln  und \nvon Optimierungspotenzial ausgerichtet ist. Dessen ungeachtet konn-\nte  die  Finanzkontrolle  feststellen,  dass  die  Verwaltung  des  Kantons \nZürich  in  einem  anforderungsreichen  Veränderungsumfeld  ihre  Auf-\ngaben  gewissenhaft  und  sachgerecht  erfüllt.  Die  Finanzkontrolle  ge-\nlangte in ihrer Tätigkeit im Jahr 2011 zu folgenden wesentlichen Er-\nkenntnissen: \nIm  Jahr 2010  wurde die Rechnung des Kantons Zürich zum zweiten \nMal nach den Grundsätzen des Gesetzes über Controlling und Rech-\nnungslegung, CRG, erstellt. Das Prüftestat zur Rechnung 2010 wurde \nim  Geschäftsbericht  des  Regierungsrates  abgedruckt.  Darin  bestätigt \ndie  Finanzkontrolle,  dass  die  konsolidierte  Rechnung  des  Kantons \nZürich für das am  31. Dezember 2010 abgeschlossene Geschäftsjahr \nmit einer Einschränkung bezüglich des Internen Kontrollsystem, IKS, \ndem  CRG  sowie  den  massgebenden  Verordnungen  und  Richtlinien \nentspricht. Auch den kantonalen Anstalten, die unter der Aufsicht der \nFinanzkontrolle  stehen,  bestätigte  sie  eine  CRG-konforme  Rech-\nnungslegung mit jeweils einer Einschränkung zum IKS. \nDie  Einschränkung  hinsichtlich  IKS  hat  folgenden  Hintergrund:  Die \nDefinition  und  Umsetzung  eines  einheitlichen  und  genügend  doku-\nmentierten Internen Kontrollsystems beruht auf einer Norm der Rech-\nnungslegungsverordnung  und  ist  ein  langjähriges  Anliegen  der  Fi-\nnanzkontrolle. Die Finanzdirektion hat mit Verfügung vom 13. Okto-\nber  2009  ein  entsprechendes  Projekt  eingeleitet,  mit  dem  Ziel,  ab  1. \nJanuar 2013 die Anforderungen an ein IKS flächendeckend zu erfül-\nlen. Die Finanzkontrolle geht davon aus, dass die Zielsetzung erreicht \nwerden kann.  \nDie  im  Rahmen  der  Finanzaufsicht  erfolgten  Vertiefungsprüfungen \nzeigten  bei  den  Prüfschwerpunkten  Leistungserbringung,  Leistungs-\nverrechnung und Inkasso sowie Beschaffungswesen und Beitragswe-\nsen eine grundsätzlich sachgerechte Bearbeitung seitens der geprüften \nStellen.  In  verschiedenen  Fällen  hat  die  Finanzkontrolle  jedoch  auf \nKontrolllücken  und  fehlende  Prozessdefinitionen  sowie  sich  daraus \nergebenden Optimierungsbedarf hingewiesen. \nDie Problemstellungen im Umfeld der BVK beschäftigten die Finanz-\nkontrolle in erheblichem Masse. Für die Prüfung des Asset Manage-\nments  der  BVK  zieht  die  Finanzkontrolle  seit  den  Neunzigerjahren \neine  externe  Wirtschaftsprüfungsgesellschaft  bei.  Das  Mandat  der \nPricewaterhouseCoopers endete mit der Revision der Jahresrechnung \n2010.  Für  die  Prüfung  der  Anlagen  der  Jahresrechnungen  2011  und \n2012 wurde Ernst & Young beauftragt.  \nDie im vorliegenden Tätigkeitsbericht aufgeführten Einzelsituationen \nhindern  die  Finanzkontrolle  nicht  daran,  den  mit  Finanz-  und  Rech-\nnungswesenaufgaben  betrauten  Mitarbeitenden  der  kantonalen  Ver-\nwaltung  und  der  öffentlich-rechtlichen  Anstalten  in  überwiegendem \nMasse einen grossen Einsatz und eine hohe Professionalität zu attes-\ntieren.  \nDie  Finanzkommission  hat  dem  Tätigkeitsbericht  in  Kenntnis  der \nvom Finanzkontrollgesetz in Paragraf 22 Absatz 2 vorgesehenen Stel-\nlungnahme des Begleitenden Ausschusses der Finanzkontrolle mit elf \nzu null Stimmen zugestimmt. Die Finanzkommission ist wie der Be-\ngleitende  Ausschuss  überzeugt,  dass  die  Finanzkontrolle  ihren  Auf-\ntrag – die Prüfung der Ordnungsmässigkeit, der Rechtmässigkeit, der \nWirtschaftlichkeit,  der  Zweckmässigkeit  und  der  Sparsamkeit  der \nHaushaltführung sowie der Wirksamkeitskontrollen – erfüllt. Die Fi-\nnanzkontrolle leistet gute Arbeit und setzt die Prioritäten richtig. \nDie Finanzkommission dankt dem Leiter der  Finanzkontrolle für die \nangenehme Zusammenarbeit im Berichtsjahr sowie allen Mitarbeiten-\nden  der  Finanzkontrolle  für  ihren  grossen  Einsatz.  Ich  beantrage  Ih-\nnen  im  Namen  der  einstimmigen Finanzkommission,  den Tätigkeits-\nbericht 2011 der Finanzkontrolle zu genehmigen. Vielen Dank. \n \n", "Jörg Kündig (FDP, Gossau): Auch die FDP ist der Ansicht, dass die \nFinanzkontrolle  eine  wertvolle,  zielgerichtete  und  gute  Arbeit  ablie-\nfert  und  zusätzlich  auch  noch  das  nötige  Sensorium  entwickelt  für \nheikle  Punkte.  Die  allgemeinen  Feststellungen  wurden  gemacht.  Ich \nmöchte  zwei  Themen  aufgreifen,  die  unter  den  gesonderten  Themen \nangeschaut  wurden.  Auf  der  einen Seite geht  es um  die Beschaffun-\ngen.  Da  haben  wir  ja  Vorkommnisse  auf  Bundesebene  und auch  bei \nder Stadt Zürich, die zeigen, wie heikel das Thema ist, eben ein sen-\nsibler  Bereich.  Es  wurden  15  Organisationseinheiten  geprüft  und  es \nwurde  festgestellt,  dass  es  durchaus  Verbesserungen  bei  der  Einhal-\ntung  der  Submissionsbestimmungen  gibt  und  damit  auch  Verbesse-\nrungen bei der Sicherstellung der wirtschaftlich günstigsten Beschaf-\nfung. Wir können aber auch feststellen, dass keine Problemfälle auf-\ngezeichnet  wurden,  wie  sie  in  den  genannten  Organisationen  zur \nKenntnis gebracht wurden. Wir können ausserdem beruhigt feststellen \n– und das finde ich richtig −, dass die Finanzkontrolle der Ansicht ist, \ndass sie diese Prozesse konstant überwacht haben  möchte  und daran \narbeitet.  \nDas zweite Thema ist die Informatik, auch hier häufig ein Sorgenkind \nvon grösseren Organisationen. Wir haben festgestellt, dass IT-Checks \nerfolgen sollen bis 2013. Aber auch hier sind laufende Überprüfungen \ngeplant. Auch das ist, meine ich, im Sinne des Rates. Wir haben fest-\ngestellt, dass die Finanzkontrolle insgesamt 25,5 Stellen ausweist, die \nsie  als  Sollstellen  zur  Verfügung  hätten.  Wir  stellen  auch  fest,  dass \ndiese Sollstellenzahl leicht unterschritten ist. Aus Sicht der FDP ist es \nwichtig,  dass  die  personellen  Ressourcen  wieder  aufgefüllt  werden, \nwenn sie durch Abgänge geschmälert werden. Ich denke, nur so ist es \nmöglich, die Dienstleistungsqualität auf dem hohen Niveau aufrecht-\nzuerhalten. Die Finanzkontrolle schreibt das selber in ihrem Bericht, \ndass sie auch künftig fachlich hochwertige Revisionsdienstleistungen \nanbieten möchte und damit den Verantwortungsträgern in der Legisla-\ntive,  also uns, und der Exekutive  in deren  Aufsichts-  und Führungs-\naufgaben eine Hilfestellung bieten will.  \nZum  Schluss  nochmals  die  Bestätigung:  Wir  glauben,  2011  wurde \ndiese Aufgabe sehr gut gemacht. Wir zählen darauf, auch 2012 darauf \nzurückgreifen  zu  können,  und  danken  für  die  Arbeit.  Wir  werden \nselbstverständlich den Tätigkeitsbericht genehmigen.  \n \n", "", "", "", "", "", "Ratspräsident Bernhard Egg: Ich gehe davon aus, dass niemand ver-\nlangt, dass Martin Billeter den Saal verlässt für diese Wahl. Es wird \nnicht verlangt.  \n \n", "Raphael  Golta  (SP,  Zürich),  Referent  der  Geschäftsleitung:  Meine \nAnrede ist länger als mein Votum: Namens der Geschäftsleitung be-\nantrage  ich  Ihnen  die  Wiederwahl  von  Martin  Billeter  als  Leiter  der \nFinanzkontrolle für die Amtsdauer 2013 bis 2016. \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Die  Finanzkommission  und \nderen  Präsident  im  Speziellen  haben  einen  sehr  engen  Kontakt  zum \nLeiter der Finanzkontrolle, Martin Billeter. Wir treffen uns regelmäs-\nsig  zum  Austausch.  Diese  Zusammenarbeit  wollen  wir  in  Zukunft \nverstärken  und  ausbauen.  Die  Finanzkommission  schätzt  den  kon-\nstruktiven  Dialog  mit  Herrn  Billeter  sehr,  ebenso  seine  Fachkompe-\ntenz  und  Hilfsbereitschaft.  Die  Rolle  der  Finanzkontrolle  als  unab-\nhängige  und  kritische  Prüfinstanz  ist  für  den  Kanton  Zürich  ebenso \nwie für den Kantonsrat von grösster Wichtigkeit. Martin Billeter, als \nLeiter  dieser  Prüfinstanz,  erfüllt  diese  Voraussetzungen  vollumfäng-\nlich.  Die  Finanzkommission  unterstützt  die  Wiederwahl  von  Martin \nBilleter  und  freut  sich  auf  eine  weiterhin  gute  und  angenehme  Zu-\nsammenarbeit.  \n \n", "Ratspräsident Bernhard Egg: Die Wahl kann offen durchgeführt wer-\nden,  es  wird  kein  anderer  Antrag  gestellt.  Wird  der  Antrag,  Martin \nBilleter zu wählen, vermehrt? Das ist auch nicht der Fall.  \nDamit erkläre ich Martin Billeter für eine weitere Amtsdauer als Lei-\nter  der  Finanzkontrolle  als  gewählt.  Ich  wünsche  ihm  viel Erfolg  im \nAmt. (Kräftiger Applaus.) \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsident Bernhard Egg: Bereits jetzt halte ich fest, dass Ziffer I \nder Ausgabenbremse unterliegt.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Mit der Vorlage 4856 beantragt der Regierungsrat dem \nKantonsrat  einen  Rahmenkredit  für  die  Weiterführung  der  Entwick-\nlungszusammenarbeit, EZA, und der Inlandhilfe, IH, des Kantons für \nden Zeitraum 2011 bis 2014. Dabei will er die Beiträge aus dem Lot-\nteriefonds  für  die  Entwicklungszusammenarbeit  und  die  Inlandhilfe \nvon heute 8 auf 10 Millionen Franken pro Jahr aufstocken. Gleichzei-\ntig  hat  der  Regierungsrat  die  Vergaberichtlinien  überarbeitet.  Die \nneuen  Vergabekriterien  treten  mit  der  Beitragsgewährung  2011  in \nKraft. \nMit dem Rahmenkredit 2007 bis 2010 wurden 116 EZA-Projekte im \nAusland  unterstützt  und  die  vom  Kantonsrat  bewilligten  Jahrestran-\nchen von je 4 Millionen Franken ausgeschöpft. Die insgesamt 16 Mil-\nlionen Franken gingen zu rund 60 Prozent an Projekte in Afrika und \nzu 40 Prozent an solche in Osteuropa. Aus der ebenfalls mit 16 Milli-\nonen Franken dotierten Inlandhilfe erhielten 53 Projekte einen Beitrag \naus  dem  zürcherischen  Lotteriefonds;  ausbezahlt  wurden  dafür  11,5 \nMillionen Franken. Berücksichtigt wurden Vorhaben in den Kantonen \nGraubünden, Tessin, Wallis und Uri. \nIm  Gegensatz  zur  Entwicklungszusammenarbeit  im  Ausland,  wo  die \nBeitragsgesuche  den  Rahmenkredit  übertrafen,  wurde  die  vom  Kan-\ntonsrat  bewilligte  Jahrestranche von 4  Millionen  Franken für  die In-\nlandhilfe  in  der  letzten  Kreditperiode  nie  ausgeschöpft  −  der  Aus-\nschöpfungsgrad betrug zwischen 70 und 80 Prozent −, da nicht gen ü-\ngend Projekte angemeldet wurden, die den Vergabebedingungen ent-\nsprachen. \nDa sich diese Situation nach Einschätzung des Regierungsrates in den \nnächsten Jahren kaum ändern wird, beantragt er dem Kantonsrat, den \nneuen Rahmenkredit für die Jahre 2011 bis 2014 flexibler zu gestalten \nund keine finanzielle Abgrenzung für die Projekte im In- und Ausland \nmehr vorzunehmen, sondern eine jährliche Gesamtsumme zu bewilli-\ngen. Diese soll gleichzeitig von jährlich  8 auf 10 Millionen Franken \nbeziehungsweise für die Rahmenkreditperiode von vier Jahren von 32 \nauf  40  Millionen  Franken  erhöht  werden,  wobei  die  Jahrestranche \nnicht  zwingend  ausgeschöpft  werden  muss.  Der  Stand  des  Lotterie-\nfonds,  gut  300  Millionen  Franken  per  Ende  2011,  lässt  diese  Erhö-\nhung  auch  unter  Berücksichtigung  der  reservierten  Mittel  von  190 \nMillionen Franken zu. \nEs ist Absicht des Regierungsrates, die Bereiche EZA und IH grund-\nsätzlich  mit  gleich  hohen  Beiträgen  zu  berücksichtigen,  aber  gleich-\nzeitig flexibel zu sein. Da davon auszugehen ist, dass nur bei grossen \nInland-Schadensereignissen ein Anteil von 50 Prozent oder allenfalls \nmehr der jährlich zur Verfügung stehenden Gesamtsumme zugunsten \nder IH eingesetzt werden kann, soll es künftig in Jahren mit wenigen \nSchadensereignissen im Inland möglich sein, bei Bedarf mehr Mittel \nim  Bereich  der  Entwicklungszusammenarbeit  einzusetzen.  Dies  be-\ndeutet,  dass  der  Regierungsrat künftig jeweils  die Projektbeiträge an \ndie  Inlandhilfe  zuerst  und  jene  für  die  Entwicklungszusammenarbeit \nerst im späteren Verlauf des Jahres festlegt. Im Weiteren beantragt der \nRegierungsrat,  seine  Freigabekompetenz  von  400'000  auf  500'000 \nFranken pro Einzelvorhaben zu erhöhen. \nIm Zusammenhang mit dem neuen Rahmenkredit hat der Regierungs-\nrat auch die Vergaberichtlinien überarbeitet. Mit den EZA-Beiträgen \nwill  der  Kanton  Projekte  unterstützen,  die  der  Armutsbekämpfung \nund der Entwicklung des ländlichen Raumes dienen sowie Innovation \nund Gesundheit fördern. Während bisher Afrika und Südost- und Ost-\neuropa  Schwerpunktgebiete  für  die  kantonalen  EZA-Leistungen  wa-\nren,  sehen  die  neuen  Vergaberichtlinien  keine  geografischen  Ein-\nschränkungen mehr vor. Im EZA-Bereich werden nur noch Hilfswer-\nke unterstützt, welche über DEZA-Gelder (Direktion für Entwicklung \nund Zusammenarbeit) verfügen. Diese Verschärfung ist darin begrün-\ndet, dass die Unterstützung durch die DEZA jeweils eine umfassende \nKontrolle – eine solche ist dem Kanton nicht möglich − der entspr e-\nchenden Organisation beinhaltet. Die ZEWO-Mitgliedschaft (Schwei-\nzerische  Zertifizierungsstelle  für  gemeinnützige  Spenden  sammelnde \nOrganisationen)  ist  für  alle  gesuchstellenden  Organisationen  im \nEZA-  und  im  IH-Bereich  verbindlich.  Ausnahmeregelungen  gelten \nhier für Organisationen des öffentlichen Rechts, für staatsnahe Insti-\ntutionen  des Kantons Zürich und für das IKRK  (Internationales Ko-\nmitee vom Roten Kreuz). \nKünftig  soll  vermehrt  zürcherisches  Engagement  gefördert  werden. \nAufgrund  der  sehr  guten  Erfahrungen  mit  dem  Kinderspital,  der  Pä-\ndagogischen  Hochschule,  dem  Verein  zur  Entwicklung  der  Bewäh-\nrungshilfe  in  Osteuropa,  VEBO,  hat  der  Regierungsrat  die  Vergabe-\nrichtlinien  so  erweitert,  dass  nun  auch  Organisationen  des  öffentli-\nchen  Rechts  und  staatsnahe  Institutionen  des  Kantons  Zürich  mit \nEZA-Beiträgen aus dem Zürcher Lotteriefonds berücksichtigt werden \nkönnen.  Im  Weiteren  hat  der  Regierungsrat  auf  den  Schritt  anderer \nKantone reagiert, die Projekte im In- und Ausland nur noch mit Gel-\ndern  aus ihrem Lotteriefonds zu unterstützen, wenn  die betreffenden \nOrganisationen ihren Sitz im eigenen Kanton haben. Der Kanton Zü-\nrich wird gegenüber Organisationen mit Hauptsitz in diesen Kantonen \nkünftig Gegenrecht halten. Bei einer Änderung der Vergaberichtlinien \nin den betreffenden Kantonen werden die entsprechenden Organisati-\nonen aber ebenfalls wieder Zugang zu den zürcherischen Lotteriegel-\ndern haben.  \nIm Jahr 2011 erfolgten keine Vergabungen in den Bereichen Entwick-\nlungszusammenarbeit und Inlandhilfe, weil der Rahmenkredit für die \nJahre 2011 bis 2014 nicht rechtzeitig vorlag. Grund für die Verzöge-\nrung  war  die  Überarbeitung  der  Richtlinien,  die  der  Regierungsrat \nnicht mehr in der alten Zusammensetzung, sondern nach den Neuwah-\nlen vom Mai 2011 verabschieden wollte. Um in Zukunft einen Unter-\nbruch bei den Vergabungen zu vermeiden, beantragt eine Minderheit \nder  Finanzkommission,  jetzt  einen  Rahmenkredit  für  die  Jahre  2011 \nbis  2015  von  50  Millionen  Franken  zu  beschliessen  und  dann  im \nVierjahresturnus  weiterzufahren,  um  so  in  Zukunft  zu  vermeiden, \ndass  die  Überarbeitung  der  Richtlinien  mit  der  Neuwahl  des  Regie-\nrungsrates  zusammenfällt,  was  zu  einer  Verzögerung  bei  der  Be-\nschlussfassung über den Rahmenkredit führen kann. \nEine  zweite  Minderheit  will  am  bisherigen  System  festhalten,  das \nheisst  ohne  Verknüpfung  je  16  Millionen  Franken  für  EZA  und  IH \nsprechen,  sowie  die  Entwicklungszusammenarbeit  auf  jene  Staaten \nbeschränken, die ihre Bürger zurücknehmen. \nDie  Mehrheit  der  Finanzkommission  beantragt  dem  Kantonsrat,  die \nVorlage  4856,  Rahmenkredit  für  Vorhaben  der  Entwicklungszusam-\nmenarbeit  und  Inlandhilfe  2011  bis  2014  aus  dem  Lotteriefonds,  zu \ngenehmigen.  Schliessen  möchte  ich  mit  Otto  von  Habsburg:  «Eine \nrichtige Entwicklungspolitik besteht darin, jene Schultern, welche die \nEntwicklungspolitik tragen, zu stärken.» Vielen Dank. \n \n", "Jürg Sulser (SVP, Otelfingen): Sowohl der Antrag der Regierung wie \nauch der Minderheitsantrag von Sabine Sieber auf eine Erhöhung des \nRahmenkredites  aus  dem  Lotteriefonds  für  die  Entwicklungszusam-\nmenarbeit und die Inlandhilfe werden von der SVP entschieden abge-\nlehnt. Es hat sich deutlich gezeigt, dass der letzte Rahmenkredit nicht \nvoll ausgeschöpft wurde und deshalb eine Erhöhung des Rahmenkre-\ndites verfehlt wäre. Wenn man zudem bedenkt, dass die meisten Län-\nder, die Auslandhilfe bezogen haben, an den Dollar oder Euro gekop-\npelt  sind,  entspricht  dies  allein  einer  Erhöhung  der  Auslandhilfe  um \ncirca  25  Prozent  seit  der  Genehmigung  des  letzten  Rahmenkredites. \nBedauerlich ist, dass der Kredit der Inlandhilfe-Projekte nicht ausge-\nschöpft werden konnte. Die vollständige Ausschöpfung der Ausland-\nhilfe lässt hingegen die Vermutung zu, dass diese Projekte schon rein \naus geografischer Sicht meist larger gehandhabt werden und deshalb \neiner  weniger  genauen  Überprüfung  unterliegen  als  inländische  Pro-\njekte. Es wird zwar bemängelt, dass bei der Inlandhilfe meist zu we-\nnige Projekte vorhanden seien, um den bisherigen Kreditrahmen voll \nauszuschöpfen. Andere Kantone scheinen hier weit mehr Fantasie an \nden Tag zu legen. Und auch bei der Auslandhilfe ist eine wesentlich \nhöhere Kreativität feststellbar.  \nWir sind jedoch der Überzeugung: Wo ein Wille ist, ist auch ein Weg. \nIn diesem Sinne sind wir der Auffassung, dass für uns nur die hälftige \nAufteilung  von  Unterstützungsvorhaben  im  In-  und  Ausland  infrage \nkommt.  Als  logische  Konsequenz  sind  wir  auch  gegen  eine  flexible \nAufteilung der in- und ausländischen Unterstützung. Zudem sind wir \nder klaren Auffassung, dass nur noch Länder Beiträge erhalten sollen, \nwelche  bei  der  Rückführung  von  abgewiesenen  Asylanten  mit  unse-\nrem Staat kooperieren. Sonst sind wir mehrfach gestraft und das kann \nja nicht Sinn und Zweck der Auslandhilfe sein. Wir ersuchen Sie des-\nhalb, unseren Minderheitsanträgen zuzustimmen. Besten Dank.  \nIm  Weiteren  werde  ich  das  Wort  zu  den  Minderheitsanträgen  nicht \nmehr ergreifen.  \n \n", "Sabine Sieber Hirschi (SP, Sternenberg): Lieber Jürg Sulser, wie du \nmir,  so  ich  dir:  Selbstverständlich  lehnt  die  SP  alle  deine  drei  Min-\nderheitsanträge ab. Besonders Teil drei ist schlicht unwürdig. Er ver-\nletzt  humanitäre  Grundsätze.  Staaten,  sprich  deren  Regierungen,  die \ndie Rücknahme von eigenen Bürgern verweigern,  sind  grundsätzlich \nnicht  menschenfreundliche  Regime.  Menschen  dieser  Staaten  zu  be-\nstrafen,  indem  wir  ihnen die Hilfe verweigern,  heisst, sie  doppelt  zu \nbestrafen. Sie leben in einem unmenschlichen politischen System und \nzusätzlich in unwürdigen Armutsverhältnissen ohne Hilfe. Und kom-\nmen Sie mir jetzt nicht damit, dass jedes Volk die Regierung hat, die \nes  verdient.  Gerade  diese  Staaten  brauchen  im  Inland  unsere  Unter-\nstützung, damit ihre Menschen nicht flüchten müssen. Und dann wür-\nde  unser  Rückführungsproblem  gar  nicht  erst  entstehen.  Der  Antrag \nist also ein Bumerang. Wir müssen dort Entwicklungshilfe leisten, wo \ndie Regime am meisten versagen. Betreffend eine Kürzung ist Ihnen \nunsere Haltung wohl klar. Und da wir Gefahr laufen, dass die Beiträ-\nge in den Lotteriefonds des Kantons Zürich gekürzt werden, weil wir \nihn  zu  wenig  ausschöpfen,  macht  der  Antrag  noch  weniger  Sinn. \nGebrauchen  Sie  hier  bitte  Ihren  gesunden  Menschenverstand  und \ndiesmal etwas Menschlichkeit, denn darum geht es hier.  \nZum  Minderheitsantrag  meinerseits  werde  ich  zu  einem  späteren \nZeitpunkt sprechen.  \n \n", "Jörg  Kündig  (FDP,  Gossau):  Zuerst  eine  Vorbemerkung:  Diese  40 \nMillionen Franken sind ja befristet auf die Jahre 2011 bis 2014. Wie \nunschwer erkennbar ist, läuft die Frist für die Umsetzung bereits, wir \nschreiben  nämlich  das  Jahr  2012.  Aufgrund  fehlender  gesetzlicher \nGrundlage konnte im Jahr 2011 kein Gesuch behandelt werden. Dafür \nsoll  in  diesem  Jahr  doppelt  ausgezahlt  werden.  Natürlich  ist  es  stö-\nrend,  dass,  scheinbar  den  Gesamterneuerungswahlen  geschuldet,  das \nJahr 2011 verstrichen ist, ohne dass Gesuche behandelt werden konn-\nten. Wir  meinen, dem ist entgegenzuwirken und im nicht zuletzt ad-\nministrativ dominierten Prozess dafür zu sorgen, dass eine frühzeitige \nBewilligung  des  Kredites  vorliegt.  Damit  ist  aber  gleichzeitig  schon \ngesagt,  dass  wir  das  Ansinnen  der  SP  nicht  mittragen,  wegen  dieser \nSondersituation  die  Laufzeit  des  Kredites  zu  verlängern  und  die \nSumme  entsprechend  nach  oben  anzupassen.  Wir  lehnen  diesen  An-\ntrag ab. \nEbenfalls abgelehnt werden von uns die Reduktion des Kredites, wie \nes  von  der  SVP  verlangt  wird,  sowie  die  explizite  Verknüpfung  mit \nder  Ausländerpolitik  beziehungsweise  der  Rücknahme  von  Bürgern \nausländischer Staaten. Gleichwohl gibt es aber auch seitens der FDP \neinige grundsätzliche Bemerkungen anzubringen. Der Kanton Zürich \nist Nettofinanzierer im nationalen Finanzausgleich mit 500 Millionen. \nDas heisst, schon aus dem ordentlichen Staatshaushalt finanzieren wir \nnicht  unwesentlich  die  Vorhaben  in  den  anderen  Kantonen  mit.  Die \nDankbarkeit  dafür,  das  wissen  wir  alle,  hält  sich  jeweils  in  engen \nGrenzen, was schade und bedauerlich ist. Dass dann über den Lotte-\nriefonds weitere Beiträge zur Auszahlung gelangen, wirft schon struk-\nturpolitische Fragen auf. Die Tatsache, dass in den Vergaberichtlinien \nfestgehalten ist, dass an Kantone, die sich selber an der Finanzierung \nvon  Institutionen  nicht  beteiligen,  die  im  Kanton  Zürich  ihren  Sitz \nhaben,  keine  Beiträge  ausgeschüttet  werden,  ist  klarer  Beleg  dafür, \ndass  die  Finanzdirektion  sich  dieser  Tatsache  bewusst  ist  und  eben-\nfalls nicht nur wirklich Freude daran hat. Wir meinen, das ist der rich-\ntige Ansatz, der gewählt wurde.  \nBei  den  Beiträgen  im  Rahmen  der  Entwicklungszusammenarbeit, \nEZA, gibt es ebenfalls klare Richtlinien, unter anderem ist Vorausset-\nzung, dass die beitragsberechtigten Organisationen ZEWO-zertifiziert \nsind. Es soll sich ausserdem vor allem um Vorhaben im Zusammen-\nhang  mit  Wiederaufbau  und  humanitärer  Soforthilfe  handeln.  Wir \nmeinen:  Dies  zusammen  mit  den  anderen  Kriterien  ist  ausreichend, \num die Gewähr zu haben, dass die Gelder in die richtigen Hände flies-\nsen.  \nSchliesslich  noch  etwas  zum  Lotteriefonds  selber:  Der Lotteriefonds \nwird aus dem Reingewinn von SWISSLOS gespiesen. Dabei geht es \num jährlich rund 60 Millionen Franken. Es bestehen klare Richtlinien \nfür  die  Vergabe,  und  es  geht  darum,  Vorhaben  zu  unterstützen,  die \nden  Zielsetzungen  des  Kantons  Zürich  entsprechen.  Es  ist  dies  ein \nKässeli, das ermöglicht, Gutes  zu tun, ohne dass die Jahresrechnung \ndes Kantons belastet wird. Auch hier sind wir unter Beobachtung der \nanderen Kantone. Diese hätten, so scheint es, Projekte zuhauf und sie \nmöchten  liebend  gerne  mehr  aus  dem  SWISSLOS-Topf  bekommen, \nwenn sich herausstellen sollte, dass der Kanton Zürich nicht Geschei-\ntes damit anzufangen weiss.  \nDie FDP ist der Ansicht, dass der vorliegende Antrag der Regierung \nfür  einen  Rahmenkredit  eben  etwas  Gescheites  ist,  und  wir  stimmen \nihm zu. Die Änderungsanträge lehnen wir ab. Besten Dank.  \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Dass  der  Kanton  Zürich  über  den \nLotteriefonds Vorhaben in den Entwicklungsländern und in unserem \nBerggebiet  unterstützt,  hat  Tradition;  eine  Tradition,  die  Sinn  macht \nund die wir voll unterstützen. Hier ist vielleicht noch erwähnenswert, \ndass  die  Entwicklungshilfe  neu  «Entwicklungszusammenarbeit» \nheisst. Der neue Name deutet auf die Abkehr von der Entwicklungs-\npolitik  hin.  Die  Geberländer  arbeiten  gleichberechtigt  mit  den  Emp-\nfängerländern zusammen. Wenn man die Vorlage genau studiert hat, \nfällt auf, dass sowohl im In- als auch im Ausland sehr sinnvolle und \nnachhaltig  wirkende  Projekte  unterstützt  wurden.  Schwergewichtig \nwurde in die Bildung und in die Gesundheitsförderung investiert, al-\nles nach dem Motto «Hilfe zur Selbsthilfe». Ich habe hier einen Pas-\nsus rausgestrichen, der einzelne Projekte noch hervorheben würde.  \nWas zu den Vorgaben geändert wurde, haben wir gehört. Was sicher \nnoch  zu  Diskussionen  führen  wird,  ist  der  Passus,  der  besagt,  dass \nOrganisationen,  die  den  Hauptsitz  in  Kantonen  haben,  die  ihrerseits \nkeine  Zürcher  Organisationen  unterstützen,  nicht  mehr  unterstützt \nwerden. Das wird zu reden geben, es sind nämlich namhafte Organi-\nsationen wie die Helvetas und «Brot für alle» betroffen. Hier müssen \ndie Kantone zusammensitzen und eine Lösung finden.  \nWir unterstützen ganz klar den Rahmenkredit. Wir unterstützen auch \nden Antrag von Sabine Sieber, der den Zyklus von vier Jahren einma-\nlig auf fünf ausdehnt, damit wir nicht immer nach der Konstituierung \nuns mit dieser Vorlage befassen müssen. Somit erhöht sich der Betrag \nvon 40 auf 50 Millionen. Die folgenden Anträge der SVP lehnen wir \nklar ab. Mit Blick auf den Fondsbestand des Lotteriefonds können wir \ndiese Erhöhung um jährlich 2 Millionen Franken verkraften. Die Ver-\nquickung  Entwicklungszusammenarbeit  mit  einer  Rücknahme,  na  ja, \ndas ist klar wieder einmal Bewirtschaftung des Ausländerthemas. Ich \nwerde  mich  nicht  mehr  äussern.  Wir  unterstützen  Sabine  Sieber und \nsagen Nein zu den SVP-Anträgen.  \n \n", "Michael Zeugin (GLP, Winterthur): Für das Engagement der Inland-\nhilfe  sowie  der  Entwicklungszusammenarbeit  spricht  der  Kantonsrat \njeweils  einen  Rahmenkredit  für  die  Vergabe  von  Geldern  aus  dem \nLotteriefonds. Für die neue Periode soll der Rahmenkredit von einem \nBetrag  von  8  Millionen  Franken  auf  jährlich  10  Millionen  Franken \nerhöht  werden.  Die  Grünliberalen  stimmen  dieser  Erhöhung  auf  10 \nMillionen  zu.  Ebenfalls  zustimmen  werden  wir  dem  SP-Antrag  auf \nAusdehnung der Periode. Damit verbunden ist auch unsere Hoffnung, \ndass der Regierungsrat das nächste Mal fristgerecht Antrag stellt. Das \nscheint ja schwieriger zu sein, als man es sich vorstellen kann.  \nMit  dem  neuen  Rahmenkredit  sind  auch  einige  inhaltliche  Änderun-\ngen  verbunden,  wir  haben  es  gehört.  Zum  einen  musste  festgestellt \nwerden,  dass  verschiedene  Kantone  Gelder  aus  ihrem  Lotteriefonds \nausschliesslich  an  Organisationen  entrichten,  die  ihren  Hauptsitz  im \nentsprechenden  Kanton  haben.  Aus  diesem  Grund  werden  neu  im \nKanton Zürich Organisationen aus Kantonen mit solchen Regelungen \nausgeschlossen. Wir Grünliberalen bedauern, dass der Kanton Zürich \ndiese Praxisänderung vornehmen muss, um diesen Schildbürgerstrei-\nchen in anderen Kantonen etwas entgegenhalten zu können. Wir sind \ngespannt,  ob  nun  ein  Standortwettbewerb  um  den  Hauptsitz  von  ge-\nmeinnützigen  Organisationen  entfacht  oder  ob  die  entsprechenden \nKantone die unnötigen Reglementierungen wieder zurückfahren. Dem \nKanton Zürich kann beides recht sein.  \nEine weitere Änderung betrifft die Vergabepraxis. Mit der Überarbei-\ntung der Richtlinien wird noch stärker auf grössere und bereits etab-\nlierte  Organisationen fokussiert. So ist bei der  Vergabe  von Geldern \nkünftig  die  ZEWO-Zertifizierung  eine  zwingende  Voraussetzung, \ndamit  eine  Organisation  in  den  Genuss  von  Lotteriefondsgeldern \nkommt.  Die  ZEWO-Zertifizierung  ist  jedoch  nicht  unumstritten,  da \nsie  primär  eine  Rechnungslegungsprüfung  darstellt.  Über  die  Wir-\nkung  und  damit  die  Effektivität  der  Lotteriefondsgelder  ist  eine \nZEWO-Zertifizierung  wenig  aussagekräftig.  Wir  Grünliberalen  wür-\nden  es  begrüssen,  wenn  bei  künftigen  Verschärfungen  des  Vergabe-\nprozesses mehr die Qualität der Arbeit denn die Grösse der Organisa-\ntion im Zentrum steht.  \nDie Minderheitsanträge der SVP werden wir ebenfalls ablehnen. Wir \nsind klar der Meinung, dass eine Konditionierung der Gelder für die \nEntwicklungszusammenarbeit  mit  der  Rückführung  ein  Eigengoal \ndarstellt. Denn das Ziel der Entwicklungszusammenarbeit ist ja gera-\nde die Hilfe zur Selbsthilfe vor Ort. Besten Dank. \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Der  Regierungsrat  beantragt  uns \neinen neuen Rahmenkredit für die Vorhaben im Bereich der Entwick-\nlungszusammenarbeit  und  der  Inlandhilfe.  Die  CVP  unterstützt  den \nAntrag.  Es  entspricht  der  humanitären  Tradition  der  Schweiz  und \nauch der innerschweizerischen Solidarität, dass der finanzstarke Kan-\nton  Zürich  strukturschwache  Regionen  unterstützt.  Mit  dem  vorlie-\ngenden Antrag sind einige Anpassungen verbunden. Sie gehen unse-\nres Erachtens in die richtige Richtung, wenigstens fast alle.  \nDa  wäre  zum  Ersten  die  Absicht,  den  Anteil  der  Zürcher  Vorhaben \nanzuheben  und  so  das Engagement  der Zürcher Institutionen im  Be-\nreich  der  Entwicklungszusammenarbeit  zu  fördern.  Zweitens  finden \nwir  es  richtig,  dass  geografische  Einschränkungen  fallen  gelassen \nwerden.  Neu  können  weltweit  Vorhaben  unterstützt  werden,  sofern \nsie den Vorgaben entsprechen. Unterstützung findet bei der CVP auch \ndie Erhöhung des jährlichen Kredites von 8 auf 10 Millionen, ebenso \nwie die Änderung des Zyklus, damit die Erneuerung des Rahmenkre-\ndites  nicht  mit  den  Wiederwahlen  zusammenfällt.  Ablehnen  werden \nwir die beiden Minderheitsanträge der SVP, erstens jenen Vorschlag, \nden Rahmenkredit zu kürzen, und zweitens die Vorschläge, eine indi-\nrekte  Verknüpfung  mit  den  Ländern  herzustellen,  die  ihre  Bürger \nnicht  zurücknehmen.  Wir  haben  zwar  ein  gewisses  Verständnis  für \ndiesen  Ärger,  aber  wir  möchten  doch  darauf  hinweisen,  dass  dieser \nVorschlag kontraproduktiv wirkt. Denn die Regime, die keine Bürger \nin  ihr  Land  zurücknehmen,  denen  ist  es  vermutlich  egal,  wenn  ihre \nBevölkerung  nicht  mehr  in  den  Genuss  von  Unterstützungsgeldern \naus  dem  Kanton  Zürich  kommt.  Die  Aufbauhilfe,  die  in  erster  Linie \nan Nichtregierungsorganisationen geht und von der die Zivilbevölke-\nrung profitiert, würde storniert. Als Folge davon werden vor allem aus \ndiesen  Ländern  noch  mehr  Menschen  zu  uns  kommen.  Aus  dieser \nSicht ist der Antrag der SVP absolut kontraproduktiv und ein Schuss \nins eigene Knie.  \nWir gehen einen anderen Weg. Wir wollen mit aktiver Entwicklungs-\narbeit vor Ort dafür sorgen, dass die Menschen dort bleiben und dort \nein  gutes  Leben  führen  können.  Pikant  übrigens  finden  wir  die  Be-\nstimmung, dass Organisationen aus Kantonen, die ihrerseits keine In-\nstitutionen mit Sitz in Zürich unterstützen, vorderhand keine Beitrags-\nleistungen erhalten. Der Kanton Zürich protestiert damit gegen diese \nPraxis andernorts und wir halten das für vertretbar. Besten Dank.  \n \n", "Ratspräsident Bernhard Egg: Wir meinen, es ist sinnvoll, die Eintre-\ntensrunde noch abzuschliessen.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Früher  wurde  die  Entwicklungszu-\nsammenarbeit  als  grundsätzlich  richtig  angesehen  und  wenig  disku-\ntiert. Das hat sich heute radikal verändert. Die afrikanische Ökonomin \nDambisa Moyo aus Sambia fordert in ihrem Buch «Dead Aid», tödli-\nche Hilfe, unterstützt durch zahlreiche Auftritte in den Medien, einen \nStopp  der  Entwicklungshilfe.  Sie  fordert  die  afrikanischen  Politiker \nauf,  die  Probleme  ihres  Kontinents  miteinander  zu  besprechen  und \ninnerafrikanische Lösungen zu suchen. Kritiker auch in Europa und in \nder  westlichen  Welt  bezweifeln,  ob  die  aus  der  westlichen  Welt  ge-\nspendete  Hilfe  in  den  armen  Ländern  dieser  Welt  tatsächlich  etwas \nbewirkt.  Nach dieser Auffassung hält die Entwicklungshilfe die kor-\nrupten Politiker an der Macht. \nAuch  nach  Meinung  der  EVP-Fraktion  soll  die  Entwicklungszusam-\nmenarbeit  immer  wieder  hinterfragt  werden.  Immerhin  kommt  nicht \neinmal die SVP zur Radikallösung der Streichung der Entwicklungs-\nhilfe, vielmehr strebt sie eine Verlagerung auf die Inlandhilfe an. Da \nfrage ich mich aber: Zahlen wir nicht bereits genug an den schweize-\nrischen  Finanzausgleich?  Die  Entwicklungszusammenarbeit,  wie  sie \nvom Regierungsrat und dem Lotteriefonds gepflegt wird, ist nicht ein-\nfach ein grosszügiges Geldverteilen in Afrika und in der Welt, im Ge-\ngenteil:  In  überschaubaren  Projekten  wird  in  Gebiete  investiert,  in \nwelchen die Schweiz ihre Kernkompetenzen anbieten kann, sei dies in \nProjekten im Wald-, Land- oder Wasserwirtschaftsbereich und in sol-\nchen mit Bildungskomponenten oder im Aufbau des Gesundheitswe-\nsens.  Wenn  wir  diese  Projekte  betrachten,  verblasst  die eingangs  er-\nwähnte Problematik der Entwicklungshilfe. Der Kanton Zürich hat es \nin  der  Hand,  solche  Vorhaben  zu  fördern,  die  aus  unserer  Sicht  das \nLos der Armen in der Dritten Welt verbessert, wobei wir den Erfolg \nkonkret  sehen  möchten  und  dank  Rechenschaftsberichten  auch  kön-\nnen.  \nDer  EVP  scheint  ein  Betrag  von  50  Millionen  Franken  für  den  ver-\nlängerten Rahmenkredit angemessen. Alternativ können wir auch mit \ndem Vorschlag des Regierungsrates von 40 Millionen Franken leben. \nDen Minderheitsanträgen von Jürg Sulser stimmen wir nicht zu.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  Der  Regierungsrat  beantragt,  den \nRahmenkredit  auf  40  Millionen  Franken  zu  erhöhen.  Der  eine  Min-\nderheitsantrag  fordert  statt  der  zusätzlichen  8  Millionen  eine  Lauf-\nzeitverlängerung  und  18  Millionen  Franken.  Liebe  Anwesende,  wir \nsprechen hier zwar vom Lotteriefonds, aber wir haben nicht im Lotto \ngewonnen.  Im  Zusammenhang  mit  dem  neuen  Rahmenkredit  konnte \nman auch lesen, dass die Wirkungskontrolle in Zukunft verstärkt und \ndie  Effizienz  der  eingesetzten  Gelder  erhöht  werden  soll.  Das  klingt \nvielversprechend, aber dann sollte das zuerst umgesetzt werden, bevor \nmehr Geld gefordert wird. Wir sind der Meinung, dass 32 Millionen \nFranken ausreichend sind, zumal der Rahmenkredit für die Inlandhilfe \nin der letzten Kreditperiode gar nie ausgeschöpft wurde. Und gemäss \nRegierungsrat  soll  sich  diese  Situation  in  den  nächsten  Jahren  auch \nnicht  wesentlich  ändern.  Auch  gut.  Ein  Rahmenkredit  gibt  einen  fi-\nnanziellen Spielraum, der bei Bedarf in Anspruch genommen werden \nkann – kann, nicht muss. So sehen wir auch überhaupt keine Veran-\nlassung, einer flexiblen Verwendung der  Gelder  im  In-  und Ausland \nzuzustimmen.  Die  BDP  unterstützt  vielmehr  die  Minderheitsanträge \nder  SVP,  inklusive  des  Antrags,  keine  Beiträge  für  Länder  zu  spre-\nchen, welche die Rücknahme von eigenen Bürgern verweigern. Es ist \nan der Zeit, dass wir Forderungen stellen, dass wir wirtschaftspoliti-\nsches Engagement an Bedingungen bezüglich der Zusammenarbeit im \nMigrationsbereich  knüpfen.  Wir  sprechen  in  Zürich  von  einem  Rah-\nmenkredit in der Höhe von 32 Millionen Franken. Ich denke, wir ha-\nben  das  Recht,  nein,  wir  haben  die  Pflicht,  Forderungen  zu  stellen. \nBesten Dank. \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Der  Kanton  Zürich  verfügt  über \neine hervorragende Lebensqualität, die uns alle mit Dankbarkeit erfül-\nlen sollte. Der vorliegende Rahmenkredit ist Ausdruck gelebter Soli-\ndarität mit Menschen, die sich in einer weniger privilegierten Situati-\non befinden. Die vorgesehenen Beiträge für die Entwicklungszusam-\nmenarbeit und  für die  Inlandhilfe wirken in jeder Hinsicht präventiv \nund  sollen  als  Hilfe  zur  Selbsthilfe  verstanden  werden.  Hinsichtlich \nder  Auslandhilfe  unterstützen  wir  die  acht  Entwicklungsziele  bezie-\nhungsweise  Milleniumsziele  der  UNO.  Wir  sind  jedoch  davon  über-\nzeugt,  dass  Beitragsleistungen  in  Entwicklungsländern  nur  dann  an-\ngezeigt  sind  und  die  Bevölkerung  nachhaltig  stärken  können,  wenn \nsich deren Regierungen rechtsstaatlich verhalten. Dazu gehören nicht \nnur  die  Durchsetzung von Recht und Ordnung und  die nötige finan-\nzielle  Transparenz,  sondern  auch  die  Glaubens-  und  Gewissensfrei-\nheit,  deren  Verletzung  oft  Anlass  für  Asylverfahren  ist.  Beiträge  in \ndemokratiefeindliche Länder mit korrupten Regierungen werden des-\nhalb von der EDU abgelehnt. Zur Rechtsstaatlichkeit gehört es auch, \ndass  Länder,  deren  Bürger  in  der  Schweiz  kein  Aufenthaltsrecht  er-\nhalten,  ihre  Bürger  wieder  zurücknehmen,  weshalb  wir  den  entspre-\nchenden Minderheitsantrag der SVP unterstützen.  \nUnd nun zu den Finanzen. Für die Jahre 2003 bis 2006 wurden für die \nInland-  und  Auslandhilfe  Rahmenkredite  von  24  Millionen  Franken \ngutgesprochen. Für die Jahre 2007 bis 2010 sind sie auf 32 Millionen \nFranken erhöht worden. Und nun sollen sie gemäss Antrag der Regie-\nrung  um  weitere  8  Millionen  Franken  auf  40  Millionen  Franken  er-\nhöht  werden.  Aufgrund  der  deutlichen  Mittelzunahme  im  Lotterie-\nfonds  unterstützen  wir  den  Antrag  der  Regierung.  Wir  finden  aber \nauch, dass nicht einfach generell mehr finanzielle Mittel aus dem Lot-\nteriefonds  gutzusprechen  sind,  weil  mehr  Mittel  zur  Verfügung  ste-\nhen, sondern vermehrt zu prüfen ist, welche Aufwendungen des Kan-\ntons nicht zwingend zulasten der Kantonsrechnung, sondern aus dem \nLotteriefonds gewährt werden können. Wir denken hier insbesondere \n– und da werden Sie sich nicht wundern – an Aufwendungen aus dem \nBereich Kultur. Die EDU ist damit bereit, die von der Regierung für \ndie Jahre 2011 bis 2014 gewünschten 40 Millionen Franken aus dem \nLotteriefonds zur Verfügung zu stellen. Sie erwartet jedoch, dass hin-\nsichtlich  der  Entwicklungszusammenarbeit  Beiträge  nur  in  Länder \nfliessen, die für Rechtsstaatlichkeit Gewähr bieten. Danke.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Es ist jetzt viel von Solidarität \noder Rechtsstaatlichkeit mit Entwicklungsländern die Rede gewesen. \nIch  möchte  noch  etwas  ganz  Kurzes  sagen  zum  Austausch  oder  zu \nden  Unterstützungsbeiträgen  hier  im  Inland.  Es  wurde  schon  ver-\nschiedentlich festgestellt, auch von Finanzdirektorin Ursula Gut, dass \nes unschön ist, dass mit dem Lasten-, Finanz- und Steuerausgleich in \nder Schweiz Kantone im Prinzip Steuerbegünstigungen gewähren, um \nhier dann aus dem Kanton Zürich gute Steuerzahler abzuwerben. Ich \nsehe in der Liste auf Seite 9, dass der Kanton Uri insgesamt 1,5 Milli-\nonen aus dem Lotteriefonds des Kantons Zürich zugesprochen erhal-\nten hat. Ich habe mal einen ganz kleinen Vergleich gemacht mit dem \nSteuerrechner von den Steuern zwischen Amsteg im Kanton Uri und \nAffoltern  am  Albis  im  Kanton  Zürich.  Bei  einem  Einkommen  von \n80'000 Franken ist es noch einigermassen erträglich. Mit drei Kindern \nbezahlt ein Steuerzahler in Amsteg 63.05 Franken weniger als in Af-\nfoltern.  Bei  einem  Einkommen  von  500'000  Franken  wird  es  dann \nschon  etwas  anders.  Da  bezahlt  nämlich  ein  Lediger,  der  eine  halbe \nMillion im Jahr verdient und ein Vermögen von 300'000 Franken be-\nsitzt, bereits 53'000 Franken weniger Steuern pro Jahr als in Affoltern \nam Albis. Ganz frappant ist es dann bei ganz grossen Einkommen, bei \neinem  Einkommen  von  3  Millionen  pro  Jahr  und  einem  Vermögen \nvon 20 Millionen bezahlt ein Steuerzahler in Amsteg rund eine halbe \nMillion  weniger  Steuern  als  in  Zürich.  Ich  würde  vielleicht  der  Fi-\nnanzdirektorin  und  dem  Regierungsrat  nahelegen,  vielleicht  das \nnächste Mal zu überprüfen, wie das genau ausschaut in diesen Kanto-\nnen,  bevor  sie  aus  Lotteriegeldern  Unterstützung  erhalten.  Besten \nDank. \n \n", "Regierungsrätin  Ursula  Gut:  Mit  dieser  Vorlage  ersucht  der  Regie-\nrungsrat  den  Kantonsrat  um  einen  Rahmenkredit  von  40  Millionen \nFranken  zur  Unterstützung  von  Vorhaben  der  Entwicklungszusam-\nmenarbeit  und  der  Inlandhilfe  für  den  Zeitraum  2011  bis  2014.  Ziel \nder  Beiträge  ist  es,  ein  zürcherisches  Engagement  zu  leisten,  das  im \nAusland  der  Armutsbekämpfung  und  der  Entwicklung  des  inländi-\nschen  Raumes  dient.  Es  ist  dem  Prinzip  «Hilfe  zur  Selbsthilfe»  ver-\npflichtet.  Im  Inland  dient  dieses  Engagement  vor  allem  dazu,  Scha-\ndensprävention zu betreiben beziehungsweise zur Behebung von ein-\ngetretenen Schäden beizutragen und dadurch ein Zeichen der Solida-\nrität zu setzen.  \nIn den vergangenen Jahren betrug die Summe, die für Entwicklungs-\nzusammenarbeits-  und  Inlandhilfe-Vergabungen  pro  Jahr  zur  Verfü-\ngung  stand,  jeweils  insgesamt  8  Millionen  Franken.  Neu  soll  diese \njährliche Summe 10 Millionen Franken betragen. Der Betrag an Leis-\ntungen  und  die  gute  Vermögenslage  des  Lotteriefonds  rechtfertigen \neine  entsprechende  Erhöhung.  Die  zur  Verfügung  stehende  Summe \nmuss aber nicht zwingend ausgeschöpft werden.  \nEs  ist  Absicht  des  Regierungsrates,  grundsätzlich  die  Bereiche  In-\nlandhilfe  und Entwicklungszusammenarbeit mit gleich hohen Beiträ-\ngen  zu  berücksichtigen  und  gleichzeitig  flexibel  bleiben  zu  können. \nEs  ist  davon  auszugehen,  dass  nur  bei  grossen  Inlandschadensereig-\nnissen ein Anteil von 50 Prozent oder allenfalls mehr der jährlich zur \nVerfügung  stehenden  Summe  zugunsten  der  Inlandhilfe  eingesetzt \nwerden  kann.  Was  nicht  für  Inlandhilfe  benötigt  wird,  soll  für  die \nEntwicklungszusammenarbeit zur Verfügung stehen können. Die Bei-\nträge werden in Kompetenz des Regierungsrates ausgerichtet. Für die \nVergabungen bestehen Richtlinien. Der Regierungsrat hat die Verga-\nbepolitik in Teilen neu ausgerichtet. Entsprechend wurden die Richt-\nlinien überarbeitet und haben auch in zentralen Punkten Änderungen \nerfahren.  Bis  anhin  gingen  Entwicklungszusammenarbeitsgelder  an \nProjekte  in  Afrika  und  Südost-  und  Osteuropa.  Die  neuen  Vergabe-\nrichtlinien sehen keine geografische Einschränkung mehr vor. Bis an-\nhin wurden das Kantonsspital, die Pädagogische Hochschule und der \nVerein  zur  Entwicklung  der  Bewährungshilfe  in  Osteuropa,  VEBO, \nals  kantonsnahe  Institutionen  mit  Entwicklungszusammenarbeitsbei-\nträgen unterstützt. Aufgrund der sehr guten Erfahrungen, welche mit \ndiesen Institutionen gemacht wurden, hat der Regierungsrat die Ver-\ngabekriterien so erweitert, dass nun auch Organisationen wie Ämter, \nkantons- und gemeinde- beziehungsweise stadtnahe Institutionen und \nweitere  Bildungseinrichtungen  mit  EZA-Beiträgen  berücksichtigt \nwerden können. Für die Gruppe dieser Gesuchsteller bestehen bei den \nVergaberichtlinien  wesentliche  Erleichterungen.  Die  Mitgliedschaft \nbei  der  ZEWO  ist  für  alle  gesuchstellenden  Organisationen  verbind-\nlich.  Ausnahmen  sind  bei  kantonsnahen  Gesuchstellern  notwendig. \nDa deren Aufgabe nicht in erster Linie darin besteht, externe Vorha-\nben  durchzuführen  und  dafür  in  der  Öffentlichkeit  Gelder  zu  sam-\nmeln, ist eine ZEWO-Vorgabe für diese Institutionen nicht sinnvoll.  \nZu  den  Organisationen  mit  Hauptsitz  in  andern  Kantonen.  Es  gibt \nKantone,  die  bei  ihren  Vergabungen  im  Bereich  der  EZA  und/oder \nder Inlandhilfe grundsätzlich nur Hilfswerke berücksichtigen, die bei \nihnen ansässig sind. Dadurch sind Hilfswerke aus dem Kanton Zürich \nbenachteiligt.  Zu  diesen  Kantonen  zählen  unter  anderem  Bern  und \nTeile der Westschweiz. Der Kanton Zürich wendet nun Gegenrecht an \nund  leistet  vorderhand  keine  Beiträge  an  Organisationen  mit  Haupt-\nsitz in diesen Kantonen. Die betroffenen Kantone haben es aber in der \nHand, mit einer Änderung ihrer Vergabepolitik  den bei ihnen behei-\nmateten  Organisationen  sofort  den  Zugang  zum  Lotteriefonds  des \nKantons wieder zu öffnen. Vertreter aus diesen Kantonen haben sich \nbereits wieder bei mir gemeldet.  \nNoch  zum  Minderheitsantrag,  wonach  keine  Beiträge  für  Entwick-\nlungszusammenarbeit ab Projekte und Institutionen in Ländern geleis-\ntet werden soll, welche die Rücknahme von eigenen Bürgern verwei-\ngern.  Ein  ähnlicher  Vorstoss  wurde  vor  Kurzem  auf  Stufe  Bund  be-\nhandelt. Dazu die folgenden Bemerkungen: Migrationspolitisch ist es \nnicht sinnvoll, sich aus einzelnen Regionen, aus denen Asylbewerber \nstammen,  zurückzuziehen.  Unabhängig  von  der  Kooperation  der  je-\nweiligen  Behörden  mit  der  Schweiz  ist  es  notwendig,  dass  auch  in \nsolchen nicht kooperationswilligen Ländern auf die Armutsreduktion \neingewirkt  werden  kann.  Dadurch  wird  eine  Ursache  der  Migration \nverringert.  Rücknahmeabkommen  sind  Sache  des  Bundes.  Folglich \nwäre die kantonale Entwicklungszusammenarbeit an Bundesentschei-\nde gekoppelt und ein Stück weit eingeschränkt. Es ist davon auszuge-\nhen,  dass  die  Entkoppelung  von  Entwicklungszusammenarbeit  und \nMigrationspolitik in den jeweiligen Herkunftsländern von Migrantin-\nnen und Migranten keine Wirkung zeigt, weil die Beitragsleistungen \ndes  Kantons  und  der  politische  Druck  zu  gering  sind.  Der  Bearbei-\ntungsaufwand von Besuchern würde noch höher. \nNoch zum zeitlichen Rahmen. Der vorliegende Rahmenkredit betrifft \ndie  Jahre  2011  bis  2014.  Über  die  Festlegung  der  Vergabekriterien \nwollte  der  Regierungsrat  in  seiner  neuen  Zusammensetzung  bestim-\nmen können. Dabei zeigte sich ein grösserer Diskussions- und Anpas-\nsungsbedarf, als ursprünglich angenommen, was dazu führte, dass der \nRegierungsrat  die  Vorlage  erst  im  November  2011  verabschieden \nkonnte.  Die  Tranchen  2011  und  2012  werden  deshalb  zusammenge-\nlegt. Für das Kalenderjahr 2012 steht folglich die doppelte Vergabe-\nsumme  zur  Verfügung.  Im  Namen  des  Regierungsrates  ersuche  ich \nSie, der ursprünglichen Vorlage 4856 zuzustimmen. Besten Dank.  \n \n", "Ratspräsident Bernhard Egg: Ich stelle fest, dass Eintreten beschlos-\nsen  ist  und  bitte  um  Verständnis,  dass  wir  die  Eintretensdebatte \ndurchgezogen  haben.  Ich  wünsche  jetzt  «en  Guete»  und  bitte  die \nSprecherinnen  und  Sprecher  der  Minderheitsanträge,  am  Nachmittag \ndann bereit zu sein.  \n \n \nSchluss der Sitzung: 12.25 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 9. Juli 2012 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n20. August 2012. \nDie Protokollführerin: \nHeidi Baumann \n"]