[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 4497 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  begrüsse  heute  Nachmittag  ganz \nherzlich  Herrn  Daniel  Bitterli.  Er  hat  am  15. August seine Stelle als \nStellvertreter der  ersten Protokollführerin Heidi Baumann angetreten \nund ist heute das erste Mal im Rat. Er wird pro Monat ein Ratsproto-\nkoll und fünf Kommissionsprotokolle verfassen und damit wesentlich \nzur  flexiblen  Aufgabenerfüllung  der  Parlamentsdienste  beitragen. \nHerr Bitterli ist Historiker, verheiratet und hat zwei Kinder. Er wohnt \nmit  seiner  Familie  im  Klösterli  –  das  ist  für  ortsunkundige  und  für \nLeute,  die  schon  etwas  anderes  vermutet  hätten,  ein  kleines  Sträss-\nchen beim Zoo Zürich. Herzlich Willkommen Herr Bitterli.   \n \n", "p": 4}, {"t": "Beat Stiefel, SVP, Elgg. \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Bernhard  Egg:  Diese  Wahl  wird  gemäss  Paragraf  13 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 4}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl vor:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident  Bernhard  Egg:  Wird der  Vorschlag vermehrt? Das ist \nnicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schliessen \nund  die  Anwesenden  sind  zu  zählen.  Ich  mache  darauf aufmerksam, \ndass  auf  der  Tribüne  und  im  Ratssaal  ein  Foto-  und  Filmverbot \nherrscht.  \nWir gehen wie folgt vor: Die Stimmenzähler verteilen auf mein Zei-\nchen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zeichen  hin \nwieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das \nZeichen geben kann, dass alle Stimmzettel wieder eingesammelt sind.  \nNun bitte ich Sie, die «P/W»-Taste zu drücken. Es sind 162 Ratsmit-\nglieder anwesend. Die Wahlzettel können jetzt ausgeteilt werden.  \nIch  bitte  die  Stimmenzähler,  die  Wahlzettel  wieder  einzusammeln. \nWenn's denn sein müsste, können Sie Ihre Plätze verlassen. \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen. Sie sind damit einverstanden. Ich meine, dass wir während der \nAuszählung  Traktandum  38  behandeln  könnten.  Sie  sind  damit  ein-\nverstanden. \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 162 \nEingegangene Wahlzettel .................................................................. 162 \nDavon leer ........................................................................................... 22 \n   0 \nDavon ungültig ................................................................................... \nMassgebende Stimmenzahl ............................................................... 140 \nAbsolutes Mehr ................................................................................... 71 \nGewählt ist Beat Stiefel mit .............................................. 136 Stimmen \n0 Stimmen \nVereinzelte ............................................................................ \nGleich massgebende Stimmenzahl von ............................ 140 Stimmen \n \nIch gratuliere Beat Stiefel zu seiner sehr ehrenvollen Wahl (Applaus) \nund  wünsche  ihm  herzlich  viel  Erfolg  und  Befriedigung  in  seinem \nAmt. Die Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nEs  ist  im  Umgang  mit  den  verschiedenen  Kulturen  in  den  Schulen, \nwie  Grundschulen  und  Oberschulen  ein  monatliches  Kursprogramm \nzu integrieren. Ebenfalls sind die Schulordnungen hinsichtlich einge-\nhend  zu  ergänzen,  wie  im  Kanton  Zürich  mit  der  schweizerischen \nKultur und dem Respekt umgegangen werden muss.  \nBegründung:  \nIn der Schweiz und im Kanton Zürich leben unterschiedliche Minori-\ntäten (Stand Februar 2012 Gesamttotal 339736 Männer 181478 Frau-\nen  158258)  zusammen.  Doch  in  den  letzten  Jahren  haben  sich  un-\nschöne Gegebenheiten eingeschlichen, die somit den Umgang in den \nSchulen  täglich  massiv  verändert  hatten.  Ebenfalls  musste  im  Jahre \n2011 der schweizerische Bundesrat das Scheitern der Integrationspo-\nlitik  offiziell  bekannt  geben.  Damit  im  Kanton  Zürich,  hinsichtlich \neines  neuen  Wegs  eingegangen  werden  muss,  sollen  an  allen  oben \ngenannten Schulen monatlich verpflichtende Kultur- und Respektun-\nterrichtmassnahmen  ein-geführt  werden.  Der  Unterricht  sollte  mit \nnichtschulischen  Coaching  Personen  durchgeführt  werden,  da  die \nLehrer  zu  sehr  involviert  sind,  und  sehr  emotional  im  Umgang  mit \nden Schülern einen Unterricht somit nicht neutral (Voreingenommen-\nheit)  geführt  werden  kann.  In  vielen  Ländern,  wie  Niederlande, \nDeutschland,  Dänemark,  Schweden  etc.  haben  sich  solche  Unter-\nrichtsformen  sehr  positiv  auf  das  tägliche  Leben  ausgewirkt.  Eben-\nfalls können und sollten auch die Eltern eingeschlossen werden sofern \nBedarf  ausgewiesen  wird.  Es  nützt  nichts,  wenn  nur  die  Kinder  ein \nVerständnis  aufbauen,  aber  im  Elternhaus  wird  eine  andere  Kultur \ngelebt und propagiert wird, die sich massiv von der schweizerischen, \nund zürcherischen Kultur diametral gegenläufig entwickelt.  \nIm Rahmen der Einführung sind auch die entsprechenden Regulatoren \nwie Schulordnungen entsprechend anzupassen, bzw. zu ergänzen.  \nEin Beispiel wie;  \nGrundsätze / Verhalten  \nIch begegne allen Beteiligten unserer Schule mit Respekt und mit ei-\nner positiven Grundhaltung. Ich löse meine Konflikte ohne Gewalt.  \nIch verzichte auf provokative oder aufreizende Kleider in der Schule \nund trage während des Unterrichts keine Kopfbedeckung.  \nInnerhalb des Schulgebäudes begebe ich mich stets zu Fuss und ohne \nLärm von einem Ort zum andern.  \nWährend  jeglicher  Tätigkeit,  die  mit  der  Schule  zu  tun  hat,  ist  mein \nGeist wach. Ich konsumiere keine Substanzen (Alkohol, Drogen), die \ndies ändern könnten.  \nIm Unterricht habe ich nichts im Mund, damit ich mich verständlich \näussern kann.  \nSobald ich das Schulareal betrete, lege ich alle Geräte weg, die nicht \nzum  Unterricht  gehören.  Auch  in  den  Pausen  bleiben  diese  Geräte \nunbenutzt.  \nIch vertrete meine Meinung gegenüber anderen mit Respekt und wenn \nes angebracht ist.  \nIch  befolge  die  Anweisungen  der  erwachsenen  Personen  in  unserer \nSchule und trage dadurch zum geordneten Schulbetrieb bei.  \nIch  bitte  die  Rätinnen  und  Räte  der  Einzelinitiative  entsprechenden \nRespekt, und dem Schutz der Schweizerischen, wie auch der zürcheri-\nschen Kultur, entgegen zu bringen, und die Einzelinitiative den Weg \nzu den gesetzlichen Bestimmungen/Gesetzen positiv eine Würdigung \nzu erfahren. \n \n", "p": 7}, {"t": "Ratspräsident Bernhard Egg: Eintreten auf Einzelinitiativen ist obli-\ngatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte  ist  festzustellen,  ob  die  vorliegende  Einzelinitiative  von  we-\nnigstens 60 Ratsmitgliedern unterstützt wird.  \nWird das Wort gewünscht? Das ist nicht der Fall.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "zierte Debatte) \nEinzelinitiative von Eugen Fischer, Zürich, vom 2. April 2012 \nKR-Nr. 120/2012 \n \n", "p": 7}, {"t": "Die Einzelinitiative hat folgenden Wortlaut: \nAntrag: \nDer Mitigation muss schneller entgegen gewirkt  werden, da sich die \nWeiterentwicklung  schneller  ändert,  als  dies  mittels  der  heute  gülti-\ngen Regelungen greifen können. \nBegründung: \nLaut den heute vorliegenden Zahlen wird die Erwärmung kontinuier-\nlich  stark  ansteigen,  was  der  Natur,  der  Bewirtschaftung  der  Land-\nwirtschaft  vermehrt  ausserordentliche  Aufwände  bereiten  müssen, \nsowie  ein  Anstieg  beim  Bedarf  von  Trinkwasser  nach  sich  ziehen \nwirtd. Da auch durch die Erwärmung massive gesundheitliche Folge-\nkosten  erwirkt  werden,  muss  mit  aller  Intenistät  alles  unternommen \nwerden, für die Förderung Mitigation, damit die nachfolgenden Gene-\nrationen  eine  sichere  und  im  Einklang  stehende  Umwelt  inne  haben \nkönnen und dürfen. Wir erlauben ja nicht immer alles nur auf die der-\nzeit  lebende  Gesellschaft  zu  erwirken,  ohne  die  nötigen  Konsequen-\nzen,  und  ausschlaggebenden  Schäden  ausser  Acht  zu  lassen.  Es  ist \ndringen mit der Wirtschaft und der Forschung aktiv zusammen eigens \nfür die Region Programm zu erwirken, damit die nächsten Generatio-\nnen eine lebenswerte Zukunft inne haben können und müssen. In ei-\nner  hochstehenden  Gesellschaft  muss  es  mittels  der  Forschung  und \nWirtschaft möglich sein, sich für die Förderung Mitigation schon heu-\nte schnellstens anzufreunden, und das Interesse dafür zu entwickeln. \nIch bitte die Rätinnen und Räte der Einzelinitiative entsprechend Re-\nspekt,  und  dem  Schutz  der  schweizerischen,  wie  auch  zürcherischen \nKultur, entgegen zu bringen und die Einzelinitiative den Weg zu den \ngesetzlichen  Bestimmungen/Gesetzen  positiv  eine  Würdigung  erfah-\nren zu lassen. \n \n", "p": 8}, {"t": "Ratspräsident Bernhard Egg: Eintreten auf Einzelinitiativen ist obli-\ngatorisch. Es braucht das Quorum von 60 Ratsmitgliedern. Wird das \nWort zu dieser Einzelinitiative gewünscht? Das ist ebenfalls nicht der \nFall.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nAntrag: \nIm Bildungsgesetz vom 1.7.2002 wird in § 21 ein neuer Absatz einge-\nfügt:  4(neu)  Bildungsratsbeschlüsse  betreffend  Klassengrösse,  Lehr-\nplan  21,  Lektionentafel  und  neuen  Lerninhalten  unterstehen  dem  fa-\nkultativen Referendum. \nBegründung: \nIn den letzten Jahren führten verschiedene Beschlüsse des Bildungs-\nrates  zu  Kritik  aus  der  Bevölkerung  und  sogar  zu  einigen  erfolgrei-\nchen Volksinitiativen. \nAuch in Zukunft stehen wichtige Entscheidungen wie Lektionenzahl, \nLehrplan  21,  neue  Inhalte  von  Fächern,  Entlastungsmassnahmen  für \nLehrpersonen usw. an. \nDie  Initianten  schlagen  eine  demokratische  Mitsprache  durch  den \nKantonsrat  und  wenn  nötig,  durch  den  Souverän  vor.  Dies  wird  er-\nreicht,  wenn  richtungsweisende  Beschlüsse  des  Bildungsrates  dem \nfakultativen Referendum unterstellt werden. \n \n", "p": 9}, {"t": "Michael  Welz (EDU, Oberembrach): Mehr  Mitsprache im Bildungs-\nwesen,  das  ist  doch  für  eine  Demokratie  eine  einleuchtende  Forde-\nrung.  Sie  alle  kennen  die leide Geschichte  der  vielen  bildungspoliti-\nschen  Volksinitiativen,  die  in  den  letzten  Jahren  nötig  wurden.  Aus \nSpargründen  wurden  durch  den  Bildungsrat  diverse  für  die  Schule \nund  den  umfassenden  Bildungsauftrag  schädliche  Änderungen  der \nLektionentafel  vorgenommen.  Aus Spargründen wurde zum Beispiel \ndie  Klassengrösse  erhöht.  Das  Volk  musste  korrigierend  eingreifen. \nEs tat dies mit Erfolg, aber verbunden mit einem immensen finanziel-\nlen  und  personellen  Aufwand  für  die  Initianten,  aber  auch  für  den \nKanton und die Gemeinden. Viel einfacher und effizienter und demo-\nkratischer  ist  die  Regelung,  die  in  der  PI  genannten  neuralgischen \nEntscheide dem fakultativen Referendum zu unterstellen. So kann der \nKantonsrat und je nach Bedarf auch der Souverän mitreden und mit-\nentscheiden. Es würde auch mehr Kontinuität und Ruhe in die arg ge-\nbeutelte  und  bis  an  die  Grenzen  geforderte  Volksschule  bringen,  in-\ndem nicht zuerst etwas verordnet und hernach wieder korrigiert wer-\nden  muss.  «Hüst-und-Hott-Politik»  ist  überall  schädlich,  besonders \naber in der hochsensiblen Volksschule. Noch sind die Stossrichtung, \ndie Tragweite und die Konsequenzen des Lehrplans 21 nicht bekannt. \nAuch  hier  muss  der  Kantonsrat  seine  Verantwortung  wahrnehmen \nund mitgestalten können. Ich traue diesem Rat und uns als Volksver-\ntretern  zu,  den  Puls  der  Bevölkerung  zu  spüren,  die  Verfahren  zu \nstraffen und insbesondere zu demokratisieren. Ich rufe alle demokra-\ntischen  Kräfte  dieses  Rates  auf,  diese  PI  zu  unterstützen.  Vielen \nDank. \n \n", "p": 10}, {"t": "Ralf Margreiter (Grüne, Zürich): Demokratie heisst ja nicht, dass alle \nmit allen über alles in alle Ewigkeit debattieren. Zur Demokratie ge-\nhört auch so etwas wie eine Kompetenzordnung. Paragraf 33 Absatz 1 \nder  Kantonsverfassung  hält  unter  anderem  fest,  was  den  Stimmbe-\nrechtigten  zur Abstimmung unterbreitet werden kann. Es heisst dort: \n«Dem Volk werden auf Verlangen zur Abstimmung unterbreitet unter \nlitera  c  Beschlüsse  des  Kantonsrats,  die  durch  Gesetz  dem  Referen-\ndum unterstellt sind» oder unter litera e – was man vielleicht darunter \nsubsumieren könnte – «Beschlüsse des Kantonsrates von grundlegen-\nder  Bedeutung,  die  langfristige  Auswirkungen  auf  die  allgemeinen \nLebensgrundlagen  haben.»  Diese  Parlamentarische  Initiative    wider-\nspricht  der  jetzigen  Behördenorganisation  und  Kompetenzordnung \ndiametral.  Es  ist  ein  Konstruktionsfehler  und  abgesehen  davon  eine \nschaurig  «gummige»  Bestimmung,  um  das  etwas  salopp formulieren \nzu können. Sie können natürlich der Bildungskommission schon wei-\ntere Zusatzarbeiten aufbürden, wenn Sie diese PI vorläufig unterstüt-\nzen. Das wird allerdings nichts daran ändern, dass es ein gesetzgebe-\nrischer Unsinn ist, den Sie hier haben wollen und gewissermassen ei-\nne  kompetenzmässige  Missgeburt.  Es  wäre  nicht  nur  die  Erhebung \nvon Bildungsratsbeschlüssen auf Kantonsratsebene, es wär gleichzei-\ntig  auch  die  Umgehung  des  Regierungsrats.  Der  Bildungsrat  würde \nExekutivorgan. So ist und war das auch nicht gemeint. Ich bitte Sie, \nvon  einer  vorläufigen  Unterstützung  dieser Parlamentarischen Initia-\ntive abzusehen. \n \n", "p": 11}, {"t": "Moritz  Spillmann  (SP,  Ottenbach):  Die  Volksschule  ist  nicht  nur  in \nder Begrifflichkeit stark mit dem Volk verbunden, sie ist auch unmit-\ntelbar Teil und Ausdruck der demokratischen Gesellschaft und damit \nmitten in der politischen Diskussion. Schule und Öffentlichkeit stehen \nalso in wechselseitiger Abhängigkeit, im Guten wie auch im Schlech-\nten. In diesem Sinn braucht die Bildung eine konstruktive und wohl-\nwollende Politik, die aber – und das ist das Entscheidende – stets auf \ndas  Gelingen  der  Bildung  abzielt.  Was  die  Bildung  hingegen  nicht \nbraucht, ist eine Bildungspolitik, die darauf ausgerichtet ist, die Schu-\nle politisch zu vereinnahmen. Wenn nicht mehr das Gelingen der Bil-\ndung,  sondern  das  Gelingen  der  nächsten  Wahl  zum  Ziel  der  Bil-\ndungspolitik  wird,  dann  fügen  wir  der  Schule  grossen  Schaden  zu. \nDie Schule darf nicht zum Schauplatz parteipolitischen Gezänks wer-\nden. Denn setzen wir tatsächlich den Wahlkampf in der Schule auf die \nTagesordnung, dann werden die Schülerinnen und Schüler die eigent-\nlichen Verlierer sein. Gerade deshalb wehrte sich auch im letzten Jahr \ndie  organisierte  Lehrerschaft  gegen  diese  Einmischung  seitens  der \nPolitik.  Aber  damit  entzieht  sich  ja  die  Bildungspolitik  keineswegs \nder demokratischen Gestaltung. Es geht eben vielmehr um die Frage – \nRalf Margreiter hat das vorhin ausgeführt – wer in der Bildungspoli-\ntik welche Aufgabe übernimmt. Welche Rolle also auch demokratisch \nbesetzte Fachgremien oder Rollen das Parlament und die Bevölkerung \neinnehmen.  Diese  Frage  nach  der  Rollenteilung  findet  nach  meinem \nDafürhalten auch keine eindeutige Antwort. Sie ist konfliktreich und \nmuss immer wieder auch neu ausgehandelt werden. Im heutigen poli-\ntischen  Umfeld  aber,  führt  diese  Parlamentarische  Initiative  dazu, \ndass die weltanschaulichen Konflikte direkt in der Schule ausgetragen \nwerden.  Der  Kantonsrat  war  bereits mit der sachgerechten Wahl des \nBildungsrates  überfordert  und  missachtete  das  Nominationsrecht  ei-\nnes  Lehrerverbandes,  er  stellte  genau  die  Kandidaten  in  Frage,  die \nihre Kandidatur demokratisch legitimieren konnten. Bevor wir also in \ndiesem Raum von mehr Demokratie sprechen und uns zu Damen und \nHerren von Lehrplänen und Lektionstafeln aufschwingen, sollten wir \nerst  unsere  heutigen  Aufgaben  seriös  und  korrekt  wahrnehmen.  Das \nist  anspruchsvoll  und  ehrenhaft  genug.  Der  Kantonsrat  und  die  Be-\nvölkerung bleiben dabei auch nicht ohne Einfluss. Neben den gesetz-\ngeberischen Vorgaben zeigen die vielen bildungspolitischen Vorstös-\nse  im  Rat  und  die  wiederkehrenden  Volksabstimmungen,  dass  Rat \nund  Bevölkerung  durchaus  aktiv  Einfluss  auf  die  Bildungspolitik \nnehmen.  Das  ist gut und  richtig, aber die Vielzahl der unterschiedli-\nchen Ansprüche macht es gleichzeitig schwierig, eine Kohärenz eben \nherzustellen.  Es  ist  ein  Vorteil  des  gesellschaftlich  verankerten  und \ndemokratisch bestellten Bildungsrates, dass er diese inhaltliche Kohä-\nrenz herstellen kann und Klarheit über den Auftrag der Schule schafft. \nUnd ja, er wird wie jedes Gremium umstrittene Entscheide und immer \nwieder  auch  Fehlentscheide  treffen,  aber  er  ermöglicht  eine  Ent-\nscheidfindung mit fachlicher Kompetenz und politischer Distanz. Und \nwenn vorher Michael Welz die Sparbeschlüsse angesprochen hat, das \nmacht er ja nicht einfach aus Gutdünken, sondern  weil wir ihm – die \nPolitik  –  ihm  das auch  vorgegeben hat. Es ist aber  genau diese  Dis-\ntanz zum politischen Alltag, der die Schule vor der alltäglichen, kurz-\nfristigen  politischen  Instrumentalisierung  schützt.  Aber  ich  gebe  zu, \ndie  Parlamentarische  Initiative  hat  durchaus  etwas  Verführerisches. \nAuch ich kann mir Szenarien vorstellen, in welchen ich gerne auf das \nInstrument  des  Referendums  zurückgreifen  würde.  In  der  Summe, \nlosgelöst  vom  Einzelfall,  wird  diese  Parlamentarische  Initiative  der \nSchule  aber schaden und dem Unterricht ebenso. Denn  neben einem \nklaren inhaltlichen Auftrag ist die Schule vor allem auch angewiesen \nauf  Planungssicherheit,  Stabilität  und  Berechenbarkeit.  Indem die  PI \ndie  Schule  der  politischen  Konjunktur  unterwirft,  schafft  sie  genau \ndas Gegenteil und sie ist deshalb nicht zu unterstützen. Danke schön. \n \n", "p": 12}, {"t": "Ruth  Kleiber  (EVP, Winterthur):  «Auf Antrag der  Bildungsdirektion \nbeschliesst der Bildungsrat…», so der Wortlaut eines Beschlusses zu \neiner  Änderung  im  Bereich  der  Bildung  der  Volksschule.  Eine  Mit-\nsprache  ist  nur  möglich  mit  einer  Eingabe  im  Kantonsrat  oder  einer \nVolksinitiative.  Bis  dann  diese  Vorlagen  zum  Tragen  kommen,  ver-\ngehen  meist  Jahre. In den letzten Jahren  wurde  immer wieder Kritik \nan diesen Bildungsratsbeschlüssen laut.  Es  wurden  auch  mehrere er-\nfolgreiche  Volksinitiativen  lanciert.  Ich  erinnere an die  Handarbeits-\ninitiative,  die  im  September  2004  eingereicht  wurde  und  jetzt  nach \nden Sommerferien im August 2012 mit einem Kompromissvorschlag \numgesetzt wird. Die Umsetzung der Initiative hat also acht Jahre ge-\ndauert. Die Schule soll und muss sich laufend neuen Herausforderun-\ngen  stellen.  Sie begleitet zum Beispiel das  Projekt Lehrplan  21 oder \nHarmoS,  wo  Rahmen  oder  Vorgaben  für  die  Schule  in  der  Schweiz \nerarbeitet  werden.  Die  Ausgestaltung  dieser  Vorgaben oder das Bild \nim  Rahmen,  das  liegt  beim  Kanton  –  im  Kanton  Zürich  beim  Bil-\ndungsrat. Die EVP ist der Auffassung, dass eine moderate Mitsprache \ndes  Kantonsrates  sinnvoll  ist.  Daher  sollte in  spezifischen Bildungs-\nfragen, die von grundlegender Bedeutung sind, das fakultative Refe-\nrendum ermöglicht werden. Die EVP will die Parlamentarische Initia-\ntive vorläufig unterstützen. \n \n", "p": 13}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Wie schwierig es für die Schulen \nwird,  wenn  sich  zu  viele  selbsternannte  Bildungsexperten  und  -\nexpertinnen  in Bildungsthemen einmischen, sehen wir immer wieder. \nAuch wenn wir alle unsere eigenen Schulerfahrungen gemacht haben, \nsind wir nicht alle Bildungsexperten. Die Schule hat sich in den letz-\nten  Jahren  stark  gewandelt.  Die  Veränderungen  sind  auch  Ausdruck \nder gesellschaftlichen Veränderungen. Mit dem Bildungsrat haben wir \nein Fachgremium eingesetzt, das von uns gewählt wird und dem wir \nunser  Vertrauen  schenken.  Die  Möglichkeit,  Kritik  an  Entscheiden \nund Beschlüssen zu machen, haben wir über Initiativen, und ich  den-\nke,  da  haben  wir  ein  genügendes  Instrument,  das  im  Bildungswesen \nso  umzusetzen.  Dem  Kantonsrat  und  der  Bevölkerung  stehen  genü-\ngend Instrumente zur Verfügung, um auf das Bildungswesen Einfluss \nzu  nehmen.  Dies  kann,  wie  gesagt,  mit  Vorstössen  oder  Initiativen \ngeschehen. Die Aufgabe des Kantonsrates besteht darin, die geeigne-\nten Leute in den Bildungsrat zu berufen. Wenn wir mit der Arbeit des \nBildungsrates  nicht  zufrieden  sind,  müssen  wir  dort  ansetzen.  Die \nBDP  lehnt  die  Parlamentarische  Initiative  ab,  weil  wir  nicht  wollen, \ndass die Schule noch mehr zum politischen Spielball gemacht wird. \n \n", "p": 13}, {"t": "Christoph Ziegler (GLP, Elgg): Wir haben es gehört: Viele Beschlüs-\nse des Bildungsrats führten in den letzten Jahren zu Kritik, welche oft \nberechtigt  war.  Meistens  berücksichtigt  der  Bildungsrat  Erfahrung \nund Wissen der Lehrerschaft an der Front zu wenig, was schon zu er-\nfolgreichen  Volksinitiativen  führte.  Zudem  erweisen  sich  Lösungen, \nwelche sich in der Theorie und auf dem Papier wunderbar begründen \nlassen,  als  wenig  praxistauglich.  Ganz  allgemein  entsteht  leider  im-\nmer  wieder  der  Eindruck,  der  Bildungsrat  sitze  in  einem  Elfenbein-\nturm weit weg vom Schulalltag. Ob allerdings der Kantonsrat in die-\nsen Fällen anders als der Bildungsrat und so wie das Volk entschieden \nhätte, ist keinesfalls sicher. Auch hier drinnen wird und wurde immer \nwieder über Bildungsvorlagen kontrovers diskutiert und abgestimmt. \nOffensichtlich  –  Volksabstimmungen  haben  es  gezeigt  –  auch  da \nmanchmal an der Mehrheit und am Volk vorbei. Das für die grünlibe-\nrale Fraktion entscheidende Argument für eine Ablehnung der vorlie-\ngenden  Parlamentarischen  Initiative  ist  aber,  dass  Bildungsfragen \nnicht so sehr nach politischen, sondern nach pädagogischen Kriterien \nentschieden  werden  sollten.  Deshalb  ist  der  Kantonsrat  dafür  wahr-\nscheinlich  nicht  die  geeignete  Instanz.  Dafür  sollte  der  Bildungsrat \ndas kompetentere Gremium sein, setzt er sich doch aus Vertretern und \nExperten  aller  Bereiche  zusammen,  die  im  Bildungswesen  wichtig \nsind. Dabei zentral ist eine sorgfältige und repräsentative Auswahl der \nMitglieder, welche bei ihren Entscheidungen aber häufiger Erfahrun-\ngen von denen mit einbeziehen müssen, die täglich mit der Schulreali-\ntät im Klassenzimmer konfrontiert sind. Wir hoffen da auf Besserung. \nDie  grünliberale  Fraktion  unterstützt  die  PI  aus  den  oben  erwähnten \nÜberlegungen nicht. \n \n", "p": 14}, {"t": "Corinne Thomet (CVP, Kloten): Die CVP unterstützt die Parlamenta-\nrische Initiative nicht – auch nicht vorläufig. Die Forderung ist verlo-\nckend, aber wir sollten die Aufgabenteilung zwischen dem Bildungs- \nund  Kantonsrat  klar  trennen  und  diese  nicht  auf  Gesetzesstufe  nun \nverwässern. Der Kantonsrat hat auch, und das wurde verschiedentlich \nschon erwähnt, Mitspracherecht, er hat Vorstossmöglichkeiten, er hat \nalle Möglichkeiten sich einzumischen oder sich in die Diskussion zu \nbegeben, ohne dass man die Bildungsratsbeschlüsse dem fakultativen \nReferendum  unterstellt.  Bei  der  Vorstellung,  dass  zum  Beispiel  der \nLehrplan 21, wenn wir diesen im Kantonsrat diskutieren, hätte ich ein \nkomisches  Gefühl.  Und  ich  könnte  mir  auch  rein  aus  Effizienzgrün-\nden  nicht  vorstellen  –  und  das  sage  ich  absolut  selbstkritisch  –  dass \ndas irgendeinen Vorteil bringen würde. Darum lehnen wir klar diese \nÜberweisung ab. Es ist auch nicht nötig. \n \n", "p": 14}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Auch  die  FDP  wird  die  vorliegende \nParlamentarische  Initiative  nicht  unterstützen.  Es  wurde  bereits  viel \ngesagt.  Ich  möchte  dazu  noch  ergänzen,  dass  die  Frage,  was  den \n«richtungsweisende  Bildungsratsbeschlüsse»  sind,  auch  nicht  ganz \nklar  ist,  weil  die  Klassengrössen  nicht  nur  abhängig  sind  vom  Bil-\ndungsratsbeschluss,  sondern  auch  von  den  Budgetvorgaben,  die  der \nKantonsrat  erlässt.  Der  Bildungsrat,  das  wurde  bereits  gesagt,  wird \nvom Kantonsrat gewählt und beschäftigt sich hauptsächlich mit päda-\ngogischen Fragen. Wir haben heute Morgen darüber gesprochen, dass \ndie  Lehrpersonen  eine  Mitsprache  haben  bei  diesen  Bildungsratsbe-\nschlüssen.  Diese  Mitsprache  macht  Sinn,  weil  die  Lehrpersonen \nFachpersonen  sind  und  Bildungsratsbeschlüsse  auch  umsetzen  müs-\nsen. Mit dem fakultativen Referendum würde die Hürde für die Mit-\nsprache der Politik gesenkt und die Schule wird noch stärker verpoli-\ntisiert, als sie es heute schon ist. Wir brauchen eine konstante Weiter-\nentwicklung von Fächern und Lehrplänen, welche sich an der gesell-\nschaftlichen  Entwicklung  orientieren.  Wir  befürchten  einen Stopp  in \ndieser Weiterentwicklung,  wenn alle Bildungsratsbeschlüsse dem fa-\nkultativen Referendum unterstellt werden. Auch wir sind nicht immer \nglücklich über die Beschlüsse des Bildungsrats. In dringenden Fällen \nstehen  uns  aber  Vorstossmöglichkeiten  im  Kantonsrat  oder  eben  die \nbereits  erwähnten  Volksabstimmungen  zur  Verfügung,  um  unseren \nUnwillen kund zu tun. Wir lehnen sie ab. \n \n", "p": 15}, {"t": "Claudio Zanetti (SVP, Zollikon): Es wurde hier gefordert, die Politik \nund ein bildungspolitisches Expertengremium, das die Bildungsbüro-\nkratie vertritt, zu trennen. Ich kann mich diesem Anliegen von Tren-\nnung zwischen Bildung und Politik zur Hälfte anschliessen, aber was \nich nicht will, sind solche Bilder, wie wir sie gesehen haben heute vor \nder Mittagspause, dass Schüler und Schülerinnen eingespannt werden, \num vor dem Rathaus zu demonstrieren. Ich meine, wir haben hier drin \nbeschlossen, dass die Synode während der unterrichtfreien Zeit statt-\nfinden  muss,  weil  wir  der  Ansicht  waren,  die  Schüler  sollen  Schule \nhaben.  Aber  ich  finde  nicht,  dass  sie  Schule  haben  sollen,  um  dann \nvor  dem  Rathaus  demonstrieren  zu  müssen,  egal  für  welches  politi-\nsche Anliegen. Umgekehrt hingegen finde ich durchaus, dass die Poli-\ntik  Einfluss  nehmen  muss  auf  die  Bildung  –  nicht  nur  darf,  sondern \nmuss. Dieser Bildungsrat darf da nicht zu einem Geheimkabinett wer-\nden.  Es  gab  ja  gerade  kürzlich  den  Fall,  dass  da  die  Zeugnisse  nur \nnoch einmal im Jahr hätten ausgestellt werden sollen. Damals brauch-\nte es diesen Druck vonseiten dieses Parlaments und man ist dann auf \ndiesen  Beschluss  zurückgekommen.  Also  diese  Experten  in  diesem \nGremium  fanden  plötzlich  das  gut,  was  sie  vor  einem  halben  Jahr \nnicht  gut  empfunden  haben  –  mit  Hilfe  dieses  Parlaments.  Und  ich \nglaube darum, dass dieses Anliegen durchaus berechtigt ist, dass die-\nses hohe Haus mehr Einfluss nimmt auf Beschlüsse des Bildungsrats, \nund darum ersuche ich Sie, diese Parlamentarische Initiative zu unter-\nstützen. \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut: \nAntrag: \n§ 68 Abs. 2 des Volksschulgesetzes vom 7. Februar 2005 (VSG) wird \nwie folgt geändert:  \nDie Direktion kann Privatschulen, die den Lehrplan nur teilweise er-\nfüllen,  bewilligen,  wenn  dort vorwiegend in einer  Fremdsprache  un-\nterrichtet wird.  \nGestrichen wird:  \nSie legt die Voraussetzungen für die Aufnahme von Schülerinnen und \nSchülern fest. \nBegründung: \nDie  Bildungsdirektion  hat  im  September  dieses  Jahres  das  «Regle-\nment  über  die  Aufnahme  von  Schülerinnen  und  Schülern  in  fremd-\nsprachigen  Schulen»  neu  erlassen.  Mit  dem  Neuerlass  hat  die  Bil-\ndungsdirektion eine Regelung wieder aufgenommen, die bis 27. Janu-\nar 1998 gültig war:  \nNur Schülerinnen und Schüler von international mobilen Eltern wer-\nden an internationale Schulen zugelassen. Die Wiedereinführung der \nalten Regelung begründet die Bildungsdirektion mit einer zunehmen-\nden Anzahl Kinder von Eltern, welche nicht international mobil sind. \nDie  internationalen  Schulen  in  Zürich  unterrichten  viele  Kinder  von \ngut ausgebildeten Expats aus diversen Ländern sowie Schweizer Füh-\nrungskräften,  welche  in  internationalen  Unternehmen  tätig  sind.  Ge-\nrade für solche Eltern ist es sehr wichtig, dass ihre Kinder über einen \ninternational  anerkannten  Abschluss  verfügen,  auch  wenn  kein  Um-\nzug ins Ausland in unmittelbarer Zukunft geplant ist.  \nDie  Eltern  wollen  ihren  Kindern  vielmehr  sämtliche  Optionen  offen \nhalten. Ein solches Anliegen ist legitim und es ist kein überwiegendes \nöffentliches  Interesse  ersichtlich.  Schliesslich  lässt  sich  eine  solche \nRegelung in der Praxis nur schwer umsetzen bzw. überprüfen, wie die \nBildungsdirektorin in einem Interview feststellt. \n Aus  diesen  Gründen  soll  das  Volksschulgesetz  so  geändert  werden, \ndass  die  Bildungsdirektion  weiterhin  über  die  Bewilligung  einer \nfremdsprachigen  Privatschule  über  deren  Anerkennung  im  Kanton \nZürich entscheidet, jedoch keine Aufnahmekriterien für die einzelnen \nSchülerinnen und Schüler festlegt. \n \n", "p": 17}, {"t": "Leila  Feit  (FDP,  Zürich):  Die  Bildungsdirektion  hat  im  September \nletzten  Jahres  das  Reglement  über  die  Aufnahme  von  Schülerinnen \nund  Schülern  in  fremdsprachige  Schulen  neu  erlassen.  Mit  diesem \nNeuerlass  hat  die  Bildungsdirektion  einen  alten  Zopf  wieder  aufge-\nnommen, der bis 1998 gültig war. Nur Schülerinnen und Schüler von \ninternational  mobilen  Eltern  werden  an  internationale  Schulen  zuge-\nlassen.  Diese  Alt-Neuregelung  ist  bürokratisch  und  schürt  Willkür. \nSie  schadet  dem  internationalen  Ruf  des  Standorts  Zürich  und  ist \nwirtschaftsfeindlich.  Viele  Kinder  gut  ausgebildeter  Schweizer  und \nAusländer besuchen die internationalen Schulen in Zürich. Entschei-\ndendes Argument für eine dieser Schulen ist oftmals der international \nanerkannte Abschluss. Die Eltern wissen bei der Wahl der internatio-\nnalen Schule, dass der Abschluss den Zugang an eine Schweizer Uni-\nversität  nicht  garantiert.  Sie  entscheiden  sich  für  diese  Ausbildung, \nauch wenn kein unmittelbarer Umzug ins Ausland geplant ist, möch-\nten  sie  doch  ihren  Kindern  sämtliche  Optionen  offenhalten.  Ein  sol-\ncher  Wunsch  ist  legitim,  und  es  ist  kein  überwiegendes  öffentliches \nInteresse  ersichtlich,  diesem  Wunsch  nicht  zu  entsprechen.  Dadurch \ndass  sich  überdies  die  internationalen  Schulen  mit  der  Zulassung \ndurch  die  kantonale  Bildungsdirektion  verpflichten,  Deutschunter-\nricht  sowie  Schweizer  Kultur  und  Geschichte  in  ihre  Lehrpläne  zu \nintegrieren, kann nicht behauptet werden, Kinder aus internationalen \nSchulen  wären  zu  wenig  integriert.  Letztlich  liesse  sich  eine  solche \nRegelung in der Praxis nur schwer prüfen, wie die Bildungsdirektorin \nselbst in einem Interview feststellt. Der Boden für Willkür wäre somit \ngesät.  Aus  den  genannten  Gründen  überweist  die  FDP  Fraktion  die \nParlamentarische Initiative und setzt sich damit weiterhin für eine li-\nberale und unbürokratische Regelung für die internationalen Schulen \nein. Besten Dank. \n \n", "p": 18}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Die  CVP  hat  intensiv  und \nkontrovers über diese Parlamentarische Initiative diskutiert. Die CVP \nsteht auch weiterhin ein für eine starke Volksschule für alle. An die-\nsem Grundsatz soll nicht gerüttelt werden. Ausnahmen sollen auf ei-\nner klaren gesetzlichen Grundlage bedürfen. Integration findet zu ei-\nnem gewichtigen Teil in den Schulen statt, sofern schweizerische und \nausländische Kinder am selben Ort die Schulbank drücken. Das muss \nheute  nicht  unbedingt  eine  Volksschule  sein.  Internationale  Schulen \nverzeichnen zwar stetig steigende Schülerzahlen, die Zunahme durch \nExpat-Familien (Abkürzung für Expatriates) ist jedoch nicht der ein-\nzige  Grund  für  diese  Entwicklung.  Auch  Schweizer  Eltern  schicken \nihre  Kinder  immer  häufiger  auf  eine  internationale  Schule  und  sind \nbereit, jährliche Schulgebühren von 20'000 bis 25'000 Franken zu be-\nzahlen. Schweizer Eltern versprechen sich Vorteile für ihre Kinder im \nZusammenhang  mit  der  internationalen  Ausrichtung,  der  Mehrspra-\nchigkeit und der verbesserten Ganztagesbetreuung. Im Kanton Zürich \nbesuchten  im  Jahr  2011  1,9  Prozent  der  Kinder  im  Volksschulalter \neine internationale Schule. Das von der Bildungsdirektion gestützt auf \nParagraf  68  Absatz  2  des  Volksschulgesetzes  erlassene  Reglement \nüber die Aufnahme von Schülerinnen und Schülern in fremdsprachi-\ngen  Schulen hat  im letzten Herbst die Zugänglichkeit der internatio-\nnalen Schulen stark eingeschränkt. Dagegen haben vier internationale \nPrivatschulen  rekurriert.  Hervorzuheben  gilt  aber,  dass  nicht  alle  in-\nternationalen  Schulen  von  der  neuen  Regelung  betroffen  sind.  Wer \nmehrsprachig  und  auch  nach  Zürcher  Lehrplan  unterrichtet,  für  den \ngilt  diese  Zulassungsbeschränkung  nicht.  Dies  kann  zu  einem  Wett-\nbewerbsvorteil  dieser  Schulen  führen.  Hiermit  wird  bereits  von  ver-\nschiedenen Schulen gesprochen. Die angefochtene Regelung der Bil-\ndungsdirektion sieht vor, dass nur noch jene schulpflichtigen Kinder \nZugang zu einer internationalen Schule haben sollen, deren Familien \nnur vorübergehend im Kanton Zürich Wohnsitz haben oder glaubhaft \ndarlegen könne, dass sie in naher Zukunft beabsichtigen, ihren Wohn-\nsitz  in  einen  anderen  Kanton  oder  ins  Ausland  zu  verlegen.  Ob  die \nneue Regelung die Attraktivität Zürichs für internationale mobile Ar-\nbeitskräfte schmälert, kann offen bleiben. In der Praxis soll die neue \nRegelung gemäss Bildungsdirektion  sehr liberal  gehandhabt werden. \nTatsache  bleibt  aber,  dass  diese  neue  Regelung  schwer  überprüfbar \nund  umsetzbar  bleibt.  Daneben  werden  bei  dieser  neuen  Regelung \nSchweizer  Eltern  ohne  Auslandsbezug  diskriminiert.  Wer  weiss  bei \nder  heutigen  Mobilität  schon,  ob  er  nicht  in  Kürze  ins  Ausland  ver-\nsetzt wird. Was geschieht beispielsweise, wenn betroffene Eltern ein-\nfach  den  Wohnsitz  in  einen  Nachbarkanton  verlegen?  Diese  Ein-\nschränkungen  sind  ein  Eingriff  in  die  Entscheidungsfreiheit  der  El-\ntern. Aus den dargelegten Gründen unterstützt die CVP die PI vorläu-\nfig. \n \n", "p": 19}, {"t": "Esther Guyer (SP, Zürich): Wir haben es gehört: Privatschulen brau-\nchen  laut  Volksschulgesetz  Paragraf  68  Absatz  2  eine  Bewilligung \nvon der Bildungsdirektion und sie bekommen sie dann, wenn sie eine \nBildung  vermitteln,  die  derjenigen  der  öffentlichen  Volksschulen \ngleichwertig ist. Das heisst dann konkret, dass auch Privatschulen die \nwesentlichen Grundsätze des kantonalen Lehrplanes erfüllen müssen, \naber  sie  können  eigene  Schwerpunkte  setzen.  Bei  der  Beratung  zum \nVolkschulgesetz – mit freisinniger Beteiligung übrigens – war dieser \nGrundsatz  nie  bestritten.  Dieser  zentrale  Grundsatz  ermöglicht,  dass \nalle  hier  wohnhaften  Kinder,  ungeachtet  ihrer  Herkunft,  eine  gleich-\nwertige Bildung erhalten. Und vor allem bedeutet das natürlich, dass \nalle hier lebenden Kinder Deutsch lernen. Diese Bestimmung verhin-\ndert  übrigens  auch,  dass  bei  uns  separative  Schulen  gegründet  wer-\nden, reine Sprachschulen zum Beispiel, seien das Türkische oder dann \neben die berühmten Koranschulen, die verhindert das. In diesem Sinn \nsind die internationalen Schulen eine Ausnahme nach Volksschulge-\nsetz Paragraf 68 Absatz 2. Sie dürfen abweichend vom Lehrplan und \nin einer Fremdsprache unterrichten. Diese Ausnahme machen wir für \ndie  spezielle  Situation  der  Expats  und  nur  für  diese  Leute,  nicht  für \nandere. Damit waren auch die Mitglieder der FDP immer einverstan-\nden. Wir waren uns darüber einig, dass die im Kanton Zürich sesshaf-\nten  Kinder  Deutsch lernen müssen und zwar  in  Wort  und in Schrift. \nSie können und sollten vielleicht einmal die alten Protokolle nachle-\nsen Frau Feit, dass würde wirklich ein Bildungslehrgang sein für Sie. \nDie internationalen Schulen sind nur für Kinder bestimmt, die interna-\ntionalen  mobilen  Familien  leben,  die  nur  vorübergehend  in  der \nSchweiz  leben.  Der  Regierungsrat  hat  also  die  Verordnung  eins  zu \neins genau richtig umgesetzt. Die internationalen Schulen können na-\ntürlich  in  der  Schweiz  sesshafte  Kinder  aufnehmen,  das  können  sie \nmachen, sie müssen die Voraussetzungen für eine Bewilligung erfül-\nlen, das heisst, sie müssen, wie ich das oben gesagt habe, die Grund-\nsätze  des  Lehrplanes  anwenden.  Das  würde  für  die  internationalen \nSchulen bedeuten, dass sie halt dann spezielle Abteilungen anbieten. \nOb sie das wollen oder nicht, das sei dahingestellt. Sehr wahrschein-\nlich  wollen  sie  das  gar  nicht,  also  fragen  wir  sie  lieber  schon  gar \nnicht. Es besteht überhaupt nicht die Notwendigkeit der Überweisung \ndieser  PI,  sie  ist  auch  schlicht  und  einfach  falsch.  Und  das  mit  dem \ninternationalen  Ruf  von  Zürich  schaden,  ich  glaube  das  widerlegt \nimmer wieder der Zuzug sehr vieler Leute. Wir haben ja nicht zu we-\nnig  hier.  Ich  bitte  Sie,  diese  PI  abzulehnen,  es  lohnt  sich  wirklich \nnicht  wieder  darüber  zu  reden,  sonst  lesen  Sie  die  Protokolle  ums \nVolkschulgesetz. Danke.  \n \n", "p": 20}, {"t": "Karin Maeder (SP, Rüti): Wir unterstützen die vorliegende Parlamen-\ntarische  Initiative  nicht.  Weshalb  soll  eine  Privatschule  besonders \nprivilegiert  werden?  Der  Sinn  der  internationalen  Schule ist  es, dass \ninternational  mobile  Eltern,  die nur für eine gewisse Zeit im Kanton \nZürich und in der Schweiz verweilen, ihre Kinder in so eine internati-\nonale  Schule  schicken  können.  Wenn  sie  dann  in  ein  anderes  Land \numziehen,  werden  sie  da  Anschluss  in  einer  ebenso  internationalen \nSchule finden, weil all diese Schulen nach demselben internationalen \nProgramm arbeiten. Im Kanton Zürich haben wir sechs internationale \nSchulen.  Vier  sind  englischsprachig,  eine  französisch  und eine japa-\nnisch. Wir haben es gehört, die Initianten möchten nun, dass in inter-\nnationalen Schulen alle Kinder aufgenommen  werden müssten. Dass \nalso  auch  Familien,  die  nicht  im  Sinn  haben  ins  Ausland  zu  ziehen, \nihre Kinder in so eine Schule schicken dürfen, was heute nicht vorge-\nsehen  ist.  Wir  unterstützen  aus  folgenden  Gründen  diese  Forderung \nnicht: Die internationalen Schulen sind, wie gesagt, für mobile Eltern \nund Familien gedacht. Sie arbeiten nicht nach dem Lehrplan. Bei ei-\nnem  Austritt  aus  dieser  Schule  ist  ein  Anschluss  in  unserem  Bil-\ndungssystem  nicht  gewährleistet.  Ebenfalls  ist  ein  Anschluss  zum \nBeispiel an die Universität nicht in jedem Fall möglich, weil es da auf \ndie  Abschlussnoten  ankommt.  Sollten  die  Initianten  das  Bedürfnis \nhaben, dass ihre Kinder eine zweisprachige Schule besuchen können, \nkönnen  sie  dies  tun.  So  werden  diverse  Schulen  im  Kanton  Zürich \nbereits  zweisprachig  geführt,  die  nach  dem  Lehrplan  unterrichten. \nZurzeit  haben  die  zwei  internationalen  Schulen,  die  International \nSchool  und  die  Intercommunity  School,  Wartelisten.  Das  bedeutet, \ndass heute die eigentliche Zielgruppe, nämlich Kinder von internatio-\nnal  mobilen  Familien,  keinen  Platz  finden  in  einer  dieser  Schulen. \nDas ist aus meiner Sicht nicht wirklich eine gute Visitenkarte für ei-\nnen  Wirtschaftskanton.  Man  darf  sogar  anfügen,  dass  die  internatio-\nnalen Schulen im Vergleich zu anderen bewilligten Privatschulen be-\nreits  privilegiert  sind.  Paragraf  72  Volksschulgesetz  besagt,  dass  die \nRegierung «Beiträge bis zur Hälfte der anrechenbaren Kosten für den \nNeu- und Umbau von Gebäuden ausrichten» kann, sofern die Schulen \nfür  den  Kanton  «einen  besonderen  Nutzen  bieten».  In  diesem  Sinn \nbitte ich Sie, die PI nicht zu unterstützen. \n \n", "p": 21}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Die  Initianten  machen  auf  ein  be-\nrechtigtes  Problem  aufmerksam.  Es  gibt  ein  legitimes  Anliegen  von \nSchweizer Führungskräften, die in internationalen Unternehmen tätig \nsind.  Und  dieses  Anliegen  werde  vom  Volkschulgesetz  beziehungs-\nweise vom zugehörigen Reglement über die Aufnahme der Schülerin-\nnen  und  Schüler  übergangen.  Die  Grünliberalen  anerkennen  dieses \nProblem und können auch den Wunsch von Schweizer Führungskräf-\nten nachvollziehen, die ihre Kinder in die internationalen Schulen der \nExpats schicken. Ein Stück weit ist auch nachvollziehbar, dass diese \nSchweizer Kinder, wie in der Begründung der Parlamentarischen Ini-\ntiative  festgehalten  ist,  eine  solche  internationale  Schule  auch  dann \nbesuchen können sollten, wenn kein Umzug ins Ausland geplant ist in \nunmittelbarer Zukunft. Denn man weiss ja nie. Ein international aner-\nkannter  Schulabschluss,  wie  er  in  solchen  Privatschulen  erworben \nwerden kann, kann plötzlich wichtig werden. Doch die Lösung, wel-\nche die PI für dieses Problem vorschlägt, ist sehr heikel. Mit der vor-\ngeschlagenen  Gesetzesänderung  würde  der  Grundsatz  verletzt,  dass \nalle  hier  wohnhaften  Kinder,  ungeachtet  ihrer  Herkunft,  eine  gleich-\nwertige Bildung erhalten sollen. Denn dieser Grundsatz bedeutet ins-\nbesondere,  dass  alle  hier  lebenden  Kinder  und  Jugendliche  Deutsch \nlernen.  Mehr  noch:  Die  Bestimmung  in  Absatz  2  von  Paragraf  68 \nVolkschulgesetz,  dass  nämlich  die  Bildungsdirektion  die  Vorausset-\nzungen  für  die  Aufnahme  von  Schülerinnen  und  Schülern  festlegt, \ndiese  Bestimmung  verhindert  auch,  dass zum Beispiel Koranschulen \nbewilligt werden können. Nun enthält dieser Absatz 2 tatsächlich eine \nAusnahme von diesem Grundsatz – eben für die internationalen Schu-\nlen.  Internationale  Schulen  dürfen  vom  Lehrplan  abweichen,  indem \nsie  in  einer  Fremdsprache  unterrichten.  Das  heisst,  sie  müssen  kein \nDeutsch  anbieten.  Der  Gesetzgeber  hat  diese  Ausnahme  jedoch  nur \ngemacht,  weil  diese  Schulen  für  nicht  dauerhaft  hier  wohnhafte  ge-\ndacht  sind,  sondern  ausschliesslich  für  Familien,  die  vorübergehend \nhier wohnen. Diese Absicht des Gesetzgebers war klar und eindeutig. \nDazu  folgendes  Zitat  aus  der  Weisung  des  Regierungsrates  bei  der \nWiedereinführung  dieser  Bestimmung:  «Die  fremdsprachigen  bezie-\nhungsweise internationalen Schulen bezwecken, dass Eltern während \nder  Dauer  ihres  vorübergehenden  Aufenthalts  ihre  Kinder  ohne \nWechsel des Schulsystems unterrichten lassen können.» Auch in den \nBeratungen  der  Kommission  und  im  Kantonsrat  wurde,  wie  schon \ngesagt, dieser Absatz nie in Frage gestellt. Ganz im Gegenteil: Bei der \nursprünglichen  Beratung  dieser  Gesetzesbestimmungen  in  diesem \nRaum wurde ausdrücklich bestätigt, dass die internationalen Schulen \nBildungseinrichtungen für Kinder aus international mobilen Familien \nsind.  Um  diese  Gesetzesbestimmung  korrekt  umsetzen  zu  können, \nsind folglich auf Verordnungsstufe die Aufnahmevoraussetzungen so \nfestzulegen, dass sichergestellt wird, dass nur Kinder aus international \nmobilen Familien die internationalen Schulen besuchen können. Und \ndeshalb wurde in Absatz 2 dieser Satz eingefügt. Also, die internatio-\nnal tätigen Schulen sollen weiterhin in erster Linie für die Kinder von \nAngestellten international tätiger Unternehmen da  sein,  die in einem \nanderen Land eingeschult worden sind und mit den Eltern auch wie-\nder  wegziehen,  damit  diese  Kinder  das  Schulsystem  nicht  wechseln \nmüssen.  In  zweiter  Linie  können  die  internationalen  Schulen  auch \nsesshafte Schweizer aufnehmen, die ihre Kinder zwei- oder mehrspra-\nchig  unterrichten  lassen  wollen.  Aber  dann  müssen  sich  diese  Schu-\nlen,  wie  alle  anderen  zwei-  oder  mehrsprachigen  Privatschulen,  an \nden  Lehrplan  halten.  Das  heisst,  sie  müssen  eine  zwei-  oder  mehr-\nsprachige Abteilung innerhalb ihrer Schule führen. Das Problem die-\nser  PI  ist  gesellschaftliche  Segregation.  Ich  fasse  zusammen:  Die \nSchweizer  Führungskräfte,  welche  in  internationalen  Unternehmen \ntätig  sind,  haben  ein  berechtigtes,  aber  schlecht  erfülltes  Anliegen. \nDie Grünliberalen anerkennen dies und deshalb unterstützt eine Min-\nderheit  der  Fraktion  die  PI  vorläufig.  Die  Lösung  kann  aber  nicht \nsein,  was  die  PI  vorschlägt  und  die  Grünliberalen  stehen  dafür  ein, \ndass alle hier wohnhaften Kinder eine gleichwertige Bildung erhalten, \nungeachtet  ihrer  Herkunft,  und  dass  die  Volksschule  die  politische \nAufgabe  wahrnimmt,  die  immer  internationaler  werdende  Schweizer \nGesellschaft  zu  integrieren.  Deshalb  unterstützt  die  Mehrheit  der \nFraktion die PI auch nicht vorläufig. \n \n", "p": 23}, {"t": "Rochus Burtscher (SVP, Dietikon): Ich mache es kürzer als die Vor-\nrednerinnen und Vorredner. Die Parlamentarische Initiative «Interna-\ntionale  Schulen»  wird  durch  die  SVP  vorläufig  unterstützt  und  wir \nbitten Sie dies trotzdem auch zu tun. Es kann nämlich nicht sein, dass \nhier  der  Staat  explizit  Aufnahmeregelungen  privater  Schulen  regelt. \nWo führt das hin? Am Schluss haben Sie den Staat im Wohn- bezie-\nhungsweise im Schlafzimmer. Zudem haben die betroffenen Schulen \nein ureigenes Interesse, einen qualitativ hochstehenden Unterricht an-\nzubieten und damit kann auch den Bedürfnissen eines ganz bestimm-\nten Bevölkerungssegments entsprochen werden. Wir bitten Sie, die PI \nvorläufig zu unterstützen, so dass dieser leidige Satz, wie er dort drin \ngeschrieben ist, gestrichen werden kann. Danke. \n \n", "p": 23}, {"t": "Michael Welz (EDU, Oberembrach): Die EDU unterstützt das Anlie-\ngen der FDP, die Aufnahme von Schülern in internationalen Schulen \nnicht  unnötig  zu  erschweren.  Die  internationalen  Schulen  sind  ein \nStandortvorteil  für  den  Kanton  Zürich,  den man  nicht  mit  bürokrati-\nschen  Hindernissen  aus  der  Hand  geben  sollte.  Wollte  man  den  Be-\nsuch  einer  internationalen  Schule  davon  abhängig  machen,  dass  die \nEltern international mobil sein müssen, dann wird die Bildungsdirek-\ntion bald einen Hellseher oder einen Propheten anstellen müssen, um \ndas  Eintrittskriterium  der  internationalen  Mobilität  zu  überprüfen. \nBezüglich  Qualität  gilt  auch  hier:  Die  Eltern  sind  grundsätzlich  für \ndie  Erziehung  und  die  Ausbildung  ihrer  Kinder  verantwortlich.  Die \ninternationalen  Schulen  werden  jedoch  im  eigenen  Interesse  dafür \nsorgen,  dass  ihre  Abschlüsse  in  der  Schweiz  und  im  Ausland  aner-\nkannt  werden.  Weiter  sollten  wir  bedenken:  Die  privat  finanzierten \ninternationalen  Schulen  ermöglichen  dem  Kanton  Einsparungen  von \nrund 32 Millionen Franken. Danke. \n \n", "p": 24}, {"t": "Mattea  Meyer  (SP,  Winterthur):  Alle  Eltern  möchten  nur  das  Beste \nfür  ihre Kinder. Ich spreche aber von allen Eltern und nicht nur von \ndenen, die das Geld im Portemonnaie haben und gemäss Parlamenta-\nrischer Initiative, eben allen diese Möglichkeit offen stehen soll, auch \nihre  Kinder an internationale Schulen zu  schicken, die  den Lehrplan \nnicht  einhalten  müssen.  Kinder,  die  hier  aufwachsen  in  Zürich,  die \nsollen auch alle Teile des Lehrplans besuchen, und für die sollen auch \nalle  Teile  des  Lehrplans  gelten.  Hier  Sonderregelungen  zu  schaffen \nfür die obersten zehn Prozent unserer Gesellschaft, ist falsch. Diese PI \nzementiert  die  soziale  Ungleichheit,  die  hier  schon  herrscht  und  da-\nvon werden vor allem oder davon werden ausschliesslich die gebilde-\nte Elite und deren Kinder profitieren. Unsere Aufgabe im Kantonsrat \nist es, gemeinsam für eine starke Volksschule unsere Kräfte einzuset-\nzen  und  nicht  für  die  Reichen  dieser  Welt oder dieses  Kantons.  Wir \nmüssen dafür sorgen, liebe GLP, liebe EDU, liebe SVP und liebe FDP \nund  CVP,  dass  die  Volksschule  der  Ort  ist,  an  dem  alle  Kinder  und \neben  wirklich  alle  Kinder  aus  allen  sozialen  Schichten  zusammen-\nkommen und dort integriert werden und eben zusammen lernen, dass \nman  sich  für  soziale  Gerechtigkeit  einsetzen  kann  und  dass  es  eben \nauch noch Unterschiede gibt in dieser Gesellschaft. Die Volksschule \nhat eine massiv wichtige Integrationsfunktion und diese wichtige In-\ntegrationsfunktion wird genau durch solche Parlamentarische Initiati-\nven gefährdet. Danke. \n \n", "p": 24}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ja,  Frau  Meyer,  es  könnte  ja \npassieren,  dass  Sie  mit  ihrem  zukünftigen  Partner  oder  Partnerin  ir-\ngendwann ins Ausland gehen, Kinder haben und in Tokio landen oder \nin Moskau. Ich gehe davon aus, dass Sie ihr Kind dann gerne in eine \ninternationale Schule schicken. Und uns vorzuwerfen, dass wir nicht \neine  gute  Schule  unterstützen,  das,  glaub  ich,  begreift  nicht  mal  der \nRest ihrer Fraktion. Ich danke Ihnen für die Kenntnisnahme. \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident  Bernhard Egg: Ich  beantrage  Ihnen,  die Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie Geschäftsleitung wird Ihnen an einer der nächsten Sitzungen ei-\nnen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut: \nAntrag: \nDas Universitätsgesetz vom 15. März 1998 wird wie folgt ergänzt:  \n§  2  4  (neu)  Die  Universität  bietet  in  Verbindung  von  Fachwissen-\nschaft,  Erziehungswissenschaft,  Didaktik  und  Praxis  Aus-  und  Wei-\nterbildung  an  für  Lehrkräfte  der  Mittelschulen  und  der  Berufsfach-\nschulen.  \n§ 6  2 (neu) Die Universität regelt mit dem Kanton und den vom Re-\ngierungsrat bezeichneten Trägerschaften die Zusammenarbeit bei der \nAusbildung der Lehrpersonen auf der Sekundarstufe II.  \nAbsatz 2 und 3 (alt) werden neu Absatz 3 und 4.  \nDas Gesetz über die pädagogische Hochschule vom 25. Oktober 1999 \nwird wie folgt geändert:  \n§ 3 1 Die Pädagogische Hochschule bietet in Verbindung von Wissen-\nschaft  und  Praxis  Aus-  und  Weiterbildung  an  für  Lehrkräfte  der \nVolksschule und der Berufsfachschulen. Sie beteiligt sich in Zusam-\nmenarbeit  mit  andern  Hochschulen  an  der  Weiterbildung  für  die \nLehrpersonen  der  Mittelschulen.  Sie  betreibt  anwendungsorientierte \nForschung. \nBegründung: \nGemäss  §  3  des  Gesetzes  über  die  pädagogische  Hochschule  ist  die \nPHZH  auch  für  die  Aus-  und  Weiterbildung  der  Lehrpersonen  der \nMittel-  und  Berufsschulen  zuständig.  Tatsächlich  erfolgt  die  Ausbil-\ndung  der  Lehrpersonen  für  die  Mittelschulen  gegenwärtig  praktisch \nausschliesslich an der Universität, wobei die Fakultäten für die fach-\nwissenschaftlichen  Anteile  und  das  Institut  für  Gymnasial-  und  Be-\nrufspädagogik  (IGB)  für  die  pädagogisch-didaktischen  und  die  be-\nrufspraktischen Anteile zuständig sind.  \nDie PHZH ist zwar am «Zürcher Hochschulinstitut für Schulpädago-\ngik und Fachdidaktik» (ZHSF) beteiligt, das von der Universität Zü-\nrich,  der  ETH  Zürich und  der PHZH gemeinsam getragen  wird. Das \nZHSF  spielt  aber  de  facto  in  der  Ausbildung  der  Lehrpersonen  der \nSekundarstufe  II  keine  Rolle  mehr,  nachdem  die  EDK  entschieden \nhat, dass die Lehrdiplome für Maturitätsschulen durch die Universität \nund  durch die ETHZ ausgestellt werden müssen und  nicht – wie ur-\nsprünglich  geplant  –  durch  das  ZHSF.  Ausserdem  beabsichtigt  die \nUniversität, das Institut für Gymnasial- und Berufspädagogik mit dem \nInstitut  für  Erziehungswissenschaft  zusammenzulegen,  um  die  Aus-\nbildung von Gymnasiallehrkräften zu stärken und zu profilieren. Die-\nser Fusionsprozess ist bereits weit fortgeschritten. Es drängt sich bei \ndieser Ausgangslage deshalb jetzt auf, die Gesetzgebung den tatsäch-\nlichen  Gegebenheiten  in  der  Lehrkräfteausbildung  für  die  Sekundar-\nstufe II anzupassen und die Kooperation zwischen den beteiligten In-\nstitutionen (Bildungsdirektion, Universität, PHZH, Mittelschulen und \nBerufsfachschulen) auf eine solide Basis zu stellen.  \nDie PI bezweckt, die Ausbildung der Lehrpersonen klarer zu struktu-\nrieren und zu stärken. Die PHZH soll aus ihrer Verpflichtung für die \nAusbildung der Gymnasiallehrkräfte entlassen werden. Dafür soll neu \ndie Universität die umfassende Verantwortung für die Ausbildung der \nGymnasial-Lehrpersonen und die Vergabe des Lehrdiploms für Matu-\nritätsschulen  erhalten.  Die  PHZH  soll  aber  nach  wie  vor  zusammen \nmit der ETH und der Universität Weiterbildung auch für Gymnasial-\nLehrpersonen anbieten könnten.  \nDie PI gibt zudem vor, dass die Universität bei der Ausgestaltung der \ndidaktischen  und  berufspraktischen  Anteile  der  Gymnasiallehrer-\nAusbildung  eng  mit  den  Mittelschulen  zusammenarbeiten  soll.  Die \nMittelschulen sind für die Rekrutierung der Dozierenden für Fachdi-\ndaktik  wie  für  die  Organisation/Durchführung  und  Betreuung  der \nPraktika und Prüfungslektionen unverzichtbare Partner der Universi-\ntät. Sie verfügen aber bisher über keine geregelten Mitwirkungs- oder \ngar Mitbestimmungsrechte. \nFolgende Fragen müssen deshalb gemeinsam geregelt werden:  \nFestlegung  der  Anteile  von  Fachwissenschaft,  Erziehungswissen-\nschaft,  pädagogisch-didaktischer  Ausbildung  und  berufspraktischer \nAusbildung  (insbesondere  Unterrichtspraktika)  entsprechend  den \nVorgaben der EDK und  den spezifischen Erfordernissen der jeweili-\ngen Schultypen.  \nDie enge Kooperation zwischen der Universität und den übrigen Trä-\ngern der Ausbildung (Mittelschulen, Mittelschul- und Berufsbildung-\nsamt,  Schulleiterkonferenzen,  Lehrpersonenkonferenzen  …)  bei  der \nRekrutierung der Dozierenden für Fachdidaktik und bei der Organisa-\ntion der unterrichtspraktischen Ausbildungsmodule.  \nDie angestrebte Regelung sollte zudem das drängende Problem ange-\nhen,  dass  sich  seit  der  Einführung  der  intensivierten  und umfangrei-\ncheren pädagogisch-didaktischen Ausbildung praktisch nur noch we-\nnige Kandidatinnen oder Kandidaten mit erfolgreich abgeschlossenem \nDoktorat  für  eine  Stelle  an  einer  Mittelschule  bewerben.  Das  ist mit \nBlick  auf  die  Zukunft  besorgniserregend:  Einerseits  gehen  so  der \nDoktoratsstufe  viele  wissenschaftliche  Talente  aus  dem  eigenen \nNachwuchs verloren, indem der Entscheid für die berufliche Zukunft \nan  der  Schule  die  wissenschaftliche  Weiterqualifikation  stark  er-\nschwert.  Und  andererseits  fehlen  damit  an  den  Schulen  auf  der  Se-\nkundarstufe  II  diejenigen  Lehrpersonen,  die  sich  intensiv,  fundiert \nund eigenständig mit aktueller Forschung beschäftigen konnten. \n \n", "p": 27}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Die  Parlamentarische  Initiative \nthematisiert eine heikle Schnittstelle. Die Ausbildung der Lehrerinnen \nund  Lehrer  der  Sekundarstufe  II  für  die  Mittelschulen.  Es  geht  also \num die Zukunft unserer Kantonsschulen, um die Zukunft der Lehrer-\nbildung. Im PH-Gesetz  ist vorgesehen, eine  gemeinsame Verantwor-\ntung der PH und der Universität für die Ausbildung dieser Lehrperso-\nnen.  Dabei  muss  man  wissen,  dass  die  Ausbildung  der  Mittelschul-\nlehrpersonen  anders  strukturiert  ist,  als die der Volksschulen.  Zuerst \nfolgt nämlich eine fachwissenschaftliche Ausbildung in ein oder zwei \nSchulfächern  bis  zur  Masterstufe.  Das  dauert  in  der  Regel  vier  bis \nfünf Jahre. Erst anschliessend erfolgt die Ausbildung zur Gymnasial-\nlehrperson. Mit einem Zeitaufwand von weiteren ein bis zwei Jahren. \nZuständig für die fachwissenschaftliche Ausbildung sind die Institute \nund  Seminare  der  Universität,  zuständig  für  die  ergänzende  Leh-\nrerausbildung ist neu das Institut für Erziehungswissenschaft mit der \neigenständigen Abteilung «Lehrerbildung». Wichtig dabei ist zu wis-\nsen,  dass  die  praktische  Ausbildung,  aber  auch  die  Organisation  der \nAbschlussprüfungen  an  den  Kantonsschulen  selber  erfolgt,  weil  nur \ndort die nötigen Klassen für diese Ausbildung vorhanden sind. Die PI \ngreift zwei Problemkreise auf: Erstens, wer ist verantwortlich für die \nLehrerausbildung?  Zweitens,  wie  soll  die  Kooperation  zwischen  der \nHochschule und den Gymnasien bei der konkreten Ausgestaltung der \nAusbildung organisiert sein? Zur ersten Frage, wer ist verantwortlich? \nSeit  der  Einführung  des  PH-Gesetzes  im  Jahr  1999  haben  sich  die \nDinge anders entwickelt, als der Gesetzgeber vor 13 Jahren vorgese-\nhen  hat.  Anders  als  im  PH-Gesetz  festgehalten,  spielt  die  Pädagogi-\nsche  Hochschule  heute  bei  der  Ausbildung  der  Gymnasiallehrperso-\nnen keine Rolle mehr. Das Zürcher Hochschulinstitut für Schulpäda-\ngogik und Fachdidaktik, ein gemeinsames Institut der Universität, der \nETH und der PH, ist nie wirklich operativ geworden. Es ist letztlich \neine Totgeburt. Vor wenigen Monaten hat die EDK Sterbehilfe geleis-\ntet,  sie  verweigert  nämlich  den  geplanten  Abschluss  eines  Lehrdip-\nloms durch das gemeinsame Institut in Form eines Masters of Advan-\nced Studies die Anerkennung. Die EDK verlangt, dass Uni und ETH \ngetrennt  und  eigenständig Diplome über die Unterrichtsberechtigung \nvon Maturitätsschulen vergeben müssen. Die PI will angesichts dieser \nneuen Situation gesetzgeberisch Klarheit schaffen. Die PH Zürich soll \naus der Verantwortung für die Lehrerbildung auf der Gymnasialstufe \nentlassen werden. Wir wollen also damit nachvollziehen, auf der Ebe-\nne des Gesetzes, was in der Realität bereits Fakt ist. Die PI verlangt \nkeine  Änderung  der  Ausbildungsordnung  im  Bereich  Berufsschule. \nHier liegt der Lead, anders als bei den Mittelschulen, tatsächlich bei \nder  PH  Zürich.  Dies  hat  mit  eidgenössischen  Vorgaben  im  Bereich \nder Berufsbildung zu tun und lässt kaum Spielraum für Zürcher Bil-\ndungspolitik. Auch im Bereich Weiterbildung sollen nach wie vor alle \nHochschulen  koordiniert  oder  einzeln  auf  dem  Markt  präsent  sein  – \nfür Mittel- und Berufsschulen gleichermassen. Zur zweiten Frage, die \naufgegriffen  wird:  Die  Kooperation  zwischen  Universität  und  Gym-\nnasien. Die Lehrerbildung an der Universität war in den letzten Jahren \neine permanente Baustelle. Trotz grosszügiger Ausstattung hat sie es \nbis heute nicht geschafft, klar strukturierte und überzeugende Ausbil-\ndungsgänge  zu  schaffen.  Die  Fusion  des  selbstständigen  dafür  zu-\nständigen  Instituts  mit  dem  grossen  Institut  der  Erziehungswissen-\nschaften  wurde  per  Februar  2012  vollzogen.  Es  stellt  eigentlich  das \nEingeständnis  der  Universität  dar,  dass  unsere  Diagnose  zutrifft.  Es \nist abzuwarten, ob diese Umstrukturierung wirklich die erhoffte Wir-\nkung erzielt. Schon jetzt aber ist klar, auch mit der neuen Struktur ist \ndie Kooperation zwischen der Universität und den Schulen von ganz \ngrosser Bedeutung. Die Universität pochte bisher auf ihre Autonomie \nund  lehnte  eine  organisierte,  strukturierte  Zusammenarbeit  mit  den \nMittelschulen ab. Das ist hochproblematisch. Es gibt organisatorische \nSchwierigkeiten, Reibereien, Abstimmungsprobleme und geringe Ef-\nfizienz.  Auch  hier  zeigt  die  PI  klare  Lösungen  auf,  sie  verpflichtet \nnämlich die Universität, zu einer engen Kooperation mit den übrigen \nan  der  Ausbildung  beteiligten,  vor  allem  mit  den  Kantonsschulen. \nKooperation aber ist unabdingbar für die Rekrutierung der Fachdidak-\ntikerinnen  und  Fachdidaktiker,  für  die  Auswahl  der  Praktikumslehr-\npersonen, für die Diskussion der Inhalte der Ausbildung. Die Koope-\nration könnte und müsste wohl am besten in einer Leistungsvereinba-\nrung zwischen der Bildungsdirektion, dem MBA und der Universität \ngeregelt  werden.  Der  Leistungsausweis  der  Lehrerausbildung  an  der \nUniversität für die Maturitätsschulen ist alles andere als überzeugend. \nDer ständige Wechsel der Studienordnungsstrukturen verunsichert die \nAuszubildenden und schmälert die Attraktivität der Ausbildung. Das \naber können wir uns in einer Zeit des Lehrermangels in vielen Fach-\nbereichen nicht leisten. Ich bitte Sie um Unterstützung. \n \n", "p": 29}, {"t": "Esther Guyer (SP, Zürich): Auch hinter dieser Parlamentarischen Ini-\ntiative steht ja eine lange, lange, lange Geschichte. Bei den Diskussi-\nonen um das Gesetz für die Pädagogische Hochschule gab es eine rie-\nsige  Auseinandersetzung.  Die  Gymnasiallehrer  wollten  von  Anfang \nan an die Universität, und wir waren der Meinung, es sei besser, wenn \ndie  Ausbildung  in  Kooperation  Universität  und  PHZH  angesiedelt \nwird.  Wir  waren  der  Meinung,  dass  die  Frage  der  oft  mangelhaften \nDidaktik der Lehrpersonen dann eher noch verstärkt würde, wenn die \nPHZH keine Funktion in dieser Ausbildung hätte. Da flogen die Fet-\nzen und die gekränkten Eitelkeiten gab es hüben und drüben. Wir ha-\nben dann einen Mittelweg gefunden. In der Folge entstand dann das \nInstitut für Hochschuldidaktik ZHSF. Das war eine Riesenzangenge-\nburt, da die Uni die Gründung des Instituts dauernd unterlief. Sie war \ngar  nicht  scharf  auf  diesen  Auftrag.  Nun,  nach  einigen  Jahren  ist  es \ntrotzdem gelungen. Es gab eine Vereinbarung mit der PHZH und der \nETH. Sie wurde abgeschlossen mit einem schönen Fest und schönen \nWorten. Und jetzt war alles «für die Katz», weil die EDK die Ausbil-\ndung am Institut nicht anerkannte und diese jetzt an der Uni und der \nETH stattfinden soll. Zur grossen Freude übrigens, so meine ich, der \nGymnasiallehrer – mindestens sollte man das meinen. Jetzt sind diese \naber schon wieder  betupft, weil die Hochschulen sie nicht genügend \nangehört  haben.  Wir  haben  das  «Lied  der  Kooperation»  gerade  ge-\nhört.  Offenbar  waren  ihre  Mitwirkungsrechte  oder  ihre  Mitbestim-\nmungsrechte  unter  den  Tisch  gefallen,  und  die  Ausbildung  soll  sich \nzu  theorielastig  entwickeln.  Nun,  wir  können  diese  PI  überweisen. \nÜber  weite  Strecken  vollzieht  sie  die  heute  gelebte  und  vom  Bund \nvorgegebene Realität. Aus meiner Sicht stossend – einmal mehr findet \ndas statt – ist, dass der Bund vorgibt, was an den von uns bezahlten \nInstitutionen PHZH und Universität passieren soll. Wir waren da nie \ngenügend  auf  der  Hut.  Immer  wieder  wurden  Gesetze  gemacht,  die \nüber  unsere  Köpfe  hinweg  bestimmten,  was  wir  letztendlich  zahlen \nmüssen.  Zurück  zur  PI:  Die  Initianten  haben  einen  bösen  Fehler ge-\nmacht.  Sie  wollen  auch  die  Lehrkräfte  der  Berufsfachschulen an  der \nUniversität ausbilden lassen. Den Sinn hinter diesem, ich denke wohl \neher  etwas  gönnerhaftem  Anliegen,  sehe  ich  nicht.  Und  es  ist  auch \nnicht möglich, weil man wohl die meisten Lehrer nicht immatrikulie-\nren  kann,  weil  sie  eine  andere  Vorbildung  als  die  gymnasiale  Matur \nvorweisen.  Das  muss  also  wieder  geändert  werden.  Das  kann  man \ndann  in  der  Kommission  machen,  warum  allerdings  Herr  Späth  auf \ndiese Idee kam, hat sich mir nicht erschlossen. Trotzdem, wir können \ndie PI überweisen. Danke. \n \n", "p": 30}, {"t": "Werner  Scherrer  (FDP,  Bülach):  Die  FDP  wird  diese  Parlamentari-\nsche  Initiative  ebenfalls  vorläufig  unterstützen.  Es  ist  klar,  dass  hier \nSchnittstellen aufgezeigt werden, die eine genauere Betrachtung nötig \nhaben.  Aus  diesem  Grund  ist  es  richtig,  dass  es  in  die  Kommission \ngeht und man dort nachhaltig dieses Problem löst und es auch neusten \nForderungen und den neusten Begebenheiten  anpasst. Die FDP wird \nunterstützen. Danke. \n \n", "p": 31}, {"t": "Andreas Erdin (GLP, Wetzikon): Wie schon Markus Späth ausgeführt \nhat, ist im Gesetz über die Pädagogische Hochschule der Auftrag der \nPHZH noch wie folgt festgeschrieben: «Die Pädagogische Hochschu-\nle bietet in Verbindung von Wissenschaft und Praxis Aus- und Wei-\nterbildung  an  für  Lehrkräfte  der  Volksschule,  der  Mittelschule  und \nder Berufsschule.» In der gegenwärtigen Praxis aber erfolgt die Aus-\nbildung  der  Lehrpersonen  für  die  Mittelschulen  an  der  Universität, \nwobei  die  Fakultäten  für  die  fachwissenschaftlichen  Anteile,  das  In-\nstitut,  das  IGB,  für  die  pädagogischen-didaktischen  und  die  berufs-\npraktischen Anteile zuständig sind. Und das ist auch sachlich richtig \nso. Und deshalb soll nun auch gesetzlich der Auftrag betreffend Mit-\ntelschule durch die Universität erfüllt werden. In der Praxis ist nicht \ndie PHZH für die Aus- und Weiterbildung der Lehrpersonen der Mit-\ntel- und Berufsschulen zuständig. Bei dieser Gesetzesrevision müssen \nfolgende  zwei  Ziele  angestrebt  werden:  Erstens,  die  Anteile  von \nFachwissenschaft,  Erziehungswissenschaft,  pädagogisch-didaktischer \nAusbildung  und  berufspraktischer  Ausbildung  müssen  entsprechend \nden  Vorgaben  der  EDK  und  den  spezifischen  Erfordernissen  der  je-\nweiligen Schultypen festgelegt werden. Und zweitens, bei der Rekru-\ntierung  der  Dozierenden  der  Fachdidaktik  und  bei  der  Organisation \nder unterrichtspraktischen Ausbildungsmodule müssen die Universität \nund die übrigen Träger der Ausbildung enger kooperieren. Es ist un-\nserer Meinung nach also richtig, dass die Universität sowohl die Aus- \nals  auch  die  Weiterbildung  für  die  Lehrkräfte  der  Sekundarstufe  II \nanbietet. Und es ist auch richtig und wichtig, dass sie mit dem Kanton \nund den vom Regierungsrat bezeichneten Trägerschaften die Zusam-\nmenarbeit  bei  der  Ausbildung  dieser  Lehrpersonen  regelt.  Deshalb \nsollte  das  Universitätsgesetz  gemäss  dieser  PI  geändert  werden,  und \nwir bitten Sie um vorläufige Unterstützung. \n \n", "p": 31}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Die  CVP  unterstützt  die  Überwei-\nsung der vorliegenden Parlamentarischen Initiative, da wir den Ände-\nrungsbedarf  im  Universitäts-  und  im  Gesetz  über  die  Pädagogische \nHochschule  erkennen.  Die  Begründungen  und  Erläuterungen  liegen \nbereits in schriftlicher und mündlicher Form sehr ausführlich und de-\ntailliert vor. Ich verzichte darauf, den Text nun einfach umzuformulie-\nren.  Bitte  unterstützen  Sie  die  Überweisung,  es  muss  Klarheit  ge-\nschafft  werden  und  man  muss  sich  vertieft  damit  befassen.  Vielen \nDank. \n", "p": 32}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Ein Entflechtung der Lehreraus-\nbildung  für  die  Sekundarstufe  II  zwischen  PH  und  Uni  macht  Sinn, \nwenn  damit  die  Ausbildung  der  Lehrerpersonen  klarer  strukturiert \nund gestärkt wird. Das Manko, das haben wir gehört, bei der Sekaus-\nbildung II ist die  didaktisch-methodische und praktische Ausbildung \nder zukünftigen Mittelschullehrerinnen und -lehrer. Das Resultat darf \njedoch  nicht  sein,  dass  es  eine  Verschlechterung  in  diesem  Bereich \ngeben wird. Die BDP wird die Überweisung der PI unterstützen. \n \n", "p": 32}, {"t": "Anita Borer (SVP, Uster): Die vorgeschlagenen Änderungen des Uni-\nversitätsgesetzes und des Gesetzes über die Pädagogische Hochschule \nsind  aus  Sicht  der  SVP  Fraktion  berechtigt.  Die  bisher  verfolgte \nSchulpolitik  verlief  nach  dem  Motto  «Didaktik  anstatt  Fachwissen-\nschaft».  Diese  Politik  wirkte  sich  negativ  auf  das  Mittelschulsystem \naus. Wie es auch in der Parlamentarischen Initiative geschildert wird, \nsind  immer  weniger  Interessenten  und  Doktoranden  zu  verzeichnen, \nwelche sich für ein Mittelschulstudium interessieren. Dem muss drin-\ngend entgegengewirkt werden. Es ist für die Qualität unserer Mittel-\nschulen  unumgänglich,  dass  sich  wieder  mehr  Kandidatinnen  und \nKandidaten mit erfolgreich abgeschlossenem Doktorat für eine Stelle \nan  der  Mittelschule  bewerben.  Es  macht  Sinn,  dass  die  Ausbildung \nvon  Mittelschul-  und  Berufslehrpersonen  von  der  Pädagogischen \nHochschule Zürich losgelöst wird und nur noch an der Uni stattfindet. \nMittelschul- und Berufsschullehrkräfte müssen vor allem durch fach-\nliche Kompetenzen überzeugen. Die vorliegende PI bietet eine Mög-\nlichkeit,  die  Schnittstellen  zwischen  der  Pädagogischen  Hochschule \nZürich, der Universität sowie der ETH im Bereich der Lehrerbildung \nfür  die  Sekundarstufe  II,  also  der  Berufs-  und  Mittelschule,  in  der \nKommission  zu  prüfen.  So  kann  auch  abgewogen  werden,  ob  das \nZürcher  Hochschulinstitut  für  Schulpädagogik  und  Fachdidaktik  im \nSinn  einer  weiteren  Strukturierung  der  Lehrerausbildung  aufgelöst \nwerden könnte. Die SVP Fraktion unterstützt aus genannten Gründen \ndie Initiative. \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsident  Bernhard Egg: Ich  beantrage  Ihnen,  die Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie Geschäftsleitung wird Ihnen an einer der nächsten Sitzungen ei-\nnen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut: \nAntrag: \nDas Lehrpersonalgesetz 412.31 wird wie folgt geändert:  \n§ 19.  \nAbs 1: Die Pflichtlektionen für ein Vollpensum betragen für alle Stu-\nfen der Volksschule maximal 28 Lektionen pro Woche.  \nAbs  2:  Für  Lehrpersonen  mit  Klassenführungsverantwortung  aller \nStufen, werden die Pflichtlektionen um zwei Wochenlektionen redu-\nziert. \nBegründung: \nDie  Belastung  der  Lehrpersonen  mit  Klassenführungsverantwortung \nist seit Jahren ein Thema. Mehrere Studien belegen, wie zeitaufwän-\ndig  die  Betreuung  der  Klassen  unter  den  aktuellen  Bedingungen  ist. \nDie  integrative  Förderung  verlangt  mehr  Absprachen  mit  Fachlehr-\npersonen  und  externen  Stellen,  die  Elternarbeit  ist  anspruchsvoller \ngeworden, die zunehmende Zahl von Lehrpersonen pro Klasse erfor-\ndert  vermehrte  Koordination.  Dass  konkrete  Schritte  getan  werden \nmüssen, ist unbestritten. \n \n", "p": 34}, {"t": "Johannes Zollinger (EVP, Wädenswil): Die Belastung der Lehrperso-\nnen  mit  Klassenführungsverantwortung  ist  seit  Jahren  ein  Thema. \nMehrere Studien belegen, wie zeitaufwändig die Betreuung der Klas-\nsen  unter  den  aktuellen  Bedingungen  ist.  Die  integrative  Förderung \nverlangt  mehr  Absprachen  mit  Fachlehrpersonen  und  externen  Stel-\nlen.  Die  Elternarbeit  ist  anspruchsvoller  geworden.  Für  vieles,  was \nfrüher einfach verfügt wurde, muss heute mit schulischen Standortge-\nsprächen  Überzeugungsarbeit  geleistet  werden.  Das  ist  auch  gut  so, \ndagegen ist gar nichts einzuwenden. Die zunehmende Zahl von Fach-\nlehrpersonen erfordert mehr Koordination. Auch gegen die Fachlehr-\npersonen  ist  nichts  einzuwenden.  Aber  alle  diese  Veränderungen  er-\nfordern  sehr  viel  mehr  Zeit.  Dass  konkrete  Schritte  getan  werden \nmüssen,  um  diesen  Anforderungen  gerecht  zu  werden,  ist  unbestrit-\nten.  Die  Unterrichtsverpflichtung  ist  bisher  in  der  Lehrpersonalver-\nordnung  geregelt.  Die  Verordnungen  lassen  sich  relativ  schnell  wie-\nder korrigieren, wenn man ein paar Franken sparen muss, und deshalb \nfordern wir mit dieser PI eine klare Verankerung im Gesetz, was gilt \nund was nicht gilt. Für ein Vollpensum muss heute in den ersten drei \nKlassen  29  Lektionen  lang  gearbeitet  werden,  von  der  vierten  bis \nsechsten Klasse 28 Lektionen. Das Vollpensum einer Lehrperson auf \nder  Kindergartenstufe  besteht  aus  23  Stunden  –  das  tönt  eigentlich \ngut,  aber  die  Lektionen  im  Kindergarten  dauern  60  Minuten,  die  in \nder  Schule  45  Minuten.  Kindergartenlehrpersonen  unterrichten  also \nlänger  als  die  übrigen  Lehrpersonen  und  das  erst  noch  ohne  Pause. \nWürden im Kindergarten mehr Männer arbeiten, hätte man das sicher \nschon lange geändert. Der Kantonsrat hat am 15. November 2010 ein \nPostulat mit ähnlicher Stossrichtung aus dem Jahr 2008 mit 155 zu 0 \nStimmen überwiesen. Passiert ist seither in fast vier Jahren nicht viel. \nLiebe  Kolleginnen  und  Kollegen,  wenn  sich  die  Schule  so  viel  Zeit \nliesse,  auf  die  ständig  ändernden  und  steigenden  Anforderungen  der \nGesellschaft zu reagieren, hätten wir wahrscheinlich immer noch Tin-\ntenfässli  in  den  Schülerpulten.  Auch  der  nun  vorliegende  Entwurf \nzum  neuen  Berufsauftrag  ist  diesbezüglich  zu  vage.  Das  liegt  nicht \nnur an der Bildungsdirektion sondern auch daran, dass wir als Parla-\nment  zwar  in  lichten  Momenten  intelligente  Vorstösse  überweisen, \naber die zur Umsetzung nötigen Mittel nachher nicht bewilligen. Wir \nsollten also endlich den leeren Worten auch entsprechende Taten fol-\ngen  lassen,  dass  würde  der  Glaubwürdigkeit  des  Parlaments,  den \nLehrpersonen, den Schülerinnen und Schülern gut tun, wobei ich ger-\nne zugebe, dass wir die Glaubwürdigkeit des Parlaments nicht ganz so \nwichtig  ist,  wie  endlich  einmal  eine  wirkungsvolle  Entlastung  der \nLehrpersonen. Ich danke Ihnen, wenn Sie die PI unterstützen. \n \n", "p": 35}, {"t": "Anita Borer (SVP, Uster): Die vorliegende Parlamentarische Initiative \nmöchte  eine  maximale  Anzahl  von  28  Pflichtlektionen  für  ein  Voll-\npensum der Lehrpersonen festlegen. Ebenso sollen Lehrpersonen mit \nKlassenführungsverantwortung  um  zwei  Schullektionen  entlastet \nwerden. Eine Verminderung von Schullektionen, wie das die PI letzt-\nlich  zur  Folge  hätte,  würde  ganz  klar  eine  Qualitätseinbusse  des \nSchulunterrichts  sowie  massive  Mehrkosten  zur  Folge  haben.  Das \nPostulat,  welches  2011  eingereicht  wurde,  behandelte  ein  ähnliches \nAnliegen.  Es  ging  im  Postulat  um  die  Reduktion  von  Pflichtstunden \nfür Primar- und Sekundarlehrer um zwei Lektionen. Der Regierungs-\nrat antwortete auf das Anliegen der Postulanten, dass mit der Reduk-\ntion von zwei Schullektionen 450 Vollzeiteinheiten, das heisst, unge-\nfähr 650  neue Lehrerstellen geschaffen werden müssten. Dies würde \nzu jährlichen Mehrkosten von ungefähr 80 Millionen Franken führen. \nIm vorliegenden Fall wären nicht alle Lehrpersonen von einer Reduk-\ntion  betroffen.  Dennoch  würden  einmal  mehr  Mehrkosten  anfallen \nund der zusätzliche Lehrpersonenbedarf wäre aufgrund des momenta-\nnen  Lehrpersonenmangels  nur  schwierig  zu  decken.  Es  gibt  diverse \nandere  Möglichkeiten,  die  Lehrpersonen  zu  entlasten,  ohne  der \nSchulbildung  unserer  Kinder  zu  schaden  oder  mehr  finanzielle  Res-\nsourcen zu beanspruchen. Die Ursachen der Überbelastung der Lehr-\npersonen sind vielseitig. Nichtzielführende  Reformen, steigender ad-\nministrativer  Aufwand,  die  verstärkte  Erziehungsfunktion  der  Lehr-\npersonen, die Integration von Sonderschülern in Regelklassen und der \nhohe  Anteil  an  Fremdsprachigen  an  den  Schulen  erschweren  den \nLehrpersonen  den  täglichen  Unterricht  und  mindern  die  Unterrichts-\nqualität. Ich stelle fest, dass die politischen Bestrebungen leider ver-\nmehrt  in  die  falsche  Richtung  laufen  und  unseren  Schülerinnen  und \nSchülern  keineswegs  helfen.  Auch  diese  PI  schiesst  am  Ziel  vorbei, \ndeshalb bitte ich Sie, diese abzulehnen. \n \n", "p": 36}, {"t": "Moritz Spillmann (SP, Ottenbach): Liebe Anita Borer, wo mit dieser \nParlamentarischen  Initiative  die  Qualität  der  Schule leiden  wird, das \nmüssen wir vielleicht nachher noch mal klären. Es wird mehr kosten, \ndas  ist  sicherlich  so.  Aber  die  PI  weist  noch  einen  weiteren  Weg, \nnämlich  in  der  KBIK  haben  wir  den  sogenannten  Berufsauftrag  sis-\ntiert, um eben dieses Schicksal der PI abzuwarten, und ob dann dieser \nBerufsauftrag  für  die  Lehrerinnen  und  Lehrer  der  Volksschule  auch \ntatsächlich die Hoffnungen erfüllen kann, nämlich nach echter Entlas-\ntung, das werden wir eben noch sehen. Bleibt die Vorgabe an den Be-\nrufsauftrag  die  Kostenneutralität,  wird  eine  echte  Entlastung  der \nLehrpersonen  nicht  möglich  sein.  Der  Berufsauftrag  droht  dann  zu \neinem  durchaus  sympathischen,  aber  zahnlosen  Reförmchen  zu  wer-\nden  und  damit  zu  einer  verpassten  Chance.  Ich  brauche  dem  Rat ei-\ngentlich nicht erneut zu begründen, dass die Lehrpersonen überlastet \nsind. Die Lernstandserhebung in der sechsten Klasse und die kantona-\nlen PISA-Ergebnisse zeigen zudem, dass die Lehrpersonen im Kanton \nZürich besonders gefordert sind. Neben den politisch gewollten Her-\nausforderungen wie integrativer Unterricht, Individualisierung, gelei-\ntete  Schulen  oder  starke  Betonung  der  Arbeit  im  Schulteam  sehen \nsich die Lehrpersonen heute mit einer zunehmend heterogenen Schü-\nlerschaft  konfrontiert.  Wir  setzen  dabei  grosse  und steigende Erwar-\ntungen in die Lehrkräfte, ohne die Frage ernsthaft zu beantworten, ob \ndie  Ressourcen  für  die  Bewältigung  dieser  Aufgaben  auch  genügen. \nDie Anpassungen, die aus dem Projekt «Belastung – Entlastung» be-\nreits folgen und noch anstehen, sind wohl das Eingeständnis, dass die \nRessourcen  nicht  genügen,  aber  die  Massnahmen  zu  Entlastung,  die \nbleiben  eben  so  lange  unzureichend,  bis  wir  der  Vorgabe  «Es  darf \nnichts kosten» das Wort reden. Geschätzte Kolleginnen und Kollegen, \nirgendwann kommt eben auch der Zeitpunkt, an dem man nicht mehr \neinfach drum herum reden kann, sondern an dem man sich den Prob-\nlemen ernsthaft stellen muss. Die Arbeitsbelastung für die Lehrperso-\nnen ist zu hoch, also senken wir sie. Und gerade dort, wo die Belas-\ntung  auch  anfällt,  nämlich  bei  den  Klassenlehrpersonen.  Denn  die \nechte  Entlastung  der  Lehrpersonen,  die  eine  zu  hohe  Belastung  auf-\nweisen, ist zwingend für die Qualität des Lehrberufs und der Schule \nüberhaupt. Ich bitte Sie, deshalb die PI zu überweisen. \n", "p": 37}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Ich  nehme  es  gleich  vorweg:  Die \nCVP  unterstützt  die  Überweisung  der  vorliegenden  PI.  Das  Thema \nder  Entlastung  für  Klassenlehrpersonen  wird  seit  Jahren  breit  disku-\ntiert.  Es  liegen  Studien  vor,  welche  die  Überlastung  nachweisen.  X \nVorstösse  diesbezüglich  wurden  von  Seite  Kantonsrat  überwiesen. \nSeit  2006  wird  über  den  neuen  Berufsauftrag  für  Lehrpersonen  ge-\nsprochen. Ich habe es heute Morgen schon erwähnt und ich habe mit-\ngeteilt,  dass  ich  das  immer  wieder  tun  werde.  Unlängst  wurden  wir \neingeladen,  zu  einer  Vernehmlassung,  welche  die  Lektionen  für  die \nSchülerinnen und Schüler senken soll, Stellung zu nehmen. Ein gros-\nses  Projekt  mit  dem  Titel    «Be-  und  Entlastung  für  Lehrpersonen» \nwurde lanciert. Und heute Nachmittag, wie vorhin erwähnt, haben wir \njetzt  eben  wieder  die  Gelegenheit,  oder  ich  habe  die  Gelegenheit, \nmich dazu zu äussern. Gerne nehme ich diese war und wiederhole die \nMeinung  der  CVP  ein  weiteres  Mal:  Erstens,  die  CVP  des  Kantons \nZürich macht sich ernsthafte Sorgen um die Qualität der Volksschule. \nEine  Reduktion  der  Anzahl  Wochenlektionen  für  die  Schülerinnen \nund  Schüler  wird  generell  zu  einem  tieferen  Leistungsstand  bei  den \nSchülerinnen und Schüler führen, was sich der Kanton Zürich weder \ngesellschaftlich  noch  wirtschaftlich  leisten  kann.  Aus  diesem  Grund \nlehnen wir eine Reduktion der Anzahl Wochenlektionen für die Schü-\nlerinnen und Schüler klar ab. Zweitens, die Probleme der Entlastung \nvon Klassenlehrpersonen sind mit dem neuen Berufsauftrag zu lösen. \nDieser befindet sich in der Beratung bei der KBIK und wir sollten nun \nendlich  vorwärts  machen  und  das  Kapitel  der  Entlastung  zusammen \nmit dem neuen Berufsauftrag abschliessen. Stimmen Sie überzeugt ja \nzu  dieser  PI  und  stärken  Sie  die  Volksschule.  Die  Bevölkerung  hat \nuns den Auftrag klar dazu gegeben, indem sie die freie Schulwahl klar \nablehnte. Vielen Dank. \n \n", "p": 37}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die Studie «Be- und Entlastung \nin  der  Volksschule»  hat  gezeigt,  dass  eben  die  Klassenlehrpersonen \nsehr intensiv gefordert sind. Und jetzt kann man dieser Studie glauben \noder man kann ihr nicht glauben und ich denke, eine wissenschaftlich \nbreit  angelegte  Studie  zeigt  ja  nicht  einfach  irgendetwas  auf,  was \nnicht vorhanden ist. Die Ansprüche der Eltern und der damit verbun-\ndenen Kontakte hat sehr stark zugenommen. Wer im Schuldienst steht \noder  mit  der  Schule  zu  tun  hat,  hat  vielleicht  auch  schon  selber  ge-\nmerkt,  wie  oft  Elterngespräche  stattfinden,  wegen  irgendwelchen \nVorkommnissen  oder  eben  auch  wegen  Qualifikationsgesprächen, \nStandortgesprächen  mit  Schülerinnen  und  Schülern.  So  etwas  haben \nwir früher nicht gekannt. Das ist etwas Neues und bringt für die Klas-\nsenlehrperson  einen  sehr  grossen  zusätzlichen  Aufwand.  Und  ich \nglaube, dieser Aufwand ist unumstritten. Es gibt übrigens auch bereits \nheute Schulen, die den Klassenlehrpersonen ein bis zwei Wochenlek-\ntionen  Entlastung  anbieten,  wie  sie  dies  machen,  sei  dahingestellt. \nAlso ich denke, dass da eine Entlastung für die Klassenlehrperson si-\ncher Abhilfe bringen wird. Zum zweiten Anliegen: Es ist nicht einzu-\nsehen,  weshalb  es  zwischen  den  Unter-  und  Mittelstufenpflicht-\nLehrpensen immer noch ein Unterschied von einer Lektion gibt. Es ist \nlängstens  überfällig,  dass  dieser  Missstand  diesbezüglich  angepasst \nwird. Die BDP wird aus diesen Gründen die PI unterstützen. \n \n", "p": 38}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Im  letzten  Jahrtausend  habe  ich  als \nSekundarlehrer  an  einer  Arbeitszeiterhebung  teilgenommen.  Die  da-\nmalige Auswertung dieser Studie «Forneck» ergab, dass Klassenleh-\nrer  und  Klassenlehrerinnen  sehr  viel  arbeiten  und  sich  nicht  gebüh-\nrend  auf  das  Kerngeschäft,  das  Unterrichten,  konzentrieren  können, \nweil sie, wir haben es gehört, mit administrativen Arbeiten, Elternge-\nsprächen, Teamsitzungen, Projektarbeit etc. richtig zugedeckt werden. \nDeshalb kam die Studie zum Schluss, dass Klassenlehrpersonen ent-\nlastet  werden  müssen.  Die  Aussage  war  eigentlich  unbestritten.  Der \nRegierungsrat  stellte  baldige  Besserung  in  Aussicht  und  passiert  ist \nseither  nichts  Substantielles.  Im  Gegenteil,  der  bürokratische  Auf-\nwand  hat  sogar  eher  zugenommen.  Diese  PI  hat  nun  zum  Ziel,  dass \nendlich  griffige  Massnahmen  zur  Entlastung  der  Klassenlehrer  und \nKlassenlehrerinnen  umgesetzt  werden.  Ausgebrannte,  frustrierte  und \nmüde  Lehrpersonen  möchten  wir  unseren  Kindern  nicht  zumuten, \ndenn laut diversen Studien ist an erster Stelle die Arbeit der Lehrper-\nson  im  Klassenzimmer  entscheidend  für  den  Lernerfolg  der  Schüle-\nrinnen und Schüler. Seit mehr als einem Jahr arbeite ich nun als Fach-\nlehrer  und  nicht  mehr  als  Klassenlehrer,  und  ich  kann  Ihnen  sagen, \ndass  der  Arbeitsaufwand  wirklich  viel  grösser  war,  als  ich  die  Ver-\nantwortung für eine Klasse hatte. Auch im Sinn einer Gleichbehand-\nlung  sind  hier  Entlastungsmassnahmen  nötig.  Mit  der  Überweisung \ndieser PI geben Sie der Regierung den Auftrag, einen längst fälligen \nSchritt  in  die  richtige  Richtung  zu  machen.  Wir  Grünliberalen  sind \nübrigens entgegen anderen Parteien der Auffassung, dass eine solche \nPensenreduktion kostenneutral zu erfolgen hat. Dies ist möglich. Die \nPI  ist  hierzu  auch  neutral  gehalten.  Die  Auswertung  der  PISA-\nResultate  zum  Beispiel  hat  keinen  Zusammenhang  zwischen  guten \nSchülerleistungen  und  der  Anzahl  der  Lektionen  im  betreffenden \nFach in den betreffenden Kantonen gefunden. In einem ähnlich gela-\ngerten  Postulat,  das  schon  länger  auf  der  Traktandenliste  des  Kan-\ntonsrats  steht,  wird  auch  auf  die  Möglichkeit  von  Atelierunterricht \nund selbständigem Arbeiten verwiesen. Hier sind von der Bildungsdi-\nrektion  kreative  und  umsetzbare  Lösungen  gefragt.  Unterstützen  Sie \nmit uns Grünliberalen diese PI. Machen wir endlich diesen längst fäl-\nligen  Schritt.  Die  Qualität  des  Unterrichts  und  der  Schule  allgemein \nwird so sicher nachhaltig verbessert. \n \n", "p": 39}, {"t": "Sabine Wettstein (FDP, Uster): Diese Parlamentarische Initiative hat \nja,  wie  bereits gehört, einen engen Zusammenhang mit der Beratung \ndes Berufsauftrags, welche in der KBIK bereits seit längerem geführt \nwird.  Die  FDP  unterstützt  das  vorgeschlagene  Grundprinzip  des  Be-\nrufsauftrags. Es wird nicht mehr über die Anzahl Pflichtlektionen für \nein Vollpensum, sondern über die Jahresarbeitszeit diskutiert. Die ak-\ntuelle Version des Berufsauftrags wurde auf der Grundlage erarbeitet, \ndass  eine  kostenneutrale  Umsetzung  erfolgen  muss.  Das  heisst,  es \nwerden keine zusätzlichen Stellen geschaffen, sondern eine ausgewo-\ngene Verteilung der Arbeit innerhalb des Lehrerpersonenteams ange-\nstrebt.  Auch  dieses  Prinzip  unterstützt  die  FDP.  Es  ist  unbestritten, \ndass  die  Arbeitsbelastung  der  Lehrpersonen  und  insbesondere  der \nKlassenlehrpersonen  in  den  letzten  Jahren  gestiegen  ist.  Neben  der \nZusammenarbeit im Team sind es diverse Koordinationssitzungen, da \nin allen Klassen mehr als eine Person unterrichtet. Dazu kommt, vor \nallem mit der Abschaffung der Bezirksschulpflege und den gestiege-\nnen Elternmitspracherechten, die Notwendigkeit alles schriftlich fest-\nzuhalten. Parallel zu diesen gestiegenen Anforderungen wurden aber \nbereits mehr Personen in den Schulen eingestellt. Im Diskussionsvor-\nschlag  des  Berufsauftrags  in  der  KBIK  sind  auch  die  höheren  Auf-\nwände  der  Klassenlehrpersonen  mit  zwei  Stunden  pro  Woche  wäh-\nrend  der  Unterrichtszeit  berücksichtigt.  Wir  sind  offen  für  Entlas-\ntungsmassnahmen,  welche  kostenneutral  umgesetzt  werden  können. \nDie FDP ist jedoch nicht bereit, aufgrund der zu erwartenden Kosten-\nfolgen diese PI zu unterstützen. \n \n", "p": 40}, {"t": "Michael Welz (EDU, Oberembrach): Die EDU wird diese Parlamen-\ntarische  Initiative  vorläufig  unterstützen.  Sie ermöglicht  eine  Entlas-\ntung der Klassenlehrer und legt gleichzeitig auch die Pflichtstunden-\nzahl für Lehrpersonen erneut fest. Dies ist ein richtiger Ansatz, Burn-\nouts  und  frühzeitiges  Ausscheiden  aus  dem  Lehrerberuf  zu  verhin-\ndern. Gleichzeitig sollen die Bemühungen nicht gestoppt werden, den \nadministrativen Aufwand zu senken, damit sich die Lehrer wieder in \nvermehrtem  Masse  ihrer  Hauptaufgabe,  der  Lehrtätigkeit,  widmen \nkönnen. Wir sind auch überzeugt, dass hier weitreichend Kompensa-\ntion im finanziellen Bereich getätigt werden kann. Besten Dank. \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident  Bernhard Egg: Ich beantrage  Ihnen,  die Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie Geschäftsleitung wird Ihnen an einer der nächsten Sitzungen ei-\nnen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 40}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas  Spitalplanungs-  und  -finanzierungsgesetz  vom  2.  Mai  2011  (In-\nkrafttreten per Dringlichkeitsrecht am 1. Januar 2012) wird wie folgt \ngeändert:  \n§ 19. Abs. 1 unverändert  \n2Der Finanzierungsanteil der öffentlichen Hand wird durch die Direk-\ntion ausgerichtet.  \nDie geleisteten  Zahlungen werden addiert  und den Gemeinden quar-\ntalsweise nach Massgabe ihrer Einwohnerzahl zu 25 Prozent belastet.  \nBegründung:  \nDas Modell 100/0 entflechtet die Finanzflüsse zwischen dem Kanton \nund den Gemeinden in der Spital- und Pflegefinanzierung: Der Kan-\nton trägt ab 2012 die Kosten der Spitalversorgung,  während die Ge-\nmeinden für die Kosten der Langzeitpflege aufkommen müssen.  \nDiese Neuordnung der Finanzflüsse im Gesundheitswesen ist grund-\nsätzlich begrüssenswert und sinnvoll. Sie hat aber zur Folge, dass der \nKanton  Zürich  bei  der Finanzierung der Spitäler um  320 Mio. Fran-\nken mehr belastet wird. Er kann sich hingegen bei der Pflegefinanzie-\nrung um 70 Mio. Franken entlasten. Insgesamt werden die Gemeinden \num 250 Mio. Franken entlastet, der Kanton wird um denselben Betrag \nbelastet. Für diese Kostenverschiebung zwischen den Gemeinden und \ndem Kanton hätte der Kanton Zürich eine Steuererhöhung um 5 Steu-\nerfussprozente benötigt. Der Kantonsrat war sich dieser Situation be-\nwusst, als er das Modell 100/0 im Rahmen der Abstimmung über das \nSpitalplanungs- und -finanzierungsgesetzes am 2. Mai 2011 guthiess.  \nSowohl die Vernehmlassung wie auch die Weisung des Regierungsra-\ntes haben das Modell 100/0 unmissverständlich an eine Steuerfusser-\nhöhung um 5 Prozent geknüpft. Die Verweigerung des Nachvollzugs \nder  Entflechtung  der  Finanzströme  im  Gesundheitswesen  bei  der \nSteuerfussfestsetzung führt indirekt zu einer weiteren Steuersenkung, \ndenn die Haushalte der Gemeinden werden um denselben Betrag ent-\nlastet.  \nDa  nun  der  Kantonsrat  den  Steuerfuss nicht um 5 Prozentpunkte  er-\nhöht hat, hat er dem Modell 100/0 die finanzielle Basis entzogen und \ndas Modell indirekt abgelehnt. Der Wille der Mehrheit des Kantonsra-\ntes muss nun auch gesetzgeberisch nachvollzogen werden, indem das \nModell 100/0 wieder rückgängig gemacht wird.  \nDer Paragraph 19 regelt den Anteil der öffentlichen Hand gemäss Art. \n49a des Krankenver-sicherungsgesetzes (KVG) und verteilt die Kos-\nten zwischen dem Kanton und den Gemein-den im Verhältnis 3:1. Die \nLastenteilung im Verhältnis 3:1 (Modell 75/25) entspricht der Praxis, \ndie bis Ende 2011 bestand. \n \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut: \nDas Pflegegesetz vom 27. September 2010 (LS 855.1) wird wie folgt \ngeändert:  \n§  3.  Der  Regierungsrat  legt  den  nach  dem  Bundesgesetz  vom  18. \nMärz  1994  über  die  Krankenversicherung  (KVG)  7  für  alle  Kanton-\nseinwohnerinnen  und  -einwohner  geltenden  Anteil  der  öffentlichen \nHand an den Vergütungen für Leistungen der Akut- und Übergangs-\npflege fest.  \n§ 9. Abs. 1-3 unverändert.  \n4 Die restlichen Kosten sind bei Leistungserbringern gemäss § 5 Abs. \n1 von der Gemeinde zu tragen. Der Kanton leistet daran pauschalierte \nKostenanteile gemäss §§ 16 und 17.  \nAbs. 5 unverändert.  \n§ 10. 1 Die gemäss KVG7 zu vergütenden Pauschalen für Leistungen \nder  Akut-  und  Übergangspflege  werden  anteilsmässig  nach  §  3  vom \nKrankenversicherer und der öffentlichen Hand übernommen.  \n2 Die Gemeinde entrichtet den gesamten Anteil der öffentlichen Hand \ndirekt dem Leistungserbringer.  \n3  Der  Kanton  leistet  den  Gemeinden  Kostenanteile  an  ihre  Beiträge \nnach Massgabe der Staatsbeitragssätze gemäss § 19.  \n§ 13. Abs. 1 und 2 unverändert.  \n3  Die  restlichen  Kosten  gehen  zulasten  der  Gemeinde.  Der  Kanton \nleistet den Gemeinden pauschalierte Kostenanteile gemäss § 18 Abs. \n1.  \nAbs. 4 unverändert.  \n§ 15. Abs. 1 und 2 unverändert.  \n3  Die Beiträge entsprechen dem Anteil der öffentlichen Hand an den \nPflegekosten des gewählten Leistungserbringers, höchstens aber dem \ngemäss  §§  16  und  17  festgelegten  Normdefizit  für  innerkantonale \nLeistungserbringer.  \n4  Der  Kanton  leistet  den  Gemeinden  Kostenanteile  an  ihre  Beiträge \nnach Massgabe der Staatsbeitragssätze gemäss § 19.  \n§ 16. 1 Die Höhe der pauschalierten Kostenanteile des Kantons für die \nPflegeleistungen eines Pflegeheimes ergibt sich aus der Multiplikati-\non folgender Faktoren:  \na.  Zahl der im Beitragsjahr vom Pflegeheim verrechneten Pflegetage \npro Pflegebedarfsstufe,  \nb. Normdefizit pro Pflegetag, unterschieden nach Pflegebedarfsstufen,  \nc. Staatsbeitragssatz gemäss § 19 Abs. 1 lit. a.  \nAbs. 2−4 unverändert. \n§  17.  1  Die  Höhe  der  pauschalierten  Kostenanteile  des  Kantons  für \nPflegeleistungen eines ambulanten Leistungserbringers ergibt sich aus \nder Multiplikation folgender Faktoren:  \na.  Zahl  der  im  Beitragsjahr  vom  ambulanten Leistungserbringer  ver-\nrechneten Leistungsstunden pro Leistungsbereich,  \nb. Normdefizit pro Leistungsstunde, unterschieden nach Leistungsbe-\nreich,  \nc. Staatsbeitragssatz gemäss § 19 Abs. 1 lit. b.  \nAbs. 2 und 3 unverändert.  \n§  18.  1  Die  Höhe  der  pauschalierten  Kostenanteile  des  Kantons  für \nnichtpflegerische  Spitex-Leistungen  von  Spitex-Institutionen  gemäss \n§ 5 Abs. 1 ergibt sich aus der Multiplikation folgender Faktoren:  \na. Zahl der im Beitragsjahr verrechneten Leistungsstunden,  \nb. Normbeitrag pro Leistungsstunde,  \nc. Staatsbeitragssatz gemäss § 19 Abs. 1 lit. b.  \n2  Der  Normbeitrag  entspricht  dem  anrechenbaren  Aufwand  bei  wirt-\nschaftlicher  Leistungserbringung,  abzüglich  der  höchstzulässigen \ndurchschnittlichen Kostenbeteiligung der Leistungsbezügerinnen und \n-bezüger gemäss § 13 Abs. 1.  \n3 § 16 Abs. 2 Satz 2, Abs. 3 und Abs. 4 gelten sinngemäss.  \n§ 19. 1 Der Staatsbeitragssatz ist nach den Finanzkraftindizes der Ge-\nmeinden abgestuft und beträgt  \na. für Pflegeleistungen von Pflegeheimen zwischen 3 und 50%,  \nb.  für  Leistungen  von  ambulanten  Leistungserbringern  zwischen  25 \nund 50%.  \n2 Er wird vom Regierungsrat in einer Verordnung festgesetzt.  \n3  Die  Direktion  kann  die  Kostenanteile  reduzieren,  wenn  sich  ein \nPflegeheim oder eine Spitex-Institution nicht angemessen an der Be-\nrufsbildung beteiligt. \nBegründung:  \nIm Pflegegesetz werden Änderungen vorgenommen, die am 1. Januar \n2012 per Dringlichkeitsrecht in Kraft treten. Diese Änderungen wur-\nden  im  Rahmen  des  Spitalplanungs-  und  -finanzierungsgesetz  be-\nschlossen und stehen im Zusammenhang mit der Entflechtung der Fi-\nnanzströme im Gesundheitswesen (Modell 100/0).  \nWeil  der Kantonsrat  in der Budgetdebatte  die  Finanzierung des Mo-\ndells  100/0 verweigerte, sind diese Bestimmungen noch vor dem In-\nkrafttreten  bereits  wieder  obsolet geworden. Das Modell 100/0 kann \nnicht  umgesetzt  werden;  dem  Kanton  fehlen  die  finanziellen  Mittel. \nDie Änderungen sind umgehend rückgängig  zu  machen und mit den \nursprünglichen Bestimmungen des Gesetzes vom 27. September 2010 \nzu ersetzen. \n \n", "p": 44}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  beiden Initiativen, die wir heute \ngemeinsam beraten,  bilden  eine innere  Einheit.  Wir  haben zwei Par-\nlamentarische Initiativen daraus gemacht aus formalen Überlegungen, \nweil  Modell  100/0  zwei  Gesetze  betrifft.  Grundsätzlich  befürworten \ndie Grünen und die Alternative Liste eine monistische Finanzierung. \nEs  macht  Sinn,  wenn  die  Finanzierung  von  öffentlichen  Aufgaben \neinheitlich  geregelt  wird.  Deshalb  begrüssten  wir  auch  die  Entflech-\ntung  in  der  Finanzierung  der  Akutversorgung  und  der  Pflege. In  der \nBeratung  zum  Spitalplanungs-  und  Finanzierungsgesetz,  dem  SPFG, \nhaben  wir  auch  Ja  gesagt  zum  Modell  100/0.  Und  wir  finden  diese \nLösung an und für sich auch heute noch die klügste. Doch leider hat \ndie bürgerliche Kantonsratsmehrheit das Modell 100/0 in der Budget-\ndebatte letzten September bachab geschickt, und sie hat die vom Re-\ngierungsrat beantragte Steuerfusserhöhung so verweigert. Mit diesem \nEntscheid ist somit das Modell 100/0 im Prinzip gescheitert. Die Ent-\nflechtung  der  Finanzströme  der  öffentlichen  Hand  kann  somit  nicht \nfinanziert  werden.  Darum  muss  leider  zum  alten  Modell  75/25  zu-\nrückgekehrt  werden.  Das  Modell  100/0  entflechtet  die  Finanzflüsse \nzwischen dem Kanton und den Gemeinde in der Spital- und Pflegefi-\nnanzierung.  Der  Kanton  trägt  ab  2012  die  Kosten  der  Spitalversor-\ngung, während dem die Gemeinden die Kosten für die Langzeitpflege \ntragen. Um das Modell 100/0 finanzieren zu können, wäre eine Erhö-\nhung des Staatssteuerfusses um fünf Prozent nötig gewesen. Die Ge-\nmeinden  werden  im  selben  Umfang  entlastet.  Rund  die  Hälfte  der \nZürcher Gemeinden haben bereits für 2012 Steuerfusssenkungen vor-\ngenommen.  Weitere  Gemeinden  warten  mit  der  Steuerfusssenkung \nnoch zu, weil die Erfahrungswerte bei der Entlastung der Gemeinden \ndurch die Spitalkosten noch fehlen. Etliche finanzschwache Gemein-\nden budgetierten daher für 2012 noch sehr zurückhaltend. Es war al-\nlen  bekannt,  dass  mit  der  Entflechtung  der  Finanzströme  in  der  Ge-\nsundheitsversorgung zwischen den Gemeinden und dem Kanton Las-\nten von  250 Millionen  Franken  von  den  Gemeinden auf den Kanton \njedes  Jahr  verschoben  werden.  Dies  konnte  bereits  in  der  Vernehm-\nlassungsvorlage  nachgelesen  werden,  und  es  stand  auch  deutlich  in \nder Weisung  des Regierungsrates zum SPFG. Es ist daher nicht red-\nlich, wenn  die  bürgerliche Ratsmehrheit der Entflechtung auf Geset-\nzesebene  zustimmt,  aber  die  Kostenfolge  dann  in  der  Budgetdebatte \nablehnt. Es muss hier nochmals klar betont werden: Mit dem Modell \n100/0 werden keine neuen Kosten generiert, sie werden bloss anders \nzwischen dem  Kanton  und den Gemeinden verteilt. Die Steuerbelas-\ntung durch Staats- und Gemeindesteuer bleiben über das Ganze gese-\nhen stabil. Mit der verweigerten Finanzierung wird dem Kanton nun \ngezielt  und  bewusst  die  nötigen  finanziellen  Mittel  entzogen.  Was \nhier geschah, ist  ein Paradebeispiel für  eine «Politik  der leeren  Kas-\nsen». Wenn der Kanton Zürich ein strukturelles Defizit hat, dann be-\nsteht dies lediglich in der Sparpolitik der bürgerlichen Mehrheit. Der \nmittelfristige  Haushaltsausgleich  wird  wohl  dazu  führen,  dass  die \njährlich fehlenden 250 Millionen Franken eingespart werden müssen. \nAllein das Modell 100/0 führt wohl dazu, dass ein weiteres dramati-\nsches  Sanierungsprogramm  geschnürt  werden  müsste.  Ein  Sanie-\nrungsprogramm,  das  auf  das  laufende  Sanierungsprogramm  10  noch \nobendrauf  kommt.  Ein  Sanierungsprogramm,  das  innerhalb  von  vier \nJahren  eine  Summe  von  rund  einer  Milliarde  Franken  –  vermutlich \nbei Bildung, Sozialem und Gesundheit – sparen müsste. Oder anders \ngesagt,  der  Kanton  muss  Sparmassnahmen  ergreifen,  weil  die  Ge-\nmeinden ihre Steuerfüsse senken können. Wir sind der Meinung, dass \nwer A sagt, auch B sagen muss. Konsequent wäre gewesen, wenn wer \nJa  sagt zum Modell 100/0, auch Ja zur notwendigen Steuerfusserhö-\nhung  sagen  müsste.  Dies  war  leider  nicht  der  Fall.  Die  bürgerliche \nFinanzpolitik  hat  sich  in  der  letzten Budgetdebatte  einmal mehr  von \nder destruktiven Seite gezeigt. Wer A sagt, muss auch B sagen. Des-\nhalb  verlangt  die  Fraktion  der  Grünen  und  der  AL,  dass  die  Konse-\nquenzen gezogen werden. Das Modell 100/0 muss leider wieder ver-\nlassen werden und durch das bisherige Modell 75/25 ersetzt werden. \nStimmen  Sie  deshalb  den  beiden  Parlamentarischen  Initiativen  zu. \nDanke. \n \n", "p": 46}, {"t": "Erika  Ziltener  (SP,  Zürich):  Das  Pflegefinanzierungsgesetz  ist  seit \n2010 in Kraft. Sehr vieles ist bis heute ungeklärt, die Umstellung ist \nin  vollem  Gang.  Es  weist  Mängel  auf,  die  auf  nationaler  Ebene  er-\nkannt wurden und bereits auch angegangen werden. Ein gravierender \nMangel  ist  beispielsweise  die  Trennung  von  Pflege  und  Betreuung \nund  die Kosten für Betreuung. Diese weist heute Ausreisser aus, die \ninakzeptabel sind. Sie belasten die pflegebedürftigen Personen viel zu \nstark.  Das  Spitalplanungs-  und  Finanzierungsgesetz  haben  wir  be-\nkanntlich  erst  vor  kurzem  definitiv  unter  Dach  und  Fach  gebracht. \nBeide  Gesetze  basieren  auf  der  Trennung  von  Akut-  und  Langzeit-\npflege  –  wobei,  ob  eine  solche  Trennung  sinnvoll  ist  oder  nicht,  ist \nheute  nicht  das  Thema.  Wir  haben  Ja  gesagt  und  beide  Gesetze  auf \ndieser  Basis  verabschiedet.  Jetzt,  mitten  in  der  Umsetzung,  soll  ein \nStopp  eingelegt  werden  und  eine  neue  Richtung  eingeschlagen  wer-\nden. Wir halten das bei allen Mängeln, die die heutige Gesetzgebung \nhat,  für  falsch.  Die  Schnittstellen  sind  eines  der  grössten  Probleme, \ndie wir im Gesundheitswesen haben. Diese müssen wir anpacken. Die \nTrennung  von  Spitin  und  Spitex  ist  das  grosse  Problem.  Schon  vor \nvielen Jahren haben wir von der SP Fraktion auf dieses Anliegen hin-\ngewiesen. Wir haben gefordert, dass wir gleiche Kostenteiler für alle, \ninsbesondere  für  ganze  Behandlungsketten  fordern  und  dass  wir  ge-\nnau das brauchen. Das haben wir bis heute nicht erreicht – das nenne \nich  scheitern.  Jetzt  zum  alten  Problem  zurückkehren,  für  ein  Vorha-\nben,  vor dem  wir zwar nicht wissen, wie es  endet,  aber  das uns we-\nnigstens  Hoffnung  für  ein  paar  Verbesserungen  lässt,  wäre  falsch. \nGrundsätzlich finde ich es ausgesprochen unwürdig, wie dauernd über \ndie  Kosten  für  die  pflegebedürftigen  Menschen  gestritten  wird  und \nsich offenbar  einmal diese, einmal die andere Gruppe dafür einsetzt, \ndass  die Kosten verschoben  werden. Ich danke  Ihnen für die  Ableh-\nnung. \n \n", "p": 47}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Bemerkenswert  an  diesen  beiden  Parla-\nmentarischen  Initiativen  ist  vor  allem  ihr  Titel.  Da  ist  die  Rede  von \neinem  gescheiterten  Modell.  Das  ist  in  zweifacher  Hinsicht  bemer-\nkenswert. Zum einen, weil die Stimmberechtigen vor kurzer Zeit die \nSpitalplanung  und  -finanzierung  nach  dem  neuen  Gesetz,  inklusive \ndieses  Modells,  mit  grossem  Mehr  angenommen  haben.  Also  wie \ndann die AL und die Grünen dazu kommen, das Modell für geschei-\ntert zu erklären, bleibt ihr Geheimnis. Und zum zweiten – Frau Zilte-\nner hat darauf hingewiesen – sind wir mitten in der Umsetzungsphase. \nEs ist ohne Zweifel so, dass die Umsetzung dieses Gesetzes noch ei-\nnige Probleme mit sich bringen wird – auch übrigens des Pflegefinan-\nzierungsgesetzes – aber wer jetzt schon voraussagen kann, wo überall \ndiese  Probleme  dann  sein  werden,  der  hat  prophetische  Fähigkeiten. \nDie gehen uns ab. Warum wir wirklich davor warnen, diesen beiden \nParlamentarischen  Initiativen  zuzustimmen,  ist  die  Rücksichtnahme \nauf die Gemeinden. Nicht wahr, unsere 180 Gemeinden haben in den \nletzten  zwei  Jahren  enorme  Anstrengungen  unternommen,  um  die \nadministrativen Voraussetzungen zu schaffen für die neuen Finanzie-\nrungsmodelle  im  Bereich  der  Pflege  und  der  Spitäler.  Und  dann \nkommt nun also der Kantonsrat nach einigen Monaten fröhlich daher \nund  sagt:  «Stopp,  die  ganze  Übung  war umsonst,  wir kehren  zurück \nauf  das  frühere  Modell.»  Eine  solche  Zusammenarbeit  mit  den  Ge-\nmeinden seitens des Kantons wäre aus unserer Sicht schlicht undenk-\nbar.  Die  Gemeinden  haben  es  verdient,  dass  wir  jetzt  diesen  neuen \nModellen die nötige Zeit einräumen, allenfalls dann Korrekturen vor-\nnehmen,  aber  sicher  nicht  so,  wie  das  jetzt  die  Grünen  und  die  AL \nwünschen. Diese Parlamentarischen Initiativen dürfen auch keine vor-\nläufige Unterstützung erfahren, ihre Auswirkungen wären verheerend. \n \n", "p": 48}, {"t": "Eva Gutmann (GLP, Zürich): Bei der Einführung des Spitalfinanzie-\nrungsgesetzes gab es zahlreiche Unkenrufe, wie das schlecht heraus-\nkommen  würde.  Diese  Unkenrufe  sind  grösstenteils  verstummt  und \nsogar der Spitex Verband hat letzthin in seiner Fachzeitschrift gesagt, \ndass  eigentlich  die  Einführung  erfolgreich  über die  Bühne  gegangen \nist.  Klar  ist  es  noch  zu  früh,  um  definitive  Aussagen  zu  machen. \nTrotzdem sind die Aussagen eigentlich positiv. Kaspar Bütikofer und \nMitunterzeichner  geht  es  ja  aber  eigentlich  vor  allem  um  die  Finan-\nzen. Wir müssen nicht das ganze Modell diskutieren. Die Klärung der \nKompetenzen und Verantwortlichkeiten und damit auch der Finanzie-\nrung  im  Bereich  Pflege-  und  Akutversorgung  bringt  für  den  Kanton \nMehrkosten  und  für  die  Gemeinden  meistens  Einsparungen.  Unsere \nbürgerliche  Regierung  hat  für  die  Finanzierung  dieser  Mehrkosten \neine  Steuererhöhung  vorgeschlagen.  Der  Kantonsrat  hat  die  Umstel-\nlung auf das Modell 100/0 angenommen und die Steuererhöhung ab-\ngelehnt. Beides sind demokratische Entscheide, ob das nun den Initi-\nanten passt oder nicht passt. Die Behauptung, dass mit der Verweige-\nrung  einer  fünfprozentigen  Steuererhöhung  dem  Modell  die  Basis \nentzogen würde, muss vor dem Hintergrund der allgemeinen Finanz-\nsituation des Kantons Zürich gesehen werden. Alljährlich sind wir in \nder  Budgetdebatte  mit  unmässigen  Forderungen  nach  Ausdehnung \ndes  Staatshaushaltes  konfrontiert.  Anstatt  dass  man  die  Staatsquote \nauf eine nachhaltige Grösse zurückführen könnte, wird so die Staats-\ntätigkeit Schritt für Schritt ausgebaut. Die Forderung nach einem Ver-\nzicht auf einen weiteren Ausbau, ein gezielter Verzicht, zum Beispiel \nauf  «Nice-to-have-Anliegen»,  ist  die  Alternative  zu  Steuererhöhun-\ngen.  Klar  geht  das  nicht  plötzlich.  Bei  grossen  Veränderungen  muss \nvielleicht auch eine kurzfristige Erhöhung der Verschuldung in Kauf \ngenommen  werden.  Aber  mittelfristig,  mittelfristig  wollen  wir  eine \nSenkung der Staatsquote und kein ständiges Ausgabenwachstum. Und \nder Kanton ist im Stande dazu, und das Modell kann gut so umgesetzt \nwerden. Es braucht eine intelligentere Finanzpolitik. \n \n", "p": 48}, {"t": "Markus Schaaf (EVP, Zell): Ich gebe Ihnen meine Interessenbindung \nbekannt: Ich bin Geschäftsführer von einem privaten, gemeinnützigen \nPflegeheim und von daher ganz direkt von diesem Modell 100/0 be-\ntroffen.  Mit  dem  Finanzierungsmodell  sollten  die Finanzströme  zwi-\nschen dem Kanton und Gemeinden im Zürcher Gesundheitswesen neu \ngeregelt werden. Der Kanton ist vollumfänglich für die Finanzierung \nder Spitäler zuständig, die Gemeinden vollumfänglich für die Finan-\nzierung  der  Pflegekosten  von  Spitex  und  Pflegeheimen.  Gemäss  der \nModellrechnung  bewirkt  dies  eine  Verlagerung  der  Kosten  zulasten \ndes Kantons netto von rund 250  Millionen Franken. Bekanntlich hat \nder Kantonsrat im Budget 2012 Steuererhöhungen verweigert, welche \nzur  Finanzierung  dieser  Mehrkosten  vorgesehen  waren.  Mit  diesen \nParlamentarischen Initiativen soll nun das ganze Finanzierungsmodell \n100/0 rückgängig gemacht werden, indem Pflegegesetz wie auch Spi-\ntalplanungs-  und  Finanzierungsgesetz  entsprechend  angepasst  wer-\nden. Es ist richtig: Der Budgetentscheid des Kantonsrats war proble-\nmatisch – äusserst problematisch. Aber genau so problematisch wäre \nes  jetzt,  bestehende  und  eingeführte  Gesetze  nach  so  kurzer  Zeit  zu \nändern. In tausenden von Arbeitsstunden sind in den Pflegeheimen in \nden Gemeinden die EDV und die Abläufe für die Abrechnung organi-\nsiert  und  angepasst  worden.  Wenn  Sie  jetzt  nach  zwei  Jahren  nach \nEinführung  des  Modells  kommen  und  sagen,  «Sorry  –  Abbruch  der \nganzen  Übung»,  würden  Sie  nicht  nur  einen  Sturm  der  Entrüstung \nauslösen,  es  wäre  für  alle  betroffenen  Menschen  im  Kanton  schlicht \nund  ergreifend  unverständlich.  Anzumerken  ist:  Das  Modell  100/0 \nkommt  ja  aus  der  Küche  des  bürgerlichen  Gesundheitsdirektors  und \nausgerechnet die bürgerliche Mehrheit dieses Rates verweigerte dann \ndie Finanzierung des Modells, das von ihrem eigenen Gesundheitsdi-\nrektor ausgebrütet worden ist. Erika Ziltener hat recht: Es gibt Miss-\nstände im Pflegegesetz, die müssen behoben werden. Urs Lauffer hat \nnicht recht: Die Missstände sind nämlich bereits identifiziert. Es sind \ngenau die Missstände, die wir bereits im Vorfeld bei der Vernehmlas-\nsung  eingebracht  haben.  Die  sind  nun  auch  so  eingetreten.  Doch  all \ndas  ist  kein  Grund,  um  nun  die  Finanzierung  wieder  rückgängig  zu \nmachen. Vielmehr ist es nun Sache der Regierung, dass sie Vorschlä-\nge bringt, wie die entfallenen Mehreinnahmen finanziert werden sol-\nlen  und  können.  Es  wäre  zum  Beispiel  eine  Möglichkeit  darüber \nnachzudenken, die 13. Progressionsstufe wieder einzuführen. Was die \nInitianten  hier  fordern  ist  weder  realistisch,  noch  sachgerecht,  noch \ndienlich und gehört für mich ins Kapitel des politischen «Trötzelns». \nDie EVP wir diese Initiativen nicht unterstützen. \n \n", "p": 49}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Der  typische  Schuss  ins \nWasser, der nur Lärm macht und verpufft. So muss man diese Initiati-\nven  bezeichnen.  Ich  gehe  sogar  weiter  und  sage,  es  ist  eine  «Zwil-\nlingsfrustinitiative» der Grünen nach dem Steuerfussentscheid. Es ist \neine Vermessenheit in einem Zeitpunkt, als einige Tage vorher dieses \nModell  eingeführt  wurde,  solche  Horrorszenarien  im  finanziellen \nAusweis  zu  prognostizieren.  Aber  vermutlich  sind  sie Hellseher  und \nwissen genau, wie das aussieht. In der Zwischenzeit mussten wir fest-\nstellen,  dass  das  Modell  sehr  gut  eingeführt  wurde.  Selbstverständ-\nlich, das haben wir auch diskutiert beim Einführen dieser Übung, dass \nman wahrscheinlich nach einer gewissen Zeit Korrekturen anbringen \nmuss und insbesondere auch in der Auswirkung, wie jetzt die Pflege \nüber die Gemeinden zu laufen hat, wahrscheinlich Korrekturen anzu-\nbringen  sind.  Aber  das  löst  man  nicht,  indem  man  hier  mit  einem \nSchnellschuss versucht wieder etwas ausser Betrieb zu setzen, was im \nGrunde genommen eigentlich eine gute Sache ist. Und warten wir erst \neinmal  eine  erste  Betriebsrechnung  ab.  Erwarten  wir  die  Resultate \nund  dann  können  wir  auf  Fakten  beurteilen,  wie  die  Sache  aussieht. \nDann sind wir aber auch in der Lage, irgendwelche weiteren Korrek-\nturen anzubringen. Wahrscheinlich braucht es eben nicht strukturelle \nKorrekturen  unsererseits,  sondern  das wird der  Regierungsrat in  sei-\nner Kompetenz selbst tun können und ich bitte Sie deshalb, diese bei-\nden unsinnigen Vorstösse abzulehnen und auch nicht vorläufig zu un-\nterstützen. \n \n", "p": 50}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Der  Kantonsrat  hat  mit  seinem \nBudget 2012 nicht das Modell Spitalplanungs- und Finanzierungsge-\nsetz verweigert. Die geforderten Einsparungen im Budget 2012 haben \nnichts  mit  diesem  Gesetz  zu  tun.  Was  würden  Sie  dazu  sagen,  liebe \nInitiantinnen  und  Initianten,  wenn  wir  aufgrund  der  Budgetdebatte \nfordern würden, dass wir die Reform des kantonalen Finanzausgleichs \nnach nur einem halben Jahr wieder ändern wollen, nur weil die Mehr-\nheit  im  Parlament  Einsparungen  im  Budget  gefordert  hat.  Wenn  Sie \ndas Gesetz mit dem Verteilschlüssel zwischen Kanton und Gemeinde \nin  Frage  stellen,  ist  das  legitim.  Aber  bitte  nicht  in  Verbindung  mit \netwas, von dem in diesem Ratssaal nie die Rede war. Stellen Sie sich \nvor,  was  die  Gemeinden  über  uns  Parlamentarier  denken  würden, \nwenn  wir  dieses  Gesetz  nach  nur  einem  halben  Jahr  wieder  ändern \nwürden,  nur  weil  die  Mehrheit  des  Parlaments  der  linken  Forderung \nnach Steuererhöhung nicht nachgekommen ist. Die BDP wird die Par-\nlamentarischen Initiativen nicht unterstützen. \n \n", "p": 51}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Ich  wage  mich  zu  erinnern,  dass \nwir  doch  im  Mai  eine  Abstimmung  gehabt  hatten.  Dort  wurde  das \nSpitalplanungs-  und  Finanzierungsgesetz  vom  Souverän  gutgeheis-\nsen.  Es  stünde  uns  sehr  schlecht  an,  vier  Monate  nach  diesem  Ent-\nscheid  den  Souveränentscheid  wieder  rückgängig  zu  machen.  Somit \nsind die zwei Vorstösse einfach nicht haltbar. Ich möchte auch daran \nerinnern, dass nicht nur der kantonale Steuerfuss nicht erhöht wurde, \nauch  die  kommunalen  Steuerfüsse  wurden  nicht  erhöht.  Meistens \nwurden  sie  sogar  gesenkt  –  und  dies  den  entsprechenden  Prognosen \nder Steuereinnahmen entsprechend. Es kann also keine Rede sein von \n«Politik der leeren Kassen». Denn wir werden auch dieses Jahr wahr-\nscheinlich  im  Kanton  Zürich  schwarze  Zahlen  schreiben  –  Gott  sei \nDank. Es wird sich weisen, ob nach der Korrektur der kalten Progres-\nsion  Steuererhöhungen  nötig  sind.  Dies  wird  dann Teil der nächsten \nSteuerfussdebatte sein. Da sind wir jederzeit offen. Wir wollen keine \n«Politik  der  leeren  Kassen».  Diese  aber  uns  jetzt  als  Ablehner  der \nzwei Vorstösse in die Schuhe zu schieben, ist nicht haltbar. Wir leh-\nnen die zwei Vorstösse ab. \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \n§  89  des  Gesetzes  über  die  Gerichts-  und  Behördenorganisation  im \nZivil- und Strafprozess (GOG) (LS 211.1) soll mit einem neuen Ab-\nsatz 4 ergänzt werden, der wie folgt lautet:  \n«Hat  eine  Kommunalpolizei  die  Übertretung rapportiert,  erfolgt eine \nAnzeige wegen Missachtung eines gerichtlichen Verbots gemäss Art. \n258 ZPO oder erfolgt das ordentliche Verfahren aufgrund einer nicht-\nbezahlten Ordnungsbusse, fällt der Gemeinde die Hälfte der von den \nStatthalterämtern  mittels  Strafbefehl  ausgefällten  Busse  zu.  Die  Ab-\nrechnung über den Gemeindeanteil erfolgt am Ende des Kalenderjah-\nres.»  \nBegründung:  \nGemäss  §  19  Polizeiorganisationsgesetz  (POG)  sind  die  Kommunal-\npolizeien  für  die  Feststellung  und  Ahndung  von  Übertretungen  zu-\nständig. Die Rapporte gelangen jedoch grössten-teils an das Statthal-\nteramt,  da  die  Gemeindebehörden  in  den  letzten  Jahren  für  viele \nÜbertretungen  nicht  mehr  zuständig  sind  (Hundegesetz,  eidgenössi-\nsche Straf- und Zivilprozessordnung mit dazugehörenden kantonalen \nAusführungserlassen etc.).  \nEs ist deshalb stossend, dass die Gemeinden mit eigener Kommunal-\npolizei  den  Aufwand  für  die  Rapportierung  haben,  der  Kanton  aber \nden  gesamten  Ertrag  vereinnahmt.  Die  Aufwendungen  des  Kantons \nsind  grundsätzlich  durch  die  Spruch-,  Schreib-,  und Zustellgebühren \ngedeckt. Es ist somit nicht mehr als fair, wenn die Hälfte des Bussen-\nertrages, welchen die Statthalterämter mittels Strafbefehlen ausfällen, \nderjenigen Gemeinde ausbezahlt wird, dessen Polizeikorps die Über-\ntretung  rapportiert  hat.  Um  das  System  nicht  zu  stark  zu  verkompli-\nzieren, wird auf die Hälfte des Bussenertrages bei Vergehen (Fahren \nin  fahrunfähigem  Zu-stand  etc.),  welche  durch  Kommunalpolizeien \ngemäss § 18 POG an die Staatsanwaltschaft rapportiert werden, ver-\nzichtet. Rapportiert  die Kantonspolizei bleibt der vollständige Ertrag \nweiterhin beim Kanton. \n", "p": 53}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Arbeit soll sich lohnen. Die-\nsen  Grundsatz  hat  unsere  ehemalige  Ratskollegin  Brigitta  Leiser  in \neinem Entwurf vorgespurt, der nun in dieser Parlamentarischen Initia-\ntive vorliegt. Worum geht es? Mittels dieser PI soll erreicht werden, \ndass  vom  Statthalteramt  verhängte  Bussen,  welche  bis  anhin  aus-\nschliesslich durch den Kanton vereinnahmt wurden, mit der Gemein-\nde geteilt werden sollen und zwar im Verhältnis von 50 Prozent zu 50 \nProzent. Die Forderung erklärt sich mit der Tatsache, dass die Kom-\nmunalpolizeien  zwar  für  die  Feststellungen  von  Übertretungen  ver-\nantwortlich  sind, die Rapporte  jedoch grösstenteils an die Statthalte-\nrämter gelangen, da die Gemeinden für viele Übertretungen gar nicht \nmehr  zuständig  sind.  Diese  Tendenz  nimmt  immer  mehr  zu.  Es  ist \nstossend,  dass  die  Gemeinden  mit  eigenen  Kommunalpolizeien  den \nAufwand für die Rapportierung haben, der Kanton aber den gesamten \nErtrag  der  Einnahmen.  Die  Aufwendungen  des  Kantons  sind  grund-\nsätzlich  durch  Spruch-  und  Schreib-  und  Zustellgebühren  gedeckt. \nEine neue Regelung wird von den Kommunalpolizeien begrüsst. Dies \nwäre ein kleiner Unkostenbeitrag an die anfallenden Kosten für Per-\nsonal,  Fahrzeuge,  technische  Infrastruktur  und  Ausrüstung.  In  der \nPraxis  funktioniert  dies  am  Beispiel  der  Strassenverkehrsamtes  des \nKantons Zürich bestens. Der Einzug der Kontrollschilder wegen feh-\nlender  Haftpflichtversicherung  oder  nichtbezahlter  Rechnung  erledi-\ngen  die  Kommunalpolizeien  im  Auftrag  des  Strassenverkehrsamtes. \nHierfür  erhält  die  Gemeindepolizei  ein  Entgelt  von  90  Franken  pro \nAuftrag.  Insbesondere  die  Gemeinden  und  die  Gemeindevertreter  in \ndiesem Rat müssten an einer Änderung von Paragraf 89 GOG ein In-\nteresse  haben.  Festzuhalten  gilt,  dass  die  PI  insgesamt  zu  keinen \nMehreinnahmen führt, sondern nur zu einer neuen und fairen Auftei-\nlung zwischen Kanton und Gemeinden. Es wird keine einzige zusätz-\nliche  Busse  verteilt.  Es  geht  hier  auch  nicht  darum,  dass  viele  Ge-\nmeinden  die  Strafkompetenz \nim  Übertretungsstrafrecht  an  die \nStatthalterämter  abgetreten  haben.  Diese  ist  hiervon  nicht  betroffen. \nEs geht hier nur um die faire Aufteilung der Bussen. Die Spruch- und \nSchreib- und Zustellgebühren decken die Kosten des Statthalteramtes. \nRapportiert  die  Kantonspolizei,  verbleiben  weiterhin  die  Beträge \nselbstverständlich  dem  Kanton.  Die  speziellen  Regelungen  für  die \nStädte  Zürich  und  Winterthur  bleiben  unangetastet.  Ebenso  die  Be-\nfugnisse  der  Gemeinden  zur  selbständigen  Verfolgung  und  Beurtei-\nlung  von  Übertretungen.  Um  jegliche  Bürokratie  zu  vermeiden,  soll \ndie Auszahlung einmal jährlich am Ende des Kalenderjahres stattfin-\nden.  Die  vorliegende  PI  ist  eine  sinnvolle  Regelung  und  entspricht \ndem  Grundsatz  der  Arbeitsteilung  zwischen  Gemeinde  und  Kanton. \nIch bitte Sie daher, die PI vorläufig zu unterstützen. Vielen Dank. \n \n", "p": 54}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Im  Namen  der  SVP-Fraktion \nbeantrage  ich  Ihnen  Ablehnung  dieser  Parlamentarischen  Initiative. \nZuerst:  Wer  sind  die  Initianten?  Alle  drei  Initianten  sind  Einwohner \neiner grösseren Gemeinde oder Stadt in unserem Kanton, welche über \neine  eigene  kommunale  Polizei,  aber  über  kein  eigenes  Stadtrichter-\namt verfügt. Was wollen die Initianten? Die Initianten verlangen mit \nihrem  Vorstoss  einen  totalen  Systembruch  und  eine  Neuverteilung, \nrespektive  eine  «Fifty-fifty-Aufteilung»  der  Bussenerträge,  welche \naufgrund der Rapportierung der Gemeindepolizeien nach Übertretun-\ngen generiert werden. Leider vergessen die Initianten, dass die kom-\nmunale Polizei seit Einführung des GOG im letzten Jahr massgeblich \nentlastet  wurde.  Mit  ihrem  Vorstoss  verlangen  sie  den  «Fünfer  und \ndas  Weggli»  und  dazu  kommt  noch,  dass  die  PI  ziemlich  unpräzise \nund  missverständlich  formuliert  ist.  Eine  Diskussion  zur  Bussenauf-\nteilung ist generell falsch, denn ein Bussenkatalog etwa im Strassen-\nverkehr  soll  grundsätzlich  grösserer  Verkehrssicherheit  dienen,  aber \ndoch keinen fiskalischen Anreiz darstellen. Ich begründe diese Folge-\nrungen: Erstens, gesetzliche Grundlagen und unpräzise Formulierung \ndes Gesetzestextes. Jede Gemeinde hat gemäss dem Polizeigesetz und \ndem  Polizeiorganisationsgesetz  polizeiliche  Aufgaben  wahrzuneh-\nmen. Die gesetzlichen Grundlagen für die Schaffung einer kommuna-\nlen Polizei finden sich im POG Paragraf 3 und 31 sowie in der Ver-\nordnung über die Entschädigung für gemeindepolizeiliche Aufgaben. \nDie Initianten erwähnen in der Begründung zum neuen Absatz 4 von \nParagraf  89  GOG,  dass  ihre  «Fünfer-und-Weggli-Aktion»  nicht  auf \ndie  ebenfalls  büssende  Staatsanwaltschaft  ausgedehnt  wurde.  Sie \npreisen – gleich dem billigen Jakob – die Schonung der Staatsanwalt-\nschaft mit einem Quervergleich,  analog einer 50 Prozent Rabattakti-\non, in dem sie generell verzichten, Rückforderung an besagte Staats-\nanwaltschaften vom Bussenertrag aus Vergehen zu stellen. Doch lei-\nder wurde bei der Ausarbeitung des neuen Gesetzestextes der explizi-\nte  Ausschluss  von  Forderungen  an  die  Staatsanwaltschaften  verges-\nsen,  was  eher  früher  als  später  zu  Missverständnissen  oder  sogar  zu \nunnötigen  Rechtshändeln  führen  würde.  Zweitens,  «der  Fünfer  und \ndas  Weggli».  Gemäss  Verordnung  über  die  Zuständigkeit  der  Ge-\nmeinden im Übertretungsstrafrecht 321.1 hat der Regierungsrat sieben \nZürcher  Gemeinden  ermächtigt,  eigene  Stadtrichterämter  einzurich-\nten. Doch jedes neue Amt kostet. Und so ist auch ein eigenes Stadt-\nrichteramt nicht billig und es würde sich sicher für die Wohngemein-\nden der Initianten, mit Ausnahme von Wetzikon, vielleicht nicht loh-\nnen,  dem Regierungsrat  zu beantragen, eigene Stadtrichterämter ein-\nrichten  zu  dürfen.  Das  GOG,  seit  letztem  Jahr  in  Kraft,  trägt  dem \nRechnung und entlastet die Gemeinden mit eigener kommunaler Poli-\nzei und ohne eigenem Stadtrichteramt massgeblich. Die Gemeindepo-\nlizei nimmt keine Einvernahmen vor und führt keine weitergehenden \nUntersuchungen  mehr  durch,  sondern  verpackt  und  versendet  nach \nerfolgter  Beweissicherung  und  Rapportierung  die  entsprechenden \nDokumente und Beweismittel nur noch und schickt sie an das zustän-\ndige Statthalteramt oder die Staatsanwaltschaft. Diese Stellen wieder-\num sind für die Einvernahmen und weitere Verfahrensschritte besorgt. \nEs ist deshalb gelinde gesagt absurd, wenn, obwohl bei Inkrafttreten \ndes GOG den Gemeinden weniger Arbeit, Aufwand und Kosten anfal-\nlen,  deren  selbsternannte  Vertreter  einen  radikalen  Systemwechsel \nfordern. Dieser Systemwechsel käme hauptsächlich dem Verschieben \nvon  Busseneinnahmen  von  einem  «Kässeli»  in  ein  anderes  und  dem \nAufbau  einer  unnötigen,  zusätzlichen  Bürokratie  und  einer  etatisti-\nschen Sisyphusarbeit gleich. Geschätzte Damen und Herren Kantons-\nräte, lehnen Sie diese unnötige PI ab. Ich danke Ihnen. \n \n", "p": 55}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Die  Fraktion der Grünen unter-\nstützt  diese  Parlamentarische  Initiative  nicht.  Wir  sind  der  Auffas-\nsung, die geltende Regelung wäre zweckmässig, gerecht und transpa-\nrent. Wir schätzen den monistischen Ansatz. Wir widersetzen uns ei-\nner  unnötigen  Bürokratisierung,  die  darin  bestünde,  auf  Gemeinde-\nebene  irgend  so  was  wie  «Bussenausscheidungskommissionen»  zu \nschaffen.  Die  Gemeindepolizeiaufgabe  ist  historisch  eine  zentrale \nAufgabe der Gemeinde. Deshalb sieht das POG ja auch vor, dass die \nGemeinden  diese  Aufgabe  durch  eigene  Polizeikorps  wahrnehmen \noder  dass  sie  die  Leistungen  beim  Kanton  einkaufen.  Grundsätzlich \nzahlen  die  Kommunen  ihre  Gemeindepolizeiaufgaben,  soweit  sie \nnicht durch den Finanzausgleich ausgeglichen werden, und das ist gut \nso.  Den  Anliegen  der  Initianten  müsste  auf  kommunaler  Ebene  ent-\nsprochen  werden,  nämlich  durch  eine  klare  Stärkung  der  Gemeinde-\nautonomie  und  die  bestünde  darin,  dass  man  eben  dort  die  entschei-\ndenden polizeirichterlichen Kompetenzen schaffen würde. Danke. \n \n", "p": 56}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Das  angesprochene  Problem  ist  vor \neinigen Jahren in einem Gesamtpaket betreffend Aufteilung von Poli-\nzeiaufgaben zwischen Gemeinden und Kanton behandelt worden. Wir \nsehen im Moment keinen Handlungsbedarf. Deshalb unterstützen wir \nden Vorstoss nicht. \n \n", "p": 56}, {"t": "Jacqueline Hofer (SVP, Dübendorf): Da mir das Geschäft sehr wich-\ntig  ist,  habe  ich  im  Vorfeld  meine  Fraktion  informiert,  dass  ich  die \nParlamentarische Initiative aus folgenden Gründen  unterstützen wer-\nde: Die Kommunalpolizeien haben unter anderem den Auftrag für die \nständige  Verbesserung  der  Sicherheit  im  Strassenverkehr  Sorge  zu \ntragen.  Dies  kommt  der  allgemeinen  Sicherheit  zugute.  Da  die  Ge-\nmeindepolizeien  den  ganzen  Aufwand  für  die  Rapportierung  haben, \nkann es nicht sein, dass der Kanton den ganzen Betrag vereinnahmt. \nDie Aufwendungen des Kantons sind bereits durch eigene Gebühren \ngedeckt. Die vorliegende PI betreffend Bussenaufteilung Kanton und \nGemeinden  zielt  in  die  richtige  Richtung  für  mich.  Schade  ist  nur, \ndass ein Teilbereich der Bussenaufteilung in die PI nicht mit einbezo-\ngen  wurde.  Ich  bin  der  Meinung,  dass  nebst  dem  Rapporten,  die  an \nden Statthalter gelangen, auch die groben Verkehrsverletzungen, wel-\nche  an  unsere  Staatsanwälte  weitergeleitet  werden,  im  vorliegenden \nPostulat fehlen. Auch sollte der vollständige Bussenertrag denjenigen \nzugutekommen, die im  Einsatz sind. Es  kann nicht sein, dass unsere \nStädte und Gemeinden vollumfänglich mit eigenen Mitteln Personal-\nkosten,  Fahrzeuge,  technische  Infrastrukturen,  Büros,  EDV  und  spe-\nzielle  Programme finanzieren. Aus Gründen der Fairness bin ich der \nMeinung, dass es richtig wäre und dass die vorliegende PI in die rich-\ntige  Richtung zielt. Und mit der Hälfte des Bussenertrages ist es ein \nKompromiss, den man eingehen kann. Ich persönlich werde diese PI \nunterstützen. Danke. \n \n", "p": 56}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Ich  habe  als  Mitunterzeichner \ngar  nicht  gewusst,  Hans-Peter  Amrein,  dass  Mönchaltorf  mit  3'400 \nEinwohnern  eine  Stadt  ist,  und  ich  glaube,  dass  wir  es  auch  nicht \nwerden wollen. Mit dem Vorschlag wollen wir eine gerechte Vertei-\nlung der Aufwandentschädigung für alle Beteiligten. Die Gemeinden \ninvestieren  viel  Geld  für  Ordnung  und  Sicherheit  für  ihre  Bevölke-\nrung. Es ist deshalb nicht mehr als recht, wenn sie für ihren Aufwand \nauch  an  den  Einnahmen  für  Bussen  partizipieren.  Und  es  geht  uns \nnicht darum, mit den Bussen Geld zu verdienen, sondern darum, einen \nAnteil für den Aufwand für die Rechtsordnung zurückzuerhalten. Mit \ndem  Vorschlag  die  Busseneinnahmen  hälftig  aufzuteilen  muss  auch \nkein grosser, zusätzlicher administrativer Aufwand betrieben werden. \nIch bitte Sie deshalb, die PI zu unterstützen. \n \n", "p": 57}, {"t": "Andreas Erdin (GLP, Wetzikon): Ich gebe Ihnen meine Interessenbin-\ndung  bekannt.  Ich  bin  Sicherheitsvorstand  einer  Gemeinde mit  eige-\nner  Kommunalpolizei,  aber  ohne  Stadtrichteramt.  In  den  Augen  sol-\ncher Gemeinden stimmt die Bussenaufteilung Kanton Gemeinden seit \ndiesem Jahr nicht mehr, da neu die Gemeindebehörden drei Arten von \nBussen nicht mehr selber ausstellen können. Erste Art: Die Kommu-\nnalpolizei  rapportiert  eine  Übertretung  der  Polizeiverordnung  zum \nBeispiel Verbrennen von Abfall oder Nichtanmelden bei Zuzug in die \nGemeinde.  Letzteres  erfordert  manchmal  hohen  bürokratischen  Auf-\nwand  für  die  Gemeinde.  Zweite  Art:  Anzeige  wird  erstattet  wegen \neiner  Übertretung  eines  gerichtlichen  Verbots  zum  Beispiel  eines \nParkverbots auf einem Privatgrundstück. Zwar stellt hier der Statthal-\nter die Busse aus, aber die Gemeinde ermittelt den Lenker, was dann \naufwändig sein kann, wenn nicht der Fahrzeughalter der Lenker war. \nDritte  Art:  Ordentliches  Verfahren  aufgrund  einer  nichtbezahlten \nOrdnungsbusse zum Beispiel bei bewirtschafteten Parkplätzen. Diese \nwerden häufig von Sicherheitsdiensten kontrolliert, die dann von der \nGemeinde bezahlt werden. Bei allen solchen Beispielen trägt die Ge-\nmeinde also Kosten, vor allem Lohnkosten, und deshalb soll die Ge-\nmeinde auch weiterhin an den Bussengeldern ihren Anteil bekommen, \nund  deshalb  verlangt  unsere  PI,  dass  der  Paragraf  89  über  die  Ge-\nrichts-  und  Behördenorganisation  mit  einem  neuen  Absatz  4  ergänzt \nwird,  welcher  der  Gemeinde  die  Hälfte  der  ausgestellten  Busse  zu-\nspricht.  Aber  nur  bei  denjenigen  Bussen,  bei  denen  sie  mitwirken. \nDass  das  so  aufwändig  sein  muss,  wie  mein  Grüner  Kollege  aus \nWetzikon vorhin sagte, glaube ich nicht. Der neue Absatz ist fair for-\nmuliert,  so  dass  der  vollständige  Ertrag  dann  beim  Kanton  bleibt, \nwenn die Kantonspolizei rapportiert hat. Es ist einfach nicht korrekt, \naber auch nicht motivierend, wenn die Gemeinden mit eigener Kom-\nmunalpolizei beträchtlichen Aufwand für Rapportierung, Recherchen, \nKorrespondenz  etc.  haben,  der  Kanton  aber  den gesamten  Bussener-\ntrag  vereinnahmt.  Die  Aufwendungen  des  Kantons  seinerseits  sind \ngrundsätzlich  durch  die  Spruch-,  Schreib-  und  Zustellgebühren  ge-\ndeckt. Es ist somit nicht mehr als fair, wenn die Hälfte des Bussener-\ntrags,  welchen  die  Statthalterämter  mittels  Strafbefehlen  ausstellen, \nderjenigen Gemeinde ausbezahlt wird, dessen Polizeikorps die Über-\ntretung rapportiert hat. Die Gemeinden mit eigener Kommunalpolizei \ndanken es Ihnen, wenn Sie diese PI vorläufig unterstützen. \n \n", "p": 58}, {"t": "Rolf  Steiner  (SP,  Dietikon):  Bei  einigen  der  befürwortenden  Voten \nsind  mir  nun  fast  die  Tränen  gekommen,  ob  der  enormen  Belastung \nder  Gemeinde  und  der  Gemeindepolizeien.  Und  diese  Belastungen \nsollen quasi als Lohn dann die Bussenerträge bekommen, das ist nicht \nso, und der nächste Schritt wäre ja dann noch, dass man die entspre-\nchenden  Mitarbeiter  am  Erfolg  mit  Provisionen  partizipieren  lässt, \nweil  ja  nur  durch  ihre  enorme  Arbeit diese  Bussen  überhaupt beige-\nbracht werden konnten. Die SP sieht in diesem Bereich, wie viele der \nanderen  Fraktionen,  keinen  Handlungsbedarf.  Die  Grundausstattung \nder Gemeinden mit genügenden Mitteln ist durch den Finanzausgleich \ngegeben, und wie die Initianten in ihrer PI selber schreiben, verkom-\nplizieren sie das System, ja es ist sogar ein Systembruch, und deshalb \nlehnt die SP diese Initiative ab. \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Die Parlamentarische hat folgenden Wortlaut: \n§ 56 des CRG wird mit einem neuen Absatz 4 wie folgt ergänzt:  \nLiegenschaften  werden  zuerst  den  Standortgemeinden  angeboten. \nDiese  können  das  Objekt  zum  bilanzierten  Verkehrswert  erwerben. \nDie  Gemeinden  dürfen  eine  vom  Kanton  erworbene  Liegenschaft \nwährend 20 Jahren nicht  weiterverkaufen. Eine Abgabe im Baurecht \nist möglich.  \nBegründung:  \nZum  wiederholten  Mal  haben  Ausschreibungen  zum  Verkauf  von \nLiegenschaften des Kantons zu grossem Unverständnis in den Stand-\nortgemeinden  geführt.  Kritisiert  wird,  dass  der  Kanton  mit  den  Ver-\nkäufen an die Meistbietenden die Spekulation anheizt. Der Kanton hat \ndie  Liegenschaften  mit  öffentlichen  (Steuer-)Geldern finanziert,  des-\nhalb sollen solche Liegen-schaften weiterhin im öffentlichen Interesse \ngenutzt werden können. Aus diesem Grund soll §56 des CRG so prä-\nzisiert und ergänzt werden, dass Liegenschaften des Finanzvermögens \nnicht  in  spekulative  Hände  geraten  können.  Den  Standortgemeinden \nsoll ein Vorkaufsrecht eingeräumt werden. Da gemäss IPSAS die Lie-\ngenschaften  des  Kantons  zum  Verkehrswert  bilanziert  sind,  entsteht \ndem  Kanton  mit  einem  Verkauf  zum  Bilanzwert  kein  Verlust.  Die \nGemeinden dürfen eine vom Kanton erworbene Liegenschaft während \n20 Jahren (Grundbucheintrag) nicht weiterverkaufen. Eine Abgabe im \nBaurecht,  z.B.  an  einen  gemeinnützigen  Wohnbauträger,  soll  aber \nmöglich sein. \n \n", "p": 59}, {"t": "Monika  Spring  (SP,  Zürich):  In  den  letzten  Jahren  haben  Liegen-\nschaftenverkäufe  des  Kantons  in  verschiedenen  Gemeinden  zu  gros-\nsem  Unmut  geführt.  Teilweise  standen  grössere  zusammenhängende \nGrundstücke  zum  Verkauf,  für  welche  die  betreffenden  Gemeinden \nsich selber interessierten, oder es ging um kleinere Grundstücke, mit \nwelchen eine Genossenschaft eine lohnenswerte Erweiterung und eine \nhöhere  Ausnutzung  hätte  realisieren  können.  Der  Kanton  aber  ver-\nkaufte die Grundstücke dem Meistbietenden, womit er sich den Vor-\nwurf  einhandelte,  selber  zur  Aufheizung  des  Wohnungsmarktes  bei-\nzutragen. Der Kanton hat diese Liegenschaften einst mit öffentlichen \nSteuergeldern  finanziert  und  erworben.  Deshalb  sollten  solche  Lie-\ngenschaften weiterhin im öffentlichen Interesse genutzt werden kön-\nnen.  Aus  diesem  Grund  soll  Paragraf  56  des  CRG  so  präzisiert  und \nergänzt  werden,  dass  Liegenschaften  des  Finanzvermögens  nicht  in \nspekulative  Hände  geraten  können.  Den  Standortgemeinden  soll  ein \nVorkaufsrecht  eingeräumt  werden.  Da  gemäss  IPSAS  die  Liegen-\nschaften des Kantons zum Verkehrswert bilanziert sind, entsteht dem \nKanton  mit  einem  Verkauf  zum  Bilanzwert  kein  Verlust.  Die  Ge-\nmeinden  dürfen  eine  vom  Kanton  erworbene  Liegenschaft  während \n20 Jahren mit einem Grundbucheintrag gesichert nicht weiterverkau-\nfen. Eine Abgabe im Baurecht aber soll möglich sein. Meine Damen \nund  Herren,  eigentlich  hat  der  Kanton  bereits  heute  die  Möglichkeit \nmit dem CRG seine Liegenschaften dem Nichtmeistbietenden zu ver-\nkaufen. Er ist nicht gezwungen, hier wirklich diese Klausel anzuwen-\nden.  Und  gerade  in  einer  Situation  wie  heute,  wo  wir  überall  diese \nAufheizung des Wohnungsmarktes feststellen können, ist es stossend, \nwenn  der  Kanton  hier  in  dieser  Weise  handelt.  Die  Empörung,  die \nsich bei diesen Liegenschaftenverkäufen – vor allem übrigens in See-\ngemeinden  interessanterweise  –  hier  geäussert  hat,  hat  dazu  geführt, \ndass  der  Kanton  in  Einzelfällen  nun  seine  Praxis  angepasst  hat  und \ninsbesondere  ein  Grundstück  in  der  Stadt  Zürich  einer  gemeinnützi-\ngen  Wohnbauträgerschaft  oder  Investorengruppe  verkauft  hat,  die \ndort  Studentenwohnungen  errichten  wird.  Dies  ist  löblich,  aber  wir \nmöchten  diese  Praxis  zu  einer  allgemeinen  Praxis  machen  und  das \nVorkaufsrecht  der  Gemeinden  absichern,  denn  es  gibt  verschiedene \nGemeinden,  vor  allem  Seegemeinden,  die  heute  Mühe  haben,  über-\nhaupt noch Wohnungen anbieten zu können für die Angestellten ihrer \nGemeinden,  zum Beispiel für Lehrerinnen und Lehrer, aber auch für \nLeute, die weniger verdienen und die eben Probleme haben, weil es in \ndiesen  Gemeinden  teilweise  sehr  wenig  preisgünstige  Wohnungen \ngibt. Ich bitte Sie diese PI vorläufig zu unterstützen. Ich danke Ihnen. \n \n", "p": 60}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Der  Kanton  ist  auch  Immobilien-\nbesitzer  und  dann  und  wann  Immobilienhändler.  Doch  die  Art  und \nWeise, wie der Kanton im Immobilienmarkt mitmischt, ist da und dort \nsuboptimal.  Sicher \nist  nichts  dagegen  einzuwenden,  wenn  er \nGrundstücke, die er nicht mehr braucht, zu einem konkurrenzfähigen \nPreis  verkaufen  kann.  Letztlich  profitieren  von  den  Einnahmen  wir \nalle  als  Steuerzahlerinnen  und  Steuerzahler.  Allerdings  sollte  er  von \nmöglichen  Käufern  eine  Kategorie  etwas  bevorzugen,  nämlich  die \nStandortgemeinde. Allen, die jetzt etwas schmunzeln mögen, sage ich, \nja  natürlich  ist  das  die  Sicht  eines  Stadtpräsidenten,  und  ich  weise \nauch  gerne  auf  diese  Interessenbindung  hin.  Ich  bin  aber  tatsächlich \nder  Ansicht,  dass  es  sachlich  gute  Gründe  gibt  für  diese  Sichtweise \nund dass diese PI Ihre vorläufige Unterstützung verdient. Der Kanton \nbesitzt im ganzen Kanton Zürich eine Reihe von Liegenschaften oder \nGrundstücken. Er hat sie einst mit Steuergeldern gekauft, weil er da-\nmit eine Verwaltungsaufgabe erfüllen wollte. Braucht er eine Liegen-\nschaft  nicht  mehr,  ist  es  sachgerecht,  dass  die  Standortgemeinde  als \nerste angefragt wird, ob sie das Grundstück erwerben will zur Erfül-\nlung  ihrer  kommunalen  Verwaltungsaufgaben,  zum  Beispiel  um  ein \nSchulhaus  zu  bauen  oder  einen  Werkhof.  Letztlich  geht  es  darum, \ndass  Kanton  und  Gemeinden  die  öffentliche  Aufgaben  im  gleichen \nGebiet  wahrnehmen,  sich  nicht  mehr  behindern  als  unbedingt  nötig. \nDass Gemeinden ein Vorkaufsrecht eingeräumt wird, ist nichts Neues. \nEine  ähnliche  Bestimmung  findet  sich  im  Planungs-  und  Baugesetz \nfür  Freihalte-  und  Erholungszonen  Paragraf  64.  Jene  Bestimmung \ngeht aber viel weiter, sie gilt für jegliche Grundstücke. Es wird gerne \nkritisiert,  dadurch  würden  dem  Kanton  Steuergelder  verloren  gehen \nund  die  betreffenden  Gemeinden  subventioniert.  Auch  in  unserer \nFraktion  gab  das  zu  Diskussionen  Anlass.  Diesem  Einwand  wider-\nspreche  ich  klar.  Natürlich  muss  die  betreffende  Gemeinde  einen \nmarktüblichen  Preis  bezahlen.  Gemäss  IPSAS  müssen  die  Liegen-\nschaften  des  Kantons  zum  Verkehrswert  bilanziert  werden.  Es  ent-\nsteht für den Kanton also kein Verlust und keine Gemeinde soll sub-\nventioniert  werden.  Mit  dieser  Anpassung  werden  lediglich  die  Ge-\nwichte  ganz  leicht  zu  Gunsten  der  Gemeinden  verschoben,  und  die \nPreistreiberei wird dadurch ganz leicht eingedämmt. Wir denken, dass \ndas  sinnvoll  ist  und  danken  Ihnen  für  Ihre  Unterstützung.  Besten \nDank. \n \n", "p": 61}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Wir von der GLP werden die-\nse  Parlamentarische  Initiative  vorläufig  unterstützen.  Nun,  warum \nwerden wir dies tun? Im Moment bestehen noch Unklarheiten bei der \nUmsetzung  der  bestehenden  Vorschriften  oder  wie  es  gemacht  wer-\nden soll. Ein zweiter Grund ist, dass strategischer Landbesitz für die \nöffentliche Hand wichtig sein kann für die Aufgabenerfüllung – heute \nund in der Zukunft. Und auch drittens haben Gemeinden, insbesonde-\nre in Boomregionen, Schwierigkeiten, mit dem steuerlich bevorzugten \nBau von Eigentumswohnungen zu konkurrenzieren. In dieser PI sind \naber  auch  noch  offene  Fragen.  Eine  offene  Frage  ist  die  korrekte \nPreissetzung, welcher Preis ist richtig, und welcher Preis ist zu hoch \noder  zu  niedrig?  Aber  auch  die  Frage,  wer  darf  Gewinne  mit diesen \nGrundstücken  und  Liegenschaften  erzielen  –  Gemeinde,  Kantone? \nUnd auch als dritte Frage ist zu prüfen, wie der Einfluss der Finanz-\nkompetenzen auf solche Änderungen oder eine veränderte Praxis ist. \nDies soll die Kommission alles prüfen, und dafür bitten wir Sie die PI \nvorläufig zu unterstützen. \n \n", "p": 62}, {"t": "Martin Arnold (SVP, Oberrieden): Die SVP wird diese Parlamentari-\nsche Initiative nicht vorläufig unterstützen. Tatsächlich ist es auch aus \nunserer Sicht ärgerlich, wenn der Kanton quasi unter den Händen ei-\nner  Gemeinde  Liegenschaften  verkauft,  die  für  die  Gemeinde  von \nstrategischer  Bedeutung  sein  könnten.  Es  ist  aus  unserer  Sicht  aber \nfalsch  und  würde  zu  einem  Ungleichgewicht  führen,  wenn  das  Vor-\nkaufsrecht zum Bilanzwert eingeräumt würde. Der Kanton als Grund-\neigentümer würde damit teilweise vom Markt faktisch ausgeschlossen \nwerden  und  es  würde  bedeuten,  dass  ein  Grossteil  des  Grundeigen-\ntums  des  Kantons  definitiv  und  immerwährend  in  der  Hand  der  Öf-\nfentlichkeit bleiben würde und nicht dem Markt zugänglich gemacht \nwürde. Dies wiederum hätte eine negative Einwirkung auf den Markt, \nnämlich die Preise würden entsprechend hoch bleiben oder noch hö-\nher ansteigen. Ein weniger weit gehender Vorschlag wäre für die SVP \nakzeptabel  gewesen.  Der  Kanton  soll die  Standortgemeinden  jeweils \nfrühzeitig  über  einen  geplanten  Landverkauf  orientieren.  So  könnte \nsich  die  Gemeinde  entscheiden,  ob  sie  ihr  Interesse  an  diesem  Land \nanmelden  möchte  oder  nicht.  Und  Frau  Spring  hat es  bereits gesagt, \nder  Kanton  hätte  die  Möglichkeit,  wenn  ein  berechtigtes  Interesse \ndaran wäre, eben von einer Ausschreibung des Landes abzusehen und \ndieses bei einer vernünftigen Nutzung durch die Gemeinde direkt der \nGemeinde zu verkaufen. Es braucht unserer Meinung nach diese Neu-\nerung im CRG nicht. Besten Dank. \n", "p": 63}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Der  Mehrheit  der  EVP  Fraktion \nscheint der Vorschlag der Initianten nicht uninteressant und sie unter-\nstützt die Parlamentarische Initiative zumindest vorläufig. \n \n", "p": 63}, {"t": "Jörg  Kündig  (FDP,  Gossau):  Das  Thema  Wohnungsbau  ist  ein \nschwieriges  Thema.  Es  stellt  sich  die  Frage,  wie  fest  soll  der  Staat \neingreifen, soll er überhaupt eingreifen und mit welchen Mitteln. Die \nParlamentarische  Initiative  ist  offenbar  der  Meinung,  dass  die  Ge-\nmeinden  vom  Kanton  vergleichsweise  günstig  Land  oder  Liegen-\nschaften  erwerben  könnten  und  diese  dann  selber  einer  Nutzung  zu-\nführen könnten, sei es – oder vornehmlich – für den gemeinnützigen \nWohnungsbau.  Bei  vielen  Vorstössen  ist  ja  die  Idee  nicht  schlecht, \nrespektive das Problem, das motiviert, ein Problem, das alle beschäf-\ntigt. Auch hier ist es so, dass wir ein Problem haben mit dem günsti-\ngen Wohnraum, und die öffentliche Hand ist nur in Ausnahmefällen, \nvor  allem  dann,  wenn  sie  eigene  Baulandreserven  hat,  in  der  Lage, \ndirekt  steuernd  einzugreifen.  Wir  haben  eine  grosse  Pendenz  in  die-\nsem  Zusammenhang,  die  haben  wir  uns  selber  «versemmelt»,  die \nStimmberechtigten im Kanton Zürich. Wir haben über die Kulturland-\ninitiative erreicht, dass die Richtplanrevision um zwei Jahre verzögert \nwird.  Einzonungen  sind  praktisch  nicht  mehr  möglich  und  so  wird \nauch  der  Spielraum  der  Gemeinden  extrem  reduziert. Wir haben  das \noffenbar  so  gewollt  und  müssen jetzt damit leben können.  Eine  Lie-\ngenschaft  zu  kaufen  hat  aus  Sicht  der  FDP  grundsätzlich  zwei  Eck-\nwerte,  die  wichtig  sind.  Einerseits  muss  man  wissen,  dass  eine  Lie-\ngenschaft zum Verkauf ist. Wir haben gesehen in der Antwort auf die \nAnfrage Golta/Derisiotis, dass die Regierung diesem Grundsatz nach-\nlebt und die Gemeinden informiert. Also dieser Teil findet statt. Das \nzweite  ist  natürlich  der  Preis  und  da  hat  die  Regierung  gesagt,  sie \nmöchte  jeweils  die  Praxis  so  handhaben,  dass  dem  Meistbietenden \nverkauft  wird.  Würde  sie  das nicht tun, wäre  sofort  der Vorwurf da, \ndass  sie  nicht  wirklich  im  Sinne  des  Kantons  wirtschaftlich  handelt. \nUnd zum Schluss, und das ist auch der Hauptgrund, warum die FDP \nvon  einer  vorläufigen  Unterstützung  absieht,  kann  es  nicht  Aufgabe \nder  Gemeinden  sein  –  auf  welcher  Stufe  auch  immer  –  dass  sie \nWohnbau betreibt. Mit der Initiative wird das verlangt, denn das Ver-\nkaufsverbot  oder  die  Abgabe  im  Baurecht  heisst  nichts  anderes,  als \ndass die Gemeinden in der Lage sein sollen, Wohnungsbau zu betrei-\nben. Das ist nicht Kernaufgabe der Gemeinden und in der Summe ist \nklar, die FDP wird nicht vorläufig unterstützen. Besten Dank. \n \n", "p": 64}, {"t": "Erich  Vontobel  (EDU,  Bubikon):  Ich  spreche  im  Namen  von  Heinz \nKyburz. Nicht nur der Kanton, sondern auch die Gemeinden sind im \nDienste  unserer  Bevölkerung  tätig.  Liegenschaften,  welche  der Kan-\nton für seine Zwecke nicht mehr benötigt, können für die Planung auf \nGemeindeebene jedoch sehr wertvoll oder gar nötig sein. Wer also für \ndie Öffentlichkeit tätig ist, muss an alle staatlichen Ebenen Gemeinde, \nKanton  und  Bund  und  deren  jeweilige  Interessen  denken.  Und  darf \nsich nicht von einseitig finanziellen Interessen leiten lassen. Eine gute \nund  effiziente  Zusammenarbeit  aller  politischen  Ebenen  ermöglicht \neinen schlanken und starken Staat und schont damit auch die Steuer-\nbelastung  der  Einwohner.  Wenn  der  Kanton  seine  Objekte  des  Fi-\nnanzvermögens zum Verkehrswert an die Gemeinden verkaufen kann, \nso  kann  er  seine  Interessen  wahren.  Müssten  die  Gemeinden  noch \nmehr  bezahlen,  so  würde  dies  nur  zu  einer  steuerlichen  Mehrbelas-\ntung  der  Gemeinden  beziehungsweise  deren  Einwohner  führen.  Die \nPI macht also Sinn und wird von der EDU vorläufig unterstützt. \n \n", "p": 64}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Ich  freue  mich  sehr  über  die \ndoch  insgesamt  sehr  freundliche  Aufnahme  unserer  Parlamentari-\nschen  Initiative.  Vielleicht  zwei,  drei  Sachen  noch  dazu.  Einerseits \nder Preis, der Verkaufspreis. Der ist an sich in der PI relativ klar defi-\nniert.  Das  ist  der  Preis,  der  bilanziert  wird  nach  IPSAS,  nach  CRG. \nAlso  das  ist  der  Verkehrswert  in  der  Definition  dieser  beiden  Vor-\nschriften. Indem Sinn ist es eben auch der Marktwert, also wir bewe-\ngen uns auf einem Niveau, wie sich eben der Markt auch bewegt. Und \ndie  Gemeinden  bekommen  das  Land  nicht  etwa  günstig,  wie  gesagt \nwurde – Jörg Kündig hat das behauptet –, sondern die PI bewirkt vor \nallem, dass sie das Land überhaupt bekommen. Das ist ja die Schwie-\nrigkeit.  Heute  ist  Land  knapp,  dass  wissen  sicher  viele  von  Ihnen. \nDamit hilft die PI auch die öffentlichen Interessen zu wahren. Die öf-\nfentlichen Interessen, die in diesem Fall durch die Gemeinden sicher \nbesser vertreten werden, als durch irgendwelche Private. Es geht da-\nbei weder nur ums Geld, noch geht es bei den öffentlichen Interessen \nnur um die Realisierung von Wohnraum. Es kann auch sein, dass die \nGemeinden  andere  Interessen  haben,  irgendwelche  öffentliche  Ge-\nbäude  zu  realisieren.  Da  ist  die  PI  in  dem  Sinn  offen.  Ich  denke  sie \nschlägt letztlich nur das vor, was wahrscheinlich alle hier anwesenden \nmachen,  wenn  sie  ein  Haus  haben  und  die  Kinder  haben  Interesse. \nMan verkauft es zuerst in der Familie, wenn jemand Interesse hat, und \nerst dann kommen die Dritten dran.  \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Ratspräsident  Bernhard Egg: Ich  beantrage  Ihnen,  die Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie Geschäftsleitung wird Ihnen an einer der nächsten Sitzungen ei-\nnen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 65}, {"t": " \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": " \n \nSchluss der Sitzung: 17.15 Uhr \n \n \nZürich, den 27. August 2012 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  10. \nSeptember 2012. \n  Der Protokollführer: \n  Daniel Bitterli \n", "p": 66}]