[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ................  Seite 5128 \n–  Rückzüge.........................................................................  Seite 5129 \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Die Motion hat folgenden Wortlaut: \nDer Regierungsrat wird beauftragt, dem Kantonsrat eine Vorlage mit \nfolgendem Inhalt zu unterbreiten:  \nDer Kantonsrat genehmigt auf Antrag des Regierungsrats einen Rah-\nmenkredit für die Erneuerung der Liegenschaften des Staates. Ein auf \njeweils  4  Jahre  ausgelegtes  Bauprogramm  umfasst  eine  jahres-  und \ndirektionsübergreifende Priorisierung der Erneuerungen des kantona-\nlen  Liegenschaftenbestandes.  Die  Priorisierung  soll  alle  relevanten \nKriterien  und  insbesondere  Erhöhung  der  Energieeffizienz  Richtung \nMinergie P / 2000-Watt-Gesellschaft berücksichtigen.  \nBegründung: \nDer Rahmenkredit für die Erneuerung der kantonalen Liegenschaften \nermöglicht  eine  Priorisierung  über  den  gesamten  Liegenschaften-\nbestand des  Kantons. Dabei sind nutzungsbezogene, bauliche, finan-\nzielle,  energetische,  ökologische,  soziale  und  kulturelle  Faktoren  zu \nberücksichtigen.  Die  Prioritäten  der  einzelnen  Direktionen  sind  an-\ngemessen zu berücksichtigen.  \nMit  dem  Rahmenkredit  kann  erreicht  werden,  dass  die  budgetierten \nMittel  effektiv,  schneller  und  flexibler  eingesetzt  werden,  damit  die \nKonjunktur  stimulieren  und  beschäftigungswirksam  sind.  Heute  ver-\nfallen  die  budgetierten  Mittel  regelmässig,  da  –  im  Planungs-  und \nBauprozess unvermeidliche – Verzögerungen entstehen und die nicht \neingesetzten  Mittel weder in anderen Direktionen noch im Folgejahr \nbzw. aus dem vorangehenden Jahr verwendet werden können.  \nIn  einem  Bauprogramm  (analog  zum  Bauprogramm  der  Staatsstras-\nsen)  soll  festgelegt  werden,  wie  innert  eines  Erneuerungszyklus  von \n30  Jahren  alle  kantonalen  Liegenschaften  so  erneuert  und  renoviert \nwerden  können,  dass  der  Kanton  Richtung  Minergie  P  auf  Kurs  ist. \nDieser Antrag soll auch aufzeigen, in welchen Schritten und mit wel-\nchen Etappenzielen das Ziel erreicht werden kann. \n \n", "p": 4}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nMit der Umsetzung der Immobilienverordnung vom 24. Januar 2007 \n(LS 721.1) wird bereits heute eine Priorisierung der Hochbauprojekte \nin  Zusammenarbeit  mit  den  einzelnen  Direktionen  vorgenommen, \nwelche  die  entscheidenden  Faktoren  berücksichtigt.  Im  Rahmen  des \nordentlichen  Budgetierungsprozesses  beurteilt die  Baudirektion jähr-\nlich  unter  anderem  den  Instandhaltungs-  und  Instandsetzungsbedarf \naller  kantonalen  Liegenschaften.  Daraufhin  beantragen  die  Direktio-\nnen die dazu nötigen Investitionsmittel (Nettoinvestitionen Hochbau). \nIn  den  Nettoinvestitionen  Hochbau  werden  alle  baulichen  Massnah-\nmen  (Neubauten,  Ersatzinvestitionen,  Mieterausbauten  bei  Mieten) \nabgebildet.  Mit  Einführung  des  Standardprozesses  der  Immobilien-\nverordnung wurde ein Instrument geschaffen, das eine sorgfältige und \nstufengerechte Planung und Umsetzung der kantonalen Hochbaupro-\njekte ermöglicht. \nDabei  werden  verschiedene  Kriterien  wie  Wirtschaftlichkeit,  Dring-\nlichkeit,  politische  Risiken  usw.  beurteilt.  Ziel  dieses  Vorgehens  ist \neine  über  alle  kantonalen  Hochbauprojekte  umfassende  Analyse,  die \nals  Entscheidgrundlage  für  die  Realisierungsreihenfolge  dient.  Mit \nder  Realisierungsreihenfolge  beschliesst  der  Regierungsrat,  welche \nHochbauprojekte weiterverfolgt werden können, ohne den Höchstbe-\ntrag  der Nettoinvestitionen Hochbau zu überschreiten. Dieser Betrag \nsetzt  sich  aus  werterhaltenden  und  wertvermehrenden  Investitionen \nzusammen. Der Regierungsrat unterstützt die Förderung von Energie-\nsparmassnahmen,  weshalb  bei  Erneuerungen  und  Instandsetzungen \nder  kantonalen  Liegenschaften  immer  auch  die  Energieeffizienz  mit \nberücksichtigt  wird.  Zur  Erreichung  seiner  energiepolitischen  Ziele \nwill der Regierungsrat die Vorbildfunktion der öffentlichen Hand zu-\nnehmend verstärken. \nDie  Anzahl  kantonseigener  Minergiebauten  soll  weiter  steigen  und \nder  Energieverbrauch  auf  dem  Weg  zur  2000-Watt-Gesellschaft  ge-\nsenkt  werden.  Der  Regierungsrat  hält  in  den  Legislaturzielen  2007–\n2011  (Ziff.  9.3)  ausdrücklich  fest,  dass  der  Minergie-Standard  bei \nNeubauten konsequent  und  bei Umbauten und Erneuerungsvorhaben \ndes Kantons, wo wirtschaftlich vertretbar, durchzusetzen ist. Die Um-\nsetzung  des  Minergie-Standards  bei  Umbauten  und  Erneuerungsvor-\nhaben  kann  sehr  kostspielig  sein,  weshalb  im  Einzelfall  abzuwägen \nist, ob die Investition wirtschaftlich vertretbar ist. So kann beispiels-\nweise  der  Minergie-P-Standard, \nim  Gegensatz  zum  Minergie-\nStandard,  nicht  bei  allen  Sanierungen  zweckmässig  umgesetzt  wer-\nden. \nIm Rahmen einer projektübergreifenden Nutzwertbeurteilung werden \nErneuerungsvorhaben  allgemein  und  Massnahmen,  welche  die  Ge-\nbäude-Energieeffizienz  erhöhen  und  verbessern,  im  Besonderen  ent-\nsprechend  bevorzugt.  Die  Nutzwertbeurteilung  dient  zur  Ermittlung \nder  Realisierungsreihenfolge  sämtlicher  Investitionsvorhaben  Hoch-\nbau;  schlechter  bewertete  Vorhaben  werden  damit  im  Rahmen  der \nInvestitions- und Budgetplanung zurückgestellt. \nDer  mit  dieser  Motion  gewünschte  Rahmenkredit  soll  ein  Anliegen \nerfüllen, dem bereits mit der geltenden Beurteilung und Priorisierung \nvon Hochbauprojekten Rechnung getragen wird. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 226/2009 nicht zu überweisen. \n \n", "p": 5}, {"t": "Ratspräsident  Bernhard  Egg:  Der  Regierungsrat  beantragt  uns  die \nMotion nicht zu überweisen, somit hat der Rat zu entscheiden. \n \n", "p": 5}, {"t": "Martin  Geilingner  (Grüne,  Winterthur):  Mit  unserer  Motion  wollen \nwir erreichen, dass der Kanton eine Erneuerungsplanung für den Ge-\nsamtbestand  seiner  Liegenschaften macht. Das Ziel ist die Erhaltung \ndes  Wertes  der  kantonalen  Liegenschaften  –  ich  habe  vorhin  darauf \nhingewiesen.  Der  Wert  wird  in  den  nächsten  Jahren,  wenn  wir  da \nnicht Gegensteuer geben, dramatisch absinken. Damit werden grosse \nWertgegenstände  vernichtet.  Auf  der  anderen  Seite  sollte  die \nGebrauchstauglichkeit  der  Liegenschaften  erhalten  werden.  Es  soll \neine  Priorisierung  gemacht  werden.  Dabei  sind  nutzungsbezogene \nbauliche, finanzielle, energetische, ökologische, soziale und kulturelle \nFaktoren  zu  berücksichtigen.  Die  Prioritäten  der  einzelnen  Direktio-\nnen sind selbstverständlich angemessen zu berücksichtigen. \nWichtig ist, dass wir unsere Liegenschaften da erneuern, wo es nötig \nist und nicht da, wo es zufällig Platz im Budget hat. Insbesondere ist \nes  uns  ein  Anliegen,  dass  dies  direktionsübergreifend  geplant  wird. \nDer  Betrachtungszeitraum  des  geforderten  Programms  soll  etwa  ein \nErneuerungszyklus sein, ein Erneuerungszyklus der Gebäude, der et-\nwa bei 30 Jahren anzusetzen ist und damit in einem Zeitraum, in dem \nauch die energetischen Ziele erreicht werden sollen. \nVergleichbar mit dem Rahmenkredit, den wir fordern, sind zum Bei-\nspiel die Rahmenkredite für den Aufbau der S-Bahn, und diese haben \nsich ja offensichtlich bewährt.  \nDas  die  Motion  ein  Schritt  auf  dem  Weg  zu  einem  professionellen \nImmobilienmanagement ist, ist angesichts der Entscheidungsunfähig-\nkeit  der  Regierung  ein  nötiger  Beitrag  des  Kantonsrats.  Die  Grünen \nbitten Sie, die Motion zu überweisen. \n \n", "p": 6}, {"t": "Stefan Krebs (SVP, Pfäffikon): Vorneweg, die SVP-Fraktion wird die-\nsen  Vorstoss  nicht  unterstützen.  Das  Thema  bewegt,  geht  es  im \nGrundsatz  doch  um  energieeffizientes  Bauen,  was  ja  durchaus  Sinn \nmacht. Doch mit dieser Motion werden weder die ökologisch sinnvol-\nlen,  noch  die  ökonomisch  tragbaren  Erneuerungen  und  Sanierungen \nvorangetrieben,  sondern  es  wird  klar  darauf  gebaut,  einen  Rahmen-\nkredit zu schaffen, um diesen für die Erneuerung der kantonalen Ge-\nbäude  auszuschöpfen  und  zudem  in  nur  eine Richtung zu lenken. In \ndie  Richtung  Erneuerung,  also  Ersatz  der  Liegenschaften.  Dies  im \nvollen Wissen der heute vorhandenen Möglichkeiten und Zielsetzun-\ngen  im  Zusammenhang  mit  der  Umsetzung  der  Immobilienverord-\nnung  und  der  Legislaturziele  unserer  Regierung.  Dabei  ist  auch  das \nverfolgte Ziel in Richtung Minergie-P oder 2000-Watt-Gesellschaft in \njeder Hinsicht, nach heutigen Erkenntnissen vor allem für die Sanie-\nrung  von  Altbauten  nicht  mehr  nachhaltig,  denn  wir  wissen  bereits \nheute, dass gerade die ETH bei Altbauten und deren Sanierung andere \nenergetische Pfade beschreitet. Die Kommission für Planung und Bau \n(KPB)  hatte  dafür  im  letzten  Jahr  bereits  eine  sehr  interessante  Prä-\nsentation von ETH-Professor Dr. Hansjürg Leibundgut. \nDer  Grund  ist  sehr  simpel:  Der  Minergie-P-Standard  war  eigentlich \nnie und nimmer für bestehende Bauten und Gebäude gedacht, sondern \nfür neue Bauten oder eben Ersatzbauten – also auch wieder Neubau-\nten. Es macht aber durchaus Sinn, bestehende Bauten zu sanieren und \nnicht  durch  Ersatzbauten  zu  ersetzen.  Sanieren  ist  eine  wichtige \nMassnahme für den Werterhalt einer Liegenschaft, egal ob sie in pri-\nvatem  oder  öffentlichem  Besitz  ist.  Wichtig  dabei  ist  vor  allem  die \nvorgesehene  Nutzungsdauer  und  der  Verwendungszweck.  Darum \nsollte  über  den  sinnvollen  Umgang  mit  jedem  einzelnen  Objekt  an-\nhand  der  Nutzungsweise  und  der  künftigen  Nutzungsdauer  entschie-\nden  werden  können,  was  heute  auch  praktiziert  wird.  Die  Tatsache, \ndass  ein  Bauprogramm  über  vier  Jahre  wenig  oder  eben  gar  keinen \nSinn  macht,  zeigt  klar  die  Tatsache,  dass  dies  heute  grundsätzlich \npraktiziert wird oder werden könnte. \nSomit macht auch die heute geltende Grundlage der Bewirtschaftung \ndes  Gebäudeparks  des  Kantons  Zürich  durchaus  Sinn,  wenn  sie  von \nallen  Direktionen  auch  gleich  gelebt  würde.  Der  Baudirektion  kann \nman  deswegen  absolut  keinen  Vorwurf  machen,  denn  diese  hat  mit \nihrer entsprechenden Verordnung zur Immobilienbewirtschaftung ihre \nHausaufgaben gemacht. \nDer  letzte  Woche  kommunizierte  Entscheid  der  Regierung  über  die \nkantonale  Immobilienstrategie  zeigt  auch  klar  das  Bild  auf,  welches \nheute  herrscht  und  was  auch  ein  Bauprogramm  nicht  ändern  würde. \nDie  einzige  Lösung  dazu  wäre  eine  einheitliche  und  klare  Immobi-\nlienstrategie  und  kein  sowohl  als  auch  –  ganz  nach  dem  Motto \n«Schuster bleib bei deinen Leisten» und damit meine ich die entspre-\nchenden  Kompetenzen  in  den  Direktionen.  Aus  all  diesen  Gründen \nempfehle  ich  Ihnen  zusammen  mit  der  SVP-Fraktion,  diese  Motion \nnicht zu überweisen. Danke. \n \n", "p": 7}, {"t": "Werner  Scherrer  (FDP,  Bülach):  Ich  spreche  im  Namen  von  Max \nClerici, der heute verhindert ist. Die Begründung unserer Motion er-\nfolgte ausführlich durch Martin Geilinger. Ich möchte nochmals unse-\nre Hauptanliegen betonen, nämlich dass ein möglichst stetes Baupro-\ngramm  mit  Arbeitsbeschrieb  und  Kostenschätzung  erarbeitet  wird, \nähnlich dem Strassenbauprogramm. Das Ziel soll ein möglichst kon-\nstantes  Erneuerungsprogramm  mit  gleichbleibenden  Ausgaben  sein. \nDiese  Art  von  Liegenschaftspolitik  wird  von  jedem  verantwortungs-\nvollen Liegenschaftsbewirtschafter verfolgt. In diesem Sinn verstehen \nwir die ablehnende Haltung des Regierungsrates nicht. Eine Priorisie-\nrung  mit  anschliessender  Behandlung  in  der  jährlichen  Budgetbera-\ntungen  ist  uns  zu  wenig.  Wir  wollen  kein  jährliches  Budgetgezerre \nmit den immer wiederkehrenden gleichen Diskussionen.  \nDer  Kantonsrat  hat  die  strategische  Richtung  vorzugeben  und  keine \nbaulichen  Planungsaufgaben  vorzunehmen.  Ebenfalls  verfolgen  wir \ndas Ziel, dass nicht an jedem Projekt das angestrebte Energielabel zu \nDiskussionen Anlass gibt. Wir haben in der KPB interessante Präsen-\ntationen  vom  Verein  Minergie,  aber  auch  von  einem  ETH-Professor \nzur Reduktion beziehungsweise zur Eliminierung des CO2-Ausstosses \ngehört. Diese Diskussionen sind auch heute nicht abgeschlossen, aber \nmit unserer Motion würden wir einen weiteren Schritt in die richtige \nRichtung  vorbereiten.  Deshalb  bitte  ich  Sie,  im  Namen  der  FDP-\nFraktion unser Anliegen zu unterstützen. Danke. \n \n", "p": 8}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Da  soll  der  Regierungsrat \ndank einer Motion mehr Spielraum erhalten, und er wehrt sich gegen \ndieses Glück. Dies ist wohl nur durch den Aspekt erklärbar, dass sich \nder  Regierungsrat  über  seine  Immobilienstrategie  höchst  uneinig  ist. \nOffenbar  geht  das  so  weit,  dass  einfach  jeder  Vorschlag  abgelehnt \nwird, der in Richtung einer konsistenteren Immobilienstrategie geht.  \nNun, es ist jetzt einfach höchste Zeit, dass wir auch in Bezug auf die \nkantonalen Gebäude nicht mehr auf Kosten der Zukunft leben. Denn \nnichts anderes tun wir, wenn wir zwar Gelder für Erneuerungen spre-\nchen, diese aber regelmässig nicht vollständig ausgeben, weil immer \nwas dazwischen kommt. In solchen Fällen verschieben wir heute die \nInvestition  eben  zulasten  der  Zukunft,  indem  wir  einen  Investitions-\nstau  erzeugen  und  indem  die  alten  Gebäude  weiterhin  unnötig  viel \nEnergie verbrauchen.  \nMit einem Rahmenkredit dagegen ist das Problem der verfallenen In-\nvestitionskredite gelöst. Wir können bei einer Verzögerung ein ande-\nres Projekt verwirklichen. Das ist nichts als sinnvoll. \nNoch  zur  Forderung  nach  Energieeffizienz:  Dass  Gebäude  bei  ihrer \nErneuerung energieeffizienter werden sollen, muss heute eine Selbst-\nverständlichkeit  sein.  Ich  bin  froh,  dass  das  auch  die  Regierung  im \nGrundsatz anerkennt. Wir Grünliberalen weisen aber darauf hin, dass \nEnergieeffizienz  nicht  einfach  ein  Kriterium  unter  vielen  sein  kann, \nsondern ein ganz zentrales ist und entsprechend zu gewichten ist. Da \nist  es  letztlich  auch  völlig  egal,  welches  Label  ein  solches  Gebäude \neben erhält, weil die Motion einfach eine Richtung vorgibt, die richti-\nge  Richtung.  Das  Ganze  soll  energieeffizienter  werden.  Die  Motion \nsagt  nicht  alles  muss  Minergie-P  sein  oder  was  für  ein  Label  auch \nimmer. Die Grünliberalen unterstützen die Motion. \n \n", "p": 8}, {"t": "Monika  Spring  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  selbstver-\nständlich diese Motion, habe ich doch persönlich etwa drei oder vier \nMonate vor der Einreichung dieser hier diskutierten Motion eine fast \nidentische  Motion  eingereicht  für  die  Einführung  eines  Rahmenkre-\ndits,  die  damals knapp abgelehnt worden ist, und von daher erübrigt \nsich eine weitere  Diskussion von unserer Seite. Wir unterstützen die \nMotion. \n \n", "p": 9}, {"t": "Josef Wiederkehr (CVP,  Dietikon): Der zeitliche Ablauf von Projek-\nten ist nie zu hundert Prozent planbar und unvorhersehbare Ereignisse \nkönnen  zu  Verzögerungen  führen.  Wenn  eine  solche  Verzögerung \nüber das budgetierte Jahr hinaus eintritt, dann wird das dazu führen, \ndass die budgetierten Mittel verfallen, und dies führt zu viel Unmut, \nweil  die  budgetierten  Mittel  ungenügend  ausgeschöpft  werden.  Das \nkennen wir alle. \nIm  Zweifelsfall  wird  der  Regierungsrat  wegen  diesem  Mechanismus \nverlockt werden, Projekte mit unsicherem Ausführungshorizont nicht \nzu  budgetieren.  Werden  sie  dann  trotzdem  ausführungsreif,  können \nsie nicht ausgeführt werden, weil sie nicht budgetiert waren. Dies ist \nunbefriedigend.  Die  heutige  Situation  führt  dazu,  dass  es  Projekte \ngibt,  welche trotz Budgetierung nicht  realisiert werden können, oder \ndass  Projekte,  welche  eigentlich spruchreif  wären,  aufgrund der  feh-\nlenden  Budgetierung  erst  für  später  priorisiert  werden  können.  Dies \nist auf den Umstand zurückzuführen, dass die Budgetierung über die \nZeitdauer  eines  Jahres  erfolgt.  Insofern  wäre  es  möglich,  mit  einem \nüber  vier  Jahre  angelegten  Rahmenkredit  Abhilfe  zu  schaffen.  Inso-\nfern  würde  es  auch  einfacher  werden,  eine  direktionsübergreifende \nPriorisierung vorzunehmen.  \nAndererseits bringt ein Rahmenkredit auch Nachteile mit sich. Ändert \nsich die finanzielle Grosswetterlage, so ist die Einflussnahme auf die \nentsprechenden  Rahmenkredite  nicht  mehr  vollumfänglich  gegeben. \nDies kann sich auch nachteilig auswirken. Wichtiger ist jedoch in die-\nsem Zusammenhang, dass die vom Kantonsrat gewünschte und durch \ndas  Immobilienamt  umzusetzende  Gesamtstrategie  im  Bereich  der \nGebäudesanierung endlich auch Realität wird. Die vorliegende Moti-\non soll einen Beitrag hierfür leisten, dass der Regierungsrat die drin-\ngend  zu  fällenden,  nicht  allen  bequemen  Entscheide  endlich  in  An-\ngriff  nimmt.  Die  CVP  wird  daher  der  Überweisung  der  Motion  zu-\nstimmen. \n \n", "p": 9}, {"t": "Markus Schaaf (EVP, Zell): Es ist jetzt nicht der Moment über Labels \nund Grössen von Isolationen zu diskutieren, ob jetzt Minergie-P oder \nMinergie-Eco  oder  was  auch  immer,  sondern  es  geht  darum,  ob  der \nKanton eine Gesamtschau seiner Immobilien, die er zukünftig sanie-\nren  will,  erstellt  oder  nicht.  Und  selbstverständlich  ist  es  zu  begrüs-\nsen,  dass  eine  solche  Gesamtschau  erstellt  werden  soll.  Ein  solcher \nRahmenkredit  dazu  ist  etwa  vergleichbar  mit  dem  Strassenbaupro-\ngramm  oder  mit  dem  Rahmenkredit  für  den  öffentlichen  Verkehr  – \nwir  haben  es  gehört.  Aber  dieses  Vorhaben  scheitert  heute  einmal \nmehr am Modell der Immobilienstrategie, welches zur Zeit ein Jekami \nist. Jede Direktion versucht selber ihre Immobilien zu bewirtschaften. \nWas heisst das? Seit Jahren ist die Baudirektion aufgefordert ein In-\nventar vorzulegen, in dem einmal alle Immobilien, die im Besitz des \nKantons Zürich sind, aufgeführt werden, vor allem mit dem Stand, wo \nwann welche energetischen Sanierungen nötig sind. \nDer Kanton Zürich ist bis heute nicht in der Lage gewesen, dieses In-\nventar  vorzulegen,  und  weshalb?  Es  sind  im  ganzen  Kanton  in  der \nkantonalen  Verwaltung  über  35  Softwareprogramme  in  Betrieb,  wo \ndiese  Immobilien  verwaltet  werden  und  diese  Programme  sind  nicht \nin  der  Lage,  untereinander  zu  kommunizieren.  Es  ist  in  solch  einer \nUmgebung  nicht  möglich,  effizient  und  wirksam  zu  arbeiten.  Es \nbraucht  deshalb  den  dringend  geforderten  Wechsel  in  der  Immobi-\nlienstrategie.  \nDie  langfristige  strategische  Verwaltung  der  einzelnen  Immobilien \nläuft  heute  nach  wie  vor  noch  immer  über  die  Nutzerdirektion,  und \ndiese beantragt bei der Baudirektion eine Sanierung oder einen Neu-\nbau. Die Baudirektion versucht jeweils etwa 50 Prozent für wertver-\nmehrende Massnahmen zu tätigen und 50 Prozent für werterhaltende \nMassnahmen.  \nIch wäre froh um ein bisschen mehr Ruhe. \nDiese Aufteilung ist sinnvoll und wird von uns unterstützt. Problema-\ntisch  ist  es  dann,  wenn  solche  Kredite  nicht  ausgeschöpft  werden \nkönnen  und  sie dann auch nicht von einer Direktion auf eine andere \nübertragen  werden  können,  obwohl  da  vielleicht  ein  Projekt  bereits \nzur  Realisierung  bereit  wäre.  Mit  der  Unterstützung  dieser  Motion \nwollen  wir  unserer  Forderung  nach  einer  nachhaltigen  Immobilien-\nstrategie  einmal  mehr  Nachdruck  verschaffen.  Die  Motion  soll  ein \nBekenntnis sein zu einer nachhaltigen Immobilienstrategie, die letzt-\nlich den Wechsel vom Mischmodell/Eigentümermodell hin zum Mie-\ntermodell nach sich ziehen sollte. Die EVP wird die Motion überwei-\nsen. \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident Bernhard Egg: Herr Schaaf ist mir bezüglich Lärmpe-\ngel zuvorgekommen. Ich bitte Sie schon, liebe Kolleginnen und Kol-\nlegen, die Nachfolge Vollenwyder und die Budgetanträge im Foyer zu \nbesprechen und hier drin einigermassen Ruhe zu bewahren. \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Das Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird beauftragt, die kantonale Planungs- und Bau-\ngesetzgebung  dahingehend  anzupassen,  dass  die  bauliche  Entwick-\nlung in den Gemeinden der Flughafenregion in Zukunft gewährleistet \nund  verbessert  wird.  Dazu  sind  Sonderbauvorschriften  zu  erlassen, \nwelche mehr Flexibilität in der Siedlungs- und Nutzungsstruktur und \nEntwicklung  in  den  Flughafengemeinden  ermöglichen.  Für  uner-\nschlossene und teilerschlossene, unüberbaute Bauzonengebiete sowie \nfür  neue  Bauzonengebiete,  sind  im  Rahmen  der  Revision  des  kan-\ntonalen  Richtplans  in  Koordination  mit  dem  SIL  und  den  An-  und \nAbflugverfahren wieder rechtmässige Verhältnisse zu schaffen.  \nBegründung:  \nDie Weiterentwicklung der Flughafenregion als wichtiger Wohn- und \nWerkplatz  im  Kanton  Zürich  ist  gefährdet.  Mit  der bestehenden Ge-\nsetzgebung sind weite Siedlungsgebiete unabhängig von An- und Ab-\nflugverfahren nicht mehr bebaubar  und entwicklungsfähig. Dies, ob-\nwohl eine Vielzahl der Siedlungsgebiete durch Verkehrsinfrastruktu-\nren vorzüglich erschlossen und die Nachfrage nach Wohnraum gross \nist. In der kantonalen Richtplanung und der nachfolgenden Nutzungs-\nplanung sowie in der Planungs- und Baugesetzgebung ist der Sonder-\nfall «Bauen in fluglärmbelasteten Gebieten» nicht geregelt. Die Son-\nderinfrastruktur Flughafen verlangt nach individuellen Sonderbauvor-\nschriften,  welche eine massvolle Entwicklung und damit die Rechts-\nsicherheit in den betroffenen Gemeinden sowie für Industrie und Ge-\nwerbe  gewährleisten.  Die  anstehende  Revision  des  PBG  ermöglicht, \ndie gesetzlichen Grundlagen für Sonderbauvorschriften zu schaffen.  \nEbenso  bietet  die  Revision  des  kantonalen  Richtplans  die  Möglich-\nkeit, wieder Rechtssicherheit und Entwicklungsmöglichkeiten für die \nFlughafengemeinden zu gewährleisten.  \nEine grundsätzliche Regelung über die raumplanerische Entwicklung \nder Flughafenregion ist dringend notwendig. Der Zeitpunkt ist in An-\nbetracht der Revision des Richtplans, des SIL und des PBG sowie der \nanstehenden Regelung der An- und Abflugverfahren sehr geeignet. \n \n", "p": 12}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nPlanungs-  und  Baubewilligungsverfahren  in  Gebieten  mit  Fluglärm-\nbelastung  werden  durch  die  bundesrechtlichen  Vorschriften  –  insbe-\nsondere  durch  das  Umweltschutzgesetz  (USG,  SR  814.01)  und  die \nLärmschutzverordnung  (LSV,  SR  814.41)  –  abschliessend  geregelt. \nBestimmungen des Bundesrechts gehen der kantonalen Gesetzgebung \ngrundsätzlich vor und können durch diese nicht verändert werden. \nGemäss den bestehenden bundesrechtlichen Grundlagen ergeben sich \nfür  Baubewilligungen  in  Gebieten  mit  Lärmbelastung  die  folgenden \nEinschränkungen: Gemäss Art. 22 USG können Baubewilligungen für \nneue Gebäude, die dem längeren Aufenthalt von Personen dienen, nur \nerteilt  werden,  wenn  die  Immissionsgrenzwerte  (IGW)  nicht  über-\nschritten werden. \nTrotzdem kann gemäss Art. 31 Abs. 2 LSV ausnahmsweise eine Bau-\nbewilligung erteilt werden, wenn an der Errichtung des Gebäudes ein \nüberwiegendes Interesse besteht und die kantonale Behörde zustimmt. \nInsbesondere  das  Interesse  an  einer  haushälterischen  Bodennutzung \nbeziehungsweise  an der Schliessung von Baulücken im bereits über-\nbauten  Gebiet  kann  das  Interesse  am  Lärmschutz  überwiegen.  Wird \neine  Ausnahmebewilligung  erteilt,  hat  die  Vollzugsbehörde  die  An-\nforderungen  an  die  Schalldämmung  der  Aussenbauteile  zu  verschär-\nfen  (Art.  32  LSV).  Ein  wichtiges  raumordnungspolitisches  Anliegen \ndes Kantons Zürich ist es, die Wohnqualität in Gebieten mit Lärmbe-\nlastung zu fördern. Dies betrifft einerseits die Lärmschutzanforderun-\ngen  an  Wohnbauten  und  anderseits  städtebauliche  und  architektoni-\nsche Anforderungen. Die Auflagen, die im Baubewilligungsverfahren \ngestützt auf Art. 31 Abs. 2 und Art. 32 LSV an Wohnbauprojekte ge-\nstellt  werden  können,  bilden  eine  wichtige  Voraussetzung,  um  diese \nraumordnungspolitischen Ziele umzusetzen. \nDie  bestehenden  Instrumente  des  Planungs-  und  Baugesetzes  (LS \n700.1)  reichen  aus, um die Handlungsspielräume  auszuschöpfen,  die \ndas  Lärmschutzrecht  des  Bundes  dem  kantonalen  Vollzug  belässt. \nNamentlich Gestaltungspläne können ein geeignetes Instrument sein, \num situationsgerechte  Lösungen zu finden und  eine hohe Siedlungs-\nqualität trotz Fluglärm zu erreichen. \nIm Gegensatz zu den Bestimmungen für Baubewilligungen in lärmbe-\nlasteten  Gebieten  sehen  die  bundesrechtlichen  Rahmenbedingungen \nfür die Einzonung und die Erschliessung von neuen Bauzonen in Ge-\nbieten mit Fluglärmbelastung keine Interessenabwägung im Einzelfall \nvor: Gemäss Art. 24 Abs. 1 USG dürfen neue Bauzonen für Wohnge-\nbäude oder andere Gebäude, die dem längeren Aufenthalt von Perso-\nnen dienen, nur in  Gebieten vorgesehen werden, in denen die Lärm-\nimmissionen  die  Planungswerte  nicht  überschreiten  oder  in  denen \ndiese  Werte  durch  planerische,  gestalterische  oder  bauliche  Mass-\nnahmen eingehalten werden können. Art. 24 Abs. 2 USG legt ein Er-\nschliessungsverbot  fest,  wenn  in  einer  bestehenden,  aber  noch  nicht \nerschlossenen  Bauzone  für  Wohngebäude  oder  andere  Gebäude,  die \ndem  längeren  Aufenthalt  von  Personen  dienen,  die  Planungswerte \nüberschritten sind und wenn keine Möglichkeit besteht, durch plane-\nrische,  gestalterische  oder  bauliche  Massnahmen  diese  Werte  einzu-\nhalten. Das Erschliessungsverbot hat zur Folge, dass das entsprechen-\nde Areal nicht überbaut werden kann, weil gemäss Art. 22 Abs. 2 des \nRaumplanungsgesetzes (RPG, SR 700) Baubewilligungen nur für er-\nschlossenes Land erteilt werden dürfen. Der gemäss Art. 19 RPG für \nLand  innerhalb  einer Bauzone grundsätzlich  gegebene Anspruch auf \nErschliessung besteht in dieser Situation nicht. \nWährend die bundesrechtlichen Rahmenbedingungen für Baubewilli-\ngungen in lärmbelasteten Gebieten nicht zu beanstanden sind, erwei-\nsen sich die Bestimmungen für die Einzonung und die Erschliessung \nvon  neuen  Bauzonen  als  zu  restriktiv  und  schränken  die  Raument-\nwicklung  in  der  Flughafenregion  unverhältnismässig  ein.  Eine \nzweckmässige  Anpassung  dieser  Bestimmungen  müsste  aber  auf \nBundesebene  erwirkt  werden.  Kantonale  Sonderbauvorschriften  sind \ndafür nicht geeignet. \nDer Regierungsrat hat in diesem Zusammenhang das Eidgenössische \nDepartement für Umwelt, Verkehr, Energie und Kommunikation \n(UVEK)  in  verschiedenen  Stellungnahmen  darauf  hingewiesen,  dass \ndie Rechtsfolgen von Überschreitungen des Planungswerts unzweck-\nmässige und unverhältnismässige raumplanerische Konsequenzen er-\ngeben  können.  Diese  Kritik  wird  unterstützt  durch  ein  Postulat,  das \nder Kantonsrat am 31. August 2009 überwiesen hat (Postulat KR-Nr. \n90/2007  betreffend  Raumplanung/Bauvorschriften  in  Flughafenge-\nmeinden). Darin wird der Regierungsrat ersucht, beim Bundesrat auf \neine  Anpassung  von  Kapitel  5  (Art.  29–31)  der  Lärmschutzverord-\nnung hinzuwirken. \nIm  Zusammenhang  mit  seinem  Entscheid  zum  Abschluss  des  SIL-\nKoordinationsprozesses  «Flughafen  Zürich»  hat  das  Bundesamt  für \nZivilluftfahrt (BAZL) am 15. Dezember 2009 darüber informiert, dass \nFachstellen des Bundes und des Kantons Zürich derzeit abklären, ob \neine  Anpassung  der  bundesrechtlichen  Lärmschutzbestimmungen \nmöglich wäre, die zu einer Entschärfung des Konflikts zwischen Sied-\nlungsplanung und Flugbetrieb in der Flughafenregion beitragen könn-\nte.  Namentlich  für  die  grossräumigen  Gebiete,  in  denen  durch  den \nNachtbetrieb Planungswertüberschreitungen zu verzeichnen sind, soll \ngeprüft werden, ob unter erhöhten Anforderungen an die Bauqualität \n(z.  B.  Minergiestandard)  eine  Siedlungsentwicklung ermöglicht wer-\nden  soll.  Sache  des  Kantons  ist  es,  innerhalb  des  gesetzlichen  Rah-\nmens die zweckmässigen richtplanerischen Festlegungen für die Sied-\nlungsentwicklung  in  der  Flughafenregion  zu  treffen.  Der  kantonale \nRichtplan  ist  das  behördenverbindliche  Steuerungsinstrument  der \nKantone,  um  die  langfristige  räumliche  Entwicklung  zu  lenken  und \ndie  Abstimmung  der  raumwirksamen  Tätigkeiten  über  alle  Politik- \nund  Sachbereiche  hinweg  zu  gewährleisten  (Art.  6  RPG).  Mit  der \nTeilrevision des kantonalen Richtplans, Kapitel 4.7.1 «Flughafen Zü-\nrich»  sollen  –  in  enger  Abstimmung  mit  dem  Sachplan  Infrastruktur \nLuftfahrt (SIL) – die Grundlagen für die Raumplanung in der Flugha-\nfenregion  geschaffen  werden.  Mit  Beschluss  Nr.  1691/2009  hat  der \nRegierungsrat  die  wichtigsten  Stossrichtungen  dieser  Teilrevision \nfestgelegt. Am 16. Dezember 2009 hat die Volkswirtschaftsdirektion \ndas  Anhörungsverfahren  für  die  Teilrevision  des  kantonalen  Richt-\nplans, Kapitel 4.7.1 «Flughafen Zürich» eröffnet. \nDie öffentliche Auflage der Teilrevision des Kapitels 4.7.1 soll dann \nim Sommer 2010 zeitgleich mit dem öffentlichen Mitwirkungsverfah-\nren  zum  SIL-Objektblatt  «Flughafen  Zürich»  erfolgen.  Die  Festset-\nzung durch den Kantonsrat ist frühestens 2012 zu erwarten. Kernan-\nliegen  der  Teilrevision des Kapitels 4.7.1 «Flughafen  Zürich»  ist es, \ndurch  die  Festlegung  einer  sogenannten  Abgrenzungslinie  im  kanto-\nnalen Richtplan  und im  SIL-Objektblatt «Flughafen Zürich» die Ge-\nbiete  mit  bestehender  oder  langfristig  möglicher  Fluglärmbelastung \nzu bezeichnen und damit Beständigkeit zu schaffen und die Weichen \nfür die künftige Siedlungsentwicklung in der Flughafenregion zu stel-\nlen. \nDie räumliche Konkretisierung der Abgrenzungslinie beruht auf dem \ngemäss LSV für Wohnnutzungen geltenden Immissionsgrenzwert der \nEmpfindlichkeitsstufe  II  (IGW  ES  II)  des  vorläufigen  Betriebsregle-\nments sowie den weiterverfolgten SIL-Betriebsvarianten. Der Flugha-\nfen  soll  im  SIL-Objektblatt  darauf  verpflichtet  werden,  dass  die \nLärmkurven der IGW ES II künftiger Betriebsreglemente die Abgren-\nzungslinie nicht überschreiten. Im kantonalen Richtplan wird mit der \nAbgrenzungslinie das Gebiet bezeichnet, in dem bereits heute schäd-\nliche oder lästige Lärmeinwirkungen bestehen oder in Zukunft – auf-\ngrund  der  Festlegungen  im  SIL-Objektblatt  –  mit  solchen  gerechnet \nwerden muss. Innerhalb der Abgrenzungslinie sollen in Zukunft kein \nneues Siedlungsgebiet für Wohnnutzungen ausgeschieden und insge-\nsamt  keine  zusätzlichen  Potenziale  für  Wohnnutzungen  geschaffen \nwerden.  Aufzonungen  von  Wohnzonen  sowie  Umzonungen  von  Ge-\nwerbe-  in  Wohn-  oder  Mischzonen  sind  unter  diesem  Gesichtspunkt \ngrundsätzlich unzulässig. \nGleichzeitig  ist  der  Komfort  des  Wohnungsbestandes  durch  zeitge-\nmässe  Erneuerung  und  qualitative  Aufwertung  zu  erhöhen.  Daher \nsind langfristig alle Wohnungen im Gebiet mit bestehender oder mög-\nlicher Lärmbelastung mit hochwertigen Lärmschutzmassnahmen aus-\nzustatten.  Ausserhalb  der  Abgrenzungslinie  kann  hingegen  davon \nausgegangen  werden,  dass  der  IGW  ES  II  langfristig  eingehalten \nwird, das heisst, dass auch langfristig keine schädlichen oder lästigen \nLärmeinwirkungen zu erwarten sind. Deshalb ist die erwähnte Anpas-\nsung  der  bundesrechtlichen  Bestimmungen  bezüglich  der  Einzonung \nund der Erschliessung neuer Bauzonen nötig und zweckmässig. \nDie  Ausführungen  zeigen,  dass  die  Grundlagenarbeiten  für  eine  An-\npassung  der umweltrechtlichen Rahmenbedingungen  auf Bundesebe-\nne bereits im Gange sind und dass das Verfahren für zukunftsgerich-\ntete Festlegungen im kantonalen Richtplan ebenfalls eingeleitet wor-\nden  ist.  Weitergehende  kantonale  Vorschriften  sind  nicht  nötig  und \nnicht zielführend. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 364/2009 nicht zu überweisen. \n \n", "p": 16}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat beantragt das Postu-\nlat nicht zu überweisen, somit haben wir heute zu entscheiden. \n \n", "p": 16}, {"t": "Werner  Scherrer  (FDP, Bülach): Die Motion 364/2009 fordert, dass \ndie  kantonale  Planungs-  und  Baugesetzgebung  so  anzupassen  sei, \ndass die bauliche Entwicklung der Gemeinden in der Flughafenregion \ngewährleistet und verbessert wird. Dazu werden Sonderbauvorschrif-\nten gefordert, und es sei im Rahmen der Richtplanrevision in Koordi-\nnation mit dem Sachplan Infrastruktur der Luftfahrt (SIL) und der An- \nund Abflugverfahren wieder für rechtmässige Verhältnisse zu sorgen. \nIm  Rahmen  der  Revision  des  Richtplanes  Kapitel  4.7.1,  Flughafen \nZürich,  der  Bereinigung  des  SIL-Objektblattes  und  den  laufenden \nDiskussionen zum Thema Abgrenzungslinien in Wechselwirkung mit \ndem  Umweltschutzgesetz  und  der  Lärmschutzverordnung  zeigt  sich \nnun, dass die im Beschluss des Regierungsrats aufgeführten Prozesse \ntatsächlich in Umsetzung sind.  \nDie  ausserordentlich  komplexen  Abläufe  werden  aktuell  durch  zwei \nKommissionen, die Kommission für Planung und Bau (KPB) und die \nKommission  für  Energie,  Verkehr  und  Umwelt  (KEVU),  bearbeitet. \nDamit  ist  sichergestellt,  dass  die  Stossrichtung  der  Motion  aufge-\nnommen  und  in  Umsetzung  begriffen  ist  und  diese  Motion  ihr  Ziel \neigentlich bereits erreicht hat. Aus diesem Grund habe ich die Motion \nin ein Postulat umgewandelt. Der Regierungsrat möchte dieses Postu-\nlat nicht entgegennehmen, wir möchten es trotzdem überweisen, und \nzwar  einzig  aus  dem  Grund,  dass  dieses  Thema  auf der Traktanden-\nliste  bleibt  und es nicht vergessen  geht. Wir sind  aber  klar  der Mei-\nnung, dass der Regierungsrat auf einem sehr guten und dem richtigen \nWeg ist. Es geht hier nicht um ein pädagogisches Programm, es geht \nhier  wirklich  nur  darum,  dass  diese  Anliegen,  die  hier  beschrieben \nwurden, nicht verloren gehen. In diesem Sinn bitte ich Sie, das Postu-\nlat zu überweisen, und ich bedanke mich bei allen Beteiligten für den \nEinsatz zugunsten der Flughafenregion. Danke. \n \n", "p": 17}, {"t": "Erich  Bollinger  (SVP,  Rafz):  Die  Weiterentwicklung  der  Flughafen-\nregion als wichtiger Wohn- und Werkplatz im Kanton Zürich ist im-\nmer noch gefährdet. Darum hat auch heute noch die Motion 364/2009 \nvon Altkantonsrat Bruno Grossmann noch immer ihre Berechtigung, \nwelche aber jetzt als Postulat behandelt wird. In der Flughafenregion \nsind  geplante  Bauten  trotz  fertiger  Erschliessung  des  Baulandes  und \nneue  Ein-  oder  Umzonungen  blockiert.  Die  Hauptursache  ist  die \nLärmschutzverordnung während der ersten Nachtstunde. Als Beispiel \nist hier das Gebiet Mettmenriet in Bülach erwähnt, welches eingezont \nist und eine Lärmüberschreitung von zwei Dezibel hat. Es ist übrigens \nim Zentrumsgebiet von Bülach und hat kantonale Bedeutung. \nFür  dieses  und  auch  viele  andere  Gebiete  braucht  es  Sonderbauvor-\nschriften,  welche  eine  Überbauung  zulassen  und  dadurch  Rechtssi-\ncherheit  für  Gemeinden  und  private  Bauherren  gewährleisten.  Es  ist \nrichtig, dass genau diese Anliegen im Teilrichtplan Flughafen verfolgt \nwerden. Aber wir müssen zusätzlich Druck ausüben und Signale nach \nBern schicken, damit  wir für  den Kanton Zürich bessere Rahmenbe-\ndingungen  erhalten.  Darum  ist  es  auch  wichtig,  dass  wir  zumindest \ndieses Postulat anstelle einer griffigeren Motion überweisen. Danke. \n \n", "p": 17}, {"t": "Priska Seiler Graf (SP, Kloten): Wir kommen zu einem etwas ande-\nrem Schluss. Inhaltlich sind wir uns einig. Der Flughafen beschäftigt \ndie  Gemeinden  um  ihn  herum  immer  fort,  ob  wir wollen oder nicht. \nUnd  weil  diese  Region  zugleich  bevölkerungsdicht  als  auch  arbeits-\nplatzreich ist, wird man nicht darum herumkommen, Lösungen zu su-\nchen und hoffentlich  auch  zu  finden, die ein  Nebeneinander und die \nEntwicklung beider Seiten ermöglichen. Dieser Vorstoss war nun ur-\nsprünglich  ein  weiterer  Versuch  in  diese  Richtung.  Er  stellte  einen \npragmatischen  und  konstruktiven  Vorschlag  dar,  entstanden  aus  den \nNöten  der  Flughafengemeinden.  Das,  obwohl  ich  eigentlich  keine \nFreundin bin von der Vorstellung, dass man die Bevölkerung rund um \nden Flughafen in eine schalldichte Käseglocke steckt und dann mun-\nter weiter geflogen wird. Das kann natürlich nicht der Sinn der Sache \nsein.  Aber  wenn  ich  jetzt  an  meine  Wohngemeinde  Kloten  denke, \nwenn ich das anschaue, dann haben wir bezüglich Entwicklung schon \nein  paar  gröbere  Probleme.  Eine  Verdichtung  ist  wegen  den  Lärm-\ngrenzwerten  fast  nirgends  mehr  möglich,  und  dort,  wo  Verdichten \ndurchaus  angebracht  wäre  und  auch  raumplanerisch  Sinn  machen \nwürde, nämlich in unserem Stadtzentrum und entlang der zukünftigen \nVerlängerung  der  Glattalbahn,  dort  dürfen  wir  nicht.  Das  ist  eine \nausweglose Situation. Man läuft da auf jeder Seite an eine Wand. Eine \nmögliche  Lösung  wären  eben  solche  gezielt  verfügte  Sonderbauvor-\nschriften für gut erschlossene Wohngebiete – und nur für solche. \nWir  waren  enttäuscht,  dass  die  Regierung  nicht  bereit  war  diesen \nVorstoss damals als Motion entgegenzunehmen. In der Zwischenzeit \njedoch hat es einige Entwicklungen gegeben, welche die Forderungen \ndieses Vorstosses überholt haben – zum Glück muss ich sagen. Zum \nBeispiel das Ende der Revision des Planungs-  und Baugesetzes oder \neben die Richtplanvorlage – wir haben es schon gehört – und die da-\nmit  verbundene  Abgrenzungslinie.  Es  würde  unserer  Meinung  nach \ndaher  wenig  Sinn  machen,  jetzt  nochmals  eine  Änderung  des  Pla-\nnungs- und Baugesetzes nachzuschieben. \nWie  erwähnt,  werden  wir  zu  den  Geschäften  gemeinsam  diskutieren \nkönnen, werden hier Gelegenheit dazu haben, diese Dossiers laufen ja \nsowieso parallel. Und vielleicht ist das auch nicht mehr so zwingend \nnötig,  denn  der  wirkliche  Durchbruch  –  und  das  möchte  ich  schon \nbetonen,  das  ist  wirklich  ein  Meilenstein  –  kommt  von  Seite  Bund \naus.  Der  Bund  ist  bereit,  die  Lärmschutzverordnung  des  Umwelt-\nschutzgesetzes  so  anzupassen,  dass  in  der  ersten  Nachtstunde  der \nLärm nicht mehr am  offenen, sondern am  geschlossenen Fenster ge-\nmessen  wird.  Passive  Schallschutzmassnahmen  werden  so  also  neu \nmit eingerechnet, was sicher auch Sinn macht. So gibt es gerade auch \nim Fall von Kloten wieder etwas mehr Möglichkeiten zum Verdichten \nin  zentrumsnahen  Wohngebieten.  Es  macht  daher  unserer  Meinung \nnach keinen Sinn mehr, zum jetzigen Zeitpunkt diesen Vorstoss noch \nzu überweisen, erst recht nicht als Postulat. \n \n", "p": 18}, {"t": "Robert  Brunner  (Grüne, Steinmaur): Ich beziehe mich zuerst einmal \nauf das Votum von Werner Scherrer. Ich denke, so haben wir es be-\nsprochen,  in  diesem  Sinn  unterstützen  wir  das  Postulat.  Es  geht  tat-\nsächlich  um  eine Berichterstattung über diesen Prozess, der da läuft, \ndas  ist  die  Revision  der  Verordnung  zum  Zürcher  Fluglärm  Index \n(ZFI). Es geht aber auch um den Auftrag, der im Objektblatt «Flugha-\nfen»  dann  stehen  wird,  also  in  der  Richtplanvorlage,  die  aber  noch \nnicht durch den Kantonsrat durch ist, und um die Gespräche mit dem \nBund. Priska Seiler weiss da offensichtlich mehr als wir. Der Bund ist \neine  grosse  Fabrik,  also  ich  bin  jetzt  nicht  sicher,  auf  welche Filiale \nsie sich da bezieht. Da kommt nicht aus jeder Filiale genau das glei-\nche Signal. Ich denke, es ist ein Prozess, der da läuft, und ich denke, \neine Berichterstattung macht Sinn.  \nEs ist auch so, dass eine Abgrenzungslinie grundsätzlich von uns be-\ngrüsst wird. Aber wir müssen tatsächlich auch etwas tun für die Leute, \ndie  innerhalb  der  Abgrenzungslinie  wohnen.  Es  ist  schon  richtig, \nWerner  Bollinger,  Lärmschutzverordnung  ist  Lärmschutzverordnung \nund  die  können  Sie  nicht  auf  kantonaler  Ebene  ändern  oder  ausser \nKraft setzen. Und da bin ich ein bisschen enttäuscht, dass diese Ein-\nsicht noch nicht gewachsen ist. Also, wir werden dieses Postulat un-\nterstützen im Sinn einer Berichterstattung, was die Revision der ZFI-\nVerordnung,  was  die  Gespräche  mit  dem  Bund  bewirkt  haben,  und \nich denke auch – das zuhanden des Baudirektors – dann ist es eigent-\nlich nicht mehr Sache der Baudirektion, weil keine Veränderung des \nPBG  (Planungs-  und  Baugesetz) verlangt wird, sondern es geht  dar-\num,  was  im  Amt  für  Verkehr,  also  in  der  Volkswirtschaftsdirektion, \nerzielt wird. Danke. \n \n", "p": 19}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Diese  Motion  beziehungs-\nweise  dieses  Postulat  ist  in  einem  Teil  unnötig  und  im  anderen  Teil \npraktisch  erfüllt.  Unnötig  ist  es,  was  die  Planungs-  und  Baubewilli-\ngungsverfahren  betrifft.  Diesbezüglich  gelten  in  Gebieten  mit  Flug-\nlärmbelastung  die  bundesrechtlichen  Vorschriften,  eben  Umwelt-\nschutzgesetz und Lärmschutzverordnung, welche zwar auf den Lärm-\nschutz  fokussieren,  aber  genügend  Handlungsspielraum  offenlassen, \ndamit sinnvoll gebaut werden kann. Namentlich im Zeichen der haus-\nhälterischen  Bodennutzung  und  der  Schliessung  von  Baulücken  im \nbereits überbauten Gebiet kann gebaut werden, wenn denn der Schall-\nschutz für die Bewohner stimmt. \nWas den Richtplan angeht, der zweite Punkt des Postulats, so sind wir \nauf  Kurs.  Die  regierungsrätliche  Richtplanvorlage  zum  Kapitel \n«Flughafen Zürich» schlägt die schon jetzt berühmte Abgrenzungsli-\nnie vor: Innerhalb soll in Zukunft kein neues Siedlungsgebiet ausge-\nschieden werden, ausserhalb sollen Entwicklungen möglich sein, weil \nhier  die  Lärmimmissionsgrenzwerte  langfristig  eingehalten  werden \nmüssen.  Ganz  im  Sinn  der  Motion  sind  hier  bereits  Gespräche  mit \ndem Bund im Gange und Frau Seiler hat ja ausgeführt, was die neus-\nten Entwicklungen sind. Ich muss das hier nicht wiederholen. Auf je-\nden Fall sind diese Entwicklungen positiv. \nWenn von zwei Forderungen eines Postulats eine unnötig und die an-\ndere  praktisch  erfüllt  ist,  können  wir  nicht  zuletzt  auch  im  Sinn  der \nRatseffizienz – und Herr Scherrer selber hat so etwas eigentlich auch \nangetönt – auf die Überweisung verzichten. \n \n", "p": 20}, {"t": "Josef Wiederkehr (CVP, Dietikon): Es stimmt, die Weiterentwicklung \nder  Flughafenregion  als  wichtiger  Wohn-  und  Arbeitsplatz  ist  nach \nder  heutigen  Gesetzeslage  gefährdet.  Dabei  ist  die  Nachfrage  nach \nWohn-  und  Arbeitsraum  sowohl  in  der  Flughafenregion  als  auch  im \ngesamten  Einzugsgebiet  von  Zürich  ungebremst.  Ein  wichtiges  An-\nliegen  des  Regierungsrats  ist  es,  mittels  verdichtetem  Bauen  unsere \nLandreserven  möglichst  zu  schonen.  Die  hervorragend  erschlossene \nFlughafenregion bietet dafür eine gute Möglichkeit. Die Schliessung \nvon  Baulücken  sollte  daher  weitergehen  und  eine  hohe  Priorität  ge-\nniessen. \nDie  Bestimmungen  für  die  Einzonung  und  Erschliessung  von  neuen \nBauzonen  ist  zu  restriktiv  und  muss  dringend  gelockert  werden  in \ndieser  Region. Das gleiche gilt  auch für Umbauten und energetische \nSanierungen.  Es  ist  wichtig,  dass  der  Kanton  Zürich  einen  gewissen \nDruck  auf  den  Bund  aufrecht  erhält,  damit  das  Umweltschutzgesetz \nund  die  Lärmschutzverordnung  auf  nationaler  Ebene  angepasst  wer-\nden. Auch muss er sich glaubwürdig für eine Weiterentwicklung der \nFlughafenregion einsetzen und raumplanerische Festlegungen für die \nSiedlungsentwicklung treffen. Auch wenn der Bund positive Signale \naussendet, müssen wir diesbezüglich am Ball bleiben.  \nIn diesem Zusammenhang plädiert die CVP auch für eine Überarbei-\ntung des ZFI, so haben wir Ende Juni 2012 auch eine entsprechende \nInterpellation  eingereicht.  Nach  unserer  Auffassung  ist  es  Zeit  zu \nüberprüfen,  ob  der  ZFI  in  seiner  heutigen  Form  wirklich  das  geeig-\nnetste Instrument ist. Es ist einleuchtend, wenn mehr Menschen in der \nFlughafenregion  arbeiten  oder  wohnen,  sind  auch  mehr  vom  Lärm \nbetroffen  und  der  ZFI-Wert  steigt.  Dies  ist  übrigens  in  den  letzten \nJahren  passiert,  und  trotz  technischem  Fortschritt  wie  leisere  Flug-\nzeuge ist der ZFI laufend gestiegen. Für mich bedeutet das, dass der \nLärm  unterschiedlich  wahrgenommen  wird.  Im  Gegensatz  zu  früher \nwissen die Menschen, die heute in die Region ziehen, dass der Lärm-\npegel hier höher ist als in anderen Gebieten. Aus diesem Grund muss \nauch für den ZFI eine praktikable Lösung gefunden werden. \nDie CVP erachtet die Weiterentwicklung der boomenden Flughafen-\nregion  als  wichtig  und  stimmt  daher  der  Überweisung  des  Postulats \nzu, in der Erwartung, dass in der Zusammenarbeit mit dem Bund eine \nLösung  gefunden  werden  kann,  dass  sich  die  Flughafenregion  ver-\nnünftig  entwickeln  kann.  Es  ist  ja  bereits  einiges  im  Gange  und  so \nsind wir zuversichtlich, dass der Regierungsrat am Ball bleiben wird \nund entsprechend Bericht erstattet werden kann auf das Postulat. \n \n", "p": 21}, {"t": "Markus  Schaaf  (EVP,  Zell):  Der  Regierungsrat  führt  in  seinem  Be-\nricht aus, dass er das tut, was er tun kann, und dass er sich darum be-\nmüht, dass das getan werden wird, was getan werden soll beim Bund. \nMehr  kann  man  allen  Ernstes  nicht erwarten. Nur  jetzt  ein Anliegen \nweiterhin auf der Traktandenliste zu lassen, ohne dass man weiter et-\nwas  damit  bewirken  kann,  nenne  ich  Bürokratie,  und  wir  möchten \nheute  gerne  den  Tatbeweis  erbringen,  dass  wir  Bürokratie  abbauen \nwollen und werden deshalb dieses Postulat nicht überweisen. \n \n", "p": 21}, {"t": "Martin Geilinger (Grüne, Winterthur): Nach der Diskussion muss ich \ndoch noch schnell das Wort ergreifen: Wenn wir dieses Postulat un-\nterstützen,  dann unterstützen  wir das definitiv nicht in der  Meinung, \ndass  der  Schutz  der  Bevölkerung  vor  Fluglärm  aufgeweicht  werden \nsollte, falls das dann die Meinung gewesen wäre, dass wir so was un-\nterstützen  würden. Das nun mit Sicherheit nicht.  Der  Stand des Pro-\nzesses  beim  Bund  ist  mir  nicht  bekannt.  Mir  ist  auch  nicht  bekannt, \ndass der Bund schon etwas zugesagt hätte, aber bei der Revision der \nLärmschutzverordnung  geht  es  nun  definitiv  nicht  um  die  Aufwei-\nchung des Lärmschutzes. Diskutiert wird über eine andere Einstufung \nder  ersten  Nachtstunde.  Das  ist  ein  Bereich,  den  wir  mittragen  kön-\nnen.  Mit  neuen  Technologien,  Stichwort  «Komfortlüftung  und  Mi-\nnergie»,  hat  sich  die  Situation  tatsächlich  geändert.  Für  so  etwas \nkönnten  wir  noch  Hand  bieten,  aber  sicher  nicht  für  eine  generelle \nAufweichung des Lärmschutzes. Auch bei der angemahnten Revision \ndes  ZFI  denke  ich,  wenn  es  darum  geht,  dass  plötzlich  mehr  Leute \nstark  gestört  werden  dürfen,  da  sind  die  Grünen  nun  wirklich  nicht \ndabei. Es ist uns wichtig, dass der Lärmschutz der Bevölkerung erhal-\nten bleibt in diesem Ausmass, wie er es heute ist, dass er nicht abge-\nschwächt wird, dass man ihn im Detail vielleicht etwas anpasst, etwas \nneu gewichtet, wo das sinnvoll ist, da sind wir sicher dabei, aber eine \nAufweichung des Lärmschutzes kommt nun wirklich nicht in Frage. \n \n", "p": 22}, {"t": "Regierungspräsident  Markus  Kägi:  Was  wir  unbedingt  brauchen  in \nder Flughafenregion, ist Rechtssicherheit. Und diese Rechtssicherheit \nhaben wir bis heute noch nicht erlangt. Diese Gemeinden wollen und \nsollen sich auch entwickeln können, und zwar in einem vorgesehenen \nRahmen. Dazu haben wir Gespräche aufgenommen, und zwar im Ja-\nnuar  und  März  dieses  Jahres  mit  Frau  Bundesrätin  Doris  Leuthard. \nKollege  Stocker  und  ich,  in  Begleitung  der  Gemeindepräsidenten \nrund  um  den  Flughafen,  sind  nach  Bern  gepilgert  und  haben  Frau \nBundesrätin Leuthard die Situation auf den Tisch gelegt, und ich den-\nke, die Botschaft ist angekommen. Frau Bundesrätin Leuthard hat uns \nversprochen, uns bis Ende dieses Jahres eine Antwort zukommen zu \nlassen,  ich  hoffe  in  der  Richtung,  wie  wir  das  postuliert  haben  und \nauch verlangt haben. Frau Kantonsrätin Priska Seiler Graf, ich weiss \nnicht,  woher  Sie  die  Informationen  bereits  haben.  Ich  finde  das  gut, \ndass Sie das schon hier sagen können diesem Rat, was für Ergebnisse \nes dann sein sollen. Ich möchte einfach nochmals betonen: Rechtssi-\ncherheit. Wir können es uns nicht leisten, diese Flughafengemeinden \nmit all ihrem Unbill, der da geschieht im Flughafengebiet, alleine da-\nstehen zu lassen. Sie sollen das Recht haben, sich zu entwickeln und \nzwar auch mit Sonderbauvorschriften. Herr Geilinger hat das erwähnt, \nich  unterstütze  das,  dass  man  mit  diesen  Bauten  sorgfältig  umgehen \nsoll,  aber  es  kann  nicht  angehen,  dass  eine  Linie  gezogen  wird,  um \nüberhaupt  keine  Entwicklung  mehr  zu  ermöglichen.  Ich  muss  Ihnen \nauch sagen, dass die Kulturlandinitiative uns auch nicht damit gehol-\nfen  hat  –  aber  das  ist  nur  eine  Klammerbemerkung  meinerseits.  Ich \nbitte Sie, dieses Postulat sinngemäss als erledigt abzuschreiben, weil \nSie eine Antwort schneller erhalten werden durch unsere Regierungs-\nsprecherin  als  durch  den  Rat.  Wir  werden,  sobald  eine  Lösung  auf \ndem Tisch liegt, Sie selbstverständlich auch darüber informieren. \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": " \n", "p": 23}, {"t": "Das Postulat hat folgenden Wortlaut: \nWir bitten den Regierungsrat, eine Strategie zur Sicherung der biolo-\ngischen Vielfalt für den Kanton Zürich zu erstellen. \nBegründung: \nDas  Jahr  2010  wurde  zum  UNO-Jahr  der  Biodiversität  erklärt.  Dies \nmit dem Ziel, Rechenschaft darüber abzulegen, ob deren Rückgang in \nden vergangenen Jahren aufgehalten werden konnte. Wie die meisten \nandern  Staaten  dürfte  auch  die  Schweiz  dieses  Ziel  nicht  erreichen, \nobwohl  sie  den  Moorschutz  verstärkt  und  zusätzliche  Schutzgebiete \nfür Wasser- und Zugvögel geschaffen hat.  \nRund  die  Hälfte  der  Schweizer  Bevölkerung  weiss  etwas  mit  dem \nBegriff Biodiversität anzufangen, was ein deutlich höherer Anteil als \nvor vier Jahren ist. Doch fehlt dem Grossteil das Bewusstsein, wie der \nZustand der biologischen Vielfalt zu beurteilen ist. Zwei Drittel neh-\nmen an, dass es um die Biodiversität in der Schweiz eher gut bis sehr \ngut  bestellt  ist.  Nur  40  %  denken,  dass  eine  Verarmung  der  geneti-\nschen  Vielfalt,  der  Artenvielfalt  und  der  Lebens-raumvielfalt  bereits \nim Gang ist. Dies zeigt, dass die Einschätzung der Bevölkerung stark \nvon  den  wissenschaftlichen  Erkenntnissen  abweicht.  Hier  sehen  wir \nHandlungsbedarf,  denn  in  den  vergangenen  Jahren  sind  in  der \nSchweiz 224 Tier- und Pflanzenarten ausgestorben oder verschollen. \nDaher  ist  es  angebracht,  eine  Biodiversitätsstrategie  auszuarbeiten, \ndie  aufzeigt,  wie  dem  Verlust  der  biologischen  Vielfalt  im  Kanton \nZürich begegnet werden kann.  \nZum Beispiel indem die Ökosysteme das Klima und den Wasserhaus-\nhalt  regulieren;  Unkräuter  und  Schädlinge  durch  natürliche  Feinde \nkontrolliert werden; die Bodenfruchtbarkeit erhalten bleibt; vielfältige \nLandschaften zur Erholung einladen.  \n \n", "p": 24}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nDer Regierungsrat beauftragte 1988 die Baudirektion mit der Ausar-\nbeitung  eines  Naturschutz-Gesamtkonzeptes  für  den  Kanton  Zürich \n(NSGK). Das Konzept ist durch breit abgestützte verwaltungsinterne \nund  -externe  Arbeitsgruppen  unter  der  Leitung  von  Prof.  Dr.  Bern-\nhard  Nievergelt,  Zoologisches  Institut  der  Universität  Zürich,  in \nmehrjähriger Arbeit erstellt worden. Gestützt auf eine umfassende Zu-\nstandsanalyse sollte das Konzept \n–  die  erforderlichen  Massnahmen  zur  Erhaltung  und  Förderung  der \nnatürlichen Arten- und Lebensraumvielfalt sowie zum Schutz und zur \nharmonischen Entwicklung der Landschaft im Kanton Zürich aufzei-\ngen sowie deren Umsetzung einleiten, \n–  allen  mit  der  Landschaft  beschäftigten  kantonalen  Stellen  als  ver-\nwaltungsanweisende Richtlinie bei der Erfüllung ihrer Aufgaben die-\nnen, \n– den Gemeinden, den Privaten und interessierten Organisationen als \nLeitlinie und wichtige Grundlage für eigene Aktivitäten zur Erhaltung \nund Förderung von Natur und Landschaft dienen, \n– den Bewirtschafterinnen und Bewirtschaftern sowie Grundeigentü-\nmerinnen und -eigentümern eine verlässliche Grundlage bezüglich der \nArt und Weise der Beanspruchung von Grund und Boden sowie des-\nsen Entschädigung sein (NSGK Ziff. 1.3). \nMit  Beschluss vom 10. Dezember 1995 setzte der Regierungsrat das \nNSGK fest. Dieses stellt seither die massgebende Richtschnur für die \nkantonalen Tätigkeiten im Bereich Biodiversität dar. \nMit  Beschluss  vom  8.  November  2006  nahm  der  Regierungsrat \nKenntnis  vom  Bericht  «Zehn  Jahre  Naturschutz-Gesamtkonzept \n1995–2005».  Dieser  Bericht,  welcher  der  im  NSGK  vorgegebenen \nStruktur folgt, behandelt den Stand der Umsetzung im Kanton Zürich \nund  zieht  eine  Zwischenbilanz,  indem  der  Zielerreichungsgrad  per \nEnde  2005  aufgezeigt  wird  und  der  verbleibende  Handlungsbedarf \ndargestellt  wird.  Der  Bericht  hält  fest,  dass  es  keine  Hinweise  gebe, \ndie eine umfassende Überarbeitung des NSGK als notwendig erschei-\nnen  lassen.  Es  wird  jedoch  auf  die  fehlenden  Mittel  für  die  Umset-\nzung  hingewiesen.  Seit  Kurzem  liegt  der  Umsetzungsplan  NSGK \n2009–2015  vor,  den  der  Regierungsrat  mit  Beschluss  Nr.  195/2010 \nzur  Kenntnis  nahm.  Daraus  ergibt  sich,  dass  gangbare  Umsetzungs-\nstrategien  vorliegen,  die  Zielerreichung  allerdings  ressourcenbedingt \ninfrage gestellt ist. \nSchliesslich  ist  auf  den  periodisch  erscheinenden  Umweltbericht  für \nden  Kanton  Zürich  zu  verweisen.  Dieser  wird  2010  aktualisiert.  Der \nBericht  enthält  ein  umfangreiches  Kapitel  zum  Thema  Artenvielfalt, \nLebensräume  und  Wald und  weist auf den  Handlungsbedarf  und die \nerforderlichen Massnahmen hin. \nZu beachten ist weiter, dass zurzeit auf Bundesebene eine umfassende \nBiodiversitätsstrategie erarbeitet wird. Der Kanton Zürich bringt sich \ndabei aktiv ein. \nDaraus  ergibt  sich,  dass  für  die  Umsetzung  des  Naturschutzes  im \nKanton Zürich eine kantonale Biodiversitätsstrategie besteht, dass die \nnotwendigen Massnahmen bekannt sind und dass die Umsetzung auch \nmit den richtigen Prioritäten erfolgt. Zur Sicherung der biologischen \nVielfalt im Kanton Zürich werden daher keine weiteren Konzepte be-\nnötigt,  das  Schwergewicht  der  Anstrengungen  muss  auf  eine  Be-\nschleunigung der im NSGK aufgezeigten Umsetzung gelegt werden. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 406/2009 nicht zu überweisen. \n \n", "p": 25}, {"t": "Ratspräsident  Bernhard  Egg:  Der  Regierungsrat  beantragt  uns,  das \nPostulat nicht zu überweisen. Der Rat hat heute zu entscheiden. \n \n", "p": 25}, {"t": "Sabine Ziegler (SP, Zürich): 2009 war das UNO-Jahr der Biodiversi-\ntät und mit diesem Hintergrund haben Eva Torp und ich das Postulat \neingereicht.  Das  Postulat  hat  das  Ziel,  dass  man  nicht  nur  die  Natur \nund  das  Naturschutzgesamtkonzept  anschaut,  sondern  wirklich  die \nFörderung der biologischen Vielfalt in seinen verschiedenen Dimen-\nsionen rapportiert und eine Strategie entwickelt, wie wir unsere Fauna \nund  Flora  erhalten  können,  stärken  können  und  vielleicht  auch  die \nzunehmende  Abnahme  der  Biodiversität  stoppen  können.  Wir  haben \nim  Rahmen  des  Postulats  auch  gesagt,  was  spezifisch  ein  bisschen \nangeschaut werden sollte. Ob das jetzt die Gewässerbiotope sind oder \ndie Thematik der biologischen Bekämpfung in der Landwirtschaft ist \noder  ob  es  auch  die  Frage  der  Erhaltung  der  Bodenfruchtbarkeit  be-\ntrifft,  welche  als  Grundlage  der Biodiversität zentral  ist, wie  wir  die \nerhalten können. \nSeit 2009, dem UNO-Jahr der Biodiversität, hat sich ein bisschen et-\nwas getan, aber es ist nicht wahnsinnig viel. Wir haben eine nationale \nStrategie der Biodiversität, das wird in der Antwort des Regierungs-\nrats  erwähnt.  Wir  sehen  in  dieser  Strategie,  dass  der  Kanton  Zürich \nsich  einbringt,  aber  wir  dürfen  nicht  erfahren,  mit  welchem  Ziel  er \nsich einbringt, was er wirklich eingebracht hat und welche Ziele abge-\nleitet  werden  sollen  für  den  Kanton  Zürich.  Geschätzte  Damen  und \nHerren, es wird immer auf das Naturschutzgesamtkonzept verwiesen. \nDieses  Naturschutzgesamtkonzept  ist  ein  gutes  Instrument  zwei-\nfelsohne und hat auch seine Mängel. Und ich möchte gerne die Fra-\ngen  oder  die  Auslegeordnung,  wie  wir  die  Biodiversität  im  Kanton \nZürich  machen,  ein  bisschen  en  détail  anschauen  und  nicht  nur  zur \nKenntnis  nehmen  im  Rahmen  des  Umweltschutzberichtes  oder  im \nRahmen  des  Berichtes  zum  Naturschutzgesamtkonzept.  Ich  möchte \nwirklich  die  Ziele  verstehen  und  sehen,  wo  müssen  wir  weiter  han-\ndeln. Es wird aber auch sehr interessant auf Seite 2 und nochmals auf \nSeite 3 erwähnt, dass das Naturschutzgesamtkonzept fehlende Mittel \nzur  Umsetzung  hat  und  noch  stärker  auf  Seite  3  heisst  es:  «Die \nAnstrenungen  müssen  beschleunigt  werden  für  die  Umsetzung  des \nNaturschutzgesamtkonzepts.» Das heisst, die Antwort auf das Postu-\nlat ist mager, auf zwei Seiten mehr oder weniger wird die Biodiversi-\ntät für unseren Kanton abgehandelt. \nDie Natur, geschätzte Damen und Herren, hat nicht die gleichen Zeit-\nräume  wie  wir.  Sie  kann  nicht  zuwarten,  bis  die  Mittel  gesprochen \nsind, sie hat keine Budgetdebatten zu beraten und es sind wir in die-\nsem Saal, die  die Verantwortung übernehmen müssen für unsere ge-\nwachsene Umwelt, Fauna und Flora. Geschätzte Damen und Herren, \ndie Antwort ist insofern interessant, weil wir merken, die Verwaltung \nhat ein Wille etwas zu tun, es fehlt ihnen schlicht und einfach an Mit-\nteln  zur  Umsetzung.  Und  es  fehlt  uns  hier  im  Saal  schlicht  und  ein-\nfach an Monitoring-Grössen, mit denen wir sagen können, wie wir in \nden  nächsten  zehn  Jahren  unsere  Umwelt  entwickelt  sehen  wollen. \nGeschätzte Damen und Herren, es stehen mehr Fragen offen, als die-\nses  Postulat  Antworten  gibt.  Es  wäre  von  dem  her  sehr  interessant, \nwenn wir auch in der Kommission dieses Postulat beraten können und \nnochmals mit einer ein bisschen breiteren Auslegeordnung in den Rat \nkommen dürfen. Aber das erste und wichtigste ist der Inhalt, welcher \nin  der  Antwort  des  Regierungsrats  steht,  das  heisst,  das  Programm \nNaturschutzgesamtkonzept muss beschleunigt werden und um dies zu \ntun, braucht es mehr Mittel. Ich freue mich auf die Budgetdebatte, wo \nwir über diese Thematik der Finanzierung sprechen können, aber über \ndie  Debatte  der  Ziele,  national  aber  auch  kantonal,  das  können  wir, \nwenn  das  Postulat  überwiesen  wird  und  die  Kommission  ihre  Bera-\ntung  aufnehmen  kann.  Geschätzte  Damen  und  Herren,  ich  begrüsse \nes, wenn Sie mit mir und der SP-Fraktion das Postulat überweisen. \n \n", "p": 27}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Wenn  man  keine Proble-\nme  hat,  fordert  man  eine  Vision.  Wenn  man  nicht  weiss,  was  man \nwill, fordert man von den anderen eine Strategie. Hier wird eine Stra-\ntegie  zur  Sicherung  der  biologischen  Vielfalt  im  Kanton  Zürich  ge-\nfordert. Der SVP liegt der Erhalt der biologischen Vielfalt – oder zu \nDeutsch  ausgedrückt,  das  Sorgetragen  zur  Natur  –  am  Herzen.  Mit \ndem  kantonalen  Naturschutzgesamtkonzept  verfügt  der  Kanton  Zü-\nrich  schon  heute  über  die  geforderte  Strategie.  Mit  der  geforderten \nDoppel-  oder  Dreispurigkeit  werden  bei  der  Verwaltung  wieder  zu-\nsätzliche Stellen generiert sowie externe Öko-Büros beschäftigt. Aus \nSicht der SVP geht es also bei diesem Postulat nicht um die Sicherung \nder biologischen Vielfalt,  sondern noch viel mehr um die Förderung \nund  den  Ausbau  der  Verwaltung  und  um  die  Förderung  Öko-\nPlanungsbüros. Die SVP ist gegen eine Überweisung des Postulats im \nSinn einer «Nicht-weiter-Aufblähung» der Verwaltung. Ich danke Ih-\nnen. \n \n", "p": 27}, {"t": "Robert Brunner (Grüne, Steinmaur): Liebe Sabine Ziegler, Eva Torp \nhat  ja  damals  Mitunterzeichner  für  dieses  Postulat  gesucht,  und  wir \nhaben damals schon gesagt, dass mit dem Naturschutzgesamtkonzept \ndie kantonale Strategie eigentlich abgedeckt ist. Und wir könnten jetzt \nZeit und Geld investieren, um dieses Konzept noch einmal zu überar-\nbeiten, das könnte man, wenn beliebig Geld und Personal zur Verfü-\ngung  stehen  würde,  tut  es  aber  nicht.  Als  Reaktion  auf  meine  parla-\nmentarische  Initiative  zum  Natur-  und  Heimatschutzfonds  hat  dieser \nKantonsrat  beschlossen,  gezielt  die  Mittel  für  den  Teil  des  Natur-\nschutzgesamtkonzepts zu erhöhen, wo Massnahmen am dringendsten \nsind, nämlich dem Artenschutz. Und ich  bitte  Sie deshalb präventiv, \nauch zum kommenden Budget im KEF zu dieser Priorisierung zu ste-\nhen.  Und  wir  können  nun  einen  Ausblick  wagen,  wo  zusätzlicher \nHandlungsbedarf besteht, das ist nämlich relativ einfach feststellbar – \nich  komme  auf  mein  Votum  von  heute  Morgen  zurück  –,  das  eine \nBeispiel  des  Gewässerraums.  Gewässerraumsicherung  ist  das  eine, \ndas andere ist aber dann, dass man in diesem Gewässerraum auch et-\nwas Gescheites macht. Und wenn ich das Papier der Fischereiverwal-\ntung  zu  den  Zielen  der  laufenden  Pachtperiode  anschaue,  kommen \nmir Zweifel, ob Zielsetzung und Ressourcen übereinstimmen und ana-\nlog  der  Fachstelle  Naturschutz  sind  hier  Anstrengungen  nötig,  wie \nman  hier  zusätzliche  Ressourcen  aktivieren  kann.  Der  WWF  ist hier \nsehr aktiv, aber eben – ich wiederhole mein Votum von heute Morgen \n– bei den Fischern ist auch noch etwas einzufordern. \nEin  weiteres  Handlungsfeld  ist  der  Wald.  Seit  den  Sanierungsmass-\nnahmen  2004  (San04)  hat  man  hier  eigentlich  nur  Budgetkürzungen \ndurchgezogen,  und  es  genügt  nicht,  wenn  man  hehre  Ziele  in  den \nWaldentwicklungsplan  hineinschreibt.  Auch  hier  sind  Zielsetzung \nund Ressourcen in Übereinstimmung zu bringen. \nDie  Fachstelle  Naturschutz  wird  absehbar  eine  neue  Aufgabe  erhal-\nten.  Mit  der  Weiterentwicklung  der  landwirtschaftlichen  Direktzah-\nlung  werden  jährlich  schweizweit  rund  60  Millionen  Franken  für \nLandschaftsförderung  zur  Verfügung  stehen.  Landschaftsförderung \nist  heute  im  Kanton  Zürich  ein  «verschupftes»  Mauerblümchen.  Da \nkommen  Ressourcen  offenbar  auf  uns  zu,  aber  die  muss  man  dann \nauch  abholen  können.  Es  ist  dies  Geld,  das  für  die  Landwirtschaft \neinkommenswirksam wird, da sind stolze Hektarbeträge in Diskussi-\non und auch hier ist der Zürcher Bauernverband gut beraten, hier kon-\nstruktiv  mitzureden,  weil  ihre  Mitglieder  interessiert  es  primär,  was \nam 31. Dezember auf dem Konto ist und was nicht.  \nEin  weiteres  Amt,  das  bis  jetzt  beim  Artenschutz  eine  eher  diskrete \nLeistung gezeigt hat, ist das Tiefbauamt. Das Tiefbauamt bewirtschaf-\ntet grosse, extensiv bewirtschaftete Flächen. Auch da kann man noch \netwas dazugeben. \nAls letztes die invasiven Neobiota: Was wir hier versäumen, wird uns \nin  Zukunft  sehr  teuer  zu  stehen  kommen.  Also  es  gibt  genug  zu tun \nmit der Umsetzung, aber dieses Postulat hilft uns dabei nicht. \n \n", "p": 29}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Wer  das  Postulat  liest, \nkönnte zum Schluss kommen, es gebe im Kanton Zürich keine Strate-\ngie  zur  Sicherung  der  biologischen  Vielfalt.  Dem  ist  natürlich  nicht \nso.  Das  Naturschutzgesamtkonzept  zeigt  schon  seit  1995  auf  –  eine \nPioniertat dazumal –, was bei uns alles nötig wäre, um unsere Pflan-\nzen,  Tiere  und  Landschaften  zu  schützen  und  zu  erhalten.  Die  Zwi-\nschenbilanz  2006,  10  Jahre  Naturschutzgesamtkonzept,  und  der  dar-\nauf folgende Umsetzungsplan für die Jahre 2009 bis 2015 zeigen den \nHandlungsbedarf noch einmal eindrücklich en détail auf und sie ver-\nfeinerten das 1995er-Konzept. \nHeute ist nun wirklich sehr klar, wo und wie wir im Natur- und Land-\nschaftsschutz  handeln  müssten.  Allein,  es  fehlt  an  den  nötigen  Mit-\nteln, das haben wir auch schon mehrfach gehört. Der Kanton Zürich \nund  insbesondere  der  Kantonsrat  in  seiner  Mehrheit  fahren  hier  seit \nJahren einen nicht nachhaltigen Kurs. \nIn  dieser  Situation  nochmals  ein  Konzept  zu  verlangen,  scheint  den \nGrünliberalen nicht sinnvoll. Die Grundlagen für den kantonalen Na-\ntur- und Landschaftsschutz sind vorhanden. Jetzt gilt es, die Kräfte in \ndie  Umsetzung  der  vorhandenen  Konzepte  zu  stecken.  Heute  über-\nweisen wir das Postulat nicht. In der Budgetdebatte werden wir dann \nauch entsprechend agieren. \n \n", "p": 29}, {"t": "Gerhard Fischer (EVP, Bäretswil): Wie schon gesagt wurde, die Re-\ngierung zeigt  in ihrer Antwort zum vorliegenden Postulat schön auf, \nwas  sie  alles  will  und  beschlossen  hat.  Es  besteht  sogar  schon  jetzt \neine  Strategie,  nur  fehlen  halt  leider  die  Ressourcen.  Mit  Achselzu-\ncken kann man sagen, eben leider fehlt uns der «Stutz», nichts zu ma-\nchen.  Das  Postulat  will  aber  Nägel  mit  Köpfen.  Gemeint  ist,  dass \nkonkret  aufgezeigt  wird,  wie  innert  nützlicher  Frist  das  Ziel  erreicht \nwerden  kann  und  auch,  welche  Mittel  oder  Ressourcen  dazu  ge-\nbraucht werden. Das wollen wir und die EVP wird der Überweisung \nzustimmen. \n \n", "p": 29}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP hat das Postulat mit Inte-\nresse  studiert  und  kommt  zum  Schluss,  dass  es  überflüssig  ist.  Wir \nhaben  Konzepte,  die  liegen  vor,  der  Bund  und  der  Kanton,  die  sind \nbereits  tätig.  Möglicherweise  ist  der  Vollzug  nicht  ganz  hundertpro-\nzentig sichergestellt. Vielleicht ist es eine Frage des Sparens, da kann \nich nur sagen, wir sehen uns in Philippi – ich verweise auf die Bud-\ngetdebatte im Dezember –, oder es werden allenfalls die vorhandenen \nMittel nicht optimal eingesetzt. Da vertrauen wir darauf, dass das si-\nchergestellt wird. Anderseits, da die biologische Vielfalt ein wichtiges \nZiel ist, hoffen wir, dass dem nachgelebt wird und dass alles, was hier \nbereits  geschrieben  wurde,  entsprechend  umgesetzt  wurde.  Dazu \nbraucht es keine neuen Strategien. Wir werden also das Postulat nicht \nüberweisen. \n \n", "p": 30}, {"t": "Cornelia  Keller  (BDP,  Gossau):  Der  Verlust  an  Biodiversität  droht \nnicht nur unsere Lebensgrundlagen zu zerstören, sondern beeinträch-\ntigt  auch  die  Attraktivität  der  Schweiz,  zum Beispiel als  Tourismus-\nland.  Die  Biodiversität  ist  eine  der  wichtigsten  natürlichen  Ressour-\ncen  unseres  Landes.  Dies hat  man in der  Zwischenzeit  auch in Bern \nbemerkt, und es wird auf Bundesebene mit tatkräftiger Unterstützung \ndes Kantons Zürich an einer umfassenden Strategie gearbeitet. Zudem \ngibt es den sechsten Umweltbericht des Kantons Zürich aus dem Jahr \n2010, der unter anderem auch die Themen Artenvielfalt, Lebensräume \nund  Wald  abhandelt,  inklusive  der  Auflistung  von  Handlungsbedarf \nund erforderlichen Massnahmen. So gesehen, brauchen wir keine wei-\nteren Konzepte, sondern wir müssen Prioritäten setzen und Kräfte und \nMittel  zu  einer  beschleunigten  Umsetzung  bündeln.  Die  BDP  wird \ndas Postulat nicht überweisen. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  verpflichtet,  einen  Kreditbeschluss  vorzule-\ngen, damit eine unabhängige Studie zu den potentiellen atomaren Tie-\nfenlagern  auf  dem  Gebiet  des  Kantons  Zürich  in  Auftrag  gegeben \nwerden kann. Insbesondere soll analysiert werden, ob ein solches La-\nger die erforderlichen Sicherheitsstandards für die Bevölkerung erfül-\nlen kann und ob die technische Machbarkeit gegeben ist.  \nBegründung: \nEnde Februar 2010 hat das Eidgenössische Amt für Nuklearsicherheit \n(ENSI)  mitgeteilt,  dass  alle  sechs  potentiellen  Standorte  für  atomare \nTiefenlager die erforderlichen Standards punkto Sicherheit und tech-\nnischer Machbarkeit erfüllen würden. Die bisherigen Erfahrungen mit \ndem deutschen Endlager in Asse und bei anderen Anlagen zeigen je-\ndoch, dass die Sicherheit der Bevölkerung vor atomarer Verstrahlung \nnicht gewährleistet werden kann, nicht für 50 Jahre, geschweige denn \nfür  die  nötigen  hunderttausende  von  Jahren.  Zahlreiche  Fragen  im \nZusammenhang mit der Endlager-Technologie sind ungelöst.  \nDas ENSI gibt in seinem Bericht unumwunden zu, dass es schwierig \nsein werde, in 900 m Tiefe in Benken ein Endlager zu bauen, weil die \nvorgesehenen  Stützanker  für  eine  Sicherheit  auf  längere  Zeit  nicht \nausreichen würden. Umso ärgerlicher ist es, dass das ENSI trotzdem \nam  Standort  Benken  festhält  und  nicht  die  nötigen  Schlussfolgerun-\ngen  zieht.  Darum  braucht  es  ein  neutrales,  unabhängiges  Gutachten, \ndas weder das ENSI noch die Nagra selbst in Auftrag gegeben haben. \n \n", "p": 31}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nDer  laufende  Sachplan  geologische  Tiefenlager  ist  das  Auswahlver-\nfahren des Bundes für je einen Standort für schwach- und mittelradio-\naktive  beziehungsweise  hochradioaktive  Abfälle.  Der  passiven  Si-\ncherheit – und damit der Geologie als Hauptschutzbarriere gegen die \nFreisetzung von  Radioaktivität – wird  oberste Priorität  beigemessen. \nSomit  verlangt  das  Verfahren  eine  eingehende  Überprüfung  aller  si-\ncherheitstechnischen  Unterlagen  (einschliesslich  technischer  Mach-\nbarkeit),  welche  die  Nationale  Genossenschaft  für  die  Lagerung  ra-\ndioaktiver  Abfälle  (Nagra)  als  verantwortliche  Organisation  der  Ab-\nfallproduzenten in einem mindestens zehnjährigen Einengungsprozess \nin drei Etappen beibringen muss. Die erwähnte Mitteilung des Eidge-\nnössischen  Nuklearsicherheitsinspektorats  (ENSI)  bezieht  sich  auf \ndessen  sicherheitstechnisches  Gutachten  zum  Nagra-Vorschlag  geo-\nlogischer Standortgebiete in Etappe 1. \nDieses  Dokument  (ENSI  22/070)  ist  einer  der  Meilensteine  in  einer \nlangen Reihe von Expertisen und Stellungnahmen, die im Verlauf der \ndrei Etappen zu verfassen sind. So hat sich die Kommission Nukleare \nEntsorgung  (KNE)  in  einem  Fachbericht  zum  Vorschlag  der  Nagra \ngeäussert; die KNE besteht aus Fachleuten von Hochschulen, wissen-\nschaftlichen  Verwaltungsstellen  und  Ingenieurbüros  und  berät  das \nENSI. \nEinen  weiteren  Expertenbericht  zuhanden  des  ENSI  verfasste  das \nBundesamt  für  Landestopografie.  Anfang  Mai  2010  folgte  die  Stel-\nlungnahme der Kommission Nukleare Sicherheit (KNS), einer Exper-\ntengruppe  des  Bundesrats.  Zuvor  hatte  die  deutsche  Expertengruppe \nSchweizer Tiefenlager ihren Bericht abgegeben; sie wurde vom deut-\nschen  Bundesministerium  für  Umwelt,  Reaktorsicherheit  und  Natur-\nschutz ernannt. \nÜber  alle  Etappen  nach  und  nach  verfeinerte  und  standortbezogene \nSicherheitsanalysen werden sicherstellen müssen, dass die – im Übri-\ngen ausserordentlich strengen – Sicherheitsstandards für Mensch und \nUmwelt eingehalten werden. \nDie Entsorgung der radioaktiven Abfälle ist eine Bundesaufgabe. Ent-\nsprechend  steht  der  Sachplan,  den  der  Kanton  Zürich  ausdrücklich \nunterstützt, unter der Federführung des Bundesamts für Energie. Der \nKanton ist über verschiedene Gremien in diesen Prozess eingebunden \nund  kann  seine  Interessen  direkt  einbringen.  In  seiner  Einschätzung \nzu  den  bisherigen  Arbeiten  der  Nagra  bzw.  den  vorgeschlagenen \nmöglichen Lagerstandortgebieten kann er sich unter anderem auf die \ninterkantonale  Arbeitsgruppe  Sicherheit  Kantone  (mit  Vertretungen \nder  betroffenen  Kantone  unter  Leitung  des  Kantons  Zürich)  und  die \nKantonale  Expertengruppe  Sicherheit,  ein  den  Kantonen  zur  Verfü-\ngung stehendes, unabhängiges Expertengremium, abstützen. \nDer  aufgezeigte  Überprüfungsprozess  macht  klar,  dass  «eine  unab-\nhängige  Studie»  allein  schon  die  Kompetenzen  und  Mittel  der  ge-\nnannten Fachinstanzen nicht zu ersetzen vermag, hat doch nur schon \ndie Nagra 2008 fast 20 Mio. Franken für wissenschaftliche Arbeiten \nausgegeben. Das in der Motion angeführte Thema der Tiefenlage ei-\nnes Lagers unter der Erdoberfläche ist ein eindrückliches Beispiel da-\nfür, dass der Fachdiskurs durchaus offen geführt und noch nicht abge-\nschlossen ist. Der in der Motionsbegründung hergestellte Bezug zum \ndeutschen Endlagerprojekt Asse ist nicht statthaft, und zwar aus zwei \nGründen:  Erstens  handelt  es  sich  um  unterschiedliche  geologische \nRandbedingungen  (Deutschland:  Salz,  Schweiz:  vorwiegend  Opali-\nnuston),  zweitens  wurde  in  der  Asse  ein  aufgelassenes  Bergwerk  in \nein Endlager umgewandelt, wogegen in der Schweiz ein eigens für die \nLangzeitlagerung radioaktiver Abfälle geplantes und zu bauendes La-\nger  das  Ziel  des  Auswahlverfahrens  ist.  Auf  die  Standortwahl  durch \nden  Bundesrat  (etwa  2018)  als  Rahmenbewilligung  wird  ein  ausge-\ndehntes  Bau-  und  Betriebsbewilligungsverfahren  folgen,  das  wie  im \nEntsorgungsnachweis  2004  eine  internationale  Überprüfung  durch \nFachleute der Nuklearenergiebehörde NEA einschliesst. \nAus  den  genannten  Gründen  beantragt  der  Regierungsrat  dem  Kan-\ntonsrat, die Motion KR-Nr. 108/2010 nicht zu überweisen. \n \n", "p": 33}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat beantragt, die Moti-\non nicht zu überweisen. Der Rat hat heute zu entscheiden. \n \n", "p": 33}, {"t": "Marcel Burlet: Sie wissen ja, die ganze Sache ist im Moment sehr ak-\ntiv.  Eigentlich  hat  die  Motion  Staub  angesetzt  auf  dem  Papier,  auf \ndem  es  geschrieben  ist,  aber  jetzt  brennt  der  Inhalt.  Sie  wissen,  was \nkürzlich  passiert  ist.  Wir  zweifeln  hier,  sind  nicht  sicher,  manchmal \nsind  wir  doch  wieder  überzeugt,  dass  das  Ergebnis  nicht  offen  ist. \nWas da passiert ist mit der Nagra (Nationale Genossenschaft für die \nLagerung  radioaktiver  Abfälle),  mit  diesem  sogenannten  Geheimpa-\npier,  das  können  wir  nicht  akzeptieren,  das  heisst,  die  Motion  ist \nbrandaktuell.  Mir  fehlt  nämlich  der  Glaube,  dass  die  Nagra,  die von \nder  Axpo  (Schweizer  Stromversorger)  –  von  der  Atomlobby,  wenn \nich das so sagen darf –, von uns allen im Prinzip, von unseren Strom-\nrechnungen  finanziert  wird,  dass  sie  da  unabhängig  uns  ein  Lager \nvorschlägt,  wo  es  wirklich  sicher  ist.  Sicherheit,  Sicherheit,  Sicher-\nheit,  Herr  Baudirektor,  das  ist  auch  ihr  Lieblingswort,  wenn  es  um \ndiese atomaren Tiefenlager geht. \nSeit  wir  wissen,  dass  diese  Tiefenlager  mitten  in  den  Grundwasser-\nstrom des Zürcher Unterlandes kommen, ist uns ganz mulmig zumute. \nSeit wir wissen, dass zuerst die Eingänge fixiert werden und erst dann \ndas  Tiefenlager,  weil  wir  nicht  mal  wissen,  ob  der  Eingang  schräg \noder von oben erstellt wird, ist es mir noch mulmiger zumute. \nUnser  Augenmerk  umfasst  ja  drei  Themenbereiche:  Die  Sicherheit \nvon  Mensch  und  Umwelt,  die  Vergleichbarkeit  zwischen  den  ver-\nschiedenen Standorten, die Auswirkungen auf die Gesellschaft in un-\nserer Region. Das ist dann Phase 2. \nWir  sind  dezidiert  der  Meinung,  dass  die  bisherigen  Sicherheitsstu-\ndien  nicht  genügen.  Wir  brauchen  eine  unabhängige  Sicherheitsstu-\ndie,  nicht  von  der  Axpo,  nicht  von  Stromgeldern  finanziert, sondern \nwir wollen, dass der Kanton hier sich einbringt, genau im Sinne, dass \nwir  wirklich  eine  unabhängige  Studie  haben,  wo  wir  sagen  können: \n«Jetzt ist die Sicherheit garantiert.» \nAlle diese Zwischenfälle, die da passiert sind, sie wissen es schon seit \nJahren,  sogar  das  Bundesamt  für  Energie  sagt,  dass  die  langfristige \nSicherheit von Mensch und Umwelt das oberste Ziel ist im Sachplan-\nverfahren. Ein Tiefenlager muss korrigierbar sein. Zum Glück haben \nwir das jetzt, und die Abfälle müssen rückholbar sein. Das heisst, dass \ndiese bedeutenden Fragen der Sicherheit umfänglich und final beant-\nwortet werden müssen, bevor wir die Etappe 2 im Sachplanverfahren \neinläuten.  \nIch sage Ihnen mal zum Beispiel, was technisch und sicherheitsprob-\nlematisch nicht gelöst ist: Die Behältermaterialien und die verglasten, \nhochaktiven  Abfälle  sollen  nicht  zur  Gasbildung  führen.  Die  Grösse \nund Konstruktion der Behälter, das ist zu hinterfragen. Auch die Wahl \ndes geeigneten Verpackungsmaterials ist noch nicht klar. Dann immer \ndieser heiss geliebte Opalinuston, meine Damen und Herren. Soll ich \nes hier sagen? Die Engländer haben gesagt: «Opalinuston eignet sich \nnicht als Lagerstandort für ein atomares Endlager.» Es ist einfach so, \nich kann das auch ausführen. Der Opalinuston und das Grundwasser, \ndas ist wie die Faust aufs Auge. Und wir wissen das vom Stollenbau \nher; von der Geologie her gibt das Spannungsveränderungen. Werden \nwasserführende  Gesteinsschichten  durchquert,  dann  kann  auch  ein \nWasserpfad ins Endlager führen. Die Langzeitsicherheit ist nicht ge-\ngeben.  \nDie Oxidation des atomaren Abfalls über tausende von Generationen \nist nicht gelöst. Hier im Zürcher Unterland – ich würde nicht gerade \nsagen wie im Wallis oder in Basel – sind wir im Prinzip auch in einem \nmittelprächtigen  Erdbebengebiet.  Es  können  Eiszeiten  kommen,  das \nwissen wir auch. Das Lager kann überdeckt werden durch irgendwel-\nche  Erdverschiebungen,  wenn  wir  dann  nicht  mehr  in  der  Tiefe  von \n700  oder  800  Metern  sind  –  das  tönt  jetzt  alles  sehr  technisch.  Sie \nwissen, wir brauchen mehr Sicherheit. \nUnd  was  natürlich  auch  noch  ist,  das  müsste  man  mal  untersuchen, \nwie  wäre  ein  Tiefenlager  im  Betriebskorridor  und  Warteraum  eines \nFlughafens?  Das  halten  wir  für  unverantwortlich.  Wie  wäre ein  Tie-\nfenlager  in  der  Nähe  eines  Atomkraftwerkes?  Das  ist    immer  ein \nProblem. Darum wollen wir eine Sicherheitsstudie des Kantons. Wir \nversprechen  uns  davon  weitere  ganz  wichtige  Angaben.  Der  Regie-\nrungsrat hat zwar gesagt in seiner Antwort, ja das sei schon vollum-\nfänglich erschlossen, man habe schon 20 Millionen eingesetzt seitens \nder  Nagra.  Wir  haben  einfach  ganz  viele  Fragen,  und  die  Sicherheit \nist  unseres  oberstes  Gebot,  damit  wir  dann  einigermassen  Ja  sagen \nkönnen zu einem Tiefenlager. \n \n", "p": 35}, {"t": "Konrad  Langhart  (SVP,  Oberstammheim):  Der  treffend  begründeten \nAntwort des Regierungsrats ist fast nichts mehr beizufügen. Das aktu-\nelle  Sachplanverfahren  Geologische  Tiefenlager  garantiert  eine  um-\nfassende  Sicherheitsüberprüfung.  Mit  der  zunehmenden  Einengung \nder möglichen Standorte werden auch die Sicherheitsabklärungen lau-\nfend verfeinert. Die Aufsichtsbehörden des Bundes stellen eine unab-\nhängige  Klärung  der  relevanten  Fragen  sicher.  Aus  der  Begründung \nder Regierung wird klar, dass die Anliegen der Motionäre schon heute \nvollumfänglich erfüllt sind. Eine weitere kantonale Studie bringt kei-\nnen Zusatznutzen.  \nEinmal  mehr,  die  Entsorgung  radioaktiver  Abfälle  ist  Bundessache. \nDer Kanton Zürich ist voll in diesen Prozess eingebunden und muss \nkeine eigenen Sonderzüge fahren. Bleibt noch die Frage, was eine un-\nabhängige  Studie  ist.  Für  die  Motionäre  kann  diese  wohl  nur  durch \nvon ihnen selbst bestimmte Experten verfasst werden. Selbsternannte \nExperten, die die ideologisch motivierte Politik gegen einen vernünf-\ntigen und sachlichen Umgang mit den Abfällen bedingungslos unter-\nstützen. \nIch wiederhole mich in diesem Saal und erinnere einmal mehr daran: \nWir haben diese Abfälle schon heute und sie werden auch in Zukunft \nanfallen,  nicht  zuletzt  durch  den  beabsichtigten  Rückbau  von  Kern-\nkraftwerken.  Dafür  brauchen  wir  eine  Lösung  und  keine  weiteren \nnutzlosen Studien. Ich bitte Sie, dem Antrag der Regierung zu folgen \nund die Motion nicht zu überweisen. Vielen Dank. \n \n", "p": 36}, {"t": "Martin Farner (FDP, Oberstammheim): Die Nagra Informationspan-\nne ist eine unglückliche und unprofessionelle Panne, die sehr viel Ge-\nschirr im Weinland zerschlagen hat. Das Weinland ist enttäuscht, dass \nder Standort in internen Papieren bereits favorisiert und vorbestimmt \nsein  soll.  Wir  verlangen,  dass  Äpfel  mit  Äpfeln  verglichen  werden \nund alle ausgewählten Standorte gleich behandelt und abgeklärt wer-\nden müssen, wie es auch vorgesehen ist. \nDie Antwort der Regierung zur Motion ist sehr gut. Es gibt schon ver-\nschiedene  unabhängige  Sicherheitsstudien,  die  über  Standortvor-\nschläge  verfasst  wurden.  Die  betroffenen  Kantone  haben  eine  Fach-\ngruppe  Sicherheit  gegründet  unter  der  Leitung  des  Kantons  Zürich, \nunter  der  Leitung  unseres  Regierungsratspräsidenten,  welche  jedes \nMal  ein  unabhängiges  Gutachten  erstellt  und  sich  auch  zu  den  im \nKanton  Zürich  vorgeschlagenen  Standorten  geäussert  hat.  Es  gibt \nauch  eine  unabhängige  Gruppe,  zusätzlich  mit  deutschen  Experten, \ndie  Expertengruppe  Schweizer  Tiefenlager,  welche  sich  in  verschie-\ndenen Stellungnahmen und Gutachten zum Verfahren geäussert hat. \nZuletzt hat der Bundesrat im Dezember 2011 nach Konsultation aller \nunabhängigen  Gutachten  das  Vorgehen  genehmigt  und  den  Start-\nschuss  für die Etappe 2 erteilt. Es braucht also keine weiteren  unab-\nhängigen Studien für den Kanton Zürich. Die Studien wurden bereits \nvon der Arbeitsgruppe Sicherheit der Kantone gemacht, welche unter \nunserer Führung steht. Das Geld kann also gespart werden.  \nDer Salzstock Asse in Deutschland, wie er in der Motion geschildert \nwird, kann nicht mit dem Standort in der Schweiz verglichen werden. \nAsse ist ein Salzstock, welcher abgebaut wurde, das Salz wurde ver-\nkauft und anschliessend wurden Abfälle eingelagert. \nDer  laufende  Sachplan  Geologisches  Tiefenlager  ist  das  richtige \nAuswahlverfahren  des  Bundes  für  jeden  einzelnen  Standort  für \nschwach und mittelradioaktive beziehungsweise hochradioaktive Ab-\nfälle.  Der  passiven  Sicherheit  und  damit  der  Geologie  als  Haupt-\nschutzbarriere gegen die Freisetzung von Radioaktivität wird oberste \nPriorität beigemessen. Ich betone, die Sicherheit hat bei der Auswahl \nabsolute Priorität. \nDie  erwähnte  Mitteilung  des  Eidgenössischen  Nuklearsicherheit-\nsinspektorates  ENSI  bezieht  auf  dessen  sicherheitstechnisches  Gut-\nachten zum Nagra-Vorschlag geologische Standortsgebiete in Etappe \n1  mit  ein.  Das  Dokument  ENSI  22070  ist  einer  der  Meilensteine  in \neiner langen Reihe von Expertisen und Stellungnahmen, die im Lauf \nder drei Etappen zu verfassen sind. So hat sich die Kommission Nuk-\nleare  Entsorgung  (KNE)  in  einem  Fachbericht  zum  Vorschlag  der \nNagra klar geäussert. Die KNE besteht aus Fachleuten von Hochschu-\nlen, wissenschaftlichen Verwaltungsangestellten, Ingenieurbüros und \nberät  das  ENSI.  Einen weiteren Expertenbericht zuhanden  des  ENSI \nverfasst das Bundesamt für Landestopographie. \nDie Entsorgung der radioaktiven Abfälle ist, wie bereits von Kollege \nLanghart erwähnt, eine Bundesaufgabe. Entsprechend steht der Sach-\nplan, der den Kanton Zürich ausdrücklich unterstützt, unter der Feder-\nführung des Bundesamtes für Energie. Der Kanton ist über verschie-\ndene Gremien in diesen Prozess eingebunden und vertreten. Die FDP \nwird diese Motion nicht überweisen, tun Sie das Gleiche. Danke. \n \n", "p": 37}, {"t": "Heidi  Bucher  (Grüne,  Zürich):  Inspiriert  von  Ritschard  und  Amrein \n(Kantonsräte  Peter  Ritschard,  EVP,  und  Hans-Peter  Amrein,  SVP), \netwas  ironisch  und  sehr  frei  zitiert  nach  Goethe  (Dichter  Johann \nWolfgang  Goethe):  «Walle!  Walle,  manche  Strecke, dass, zum Zwe-\ncke,  Strom  fliesse,  und  mit  reichem,  vollem  Schwalle  zur  Steckdose \nsich  ergiesse.»  Die  Zauberlehrlinge  der  Atomstromindustrie  haben \nuns  einen  Stromfluss  mit  unerwünschter  Wirkung  beschert:  Atom-\nmüll. Er ist tausendmillionen Jahre lang radioaktiv. Laut Greenpeace \nseien  bis  heute  über  eine  Milliarde  Schweizer  Franken  für  die  For-\nschung  und  die  Suche  nach  einem  geeignetem  Standort  ausgegeben \nworden,  ohne  dass  ein  definitiver  Standort  gefunden  sei.  Entweder \nläuft da etwas total schief, die Situation ist für unseren Geist zu kom-\nplex – was, wenn man diese Zahl von einer Million Jahre hört, mög-\nlich  sein  könnte  –  oder  der  Sicherheitsnachweis  kann  nicht  erbracht \nwerden  und  das  Suchen  nach  Ausreden  braucht  so  viel  Geld.  Viel-\nleicht wird das Fazit des Expertenberichts, welcher der Kanton Zürich \nin  Auftrag  gibt,  eine  dieser  einfachen,  klaren,  ehrlichen  Antworten \ngeben.  \nDie  vorliegende  Motion  verlangt  einen  Kreditbeschluss,  damit  eine \nunabhängige  Studie  zu  den  potentiellen  atomaren  Tiefenlagern  auf \ndem  Gebiet  des  Kantons  Zürich  in  Auftrag  gegeben  werden  kann. \nUnabhängigkeit ist das bitter notwendige Kriterium für diesen Exper-\ntenbericht.  Die  Rücktritte  von  Walter  Wildi  aus  dem  Beirat  Entsor-\ngung und von Marco Buser aus der Kommission für Nukleare Sicher-\nheit demonstrieren deutlich das Leiden am Filz, der die als Experten \ngehandelten  Fachleute  zusammenhält.  Da  nützt  es  auch  nichts,  mit \ndem  Begriff  «Sachplan»  Sachlichkeit  zu  suggerieren.  Der  ehrliche \nTitel wäre «Stromlobbyparteiliche Stellungnahme». Ich bitte Sie, die \nvorliegende  Motion  zu  unterstützen  und  die  Stilllegung  aller  Atom-\nkraftwerke  voranzutreiben,  um  dann vielleicht mit Johann Wolfgang \nGoethe  sagen  zu  können:  «In  die  Ecke,  Besen!  Besen!  Seid's  gewe-\nsen!  Denn  als  Geister  ruft  Euch  nur,  zu  seinem  Zwecke,  erst  hervor \nder alte Meister.» \nWer  immer  das  sein  könnte,  unterstützen  Sie  mit  den  Grünen  diese \nMotion. \n \n", "p": 38}, {"t": "Jörg Mäder (GLP, Opfikon): Ob ein Tiefenlager oder ein Kernkraft-\nwerk wirklich sicher ist, weiss man erst am Ende seiner Lebensdauer. \nDann  wenn  es  Geschichte  ist  und  selber  in  seiner  Lebenszeit  keine \nGeschichte  geschrieben  hat,  indem  es  in  die  Brüche  gegangen  ist. \nWollen  wir  also  wissen,  ob  ein  Endlager wirklich  sicher  ist,  müssen \nwir  eines  bauen  und  ein  paar  Jährchen  warten.  Im  Moment  können \nwir  nur  abschätzen,  ob  es  sicher  ist  oder  eher,  wie  gross  das  Risiko \nist, dass es eben nicht sicher ist, und was für Schäden wie oft zu er-\nwarten wären. Und hier liegt ein grosses Problem: Damit eine solche \nStudie ein Risiko erfassen kann, muss dieses Risiko drei Bedingungen \nerfüllen.  Erstens,  das  Risiko  muss  in  Zahlen  ausdrückbar  sein  –  wir \nwollen  ja irgendeine  Zahl zwischen  null und hundert Prozent. Zwei-\ntens, es muss eine gewisse Einigkeit über diese Zahl bestehen. Es geht \nnicht um die vierte Stelle nach dem Komma, aber solange jeder in an-\nderen  Grössenordnungen  spricht,  wird  nie  je  eine  Studie  eine  echte \nEntscheidungsgrundlage  sein.  Drittens,  und  das  ist  der  happigste \nPunkt,  das  Risiko  muss  in  unseren  Köpfen  existieren.  Risiken,  die \nnicht einmal unsere Fantasie hergibt, werden uns immer auf dem lin-\nken Fuss erwischen – und die gibt es. Die Realität wird glücklicher-\nweise  nicht  von  unserer  Vorstellungskraft  begrenzt,  auch  wenn  das \nrecht praktisch wäre. \nDie  Motionäre  möchten  nun,  dass  zu  Benken,  Nördlich  Lägern  eine \nweitere unabhängige Studie seitens des Kantons erstellt wird. Ich fra-\nge mich aber, ob es noch wirklich genügend Experten in der Schweiz \ngibt, die das erstellen können, die nicht schon an einer Studie mitge-\narbeitet haben. Sonst heisst es ja wieder, die haben nur ihre alten Er-\ngebnisse  aufgepeppt  und  als  neu  verkauft  –  alter  Wein  in  neuen \nSchläuchen. Haben wir überhaupt eine Chance auf eine echt neue un-\nabhängige Studie?  \nUnd  noch  etwas macht mich bei dem Antrag  stutzig, und das ist für \nmich  matchentscheidend.  Atomstrom  Ja,  Nein,  Atomendlager  Ja, \nNein,  wo,  wie,  sind  klassische  –  entschuldigen  Sie  das  Wortspiel  – \nSpaltungsthemen.  Man  ist  entweder  dafür  oder  dagegen.  Man  hat \nprimär eine Meinung und sekundär ein paar Fakten dazu. In solchen \nSachen ist die Gefahr gross. Suchen bis gefunden. Es werden solange \nStudien erstellt, bis das gewünschte, von Anfang an vermutete Ergeb-\nnis  endlich  unabhängig  und  wissenschaftlich  für  alle  die,  die  nicht \nkomplett  links  sind,  klar  verständlich  niedergeschrieben  wurde.  Ent-\nschuldigung, diesen Aufwand können wir uns sparen. Die Informati-\nonspolitik soll bei diesem Thema vom Bund koordiniert sein und für \nalle  Orte  identisch  durchgeführt  werden.  Das  ist  das  Entscheidende: \nDie gleiche Qualität an allen Standorten. Eine eigene Studie, viel eher \nein  «Separat-Stüdelchen  à  la  Zürich»  wird  uns  keinen  Mehrwehrt \nbringen  und  schon  gar  keinen  Nutzen  im  Vergleich  zu  den  anderen \nStandorten.  Und  die  Punkte,  die  von  SP  und  Grünen  angesprochen \nwurden, gelten auch für die anderen Standorte.  \nIch weiss, die Nagra hat nicht gerade überzeugt. Aber wenn jeder mit \nseinen  eigenen  Studien  auftrumpfen  will,  wird  nie  ein  Ergebnis  für \nalle,  nicht  nur  für  wenige,  herauskommen.  Wenn  das  Misstrauen  in \nBund und Nagra so gewaltig sind, dann müssen die betroffenen Kan-\ntone  zusammen  gleichwertige  Standortstudien  in  Auftrag  geben  und \nim Voraus erklären, das Ergebnis zu akzeptieren. Viel Spass bei den \nVerhandlungen dazu. \n \n", "p": 39}, {"t": "Patrick Hächler (CVP, Gossau): Die Motion formuliert ein Anliegen, \ndas  gefühlsmässig  absolut  verfangen  kann.  Das  Anliegen  weckt  ein \ngewisses  Verständnis.  Ich  habe  heute  Morgen  bereits  darauf  hinge-\nwiesen, dass die Lagerung der radioaktiven Abfälle bisher ein absolut \nungelöstes  Problem  ist.  Wenn  der  Kanton  Zürich  herausfindet,  dass \ndie  anderen  Lager  in  anderen  Kantonen  besser  sind,  dann  sind  wir \nbeim St. Florians-Prinzip angelangt. Wenn der Kanton Zürich heraus-\nfindet, dass seine Standorte die besten sind, ich weiss nicht in welcher \nForm  das  publiziert  würde.  Kommt  noch  dazu,  dass  das  verlangte \nVerfahren  in  die  Kompetenzregelung  zwischen  Bund  und  Kantonen \neingreift,  und  da  muss  ich  schon  sagen,  ein  solcher  ordnungspoliti-\nscher  Sündenfall  ist  nicht  gerechtfertigt.  Die  CVP  wird  die  Motion \nnicht überweisen. \n \n", "p": 40}, {"t": "Markus  Schaaf (EVP, Zell): Mit der Einreichung dieser Motion drü-\ncken  die  Motionäre  ihr  tiefes  Misstrauen  aus  gegenüber  dem  eidge-\nnössischen  Amt  für  Nuklearsicherheit  und der Nagra. Sie stellen die \nNeutralität und Unabhängigkeit dieser Behörde in Frage. Sie fordern \neine unabhängige Studie, eine unabhängige Aufsicht über diese zwei \nInstitutionen. Nur diese unabhängige Aufsicht, die gefordert wird, die \ngibt es schon. Es wurde bereits erwähnt vom Vorredner, die Kommis-\nsion  Nukleare  Entsorgung,  KNE,  ist  vom  Bund  eingesetzt  und  eine \nausserparlamentarische Expertenkommission. Das heisst, es sind kei-\nne Politiker drin, sondern Leute, die was von der Sache verstehen. Als \nwissenschaftliches Fachgremium hat sie die Aufgabe, das eidgenössi-\nsche  Nuklearsicherheitsinspektorat  ENSI  und  die  sicherheits-  und \nbautechnischen Fragen der nuklearen Entsorgung zu beraten und zum \nwissenschaftlichen Bericht der Nagra Stellung zu nehmen. Die Fach-\nleute  und  Experten  der  KNE  haben  das  gemacht,  beispielsweise  im \nExpertenbericht  zum  Sachplan  Geologische  Tiefenlager,  Etappe  1. \nDiese Berichte sind transparent, nachvollziehbar und tatsächlich auch \nverständlich  für  Laien.  Im  Internet  kann  der  hundertachtseitige  Be-\nricht nachgelesen werden.  \nEs bestreitet wohl niemand von uns, dass es schwierig ist, ein Endla-\nger für hochradioaktiven Abfall zu bauen. Nur, wenn es einfach wäre, \ndann könnte es auch jeder machen. Weil es eben schwierig ist braucht \nes  Fachleute  und  Experten.  Wir  können  nun  beliebig  viele  Experten \nbeauftragen, die die Unabhängigkeit anderer Experten überprüfen und \ndiese  Studien  erstellen  lassen  über  die  Unabhängigkeit  bisheriger \nStudien,  und  alles  nochmal  evaluieren  lassen,  aber  letztlich  müssen \nwir ehrlich sein und uns eingestehen, das Anliegen der Motionäre ist \nwohl eher politischer Natur und sollte deshalb auch in der Politik ab-\ngehandelt  werden.  Ein  weiterer  Bericht  von  Experten  ist  hier  nicht \nnötig. Die EVP wird die Motion deshalb nicht unterstützen. \n \n", "p": 40}, {"t": "Marcel Lenggenhager (BDP, Gossau): Die Motion fordert ganz ein-\nfach einen Kredit, also nichts anderes als Steuergelder, für etwas, das \nschon im vollen Gange ist. Zu einer solchen Motion sage ich einfach: \nSteuergeldverschwenderei. Mit dieser Motion strahlen die Motionäre \ngeradezu ein  grosses Misstrauen gegenüber dem Bund und allen mit \ndem  Auftrag  beschäftigten  Institution  sowie  Personen,  die  mit  der \nAbklärung  zur  Suche  eines  möglichen  Tiefenlagers  für  radioaktive \nAbfälle  in  der  Schweiz  beauftragt  sind,  aus.  Die  Motionäre  fühlen \nsich, wie heute  gehört, gestärkt durch kürzliche Falschinformationen \noder  Indiskretionen  zu  einem  Standort,  aufgefordert  Klarheit  zu \nschaffen.  Doch  dazu  sage  ich  ihnen,  dass  sie  bei  dieser  Begründung \neinfach die glaubhaften Erklärungen und Erläuterungen nach der be-\ngangenen Indiskretion ausgeblendet haben. \nEs gibt keinen sachlichen noch vernünftigen Grund, dass der Kanton \nZürich  nebst  allen  anderen  Beteiligten  zur  Suche  eines  Tiefenlagers \njetzt noch eine Studie in Auftrag geben soll. Die Begründung der Mo-\ntion  ist  für  mich  geradezu  ein  Hohn.  Da  wird  doch  tatsächlich  von \neiner  Gewährleistung  von  hunderttausenden  von  Jahren  gesprochen. \nWer soll denn eine solche Frage beantworten, wenn wir nicht einmal \nin  der  Lage  sind  die  Entwicklung unseres  Planeten, der  Menschheit, \nder Gesellschaft und selbst der SP auf die Zeitachse der nächsten 100 \nJahre zu legen. \nGrundsätzlich  gehe  ich  einmal  davon  aus,  dass  die  Motionäre  nicht \ngegen  eine  Lagerung  unter  der  Erdoberfläche  sind,  sondern  sich  le-\ndiglich  durch  regionalpolitische  Aspekte  zu  dieser  Motion  führen \nliessen,  was  dann  eher  nichts  anderes  heisst,  als  dass  die  Motionäre \neinfach kein Tiefenlager im Kanton Zürich wollen. Wenn dem so ist, \ndann gilt es dies zu vertreten und nicht via Steuergeldverschwendung \nvon  der  eigentlichen  Haltung,  kein  Endlager  im  Kanton  Zürich,  ab-\nlenken  zu  wollen.  Geschätzte  Kolleginnen  und  Kollegen,  haben  wir \ndoch Vertrauen in die Institutionen, die sich der komplexen Aufgabe \nzur  Suche  eines  Tiefenlagers  in  der  Schweiz  annehmen  und  uns  auf \nder national breit abgestützten Zeitachse die Antwort geben sollen. \n \n", "p": 41}, {"t": "Michael Welz (EDU, Oberembrach): Die EDU hat nach wie vor die-\nselbe Ansicht: Wir wollen, dass der nukleare Abfall am möglichst si-\nchersten Ort gelagert wird. Und persönlich setze ich noch den Nach-\nsatz hinzu: Und wenn das auch unter meinem Haus ist.  \nWir haben diesen Abfall produziert und sind auch verantwortlich für \ndie  Entsorgung.  Für  die  EDU  ist  es  aber  zweifelhaft,  ob  zusätzliche \nExpertisen weiterführen werden. Zudem wird es schwierig, anderwei-\ntig  fachkundige  Fachkräfte  zu  finden,  geschweige  denn,  solche  mit \nlangjähriger  Erfahrung,  die  wie  mein  Vorredner  gesagt  hat,  die  über \neinige  tausend  Jahre  Erfahrung  verfügen.  In  diesem  Sinn  wird  die \nEDU diese Motion nicht überweisen. \n \n", "p": 42}, {"t": "Markus Späth (SP, Feuerthalen): Eine unabhängige Sicherheitsstudie \nist  nötiger  denn  je,  Herr  Präsident,  Herr  Regierungspräsident.  Das \nPrimat  der  Sicherheit  ist  bedingungslos  einzufordern.  Marcel  Leng-\ngenhager,  wir  wollen  nicht  kein  Tiefenlager,  sondern  wir  wollen  es \ndort, wo es am sichersten ist. Nur so, meine Damen und Herren, ha-\nben wir eine Chance, dass auch die betroffene Bevölkerung, dort wo \ndas Tiefenlager dann tatsächlich realisiert wird, bereit ist, dieses Tie-\nfenlager zu akzeptieren.  \nDas  Trauerspiel,  das  die  Nagra  vor  zwei  Wochen  aufgeführt  hat,  ist \ndafür  aber  Gift.  Der  sogenannte  Explorationsplan,  der  vom  Tages-\nAnzeiger öffentlich gemacht wurde, hat alle Befürchtungen in der be-\ntroffenen Region bestätigt. Das Weinland hat den Schwarzen Peter – \nseit Jahren haben wir ihn. Offensichtlich geht die Nagra intern davon \naus,  dass  die  Entscheidung  des  Bundesrats  am  Ende  der  zweiten \nEtappe des Sachplans so ausfallen wird, wie sie, die Nagra, das selbst \nbereits  2006  beantragt  hat.  Damit  ist  klar:  Trotz  aller  gegenteiligen \nBeteuerungen  der  Nagra  –  ich  habe  Herrn  Direktor  Ernst  selber  ge-\nhört,  ausgesprochen  demütig  und  entschuldigend  –  aber  trotz  dieser \nBeteuerungen, die Nagra ist voreingenommen, sie hat ihr Vertrauens-\nkapital verspielt. Sie ist kein Garant für das Primat der Sicherheit. Sie \nist  nicht  geeignet  für  die  notwendige,  ich  betone,  die  notwendige \nAufgabe, für ein Tiefenlager Akzeptanz zu schaffen. \nDass  in  den  vergangenen  Monaten  zwei  hochkarätig  unabhängige, \nkritische Wissenschaftler – wir haben es gehört, die beiden Geologen \nProfessor  Wildi  (Walter  Wildi)  und  Marco  Buser  – ihre Mitarbeit in \nverschiedenen  Atomgremien  aufgegeben  haben,  bestätigt  diesen  Be-\nfund. Ihre Expertise war offensichtlich nicht gefragt, im Gegenteil, sie \nwurden  massiv  unter  Druck  gesetzt.  So,  meine  Damen  und  Herren, \nstellen wir uns das Primat der Sicherheit nicht vor.  \nEin  dritter  und  abschliessender  Punkt:  Das  BFE  (Bundesamt  für \nEnergie)  und  die  Nagra  machen  Druck  auf  die  laufenden  Regional-\nkonferenzen. Ich bin selbst sowohl in der Regionalkonferenz Südran-\nden wie Zürich Nordost engagiert. Wir sollen an diesen beiden Orten \ngenaue Standorte für die Oberflächenanlagen festlegen, bevor klar ist, \nwelche  Region  tatsächlich  zum  Zuge  kommt. Auch das widerspricht \ndem Primat der Sicherheit. Die beiden genannten Experten, aber auch \ndie  von  Martin  Farner  zitierte  deutsche  Expertengruppe  Schweizer \nTiefenlager, die im Auftrag der deutschen Regierung arbeitet, kritisie-\nren das vehement. Wo genau die Oberflächenanlagen hinkommen, ist \nhochgradig  sicherheitsrelevant.  Ob  Schacht  oder  Rampe,  ist,  so  die \nEinschätzung der Experten, matchentscheidend. Es geht vor allem um \ndie  Frage  möglicher  Wassereinbrüche  in  den  Opalinuston.  Die  zu-\nständigen  Berner  Behörden  scheint  das  aber  alles  kalt  zu  lassen,  sie \nsind  unbelehrbar.  Damit  komme  ich  zur  Schlussfolgerung:  Konrad \nLanghart und Martin Farner, nein, wir brauchen tatsächlich noch un-\nabhängige Studien. Das BFE, das ENSI und die Nagra sind keine Ga-\nranten  für  ein  optimal  sicheres  Tiefenlager.  Sie  sind  voreingenom-\nmen, sie sind personell eng verflochten, die Unabhängigkeit der drei \nGremien  ist  keineswegs  garantiert.  Aus  all  diesen  Gründen  ist  es \nzwingend,  dass  Zürich  als  potentieller  Standortkanton  die  Frage  der \nSicherheit  zumindest  im  Sinn  einer  Zweitbegutachtung  selbst  an  die \nHand  nimmt.  Jörg  Mäders  Vorschlag eines  gemeinsamen Vorgehens \nder Kantone, dem ist durchaus zuzustimmen. Vertrauen ist gut, kriti-\nsche Vernunft ist besser, bitte stimmen Sie dieser Motion zu. \n \n", "p": 43}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Das  Votum  von  Markus  Späth  hat \nmich natürlich auf den Plan gerufen. Es kann nicht unwidersprochen \nhier  im  Raum  stehen.  Mit  seinem  Votum  hat  er  auch  ausgedrückt, \ndass er dem Verfahren, wo er selber ein Teil davon ist, zutiefst miss-\ntraut und das Verfahren auch noch nicht begriffen hat. Es hat oberste \nPriorität und die Sicherheit soll dort stehen, nichts anderes. Also müs-\nsen  die  sechs  bestimmten  Standorte  jetzt  abgeklärt  werden,  und  es \nkann  nicht  im  Vorfeld  festgestellt  werden,  wer  betroffen  ist  oder \nnicht. \nEs ist auch interessant, dass die Motionäre kein Interesse an einer Lö-\nsung haben, sie haben nur ein Interesse an der Pflege und am Schüren \nvon Misstrauen gegenüber der Nagra. \nIch  kann dem Grossteil meiner Vorredner zustimmen,  muss  aber  bei \nMarcel Burlet noch einen kurzen Zwischenstopp einlegen, weil er hat \nhier sehr viel Lehrreiches zur Sprache gebracht. Er hat von Eiszeiten \ngesprochen,  vom  Warteraum  und  vom  Betrieb  des  Flughafens,  von \nder Nähe zu den Kernkraftwerken, und man kann das schon auseinan-\ndernehmen.  Wenn  man  die  letzten  paar  Millionen  Jahre  anschaut, \ndann  hat  es  mehrere  Eiszeiten  gegeben.  Wenn  man  die  Wahrschein-\nlichkeiten  von  Meteoriteneinschlägen  anschaut,  dann  haben  wir  die \nWahrscheinlichkeit,  dass alle 500'000 Jahre  ein grosser  Meteorit  auf \nder Erde einschlägt, und wir wissen es heute noch nicht, wo das sein \nwird. Wenn Sie vom Warteraum und  vom Flughafen sprechen, dann \nmüssen  Sie  sich  ja  für  ein  Tiefenlager  einsetzen,  weil  ein  Oberflä-\nchenlager,  wie  es  jetzt  besteht  mit  dem  Zwischenlager  Würenlingen \nAG  (ZWILAG),  das  ist  ja  in  diesem  Sinn  hoch  risikobehaftet  und \nhochgefährdet. Die Nähe zum Kernkraftwerk, die ist ein guter Sicher-\nheitshinweis, weil dann sind die Transportwege eines möglichen Ab-\nfalltransportes kurz, und das wollen wir ja. Diese Transportwege sol-\nlen ja nicht gestört werden.  \nWas  mich  am  meisten  geärgert  hat,  ist  die  undifferenzierte  Aussage \nüber die Finanzierung der Nagra. Lieber Marcel Burlet, die Finanzie-\nrung  der  Nagra  wird  im  Kernenergiegesetz  geregelt.  Das  Kernener-\ngiegesetz  sagt  klar,  dass  die  entsprechenden  Energiefirmen,  wie  die \nAxpo  zum  Beispiel,  die  auch  Kernkraftwerke  betreiben,  die  Nagra \nfinanzieren  müssen.  Das  heisst,  die  werden  nicht  gefragt,  ob  sie  das \nwollen, sondern im Kernenergiegesetz ist es festgeschrieben, dass sie \nes machen müssen. Wenn Sie also eine andere, unabhängige Finanzie-\nrung  fordern, dann müssen Sie zuerst das Kernenergiegesetz ändern, \nund das dürfte noch länger gehen, als die Suche nach einem geeigne-\nten  Tiefenlager.  Ich  bitte  Sie  also,  kommen  Sie  ein  bisschen  auf  die \nSachlichkeit zurück,  lassen Sie die Regionalgruppen arbeiten,  lassen \nSie ENSI, Nagra, KNS, KNE, BFE ihre Arbeit tun und verzichten Sie \nauf die Überweisung dieser Motion.  \nZu  Markus  Späth  muss  ich  sagen,  die  Informationsreise  der  Nagra, \nder er im September beiwohnen durfte, wird bei ihm sehr wenig Ein-\ndruck  gemacht  haben.  Ich  glaube  nicht,  dass  er  etwas  gelernt  hat, \nsonst  hätte  er  heute  sein  Votum  nicht  so  gehalten.  Ich  hoffe,  das \nnächste  Mal  passt  er  besser  bei  einer  Informationsreise  auf,  und  ich \nbitte, diese Motion nicht zu überweisen. \n \n", "p": 44}, {"t": "Regierungspräsident  Markus  Kägi:  Ich  begreife,  dass  es  zu  Emotio-\nnalitäten kommen kann bei diesem Thema, sind doch wir alle zusam-\nmen  hier  auch  verantwortlich  gegenüber  dem  nuklearen  Abfall,  der \nEntsorgung. Wir wissen alle, dieser Abfall, der besteht heute, der wird \nnicht  neu  gemacht,  sondern  er  besteht  und  mit  dem  müssen  wir  ir-\ngendwo  hin.  Damit  wurde  die  Nagra beauftragt und diese Nagra  hat \nbis jetzt, denke ich, eine sehr gute Arbeit gemacht; fundiert, fachlich \nabgestützt. Vielleicht ist das in der Politik etwas anders. Da wird eher \nmit Emotionen operiert. Was passiert ist bei der Nagra, meine Damen \nund Herren, finde ich schlecht. Es ist nicht gut gelaufen und ich bin \nder Meinung, dass in diesem ganzen Prozess, den wir alle miteinander \nnoch durchlaufen werden, auch künftig noch Fehler passieren werden. \nWas ich erwarte, ist, dass wenn Fehler passieren, diese Fehler auf den \nTisch  gelegt  werden,  diese  Fehler  ausdiskutiert  werden  und  diese \nFehler  richtiggestellt  werden.  Das  ist  auch  meine Aufgabe  als Präsi-\ndent des Ausschusses der Kantone. Wir wollen völlige Transparenz. \nOberste Maxime ist die Sicherheit. Sicherheit dort, wo ein allfälliges \nTiefenlager  erstellt  werden  soll.  Und  diese  Maxime,  lieber  Marcel \nBurlet, finde ich, das ist das Wichtigste. Aber was hier passiert, diese \nVerunsicherung,  man  probiert  diesen  Ablauf,  der  vorgegeben  ist,  zu \ntorpedieren und zwar mit allen Mitteln, und ich finde das, gelinde ge-\nsagt, nicht optimal. Wir haben Experten in allen diesen Gremien die \nhier aufgezählt worden sind. Jemand von Ihnen hat gesagt, ich glaube \nes  war  Herr  Mäder,  ja  haben  wir  überhaupt  noch  genug  sogenannte \nneutrale Experten? Da stimme ich Ihnen zu. \nAls ich vom Rücktritt von Herrn Buser erfahren habe – Herr Wildi ist \nja  vorher  zurückgetreten  –  bin  ich  auf  Herrn  Buser  zugegangen.  Ich \nfrage  mich  überhaupt,  warum  die beiden Herren nicht auch  mit  dem \nAusschuss der Kantone (AdK) Kontakt aufgenommen haben. Die wis-\nsen ganz genau, welche Stellung der AdK hat. Ich bin auf Herrn Bu-\nser zugegangen. Ich habe mit Herrn Buser dreimal gesprochen. Er hat \nmir dann diese Unterlagen auf den Tisch gelegt. Er musste mir zuerst \nbegreifbar  machen,  um  was  es  ihm  geht.  Ein  oder  zwei  Tage  später \nwar alles in den Medien. Ich unterstelle Herrn Buser sicherlich nicht, \ndass er derjenige gewesen ist, der das den Medien zugespielt hat.  \nUnd dann ist die ganze Sache angerollt mit der Nagra. Die Nagra und \ndas  BFE  müssen  im  Monat  November  vor  dem  AdK  auftreten,  und \nwir erwarten eine Erklärung der beiden Instanzen. Was ist Fakt? Sie \ndiskutieren hier drin, wie wenn alles schon Fakt wäre. Ich könnte das \nhier drin nicht verantworten, schon alles so zu kommentieren, wie Sie \ndas machen und sagen: «Es ist so.» Ich weiss es nämlich selber nicht. \nAber wir von der AdK erwarten, dass wir informiert werden. \nZudem  hat  Bundesrätin  Leuthard  selbst  eine  Untersuchung  angeord-\nnet. Diese Untersuchung wird von Herrn Turnherr, das ist der Gene-\nralsekretär von Bundesrätin Leuthard, geleitet. Und wir erwarten Re-\nsultate  aus dieser Untersuchung, was falsch gegangen ist. Und wenn \netwas falsch gegangen ist – ich betone das nochmals –, dann muss es \nauf  den  Tisch.  Es  muss  richtiggestellt  werden,  weil  es  gibt noch ein \nganz wichtiges Wort in diesem Prozess: Das ist Vertrauen. Und wenn \nwir kein Vertrauen haben, dann können wir diesen Prozess nicht wei-\nterführen.  \nUnd nochmals, das Tiefenlager muss dorthin, wo es am sichersten ist, \nund eine Entscheidung dazu können nur Experten fällen, zu denen wir \nauch Vertrauen haben. \nBezüglich  der  Vergleichbarkeit  wissen  Sie,  dass  der  AdK  und  der \nKanton Zürich gesagt haben, wir wollen vergleichbare Resultate und \n– jemand hat gesagt Äpfel mit Äpfeln vergleichen– und zwar von der \ngleichen  Sorte,  damit  wir  wirklich  vergleichen  können.  Bezüglich \ndem  Grundwasser  wollen  wir  auch  Resultate  haben,  warum  es  nicht \ngeht. Die Frage Rampe oder Schacht: Es gibt unter den genannten In-\ngenieuren oder Wissenschaftlern hier Meinungsverschiedenheiten, ob \njetzt  die  Rampe  oder  der  Schacht  das  Richtige  ist  –  ich  kann  Ihnen \ndas  nicht  beantworten.  Aber  wir  wollen  Antworten  haben,  und  ich \ndenke, es ist kompliziert, aber wir haben einen vorgegebenen Ablauf \nund der soll nicht torpediert werden. Wer das macht, wird alles desta-\nbilisieren; wir können bei null anfangen. Selbst die deutschen Kolle-\ngen  ennet  dem  Rhein,  die  auch  in  der  AdK  sitzen,  sagen,  einen  sol-\nchen  Ablauf  hätten  sie  sich  auch  in  anderen  Fragen  in  Deutschland \ngewünscht  –  Stichwort:  Bahnhof  Stuttgart.  Aber  ich  denke,  dies  ist \nein wichtiges Thema und ich bin froh, dass ich aus den Voten von Ih-\nnen entnehmen konnte, dass diese Motion nicht überwiesen wird. Ich \ndanke Ihnen auch dafür. \n \n", "p": 46}, {"t": "Marcel Burlet (SP, Regensdorf): Torpedieren, torpedieren, Herr Bau-\ndirektor, haben Sie gesagt, würden wir mit diesem Vorstoss das ganze \nVerfahren zur Suche eines atomaren Tiefenlagers. Ich verwehre mich \ngegen diesen Ausdruck, Herr Baudirektor. Das stimmt so nicht. Neh-\nmen Sie uns bitte ernst. \nAuch Lorenz Habicher sollte seine persönlichen Angriffe gegen mei-\nnen Fraktionskollegen Markus Späth gefälligst unterlassen. Reden Sie \nzur Sache und spielen Sie nicht auf den Mann.  \nMeine Damen und Herren, ich bin Mitglied des Vereins Lägern ohne \nTiefenlager (LoTi). Wir von LoTi arbeiten aktiv in den Regionalkon-\nferenzen mit. Ja, aber uns fehlt das Vertrauen in die Nagra. \nNiemand  will  dieses  Verfahren  torpedieren,  unterstellen  Sie  uns  das \nnicht.  Aber  das  Misstrauen  ist  auf  unserer  Seite  nun  einmal  vorhan-\nden. \nIch  frage  Sie:  Woher  nehmen  Sie  ihre  Zuversicht  und  das  absolute \nVertrauen in das bisherige Verfahren zur Suche eines Tiefenlagers? \nZur GLP kann ich noch sagen: Ja, es gibt diese unabhängigen Exper-\nten für Sicherheitsstudien; sie sind in Deutschland. Von da her, neh-\nmen Sie uns bitte ernst und tun Sie das nicht einfach als ein Torpedie-\nren ab. \nUns  ist  es  ganz  wichtig,  dass  dieses  Verfahren  zu  einer  möglichst \ngrossen  Sicherheit  führt,  und  wir  sagen  hier  an  dieser  Stelle:  Man \nkann viel mehr tun. So wie es jetzt läuft, ist es zu wenig sicher. \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Die Motion hat folgenden Wortlaut: \nAnbieter von Strom auf dem Gebiet des Kantons Zürich verpflichtet \nwerden, Angebote zur Förderung der Strom effizient zu realisieren.  \nBegründung:  \nIm  Kanton  Zürich  bieten  neben  den  EKZ  und  dem  EWZ eine Reihe \nvon Gemeindewerken und Kooperationsbetrieben Strom am Markt an. \nAlle institutionellen Stromanbieter sind dabei ihren Eigentümerschaf-\nten  gegenüber  bestrebt,  einen  grösstmöglichen  wirtschaftlichen  Ge-\nwinn zu erzielen, was sie naturgemäss mit Hilfe steigender Stromver-\nkäufe  bewerkstelligen  können.  Diesen  ökonomisch  unbestrittener-\nmassen  wichtigen  Zielen  stehen  die  Anstrengungen  des  Kantons  ge-\ngenüber,  den  Stromverbrauch  trotz  wachsender  Einwohnerzahl  und \nzunehmender  Elektrifizierung  des  MIV  längerfristig  zu  senken  (vgl. \n«Vision  2050»  des  Regierungsrates).  Aus  diesem  Grunde  sind  die \nStromanbieter in die Pflicht zu nehmen, auch Angebote zu realisieren, \nmit welchen ihre Kundschaft ermuntert wird, den von ihnen bezoge-\nnen Strom noch effizienter zu verwenden.  \nDamit  die  Anstrengungen des Kantons zur  Förderung der Stromeffi-\nzienz  nicht  von  den  Anstrengungen  der  Stromanbieter  zur  Gewinn-\nmaximierung kassiert werden, ist es unerlässlich, dass die relevanten \nStromanbieter auf Zürcher Kantonsgebiet in die kantonale Stromeffi-\nzienzpolitik eingebunden werden.  \nAls in dieser Hinsicht nicht relevant sind Stromanbieter zu betrachten, \nwelche  primär  zur  Deckung  des  Eigenbedarfs  Strom  produzieren, \nwelchen  sie  kontinuierlich  oder  ausnahmsweise  ins  Netz  einspeisen \n(z. B. Eigentümerschaften von Plusenergiebauten o.ä.). \n \n", "p": 48}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nMit der Vorlage 4617 (Änderung kantonales Energiegesetz vom \n19.  Juni  1983  [kant.  EnG,  LS  730.1])  unterbreitet  der  Regierungsrat \ndem Kantonsrat auch einen Vorschlag zur Einführung von Leistungs-\naufträgen.  Es  ist  vorgesehen,  Leistungsaufträge  auch  zur  Steigerung \nder  Energieeffizienz  zu  verwenden  (vgl.  §  8  b  Ziffer  3  kant.  EnG, \nVorlage  4617).  Hierfür  können  beispielsweise  Energieberatungen \noder  Verbrauchsanalysen  in  Betracht  gezogen  werden.  Im  Rahmen \nder  Leistungsaufträge  könnten  auch  intelligente  Zähler,  sogenannte \nSmart Meters, eingeführt werden. Diese würden den Endverbrauche-\nrinnen und -verbrauchern wesentlich genauere Informationen als bis-\nher  zu  ihrem  Stromverbrauch  bereitstellen  und  längerfristig  einen \nbestmöglichen Einsatz desselben ermöglichen. \nWie  bei  den  netzgebundenen  Energieträgern  Gas  oder  Fernwärme \nsind  auch  bei  der  Elektrizität  die zu berechnenden Netznutzungsent-\ngelte tiefer, je mehr Kilowattstunden Energie durchgeleitet werden. \nDamit  dadurch  jedoch  kein  Anreiz  zum  Mehrverbrauch  geschaffen \nwird, wurde bereits in Art. 14 Abs. 3 lit. e des Stromversorgungsge-\nsetzes vom 23. März 2007 (StromVG, SR 734.7) festgelegt, dass die \nNetznutzungstarife  einer  effizienten  Elektrizitätsverwendung  Rech-\nnung  tragen  müssen  und  deshalb  insbesondere  nicht  verbrauchsab-\nhängig gestaltet werden dürfen. \nWährend  also  Vorschriften  zum  effizienten  Einsatz  von  Elektrizität \nbei  den  Netznutzungstarifen  bestehen,  sollen  mit der  Liberalisierung \ndes  Strommarktes  durch  das  StromVG  die  Preise  der  elektrischen \nEnergie  dem  Markt  unterworfen  werden.  Hier  dürfen  die  Kantone \nkeine  selbstständigen  Bestimmungen  mehr  erlassen,  welche  die  im \nStromVG  geschaffenen  Marktvoraussetzungen  einschränken  (Bot-\nschaft  StromVG,  BBl  2005,  1678).  Bezüglich  der  noch  nicht  zum \nMarkt  zugelassenen  festen  Endverbraucherinnen  und  -verbraucher \n(Verbrauch von weniger als 100'000 Kilowattstunden Strom pro Jahr) \nhat  der  Bund  allerdings  selbst  festgelegt,  dass  diese  die  elektrische \nEnergie zu Gestehungskosten und damit unter Marktpreisen beziehen \nkönnen  (Art.  4  Abs.  1  Stromversorgungsordnung,  SR  734.71).  Von \nden zum Markt zugelassenen Endverbraucherinnen und -verbrauchern \nhaben jedoch diejenigen, die mehr als 500'000 Kilowattstunden Strom \npro  Jahr  verbrauchen  und  damit  Grossverbraucherinnen  und  -\nverbraucher  sind, \nim  Rahmen  von  Zielvereinbarungen  oder \nVerbrauchsanalysen zumutbare Massnahmen zur Verbrauchssenkung \numzusetzen (§ 13 a kant. EnG). \nDer Regierungsrat setzt in einem liberalisierten Strommarkt weiterhin \nauf  das  bewährte  Instrument  der  Zielvereinbarungen  mit  den  Gross-\nverbrauchern  und  will  zusätzlich  mit  der  Einführung  von  Leistungs-\naufträgen  die  Möglichkeit  schaffen,  Effizienzsteigerungspotenziale \nauch  bei  allen  übrigen  Endverbraucherinnen  und  -verbrauchern  aus-\nzuschöpfen.  Stimmt  der  Kantonsrat  der  Vorlage  4617  zu,  wäre  der \nGegenstand der Motion erfüllt. \nDer Regierungsrat beantragt daher dem Kantonsrat, die Motion \nKR-Nr. 111/2010 nicht zu überweisen. \n \n", "p": 50}, {"t": "Ratspräsident  Bernhard  Egg:  Der  Regierungsrat  beantragt  uns,  die \nMotion nicht zu überweisen. Wir haben heute zu entscheiden. \n \n", "p": 50}, {"t": "Roland Munz (SP, Zürich): In der regierungsrätlichen Stellungnahme \nzu unserer Motion haben Sie von der Regierung die Hintergründe und \ndie  Handlungsmöglichkeiten  im  Sinn  unseres  Vorstosses  treffend \naufgezeigt.  Sie  machen  uns  damit  in  begrüssenswerter  Weise  glaub-\nhaft,  das  von  uns  aufgegriffene  Problem  erkannt  zu  haben.  Das  an \nsich  überzeugt  mal  so  weit.  Das  überzeugt  so  sehr,  dass  wir  Ihnen, \nliebe  Ratskolleginnen  und  -kollegen,  nahelegen,  unsere  Motion  mit \nÜberzeugung zu überweisen. \nMit  Annahme  der  Vorlage  4617  haben  wir  hier  drin  nämlich  be-\nschlossen,  die  deklaratorische  Grundlage  zu  schaffen  zur  tatsächli-\nchen Umsetzung unseres Vorstosses. Auf Antrag der Kommission für \nEnergie,  Umwelt  und  Verkehr  (KEVU)  haben  wir  damals  die  Mög-\nlichkeit zum Erlass von Leistungsvereinbarungen betreffend Stärkung \nder Energieeffizienz geschaffen. \nWir verlangen nun heute die Ausgestaltungsvorlage zur tatsächlichen \nUmsetzung dazu. Ich glaube der aktuellen Regierung, ich glaube dem \nHerrn Regierungspräsidenten durchaus, dass er bereit ist, die in Aus-\nsicht gestellten Leistungsvereinbarungen zur Steigerung der Energie-\neffizienz  beförderlich  abzuschliessen.  Der  Regierungsrat  kann  uns \nsicher zwischenzeitlich auch berichten, wie viele solche Vereinbarun-\ngen  und  mit  welchem  Erfolg  diese  abgeschlossen  werden  konnten. \nAber  niemand  ist  in  der  Lage,  weder  die  Sicherheit  eines  Endlagers \nvorauszusagen,  noch  vorauszusagen,  ob  unser  jetzt  unter  diesem \nTraktandum behandeltes wichtiges Anliegen des Parlaments auch von \nkünftigen Regierungen mitgetragen wird. Diesbezüglich lässt uns die \nunverbindliche Kann-Formulierung im Energiegesetz Paragraf 8b lit-\ntera  c  in  einem  Zustand  rechtlicher  Unsicherheit  zurück.  Wie  alle \nKann-Formulierungen  besteht  auch hier  eine Rechtsunsicherheit.  Sie \nbedarf  der  konkreten  Ausgestaltung,  soll  sie  nicht  toter  Buchstabe \nbleiben. Und um genau eine solche Ausgestaltung ersuchen wir Sie. \nNachdem der Regierungsrat  ja  seine Bereitschaft zu  solchen Verein-\nbarungen  wie  gesagt  zumindest  annehmen  liess,  liegt  der  Ball  jetzt \nwieder bei uns. Wir erwarten dann eine Vorlage, welche die in Aus-\nsicht  gestellten  Leistungsvereinbarungen  oder  gleichwertige  Mass-\nnahmen zum Standard erhebt und welche natürlich auch verbindliche \nRegeln beinhalten kann, wann allenfalls Abweichungen zulässig sein \nsollen.  Stehen  wir  dazu,  dass  diese  Leistungsvereinbarungen  nicht \nbloss in einigen Fällen geschlossen werden könnten, in anderen Fäl-\nlen  zufällig  vielleicht  ausbleiben  dürften.  Bekennen  wir  uns  dazu, \ndass sie konsequent abgeschlossen werden.  \nIm Namen der SP-Fraktion beantrage ich Ihnen darum, die vorliegen-\nde Motion geschlossen zu überweisen. Ich danke Ihnen. \n \n", "p": 51}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  möchte  auf  die  Stellungnahme \ndes  Regierungsrats  eingehen.  Auf  Seite  3  können  Sie  lesen,  dass \nwenn  die  Vorlage  4617  beschlossen  ist,  der  Gegenstand  der  Motion \nerfüllt  wäre.  Ich  möchte  darauf  hinweisen,  dass  am  20.  September \n2010  die  Zustimmung  zur  Vorlage  4617  erfolgte  und  das  mit  einem \nStimmenanteil von 164 Ja zu 0 Nein, bei 0 Enthaltungen. Das Anlie-\ngen der Motionäre ist also erfüllt. Jetzt sucht man natürlich nach den \nGründen,  wieso  die  Motion  nicht  zurückgezogen  wurde.  Wenn  man \nden Text oder die Forderung der Motionäre anschaut, dann muss ich \nmich ein bisschen zusammenreissen. Schon «die relevanten Anbieter \nim  Kanton  Zürich»,  es  ist  ja  schon  interessant,  was  damit  gemeint \nwird. Was ist ein relevanter Anbieter und wie sollten die verpflichtet \nwerden, die Angebote zur Förderung des Stroms effizient zu realisie-\nren?  \nFür mich ist auch diese Frage offen: Sind Sie denn der Meinung, dass \nheute die relevanten Anbieter kein Interesse haben, die effiziente Um-\nsetzung der Angebote durchzusetzen? Sind Sie der Ansicht, dass rele-\nvante  Anbieter  ein  Interesse  an  ineffizienter  Umsetzung  haben?  Das \nimplizieren  Sie  ja  mit  Ihrer  Motion.  Zum  anderen  muss  ich  sagen, \nwenn man das Gesetz betreffend die Elektrizitätswerke (EKZ-Gesetz) \ndes Kantons Zürich konsultiert, nur folgendes: Paragraf 2 besagt, die \nwirtschaftliche,  sichere  und  umweltgerechte  Stromversorgung,  Para-\ngraf  3  besagt  nach  kaufmännischen  Grundsätzen  sollte  es  selbsttra-\ngend sein, Paragraf 4 besagt, der sparsame Umgang mit Strom sei zu \nfördern. Die EKZ-Verordnung regelt sogar die Verwendung eines all-\nfälligen Reingewinns. Eine Gewinnmaximierung bei der EKZ gibt es \nnicht, weil Paragraf 10 besagt, der allfällige Reingewinn wird einem \nallgemeinen Reservefonds zugewiesen. Dieser soll in der Regel einen \nAchtel des Anlagewertes nicht übersteigen, andernfalls die Gebühren \nfür  die  Lieferung  der  elektrischen  Energie  entsprechend  anzupassen \nsind. Also wir sehen es, wenn da zu effizient gearbeitet wird, bekom-\nmen wir Geld zurück. Was mich eigentlich stört, ist es, dass man hier \neinen  Widerspruch  zelebrieren  möchte  zwischen  der  Energiepolitik \nund  der  Stromwirtschaft,  einen  Widerspruch,  der  gar  nicht  besteht. \nWenn man das Ganze anschaut, ist die Motion entweder erfüllt oder \nder Widerspruch,  den  sie suchen, besteht nicht.  Darum bitte ich  Sie, \ndie Motion nicht zu überweisen. \n \n", "p": 52}, {"t": "Alex Gantner (FDP, Maur): Der Titel der Motion heisst «Schluss mit \ndem Widerspruch zwischen Energiepolitik und Stromwirtschaft», und \nda  kann  ich  nur  anknüpfen  an  das  Votum  von  Kollege Habicher,  da \nwird  ein  Widerspruch  zelebriert  oder  suggeriert,  der  eigentlich  gar \nnicht existiert.  Aus  unserer Sicht ist  der Motionstext eigentlich auch \netwas  verwirrend  und  widersprüchlich  formuliert.  Da  möchte  ich \nnicht  darauf  eingehen.  Wir  finden  auch,  dass  die  Antwort  oder  die \nStellungnahme der Regierung etwas verwirrend ist und eigentlich im \nGegensatz  zum  Motionstext, wo  es um  die Stromanbieter geht – um \ndie  relevanten  und  nicht  relevanten  –,  bei  der  regierungsrätlichen \nAntwort der Fokus auf den Strom-Nachfragern liegt beziehungsweise \nauf den verschiedenen Leistungsaufträgen. \nDie Motion sieht einen Zwang vor und verkennt die Gesetzmässigkei-\nten des Marktes und die reale Politik, meine Damen und Herren. Wir \nstellen  fest,  dass  die  Motion  erfüllt  ist,  da  die  Stromanbieter  bereits \nheute freiwillig ihre jeweilige Kundschaft auf mögliche Effizienzver-\nbesserungen  aufmerksam  machen.  Und  wir  stellen  fest,  dass  die \nStromanbieter, ob relevant oder nicht sei jetzt mal dahingestellt, nicht \nim  luftleeren  Raum  operieren  und  ohne  Kompromisse  und  nicht  nur \nauf  Gewinnmaximierung  ausgerichtet  sind,  sondern  gerade  sie  sind \nein  zentraler  Teil der  jeweiligen aktuellen  Energiepolitik.  Da  gibt es \nkeine  Widersprüche,  keine  Entkoppelung,  sondern  Kooperation  und \ndie Übernahme von Verantwortung. Die Anbieter eines Gutes bezie-\nhungsweise  einer  Dienstleistung,  in  diesem  Fall  nämlich  von  Kilo-\nwattstunden,  sollen  ihrer  Kundschaft  beliebt  machen,  so  wenig  wie \nmöglich davon nachzufragen. Für die linke Ratsseite und die Motio-\nnäre ist dies ein Widerspruch. Wir sagen: «Stimmt gerade nicht.» Das \nGegenteil trifft nämlich zu, weil die Konsumentinnen und Konsumen-\nten informierte Marktteilnehmer sind, die ebenfalls nicht zu viele Ki-\nlowattstunden  verbrauchen  wollen,  weil  jede  Kilowattstunde  einen \nPreis hat und etwas kostet. Da funktioniert der Markt. Er funktioniert \nauch  bei  den  Stromanbietern.  Sie  thematisieren  schon  heute  ganz \nfreiwillig das Thema  Stromsparen und  Effizienzverbesserungen, bie-\nten Energieberatungen und energiesparende Produkte an. \nEnergieeffizienz ist aus Sicht der FDP ein wichtiger Pfeiler einer mo-\ndernen  Energiepolitik.  Wie  beim  Abfall  gilt,  jede  gesparte  bezie-\nhungsweise  nicht  gebrauchte  Kilowattstunde  ist  die  beste  Kilowatt-\nstunde. Energieeffizienz einerseits bei der Produktion von Strom, aber \neben auch bei der Nachfrage von Strom. Wir lehnen die Überweisung \nder Motion ab. \n \n", "p": 53}, {"t": "Robert  Brunner  (Grüne  Steinmaur):  Lieber  Roland  Munz,  bei  aller \nSympathie  zum  Anliegen,  aber  Paragraf  8b  Absatz  c  des  Energiege-\nsetzes ist in Kraft. Das ist  Teil des  Einführungsgesetzes zum Strom-\nversorgungsgesetz  und  damit  ist  die  Motion  erfüllt.  Eine  Motion  – \neinfach  noch  einmal  um  das  festzuhalten  –,  mit  einer  Motion  kann \nman  eine  Gesetzesänderung  verlangen,  man  kann  einen  Kreditbe-\nschluss  verlangen,  aber  Sie  können  keine  Verordnung  ändern.  Der \nErlass einer Verordnung ist Sache des Regierungsrates, und mit einem \nPostulat  kann man Einfluss nehmen auf eine Verordnung. Darum ist \nes wirklich erstaunlich, dass man sich hier im Instrument vertan hat.  \nAber  trotzdem,  geschätzter  Regierungspräsident,  ich  erlaube  mir  die \nFrage: Wann dürfen wir die zugehörige Verordnung erwarten? \n \n", "p": 53}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Stromeffizienz muss ein  ganz \nzentrales  Anliegen  in  der  Energiepolitik  sein,  und  wir  unterstützen \ndeshalb  das  Anliegen  der  Motionäre,  so  haben  wir  auch  die  Anpas-\nsung  des  Energiegesetzes,  das  ja  schon  verschiedentlich  zitiert  wor-\nden  ist,  unterstützt.  Im  Gegensatz  zu  den  Motionären  sind  wir  aber \nauch der Ansicht, dass diese Anpassung, das Kernanliegen der Moti-\non,  in  einer  gesetzlichen  Grundlage  erfüllt  ist  und  im  gesetzgeberi-\nschen Bereich keine weiteren Anpassungen notwendig sind. Wir wer-\nden deshalb die Motion nicht überweisen. Hingegen sind wir mit Ro-\nland  Munz  einig,  dass  nun  die  Umsetzung  von  konkreten  Massnah-\nmen ansteht. Einen Umsetzungsvorschlag haben wir ja mit der Forde-\nrung nach der Einführung einer wettbewerblichen Ausschreibung für \nStromeffizienzmassnahmen in unserem Postulat gemacht. Und in die-\nsem Zusammenhang möchte ich dem Regierungsrat für die Entgegen-\nnahme des Postulats danken, und ich bin gespannt auf die konkreten \nResultate dieses Vorstosses. \n \n", "p": 54}, {"t": "Patrick Hächler (CVP, Gossau): Strom haushälterisch einzusetzen ist \nein Gebot der Stunde. Das Energiegesetz setzt bereits gewisse Akzen-\nte in diesem Sinn. Da aber die Anbieter des Stroms nur mangelhaftes \nInteresse  haben,  das  Stromsparen  selber  zu  unterstützen,  ist  hier \nNachhilfe geboten. Wir unterstützen daher die Motion in dieser offe-\nnen Formulierung und erwarten vom Regierungsrat insbesondere eine \nangemessene Umsetzung des Ziels – ob per Gesetz oder per Verord-\nnung, das werden wir dann sehen. \n \n", "p": 54}, {"t": "Peter Reinhard (EVP, Kloten): Das Ziel Strom zu sparen, ist sicher zu \nunterstützen, und es ist auch notwendig, dass wir hier aktiv sind. Die \nStromeffizienz wird im Kanton Zürich auch durch die EKZ gefördert, \nindem  wir  mit  grösseren  Stromabnehmern  auch  Zielvereinbarungen \nabschliessen, die immer wieder dazu führen, dass Strom gespart wird \nund zwar nicht nur aus ideologischen Gründen, sondern auch weil es \nökonomisch Sinn macht und notwendig ist. \nIn diesem Sinn wurde aber in der Gesetzesberatung bereits alles, was \nnotwendig  ist,  bereits  beschlossen.  Und  in  diesem  Sinn  unterstützen \nwir auch eine Gesetzeseffizienz und lehnen diese Motion ab. \n \n", "p": 54}, {"t": "Regierungspräsident  Markus  Kägi:  Herr  Brunner  hat  es  richtig  ge-\nsagt, mit Paragraf 8b ist die Motion erfüllt. Er hat mich noch gefragt, \nwann die Verordnung dazu erstellt wird. Ich muss sagen, ich weiss es \nnicht, aber ich werde mich erkundigen und Ihnen dann auch mitteilen, \nwann das so weit ist. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Die Motion hat folgenden Wortlaut: \nDer Regierungsrat wird beauftragt, das Energiegesetz dahingehend zu \nändern, dass die in § 6, Absatz 1 erwähnte Abwärme von Abwasser-\nreinigungsanlagen  (ARA)  genutzt  werden  muss.  Dazu  kann  er  die \nEnergieversorgungsunternehmen (EVU) – also die EKZ oder die Ge-\nmeindewerke  –  verpflichten,  eine  Anschubfinanzierung  zu  überneh-\nmen.  \nBegründung:  \nDie kantonale Energieplanung legt die Grundsätze der Wärmeversor-\ngung fest. Dabei werden u.a. ortsgebundene Abwärmequellen favori-\nsiert  und  niederwertige  Abwärme  aus  Abwasser-reinigungsanlagen \nsteht in der Prioritätenliste auf Platz 2.  \nGemäss  dem  Energieplanungsbericht  2006  gibt  es  ein  sehr  grosses \nPotential  an  nicht  genutzter  Abwärme  aus  Abwasserreinigungsanla-\ngen;  dies  im Gegensatz zur Abwärmenutzung von Kehrrichtverbren-\nnungsanlagen, deren Potential bereits zu 63% genutzt wird.  \nGemäss Stand 2005 werden 8.7 GWh Wärme von ARA genutzt – 690 \nGWh sind ungenutzt; das ist gerade mal gut ein Prozent des Potenti-\nals. Fünf  Jahre  später sieht es zwar besser aus: Anlagen mit total 53 \nGWh sind gebaut oder aufgrund der eingereichten Fördergesuche ge-\nplant – also rund 8%. Damit gehen aber immer noch 82% ungenutzte \nAbwärme buchstäblich «den Bach» hinunter. Zur Illustration: Würden \n60%  des  Potentials  genutzt,  also  rund  400  GWh,  könnten  40'000 \nWohnungen mit Abwärme statt mit je 1000 Liter Öl geheizt werden.  \nUm  die  Nutzung  des  enormen  Abwärme-Potentials  zu  steigern \nbraucht  es  Anschubfinanzierungen  zum  Bau  der  Grundinfrastruktur \nfür  Fernwärmeversorgungen,  z.  B.  auch  als  erweitertes  Wärme-\nContracting durch die EVU. \n \n", "p": 55}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nDie Motion verlangt, im Energiegesetz eine vollständige Nutzung der \nniederwertigen  Abwärme  aus  Abwasserreinigungsanlagen  (ARA) \nvorzuschreiben. Dazu sollen Energieversorgungsunternehmen (EVU) \nzur Anschubfinanzierung verpflichtet werden können. Die grundsätz-\nliche Stossrichtung der Motion, einheimische Energie- bzw. Wärme-\nquellen möglichst zu nutzen, entspricht den Zielsetzungen der kanto-\nnalen Energieplanung. Die Abwärme der ARA hat auch in den kalten \nWintermonaten  eine  genügende  Temperatur,  um  mit  Wärmepumpen \neffizient  heizen  zu  können. Die  daraus erfolgende  Temperaturabsen-\nkung  der  Gewässer  ist  zudem  auch  aus  Sicht  des  Gewässerschutzes \ngrundsätzlich  erwünscht.  Eine  vollständige  Ausschöpfung  der  im \nEnergieplanungsbericht  2006  angegebenen  Möglichkeiten  zur  Nut-\nzung  ist  dennoch  nicht  umsetzbar.  Diese  Angaben  berücksichtigen \nnur die Angebotsseite, genauer die Abflussmengen, Mindesttempera-\nturen  und  erlaubten  Abkühlungsvorgänge.  Einschränkungen  ergeben \nsich vor allem durch ungünstige Voraussetzungen auf der Abnehmer-\nseite. Die genutzte Abwärme kann häufig nicht abgesetzt werden, da \nnahe  gelegene  Wärmeverbraucher  fehlen.  In  bereits  überbauten  Ge-\nbieten  kann  die  nötige  Anschlussdichte  oft  nicht  innert  nützlicher \nFrist erreicht werden. \nDie für ARA-Abwärme mögliche Anschlusspflicht hat die wirtschaft-\nliche Zumutbarkeit zu berücksichtigen, die bei einem vorzeitigen Er-\nsatz des Heizsystems selten gegeben ist. \nWie in der Begründung der Motion richtig dargestellt, nimmt die Ab-\nwärmenutzung aus ARA in den letzten Jahren erfreulich zu. Der Kan-\nton Zürich nutzt im schweizerischen Vergleich ARA-Abwärme über-\ndurchschnittlich.  Dies  konnte  dank  verschiedenen  Planungsinstru-\nmenten und Ansprechpartnern erreicht werden. Im kantonalen Richt-\nplan  wurden  die  grössten  ARA  als  Abwärmequellen  von  kantonaler \nBedeutung festgelegt. Die Standortgemeinden werden darin aufgefor-\ndert,  Versorgungsgebiete  zur  Nutzung  dieser  Wärmequellen  auszu-\nscheiden. \nDen regionalen Planungsgruppen wurde beantragt, in ihren Planungen \ndie  übrigen  ARA  gleich  zu  behandeln.  In  der  Zwischenzeit  haben \nbeinahe  alle  Gemeinden  mit  einer  grösseren  ARA  eine  kommunale \nEnergieplanung  durchgeführt  und  mögliche  Absatzgebiete  ausge-\nschieden. \nDamit die Abwärme an ihrem Bestimmungsort genutzt werden kann, \nbraucht es meistens teure Anlagen wie beispielsweise ein Wärmenetz. \nDer Kanton unterstützt im Rahmen seines Förderprogramms entspre-\nchende Projekte. Für ARA Abwärmenutzungen wurden bisher knapp \n7 Mio. Franken zugesichert, davon sind über 4 Mio. Franken bereits \nausbezahlt worden. Neben Geld braucht  es aber  auch viel Erfahrung \nund  ständige  Betreuung.  Daher  erfolgt  die  Nutzung  vorwiegend  als \nEnergiedienstleistung (Contracting), die im Kanton Zürich vor allem \nvon  grossen  EVU  angeboten  wird.  Dieser  Geschäftsbereich  kann  – \ndank  kantonalen  Subventionen  –  selbsttragend  ausgestaltet  werden, \ndenn  mit  der  Strommarktliberalisierung  bleibt  den  EVU  kein  Spiel-\nraum für Quersubventionierungen. Der Kanton müsste sonst im Rah-\nmen seiner Netzgebietszuteilung einen entsprechenden Leistungsauf-\ntrag  erteilen.  Nur  so  könnten  mit  Geldern  von  den  Stromkonsumen-\ntinnen  und  -konsumenten  Abwärmenutzungsanlagen  mitfinanziert \nwerden. \nFür  sinnvolle  Projekte  sollte  jedoch  das  kantonale  Förderprogramm \nhinreichende  finanzielle  Anreize  geben.  Trotz  der  guten  Vorausset-\nzungen im Kanton Zürich kann das im Energieplanungsbericht 2006 \nausgewiesene Potenzial nicht ausgeschöpft werden. Einschränkungen \nergeben  sich  durch  ungünstige  Abnehmerstrukturen  in  der  Nähe  der \nARA. Daher wird auch die Nutzung der Abwasserabwärme aus grös-\nseren  Kanalisationen  erwogen,  da  hier  mögliche  Verbraucherinnen \nund  Verbraucher  naturgemäss  näher  liegen.  Allerdings  sind  aus  ge-\nwässerschutzrechtlichen Gründen die Nutzungsmöglichkeiten des un-\ngereinigten  Abwassers  eingeschränkter,  da  ihre  Abkühlung  für  die \nARA  zu  einer  verminderten  Reinigungsleistung  der  biologischen \nAbwasserbehandlungsstufe  führt.  Ausserdem  sind  für  eine  Wärme-\nentnahme  stetige Abwasserflüsse von mindestens 10 l/s erforderlich. \nDies entspricht einem Einzugsgebiet von wenigstens etwa 5000 Ein-\nwohnerinnen und Einwohnern. Unter diesen Voraussetzungen ist eine \nAbwärmenutzung  aus  dem  ungereinigten  Abwasser  auf  die  Haupt-\nsammelkanäle in grösseren Ortschaften eingegrenzt. \nDie  vollständige  Nutzung  des  errechneten  Angebots  ist  aus  heutiger \nSicht  ohne  schwere,  politisch  kaum  durchsetzbare  Eingriffe  in  die \nSiedlungsstruktur  nicht  möglich.  Bei  zunehmender  Entfernung  zur \nWärmequelle verschlechtert sich die energetische Ausbeute und erhö-\nhen sich die Anschlusskosten, sodass mit Erdwärmesonden vergleich-\nbare oder sogar bessere Wirkungsgrade erreicht werden können. Aus \ndiesen Gründen soll der heute eingeschlagene Weg beibehalten wer-\nden: Die kantonale Energieplanung gibt die Eckwerte vor und weist – \nfalls  nötig  – Regionen bzw. Gemeinden an, Gebiete für  eine  zweck-\nmässige  Abwärmenutzung aus der ARA  auszuscheiden. Gestützt auf \ndie  kommunalen  Planungsgrundlagen  werden  nach  Bedarf  Energie-\ndienstleister  eingeladen,  die  Machbarkeit  genauer  zu  prüfen.  Neben \nder  Planungssicherheit  stellen  bei  den  heutigen  Energiepreisen  die \nFördergelder  einen  wichtigen  Anreiz  dar.  Die  verwirklichten  bzw. \nkünftigen Projekte können wirtschaftlich betrieben werden und stehen \nkünftigen besseren Lösungen nicht im Wege. \nDer Regierungsrat beantragt daher dem Kantonsrat, die Motion \nKR-Nr. 112/2010 nicht zu überweisen. \n \n", "p": 58}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat beantragt dem Kan-\ntonsrat, auch  diese Motion nicht zu überweisen. Wir haben heute zu \nentscheiden. \n \n", "p": 58}, {"t": "Priska Seiler Graf (SP, Kloten): Diesen Vorstoss habe ich von unse-\nrem ehemaligen Ratskollegen Peter Anderegg sozusagen geerbt. Er ist \nalso schon einige Zeit auf der Traktandenliste. Nichtsdestotrotz ist die \nSP-Fraktion der Überzeugung, dass das Anliegen dieser Motion wei-\nterhin seine Berechtigung hat. \nEs ist leider immer noch so, dass nur gerade acht Prozent der Abwär-\nme  einer  Abwasserreinigungsanlage  genutzt  werden.  Die  restlichen \n92  Prozent  gehen  im  wahrsten  Sinne  des  Wortes  den  Bach  runter. \nDiese  ungeheure  Verschwendung  von  Energie  können  wir  uns  gar \nnicht leisten, wenn man bedenkt, dass man bei einer Ausnützung von \netwa  60 Prozent  dieser Gratiswärme 40'000 Haushalte mit Abwärme \nstatt mit Öl heizen könnte. \nDie Gründe, warum denn dieses grosse Potential nicht besser genutzt \nwird, sind folgende: Erstens, die meisten Gemeinden mit einer grösse-\nren Abwasserreinigungsanlage (ARA) haben wohl in ihrer kommuna-\nlen  Energieplanung  mögliche  Absatzgebiete  ausgeschieden,  aber \npraktisch  keine  Gemeinde  machte  bis  jetzt  den  nächsten  Schritt  und \nunternimmt Anstrengungen, dass diese Abwärme auch tatsächlich ge-\nnutzt  wird.  So  bringen  diese  Einträge  natürlich  nicht  viel  und  ver-\nkommen  zu  Papiertigern,  welche  nichts  auslösen.  Der  Regierung \nscheint dies zu genügen – uns genügt dies ganz sicher nicht. \nZweitens, es wird immer wieder moniert, dass man schon gerne diese \nARA-Abwärme nützen möchte, es aber an Abnehmern fehle. Zudem \nseien mögliche Abnehmer zu weit weg. Dünkt mich nicht gerade das \nschlagendste Argument. Kalte Fernwärme kann nämlich mehrere Ki-\nlometer transportiert werden. Die längste Fernwärmeleitung in Öster-\nreich  beträgt  übrigens  31  Kilometer.  Sie  liegt  zwischen  dem  Kraft-\nwerk Dürnrohr und der Stadt St. Pölten. Als löbliches Beispiel sei hier \ndas  Glattwerk  Dübendorf  erwähnt,  die  ARA  Neugut  liefert  nämlich \nFernwärme  für  das ganze Zwicky-Areal in Wallisellen. Der Fantasie \nsind  zudem  auch  keine  Grenzen  gesetzt.  Man  könnte  die  Abwärme \nnicht  nur  für  Wohnbauten  und  Betriebe  benutzen,  sondern  vielleicht \nauch für Gewächshäuser oder ähnliches. Es wäre darum auch für die \nLandwirtschaft interessant.  \nOhne zusätzlichen Druck wird sich da nicht viel ändern. Das ist leider \nzu befürchten. Es  ist uns durchaus bewusst, dass solche Fernwärme-\nnetze  nicht  gratis  sind,  aber  der  Kanton  unterstützt  ja  entsprechende \nProjekte. Um die Nutzung der Abwärme noch weiter zu steigern, da-\nmit diese Energieform auch für bestehende Siedlungen und nicht nur \nfür Neubauten interessant wird, braucht es eben auch Anschubfinan-\nzierungen. Diese könnten den Bau der Grundinfrastruktur beinhalten \noder  auch  vermehrtes  Wärme-Contracting  durch  die  Energieversor-\ngungsunternehmen, also durch die EKZ oder die Gemeindewerke. \nDamit die Energieversorgungsunternehmen aber auch dazu verpflich-\ntet werden können, braucht es eben die von uns geforderte Anpassung \nim  Energiegesetz.  Ich  bitte  Sie,  diese  Motion  zu  unterstützen,  damit \ndiese sinnvolle Nutzung von Wärme endlich ihren verdienten Durch-\nbruch haben wird. \n \n", "p": 59}, {"t": "Lorenz Habicher (SVP, Zürich): Die theoretisch ungenützte Abwärme \nruft  also  nach  konkreter  Anschubfinanzierung.  Unser  Energiegesetz \nsagt  in  Paragraf  6  Absatz  1,  dass  die  Energieplanung  des  Kantons, \nalso das Amt für Abfall, Wasser, Energie und Luft (AWEL) bestimmt, \nwelcher  Anteil  der  Abwärme  insbesondere  aus  Kehrichtverbren-\nnungs- und Abwasserreinigungsanlagen zu nutzen sei. Diese Bestim-\nmung gilt seit dem 1. Januar 1996. \nDass die Abwärme nun genutzt werden muss, ist eigentlich der einzi-\nge  Unterschied, den die Motion hier ausmacht.  Und  ich möchte  hier \nanfügen, was Alex Gantner in seinem vorigen Votum gesagt hat. Ein \nZwang  etwas  zu  nutzen  ist  nicht  unbedingt  etwas  Gutes.  Abwärme, \nRestwärme ist wohl gratis, ihre Nutzung bedingt jedoch in vielen Fäl-\nlen  auch  teure  technische  Einrichtungen  und  ihre  Nutzung  ist  nicht \nimmer adäquat. Wenn man sieht, wo die Abwasserreinigungsanlagen \nliegen,  die  sind  meistens  ausserhalb  des  Siedlungsgebietes  angelegt \nund  somit  ist  die  Nutzung  einer  Niedrigtemperaturwärme,  wie  die \nAbwärme  einer  Abwasserreinigungsanlage sicher ist, sehr schwierig. \nSie müssen dann eine lange Leitung legen, um die geringe Wärme in \ndas  Siedlungsgebiet  zu  bringen  und  um  damit  noch  irgendwelchen \nNutzen zu erzielen. Das heisst, dort, wo es möglich ist, wird es sicher \ngemacht und das AWEL unterstützt das  auch. Dort, wo es technisch \nsehr  anspruchsvoll,  teuer  und  sehr  unsinnig  ist,  wird  es  zum  Glück \nnicht  gemacht,  und  mit  dieser  Motion  würden  Sie  dann  erzwingen, \ndass es auch dort gemacht werden muss. Ich bitte Sie also, lassen Sie \nden  Paragrafen  6 des Energiegesetzes so, wie er ist, und das AWEL \nwird  die  besten  Lösungen  im  Zusammenhang  mit  den  Gemeinden \nauch  finden.  Diese  Lösungen  können  verschiedenartig  sein,  und  es \nmuss ja nicht immer nur Abwärmenutzung sein, es können auch ande-\nre  Nutzungen  sein.  Die  Abwärmenutzung  wird  in  der  Zwischenzeit, \nwenn ich das anschaue – die Motion ist ja nicht mehr ganz neu –, in \nverschiedenen  Gemeinden  mit  Erfolg  durchgeführt,  zum  Beispiel \nThalwil, Uster,  Bassersdorf, Bülach, und ich glaube, diese pragmati-\nsche und differenzierte Vorgehensweise des AWEL mit den Gemein-\nden, diese braucht unsere Unterstützung, sie hat sich bewährt und die \nMotion ist überflüssig. Geschätzte Damen und Herren, die SVP lehnt \ndiese Motion darum ab. \n \n", "p": 60}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Lieber  Lorenz  Habicher,  diese \nMotion behandelt wohl Flüssiges, sie ist aber sicher nicht überflüssig. \nDie  Energiewende  fordert  uns,  und  ich  denke,  da  müssten  wir  auch \netwas  weitergehen.  Im  Richtplankapitel  5.4.2,  c)  Nutzung  von  Ab-\nwärme, werden 12 Abwasserreinigungsanlagen mit einem Abwärme-\npotential  von  jeweils  mehr  als  10'000  Megawattstunden  aufgeführt, \nbei denen entweder eine Realisierung oder eine Erweiterung der Ab-\nwärmenutzung aufgelistet ist – das ist ein Auftrag. Und der Paragraf 6 \nAbsatz  1  Energiegesetz legt fest, dass der Kanton  in  seiner  Energie-\nplanung  bestimmt,  welcher  Anteil  der  Abwärme  aus  Abwasserreini-\ngungsanlagen  zu  nutzen  sei.  Und  sinnvollerweise  sollte  der  Richt-\nplaneintrag im erwähnten Kapitel mit diesem Auftrag aus dem Ener-\ngiegesetz  übereinstimmen.  Wir  reden  also  hier  nicht  von  kleinen \nKläranlagen, welche sowieso absehbar wegen mangelhafter Klärleis-\ntung  aufgehoben  werden  sollten,  sondern  von  den  grossen,  kantonal \nbedeutenden Kläranlagen. \nDie  Realisierung  dieser  Wärmeverbünde  –  Priska  Seiler  Graf  hat  es \nerwähnt – erfolgt sehr zögerlich. Das ist ein generelles Problem, das \nwir nicht nur  von  Kläranlagen kennen. Die Infrastrukturkosten eines \nWärmeverbundes werden ja wesentlich von der Struktur der Wärme-\nbezüger bestimmt. Kommt dazu, dass die Kernkompetenz der Abwas-\nserverbände eben die Abwasserklärung  ist und nicht die Energiepro-\nduktion.  Und  ein  weiteres  Erschwernis ist  der  hohe  Mittelbedarf der \nAbwasserverbände und Gemeinden in den kommenden Jahren für die \nWerterhaltung und Nachrüstung der eigenen Infrastruktur.  \nDie  Kernkompetenz  zur  Versorgung  mit  Energie  liegt  bei  den  Ener-\ngieversorgungsunternehmen  –  ich  glaube  dieser  Schluss  ist  nahelie-\ngend. Es gibt hier auch noch eine Kann-Formulierung, aber wieso soll \nman  hier  die  Energieversorgungsunternehmen  nicht  in  die  Pflicht \nnehmen. Der Regierungsrat weist in seiner Stellungnahme zurecht auf \neinige  Probleme  hin.  Aber  ich  denke,  einige  dieser  Probleme  haben \nauch mit einer sehr engen Interpretation des Textes zu tun und lassen \nsich mit gutem Willen lösen.  \nIn der Zielsetzung sind wir uns ja auch einig, dass zumindest das Po-\ntential  der  im  Richtplan  aufgeführten  Abwärmequellen  so  gut  wie \nmöglich ausgeschöpft werden soll. Es wäre natürlich gut und lukrativ, \nwenn  Abwärme  während  des  ganzen  Jahres  genutzt  werden  könnte, \naber solche Wärmebezüger sind halt dünn gesät.  \nIm  Text  steht  nicht,  dass  die  Abwärme  vollständig  genutzt  werden \nmuss.  Ich  kann  das  anders  lesen.  Es  steht  einfach,  dass  es  genutzt \nwerden muss. Zu welchem Anteil, das ist nicht im Text drin. Die Mo-\ntionäre  hätten  das  ein  bisschen  sorgfältiger  formulieren  können,  der \nRegierungsrat  hätte  das  seinerseits  etwas  grosszügiger  interpretieren \ndürfen. In diesem Sinn unterstützen wir die Motion. \n \n", "p": 61}, {"t": "Barbara Schaffner (GLP, Otelfingen): Unser Abwasser ist eine Ener-\ngiequelle, die genutzt werden kann  und vermehrt auch  genutzt wird. \nDas ist gut so und soll auch gefördert werden. Die meisten ARA ha-\nben wohl eine Grösse, bei der die Biogasproduktion aus Klärschlamm \nSinn  macht,  und  das  Biogas  kann,  sofern  vorhanden,  ins  Erdgasnetz \neingespeist  werden  oder  über  ein  Blockheizkraftwerk  zur  Strompro-\nduktion  und  Einspeisung  ins  überall  vorhandene  Stromnetz  genutzt \nwerden. \nBei  der Abwärme  sieht  die  Situation aber  anders aus.  Für eine sinn-\nvolle Nutzung der Abwärme ist eine gewisse Grösse der ARA erfor-\nderlich  und der Anschluss an ein Fernwärmenetz wird zwingend be-\nnötigt. Gerade in ländlichen Gebieten stehen ARA jedoch oft auf der \ngrünen Wiese, so dass die Wärmeabnahme nicht gewährleistet werden \nkann.  Ein  Zwang  zur  Nutzung  der  Abwärme,  wie  in  der Motion  ge-\nfordert, schiesst deshalb über das Ziel hinaus. Der Regierungsrat hat \nin  seiner  Stellungnahme  zur  Motion  schon  darauf  hingewiesen,  dass \ndie  Abwärmenutzung  der  ARA,  die  Förderprogramme  und  Anwei-\nsungen  an  die  regionalen  und  kantonalen  Planungsgruppen  heute \nschon gefördert werden. Wir wünschen, dass diese Arbeit mit Nach-\ndruck weiterverfolgt wird, lehnen aber die Zwangsvorgabe der Moti-\non ab. \n \n", "p": 62}, {"t": "Patrick Hächler (CVP, Gossau): Abwärme aus Abwasser enthält tat-\nsächlich  ein  beträchtliches  Energiepotential.  Ausserdem  ist  es  in  di-\nversen Gebieten sinnvoll, die Temperaturen der natürlichen Gewässer \netwas  zu  senken.  Dementsprechend  fordert  die  Motion  die  Nutzung \ndieser Abwärme. Die Forderung ist relativ kompromisslos formuliert \n– das ist vermutlich nicht sehr sorgfältig, wie es bereits erwähnt wur-\nde.  Wenn  wir  die  Motion  unterstützen,  dann  mit  der  Minimalforde-\nrung,  dass  die  Abwärme  vermehrt  genutzt  werden  muss.  Eine  hun-\ndertprozentige  Nutzung  ist  nämlich  aus  physikalischen  Gründen  oh-\nnehin gar nicht möglich. \n \n", "p": 62}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Die  EVP-Fraktion  ist  gleicher \nMeinung,  dass  die  Motion  leider  über  das  Ziel  hinausschiesst.  Man \nkann nicht verlangen, dass alle diese Nutzung machen. Wir sind sehr \ndafür, dass man möglichst viel nutzt – alles, was einigermassen Sinn \nmacht, soll genutzt werden. Aber wie gesagt, die Motion schiesst über \ndas Ziel hinaus, wir werden sie nicht unterstützen. \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  beauftragt,  gesetzliche  Grundlagen  für  die \nZweckbindung  von  Erträgen  aus  den  Dividenden  der  AXPO-\nBeteiligungen  auszuarbeiten,  damit  diese  Erträge  ausschliesslich  für \nEnergie-Effizienz-Massnahmen und zur Förderung der Stromproduk-\ntion  aus  neuen  erneuerbaren  Quellen  (Photovoltaik,  Wind,  Biogas, \nHolz, Geothermie) eingesetzt werden können.  \nBegründung:  \nTrotz  der  gewichtigen  Beteiligungen  des  Kantons  Zürich  an  den \nAXPO-Unternehmen  hat  der  Kantonsrat  zur  Investitions-  und  Ge-\nschäftspolitik dieses mächtigen Stromkonzerns nichts zu sagen. Hin-\ngegen kann der Kantonsrat vom Regierungsrat verlangen, wie die Er-\nträge  aus  den  Dividenden  der  AXPO-Beteiligung  verwendet  werden \nsollen.  \nWir meinen, dass diese Erträge dazu verwendet werden sollen, um das \nzu realisieren, was die AXPO selber auf ihrer Website postuliert: «Als \nführendes  Energie-Unternehmen  der  Schweiz  ist  AXPO  besonders \nverpflichtet, Ökologie, Wirtschaftlichkeit und soziale Verantwortung \nin Einklang zu bringen».  \nBisher  investiert  die  AXPO  nur  einen  sehr  kleinen  Betrag  in  die \nStromproduktion  aus  neuen  erneuerbaren  Energien.  Hingegen  wird \nbis zu 50% der Energie aus fossiler Stromproduktion eingekauft, um \ndiese über Pumpspeicherung zu veredeln und als teure Spitzenenergie \nweiterzuverkaufen. Dies ist angesichts der Erkenntnis, dass wir alles \ntun  sollten,  um  den  weltweiten  CO2-Ausstoss  zu  reduzieren,  eine \nfragwürdige Geschäftspolitik.  \ndazu \nUm  dagegen  ein  Zeichen  zu  setzen,  soll  der  Kanton  den  Ertrag  aus \nden  AXPO-Dividenden \nverwenden,  Energie-Effizienz-\nMassnahmen  in  kantonalen  Einrichtungen  und  Betrieben  vorzuneh-\nmen  sowie  die  Stromproduktion  aus  neuen  erneuerbaren  Energieträ-\ngern zu fördern. \n", "p": 64}, {"t": "", "p": 64}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nDer Regierungsrat setzt gemäss seinem Energieplanungsbericht 2006 \n(Energieplanungsbericht)  bei  der  Verminderung  des  CO2-Ausstosses \neinen  strategischen  Schwerpunkt.  Dazu  will  er  neben  der  Erhöhung \nder  Energieeffizienz  auch  den  Einsatz  erneuerbarer  Energien  unter-\nstützen. \nIm  Bereich  der  Elektrizität  werden  zur  Förderung  der  erneuerbaren \nEnergien  auf  Bundesebene  für  die  kostendeckende  Einspeisevergü-\ntung bereits über 300 Mio. Franken pro Jahr aufgewendet. Die Axpo \nHolding AG (Axpo) hat sich zum Ziel gesetzt, bis 2030 3 Mrd. Fran-\nken allein in der Schweiz zur Förderung der erneuerbaren Energien zu \ninvestieren. \nAuch die EKZ stellen zur Förderung der erneuerbaren Energien \nund  der  Energieeffizienz  ebenfalls  mehrere  Millionen  Franken  pro \nJahr  im  Rahmen  ihrer  Umweltinitiative  zur  Verfügung.  Dafür  ver-\nwenden die  EKZ bereits einen Teil der Dividende der Axpo, welche \ndie  EKZ  aufgrund  der  Beteiligungsverhältnisse  erhalten.  Die  EKZ \nhalten 18,4% der Aktien der Axpo, der Kanton Zürich 18,3%. Die Di-\nvidende  der  Axpo,  die  an  die  EKZ  ausgeschüttet  wurde,  betrug  im \nGeschäftsjahr  2007/08  29,6  Mio.  Franken  und  2008/09  29,7  Mio. \nFranken. Die Dividenden der Axpo an den Kanton betrugen aufgrund \nder Beteiligungsverhältnisse geringfügig weniger. \nZur  Förderung  der  Energieeffizienz  kann  der  Regierungsrat  Leis-\ntungsaufträge  erlassen,  vorausgesetzt,  die  entsprechende  Änderung \ndes  kantonalen  Energiegesetzes  (kant.  EnG;  LS  730.11)  wird  vom \nKantonsrat angenommen (Vorlage 4617). Zur Förderung der Energie-\neffizienz kann der Bund Vorschriften bezüglich der elektrischen An-\nwendungen erlassen. Beispielsweise ist seit Anfang 2009 der Einsatz \nvon Glühbirnen zur Beleuchtung nicht mehr zulässig. Ferner kann der \nBundesrat  wettbewerbliche  Ausschreibungen  für  Effizienzmassnah-\nmen im Elektrizitätsbereich vornehmen (vgl. Art. 7a Abs. 3 Energie-\ngesetz vom 26. Juni 1998, SR 730.0). \nDa  die  Elektrizitätsproduktion  in  der  Schweiz  gegenüber  dem  Ener-\ngieverbrauch im Gebäudebereich mit einem vergleichsweise geringen \nCO2-Ausstoss verbunden ist und im Elektrizitätsbereich bereits erheb-\nliche  Mittel  zur  Förderung  der  Energieeffizienz  und  erneuerbarer \nEnergien zur Verfügung stehen, ist es nicht angemessen, die Dividen-\nde der Axpo, die für den Kanton Zürich anfällt, ebenfalls dafür einzu-\nsetzen. Vielmehr kann diese  mithelfen, den Staatshaushalt zu entlas-\nten, zumal aus diesem auch die Mittel für den Rahmenkredit für das \nFörderprogramm im Gebäudebereich verwendet werden. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 113/2010 nicht zu überweisen. \n \n", "p": 65}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat beantragt dem Kan-\ntonsrat,  die  Motion  nicht  zu  überweisen.  Wir  haben  deshalb  heute \ndarüber zu entscheiden. \n \n", "p": 65}, {"t": "Monika  Spring  (SP,  Zürich):  Trotz  der  gewichtigen  Beteiligung  des \nKantons  Zürich  an  den  Axpo-Unternehmen  hat  der  Kantonsrat  zur \nInvestitions-  und  Geschäftspolitik  dieses  mächtigen  Stromkonzerns \neigentlich nichts zu sagen. Hingegen kann der Kantonsrat vom Regie-\nrungsrat verlangen, wie er die Erträge aus den Dividenden der Axpo-\nBeteiligung verwenden will. Genau dies bezweckt unsere Motion und \ndie Absicht ist, dass der Regierungsrat hier den Auftrag erhält, gezielt \nmehr in die neuen erneuerbaren Energien zu investieren beziehungs-\nweise solche Projekte zu fördern. Und hier gibt es einiges zu tun, zum \nBeispiel gerade diese bei der letzten Motion zur Kenntnis genomme-\nnen  ARA,  die  wirklich  mehr  gefördert  werden  könnten.  Wir  haben \nübrigens  auch  schon  solche  Anlagen  besucht,  zum  Beispiel  auf  der \nLenzerheide.  Diese  relativ  kleine  Anlage  ist  in  der  Lage  auch  das \nBiogas, das aus der ARA entsteht, zu nutzen und vor allem auch die \nAbwärme. Mit den grösseren Anlagen im Kanton Zürich könnten wir \nsicher noch einiges erreichen. \nWo aber vor allem Handlungsbedarf besteht und wo der Kanton Zü-\nrich sich wirklich mehr engagieren müsste, das ist beim KEF, bei den \nkostendeckenden  Einspeisevergütungen  der  Solaranlagen.  Meine \nDamen und Herren, es sind immer noch 15'000 Anlagen auf der War-\nteliste  des  Bundes,  um  realisiert  zu  werden.  Im  Moment  hätten  wir \neinen  grossen  Boom.  Viele  Hausbesitzerinnen  und  Hausbesitzer  und \nvor allem auch viele Bauern möchten ihre grossen Dächer nutzen für \nFotovoltaik-Anlagen,  und  hier  wird  die  Nachfrage  nicht  unterstützt. \nUnd  wenn  der  Kanton  hier  einspringen  könnte  –  sei  es  der  Kanton \nselber oder die EKZ, die übrigens eine Dividende etwa in der gleichen \nHöhe bezieht wie der Kanton von der Axpo, weil die EKZ eben auch \neine Beteiligung halten –, dann könnten wir hier wirklich einen Schub \ngeben und dieser Schub wäre auch dringend nötig.  \nMan müsste gar nicht unbedingt eine kostendeckende Einspeisevergü-\ntung hier ausschütten, man könnte auch den viel direkteren und einfa-\ncheren  Weg  gehen,  indem  man  ganz  direkt  Investitionsbeiträge  an \ndiese Anlagen geben würde. Damit wäre die Sache erledigt, und man \nmüsste  nicht  kompliziert  über  Jahre  hinweg  Einspeisevergütungen \nausschütten. \nMeine Damen und Herren, die Axpo tut nun wirklich in unseren Au-\ngen  zu  wenig  für  die  Erkenntnis,  die  wir  heute  haben,  wie  wichtig \neben  die  erneuerbaren  Energien  wären,  und  auch  um  die  Politik  des \nBundes zu unterstützen, nämlich den Ausstieg aus der Kernenergie zu \nvollziehen bis ins Jahr 2035. Hier bin ich der Meinung, könnten wir \nauch  ein  Zeichen  setzen,  wenn  eben  der  Kanton  diese  Dividenden \nganz  gezielt  einsetzen  würde  und  damit  auch  der  Axpo  selber  einen \nWink mit dem Zaunpfahl geben würde: «Liebe Axpo, investiere doch \nselber auch mehr in die erneuerbaren Energien.» Sie hat in Ansätzen \nbegonnen,  sie  haben  die  Kompogas-Anlagen  von  Walter  Schmid \nübernommen, aber sonst finde ich die Axpo nicht gerade umwerfend, \nwie sie mit dieser Frage umgeht. Da muss ich sagen, ist das EWZ der \nStadt  Zürich  weiter.  Die  investieren  x  Millionen  Franken,  zum  Bei-\nspiel  auch  in  Windanlagen,  und  hier könnte  die Axpo wirklich  auch \nein  bisschen  nachziehen.  Ich  bitte  Sie,  diese  Motion  zu  unterstützen \nund ich danke Ihnen. \n \n", "p": 66}, {"t": "Barbara Schaffner (GLP, Otelfingen): Dividenden sind oft Einkünfte, \ndie wir wohlüberlegten und vorwärtsgerichteten Investitionen unserer \nVorgänger  zu  verdanken  haben.  Die  Gründung  der  NOK  (Nordost-\nschweizerische Kraftwerke), aus denen die Axpo hervorgegangen ist, \nwar ein solch zukunftsgerichtetes Geschäft. Nun stehen wir wieder an \neinem Punkt, an dem wir wegweisende Entscheide in der Energiepoli-\ntik fällen und finanzielle Mittel dafür einsetzen müssen.  \nWir  unterstützen  die  Motion,  damit  die  Dividenden  der  Axpo  in  die \nweitere  Zukunft  investiert  werden  und  nicht  im  allgemeinen  Staats-\nhaushalt verschwinden. \n \n", "p": 67}, {"t": "Lorenz Habicher (SVP, Zürich): Meine Vorrednerinnen gehen davon \naus,  dass  die  Dividenden  weiterhin  sprudeln  werden,  dass  die  Axpo \nGewinn schreiben wird und dass alles bestens ist. Darum gibt es auch \neinen Kuchen zu verteilen. Wenn Sie die Antwort des Regierungsrats \nauf  die  Motion  anschauen,  dann  sehen  Sie,  dass  ein  Teil  davon  bei \nden EKZ schon dafür aufgewendet wird und der andere Teil vielleicht \nbesser nicht dorthin fliesst.  \nDie Zahlen des Regierungsrats in seiner Begründung der Ablehnung \nder  Motion  sind  auch  nicht  ganz  à  jour,  ich  kann  Sie  noch ein  biss-\nchen auf den neusten Stand bringen – also Juli 2012. Im Energiedia-\nlog  führt  die  Axpo  aus,  dass sie bis 2030 21  Milliarden Franken in-\nvestieren will – allein in das Pumpspeicherkraftwerk Linth-Limmern \nim Kanton Glarus sind es über zwei Milliarden Franken und auch in \nandere  Netzausbauten,  erneuerbare  Energien,  Windkraft  von  der \nNordsee bis nach Süditalien, Fotovoltaik, Biomasse, Geothermie und \nso weiter und so fort. \nSie sehen, die Axpo nimmt eigentlich diese Aufgabe schon wahr mit \nden Investitionen, und wenn wie sehen, was passiert im Bündnerland \nmit den Wasserrechten, sollten wir die Dividenden wennschon, denn-\nschon  auf  die  hohe  Kante  legen,  um  unsere  Interessen  im  Bündner-\nland wieder einmal durchzusetzen, wenn es dann wieder zum Verkauf \ndieser  Wasserrechte  kommt;  weil  dort  werden  wir  eine  Kriegskasse \nbrauchen. Ich komme selbst aus dem Bündnerland, ich weiss, was die \nWasserbarone dort oben planen. Es ist so, die werden ihre Haut oder \nihre Felle so teuer wie möglich verkaufen und das Wasser dazu. \nSie sehen, die Problematik ist eigentlich schon abgesteckt, die Motion \nbraucht es nicht, es sei denn, Sie wollen Dividenden, die Sie nicht ha-\nben,  schon  jetzt  irgendwie  investieren  und  darum  machen  Sie  einen \nFehler. Sie müssen zuerst etwas erwirtschaften, bevor Sie es verteilen \nkönnen. Wenn Sie jetzt aber sagen: «Wir haben immer irgendetwas zu \nverteilen»  und  Sie  mit  dem  Verteilen  beginnen,  bevor  Sie  die  Divi-\ndenden überhaupt in der Hand halten, wird das Ganze nicht aufgehen. \nSchlussendlich wird es der Strombezüger oder Steuerzahler des Kan-\ntons Zürich bezahlen müssen. Ich bitte Sie daher, es ist vielleicht bes-\nser,  diese  Motion  nicht  zu  unterstützen  und  die  Dividenden  in  der \nVerteilung so zu belassen, wie sie jetzt sind. Sie kommen erstens den \nneuen  erneuerbaren  Energien  der  EKZ  schon  zugute  und  zweitens, \nkann  der  Kanton Zürich auch davon  profitieren,  wenn  man  sie nicht \nvorher schon zweckentfremdet einsetzt. \n \n", "p": 68}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP hat diese Motion mit Inte-\nresse  zur  Kenntnis  genommen.  Das  Ziel,  das  darin  formuliert  wird, \nunterstützen wir natürlich. Energieeffizienz und erneuerbare Energien \ngeniessen  unsere  Sympathie.  Ihre  Förderung  soll unterstützt werden. \nWenn  wir  nun  aber  diese  Motion  ablehnen,  dann  ist  das  aus  einem \nganz anderem Grund, aus einem strukturellen Grund. Es tönt gut, mit \nden  erzielten  Dividenden  Förderungsmassnahmen  zu  unterstützen, \naber man sollte das nicht über die Dividenden definieren. Dazu müss-\nte ein allenfalls definierter Umfang festgelegt werden, aber nicht mit \nden  fluktuierenden  Dividenden.  Das  scheint  uns  methodisch  falsch \nund daher werden wir die Motion nicht unterstützen. \n \n", "p": 68}, {"t": "Rico Brazerol (BDP, Horgen): Vorneweg meine Interessensbindung: \nMeine Agentur unterstützt die Axpo unter anderem beim von Lorenz \nHabicher angesprochenen Energiedialog. \nDie Motionäre wollen ein Zeichen setzen und der Axpo den berühm-\nten  Wink  mit  dem  Zaunpfahl  geben.  Wenn  ich  aber  nur  schon  das \nWort  «zweckgebunden»  höre  oder  lese,  dann  können  Sie  mit  einem \nganzen Zaun winken. Das Zeichen kommt nicht an. Es ist volkswirt-\nschaftlich fragwürdig, wenn Finanzmittel – wir sprechen hier immer-\nhin  von  geschätzten  30  Millionen  jährlich  –  zweckgebunden  sind, \nauch wenn es sich um Energieeffizienz und neue erneuerbaren Ener-\ngien handelt. Zudem sollten wir die 30 Millionen in Relation setzen. \nDie  Axpo  wird  bis  ins  Jahr  2030  alles  in  allem  rund  6  Milliarden \nFranken  zur  Förderung  erneuerbarer  Energien  einsetzen.  Das  sind \ndurchschnittlich über 330 Millionen pro Jahr. Und warum ist das so? \nWeil die Trends – Stand heute – für das Jahr 2030 folgendes Bild zei-\ngen:  Die  Qualität  der  Stromversorgung  wird  abnehmen,  die  Strom-\npreise werden deutlich höher sein, die CO2-Emmissionen werden zu-\nnehmen,  da  mehr  Strom  aus  Gaskombikraftwerken  stammen  dürfte, \nmehr Strom aus dem Ausland, weniger Strom aus Kernkraftwerken im \nInland und last, but not least mehr Stromproduktion aus neuen Ener-\ngien. \nSie können sicher sein, dass sich die Axpo-Verantwortlichen bewusst \nsind,  dass  nach  dem  Ende  der  Betriebszeit  der  Kernkraftwerke  rund \n40 Prozent des Stroms durch andere Quellen ersetzt werden müssen. \nIn Spitzenzeiten werden es sogar bis zu 80 Prozent sein. Sie können \nalso auch davon ausgehen, dass es im ureigensten Interesse der Axpo \nist, in Energieeffizienz und in neue erneuerbare Energien zu investie-\nren.  Dazu  braucht  es  keinen  zweckgebundenen  Fingerzeig  aus  dem \nZürcher Kantonsrat. \n \n", "p": 69}, {"t": "Markus Schaaf (EVP, Zell): Die Frage wurde schon aufgeworfen, wie \nviel Dividende überhaupt noch ausbezahlt werden kann in den nächs-\nten Jahren von Axpo und EKZ, nicht zuletzt auch weil sich die Axpo \nsehr stark in Sachen erneuerbare Energien engagiert. \nIch  erinnere  mich  an  den  gesellschaftlichen  Anlass,  den  wir  im \nWohnort von unserem geschätzten Kantonsratspräsidenten geniessen \ndurften.  Da  besuchte  ich  die  Firma  SOLTOP,  und  das  erste  was  der \nBesitzer  der  Firma  SOLTOP  gesagt  hat,  Solar-  und  Fotovoltaikanla-\ngen machen nicht überall Sinn. Viel wichtiger ist es, bevor man eine \nsolche  Anlage  baut,  dass  ein  Gebäude  energetisch  saniert  wird.  Ich \ndenke,  diese  Botschaft  ist  noch  nicht  überall  angekommen.  Der  Re-\ngierungsrat  setzt  jedes  Jahr  beträchtliche  Mittel  ein  –  nicht  zuletzt \nauch  aus  Dividenden  der  Axpo  –  für  die  energetischen  Sanierungen \nund Förderprogramme zu Gebäudesanierungen. Und das ist gut so. \nDann möchte ich davor warnen, Zweckbindung von Erträgen festzu-\nsetzen.  Wir  können  nur  darauf  warten,  bis  dann  die  nächste  Motion \nkommt, die der ZKB vorschreibt, wie ihre Erträge und Dividenden zu \nverwenden  sind.  Das  wäre  nicht  gut.  Aus  diesem  Grund  wird  der \ngrösste Teil der EVP diese Motion nicht unterstützen. \n \n", "p": 69}, {"t": "Regierungspräsident  Markus  Kägi:  Ich  möchte  nur  noch  betonen, \nHerr Brazerol und Herr Schaaf haben es auf den Punkt gebracht, ich \nmöchte das nicht mehr wiederholen, nur etwas noch Ihnen mitgeben: \nGlauben  Sie  ja  nicht,  dass  die  Dividenden  der  Axpo  30  Millionen \nFranken in Zukunft betragen werden. Glauben Sie das ja nicht.  \nWir haben sehr viel in erneuerbare Energien investiert, liebe Monika \nSpring. Wir haben aber in den letzten – seit ich dabei bin – fünf, sechs \nJahren – Kollege Reinhard kann da gefragt werden – einige Millionen \nin  den  Sand  gesetzt,  im  wahrsten  Sinne  des  Wortes,  für  erneuerbare \nEnergien. Wir sind auch an grossen Offshore-Windparks an den Ge-\nstaden  von  Hamburg  beteiligt.  Ich  habe  das  alles  angeschaut,  aber \nman glaubt nicht, was für Ressourcen das benötigt. \nNochmals:  Die  Dividenden  werden  in  Zukunft  nicht  mehr  so  rosig \nsprudeln, wie Sie sich das vorstellen. \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}]