[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Ausgabenbremse) \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "Fortsetzung der Beratung der 83. Sitzung vom Montag, 10. Dezember \n2012 \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "Konto 9000, Kantonsrat und Parlamentsdienste \nKonto 9020, Finanzkontrolle \n \nKeine Bemerkungen; genehmigt. \n", "p": 1}, {"t": "Konto 9030, Obergericht und angegliederte Gerichte \n38. Antrag JUKO/FIKO: \nBudgetkredit Erfolgsrechnung \n - 44'909'800 \nalt:  Fr. \n - 44'276'300  \nneu:  Fr. \nVerbesserung: Fr. 633'500 \nReduktion  des  Aufwands  um  1  Prozent  durch  Einsparung  bei  den \nReinigungsdiensten und durch generelle Effizienzsteigerung. \n \n38a.  Minderheitsantrag  Ursina  Egli,  Hans  Läubli,  Céline  Widmer \n", "p": 2}, {"t": "Gemäss Antrag des Obergerichts. \n \n", "p": 2}, {"t": "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Der  Präsident  des  Obergerichts  (Rolf  Naef)  hat  gegenüber \nder JUKO die Budgetkredite des Obergerichts erläutert. Die Mehrheit \nder JUKO ist der Ansicht, dass sich 1 Prozent des in der Erfolgsrech-\nnung  budgetierten  Betrags  einsparen  lässt.  Insbesondere  über  die \nmarkant  höheren  Reinigungskosten,  die  ungefähr  diesem  einzuspa-\nrendem  Prozent  entsprechen,  sollte  ein  grosser  Teil  der  beantragten \nEinsparungen  möglich  sein.  Der  Rest  der  beantragten  Einsparungen \nvon  633'500  Franken  sollte  durch  Effizienzsteigerung  zu  erreichen \nsein. \nEine  Minderheit  der  JUKO  betrachtet  den  beantragten  Budgetkredit \nals  gerechtfertigt  und  ist  der  Meinung,  dass  dieser  unverändert  zu \nübernehmen sei. Im Namen der Mehrheit der JUKO beantrage ich Ih-\nnen  die  Verbesserung  des  Budgetkredites  um  1  Prozent  beziehungs-\nweise 633'500 Franken. Besten Dank. \n \n", "p": 2}, {"t": "Ursina Egli (SP, Stäfa): Im Namen der SP stelle ich Ihnen den Min-\nderheitsantrag  und  bitte  Sie  damit,  das  Budget  des  Obergerichts  in \ndem  Umfang  zuzustimmen,  wie  es  uns  vom  Gericht  auch  beantragt \nwird.  Eine  Kürzung  des  Budget  um  1  Prozent  ist  unseres  Erachtens \nnicht  sinnvoll.  Diese  vergleichsweise  kleine  Verbesserung  des  Bud-\ngets trägt wenig dazu bei, das Budgetdefizit auszugleichen und dient \nunseres Erachtens einzig und allein der Beruhigung der bürgerlichen \nGemüter  in  diesem  Raum,  die  ungeachtet  der  Konsequenzen  für  die \nQualität des staatlichen Handelns, in diesem Fall der Gerichte, einen \npositiven  Budgetsaldo  erzwingen  wollen.  Die  Antragsteller  möchten \ndie  Kürzung  um  1  Prozent  am  liebsten  beim  Reinigungsdienst  vor-\nnehmen.  Tatsache  ist  aber,  dass  der  Reinigungsdienst  extern  organi-\nsiert wird und die Reinigungskosten nur bedingt vom Obergericht be-\neinflussbar  sind. Das Obergericht kann zwar die Häufigkeit der Rei-\nnigung  bestimmen,  die  Konditionen  hingegen  werden  vom  Immobi-\nlienamt vorgegeben.  \nZur Erklärung der markanten Aufwandsteigerung im Bereich der Rei-\nnigung muss aber auch gesagt werden, dass die Berechnung der Putz-\nfläche sich verändert hat. Man ging vor zwei Jahren von einer gerin-\ngeren  Fläche  aus.  Die  SP-Vertreterinnen  und Vertreter in der Justiz-\nkommission  konnten  sich  von  der  sorgfältigen  und  auch  knappen \nBudgetierung  des  Obergerichts  überzeugen.  Auf  Geheiss  des  Regie-\nrungsrats  wurde  bereits  eine  Kürzung  um  1,5  Prozent  nach  Eingabe \nder ersten Budgetversion vorgenommen. Insgesamt weist das Budget \n2013  sogar  eine  kleine  Verbesserung  gegenüber  dem  Budget  2012 \nauf, da der Ertrag stärker als der Aufwand steigen soll. Die Aufwand-\nsteigerung  wurde  meines  Erachtens  auch  nachvollziehbar  begründet. \nSo fällt beim Personalaufwand die BVK-Sanierung und die Schaffung \nneuer Stellen in der dritten Strafkammer ins Gewicht. Die dritte Straf-\nkammer ist die sogenannte Beschwerdekammer des Gerichts und hat \neinen beträchtlichen Mehraufwand seit die neue Strafprozessordnung \n(StPO) in Kraft ist. Beim Sachaufwand wirken sich vor allem höhere \nAbschreibungen  und  die  Zunahme  der  Frankaturen  aus.  Die  Kosten \nder  postalische  Zustellung  der  Gerichtsurkunden  erhöhen  sich,  weil \ndurch die neue StPO neue Verfahrensschritte hinzugekommen sind. In \nAnbetracht dieser Überlegungen bitte ich Sie, dem Minderheitsantrag \nstattzugeben und die Kürzung um 1 Prozent nicht vorzunehmen. \n \n", "p": 2}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Die  SVP-Fraktion  unterstützt \nden  Antrag  der  Finanz-  und  der  Justizkommission.  Bei  budgetierten \nAusgaben von rund 45 Millionen ist die hier beantragte Aufwandre-\nduktion von 1 Prozent oder 633'500 Franken im Streubereich und in \nAnbetracht der von mir nun im Folgenden kurz aufgezeigten Defizite \nim  Budgetierungsprozess  des  Gerichtes  an  der  unteren  Grenze  des \nVertretbaren.  Hier  stimme  ich  mit  der  Rednerin  des  Minderheitsan-\ntrags überein. \nNimmt man die einzelnen Ausgabenpositionen des Budgets des hohen \nGerichtes  etwas  genauer  unter  die  Lupe,  so  sticht  einem  zuallererst \ndas runde Aufwandkonto 3130 mit der Bezeichnung «Diverse Dienst-\nleistungen  Dritter»  ins  Auge.  Während  im  Budget  2011  für  die \nDienstleistungen  Dritter  noch  2,28  Millionen  budgetiert  waren,  sind \nnun  für  2013  schon  2,52  Millionen  und  gemäss  KEF  für  2016  rund \n2,77 Millionen für diese Sammelposition eingestellt. Anhand des prä-\nvalenten  ungebremsten  Wachstums  dieses  Aufwandkontos  wird  der \nUnsinn einer Globalbudgetierung ganz besonders offensichtlich. Der \nfür  das  Jahr  2011  noch  mit  153'000  Franken  veranschlagte  Liegen-\nschaftsunterhalt  ist  nach  Umzug  in  den  neuen  Justizpalast  auf  volle \n400'000  Franken  angestiegen  und  hat  sich  somit  innert  drei  Jahren \nfast verdreifacht, um nur eine weitere Blackbox zu nennen. \nSeit  diesem  Jahr  budgetiert  das  Obergericht  auch  einen sogenannten \nFreien  Kredit,  wenn  auch  nur  über  25'000  Franken.  Ich  gehe  davon \naus, dass es sich hier um die Position Essen und Trinken während des \nDenkens handelt, was weiter die Oberflächlichkeit bei der Budgetie-\nrung durch das oberste Gericht unseres Kantons belegt. \nDen grössten «Tolggen» im Reinheft findet man aber wohl neben den \nDienstleistungen  Dritter,  bei  der  Position  «Vergütung  für  Hauswar-\ntungen».  Dieser  Posten,  im  Budget  2011  noch  mit  307'000  Franken \neingestellt, beläuft sich nun gemäss Budgetantrag 2013 auf sagenhafte \n690'000 Franken. Diese Fakten zeigen auf, dass eine Aufwandreduk-\ntion um 1 Prozent durch das Gericht schmerzlos erledigt werden kann.  \nIm Gegensatz zur Rednerin von der Gegenseite sind für mich 633'500 \nFranken nicht vernachlässigbar. Und in Anbetracht dieser Zahlen darf \nsicher  auch  die  Frage  aufgeworfen  werden, ob das hohe Gericht mit \ndem  selbständigen  Budgetieren  im  Gegensatz  zu  seinen  intellektuel-\nlen Leistungen nicht etwas an die Grenzen seiner Leistungsfähigkeit \nangelangt  ist.  Sollte  das  Obergericht  anlässlich  der  Budgetierung \n2014 an seiner, gelinde gesagt, grosszügigen Aufwandplanungs- und \nBudgetierungspraxis  festhalten,  ist  dieser  Rat  gut  beraten,  anstelle \neiner leichten Budgetkorrektur wie beantragt zumindest eine homöo-\npathische Behandlung ins Auge zu fassen. Stimmen Sie dem gemein-\nsamen Antrag von Finanzkommission und Justizkommission bitte zu, \nsehr geehrte Damen und Herren, ich danke Ihnen. \n \n", "p": 3}, {"t": "Markus Bischoff (AL, Zürich): Wenn ich Herrn Amrein zuhöre, dann \nkomme  ich  mir  immer  unheimlich  staatstragend  vor.  Das  schockiert \nmich  immer  leicht,  aber  vielleicht  ist  er  eher  so  auf  der  Berlusconi-\nLinie,  dass  man  einfach  die  Institutionen  lächerlich  macht,  in  den \nDreck  zieht  –  vielleicht  sind  ja  da  noch  andere  Gedanken  dahinter. \nAber ich glaube, dieses Niveau sollte doch hier in der Schweiz nicht \nEinzug halten. \nUnsere Fraktion stört sich auch an diesen Reinigungskosten. Die Rei-\nnigung dieser Justizgebäude kosten 400'000 Franken mehr. Nun kön-\nnen wir ja aber die Oberrichter leider nicht zum Putzen schicken, das \nist  ein  Fakt.  Aber  störend  ist  natürlich, dass das Immobilienamt und \nder  Baudirektor  in  ihrer  Weisung  nicht  darauf  hingewiesen  haben, \ndass  dieser  Umbau  des  Obergerichtes  solche  Kosten  nach  sich  zieht \nund  dass  die  Reinigung  derart  viel  teurer  wird.  Das  hätte  man  dort \nhinschreiben müssen, weil die Folgekosten einer Investition auch sehr \nwichtig sind. Es nützt ja nichts, wenn eine Investition hoch oder tief \nist, wenn dann die  Folgekosten bei einer tiefen Investition hoch und \nbei einer grossen Investition vielleicht tief sind. \nAber  das  Obergericht  kann  man  jetzt  nicht  dafür  bestrafen.  Das  ist \njetzt  einfach  so.  Und  die  Argumentation  «Effizienzsteigerung»  ist \ndann schon merkwürdig. Wir glauben ja auch nicht, dass die Gerichte \nheilige Kühe sind, wie der Staat auch keine heilige Kuh ist. Man darf \nsehr wohl vom Parlament aus kritisieren. Aber einfach zu sagen: Effi-\nzienzsteigerung,  das  ist  jetzt  schon  ein  bisschen  sehr  salopp  gesagt. \nSie  können  ja  nicht  fordern,  dass  die  Richter  die  Urteile  schneller \nschreiben. Das ist ja die Hauptarbeit: Richten. Und Richten ist Mass-\narbeit, und wenn Sie schlussendlich sagen, es gebe zu viel Hauswar-\ntung, dann gibt es heute einfach viel mehr Sicherheitsdenken, auch an \nden Gerichten. Sie können ja nicht die Hauswarte entlassen, nur damit \ndas  Obergericht  ein  bisschen  billiger  ist,  denn  dafür  ist  es  dann  ein \nSaustall, wenn man hineingeht. Das nützt ja dann auch nichts. Also, \ndas ist alles sehr salopp, was Sie hier vorbringen mit dieser Kürzung \num 1 Prozent. Bitte, wenn schon eine Kürzung, dann etwas Konkretes \nund  nicht  einfach  etwas  im  Streubereich.  Der  Streubereich  ist  völlig \nuninteressant. Da kann das Gericht sagen, jetzt sind wir halt 1 Prozent \nhöher, auch wenn Sie 1 Prozent gekürzt haben – das ist dann halt im \nStreubereich.  Das  nützt  überhaupt  nichts.  Machen  Sie  konkrete  An-\nträge  und  sagen  Sie,  wo  man  wirklich  sparen  kann.  Aber  das  bringt \nnichts, deshalb lehnen wir diesen Kürzungsantrag ab. \n", "p": 5}, {"t": "Hans Egli (EDU, Steinmaur): Die EDU vertritt die Haltung, dass eine \nAufwandreduktion von 1 Prozent für das Obergericht angebracht ist, \nwas  auch  von  einer  Mehrheit  der  Justizkommission  auch  gewünscht \nwird.  Die  Begründung  der  Effizienzsteigerung  bedeutet  nicht,  dass \ndie EDU das Gefühl hat, das Obergericht würde nicht effizient arbei-\nten.  Sie  bedeutet  aber,  dass  die  EDU  der  Meinung  ist,  auch  beim \nObergericht sei eine weitere Effizienzsteigerung möglich. Sie können \ndiesen  Antrag  als  Kompliment  betrachten,  denn  wir  erachten  Ihre \nKompetenz und Ihre Leistungsfähigkeit als gross und noch als steige-\nrungsfähig. In diesem Sinn empfiehlt Ihnen die EDU, Zustimmung zu \n1 Prozent Aufwandreduktion. Danke. \n \n", "p": 6}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Ich  bin  bekanntlich  schon  lange \ndabei,  ich  war  auch  einmal  Präsident  der  Justizkommission.  Heute \nAbend geht das muntere Beraten über mögliche Einsparungen weiter, \nda habe ich mir keine Illusionen gemacht. Aber diese muntere Runde \ndauert  schon  über  15  Jahre  und  immer  wieder  hat  man  da  und  dort \nauch gespart und hat die Effizienz gesteigert. Ich bin der Meinung, es \nist nun wirklich genug, und es ist fast etwas peinlich, wenn man das \nals Kompliment hinstellt, dass man wieder den Sparhebel ansetzt und \nnoch  mehr  an  einer  Zitrone  drückt,  die  wirklich ausgepresst ist. Wir \nwerden da nicht mitmachen. \n \n", "p": 6}, {"t": "Rolf Naef, Präsident des Zürcher Obergerichts: Die Mehrheit der Fi-\nnanzkommission  stellt  beim  Budgetkredit  des  Obergerichts  einen \nSparantrag von 633'500 Franken. Gemäss ursprünglichem Antrag von \nHerrn Kantonsrat Hans-Peter Amrein soll der Aufwand durch Einspa-\nrungen  bei  den  Reinigungsdiensten  und  durch  eine  generelle  Effi-\nzienzsteigerung reduziert werden. Das war bis heute die abschliessen-\nde Begründung, die wir als Obergericht zu diesem Sparantrag gehört \nhaben.  Wir  wissen  also  nicht  einmal,  was  oder  wie  viel  wir  bei  den \nReinigungskosten einsparen sollen. Die Reinigungskosten werden uns \nvom  Immobilienamt  in  Rechnung  gestellt,  darauf  haben  wir  keinen \ndirekten  Einfluss.  Die  vom  Immobilienamt  berechneten  Flächenvo-\nlumen basierten für das Budget 2012 auf den im Jahr 2011 genutzten \nFlächen.  Damals  war  das  Obergericht  in  einem  Provisorium  an  der \nKlausstrasse 4 untergebracht. Mittlerweile konnten wir ins neu umge-\nbaute, ursprüngliche  Gebäude zurückkehren. Die  genutzte Fläche im \nUm- und Erweiterungsbau Hirschengraben 13 und 15 ist zweieinhalb \nMal grösser als diejenige an der Klausstrasse. Neben mehr Bürofläche \nhat  es  insbesondere  mehr  öffentlich  zugängliche  Räumlichkeiten  im \nVerhandlungstrakt.  Der  Reinigungsstandard  wurde  in  den  neuen \nRäumlichkeiten  gegenüber  dem  Provisorium  nicht  erhöht.  Wir  sind \ndarauf  angewiesen,  dass  Büros,  Gerichtssäle  und  Verkehrswege  im \nObergericht  in  einer  gewissen  Regelmässigkeit  gereinigt  und  eini-\ngermassen sauber  gehalten werden. Vor allem die Gerichtssäle, Ver-\nhandlungsräume  und  öffentlich  zugänglichen  Aufenthaltsbereiche \nmüssen  stets  sauber  gehalten  werden,  weshalb  dort  beispielsweise \ntäglich  die  Böden  und  Arbeitsflächen  gereinigt  werden  müssen.  Ge-\nwisse  Mehrkosten  generiert  neben  der  grösseren  Fläche  die  Boden-\npflege. Dieser Aufwand liegt aber deutlich unter 100'000 Franken pro \nJahr  und  kann  unseres  Erachtens  nicht  einfach  gestrichen  werden. \nGrösseren  Aufwand  bereitet  die  Reinigung  der  am  Boden  verlegten \nSandsteinplatten. Es würde einen schlechten Eindruck für die Parteien \nund  das  Publikum  machen,  wenn  beispielsweise  die  Böden  der  Ein-\ngangshalle nicht mehr regelmässig gereinigt würden. Bei den Parkett-\nböden sind wir am Evaluieren einer kostengünstigeren Lösung. Dazu \nmüsste aber die heute aufgetragene Schutzschicht zuerst entfernt wer-\nden, was im nächsten Jahr jedenfalls nicht zu einer Reduktion des Un-\nterhaltes  führen  könnte.  Inwieweit  diese  Schutzschicht  allenfalls  ein \nBaumangel darstellt, sind wir gegenwärtig am Klären. Wir stehen hier \nin Sachzwängen und ich bitte Sie deshalb, diesem Kürzungsantrag so \nnicht zu folgen.  \nZudem wird einmal mehr eine generelle Kürzung des Aufwandes mit \neiner Effizienzsteigerung begründet. Meine Damen und Herren Kan-\ntonsräte, wir können nicht Jahr für Jahr effizienter werden. Sie haben \nuns  den  Aufwand  schon  in  den  vergangenen  Jahren  mit  dieser  Be-\ngründung  gekürzt. Werden wir jedes Jahr auf dem Weg der Budget-\nbewilligung damit konfrontiert, nicht effizient zu sein? Was ist denn \nbei  uns  nicht  effizient  organisiert  und  wieso  wird  das  nicht  konkret \nangesprochen? Wir sind offen für Verbesserungsvorschläge von aus-\nsen, aber bitte, sprechen Sie diese konkret an, wenn Sie den Verbesse-\nrungsbedarf  doch  geortet  haben.  Einfach  nur  Effizienzsteigerung  zu \nverlangen und das Budget mit einem  vermeintlich tiefen Prozentsatz \nzu  kürzen,  ist  jedenfalls  nicht  zielführend.  Ich  danke  in  diesem  Zu-\nsammenhang Herrn Kantonsrat Bischoff für sein Votum. \nWir sind uns der schwierigen Finanzlage des Kantons Zürich voll be-\nwusst und setzen alles daran, die Vorgaben des Parlaments umzuset-\nzen. Wir sind auch den Auflagen des Regierungsrates im Sommer ge-\nfolgt und haben die ursprünglichen Budgeteingaben unserer Bezirks-\ngerichte und des Obergerichts um 1,5 Prozent gekürzt. Wir bemühen \nuns  um  grösste  Ausgabendisziplin.  Trotzdem  gehören  die  Aufgaben \nder Gerichte zum Kernbereich der staatlichen Tätigkeit. Ohne funkti-\nonierende  Justiz  lässt  sich  die  freiheitlich  demokratische  Grundord-\nnung  nicht  verwirklichen.  Ein  grosser  Standortvorteil  unseres  Kan-\ntons ist nicht zuletzt eine gut funktionierende Justiz, und wir sind be-\nmüht, den guten Standard zu behalten. Die Justiz muss leistungsfähig \nsein und das auch bleiben. Das setzt aber voraus, dass Sie, meine Da-\nmen und Herren, uns für unsere täglichen Aufgaben das erforderliche \nPersonal und die Sachmittel zur Verfügung stellen. Ohne genügende \nRessourcen kann die Justiz nicht für den für unsere Gesellschaft not-\nwendigen Rechtsfrieden sorgen. Mit unserem Budgetantrag verlangen \nwir nur die Bewilligung jener Haushaltsmittel, die wir für die Bewäl-\ntigung unserer Aufgabe brauchen, nicht mehr und nicht weniger.  \nNoch ein Wort zu Herrn Kantonsrat Amrein: Er hat heute ausgeführt, \ndass wir da recht grosszügig unser Konto 3130, Übrige Dienstleistun-\ngen Dritter, alimentieren. Dazu ist zu sagen, dass das Kosten sind, auf \ndie wir keinen Einfluss haben. Das sind zum grössten Teil Telefonie-\nkosten, Frankatur- und Portikosten und Dolmetscherkosten in Strafsa-\nchen.  Das  gehört  zu  unserem  Auftrag,  da  können  wir  keine  Einspa-\nrungen machen. Ich bitte Sie deshalb, unserem Budgetantrag und dem \nMinderheitsantrag der JUKO zu folgen und den Sparantrag der FIKO \nabzulehnen. Besten Dank. \n \n", "p": 6}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Konto 9040, Bezirksgerichte \n \nKeine Bemerkungen; genehmigt. \nKonto 9060, Notariate, Grundbuch- und Konkursämter \n - 6'170'000 \n - 5'861'500 \n39. Antrag FIKO: entspricht Minderheitsantrag der JUKO \nMinderheitsantrag Hans-Peter Amrein, Hans Egli, Roland Scheck, \nHans Wiesner (JUKO): \nBudgetkredit Erfolgsrechnung \nalt:  Fr. \nneu:  Fr. \nVerbesserung: Fr. 308'500 \nLineare Kürzung der Investitionen um 5 Prozent. \n \n39a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "p": 8}, {"t": "Gemäss Antrag des Obergerichts und der JUKO-Mehrheit. \n \n", "p": 9}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Während der Mehraufwand für \nEDV anhand des KEF, vergleiche Anhang I, Seite 18, nachvollzieh-\nbar  ist,  wird  für  die  weiteren  Ausgaben  in  der  Investitionsrechnung \neinzig die Begründung «Renovation einzelner Amtsräume in 44 Nota-\nriaten»  geliefert.  Die  gleiche  Erläuterung  fand  sich  schon  im  KEF \n2011 und im KEF 2012. Sieht man nun das Detailbudget ein, so sticht \nins Auge, dass die budgetierten Ausgaben unter der Position «Übrige \nImmobilien,  Mobiliar»,  welche  sich  im  Jahr  2011  noch  auf  54'000 \nFranken  beliefen,  im  Budget  für  dieses  Jahr  schon  354'000  Franken \nbetragen. Ab dem Budget 2013, welches wir jetzt beraten bis und mit \ndem Planjahr 2016, sind für diese Position satte 700'000 Franken pro \nJahr budgetiert respektive als Ausgaben geplant. \nWohl aufgrund der Globalbudgetierung schien sogar diese hohe Aus-\ngabenposition in der Investitionsplanung 2013 und folgende Jahre der \nNotariate  anlässlich  der  Budgetpräsentation  durch  die  Budgetverant-\nwortlichen keiner Erklärung würdig. Ich habe die KEF der Leistungs-\ngruppe  9060,  Notariate,  bis  ins  Budgetjahr  2010,  also  bis  zum  KEF \n2009  eingesehen  und  fand  unter  dem  Überbegriff  «Entwicklung  in \nden  weiteren  Planjahren»  neben  umfassend  wiederkehrenden  Anga-\nben zu EDV-Projekten jährlich, mit einer Ausnahme, den Sammelbeg-\nriff «Renovation einzelner Amtsräume der 44 Notariate», doch leider \nfand  ich  von  Ausgaben  für  Mobiliar  keine  Spur.  Also  versuchte  ich \nder Sache etwas anders auf den Grund zu gehen. Mobiliar wird innert \nzehn  Jahren  abgeschrieben.  Also  rechne,  nach  Einsicht  detaillierter \nBudgetangaben, in diesem Fall ab dem Jahr 2016, zehn Jahre zurück: \nVier mal 700'000 für die Jahre 2016 bis 2013, die für dieses Jahr bud-\ngetierten 354'000 Franken, die für das Budgetjahr 2011 budgetierten \n55'000 Franken und – Handgelenk mal Pi und in dubio pro reo – zu-\nrück ins Jahr 2007, ebenfalls pro Budgetjahr 55'000 Franken. Das er-\ngibt die erkleckliche Summe von sagenhaften 3,43 Millionen Franken \nin zehn Jahren für die Neumöblierung der Notariate, Grundbuch- und \nKonkursämter des Kantons Zürich oder nach meiner Rechnung rund \n78'000  Franken  pro  Amtsstelle.  Das  ist  mindestens  USM-Haller-\nNiveau,  sehr  geehrte  Damen  und  Herren.  Und  deshalb  erscheint  es \nauch mehr als angebracht, den Budgetkredit Investitionsrechnung für \ndie Notariate, Grundbuch- und Konkursämter linear um 5 Prozent zu \nkürzen  –  ich  hoffe  das  reicht  Herrn  Kantonsrat  Bischoff  –,  geht  es \nhier  doch  nur  um  eine  Kürzung  von  308'500  Franken  auf  eine  Ge-\nsamtinvestitionssumme  von  6,17  Millionen.  Stimmen  Sie  diesem \nBudgetantrag  bitte  zu,  sehr  geehrte  Damen  und  Herren,  und  stehen \nSie damit dazu, dass bei der Budgetierung von Investitionen in Mobi-\nliar ein etwas bescheidenerer Massstab angewandt wird. \n \n", "p": 9}, {"t": "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Die  JUKO  hat  sich  ebenfalls  von  Herrn  Obergerichtspräsi-\ndenten  das  Budget  der  Notariate,  Grundbuch-  und  Konkursämter  er-\nläutern lassen. Aus der Sicht der Mehrheit der JUKO wurde einsichtig \nbegründet, dass dieser Budgetkredit in der Investitionsrechnung not-\nwendig ist. Mit der Kürzung dieses Kredites laufen wir Gefahr, dass \nwichtige  Ausbauschritte  im  IT-Bereich  verzögert  würden.  Insbeson-\ndere  würde  die  Einführung  des  elektronischen  Grundbuchs  beein-\nträchtigt.  \nIm Gegensatz zur FIKO und zur eben gehörten Minderheit der JUKO \nbeantragt Ihnen die JUKO, den vom Obergericht vorgelegten Antrag \nohne Kürzung zu genehmigen. Besten Dank. \n \n", "p": 10}, {"t": "Ursina  Egli  (SP,  Stäfa):  Hans  Läubli,  der  Präsident  der  JUKO,  hat \neigentlich  das  Wesentliche  schon  gesagt.  Der  Kürzungsantrag  zielt \nvor allem auf eine Kürzung bei der Renovation der Amtsräume. Wird \njedoch  eine  lineare  Kürzung  der  Investitionen  vorgenommen,  zielt \ndies auch auf das EDV-Grundbuchprojekt, dass nun nach dem Schei-\ntern  von  ISOV  (Informationssysteme  für  Öffentliche  Verwaltungen) \nsehr dringend vorangetrieben werden muss. Der Kanton Zürich kann \nsich diesbezüglich keine weiteren Verzögerungen mehr leisten. Ganz \nabgesehen davon ist auch die Renovation der Amtsräume notwendig, \nda  diese unter  anderem dazu dient, den Zugang zu den Amtsräumen \nfür behinderte Menschen zu verbessern. Das ist schon alles. \n \n", "p": 10}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ja, \nwenn  man  die  Rechnungen  so  anschaut,  Frau  Egli  und  Herr  Läubli, \ndann ist es wirklich schon alles. Denn es geht hier nicht um das elekt-\nronische Grundbuch und nicht um ISOV, sondern es geht um Mobili-\nar, das relativ teuer ist. Und ich gehe immer noch davon aus, dass die-\nser Rat dazu steht, dass man kostengünstig, aber angemessen budge-\ntiert, und deshalb bitte ich Sie, auch in Zukunft die Budgets etwas ge-\nnauer unter die Lupe zu nehmen, wie ich das gemacht habe. Ich ma-\nche das auch von Berufs wegen, Frau Egli und Herr Läubli, und ich \nbitte Sie, bei solchen Anträgen von dem zu sprechen, um was es auch \ngeht. \n \n", "p": 11}, {"t": "Rolf  Naef,  Präsident  des  Zürcher  Obergerichts:  Hier  wird  ein  Kür-\nzungsantrag von 308'500 Franken gestellt. Begründet wird dieser ur-\nsprünglich auch von Herrn Kantonsrat Hans-Peter Amrein eingereich-\nte Kürzungsantrag mit einer linearen Kürzung der Investitionen um 5 \nProzent.  Leider  wurde  uns  gegenüber  im  Vorfeld  der  heutigen  Bud-\ngetberatung nicht erläutert, was der Hintergrund dieser Kürzung um 5 \nProzent ist. Bei den Investitionen gibt es eine moderate Erhöhung im \nVergleich zum Budget 2012. Dies hängt einerseits mit einem erhöhten \nUnterhalt  der  Büromöblierung  zusammen.  Die  Notariate  haben  hier \neinen  grossen  Nachholbedarf.  Die  meisten  Notariate  sind  noch  mit \ndem  vorletzten  Möbelprogramm  der  kantonalen  Verwaltung  ausges-\ntattet. Im Hinblick auf die Einführung des elektronischen Grundbuchs \ngibt es für den Raumbedarf der Notariate seit Jahren ein Moratorium. \nDas  heisst,  es  wurden  seit  Jahren  keine  neuen  oder  anderen  Büro-\nräumlichkeiten  gemietet.  Auch  das  Mobiliar  wurde  in  den  letzten \nJahrzehnten  nur  sehr  zurückhaltend  ausgetauscht.  Die  Notare  waren \nmit ihren Anträgen sehr zurückhaltend. Heute ist das Mobiliar in vie-\nlen Notariaten aber in die Jahre gekommen. Die Notariate haben aber \nsehr  grossen  Publikumsverkehr,  nicht  nur  am  Schalter.  Deutlich  ab-\ngenutztes,  teilweise  beschädigtes  Mobiliar  macht  einen  schlechten \nEindruck für Ämter, die wichtige staatliche Funktionen ausüben. Zu-\ndem entsprechen die veralteten Bürostühle nicht mehr den ergonomi-\nschen Anforderungen. Angesichts der jährlich hohen Überschüsse im \nNotariatswesen ist eine kundenadäquate Standardeinrichtung der Bü-\nroräumlichkeiten wohl nicht zu beanstanden. Ich darf Sie beruhigen, \nHerr  Kantonsrat  Amrein,  die  Beschaffung  erfolgt  regelkonform  und \nüber die Baudirektion. Es sind also keine exklusiven Möbel, die dort \nhineingestellt  werden.  Anderseits  sind  Investitionen  im  IT-Bereich \nvorgesehen.  Das  elektronische  Grundbuch  muss  dringend  eingeführt \nwerden. Zürich ist praktisch der letzte Kanton, der nicht über ein sol-\nches elektronisches Grundbuch verfügt. Dies ist für den Wirtschafts-\nkanton Zürich ein Mangel. Die SIX Group, das ist die Vertreterin der \nBanken,  ist  im  Rahmen  des  Bundprojektes  eGris  (elektronisches \nGrundstückinformationssystem) an der Einführung des elektronischen \nGeschäftsverkehrs.  Die  wichtigen  Grundbuchgeschäfte \nsollen \ninskünftig  elektronisch  abgewickelt  werden  können.  Basis  dazu  ist \ndas  elektronische  Grundbuch.  Sollten  bei  den  IT-Investitionen  Kür-\nzungen  vorgenommen  werden,  würde  das  Projekt  «Elektronisches \nGrundbuch»  weiter  verzögert  werden.  Dadurch  würde  sich  auch  die \nÜbertragung der Daten aus dem Papiergrundbuch und damit die Ein-\nführung des den Banken sehr wichtigen elektronischen Geschäftsver-\nkehrs weiter verzögern. Das kann sich der Kanton Zürich unseres Er-\nachtens  nicht  leisten.  Wenn  Sie  in  den  letzten  Jahren  mit  unseren \nGrundbuchämtern  oder  einem  Notariat  Kontakt  hatten,  wissen  Sie, \nvon  was  ich  spreche.  Das  Führen  unserer  Grundbücher  allein  in  Pa-\npierform ist nicht mehr zeitgemäss. Leider haben wir schon als Folge \ndes Scheiterns des Projektes ISOV einen grossen Zeitverlust erlitten. \nWir haben in diesem Zusammenhang gegenüber der Finanzkommissi-\non  verschiedene  Detailfragen  beantwortet.  Die  IT-Investitionen  in \ndiesem Bereich haben für uns grosse Priorität. Es geht hier nicht um \nKomfortanschaffungen, sondern um die von Bund und unserer Kund-\nschaft geforderte Einführung des elektronischen Grundbuchs. Ich bit-\nte  Sie  deshalb,  unserem  Antrag  zu  folgen  und  den  Kürzungsantrag \nabzuweisen. Besten Dank. \n \n", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Konto 9063, Verwaltungsgericht \n40a.  Minderheitsantrag  von  Hans-Peter  Amrein,  Roland  Scheck, \n", "p": 13}, {"t": "Verbesserung: Fr. 811'080 \nReduktion  des  Aufwands  um  8  Prozent  mittels  Effizienzsteigerung \ninsbesondere in den Bereichen Personal (und  -bewirtschaftung), Ar-\nbeitsplatzbewirtschaftung,  EDV  und  Dienstleistungen  Dritter  sowie \nanhand einer vorzunehmenden «Gemeinkosten-Wertanalyse».    \n  \n", "p": 13}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich beantrage Ihnen im Namen \neiner  Minderheit  der  JUKO  sowie  im  Namen  der  SVP  bei  der  Leis-\ntungsgruppe  9063,  Verwaltungsgericht,  eine  Aufwandsreduktion  um \n8  Prozent  oder  rund  811'000  Franken  mittels  Effizienzsteigerungen, \ninsbesondere in den Bereichen Personal und Personalbewirtschaftung, \nArbeitsplatzbewirtschaftung,  EDV,  Dienstleistungen  Dritter  sowie \nanhand von diversen Kostensenkungen nach einer durch das Gericht \ndurchzuführenden Gemeinkostenwertanalyse. \nLeider, wie schon letztes Jahr, kommen Teile des Budgets dieses Ge-\nrichts  einer  Büchse  der  Pandora  gleich.  Fangen  wir  bei  den  Löhnen \nan. Diese schlugen in der Rechnung 2011 noch mit rund 2,6 Millio-\nnen Franken zu Buche. Drei Jahre später sind es, vor allem aufgrund \nvon  sogenannten  Funktionswechseln,  auf  einmal  2,96  Millionen \nFranken, also rund 11 Prozent mehr. Was ist geschehen? Das Gericht \nhat  ganz  einfach  mit  dem  Plazet  der  Verwaltungskommission  eine \ninterne  Besoldungsreform  vorgenommen  und  seinen  Gerichtsschrei-\nbern  höhere  Lohnklassen  zugesprochen.  Begründung:  Man  könne \nsonst die guten Leute nicht mehr am Gericht halten. Dazu eine kurze \nBemerkung  in  Klammern:  Haben  Sie  schon  einmal  versucht  als  Pri-\nvatpartei oder  Firma in einem Verfahren gegen den Staat im Kanton \nZürich  einen  ausgewiesenen  Verwaltungsrechtsspezialisten  zu  fin-\nden? Praktisch unmöglich, sehr geehrte Damen und Herren, denn die-\nse Leute arbeiten fast ausschliesslich alle für den Staat, das heisst, sie \nsind Partei und können keine Mandate von Bürgern oder Firmen an-\nnehmen, welche mit dem Staat oder der Verwaltung im Clinch stehen. \nDie  Bürger  dieses  Kantons  und  die  Firmen,  welche  sich  von  staatli-\nchen Stellen einmal nicht zuvorkommend und korrekt behandelt füh-\nlen  –  und  das  soll  leider auch vorkommen  –, wären sicher nicht un-\nglücklich, wenn die eine oder andere Kapazität dieses hohen Gerich-\ntes auch einmal ihr Wissen in den Dienst der Bürger stellen könnte.  \nAuf  das  gestern  vom  Rat  nicht  genehmigte Nachtragskreditbegehren \nder  Regierung  für  das  Verwaltungsgericht  gehe  ich  hier  nicht  ein, \ndoch auch bei diesem Begehren musste der Rat gestern von gewissen \nDefiziten bei Planung und Budgetierung des hohen Gerichtes Kennt-\nnis nehmen. \nWie wohl fast überall bei staatlichen Institutionen steigen auch beim \nVerwaltungsgericht die Honorare für externe Berater. Während es in \ndiesem  Budgetjahr  noch  100'000  Franken  waren,  sind  nun  für  2013 \n250'000  Franken  eingestellt,  für  die  Jahre  2014  bis  2016  schon \n300'000  Franken.  Bei  den  Dienstleistungen  Dritter  wird  etwas  diffe-\nrenzierter  budgetiert.  Linear  werden  die  Ausgaben  pro  Jahr  bis  ins \nJahr  2016  mit  200'000  Franken  veranschlagt,  und  auch  die  Forde-\nrungsverluste  steigen  an  und  werden  grosszügig  neu  mit  100'000 \nFranken mehr, mit jährlich 600'000 Franken bis ins Jahr 2016, einge-\nsetzt.  Ich  könnte  munter  so  weiterfahren  und  verzichte  deshalb  auf \nden  verwaltungsnotorisch  zu  Fragen  Anlass  gebenden  EDV-Bereich \nsowie  die  auch  beim  Verwaltungsgericht  rasant  ansteigenden  Infor-\nmatikdienstleistungen. Wie man gestern anlässlich dieser Debatte, ich \nglaube  mich  erinnern  zu können, von Frau Regierungsrätin Gut ver-\nnehmen  durfte,  sollen  Informatikdienstleistungen  für  das  Verwal-\ntungsgericht scheinbar jetzt neu durch eine kantonale Dienststelle er-\nledigt werden.  \nWir stellen fest, es hat Fleisch am Knochen und einer Aufwandreduk-\ntion  um  8  Prozent  mittels  Effizienzsteigerung  steht  nichts  im  Weg. \nAuch  eine  Gemeinkosten-Wertanalyse  oder  die  Anwendung  eines \nsystematischen  Verfahrens  zur  Kostensenkung  im  Gemeinkostenbe-\nreich und bei den Personalkapazitäten in den indirekten Leistungsbe-\nreichen  würde  dem Verwaltungsgericht sehr gut anstehen. Vielleicht \nkönnte  dazu  ein  Teil  des  für  externe  Beratungsdienste  budgetierten \nAufwandes  eingesetzt  werden,  zumal  der  Erfolg  nach  einer  solchen \nAnalyse ja konkret messbar ist. Und insbesondere auch unter Würdi-\ngung  der  im  Hintergrund  für  die  letzten  und  auch  für  die  nächsten \nJahre bis Ende KEF-Periode 2016 budgetierten 50'000 Franken jähr-\nlich – Sie hören richtig für Fachliteratur und Zeitschriften, zur Biblio-\nthek komme ich noch beim nächsten Budgetposten – der Investitions-\nrechnung des Verwaltungsgerichtes, schiene mir dies ein sehr nützli-\nches  Vorhaben.  Man  erwäge  dabei  auch  die  personelle  Ausstattung \ndes Gerichtes mit vier Richtern im Vollamt und zehn Richtern im Tei-\nlamt. Ich bitte Sie, sehr geehrte Damen und Herren, diesem moderaten \nAntrag  stattzugeben  und  damit  auch  einen  Beitrag  an  die  Effizienz-\nsteigerung der Gerichtsverwaltung zu leisten. Ich danke Ihnen.  \n \n", "p": 13}, {"t": "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO):  Ich  spreche  direkt  zum  Budgetkredit  Erfolgsrechnung  und \nInvestitionsrechnung unter diesem Posten 9063. Das Verwaltungsge-\nricht hat der JUKO zwar eine deutliche Erhöhung des Budgetkredites \nin  der  Erfolgsrechnung  präsentiert,  die  jedoch  plausibel  begründet \nwerden  konnte.  In  zwei  Bereichen  ist  ein  bedeutender  finanzieller \nMehraufwand erforderlich. Zum einen muss der gesamte IT-Bereich – \nund  das  wurde  der  JUKO  erläutert,  das  haben  wir  nicht  erst  gestern \nerfahren  –  erneuert  werden.  Einerseits  aus  Sicherheitsgründen  und \nandererseits, weil das alte System mit neuen Programmen nicht mehr \nkompatibel ist, was in letzter Zeit häufig zu abstürzen führte. Ein ei-\ngenes  IT-System  für  das  doch  recht  kleine  Gericht  wäre  nicht  sinn-\nvoll, da zu teuer und zu personalintensiv. \nDie  Vergabe  der  Betreuung  des  Systems  an  externe  Firmen  hat  sich \nals  nicht  optimal  erwiesen.  So  hat  das  Verwaltungsgericht  entschie-\nden, sich dem System der Justizdirektion anzuschliessen. Dort gibt es \neine  stabile,  bewährte  Lösung,  und  es  ergeben  sich  auch  Synergien \nund Stabilität. Die Umstellung ist mit Mehrkosten verbunden, da die \nJustizdirektion  pro  Arbeitsplatz  einen  festen  Betrag  verlangt,  der  ei-\nniges über den Kosten liegt, die bis anhin im alten System angefallen \nsind. Die Kosten pro Arbeitsplatz liegen aber im kantonalen Bereich \nimmer noch deutlich unter dem Durchschnitt. \nZum anderen ist, wie Kollege Amrein gesagt hat, eine Besoldungsre-\nvision durchgeführt worden. Die Saläre der Gerichtsschreiber mussten \nangepasst  werden,  weil  diese  rundherum  angestiegen  sind  und  die \nLöhne  von  Substituten  bei  Anwaltsbüros  und  bei Gerichtsschreibern \nunterer Instanzen höher waren als diejenigen am Verwaltungsgericht. \nSo liessen sich nur noch schwer neue Leute rekrutieren und vor allem \nliessen  sich  alte  nicht  halten,  was  zu  grossen  Fluktuationen  führte. \nDiese  Fluktuationen  bedeuten  einen  grossen  Ausbildungsaufwand, \nbinden also Kräfte der Richter. Ein Gericht sollte nicht nur gute Leute \nausbilden, sondern braucht einen Stock an guten Leuten, die für eine \ngewisse  Zeit  bleiben.  Die  Löhne  des  Personals  des  Verwaltungsge-\nrichts wurden nun denjenigen anderer Gerichte angeglichen.  \nEine Minderheit der JUKO ist der Meinung, wie Sie das eben gehört \nhaben, dass sich mittels Effizienzsteigerung 8 Prozent des budgetier-\nten  Aufwandes  einsparen  lasse  und  beantragt  eine  entsprechende \nKürzung. Das Verwaltungsgericht hat in den letzten Jahren trotz der \nZunahme der Fälle und der Komplexität sowie der Zunahme des ad-\nministrativen  Aufwands  im  Budget  grosse  Zurückhaltung  geübt  und \nsehr  knapp  budgetiert.  Die  beantragte  Aufstockung  des  Budgets  ist \naus der Sicht der JUKO-Mehrheit gerechtfertigt. Ich ersuche Sie dem \nvom Verwaltungsgericht beantragten Budgetkredit zuzustimmen. \nNoch  kurz  zur  Investitionsrechnung  (nachfolgender  Antrag  41): \nWenn  sich  beim  Verwaltungsgericht  irgendwo  Einsparungen  ohne \nnegative Auswirkungen auf die Rechtsprechung machen lassen, dann \naus Sicht der JUKO hier. Es ist klar, dass ein Gericht eine Bibliothek \nbraucht.  Der  hierfür  budgetierte  Aufwand  von  150'000  für  Biblio-\ntheksbestände  ist  jedoch  recht  hoch.  Im  Internetzeitalter  sind  etliche \nSchriften  in  digitaler  Form  sicherlich  bedeutend  günstiger  einsehbar \nals Anschaffungen von Büchern für eine Bibliothek. Die JUKO bean-\ntragt Ihnen, diesen Investitionskredit auf 50'000 zu reduzieren. Besten \nDank.  \n \n", "p": 15}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Das  Verwaltungsgericht  stand  und \nsteht  ja  im  Bezug auf die Fallkosten relativ gut da. Auch sind keine \ngrossen Pendenzenberge angewachsen, wie Sie alle wissen, was doch \nvor  dem  Hintergrund  einer  zunehmenden  Vielfalt  der  Fälle  bemer-\nkenswert ist. Zudem werden die Fallzahlen tendenziell zunehmen, das \nhaben wir gehört.  \nDas Verwaltungsgericht ist bestrebt auch die Stellen zu stabilisieren, \ndas  wollen  wir  ja.  Was  will  ich  damit  sagen?  Ich  will  damit  sagen, \ndass  das  Verwaltungsgericht  heute  eigentlich  schon  recht  effizient \narbeitet  und  dass  jetzt  diese  Forderung  nach  8  Prozent  pauschaler \nKürzung nach Ansicht der FDP viel zu hoch ist. Wir werden deshalb \ndiesen Antrag ablehnen. \n \n", "p": 16}, {"t": "Céline Widmer (SP, Zürich): Im Namen der SP-Fraktion bitte ich Sie, \nden Minderheitsantrag abzulehnen und dem Antrag des Verwaltungs-\ngerichts zuzustimmen. Die Fallzahlen des Verwaltungsgerichts sind in \nden letzten Jahren kontinuierlich gestiegen. Vor zehn Jahren waren es \nknapp 700 Eingänge, jetzt sind es über 1000 Eingänge, die das Ver-\nwaltungsgericht  verbucht.  Gleichzeitig  ist  auch  die  Anzahl  der  erle-\ndigten Fälle  gestiegen. Das Verwaltungsgericht hat damit Leistungs-\nwillen  bewiesen  und  verhindert,  dass  der  Pendenzenberg  anwächst. \nBitte vergessen Sie nicht, dass es vor Kurzem eine Revision des Ver-\nwaltungsverfahrensrechts  gab,  mit  der  die  Zuständigkeiten  des  Ver-\nwaltungsgerichts ausgedehnt wurden. Vor diesem Hintergrund ist ein \nsolch pauschaler Kürzungsantrag unseres Erachtens nicht vertretbar. \nIch wiederhole die Ausführungen zu den Bereichen, in denen gemäss \nMinderheitsantrag  gespart  werden  soll,  nicht,  diese  hat  bereits  Hans \nLäubli  erläutert.  Es  ist  also  belegbar,  dass  es  mehr  Zuständigkeiten \nund mehr Fälle gibt am Verwaltungsgericht. Vor diesem Hintergrund \nstellt  die  vom  Minderheitsantrag  verlangte  Aufwandreduktion  um  8 \nProzent  den  verfassungsmässigen  und  gesetzlichen  Leistungsauftrag \ndes Verwaltungsgerichts in Frage. In diesem Sinn bitte ich Sie, lehnen \nSie diesen Minderheitsantrag ab. Vielen Dank. \n \n", "p": 16}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Sehr \ngeehrter Herr Kläy, eine Replik auf Ihr Votum: Sie haben vorhin ver-\nlauten lassen, nach Ansicht der FDP sei dieser Minderheitsantrag viel \nzu  hoch.  Das  heisst  also,  Sie  sind  auch  der  Ansicht,  dass  man  hier \nkürzen  muss.  Darf  ich  Sie  noch  bitten,  uns  mitzuteilen,  wo  Sie  die \nKürzung sehen, dann haben wir nämlich sicher eine Mehrheit in die-\nsem Rat, ich danke Ihnen. \n \n", "p": 17}, {"t": "Dieter Kläy (FDP, Winterthur) spricht zum zweiten Mal:  Ja ich gebe \ngerne  Antwort.  Was  ich  schon  in  der  Justizkommission  gesagt  habe \nist dies: 8 Prozent sind zu hoch. Es liegt dieser Antrag auf dem Tisch \nund den lehnen wir ab, Punkt. \n \n", "p": 17}, {"t": "Martin  Zweifel,  Präsident  des  Zürcher  Verwaltungsgerichts:  Das \nVerwaltungsgericht  bemüht  sich  seit  Jahren,  einen  für  das  Gericht \nsubstanziellen  Beitrag  zu  den  Sparzielen  des  Kantonsrats  zu  leisten \nund  dem  Rat  ein  möglichst  schlankes  Budget  vorzulegen,  indem  es \nmöglichst präzise und knapp budgetiert. Das ist hier im Rat seit Jah-\nren  bekannt  und  ich  denke,  auch  anerkannt.  Auch für das Jahr 2013 \nhat das Verwaltungsgericht ein schlankes Budget erstellt. Dessen un-\ngeachtet  hat  es  zur  Unterstützung  der  Sparmassnahmen  das  Budget \nweiter um 1,5 Prozent gekürzt, in dem schon vom Regierungsrat an-\ngeregten Sinn. \nWenn  das  Verwaltungsgericht  Ihnen  heute  ein  im  Vergleich  zum \nBudget 2012 deutlich erhöhtes Budget 2013 unterbreitet, so geschieht \ndas  nicht,  weil  das  Gericht  im  Jahr  2013  neue  Projekte  angehen \nmöchte, die mit einem grossem finanziellen Aufwand verbunden wä-\nren.  Die  Erhöhung  des  Budgets  geht  zur  Hauptsache  auf  Entscheide \nzurück, welche das Verwaltungsgericht dieses Jahr notgedrungen fäl-\nlen musste. Die Budgeterhöhung 2013 ist im Wesentlichen auf diese \n2012 gefällten Entscheide zurückzuführen.  \nDie  Mehrausgaben  stehen  im  Zusammenhang  mit  folgenden  drei \nMassnahmen:  Die  erste  Massnahme  betrifft  die  IT-Lösung  des  Ge-\nrichts.  Die  bisherige,  seit  Jahren  bewährte  IT-Lösung  war  durch  die \n2011  durchgeführte  Modernisierung  der  Betriebssoftware  zum  Teil \ninstabil geworden. Ausserdem haben Datenschutz und Finanzkontrol-\nle  substantielle  Verbesserungen  der  Datensicherheit  im  IT-Bereich \nverlangt.  Ein  externes  Gutachten  hat  dem  Gericht  dringend  zu  einer \nÄnderung  der  IT-Struktur  geraten.  Die  Variante,  eine  eigene  IT-\nAbteilung aufzubauen, haben wir als kostenmässig nicht tragbare Lö-\nsung aufgeben müssen. Rechnen Sie nur: Wenn wir zwei Informatiker \nhätten einstellen müssen und für diese auch Büroräume hätten mieten \nmüssen, dann hätten wir schon aus diesem Grund ein paar hunderttau-\nsend Franken ausgeben müssen und hätten immer noch die IT-Lösung \nnicht  verbessert.  Darum  haben  wir  uns  entschlossen,  eine  zweite, \ngünstigere Variante zu wählen und das Verwaltungsgericht IT-mässig \nder  Justizdirektion  anzuschliessen.  Die  IT-Migration  in  die  Justizdi-\nrektion ist diesen November bereits mit Erfolg durchgeführt worden. \nDie Stabilität der IT-Struktur wie auch die vom Datenschutz und von \nder  Finanzkontrolle  geforderte Datensicherheit kann durch diese Lö-\nsung nachhaltig gewährleistet werden. Selbstverständlich ist sicherge-\nstellt,  dass  die  Justizdirektion  nicht  auf  die  Gerichtsdaten  zugreifen \nkann. \nEine zweite Massnahme betrifft die Besoldungsstruktur der Gerichts-\nschreiberinnen  und  Gerichtsschreiber.  Das  Verwaltungsgericht  hat \n2011  eine  Verbesserung  der  Besoldungsstruktur  beschlossen  und  im \nFrühling  2012  auch  umgesetzt.  Dies  selbstverständlich  unter  strikter \nEinhaltung des geltenden Personalrechts. Schliesslich ist das Verwal-\ntungsgericht  auch  das  Personalgericht  dieses  Kantons.  Damit  wurde \neine Angleichung an die bestehenden Funktionsstufen der beiden an-\nderen  obersten  Gerichte  angestrebt  und  mit  dem  Ziel  höherer  Effi-\nzienz die Haltung bewährter Arbeitskräfte gefördert. Herr Läubli hat \ndas  eindrücklich  geschildert.  Es  trifft  zu,  dass  der  Ausbildungsauf-\nwand  hoch  ist.  In  niedrigen  Lohnklassen  erhält  man  nur  Leute,  die \nUniversitätsabgänger  sind,  und  diese  müssen  zuerst  eingearbeitet \nwerden, und das bedeutet, dass Reibungsverluste entstehen und dass \ndie Leute eingearbeitet werden müssen von Leuten mit höheren Löh-\nnen.  Damit  waren  auch  keine  Beförderungen  im  technischen  Sinn \nverbunden, und die Beförderungsquote wurde selbstverständlich ein-\ngehalten. Das Ganze betraf 0,2 Prozent der Personalkosten. \nDie  dritte  Massnahme  betrifft  die  Büroräumlichkeiten  des  Verwal-\ntungsgerichts. Das Verwaltungsgericht hat seit jeher den teilamtlichen \nMitgliedern die Wahl gelassen, entweder ein Büro am Amtssitz an der \nMilitärstrasse zu beziehen oder extern ein Büro auf eigene Kosten zu \nunterhalten, wobei das Gericht einen niedrigen Pauschalbetrag an die \nInfrastruktur  ausrichtet.  Die  letzte  Variante  war  jahrelang  beliebt, \nweshalb das Gericht seine Bürofläche am Amtssitz tief halten konnte. \nIn  den  letzten  Jahren  hat  eine  Trendwende  eingesetzt,  worauf  die \nPlatzverhältnisse  zunehmend  eng  wurden,  zumal  wegen  der  steigen-\nden  Geschäftslast  auch  die  Zahl  der  Gerichtsschreiber  aufgestockt \nwerden musste. Und Sie wissen, unser Geschäftsvolumen steigt stetig. \nAls 2012 drei von Ihnen gewählte Gerichtsmitglieder und ein bisheri-\nges  externes  Mitglied  am  Amtssitz  des  Gerichts  arbeiten  wollten, \nworauf  sie  natürlich  Anspruch  haben,  konnten  sie  nicht  mehr  unter-\ngebracht  werden.  Da  sich  zufälligerweise  die  Möglichkeit  ergab,  50 \nMeter entfernt Büroräumlichkeiten zu günstigen Konditionen zu mie-\nten,  ergriff  das  Verwaltungsgericht  diese  einmalige  Chance  mit  der \nMöglichkeit der Option des Abtausches, falls am Amtssitz Räumlich-\nkeiten frei würden. Der Vermieter war nicht bereit, die Räume so lang \nzu  reservieren,  bis  der  Nachtragskredit,  den  wir  eingereicht  hatten, \nbewilligt  werden  würde.  Abgesehen  davon  mussten  die  Räume  auf \nden Amtsantritt der Neugewählten, also auf den 1. Juli 2012, bezugs-\nbereit sein. Das Gericht war daher gezwungen, schnell zu handeln und \nim  Interesse  auch  des  Staates  Kosten  einzusparen,  weil  die  Kosten \nhier moderat sind. \nDie  geschilderten  Entscheidungen  im  IT-,  Personal-,  und  Infrastruk-\nturbereich  wirken  sich  kostenmässig  im  nächsten  Jahr  aus.  Wegen \ndieser gebundenen Ausgaben erhöht sich das Budget 2013, ohne dass \nes das Gericht beeinflussen könnte. Und das, obwohl das Budget im \nÜbrigen  genauso  schlank  ist  beziehungsweise  wäre  wie  in  den  ver-\ngangenen  Jahren.  Die  Justizkommission  und  die  Finanzkommission \nhaben  das  vorgelegte  Budget  des  Verwaltungsgerichts  richtig  inter-\npretiert  und  stimmen  ihm  zu.  Der  Kürzungsantrag  um  8  Prozent des \nbudgetierten  Aufwandes würde eine Kürzung von sage und schreibe \n11  Prozent  des  Budgetsaldos  bewirken.  Das  ginge  weit  über  eine \nRosskur hinaus. Die Kürzung würde für das Verwaltungsgericht eine \nüberaus  schwerwiegende  Einschränkung  seines  verfassungsmässigen \nLeistungsauftrags bedeuten, weil dann die gebundenen Ausgaben für \ndie  Informationstechnologie,  das  Personal  und  die  Büroräume  nicht \nmehr aus dem Budget finanziert werden könnten. Artikel 74 der Kan-\ntonsverfassung verpflichtet die Gerichte, eine verlässliche und rasche \nRechtsprechung  zu  gewährleisten.  Das  Verwaltungsgericht  erledigt \nüber 80 Prozent aller Verfahren innerhalb von sechs Monaten und ist \nin der ganzen Schweiz für seine hohe Qualität in der Rechtsprechung \nanerkannt.  Die  rechtsuchenden  Bürgerinnen  und  Bürger  sind  Ihnen \ndankbar, wenn es dabei bleibt. Das Gericht ist auch daran, effizienz-\nsteigernde Massnahmen zu treffen, das tut es immer wieder. Wir sind \nauf  gutem  Weg  und  wir  hoffen,  dass  wir  gewisse  Sparmassnahmen \nbeziehungsweise  Effizienzsteigerungen  durchsetzen  können,  damit \nwir  in  den  Folgejahren  noch  schlankere  Budgets  vorlegen  können. \nSie, meine Damen und Herren, haben es in der Hand, ob wir unserem \nverfassungsmässigen  Leistungsauftrag  wie  bisher  nachkommen  kön-\nnen. In diesem Sinn bittet Sie das Verwaltungsgericht auch im Namen \ndes  Baurekursgerichts  und  des  Steuerrekursgerichts  in  Übereinstim-\nmung mit dem Antrag der Justizkommission, dem Budget 2013 zuzu-\nstimmen und den Kürzungsantrag abzulehnen. Ich danke Ihnen. \n \n", "p": 17}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 21}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Die SVP-Fraktion schliesst sich \ndem Antrag von FIKO und JUKO an und beantragt Ihnen bei der In-\nvestitionsrechnung  des  Verwaltungsgerichts,  eine  Verbesserung  von \n100'000 Franken. Es geht hier um die, wie vom Gericht erläutert, Er-\nweiterung  der  Gerichtsbibliothek.  Ganz  besonders  wichtig  dabei  er-\nscheint  mir  die  Würdigung,  dass  auch  die  Verwaltungsrechtler  im \nZeitalter der elektronischen Medien angekommen wären, wenn Sie es \nnicht  schon  sind.  Auch  nach  der  diesem  Antrag  zugrunde  liegenden \nReduktion von 100'000 Franken ist eine mit 150'000 Franken für die \nBudgetjahre  2012  und  2013  geplante  Bibliothekserweiterung  als \nhaarscharf  an  der  Grenze  zum  Überrissenen  zu  betrachten.  Im  KEF \n2014 bis 2016 sind wiederum jährlich 100'000 Franken unter dem Ti-\ntel  «Erweiterung  Bibliothek»  eingestellt.  In  diesem  Zusammenhang \nbitte ich das hohe Gericht, bei der Budgetierung 2014 in Erwägung zu \nziehen,  dass  unsere  Fraktion  wohl  schwerlich  einem  entsprechenden \nAntrag  entsprechen  wird.  In  diesem  Sinn  bitte  ich  Sie,  dem  Antrag \nvon  FIKO  und  JUKO  zu  entsprechen  und  der  Verbesserung  um \n100'000 Franken zuzustimmen. Ich danke Ihnen. \n \n", "p": 21}, {"t": "Céline  Widmer  (SP,  Zürich):  Die  SP-Fraktion  lehnt  den  Antrag  der \nFIKO  und  JUKO,  den  Budgetkredit  der  Investitionsrechnung  des \nVerwaltungsgerichts  um  zwei  Drittel  zu  kürzen,  ab.  Das  Verwal-\n- 14'082'600 \n- 13'650'600 \ntungsgericht  möchte  die  Bibliothekinfrastruktur  erweitern.  Mit  der \ngeplanten Kürzung müsste dies aufgeschoben werden. Unseres Erach-\ntens  ist  es  aber  nicht  sinnvoll,  solche  Investitionen  einfach  um  ein \nJahr  zu  verschieben.  Wir  werden  deshalb  dem  Kürzungsantrag  nicht \nzustimmen. Vielen Dank. \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Konto 9064, Sozialversicherungsgericht \n42. Antrag FIKO: \nalt:  Fr.  \nneu:  Fr.  \nVerbesserung: Fr. 432'000 \nDer Personalaufwand ist zu hoch budgetiert. Im Budget sind zwei zu-\nsätzliche  Richterstellen  vorgesehen,  von  denen  nur  eine,  und  zwar \naber erst ab Mitte Jahr bewilligt wird. Dies war zum Budgetierungs-\nzeitpunkt  noch  nicht  bekannt.  Gemäss  Auskunft  des  Sozialversiche-\nrungsgerichts kann das Budget um 432'000 Franken gekürzt werden. \n \n", "p": 22}, {"t": "Jean-Pilippe Pinto (CVP, Volketswil) Präsident der Finanzkommissi-\non FIKO): Zwischendurch nun ein Antrag, der gut zur Weihnachtszeit \npasst. An sich sollte alles in Minne sein. Die Finanzkommission bean-\ntragt  Ihnen,  den  Budgetkredit  Erfolgsrechnung  im  Konto  9064  des \nSozialversicherungsgerichts um 432'000 Franken zu kürzen. Der Ent-\nscheid  der  Finanzkommission  wurde  einstimmig  gefällt  und  wird \nauch  vom  Sozialversicherungsgericht  unterstützt.  Gemäss  Auskunft \ndes  Sozialversicherungsgerichts  ist  der  Personalaufwand  zu  hoch \nbudgetiert.  Im  Budget  sind  zwei  zusätzliche  Richterstellen  vorgese-\nhen, von denen nur eine, und zwar erst ab 1. Juli 2013, bewilligt wur-\nde. Dies geht auf den Entscheid des Kantonsrats vom 29. November \n2012  zurück.  Dies  war  zum  Budgetierungszeitpunkt  noch  nicht  be-\nkannt.  Der  Betrag  kann  daher  um  432'000  Franken  gekürzt  werden. \nIch danke Ihnen. \n \n", "p": 22}, {"t": "Hans Läubli (Grüne, Affoltern a. A.) Präsident der Justizkommission \n(JUKO):  Die  von  der  FIKO  beantragte  Verbesserung  wurde  in  der \nJUKO auch kurz diskutiert. Es handelt sich wie gesagt um eine tech-\nnische  Anpassung,  eine  Folge  des  Kantonsratsbeschlusses,  der  vom \nAntrag  des  Sozialversicherungsgerichts  bezüglich  der  Erhöhung \nRichterstellen abweicht. Die JUKO verzichtete in Absprache mit der \nFIKO-Referentin  auf  einen  Antrag  im  Wissen,  dass  die  FIKO  einen \nsolchen stellt. Ansonsten hat die JUKO den Budgetantrag des Sozial-\nversicherungsgerichts ohne  Änderung zugestimmt. Zur Meinungsbil-\ndung  liess  sie  sich  von  dessen  Präsidentin  informieren.  Eine weitere \nKürzung  des  Budgets  (folgender  Minderheitsantrag  43a),  findet  die \nMehrheit der JUKO für nicht gerechtfertigt. Ich bitte Sie, dem Antrag \nder FIKO zuzustimmen. Besten Dank. \n \n", "p": 23}, {"t": "Christine  Grünig,  Vizepräsidentin  des  Zürcher  Sozialversicherungs-\ngerichts: Es wurde bereits alles gesagt. Durch den Entscheid des Kan-\ntonsrats vor zwei oder drei Wochen, dass nicht alle beantragten Rich-\nterstellen bewilligt wurden, reduziert sich selbstverständlich das Bud-\nget 2013 um die 432'000 Franken. Ich danke Ihnen. \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Verbesserung: Fr. 145'500 \nReduktion des Aufwands um 1 Prozent durch Effizienzsteigerung. \n \n", "p": 23}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  bitte  Sie,  diesem  Minder-\nheitsantrag aus der JUKO, welcher auch von der SVP-Fraktion unter-\nstützt wird, stattzugeben und einer Reduktion des Aufwandes des So-\nzialversicherungsgerichts  um  1  Prozent  durch  Effizienzsteigerungen \nzuzustimmen. Bevor ich meinen Antrag begründe, verweise ich expli-\nzit  auf  Artikel  57  der  Verfassung  des  Kantons  Zürich,  mittels  wel-\nchem die parlamentarische Kontrolle verfassungsmässig verankert ist. \nIch  zitiere:  «Der  Kantonsrat  übt  die  Kontrolle  über  Regierung,  Ver-\nwaltung und andere Träger öffentlicher Aufgaben sowie über den Ge-\nschäftsgang der obersten kantonalen Gerichte aus.» Weiter besagt Ar-\ntikel  49c  des  geltenden  Kantonsratsgesetzes  Folgendes  unter  Absatz \n1: «Die Justizkommission ist zuständig für die Prüfung der Geschäfts-\nführung,  auch  der  obersten  Gerichte  und  der  ihnen  unterstellten  Ge-\nrichte und Amtsstellen.» So viel zur gesetzlichen Grundlage. \nNun zur Begründung meines Antrags, ich zitiere zuerst auszugsweise \naus  einer  E-Mail  des  Generalsekretariats  des  Sozialversicherungsge-\nrichts  des  Kantons  Zürich:  «Seit  der  Einführung  des  Globalbudgets \nim  Kanton  Zürich  bilden  diese  jedoch  die  Grundlage  für  die  Erstel-\nlung des KEF und des Globalbudgets zuhanden des Parlamentes, der \nRegierung und der Finanzverwaltung. Die einzelnen Konti der inter-\nnen  detaillierten  Budgets  sind  dabei  zwar  keineswegs  Geheimsache, \nsind aber doch einer Einzelprüfung im Rahmen der Budgetdebatte im \nParlament  nicht  zugänglich.»  Und  weiter:  «Die  Einsichtnahme  der \nJustizkommission in die detaillierten internen Budgets macht unseres \nErachtens nur Sinn, wenn sie sich einen Überblick über die einzelnen \nKonti verschaffen möchte, um selber zu beurteilen, wo ihrer Ansicht \nnach Sparpotenzial gegeben sein könnte. Damit aber könnten den Ge-\nrichten im Einzelfall verwehrt werden, ihrerseits die Vorteile der In-\nstitution Globalbudget zu nutzen und innerhalb der einzelnen Posten \nflexibler  zu  wirtschaften,  und  dem  Parlament  seinerseits  verbliebe \nimmer noch der Vorteil, trotzdem unter der Ägide des Globalbudgets \npauschale  Kürzungen  vorzunehmen.  Aus  diesem  Grund  sehen  wir \nkeine  Möglichkeit  unsere  einzelnen  Konti  generell  offenzulegen.» \nWeiter zitiere ich, leicht, aber sinngemäss gekürzt aus einem Schrei-\nben  des  gleichen  Gerichtes  vom  21.  November  2012:  «Da  uns  eine \nvertrauensvolle Zusammenarbeit ein grosses Anliegen ist, senden wir \nIhnen  beiliegend  sowie  in  Beantwortung  der  uns  angesetzten  Frist \nunser  internes  Detailbudget  zur  Kenntnisnahme.  Wir  wissen  zwar, \ndass  dies  den  grundsätzlichen  Regeln  des  Instituts  Leistungsauftrag \nGlobalbudget  widerspricht,  hoffen  aber  Ihnen  damit  bei  der  Wahr-\nnehmung Ihres Oberaufsichtsauftrages behilflich sein zu können.»  \nUnd nun zum Budget des hohen Gerichts: Analog zu einem anderen \nGericht budgetiert das Sozialversicherungsgericht auch relativ gross-\nzügig.  So  sind  bei  gesamthaft  rund  68  Mitarbeitern im Budget 2013 \n37'000 Franken für Fachliteratur und Zeitschriften eingestellt. Dieser \nBetrag  findet  sich  auch  in  den  jährlichen  Planungen  dieser  KEF-\nPeriode  bis  ins  Jahr  2016,  und  das  im  Zeitalter  der  elektronischen \nMedien  und  der  elektronischen  Übermittlung  und  Einsichtsmöglich-\nkeiten von Vorgaben übergeordneter Stellen. \nAuch die Dienstleistungen Dritter werden grosszügig im Budget 2013 \num 10 Prozent gegenüber der Rechnung 2011 auf rund 220'000 Fran-\nken erhöht und der  Posten Honorare  für externe Experten wird auch \num 10 Prozent höher angesetzt. Auch Verpflegungszulagen von rund \n1000  Franken  pro  Mitarbeiter  stechen  ins  Auge.  In  der  Privatwirt-\nschaft würden sich die Hälse recken ab solcher Grosszügigkeit, beim \nStaat scheint dies aber Usus zu sein, und ich bin sicher, dass entspre-\nchende Verordnungen vorliegen.  \nIn Anbetracht dieser Tatsache bin ich sicher, dass das Sozialversiche-\nrungsgericht, um in seinen Worten zu argumentieren, mittels entspre-\nchender  Anstrengungen  und  weiterer  sorgfältiger  Budgetierung,  sich \nstets  innerhalb  der  finanziellen  Plafonds  bewegend  und  gemäss  vor-\ngegebener  und  primärer  Pflicht  seinen  Beitrag  zur  Wahrung  der \nRechtsstaatlichkeit leistend und seinen Staatsauftrag seriös und nach \nallen Regeln der Kunst erfüllend, dem hier vorliegenden Antrag Folge \nleisten  kann.  Und  da  Letzteres  auch  im  Interesse  dieser  politischen \nInstanz und dieses Rats ist – um wieder in den Worten des Sozialge-\nrichtes  zu  argumentieren  –,  ist  eine  Reduktion  des  Aufwandes  um  1 \nProzent bei einem budgetierten Gesamtaufwand von nun 13,65 Milli-\nonen  sehr  wohl  möglich.  Stimmen  Sie  diesem  Verbesserungsantrag \nzu, sehr geehrte Damen und Herren Kantonsräte. \n \n", "p": 23}, {"t": "Céline Widmer (SP, Zürich): Im Namen der SP-Fraktion bitte ich Sie, \nden  Minderheitsantrag  abzulehnen  und  dem  Antrag  des  Sozialversi-\ncherungsgerichts  zuzustimmen.  Der  Minderheitsantrag  verlangt  eine \npauschale  Aufwandreduktion  durch  Effizienzsteigerung  um  1  Pro-\nzent. Die SP-Vertreterinnen der JUKO konnten sich überzeugen, dass \ndas  Sozialversicherungsgericht  bereits  mit  erfolgreichen  Leistungs-\nvorgaben  arbeitet.  Eine  zusätzliche  Effizienzsteigerung  durch  das \nAnheben  von  individuellen  Leistungsvorgaben  ist  weder  zumutbar \nnoch hätte es einen Spareffekt. Die Diskussion vor circa drei Wochen \nhier im Rat zur Erhöhung der Zahl der Mitglieder des Sozialversiche-\nrungsgerichts  hat  deutlich  gezeigt,  dass  das  Sozialversicherungsge-\nricht  stark  belastet  ist.  Deshalb  hat  der  Rat  ja  auch  einstimmig  die \nStellenzahl  erhöht.  Das  Sozialversicherungsgericht  nun  wieder  mit \neinem  zusätzlichen  Sparauftrag  zu  versehen,  ist  aus  Sicht  der  SP-\nFraktion  stossend.  Man  muss  auch  bedenken,  dass  das  Gericht  auch \nMehrarbeit leisten muss im Zusammenhang mit der seit 2012 in Kraft \ngetretenen Revision der Invalidenversicherung. Die Erledigungsdauer \nist jetzt schon unglaublich lang. Über die Hälfte der Fälle dauern ein \nbis zwei Jahre. Wenn jetzt die Ressourcen des Sozialversicherungsge-\nrichts gekürzt werden, würden die Pendenzen ansteigen und die Pro-\nzessdauer würde noch länger.  \nVor diesem Hintergrund ist es nicht vertretbar, das Gericht mit einem \nzusätzlichen  Sparauftrag  zu  belasten.  Die  SP-Fraktion  ist  klar  der \nMeinung, dass es für ein funktionierendes Sozialversicherungsgericht \nausreichende Ressourcen braucht. Aufgrund dieser Ausführungen bit-\nte ich Sie, lehnen Sie diesen Minderheitsantrag ab. \n \n", "p": 25}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Kurze \nReplik auf das Votum von Frau Widmer: Es handelt sich hier weder \num eine Kürzung von Personalkosten noch von EDV-Kosten, sondern \nvon  Gemeinkosten,  Frau  Widmer.  Und  Gemeinkosten  werden  eben \njeweils  sowohl  in  der  Verwaltung,  wie  wir  das  ja  jetzt  feststellen \nkonnten, als auch in der Privatindustrie gerne etwas grosszügig und, \nwie  hier im vorliegenden Fall bewiesen, auch grosszügig budgetiert. \nDanke. \n \n", "p": 26}, {"t": "Christine  Grünig,  Vizepräsidentin  des  Zürcher  Sozialversicherungs-\ngerichts: Ich kann Ihnen versichern, dass das Sozialversicherungsge-\nricht im Gegenteil zur vorhin geäusserten Meinung nicht sehr gross-\nzügig budgetiert hat, sondern nach bestem Wissen und Gewissen und \nsehr  sorgfältig  das  Budget  erstellt  hat.  Ich  möchte  zu  den  einzelnen \nPunkten nur in Bezug auf die höheren Expertenkosten eingehen. Das \nscheint mir ein wesentlicher Punkt zu sein. \nDas Bundesgericht hat im vergangenen Sommer entschieden, dass die \nkantonalen Gerichte vermehrt selber medizinische Gutachten einholen \nsollen und müssen, und aus diesem Grund nicht mehr die Sache an die \nVerwaltung zurückweisen dürfen. Das bedingt selbstverständlich hö-\nhere Expertenkosten. Im Übrigen bitte ich Sie, das Budget so zu ge-\nnehmigen, wie es jetzt vorgelegt ist. \n \n", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Konto 9065, Baurekursgericht \nKonto 9066, Steuerrekursgericht \nKonto 9070, Ombudsmann \nKonto 9071, Datenschutzbeauftragter \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 27}, {"t": "Ratspräsiden  Bernhard  Egg:  Damit  ist  der  Konsolidierungskreis  2 \ndurchberaten und wir gehen zurück zur Gesundheitsdirektion. \n \n \n", "p": 27}, {"t": "Konto 6200, Prävention und Gesundheitsförderung \n19. Antrag FIKO: entspricht dem Minderheitsantrag KSSG  \nMinderheitsantrag Cyrill von Planta, Hansruedi Bär, Ruth Frei, Eva \nGutmann, Willy Haderer, Walter Isliker (KSSG): \nBudgetkredit Erfolgsrechnung \nalt:  Fr.  \nneu:  Fr.  \nVerbesserung: Fr. 700'000 \nVerzicht  auf  die  Entwicklung  eines  Mammographie-Screenings.  Der \nNutzen des Screenings wird unterschiedlich beurteilt. Die Screenings \nwerden teilweise durch die Krankenkassen bezahlt. \n \n- 7' 080' 000 \n- 6' 380' 000 \n19a. Minderheitsantrag Sabine Sieber, Rosmarie Joss (FIKO):  \nGemäss Antrag des Regierungsrates und der KSSG-Mehrheit. \n \n", "p": 27}, {"t": "Eva Gutmann (GLP, Zürich): Ich spreche zu diesem Antrag nicht als \nKSSG-Präsidentin, sondern als Fraktionsvertreterin.  \nBrustkrebsscreening ist umstritten und eine entsprechende Forderung \nwurde  vom  Kantonsrat  bereits  einmal  abgelehnt.  Dies  mit  guten \nGründen, die in der sehr emotionalen Debatte, die mit dem Stichwort \n«Leben retten» geführt wird, leicht vergessen gehen. Bereits heute ist \nes so, dass jede Frau, wenn sie etwas Besorgniserregendes spürt, von \nihrem Arzt umgehend und auf Kosten der Krankenkasse zur Mammo-\ngrafie  geschickt  wird,  und  das  ist  gut  so.  Es  wird  gesagt,  dass  die \nFrühstadien, die noch nicht tastbar sind, sondern nur durch Mammo-\ngrafie sichtbar gemacht werden können, gute Heilungschancen haben. \nJa,  aber  auch  die  Selbstheilungschancen  sind  bei  diesen  Frühstadien \nrelativ hoch, also auch ohne Therapie. \nLeider  ist  es  noch  immer  so,  dass  die  gegen  Brustkrebs  verordneten \nTherapien die Lebensqualität der Frauen massiv beeinträchtigen kön-\nnen  und zudem die Wahrscheinlichkeit, an anderen Krankheiten wie \nLymphknotenkrebs oder Thrombosen zu sterben, erhöhen. Wenn man \nalso am Schluss nicht nur die Rückfallgefahr für Brustkrebs betrach-\ntet,  sondern  die  Verbesserung  der  Gesamtüberlebenswahrscheinlich-\nkeit nach zehn Jahren  – und das muss man so betrachten  –, dann ist \ndie Wirkung dieser belastenden Therapien sehr klein bei den Frühsta-\ndien, um die es hier geht.  \nWir sollten nicht nur die Studien und Zahlen der entsprechenden Fir-\nmen betrachten, sondern naturwissenschaftliche Daten studieren. Zu-\nsätzlich zu den Belastungen der Therapien kommt die grosse psychi-\nsche Belastung durch die Diagnose und, was dann wirklich ein Frage-\nzeichen hinter das Ganze setzt, durch die Fehldiagnosen und die ent-\nsprechenden Überbehandlungen, auch die Überbehandlung von Früh-\nstadien,  die  ohne  Behandlung  wieder  ausgeheilt  wären.  Aus  diesen \nGründen  ist  es  nicht  sinnvoll,  alle  Frauen  mit  Druck  und  Angstma-\nchen zu dieser sehr unangenehmen Untersuchung zu nötigen. Es wur-\nde argumentiert, dass das Budget der falsche Ort ist, um so wichtige \nFragen  zu  diskutieren.  Ja,  das  stimmt.  Wenn  der  Regierungsrat  aber \nohne Auftrag Geld einstellt für Projekte, die der Kantonsrat bereits in \nfrüheren  Jahren  abgelehnt  hat,  wüsste  ich  nicht,  wo  wir  uns  denn \nsonst wehren sollten, Wenn diese Programme sinnvoll wären, würden \nwir  sie  unterstützen.  Sie  sind  es  aber  nicht,  sondern  richten  mehr \nSchaden  als  Nutzen  an,  und  die  Erkenntnis  der  Nachteile  ist  in  den \nletzten  Jahren  eher  gewachsen.  Die  Politik  hinkt  da  hintendrein. \nSelbstverständlich  ist  es  trotzdem  sinnvoll  die  Frage  nach  einigen \nJahren wieder zu überprüfen, vielleicht wenn wir Krebsmedikamente \nhaben, bei deren Anwendung bei Frühstadien die Gesamtüberlebens-\nwahrscheinlichkeit vielleicht um 10 oder 20 Prozent steigt und nicht \nnur  um  wenige  Prozent.  Wir  bitten  Sie  deshalb,  das  Anliegen  einst-\nweilen  zu  sistieren  und  den  entsprechenden  Budgetbetrag  nicht  zu \nbewilligen  und  damit  einen  Beitrag  zur  Reduktion  der  Aufwandstei-\ngerung im Gesundheitswesen zu leisten. \n \n", "p": 28}, {"t": "Erika  Ziltener  (SP,  Zürich):  Ich  finde  die  Zufälligkeit,  mit  der  die \nSVP und die GLP solche Anträge stellen, ziemlich ärgerlich. Diesmal \nhat es zufälligerweise das Mammografie-Screening getroffen.  \nEs trifft zu, dass die medizinische Fachmeinung in dieser Frage sehr \nkontrovers ist. Der Nutzen ist in Zweifel gezogen und die Gefahr ei-\nnes falsch-positiven Resultats ist sehr gross. Auch ich bin eine Kriti-\nkerin. Hier aber mit diesem Antrag geht es darum, ein Projekt mit der \nKrebsliga,  das  seit  Anfang  2012  am  Laufen  ist,  zu  stoppen.  Bei  der \nOrganisation und der Durchführung von Mammografie-Screenings ist \ndringender  Handlungsbedarf  gegeben.  Die  Qualität  muss  in  diesem \nwichtigen, für uns Frauen existenziellen Frage gesichert sein. In die-\nsem  Sinn  muss  das  Projekt  dringend  zu  Ende  gebracht  werden,  es \nmuss seriös ausgewertet werden. Ob dann das Resultat die Einführung \neines  Programms  sein  wird,  das  sei  heute  dahingestellt.  Ich  fordere \nSie wirklich auf, hier die Verantwortung zu übernehmen und das Geld \nzu  sprechen  beziehungsweise  den  Kürzungsantrag  der  GLP,  unter-\nstützt von der SVP, abzulehnen. Und ich hoffe nun einfach, wir müs-\nsen nicht auch noch ihre Argumente ertragen. \n \n", "p": 29}, {"t": "Linda Camenisch (FDP, Wallisellen): Momentan ist die Mammogra-\nfie  nach  wie  vor  die  hauptsächliche  Methode,  um  Brustkrebs  bei \nFrauen  zwischen  50  und  70  Jahren  frühzeitig  zu  erkennen.  Das \nMammografie-Screening  ist  ein  Programm,  das  zusammen  mit  der \nKrebsliga ausgearbeitet wurde und bis jetzt in neun Kantonen besteht. \nDie  Krankenkasse  bezahlt  die  Mammografie-Screenings  jedoch  nur \nim Rahmen eines Programmes oder bei familiär erhöhtem Brustkrebs-\nrisiko.  Innerhalb  dieser  Programme werden alle Frauen der besagten \nAltersgruppe jedes zweite Jahr zur Früherkennungsmammografie ein-\ngeladen.  Die  Frauen  entscheiden  aber  selber,  ob  sie  diese  Untersu-\nchung  in  Anspruch  nehmen  wollen.  Heute  erfolgt  die  Durchführung \neiner  Mammografie  im  Kanton  Zürich  in  Absprache  mit  dem  Arzt. \nDie  Kosten  werden  nur  bei  einem  begründeten  Verdacht  von  der \nKrankenkasse  übernommen,  nicht  jedoch  als  Vorsorgeuntersuchung. \nDie Bedenken betreffend einer Überdiagnose sind bekannt und haben \nauch  ihre  Berechtigung.  Die  Untersuchungen  und  allenfalls  die  Be-\nhandlungen  sind  für  alle  betroffenen  Frauen  sehr  belastend,  umso \nmehr, wenn sie eigentlich nicht nötig gewesen wären. Trotzdem gibt \nes  sehr  gute  Gründe  ein  solches  Programm  einzuführen.  Für  das \nScreening sprechen in erster Linie die Qualitätsanforderungen bei den \nMammografien innerhalb des Programms. Die Röntgenassistentinnen \nsind speziell ausgebildet, die Ärztinnen und Ärzte müssen Erfahrung \nund Weiterbildung vorweisen. Und auch für die Geräte selber beste-\nhen einheitliche Qualitätsanforderungen und das ist in diesem Bereich \nsehr wichtig.  \nJede Frau soll ermutigt werden, ihr persönliches Brustkrebsrisiko und \nden individuellen Nutzen der Früherkennung abzuwägen und für sich \nselber zu entscheiden, ob und wann sie eine Früherkennungsuntersu-\nchung vornehmen lassen will. Wir unterstützen das systematische und \nqualitätskontrollierte  Mammografie-Screening  und  demzufolge  den \nMehrheitsantrag der KSSG. Danke. \n \n", "p": 29}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Frau  Ziltener,  ich  muss  Ihnen  sagen, \nwir wissen sehr genau, was wir tun, und wir haben schon mehrfach in \ndieser  Richtung  abgestimmt.  Eine  grosse  Mehrheit  meiner  Fraktion \nunterstützt den Minderheitsantrag. \nWir bewegen uns hier in einem diffizilen Bereich, das möchte ich hier \nschon betonen. Kein anderes Krebs-Screening wurde in so vielen ran-\ndomisierten  Studien  so  genau  wissenschaftlich  untersucht  wie  das \nvorliegende. Und doch ist es immer wieder Gegenstand kontroverser \nDiskussionen  –  auch  im  Kanton  Zürich.  Wir  haben  das  Screening \nbeide Male in Abstimmungen abgelehnt. Die Bilanz positiver und ne-\ngativer Effekte  ist schwer  zu bestimmen. Es kommt ja immer darauf \nan,  wer  die  Studie  macht,  aber  interessant  ist,  dass  man  immer  be-\nhauptet,  der  Nutzen  ist  belegt,  die  Statistiken  zeigen  dann  aber  eine \nungenaueres Ergebnis. \nFakt ist, die Zahl der Überdiagnostik ist gross und ebenso die Zahl der \nÜberbehandlung, und das ist dann schon eher beunruhigend. Systema-\ntische  Screening-Programme  haben  zur  Verringerung  der  sozialen \nUngleichheit beim Zugang beigetragen, trotzdem gehen aber die Aus-\nländerinnen  weniger.  Daran  wird  sich  nichts  ändern.  Und  um  die \nFeststellung  bezüglich  Qualität  zu  machen,  müssten  60  Prozent  der \nFrauen  mitmachen,  aber  das  wird  in  keinem  Kanton  erreicht.  Meine \nDamen  und  Herren,  wenn  dann  dieses  Screening  trotzdem  gemacht \nwerden soll, dann muss ich Ihnen sagen, dann kann der Gesundheits-\ndirektor auf die gemachten Erfahrungen in anderen Kantonen zurück-\ngreifen.  Auch  die  Krebsliga  ist  daran  beteiligt.  Die  Programme  gibt \nes,  die  Anforderungen  sind  bekannt,  die  müssen  nicht  neu  erfunden \nwerden. Und darum kann ich sagen, wir werden diese Streichung un-\nterstützen. \n \n", "p": 30}, {"t": "Markus Schaaf (EVP, Zell):  Die Krebsliga erarbeitet für den Kanton \nZürich  ein  Konzept,  wie  eine  Brustkrebsprävention  sinnvoll  umge-\nsetzt  werden  könnte.  Dazu  gehört  auch  die  Möglichkeit  eines  Mam-\nmografie-Screenings. Mit einem Screening kann das Risiko von Frau-\nen in der Altersgruppe von 50 bis 70 Jahren markant gesenkt werden. \nIn  der  Vorlage  4472  geht  der  Regierungsrat  sehr  detailliert  auf  die \nChancen und Risiken eines kantonsweiten Screenings ein. Es ist also \nkeineswegs so, dass wir jetzt befürchten müssten, der Kanton würde \nblind und wild alle Frauen zu Brustkrebsuntersuchung schicken. Und \ngerade weil die Krebsliga ein Konzept von Fachleuten erarbeiten las-\nsen  wird,  welche  durchaus  in  der  Lage  sind,  Gefahren  und  Risiken \neines  Screening  richtig  abzuschätzen,  unterstützen  wir,  dass  der  Re-\ngierungsrat  in  dieser  Sache  Verantwortung  übernimmt  und  handeln \nwill.  Sehr  erstaunt  uns,  oder  eben  auch nicht mehr, die Haltung von \nGLP und jetzt auch von den Grünen, die immer wieder sagen, wir se-\nhen zwar das Problem, wir sehen, dass Handlungsbedarf  da ist, aber \nwir wollen uns dann später darum kümmern. So sieht für uns Verant-\nwortung nicht aus. \n \n", "p": 31}, {"t": "Lorenz Schmid (CVP, Männedorf): Einmal mehr diskutieren wir wäh-\nrend  des Budgets eine Sachfrage. Dieser Umstand wird dieser Sach-\nfrage einfach nicht gerecht. Es ist wirklich bedauerlich, dass wir eine \nsolch  wichtige  gesundheitspolitische  Diskussion  einmal  mehr  wäh-\nrend der Budgetdebatte führen, denn es ist eine emotionale Diskussi-\non.  Ich  fühle  mich  als  Mann vielleicht nicht einmal dazu berechtigt, \nwirklich auch Stellung zu nehmen. Ich wünschte mir aber nicht unbe-\ndingt, das muss ich Ihnen sagen, aus wissenschaftlichen Argumenten \nund  aufgrund  der  wissenschaftlichen  Erkenntnisse,  die  wir  aus  dem \nAusland  haben,  eine  ähnliche  Screening-Methode  betreffend  der \nProstataproblematik  von  Männern.  Denn  wir  wissen  aus  dem  Aus-\nland, aus Deutschland, aus den Studien, die dort gemacht wurden, wie \nauch  aus  einer  kürzlich  in  «The  Lancet»  (medizinische  Fachzeit-\nschrift)  publizierten  Studie,  dass  diese  Screenings  wissenschaftlich \neinfach keinen grossen Mehrwert bringen. Sie müssen sich vorstellen, \nvon zehn Frauen, die im Mammografie-Screening einen positiven Be-\nfund erhalten, haben neun keine nachfolgende, wirklich belegte Diag-\nnose für Brustkrebs. Das bedeutet, dass 90 Prozent falsch-positiv ge-\ntestet  werden.  Wenn  wir  dann  von  zehn  Personen  sagen,  sie  haben \nkeinen  Krebs,  von  denen  ist  immer  noch eine, die falsch-negativ di-\nagnostiziert  wurde  in  diesen  Screenings.  Das  sind  Situationen,  bei \ndenen,  meines  Erachtens,  die  wissenschaftliche  Grundlage  nicht  ge-\ngeben ist, weiterhin mit solchen Screenings fortzufahren.  \nIch  weiss  nicht,  warum  die  Schweiz  weiterhin  an  diesen  Screenings \nfesthält  und  weiterhin  jetzt  auch  diese  Screenings  im Kanton Zürich \nwie  auch  in  der  Schweiz  verbreiten  möchte.  Wir  haben  uns  deshalb \nentschieden, anhand der Budgetdiskussion diese Frage halt jetzt sach-\nlich  zu  beantworten  und  werden  somit  den  Streichungsantrag  unter-\nstützen,  obschon  ich  diesen  Rahmen  eigentlich  nicht  als  der  Sache \ngerecht werdend empfinde. Wir werden den Streichungsantrag unter-\nstützen.  \n \n", "p": 31}, {"t": "Theresia  Weber  (SVP,  Uetikon  a.  S.):  Ich  danke  Eva  Gutmann  und \nLorenz Schmid für die gute fachliche Beurteilung. Sie wissen alle, ich \nhabe  20  Jahre  in  der  Onkologie  gearbeitet,  ich  kenne  die  Thematik \nwirklich. Und Erika Ziltener, es tut mir leid, wenn Sie die Argumente \nnicht  mehr  hören  wollen,  man  kann  es  auch  so  machen.  Ich  weiss \nschon,  wieso  Sie  alle  die  Screenings  unterstützen.  Das  Ganze  tönt \nsehr gut, und jeder will etwas Gutes tun, das ist schön von Ihnen und \ndafür sind Sie auch bereit, Geld auszugeben. Nur, meine Damen und \nHerren, Sie tun nicht wirklich etwas Gutes mit diesen Mammografie-\nScreenings.  \nSie  haben  gehört,  das  mit  den  falsch-positiven  Befunden  ist  etwas \nvom  Schlimmsten,  das  es  überhaupt  gibt.  Frauen  –  oder  Männer bei \neiner anderen Krebsform  –, die meinen, sie hätten Krebs, meine Da-\nmen  und  Herren,  wenn  Sie  das  nur  ein  paar  Stunden  meinen,  dann \nsind Sie wirklich ein armer Mensch. Und diese Frauen, die da unter-\nsucht  werden  und  die  meinen,  sie  hätten  Krebs,  auch  wenn  sie  nach \nzwei  Wochen  den  Befund  bekommen,  sie  haben  das  nicht,  das  ist \ngrauenhaft und ich weiss auch, wie die Frauen vor den Mammografie-\nScreenings leiden. Ich bitte Sie, diesen Budgetposten rauszustreichen. \nHerr  Gesundheitsdirektor,  ich  muss  Ihnen  sagen,  ich  bin  enttäuscht \nvon  Ihnen,  ich  bin  schon  länger  nicht  mehr  in  der  Kommission  und \ndaher konnte ich Ihnen das nicht persönlich sagen. Ich bin enttäuscht, \ndass Sie nach dem Nein des Kantonsrates trotzdem diesen Posten ins \nBudget aufnehmen. Ich bin ebenfalls enttäuscht von Ihrer Partei, die \nvorher noch dagegen war und heute jetzt dafür spricht, aber ich lebe \ndamit. Ich danke Ihnen, wenn Sie die Streichung unterstützen. \n \n", "p": 32}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  In  den  früheren  Diskussio-\nnen um dieses Thema habe ich die Diskussion unsererseits immer un-\nseren  Frauen  überlassen.  Ich  bin  der  Meinung,  die  Kompetenz,  hier \nStellung  zu  nehmen,  liege  dort.  Trotzdem  stelle  ich  heute  nun  als \nMann mich auch hier dieser Diskussion, weil es nun annähernd an die \nzehn Jahre sind, dass auch ich als Mann erleben musste, dass ich von \nder ärztlichen Seite aufmerksam gemacht wurde, dass eine regelmäs-\nsige Prostatakontrolle eigentlich angebracht wäre. \nNun ist es nicht lange her, als wir in einer Studie die Resultate lesen \nkonnten,  dass  eben  sehr  viele  Ergebnisse  zu  Tage  gebracht  haben, \ndass  sehr  viele  unnötige  Operationen  in  diesem  Bereich  vorgenom-\nmen wurden. Und die Ärzte sind heute mit der Aufforderung sehr zu-\nrückhaltend geworden, solche Untersuchung regelmässig durchzufüh-\nren. Es gilt auch in diesem Bereich, dass etwas zu viel gemacht wer-\nden  kann,  und  wenn  wir  in  allen  Bereichen,  wo  wir  Risiken  haben, \nflächendeckende  Untersuchungen  machen,  dann  ist  das  eben  mit ein \nGrund  für  die  Verteuerung  der  Medizin  und  der  Krankenkosten,  die \nwir uns immer wieder leisten. Und wenn schon solche wissenschaftli-\nche Ergebnisse vorliegen, dann sollten wir auch bereit sein, uns die-\nsen zu stellen und zu sagen, das ist den Risikogruppen zu überlassen \nund denjenigen, die Beschwerden aufweisen. Das ist der richtige Weg \nund deshalb bitte ich Sie, diesen Antrag zu unterstützen. \n \n", "p": 33}, {"t": "Erika Ziltener (SP, Zürich) spricht zum zweiten Mal:  Nur ganz kurz: \nTheresia  Weber,  Ihre  sachlichen  Argumente  habe  ich  sehr  gerne  ge-\nhört,  dagegen  habe  ich  überhaupt  nichts.  Zweitens:  Ich  habe  mich \nsehr  deutlich, sehr klar kritisch zum Mammografie-Screening geäus-\nsert.  Und  drittens:  Ich  halte  es  einfach  für  falsch,  wenn  wir  auf  hal-\nbem  Weg,  bevor  wir  etwas  zur  Qualität  und  Qualitätssicherung  bei-\ntragen  können,  umkehren  oder  zumindest  stoppen.  Das  halte  ich  für \nfalsch.  \n \n", "p": 34}, {"t": "Regierungsrat Thomas Heiniger: Ich kann Ihnen sagen, ich bin hoch \nerfreut,  so  viele  Expertinnen  und  Experten  zu  Brustkrebs  und  zu \nScreening-Untersuchungen  auf  so  konzentriertem  Raum  zu  finden \nund auch die Meinungen anhören zu dürfen. \nMeine Meinung dazu ist Folgende: Screening-Untersuchungen sollen \nermöglichen, Brustkrebserkrankungen in einem frühen, heilbaren Sta-\ndium  zu  entdecken.  Bezahlt  werden  heute  solche  Mammografie-\nScreenings nur, wenn eine Veränderung an der Brust festgestellt be-\nziehungsweise geltend gemacht wird oder wenn die Frau ein erhöhtes \nRisiko  für  ein  Mammakarzinom  aufweist.  Das  ist  beispielsweise  bei \nKrebs  der  Mutter,  der  Schwester  oder  Tochter  der  Fall.  Hingegen \nwerden  Untersuchungen  an  vermeintlich  gesunden  Frauen  von  über \n50  Jahren  von  den  Krankenkassen  nur  im  Rahmen  eines  kantonalen \nProgramms  bezahlt,  und  immer  mehr  Kantone  haben  deshalb  solche \nkantonalen Programme eingeführt oder sind gerade daran solche Pro-\ngramme  einzuführen.  Im  Vordergrund  derartiger  Programme  steht \nstets, die Qualität der Untersuchungen auch zu sichern und damit die \nauch  von  Ihnen  erwähnten  falsch-positiven  Resultate  mit  ihren Kos-\nten für Folgeuntersuchungen zu vermeiden. Diese Gefahr und dieses \nRisiko  ist  selbst  den  Befürwortern  von  Mammografie-Screenings \nlängstens bekannt. \nIm  Auftrag  der  Gesundheitsdirektion  ist  derzeit die  Krebsliga daran, \neine  Realisierung  einer  solchen  Lösung  vorzubereiten,  die  eben  auf \ndie  lokalen  Begebenheiten  im  Kanton  Zürich  zugeschnitten  ist  und \nletztlich  mehr  Nutzen  stiften  als  Schaden  verursachen  soll  und  die \nauch auf die frühere, auch mir nicht unbekannte, kritische Haltung des \nParlaments  zum  Mammografie-Screening  Rücksicht  nimmt.  Wissen \nSie, meine Damen und Herren, wir wissen alle längst, dass das paral-\nlele  Vorhandensein  von  opportunistischen  Untersuchungen  neben \nkantonalen  Programmen  wohl  das  sinnloseste  und  wohl  auch  das \nTeuerste ist. Und deshalb lohnt es sich hier, ein paar zusätzliche Ge-\ndanken aufzubringen.  \nDie  Krebsliga  hat  vor  wenigen  Tagen  ihr  Konzept  eingereicht  und \ndieses  wird  im  Moment  auf  der  Gesundheitsdirektion  geprüft  und \nausgewertet. Bei einer ersten Durchsicht hat sich gezeigt, dass ein all-\nfälliges Programm – ich spreche von einem allfälligen Programm, da \nist noch nichts entschieden – in der Grössenordnung der eingestellten \nMittel Kosten auslösen wird. Nebenbei: Das Konzept wurde grosszü-\ngigerweise von der Krebsliga unentgeltlich erstellt. Das betrifft nicht \nden Betrag, der hier eingestellt ist. \nMeine Damen und Herren, Sie wissen es, im Rahmen eines kantona-\nlen  Programms  übernimmt  die  Krankenversicherung  die  Kosten  für \ndie reine Untersuchung. Hingegen müssen die Aufwendungen für die \nAdministration,  für  die  Organisation,  für  die  Qualitätssicherung  des \nProgrammes vom Kanton getragen werden. Analoge Regelungen gel-\nten  in  anderen  Präventionsprogrammen,  zum  Beispiel  bei  der  HPV-\nImpfung  (Humane  Papillomaviren),  die  in  der  letzten  Zeit  durchge-\nführt worden ist. Ich ersuche Sie vor diesem Hintergrund, wo nichts \nentschieden  ist,  aber  fairerweise  und  transparenterweise  die  Kosten \neinmal im Budget eingestellt werden müssen, diesem voreiligen Kür-\nzungsantrag  nicht  zuzustimmen.  Den  Betrag  einzustellen  war  nötig, \nund  wir  prüfen  derzeit  dieses  Programm  und  führen  es  nur  durch, \nwenn es sinnvoll ist und eben Nutzen bringt, statt Schaden verursacht. \nIch danke Ihnen. \n \n", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Konto 6300, Somatische Akutversorgung und Rehabilitation  \n20. Antrag FIKO: entspricht dem Minderheitsantrag der KSSG  \nMinderheitsantrag von Cyrill von Planta, Hansruedi Bär, Ruth Frei, \nEva Gutmann, Willy Haderer, Walter Isliker, Lorenz Schmid (KSSG): \nBudgetkredit Erfolgsrechnung \nalt:  Fr. \nneu:  Fr. \nVerbesserung: Fr. 800'000 \nKeine zusätzlichen 4 Stellen bei der KAZ. Interne Effizienzsteigerun-\ngen müssen reichen, da der Umsatz gemäss Planung nicht sehr stark \nzunimmt. \n \n20a. Minderheitsantrag von Rosmarie Joss, Regula Kaeser, Sabine \n", "p": 36}, {"t": "Gemäss Antrag des Regierungsrates und der KSSG-Mehrheit. \n \n", "p": 36}, {"t": "Cyrill von Planta (GLP, Zürich): Unser Kürzungsantrag verlangt eine \nVerbesserung des Budgets um 800'000 Franken und unser Vorschlag \nist,  wie  das  Herr  Hauser  (Matthias  Hauser)  gestern  sehr  gut  ausge-\ndrückt  hat,  dass  man  auf  die  vier  zusätzlichen  Stellen  bei  der  KAZ \n(Kantonsapotheke Zürich) verzichtet. Nun, was ist denn der Grund für \ndiese  zusätzlichen  Stellen  bei  der  KAZ?  Die  fallen  natürlich  auf, \nwenn  man  den  KEF  liest,  und  dort  steht:  «KAZ:  4,1  Stellen  infolge \nLeistungswachstum und Erfüllung gesetzlicher Auflagen im Herstell- \nund  Qualitätsmanagementbereich.  Drei  Stellen  durch  Zentralisierung \nder  Zytostatikaherstellung  USZ  in  der  KAZ.»  Nun,  der  naive  Kan-\ntonsrat oder die naive Kantonsrätin würde hier sagen, ja, das leuchtet \nmir ein, es gibt mehr Leistungen, und Qualität finde ich auch toll und \nsowieso, die Zusammenlegung macht Sinn. Wenn man das aber dann \ngenauer ansieht, muss man sich auch fragen, erstens einmal weshalb \nes  bei  einer  Zusammenlegung  keinen  ökonomischen  Skaleneffekt \ngibt. Also wenn ich drei Mitarbeiter verschiebe und eine Leistung zu-\nsammenfassen  kann,  dann  gibt  es  natürlich  weniger  Overheads  –  in \nNeudeutsch gesagt. Entsprechend müsste man da einen Effekt erwar-\nten können. Das ist einmal das eine.  \nDas andere ist dann, wenn man sich fragt, was macht denn diese KAZ \ndie ganze Zeit? Wenn man im KEF 2011 schaut, steht da «drei Stellen \naufgrund  steigender  Sicherheitsanforderungen  und  Mehrleistungen». \n2012  auch  wieder  zur  KAZ:  «Erhöhter  Personalbedarf  während  der \nUmbauphase.» Und dann jetzt, 2013, sind es die sogenannten Mehr-\nleistungen im Qualitätsmanagement. Nun, das ist nicht alles, also die-\nse kantonale  Apotheke ist offenbar stark unter Druck mit ihren Auf-\ngaben und hat da Mühe, alles zu bewältigen, was einleuchtend klingt, \nwenn man bedenkt, wie viele Mehrleistungen sie hat. Wenn man sich \ndann  aber  anschaut,  wie  viele  Mehrleistungen  da  tatsächlich  sind, \ndann stellt man auch fest, dass eigentlich das Volumen, also die ver-\nkauften Leistungen der KAZ laufend sinken respektive gleich bleiben. \nIch  habe  mir  das  einmal  angeschaut.  Im  Rechnungsjahr  2009  haben \nwir  Leistungen  von  97,2  Millionen  Franken,  und  im  Rechnungsjahr \n2011  haben  wir  91,4  Millionen.  Also  von  Leistungswachstum  kann \neigentlich keine Rede sein. Es ist eher so, dass sie mehr Stellen brau-\nchen, um weniger zu tun. In diesem Sinn fordern wir, dass diese zu-\nsätzlichen  Stellen  nicht  geschaffen  werden,  sondern  dass  die  Kan-\ntonsapotheke  mit  der  gleichen  Stellenzahl  arbeitet,  die  sie  hat.  Das \nsollte möglich sein. \n \n", "p": 36}, {"t": "Angelo Barrile (SP, Zürich): Sie haben die Leistungsgruppe 6300 vor \nsich. Es folgt eine Reihe von Anträgen, die schön aufzeigen, was uns \ngestern  Herr  Kollege  Hauser  (Matthias  Hauser)  erklärt  hat.  Die  Be-\ngründung der  Kürzungsanträge  spielt kaum eine Rolle, es geht bloss \num  den  Betrag.  Dieser  Antrag  ist  wie  die  darauf  folgenden  ein  Bei-\nspiel dafür. \nDas  Konto  6300  ist  also  sozusagen  der  Reptilienfonds  der  Gesund-\nheitsdirektion,  ausser  dass  es  hier  verbindliche  Sparvorgaben  sind. \nDie Gesundheitsdirektion hat uns in der Kommission gut aufgezeigt, \ndass  die  Begründungen  teilweise  auf  falschen  Annahmen  beruhen. \nTrotzdem  wurde  an  den  Anträgen  festgehalten.  Ich  habe  mich  dann \nals langjähriger Psychotherapeut gefragt, wie das wohl ist, wenn man \nin so einen Kürzungswahn verfällt, wie sich das anfühlt, wenn man in \nder Spareuphorie ist und die Bodenhaftung verliert, und wieso das so \nansteckend  ist  –  die  FIKO  ist  ja  dann  gefolgt.  Ich  weiss  es  leider \nnicht, ich habe keine Antwort gefunden. \nZurück zum Antrag: Es geht hier um vier Stellen, die zusätzlich not-\nwendig sind, weil die Swissmedic (Schweizerisches Heilmittelinstitut) \nseit  sechs  Jahren  bei  der  Kantonsapotheke  Mängel  festgestellt  hat, \nMängel  bei  der  Infrastruktur,  bei  der  Qualitätssicherung  und  beim \nQualitätsmanagement. Es handelt sich hier nicht um einen freiwilligen \nAusbau  von  Stellen  und  Leistungen,  sondern  dieser  Ausbau  ist  not-\nwendig, um überhaupt die Bewilligung zu behalten. Die Kantonsapo-\ntheke  stellt  Medikamente  her,  vor  allem  für  das  USZ  und  das  Kan-\ntonsspital  Winterthur  (KSW).  Diese  Spitäler  sparen  Kosten  und  sind \nnicht abhängig von der Pharmaindustrie. Die drei Stellen von der Zy-\ntostatikaherstellung,  die  gerade  erwähnt  wurden,  die  sind  hier  nicht \ndabei,  die  wurden  kostenneutral  vom  USZ  übernommen.  Es  ist  zy-\nnisch zu behaupten, diese Arbeit könne durch Effizienzsteigerung er-\nbracht werden, wenn das in den letzten sechs Jahren auch nicht mög-\nlich  war.  Es  wird  auch  in  Zukunft  sicher  nicht  der  Fall  sein.  Meine \nDamen und Herren, wenn Sie hier die Kürzung annehmen, heisst das, \ndass  die  Kantonsapotheke  möglicherweise  in  Zukunft  ihre  Arbeit \nnicht  mehr  machen  kann.  Die  SP  lehnt  diesen  Kürzungsantrag  ab. \nHerzlichen Dank. \n \n", "p": 37}, {"t": "Andreas Geistlich (FDP, Schlieren): In der Kantonsapotheke werden \nvon  insgesamt  85  Mitarbeitern,  das  entspricht  einem  grossen  KMU, \nzentrale  Dienstleistungen  im  Zusammenhang  mit  Medikamenten  für \ndie  Kliniken  USZ,  KSW  und  andere  Spitäler  erbracht.  Konkret,  das \nhaben wir gehört, geht es beispielsweise um das zeit- und auch patien-\ntennahe Zubereiten von Zytostatikacocktails, welche sehr schnell ihre \nWirksamkeit  verlieren  oder  welche  in  patientenspezifischen  Mi-\nschungen  angerührt  werden  müssen.  Entsprechend  verfügt  die  Kan-\ntonsapotheke  über  zwei  Betriebsstandorte  und  über  eigene Produkti-\nonsabteilungen.  \nDie KAZ finanziert sich selbst. Das heisst, die Kosten der Dienstleis-\ntungen  werden  über  die  Produkte  weiterverrechnet  und  erscheinen \nletztendlich in den Behandlungskosten der Spitäler. Und der Skalen-\neffekt, den Herr von Planta vorher vermisst hat, der findet eben genau \ndort in den Spitälern statt. Nicht jedes Spital, nicht jede Klinik, nicht \njede  Station  mischt  ihre  eigenen  Lösungen  zusammen,  sondern  das \nwird effizient an zwei zentralen Orten gemacht. Die FDP erachtet die-\nses Modell als sehr  sinnvoll. Einerseits  ist es richtig, das Zubereiten \nvon Medikamentenlösungen professionell an einer zentralen Stelle zu \nmachen und nicht, eben wie ich gesagt habe, auf x Stationen. Ander-\nseits  können  so  auch  bei  den  Beschaffungen  der  Medikamente  die \nVolumina  zusammengelegt  werden  und  somit  bessere  Konditionen \nerreicht werden.  \nNun hat die Swissmedic, die Zulassungsbehörde, die Schrauben ange-\nzogen  und  verlangt,  dass  in  der  KAZ  das  Qualitätswesen  verbessert \nwird. Vier Stellen sind da zu schaffen, um dies umzusetzen. Und wird \ndas  nicht  gemacht,  ist  tatsächlich  zu  befürchten,  dass  der  KAZ  die \nBewilligung wohl entzogen würde, was wir verhindern wollen. \nGlauben Sie mir, auch wir bedauern diesen bürokratischen und teuren \nOverhead, der da aufgebaut werden muss. Aber für die KAZ stellt er \neine Existenzgrundlage dar, und solche Massnahmen dienen letztend-\nlich auch der  Patientensicherheit. Dass das für Sie nichts zählt, Herr \nvon  Planta,  das  schockiert  mich.  Deshalb  stimmen  wir  dem  Kür-\nzungsantrag der Grünliberalen nicht zu.  \nIch möchte noch anmerken: Willkommen in der Pharmabranche, lie-\nber Kanton Zürich, willkommen in der Pharmabranche, liebe Grünli-\nberale,  willkommen  bei  GMP  (Good  Manufacturing  Practice)  und \nGDP  (Good  Distribution  Practice)  gemäss  HMG  (Heilmittelgesetz), \nwillkommen  bei  Validierungen,  bei  Zertifizierungen,  bei  Inspektio-\nnen,  bei  Audits,  willkommen  bei  Qualitätsmanagement,  Qualitätssi-\ncherung  und  so  weiter.  Dies  alles  gibt  Ihnen  einfach  einen  kleinen \nEinblick  in  die  Hintergründe  von  hohen  Medikamentenpreisen.  Ich \ndanke Ihnen.  \n \n", "p": 38}, {"t": "Ornella Ferro (Grüne, Uster): Cyrill von Planta, Sie haben das Bud-\ngetbuch  anscheinend  sehr  gut  studiert,  aber  ich  weiss  nicht,  ob  Sie \nden  Regierungsratsbeschluss  vom  24.  Oktober  gelesen  haben.  Denn \ndarin steht die Begründung für die vier Stellen nochmals ausführlich. \nUnd  willkommen  zu  QM  (Qualitätsmanagement),  willkommen  zu \nValidierung  –  ich  nehme  das  Votum  von  Andreas  Geistlich  auf  –, \nweil das hat sehr viel mit diesen vier Stellen zu tun, die das KAZ zu-\nsätzlich braucht. Im Bereich Qualitätsmanagement sind die Personal-\nstellen der KAZ über die letzten Jahre deutlich unterdotiert gewesen. \nDort werden die gegenseitigen Ferien- und Abwesenheitsvertretungen \nsowie weitere Vertretungen zum Beispiel der Leiterin der KAZ nicht \ngewährleistet,  und  das  ist  ein  Risiko.  Das  stellt ein Sicherheitsrisiko \ndar, zum Beispiel eben bei Abwesenheit der Leiterin, da ein sofortiges \nflexibles  Reagieren  bei  Qualitätsproblemen  oder  bei  Notfällen  nicht \ngewährleistet ist.  \nIm Bereich der Validierung von Analysemethoden besteht seitens der \nSwissmedic die Auflage, dass alle in der KAZ eingesetzten Methoden \nvalidiert sein müssen. Diese Vorgabe kann die KAZ mit den vorhan-\ndenen personellen Mitteln nicht erfüllen. Swissmedic forderte anläss-\nlich der Inspektion 2011 zum wiederholten Mal, eine rasche und voll-\nständige  Behebung  des  Mangels.  Bisher  kam  es  bei  der  Validierung \nvon  neuen  Produkten  infolge  der  personellen  Unterbesetzung  in  der \nQualitätskontrolle  teils  zu  Wartezeiten  von  mehreren  Wochen  und \nteilweise sogar von einigen Monaten, was für die von der KAZ belie-\nferten  Spitäler  unbefriedigend  ist  und  unter  dem  Gesichtspunkt  der \nVersorgungssicherheit  nicht  hingenommen  werden  kann.  In  Zukunft \nmuss dieser durch die Swissmedic geforderte Mindeststandard zeitnah \neingehalten werden, ansonsten, wir haben es jetzt schon mehrfach ge-\nhört,  riskieren  wir  den  Entzug  der  Betriebsbewilligung  für  die  KAZ \ndurch die Swissmedic.  \nUnd  apropos  Effizienzsteigerung,  womit  der  Kürzungsantrag  ja  be-\ngründet  wird:  Seit  2007  hat  die  Gesamtzahl  der  mikrobiologischen \nUntersuchungen bei gleichbleibendem Bestand an Personal von 1625 \nauf  2550  Analysen  pro  Jahr  zugenommen.  Dies  entspricht  einer  Zu-\nnahme  um  57  Prozent.  Ja,  meine  Damen  und  Herren,  das  ist  Effi-\nzienzsteigerung, und wenn man es so benennen will, wie es Cyrill von \nPlanta macht, finde ich es zynisch, wenn man dann auch noch so ar-\ngumentiert.  Wichtig  ist,  Arzneimittel  müssen  so  hergestellt  werden, \ndass  ihre  Eignung  für  den  vorhergesehenen  Gebrauch  gewährleistet \nist,  sie  den  in  der  Herstellervorschrift  spezifizierten  Anforderungen \nentsprechen und die Patientinnen und Patienten keiner Gefahr wegen \nungenügender  Qualität  oder  Wirksamkeit  ausgesetzt  werden.  Und \ndeshalb  wird  die  grüne  Fraktion  diesen  Kürzungsantrag  sicher  nicht \nunterstützen. Danke. \n \n", "p": 39}, {"t": "Robert Brunner (Grüne, Steinmaur):  Ich kenne mich in dieser Bran-\nche  etwas  aus.  Ich  bin  Geschäftsführer  in  einem  Betrieb,  der  eine \nSwissmedic-Zulassung hat und alle zwei Jahre eine Inspektion durch \nLeute  aus  der  regionalen  Heilmittelkontrollstelle  hat.  Ich  kenne  also \ndie  Anforderungen  respektive  die  Entwicklung.  Sie  müssen  keine \nAngst  haben,  wir  machen  in  der  Mosterei  nur  Liste-D-  und  -E-\nProdukte,  das  reicht  aber  für  das  ganze  Programm.  Herr  von  Planta \n(Cyrill von Planta), es ist nicht die Swissmedic, welche die Anforde-\nrung  erhöht,  das  sind  internationale  GMP-Abkommen,  wo  die \nSchweiz selbstverständlich mitarbeitet. Aber das ist nicht irgendetwas \nHausgemachtes, sondern das sind internationale Bücher, die halt jedes \nJahr um vier, fünf, sechs Kapitel grösser werden.  \nBei  jeder  Inspektion,  ich  habe  jetzt  schon  sicher  vier  oder  fünf  In-\nspektionen mitgemacht, hat es im ersten Folgejahr ein und im zweiten \nFolgejahr  zwei  Kapitel  mehr.  Und  das  hat  auf  den  Stellenplan  eine \nAuswirkung. Und es ist natürlich «hochnotpeinlich», wenn die kanto-\nnale Apotheke die Zulassung verlieren würde – hochnotpeinlich. Und \nglauben Sie mir, ich kenne mich aus: Es gibt namhafte Firmen, die am \nlaufenden Band Nachinspektionen haben. Die Leute in der regionalen \nFachstelle  haben  die  Schraube  massiv  angedreht,  nicht  nur  bei  der \nKAZ, sondern überall. Es wäre hochnotpeinlich, wenn sie die Zulas-\nsung verlieren würde. \n \n", "p": 40}, {"t": "Markus Schaaf (EVP, Zell): Stellen Sie sich vor, Sie könnten auswäh-\nlen, ob Sie jetzt ein Glas Süssmost trinken möchten, das von irgend-\neinem  Hinterhofbrauer  zusammengepresst  worden  ist  oder  aus  einer \nMosterei, die eben von einer Behörde kontrolliert wird, wo ich weiss, \nda  stehen  bestimmte  Anforderungen  dahinter.  Nun  stellen  Sie  sich \neinmal  vor,  es  wird  Ihnen  ein  Krebsmedikament  verabreicht.  Nach \nwelchen Kriterien sollte das produziert werden? Von einer Hinterhof-\nbrauerei,  wo  man  möglichst  effizient  arbeiten  muss,  oder  von  einer \nProduktionsstätte, wo professionell gearbeitet wird, wo es ein Quali-\ntätssicherungssystem hat und wo man mit Standards arbeitet? \nIch  kann  mich  den  vorhergehenden  Voten  nur  anschliessen  und  sa-\ngen, es wäre hochnotpeinlich, wenn die KAZ ihre Zulassung in dieser \nSache verlieren würde. Nun, Herr von Planta fragt sich, was die KAZ \nüberhaupt macht. Ehrlich gesagt, ich frage mich manchmal auch, was \nmachen die Leute auf der Krankenkasse überhaupt? Aber solche Fra-\ngen  stelle  ich  am  Stammtisch  und  nicht  hier  in  einem  Ratsbetrieb. \nWenn  sich  Herr  von  Planta  interessieren  würde,  was die KAZ wirk-\nlich  macht,  möchte  ich  ihm  den  Regierungsratsbeschluss  1085  emp-\nfehlen. Da ist detailliert aufgeführt, weshalb es diese Stellen braucht, \nwas die Anforderungen an diese Stellen sind, in welchen Pensen diese \nStellen besetzt werden müssen und wie diese Stellen entlohnt werden. \nAlso ich denke, transparenter kann man einen Antrag nicht mehr  be-\ngründen. Für uns sind die Ausführungen des Regierungsrats sinnvoll \nund  nachvollziehbar.  Die  EVP  wird  deshalb  den  Kürzungsantrag  im \nSinne der Patienten nicht unterstützen. \n", "p": 41}, {"t": "Lorenz Schmid (CVP, Männedorf): Wir unterstützen den Streichungs-\nantrag. Ich anerkenne, es gibt Auflagen der Swissmedic an die Kan-\ntonsapotheke. Wir stellen aber auch fest, dass die vier Stellen bereits \ngeschaffen wurden. Sie sind nämlich schon per Medienmitteilung der \nGesundheitsdirektion  geschaffen  worden.  Lieber  Angelo  Barrile, \ndiesbezüglich  haben  wir  also  nicht  zu  befürchten,  dass  mit  unserem \nKürzungsantrag die Kantonsapotheke schliessen müsste am 1. Januar \n2013.  \nWo wir wirklich Probleme haben, ist beim Vorgehen. Und lieber Ro-\nbert Brunner, ich glaube nicht, dass Sie von einem Tag auf den ande-\nren plötzlich vier Stellen in Ihrem Betrieb oder fünf oder sechs oder \nsieben Stelleprozente schaffen mussten, um diesen Anforderungen zu \nentsprechen. Es ist ein Vorgehen, das anscheinend weitreichend nicht \ngeplant wurde, und daher werden wir als Zeichen, dass eine gute Pla-\nnung,  auch  eine  Qualitätsplanung,  über  mehrere  Jahre  gemacht  wer-\nden  muss,  diesen  Streichungsantrag  unterstützen.  Es  ist  ja  nicht  so, \ndass wir in der Kantonsapotheke bis jetzt keine Qualität hatten, son-\ndern wir hatten sie ebenfalls. Es kamen immer wieder Qualitätsanfor-\nderungen  dazu,  aber  das  kann  nicht  von  einem  Jahr  auf  das  andere \nplötzlich in einem Anspruch von sechs, sieben Stellenprozenten sein, \ndass auf das Jahr 2013 vier neue Stellen geschaffen werden müssen. \nEs ist das Vorgehen, das uns hier stutzig macht. Wir haben nichts ge-\ngen Qualitätsmanagement zu sagen, wir haben auch nichts gegen Pa-\ntientensicherheit und so weiter einzuwenden.  \nEs wurde in vielen Voten auch über die Herstellung von Krebsmedi-\nkamenten  gesprochen.  Die  KAZ  stellt  gar  keine  Krebsmedikamente \nher, sie mischt sie nur und das ist mit diesen drei Stellen, die kosten-\nneutral nicht Bestandteil dieses Antrags sind, eigentlich gemeint. Wir \ndürfen hier nicht zwei verschiedene Sachen vermischen. Bei der KAZ \ngeht es wirklich um die Qualitätsnormen, die den Anforderungen von \nSwissmedic  entsprechen  müssen.  Wir  werden  den  Streichungsantrag \nunterstützen. \n \n", "p": 42}, {"t": "Urs Lauffer (FDP, Zürich): Seit Jahrzehnten bereite ich mich immer \nphysisch  und  psychisch  auf  die  Budgetdebatte  in  diesem  Saal  vor. \nUnd  zwar  einfach  darum,  weil  ich  aus  Erfahrung  weiss,  dass  immer \nwieder dann einmal der Punkt kommt, wo ich sachlich so ausser mir \nbin, dass ich mich dann doch nicht mehr beherrschen kann. Es ist ge-\nlungen,  dass  dies schon in der dritten Budgetsitzung,  heute, der Fall \nist, bei dieser Debatte über diesen Kürzungsantrag. \nMeine  Damen  und  Herren,  es  geht  doch  nicht  darum,  jetzt  irgendei-\nnen Tadel zu erteilen, dass man die Schaffung von Stellen vielleicht \netwas früher  hätte anzeigen können. Es geht nicht darum, die Arbeit \nder Kantonsapotheke ins Lächerliche zu ziehen, sondern es geht dar-\num, die Realitäten zur Kenntnis zu nehmen. Es ist von verschiedener \nSeite  gesagt  worden,  die  Realität  in  diesem  Zusammenhang  wird \nnicht in der Schweiz entschieden, sondern durch die europäische und \nauch  durch  die  amerikanische  Rechtsprechung.  Sie  alle  wissen,  das \ngilt nicht nur für die grossen Schweizer Pharmaunternehmen, sondern \ndas gilt eben auch für die übrigen Betriebe, die in diesem Bereich tä-\ntig sind und Verantwortung tragen. Und dann kann der Zürcher Kan-\ntonsrat schon sagen, das passt uns nicht oder die sollen fleissiger sein \noder so. Wenn wir dieser Kürzung zustimmen, dann signalisieren wir \nzwei  Dinge.  Erstens:  Die  Qualität  der  Medikamentenversorgung  im \nKanton Zürich ist uns mehr oder weniger gleichgültig. Und zweitens: \nWir sind durchaus bereit in Kauf zu nehmen, dass eine übergelagerte \nBehörde  kommt  und  der  Kantonsapotheke  des  Kantons  Zürich  die \nBewilligung entzieht. Das, meine Damen und Herren, wäre ein Deba-\nkel von doch beachtlichem Ausmass. Ich bitte Sie wirklich, hier Ver-\nnunft  walten  zu  lassen  und  zu  sehen,  dass  die  Kantonsapotheke  des \nKantons  Zürich  nicht  aus  Spass  an  der  Freude  hier  eine  Stellenver-\nmehrung  beantragen  musste,  sondern,  weil  die  Voraussetzungen  so \nsind, wie sie sind. Es gibt faire Kürzungsanträge, es gibt ideologische \nKürzungsanträge, das alles ertrage ich seit vielen Jahren ziemlich tap-\nfer,  aber  dieser  Kürzungsantrag  ist  nun  sachlich  so  daneben.  Darum \nhabe ich mich entschlossen, doch einmal etwas zu sagen. \n \n", "p": 42}, {"t": "Regierungsrat  Thomas  Heiniger:  Auf  die  etwas  pauschale,  sehr  un-\nsachliche und auch sehr oberflächliche Kritik an der Kantonsapotheke \ngehe ich nicht ein. Ich konzentriere mich auf die vier Stellen, auf die \nauch weitgehend fokussiert wird. Die personellen Mittel der Kantons-\napotheke  im  Bereich  Qualitätsmanagement  waren  über  die  letzten \nJahre jeweils deutlich unterdotiert. Und Swissmedic bemängelte dies \nausdrücklich und zwar seit 2006 und drohte wiederholt mit dem Ent-\nzug  der  Bewilligung.  Und  Swissmedic  kennt  die  Kantonsapotheke, \ndies  im  krassen  Gegensatz  zu  billigen  Besserwissern  hier  im  Saal. \nDamit die Kantonsapotheke Zürich auch in Zukunft den gesetzlichen \nAuflagen  als  Herstellerbetrieb  von  Arzneimitteln  genügen  kann  und \nweiterhin  eine  entsprechende Bewilligung der zuständigen Instanzen \nerhält, mussten die notwendigen zusätzlichen Stellen endlich jetzt ge-\nschaffen  werden.  In  diesem  Sinn  hat  auch  der  Regierungsrat  am  24. \nOktober  2012 eben dieser Stellenplanerhöhung der Kantonsapotheke \nzugestimmt und dieser Antrag hat auch die scharfe Prüfung durch die \nFinanzdirektorin  bestanden.  Die  Kantonsapotheke  hat  die  Auflage, \ndas  wissen  Sie  vielleicht  auch,  dass  sie  ihre  Dienstleistungen  eben \nkostendeckend  erbringen  muss.  Die  zusätzlichen  Stellen  müssen  so-\nmit  auch  aus  den  erwirtschafteten  Erträgen  gedeckt  werden.  Meine \nDamen und Herren, ich muss Ihnen einfach sagen, und Sie wissen es \nwahrscheinlich auch, wie man dem sagt, wenn man Dienstleistungen \nbestellt, die man dann nicht bezahlen will: Das ist Zechprellerei. Das \nhaben Sie bereits gestern in den Leistungsgruppen 6100 und 6000 be-\ngangen,  und  Sie  stehen  wieder  kurz  davor.  Ich  ersuche  Sie,  diesen \nKürzungsantrag nicht zu unterstützen. Danke. \n \n", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Verbesserung: Fr. 24'500'000 \nDie  Rechnung  2012  wird  4,5  Prozent besser abschliessen als letztes \nJahr  budgetiert.  Diese  Entwicklung  ist  den  tiefer  festgelegten  Fall-\npauschalen  und  weiteren  Massnahmen  der  Regierung  zu  verdanken. \nIn der Annahme, dass die Regierung willens und fähig ist, auch 2013 \n4,5  Prozent  besser  als  in  der  letztjährigen  Planung  abzuschliessen, \ndarf  obige  Verbesserung  erwartet  werden.  Dass  aufgrund  Mehrbe-\nvölkerung und Überalterung eine Kostenausweitung zu erwarten ist, \nscheint nicht glaubhaft. Diese Entwicklungen waren auch letztes Jahr \nbekannt. \n", "p": 44}, {"t": " \n", "p": 45}, {"t": "Ratspräsident  Bernhard  Egg:  Es  liegt  auch  ein  Eventualantrag  von \nLorenz  Schmid  vor.  Aber  zuerst  hat  Cyrill  von  Planta  das  Wort  zur \nBegründung seines Antrags. \n \n", "p": 45}, {"t": "Cyrill  von Planta (GLP, Zürich):  Inhaltlich ist dieser Antrag eigent-\nlich  eine  Wiederholung  der  Debatte,  die  wir  letztes  Jahr  hatten  und \nzwar geht es hier um den im Absolutbetrag relativ hohen Posten, der \naufgewendet werden muss für die neuen Fallpauschalen. \nWas  wir  haben,  das  ist  ein  extrem  grosser  Ausgabenposten,  der  zu-\nmindest letztes Jahr noch von Modellen abhing, dieses Jahr nun aber \nviel besser bekannt ist, weil wir schon ein Jahr damit Erfahrungen ge-\nsammelt haben. Letztes Jahr war ja die Debatte darüber, welche Pla-\nnungsgrundlagen  man  nehmen  muss,  also  welche  Teuerungsannah-\nmen,  Altersstruktur  und  Bevölkerungszunahme.  Das  Wichtigste  war \nnatürlich  die  Festlegung  der  Fallpauschalen  auf  einem  Grundniveau \nim Budget. Das heisst, man musste damals, weil keine Angaben dar-\nüber erhältlich waren, auf welchem Niveau sich die Tarifpartner fest-\nlegen, im Budget respektive im KEF einen Betrag festlegen, und die \nDiskussion war dann, um welches Quantil es sich da handeln sollte. \nIn  der  Zwischenzeit  haben  Tarifverhandlungen  stattgefunden  zwi-\nschen  den  Leistungserbringern,  und  es  ist  dabei  herausgekommen, \ndass  die  meisten  Verhandlungen  gescheitert  sind.  De  facto  hat  der \nRegierungsrat die Tarife eigentlich festgelegt, etwas, was er noch vor \neinem  Jahr  verneint  hat,  dass  er  hier  überhaupt  einen  Gestaltungs-\nspielraum  hat.  Durch  diese  Festlegung  –  wo  wir  dem  Regierungsrat \nübrigens  dankbar  sind,  er  hat  das  relativ  spartanisch  festgelegt  – \nkonnte die Rechnung 2012 einiges besser abschliessen als budgetiert. \nMit einem Minus von 1,076 Milliarden ist der Abschluss 2012 gut 4,5 \nProzent besser als budgetiert. \nWas wir uns nun vorstellen, ist eigentlich Folgendes: Der Regierungs-\nrat  hat  die  Tarife  mittlerweile  festgelegt  und,  abgesehen  von  ausste-\nhenden  Gerichtsurteilen,  müssen  wir  davon  ausgehen,  dass  das  so \nbleibt.  Das  heisst  also,  diese  Projektionen,  die  wir  letztes  Jahr  vom \nRegierungsrat  hatten,  die  im  KEF  ersichtlich  sind,  die  müssen  jetzt \num einen Betrag von 4,5 Prozent besser sein. Denn, wenn wir ehrlich \nsind, was hat sich in den Annahmen geändert, ausser der Tariffestle-\ngung? Eigentlich nichts. \nNun stehen natürlich im KEF Dinge, wie dass es Mehrleistungen gibt \nund  so  weiter.  Dem  ist  mit  viel  Vorsicht  zu  begegnen,  denn,  wenn \ndem  so  wäre,  dann  hätten  wir  ein  grundsätzliches  Problem  mit  der \nneuen Spitalfinanzierung. Das heisst, es müsste also irgendwo massiv \nzu  einer  Überdiagnostizierung  kommen  oder  so  etwas,  weil  an  den \nBehandlungen an sich kann es ja so nicht liegen, weil sich diese auf-\ngrund der Infrastrukturen gar nicht so weit ausweiten können. \nDas  sind  natürlich  politische  Fragen,  die  die  KSSG  vielleicht  im \nnächsten Jahr dann beschäftigen werden, etwa, wie diese Spitalfinan-\nzierung operativ wirklich stattfindet und ob es hier wirklich zu Miss-\nbräuchen kommt oder nicht. Für uns ist jetzt eigentlich die Frage, wie \nwir das im Budget festlegen. Wir haben einen riesigen Betrag. Das ist \neigentlich  einer  der  grössten  Beträge,  den  wir  im  Budget  festlegen \nmüssen, ohne das genaue Ausmass zu kennen. So gesehen ist es na-\ntürlich  dann  eine  Diskussion um Annahmen. Wir glauben aber, dass \nes  wichtig  ist,  diese  Annahmen  wie  gewohnt,  und  wie  wir  das  auch \nletztes Jahr vertreten haben, konservativ festzulegen ohne Marge, da-\nmit  dann  eben  auch  die  Signale  entsprechend  gesendet  werden  und \nzwar  die  Signale  vor  allem  an  die  Leistungserbringer,  aber  auch,  in \neiner  gewissen  passiven  Art  und  Weise,  an  die  Gerichte,  die  sich  ja \nnoch mit der Spitalfinanzierung befassen werden müssen. Weil, wenn \nwir hier das Signal senden als Kantonsrat, dass wir grundsätzlich alle \nRechnungen  bezahlen,  dann  werden  sicher die falschen Signale aus-\ngesendet und wir  werden Mühe haben mit dieser Spitalfinanzierung. \nEs wird dann jedes Jahr ein paar Millionen mehr und früher oder spä-\nter wird dann das zu viel. \nWas  hingegen  möglich  ist,  ist,  dass  man  dies  nicht  nur  passiv  hin-\nnimmt, sondern einerseits eben die Tarife strikt festlegt  – das wurde \ngemacht  –  und  anderseits  müssen  wir  natürlich  als  Kantonsrat  das \nauch  weiterhin  unterstützen  und  dem  Regierungsrat  hier  auch  ein \nbisschen  den  Rücken  stärken,  indem  wir  sehr  konservativ  budgetie-\nren. Der Regierungsrat selbst hat natürlich dann die Pflicht, wenn aus \ndieser  Spitalfinanzierung  etwas  werden  soll,  das  heisst,  wenn  diese \nEffizienzsteigerung  und  so  weiter  stattfinden  soll,  den  Markt  dann \nauch  entsprechend  hart  zu  gestalten.  Und  hier  helfen  wir  ihm  natür-\nlich  mit  diesem  Budgetantrag,  der  im  Wesentlichen  am  Tarifniveau \nvom letzten Jahr festhält. Ich danke Ihnen für die Unterstützung. \n \n", "p": 45}, {"t": "Ratspräsident Bernhard Egg: Das Wort zur Begründung seines Even-\ntualantrags hat Lorenz Schmid. \n \n", "p": 47}, {"t": "Eventualantrag \nLorenz Schmid (CVP, Männedorf): Wir werden unsererseits die Strei-\nchung von 24,5 Millionen nicht unterstützen, sie basieren unseres Er-\nachtens  auf  einem  Kalkulationsfehler,  der  eigentlich  nicht  die  Rech-\nnung  2012  mit  dem  Budget  2012  vergleicht,  sondern  KEF-Beträge, \ndie 2012 ja durch das Budget korrigiert wurden. \nWir basieren unsere Kalkulation simpel und einfach auf dem Faktum, \ndass  wir  weiterhin  von  einem Investitionsbeitrag von 10 Prozent für \ndie  Fallpauschalen  ausgehen.  Der  Bundesrat  hat  noch  nicht  darüber \nbefunden. Wir erachten einen Eintrag um eine 1-prozentige Erhöhung \ndes Investitionsbeitrages in den Fallpauschalen, ohne zu wissen, was \nder Bundesrat macht, als überflüssig. \nWie  Sie  wissen,  die  Finanzierung  der  stationären  Leistungen  wird \nüber Fallpauschalen abgegolten. Fallpauschalen werden normalerwei-\nse von den Leistungserbringern mit den Versicherern verhandelt. Ich \nsage,  normalerweise,  es  ist  jedoch  für  2012  wie  auch  für  das  Jahr \n2013 zu keinem Abschluss gekommen. Somit wurde die Fallpauscha-\nle vom Regierungsrat festgelegt auf 9500 Franken. Gegen dieses Fest-\nlegungsverfahren  ist  zwar  juristisch  Einsprache  erhoben  worden,  in \nerster Instanz ist das Gericht aber nicht darauf eingetreten. \nLiebe Kolleginnen und Kollegen, ich darf festhalten, dass die Festle-\ngung der Fallpauschalen auf ökonomischen Annahmen basiert. Dazu \nein  kleines  Zitat  unseres  Gesundheitsdirektors,  mit  dem  ich  absolut \neinverstanden bin, das er anlässlich eines Schlusspodiums des DRG-\nForums  (Diagnosis  Related  Groups)  gemacht  hat:  «Der  Kanton  Zü-\nrich hat sich bei der Höhe der provisorischen Tarife an die Vorgaben \nund Zielsetzungen des KVG gehalten. Das heisst, die Tarife orientier-\nten  sich  an  den  Entschädigungen  jener  Spitäler,  welche  die  Leistun-\ngen  in  der  notwendigen  Qualität  effizient  und  günstig  erbringen.» \nUnd  weiter:  «Pointiert  lässt  sich  die  Situation  im  Kanton  Zürich  im \nBlick  auf  alle  an  der  Spitalfinanzierung  beteiligten  Akteure  zur  Zeit \nso  zusammenfassen:  Während  die  Kassen  rundum  Gewinne  vermel-\nden und die Listenspitäler beste Voraussetzungen haben, im Rahmen \nder  neuen  Spitalfinanzierung  schwarze  Zahlen  zu  schreiben,  werden \nder  Kanton  und  seine  Steuerzahler  getroffen  und  den  Versicherten \ndrohen  unnötig  und  ungerechterweise  Prämiensteigerungen.» \nSchwarze Zahlen entstehen bereits schon aus den Überlegungen, dass \nder Stütz- und Förderfonds in unserem Kanton nicht geschaffen wur-\nde. Die prognostizierten Abschöpfungen von 40 Prozent der Gewinne \nin den Zusatzversicherungen ergaben ja einmal die Zahl von jährlich \n25 Millionen Franken für den Kanton. Sie können sich daraus errech-\nnen, dass wir im Zusatzversicherungsgeschäft der Spitäler momentan \ngut um die 60 Millionen Profit machen. Es ist somit also nicht ersicht-\nlich, warum der Bundesrat eine Erhöhung der Investitionsbeiträge von \n10  auf  11  Prozent  beschliessen  müsste.  Deshalb  sind  wir  auch  der \nMeinung,  dass dieser Betrag nicht ins Budget aufgenommen werden \nsoll und beantragen: \n \n", "p": 47}, {"t": "Eine Kürzung nicht von 24,5 Millionen Franken, sondern \neine  Kürzung  von  8,7  Millionen  Franken,  was  der  Kür-\nzung der prognostizierten Investitionsbeiträge von 11 auf \n10 Prozent entspricht. \n \n", "p": 48}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Grüne,  AL  und  CSP  werden  den \nFIKO-Antrag  ablehnen.  Die  Antragssteller  scheinen  mehr  zu  wissen \nals wir alle anderen, wenn sie behaupten, dass die Kostengruppe 6300 \n2012 um 4,5 Prozent besser abschliesse, als budgetiert.  \nDas Budget 2012 ist relativ zielgenau unterwegs, und dies aus einem \neinzigen  Grund:  Der  Kanton  hat  mit  der  Höhe  der  Fallpauschalen \nbudgetiert,  die  er  vorgesehen  hatte  für  den  Fall,  dass  sich  die  Tarif-\npartner,  das  heisst  Spitäler  und  Versicherer,  am  Verhandlungstisch \nnicht  über  die  Höhe  der  Fallpauschalen  einigen  können.  Und  genau \ndies ist eingetroffen. Die Gesundheitsdirektion setzte 2012 die Höhe \nder Fallpauschalen fest, weil sich eben die Tarifpartner nicht einigen \nkonnten. Doch es ist ein Trugschluss zu meinen, dass die Kosten der \nSpitalbehandlungen  über  das  Budget  gesteuert  werden  könnten.  Der \nKanton hat keinen Einfluss auf die Anzahl und auf den Schweregrad \nder Behandlungen in den Zürcher Spitälern. Hier kann der Kantonsrat \nkeine Signale senden, Cyrill von Planta, das geht einfach nicht. Es ist \nim Gegenteil so, dass niemand genau weiss, was uns die Einführung \nder DRG kosten wird. Die Katze ist noch nicht aus dem Sack. Spitäler \nund Versicherer befinden sich heute in den Schützengräben und nicht \nam Verhandlungstisch.  \nEs  wird  letztendlich  ein  Gericht  in  ein  bis  zwei  Jahren  darüber  ent-\nscheiden, in welcher Höhe die Fallpauschalen festzulegen sind. Wer-\nden  die  Fallpauschalen  vom  Gericht  tiefer  festgelegt  als  momentan \nvon der Gesundheitsdirektion verfügt, dann bekommt der Kanton den \nTeil zurück, der zu hoch ist an dem Anteil, den er an den Spitalkosten \nbezahlen  muss.  Werden  die  Pauschalen  höher  festgelegt,  dann  muss \nder  Kanton  noch  Nachzahlungen  leisten.  Wir  können  da  im  Budget \neinstellen,  was  wir  wollen.  Je  voluntaristischer  der  Kantonsrat  im \nBudget 2013 die Höhe der Fallpauschalen einstellt, umso grösser ist \neinzig  das  Risiko,  dass  wir  dann  je  nach  Gerichtsentscheid  noch \nNachzahlungen leisten müssen. \nKurz:  Dieser  Mehrheitsantrag  der  FIKO  ist  reine  Budgetkosmetik. \nVielleicht  noch  ein  Wort  zum  eventuellen  Eventualantrag.  Was  ich \nhier gesagt habe, gilt ebenfalls für diesen Antrag. Der Antrag von Lo-\nrenz  Schmid  will  einzig  die  vorgesehene  Erhöhung  der  Investitions-\nbeiträge im Budget nicht berücksichtigen, es ist aber so, dass die Ge-\nsundheitsdirektorenkonferenz  dem  Bundesrat  diese  Erhöhung  bean-\ntragt hat. Ich empfehle einfach, budgetiert doch auf der Grundlage der \nzur Verfügung stehenden Informationen und nicht auf der Grundlage \nvon dem, was man gerne hätte. Merci. \n \n", "p": 48}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Wenn die Situation bezüg-\nlich der Mehrbevölkerung und der Altersstruktur so klar gewesen wä-\nre,  wie  man  uns  mit  den  beiden  Minderheitsanträgen  weismachen \nwill, dann hätte die Regierung dies ganz bestimmt berücksichtigt und \ndas  Budget  entsprechend  reduziert.  Die  EDU  wird  deshalb  die  Min-\nderheitsanträge 21a und 22a sowie den Antrag Schmid ablehnen. Und \nhier noch eine kleine Bemerkung bezüglich des Unwortes «Überalte-\nrung». Ich ersuche die Verwaltung auf diese Redewendung inskünftig \nzu verzichten, denn sie diskriminiert die alten Menschen. Danke. \n \n", "p": 49}, {"t": "Angelo Barrile (SP, Zürich):  Herr Bütikofer hat eigentlich die wich-\ntigsten Argumente schon genannt. Die SP wird beide Anträge ableh-\nnen. Noch zum Verbesserungsantrag um 4,5 Prozent: Diese 4,5 Pro-\nzent,  die  da  postuliert  werden,  die  sind  aus  der  Luft  gegriffen.  Es \nwurde  uns  in  der  Kommission  aufgezeigt,  dass  das  nicht  stimmt  so, \ndass  das  Budget  und  die  Rechnung  wohl  ziemlich  genau  überein-\nstimmen. Dass da heute immer noch von dieser Verbesserung gespro-\nchen wird, ist ein bisschen daneben, finde ich. Aber lassen wir es so \nsein. Wie gesagt, wir lehnen beide Anträge ab. \n \n", "p": 49}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Wir  haben  bei  der  Verabschiedung  des \nSpitalplanungs- und finanzierungsgesetzes bewusst beschlossen, dass \nsich  der  Kantonsrat  als  bisheriger  Entscheidungsträger  in  der  Finan-\nzierung  der  stationären  Einrichtungen  aus  der  Verantwortung  verab-\nschiedet.  Die  Spitalfinanzierungsgesetzgebung  ist  aufgrund  der  eid-\ngenössischen Beschlüsse völlig eindeutig. Zuständig sind jetzt andere. \nNun können wir über diese Budgetposition in guten Treuen streiten. \nIch will das betonen, niemand kann heute sagen, wie sich das Ergeb-\nnis für das Jahr 2013 ergeben wird. Aus der Sicht unserer Fraktion ist \nes  so,  dass  wir  davon  ausgehen,  dass  die  Gesundheitsdirektion  die \nbeste Übersicht hat, wie sie diese Budgetierung vorzunehmen hat. Po-\nlitische  Einflüsse, auf die Lorenz Schmid  zu  Recht hingewiesen hat, \nwas Bundesbern anbelangt, sind nicht auszuschliessen. Es kann in die \neine oder andere Richtung gehen. Aber wir sind nicht bereit zur opti-\nschen  Verbesserung  des  Budgets  bei  solch  grossen  Positionen  ohne \nwirklich  harte  Fakten  von  den  Vorschlägen,  die  die  Regierung  ge-\nmacht hat, abzuweichen. Wir werden darum beide Anträge ablehnen. \n \n", "p": 50}, {"t": "Markus  Schaaf  (EVP,  Zell):  Mit  einer  weiteren  abenteuerlichen  Be-\nrechnungsmethode kommt die GLP zum Ergebnis, dass die Spitäler in \ndiesem  Jahr  4,5  Prozent  günstiger  abschliessen,  als  budgetiert.  Mit \ndieser Aussage begibt man sich tatsächlich in den Bereich von Wahr-\nsagerei und Sterndeuterei. Es liegen noch keine verlässlichen Zahlen \nvor, wie die Spitäler das Jahr 2012 abschliessen werden. Erste Anzei-\nchen  deuten  jedoch  darauf  hin,  dass  es  praktisch  eine  Punktlandung \ngeben  wird  –  bei  einem  Budgetantrag  von  1,7  Milliarden  wohlver-\nstanden. Es ist deshalb unsinnig, jetzt bei der Akutsomatik 24,5 Milli-\nonen kürzen zu wollen, die irgendwo aus einer nicht nachvollziehba-\nren Berechnung stammen. \nAber  wie  gesagt:  Egal  was  wir  hier  beschliessen, die Kosten für die \nAkutsomatik  werden  nicht  durch  uns  bestimmt,  sondern  durch  die \nAnzahl Fälle in den Spitälern. Und auch hier geht es letztlich ja nur \num eine theoretische Zahl, die abgeschätzt werden muss. Die Grund-\nlagen der Berechnung der Gesundheitsdirektion sind für uns wesent-\nlich verlässlicher als die abenteuerliche Rechnung der GLP. Die EVP \nwird deshalb dieser Kürzung nicht zustimmen. \n \n", "p": 50}, {"t": "Willy Haderer (SVP, Unterengstringen): Kaspar Bütikofer hat davon \ngesprochen, dass man auf beiden Seiten in den Schützengräben liegt \nund darum kämpft, wo die richtigen Ansätze zu finden sind. Sie haben \nes vorher von Urs Lauffer gehört: Wir im Kantonsrat sind nicht mehr \nin  der  Lage  hier  steuernd  einzuwirken  oder  Entscheidungen  zu  tref-\nfen. Das ist uns auch klar. Ich habe auch nicht die Illusion, dass dieser \nRat den Kürzungsantrag von 24,5 Millionen annehmen wird. Ich bin \naber der Meinung, egal auf welcher Seite wir uns in den Schützengra-\nben  legen  würden,  das  hat  schlussendlich  keinen  Einfluss  auf  den \nEntscheid, der getroffen wird in Bern. Aber immerhin kann man fest-\nhalten, es ist jetzt etwas budgetiert, das noch nicht beschlossen ist  – \neine  Änderung.  Und  davon  können  wir  ausgehen  und  ich  bitte  Sie \ndeshalb, auf jeden Fall dem Eventualantrag von Lorenz Schmid zuzu-\nstimmen.  Wir  werden  aber  auch  dem  ersten  Antrag  die  Zustimmung \ngeben. Danke. \n \n", "p": 51}, {"t": "Regierungsrat  Thomas  Heiniger:  Gestatten  Sie  mir  zuerst  zwei  per-\nsönliche,  direkte  Bemerkungen.  Die  eine  an  Herrn  Kantonsrat  von \nPlanta,  die  andere  an  Kantonsrat  Schmid.  Herr  von Planta, ich muss \nIhnen einfach sagen, Sie täuschen sich. Sie sind weder mir noch dem \nGesamtregierungsrat eine Hilfe mit Ihrer Argumentation, wie Sie hier \nauftreten. Und die Bemerkung an Herrn Kantonsrat Schmid: Es wird \nvoraussichtlich  nicht  der  Bundesrat  sein,  der  entscheiden  wird  über \ndie  Anlagenutzungskostenhöhe.  Das  Gesuch  um  Genehmigung  hat \ndie SwissDRG AG, deren Präsident jetzt vor Ihnen spricht, zurückge-\nzogen. Der Bundesrat sieht keine Veranlassung, hier einen Entscheid \nzu fällen. Es ist die Gesundheitsdirektorenkonferenz beziehungsweise \nder Vorstand der Gesundheitsdirektorenkonferenz und die SwissDRG \nAG,  die  den  Tarifpartnern  empfehlen,  hier  eine  Einigung  über  den \nPreis  zu  erzielen  beziehungsweise  den  Kantonen  dann  die  Aufgabe \nüberlässt, im Rahmen der Tariffestsetzung und Genehmigung über die \nAnlagenutzungskostenhöhe  zu  entscheiden.  Es  wird  also,  wenn  es \ndabei bleibt, an den Tarifpartnern beziehungsweise am Kanton Zürich \nselbst sein, die Höhe zu bestimmen. Bern wird hier nicht antworten. \nMeine Damen und Herren, gemäss der Zwischenberichterstattung, das \nwar der Regierungsratsbeschluss 1037/2012, wird die Gesundheitsdi-\nrektion im Rechnungsjahr 2012 bei einem Saldo von 1,68 Milliarden \nFranken mit rund 2 Millionen Franken besser abschliessen. Sie haben \ndas sehr schön als Punktlandung bezeichnet. Es entspricht einer Dif-\nferenz von 0,1 Prozent. Die im Antrag auf Reduktion von 24,5 Milli-\nonen Franken genannte Verbesserung von 4,5 Prozent ist für uns nicht \nnachvollziehbar. Es gibt keine Anhaltspunkte, dass dies stimmt. Es ist \ndarauf hinzuweisen, das möchte ich hier mit aller Deutlichkeit sagen, \ndass  aufgrund  von  Leistungssteigerungen  –  die  mögen  verschiedene \nGründe haben  – die Gefahr einer Budgetüberschreitung in der Grös-\nsenordnung  von  20  bis  30  Millionen  Franken  droht.  Sorry,  Ursula \n(Finanzdirektorin Ursula Gut), das ist so (Heiterkeit). \nDie vom Kantonsrat im Übrigen bei der Beratung des Budgets 2012 \nvor  einem  Jahr  vorgenommene  Kürzung,  damals  waren  es  rund  50 \nMillionen Franken, die wurde im Budget 2013 und in den Planjahren \nfortgeführt.  Zudem  sind  die  Leistungs-  und  Tarifentwicklung bereits \nsehr restriktiv budgetiert, das haben Sie vielleicht auch schon festge-\nstellt.  Vor  diesem  Hintergrund,  muss  ich  sagen,  sehen  wir  keinen \nHandlungsspielraum  für  weitere  Kürzungen.  Es  gilt,  dass  derjenige, \nder den Finanzierungsmechanismus in der Akutsomatik begriffen hat, \nund  ich  hoffe  das  sind  doch  einige  unter  Ihnen,  weiss,  dass  mit sol-\nchen Anträgen, wie sie jetzt gestellt  werden, eigentlich kein Franken \ngespart  werden  kann  –  kein  Rappen  kann  so  gespart  werden.  Wenn \nSie sich aber gerne selber täuschen, sich dabei gefallen und sich dabei \nwohlfühlen, dann muss ich Ihnen sagen, können Sie jeden beliebigen \nBetrag hier einsetzen. Ob 24,5, 25 oder 125 Millionen, das Geld wird \nausgegeben werden und zwar in der Höhe von Menge mal Preis. Ich \nrate Ihnen deshalb von derartigen Machenschaften ab. Das gilt bezüg-\nlich des Hauptantrages auf Kürzung wie auch bezüglich des Eventu-\nalantrags, weil wir hier mit einer Punktlandung in der Rechnung 2012 \nlanden werden und diese Zahlen auch für 2013 relevant sind. Ich dan-\nke Ihnen. \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Verbesserung: Fr. 25'962'632 \nWegfall Kantonsbeitrag (20 Prozent) an die öffentlichen Spitäler für \nUVG-Hospitalisation.  Die  Verbesserung  entspricht  der  Hochrech-\nnung dieses Effekts für den Kanton Zürich. \n \n", "p": 53}, {"t": "Cyrill von Planta (GLP, Zürich): Dieser Antrag wird vermutlich nicht \nso  viele  Chancen  haben,  ich  werde  ihn  aber  sozusagen  aus  didakti-\nschen  Gründen  dennoch  vorbringen  (Heiterkeit).  Bei  diesem  Antrag \ngeht es um 25,9 Millionen, das ist selbstverständlich eine Hochrech-\nnung, den genauen Betrag kennt niemand. \nUm  was  geht  es  hier?  Es  steht  hier  «Kantonsbeitrag  für  die  UVG-\nHospitalisationen».  Es  ist  so,  die  Spitäler  behandeln  natürlich  nicht \nnur  die  Versicherten  der  Krankenkasse,  sondern  auch die Versicher-\nten  der  UVG-Hospitalisationen.  Ich  glaube,  dass  dieses  Thema  dem \nRat in seiner Breite kaum bekannt sein wird, deshalb ein paar Erläute-\nrungen dazu: Das Unfallversicherungsgesetz ist selbstverständlich ein \nnationales Gesetz, und es ist auch dort so, dass es verschiedene Versi-\ncherer  gibt,  das  ist  die  SUVA  (Schweizerische  Unfallversicherungs-\nanstalt)  und  die  Privatversicherer,  die  dieses  Unfallversicherungsge-\nschäft betreiben und die dann bei gewissen Unfällen, sei es im Betrieb \noder nicht im Betrieb, den Spitälern die Leistungen bezahlen müssen. \nIn  der  Vergangenheit  war  es  so,  dass  die  Kantone  an  diese  UVG-\nHospitalisationen  20  Prozent  bezahlten.  Im  Zusammenhang  mit \nSwissDRG  fallen  die  20  Prozent  an  die  UVG-Hospitalisation  jetzt \nweg, das heisst, sie sind bereits weggefallen, und wenn Sie sich über-\nlegen,  welche  Beträge  im  Unfallversicherungsgeschäft  verschoben \nwerden, dann können Sie sich leicht ausrechnen, wie viel 20 Prozent \neigentlich  ausmachen  werden.  Aus  diesem  Grund,  weil  nämlich  hier \nder  Kanton  Zürich  und  die  Gesundheitsdirektion  Millionenbeiträge \ngespart haben – genau herausfinden kann man das nicht, weil in den \nBeratungen  die  Zahlen  nicht  erläutert  werden  konnten  –,  sind  wir \nGrünliberalen  der  Ansicht,  dass  dieses  Geld  entsprechend  aus  dem \nBudget  genommen werden muss. Wenn Sie sich überlegen, dass der \nRegierungsrat  selbst  Beträge  von  100'000  Franken  Mehrkosten  im \nKEF niederschreibt und begründet, dann ist es doch erstaunlich, dass \neigentlich ein Ausgabenwegfall von Millionen plötzlich verschwiegen \nwird. Ich habe mich dann bemüht, da noch etwas an offizieller Statis-\ntik zu bekommen. Die Unfallversicherungsstatistik der SUVA spricht \nim letzten Jahr von Heilungskosten von gut 1 Milliarde Franken. Da-\nvon entfielen schweizweit natürlich 490 Millionen auf Hospitalisatio-\nnen. Nun können Sie sich leicht ausrechnen, dass einerseits der Kan-\nton  Zürich  einen  grossen  Anteil  dieser  Hospitalisationen  ausmacht \nund anderseits können Sie sich leicht ausrechnen, dass die SUVA, die \ngrosso modo zwei Drittel des Unfallversicherungsmarktes beherrscht, \nnur einen Teil des Marktes ausmacht. Also wenn Sie diese Zahlen in-\nklusive des 20-prozentigen Wegfalls des Kantonsanteils der Gesund-\nheitsdirektion zusammenrechnen, dann kommen Sie auf diesen Betrag \nvon  ungefähr  25  Millionen.  Diese  Zahlen  empfehle  ich  Ihnen  gerne \nals Lektüre, sie sind auf dem Internet einsehbar bei der SUVA. In die-\nsem Sinn bitte ich Sie trotzdem inständig, um die Unterstützung die-\nses Antrags. \n \n", "p": 53}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Ich  finde  die  Überlegungen  sehr \nwichtig, die  von Cyrill von Planta  erwähnt wurden. Es ist viel kom-\nplizierter, als es von ihm beschrieben wurde. Im Jahr 2012 hatten wir \nUnterdeckungen, die von Spitälern getragen wurden im UV- und IV-\nBereich.  Und  im  Jahr  2013  werden  wir  einen  20-prozentigen  Anteil \nder  Kosten an den IV-Bereich über die Kantonsbeiträge zu bezahlen \nhaben.  Es  ist  also  viel  komplizierter,  und  was  noch  mit  den Militär-\nversicherungsbeiträgen ist, sei jetzt nicht erwähnt. \nCyrill  von  Planta,  ich  kann  Ihre  Zahlen  nicht  nachvollziehen,  wir \nwerden den Antrag ablehnen. Aber was ich sage ist, ich werde Hand \nbieten für eine Anfrage, um genaue Zahlenflüsse zu erfahren, in wel-\nchem  Bereich,  in  welchem  Jahr  wir  im  UV-,  im  IV-  und  im  MV-\nBereich mit kantonalen Beiträgen zu rechnen haben und wann nicht. \nErst dann können wir wirklich auch budgetrelevante Anträge stellen. \nWir werden den Antrag ablehnen. \n \n", "p": 54}, {"t": "Regierungsrat Thomas Heiniger: Ich muss Ihnen sagen, Schulmeister \nvon Planta stellt diesen Antrag wider besseres Wissen. Ich habe ihm \nmehrfach erklärt, wie es sich verhält, und er weiss es ganz genau. Und \ndie Sache ist noch viel komplizierter als Kantonsrat Schmid eigentlich \nmeint.  Ganz  kurz  kann ich Ihnen sagen: Am 1. Januar 2013 tritt die \nim Rahmen der 6. IVG-Revision beschlossene Finanzierung der stati-\nonäre  Behandlung  von  IV-Patienten  in  Kraft.  Gemäss  Artikel  14bis \nIVG wird die Kostenvergütung für stationäre medizinische Massnah-\nmen von IV-Patienten zu 80 Prozent durch die Invalidenversicherung \nund zu 20 Prozent durch den Wohnkanton des Versicherten geleistet. \nDas ist neu, und mit dieser Regelung übersteuert das eidgenössische \nGesetz  die  kantonalen  Vorgaben  wie  sie  im  Spitalplanungs-  und  fi-\nnanzierungsgesetz  enthalten  sind.  Die  Kosten  dieser  Regelung  sind \nals  Mehrbelastung  eben  jetzt  für  das  Jahr  2013  ausgewiesen.  Die  in \ndem  früheren  KEF  2012  bis  2015  für  die  Mitfinanzierung  der  NPK \n(Neufinanzierung  der  Pflegekosten)  –  das  betrifft  Militärversicherte, \nIV-Versicherte  und  Unfallversicherte  –  seinerzeit  aus  der  Finanzie-\nrung genommenen Beträge müssen jetzt wieder als notwendige Mittel \nwieder eingestellt werden. Das ist das ganze Geheimnis hinter dieser \nAngelegenheit.  Ich  ersuche  Sie, diesen Antrag auf Verbesserung ab-\nzulehnen. Danke. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": " \n", "p": 55}, {"t": " \n23a.  Minderheitsantrag  von  Markus  Späth,  Karin  Mäder,  Mattea \n", "p": 55}, {"t": "Verschlechterung: Fr. 1'000'000 \nBei  der  anstehenden  Neuorganisation  des  Immobilienmanagements \nsoll  das  Universitätsspital  verselbstständigt  werden.  Die  dafür  zu-\nständige  Abteilung  in  der  Spitalverwaltung  muss  entsprechend  aus-\ngebaut  werden.  Die  beantragte  Budgetverbesserung  berücksichtigt, \ndass die Neuorganisation des Immobilienwesens nicht sofort, sondern \nfrühestens  in  der  zweiten  Jahreshälfte  2013  wirksam  werden  kann. \n", "p": 55}, {"t": "Damit  die  Änderung  rasch  umgesetzt  werden  kann,  müssen  erste \nstrukturellen Anpassungen bereits ab 2013 in die Wege geleitet  wer-\nden.  Der  Antrag  geht  gleichzeitig  aber  auch  von  einem  Effizienzge-\nwinn durch die Neuorganisation aus. \n \n", "p": 56}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Ich  spreche  zu  vier  Anträgen  zum \nBudget,  sie  sind  direktions-  und  leistungsgruppenübergreifend,  aber \nkonzeptionell  eng  miteinander  verknüpft.  Es  geht  um  die  Leistungs-\ngruppe  6300,  Akutversorgung,  über  die  wir  jetzt  sprechen,  über  die \nUniversität,  Beiträge  und  Liegenschaften,  es  geht  um  das  Hochbau-\namt und das Immobilienamt. \nDie Klammer hinter den vier Anträgen ist das höchst unbefriedigende \nImmobilienmanagement in unserem Kanton. Ich erinnere zum Ersten \nan die verschiedenen Debatten hier im Rat und die wiederholten De-\nbakel, die wir  im Bereich Immobilienmanagement und bei grösseren \nBauprojekten erlebt haben. Ich zähle sie im einzelnen nicht mehr auf. \nInsgesamt: Wir bauen zu spät, zu aufwändig und zu langsam. Ich er-\ninnere  zum Zweiten: Seit Jahren wiederholt sich das gleiche Trauer-\nspiel. Im Dezember beschliessen wir Investitionsmittel für die einzel-\nnen  Leistungsgruppen,  meist  begleitet  von  lautem  Klagen  über  den \nrasch wachsenden Investitionsberg, zulasten der nachfolgenden Gene-\nrationen.  Ein  halbes  Jahr  später,  liebe  Kolleginnen  und  Kollegen, \ndann das grosse Lamento während der Rechnungsdebatte. Wir stellen \nimmer  wieder  fest,  die  Investitionen  wurden  um  20  bis  30  Prozent \ntiefer realisiert als budgetiert. Die Regierung und die Verwaltung sind \noffensichtlich unfähig, die bewilligten Investitionsmittel auch nur an-\nnähernd  zu  realisieren.  Noch  schlimmer:  Im  ominösen  Konto  4950, \ndie nicht zugeordneten Sammelpositionen, werden unter dem harmlo-\nsen  Titel  «Zentrale  Korrekturen»  247,9  Millionen  plus  weitere  7,8 \nMillionen  als  zentrale  Korrekturabschreibung,  sogenannt  eingespart. \nIch  zitiere  aus  dem  KEF,  Seite  257:  «Für  die  Jahre  2013  bis  2016 \nwurden  die  Investitionsausgaben  zentral  um  20  Prozent  vermindert, \nund  auch  die  Abschreibungen  wurden  in  der  Erfolgsrechnung  ent-\nsprechend  gesenkt.  Diese  Korrekturen  basieren  auf  der  Annahme, \ndass die Investitionsbudgets in den übrigen Leistungsgruppen jeweils \nnur  zu  80  Prozent  ausgeschöpft  werden.»  Liebe  Regierung,  das  ist, \nmit Verlaub, skandalös. Das ist nichts anderes als präventive Kapitu-\nlation. Das hat mit Regieren, mit Vorausschauen, mit Planen, mit zu-\nkunftsorientiertem Handeln nichts zu tun. Wir nehmen in Kauf, dass \nnotwendige  Gebäudesanierungen  unterbleiben,  dass  Investitionen \naufgeschoben werden zu Lasten der kommenden Generationen. \nIch erinnere zum Dritten: Der Personalbestand im Immobilienamt und \nim Hochbauamt ist zwischen 2006 und 2012 von 190 auf 232 Stellen \ngestiegen.  Das  ist  eine  Steigerung  um  23  Prozent.  Das  ist  eine  der \nhöchsten  Wachstumsraten  in  der  ganzen  Verwaltung.  Grundsätzlich \ntun  wir  uns  damit  nicht  schwer.  Wenn  es  sich  um  eine  sachlich  ge-\nrechtfertigte Erhöhung der Stellen handelt, würden  wir das unterstüt-\nzen. Wenn diese Personaletaterhöhung mit höheren Investitionen, mit \nPrävention gegen den drohenden «Investitions-Tsunami» zusammen-\nhängen  würde,  würden  wir  sie  sogar  begrüssen.  Die  Vergrösserung \ndes Hochbauamts und des Immobilienamts hat weder eine Beschleu-\nnigung der Investitionen noch eine bessere Abwicklung des Immobi-\nlienprozesses bewirkt – im Gegenteil. \nEine  letzte  Vorbemerkung:  Am  24.  Oktober  hat  die  Regierung  be-\nkannt  gegeben,  dass  die  Universität  und  das  Universitätsspital  nach \ndem  Vorbild  ETH  immobilienmässig  mehr  Verantwortung  erhalten \nsollen. Im Januar werden die Gesundheitsdirektion und die Bildungs-\ndirektion entsprechend konkrete Konzepte vorlegen. Auf diesem Hin-\ntergrund, meine Damen und Herren, sind alle Budgetanträge, über die \nich jetzt spreche, zu verstehen. Die Uni und das Universitätsspital sol-\nlen  im  nächsten  Jahr  ihre  Ressourcen  im  Bereich  Immobilienmana-\ngement  auf-  und  ausbauen.  Sie  brauchen  mehr  Know-how,  um  die \nVerantwortung  rasch  übernehmen  zu  können.  Jetzt  und  nicht  erst  in \nzwei oder drei Jahren. Wenn das nicht passiert, drohen weitere Jahre \nins Land zu ziehen, weitere Verzögerungen, ein nochmaliges bedroh-\nliches Anwachsen des Investitionsbergs.  \nUnispital und Universität machen einen beträchtlichen Anteil der ge-\nsamten  Investitionen  aus.  Wenn  diese  beiden  grossen  Players  mehr \nVerantwortung übernehmen, werden Immobilienamt und Hochbauamt \nentlastet.  Deshalb  können  die  entsprechenden  Kapazitäten  in  der \nBaudirektion  reduziert  werden.  Wir  beantragen  eine  Kürzung  von je \n10  Prozent  beim  Immobilienamt  und  beim  Hochbauamt.  Damit  ma-\nchen  wir  nur  einen  Drittel  der  Steigerungen  der  letzten  sechs  Jahre \nrückgängig. Per Saldo würde aus allen vier Anträgen eine Budgetver-\nbesserung  von  2,47  Millionen  resultieren.  Das  ist  kein  Rasenmäher-\nSparantrag, sondern eine gezielte Massnahme zu Effizienzsteigerung \nim  Immobilienmanagement.  Wir  würden  das  Budget  verbessern  und \nBürokratie abbauen. Das sind eigentlich Anträge, die auf der gegenü-\nberliegenden  Seite  des  Rates  offene  Türen  einrennen  sollten.  Zum \nSchluss:  Im  Rat  herrschte  zumindest  bis  zu  dieser  Budgetdebatte \nKonsens. Beim Immobilienmanagement hat der Kanton Sparpotenzi-\nal. Hier gibt es Ineffizienz in beträchtlichem Ausmass, die sofort an-\ngegangen  werden  sollte.  Unsere  Anträge  sind  alles  andere  als  ein \nKahlschlag.  10  Prozent  ist  bei  gutem  Willen  realisierbar.  Die  Bil-\ndungsdirektion hat es gezwungenermassen in den letzten zwei Jahren \nvordemonstriert. Trotzdem, es zeichnet sich natürlich ab, dass die An-\nträge  chancenlos  sind.  Für  uns  ist  das  der  Beweis,  dass  Sie  auf  der \nanderen  Ratsseite  den  Willen  zum  gezielten,  konkreten  Sparen  ver-\nmissen lassen. Offenbar greifen Sie lieber zum billigen Trick mit dem \nReptilienfonds. Auch die Regierung ist im Übrigen kein Jota besser, \nsie jammert zwar über den Pauschalantrag, benutzt aber genau diesen \nFonds,  also  den  gleichen Trick, um das Budget um mehrere  hundert \nMillionen zu schonen, indem alle Investitionen um 20 Prozent redu-\nziert  werden.  Unsere  Anträge  zeigen  einen  anderen  Weg:  Gezielte \nKürzungen mit hohem, wiederkehrendem Sparpotenzial, «to take or to \nleave», es ist Ihre Entscheidung.  \n \n", "p": 56}, {"t": "Willy Haderer (SVP, Unterengstringen): Zum vorherigen Votum fehl-\nte  eigentlich  nur  noch  demonstrativ  eine  Klagemauer.  Es  ist  dann \nnoch  zu  untersuchen,  ob  schlussendlich  vier  Immobilienämter  im \nKanton zu diesem Resultat, das nicht eingetroffen ist, führen werden. \nUnd  es  ist  auch  noch  zu  untersuchen  und  zu  diskutieren  in  diesem \nRat,  welche  Lösung  eben  richtig  ist,  um  die  Situation  zu  verändern. \nAuf jeden Fall geht es nicht an, im Vorhinein, ohne dass die Sache im \nSinn  der  Abwicklung  und  der  Entscheidung  besprochen  ist,  hier  im \nBudget vorzuspuren und bereits zu meinen, man könne hiermit fertige \nTatsachen schaffen. Lehnen Sie diese Anträge zu dieser Verschlechte-\nrung des Budgets ab, meine Damen und Herren.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \n", "p": 58}, {"t": "Ratspräsident  Bernhard  Egg:  Markus  Späth  wünscht  noch  einmal \nkurz das Wort. \n", "p": 58}, {"t": "Markus  Späth  (SP,  Feuerthalen)  spricht  zum  zweiten  Mal:  Weil  es \nsich um ein Gesamtkonzept handelt, ziehe ich die übrigen drei Anträ-\nge zurück. \n \n", "p": 59}, {"t": "Konto 6400, Psychiatrische Versorgung \n24a. Minderheitsantrag von Rosmarie Joss, Sabine Sieber (FIKO):  \nBudgetkredit Erfolgsrechnung \nVerschlechterung: Fr. 5'000'000 \nBei den Subventionen gemäss § 11 SPFG geht es unter anderem um \ndie  in  Zusammenhang  mit  kantonalen  Leistungsaufträgen  stehenden \ngemeinwirtschaftlichen  Leistungen  für  das  Gesundheitswesen  sowie \num  Leistungen,  die  im  Rahmen  neuer  Versorgungsmodelle  erbracht \nwerden. Aufgrund der entsprechenden Entwicklungsschwerpunkte des \nRegierungsrates  (E5)  und  der  weiteren  geplanten  Zunahme  der  Be-\nhandlung von psychiatrischen Patienten in ambulanten und teilstati-\nonären  Einrichtungen  (KEF  13-16,  L4);  «ambulant  vor  stationär») \nsollen die entsprechenden Subventionen um 5 Millionen Franken er-\nhöht werden. \n \n", "p": 59}, {"t": "Andreas  Daurù  (SP,  Winterthur):  Wir  haben  in  diesem  Kanton  eine \nan  sich  gute  psychiatrische  Grundversorgung.  Dieser  Teil  der  Ge-\nsundheitsversorgung  im  Kanton  Zürich  ist  äusserst  wichtig  und  hat \nbeziehungsweise  wird  auch  weiterhin  an  Bedeutung  gewinnen, denn \npsychische Krankheiten nehmen, zu unserem Leidwesen, hierzulande \nimmer  weiter  zu.  Die  Zunahme  von  Diagnosen  wie  Depression, \nStressfolgeerkrankung  wie  zum  Beispiel  Burn-out  und  nicht  zuletzt \neine hohe Suizidrate sprechen hier eine eigene traurige Sprache. Es ist \nalso unbestritten, dass eine gute, moderne und zeitgemässe psychiatri-\nsche  Behandlung  für  die  Bevölkerung  vorhanden  sein  muss.  Das \nneue, seit Januar dieses Jahres in Kraft getretene Spitalplanungs- und \n-finanzierungsgesetz  (SPFG)  sieht in Paragraf  11 vor, dass der Kan-\nton an seine Listenspitäler, und dazu zählen auch die auf dieser Liste \nstehenden  psychiatrischen  Kliniken,  mit  Betriebsstandort  im  Kanton \nZürich für ausgewählte Leistungen, welche nicht von den Sozialversi-\ncherungen genügend gedeckt sind, Subventionen entrichten kann. Mit \ndiesen  Geldern  werden  unter  anderem  ambulante  Pflichtleistungen \nsubventioniert,  also  Leistungen  von  psychiatrischen  Ambulatorien, \nKriseninterventionszentren  und  Tageskliniken,  um  hier  nur  einige \nBeispiele zu nennen.  \nEs  ist  aber  auch  vorgesehen,  dass  mit  diesen  Subventionen  Leistun-\ngen im Rahmen neuer Versorgungsmodelle erbracht werden, also zum \nBeispiel  kombinierte  Akuttageskliniken  und  Triagezentren,  wie  das \nder Kanton Thurgau seit längerem kennt oder aufsuchende Krisenin-\ntervention  zu  Hause  vor  Ort,  wie  sie  der  Kanton  Luzern  seit  circa \nzwei Jahren betreibt. Diese erwähnten bestehenden und neuen mögli-\nchen Angebote braucht es einerseits, um die gute psychiatrische Ver-\nsorgung sicherzustellen und aufrechtzuerhalten. Diese braucht es aber \nauch,  um  die  Devise  der  Gesundheitsdirektion  «ambulant vor statio-\nnär» gewährleisten zu können. Die Umsetzung dieses Ziels ist jedoch \nerheblich in Gefahr, wenn hier nicht mehr Subventionen gesprochen \nwerden. Nota bene ist es auch im KEF ersichtlich, dass die Zahl der \nambulant  behandelten  Patienten  in  den  nächsten  Jahren  zunehmen \nwird. \nNachdem  der  Kantonsrat  bereits  für  das  Budget  2012  ein  deutlich \nvermindertes  Budget  beschlossen  hat,  sah  sich  auch  damals  der  Re-\ngierungsrat gezwungen, die Subventionen nach Paragraf 11, SPFG, zu \nkürzen,  mit  der  Auswirkung,  dass  unter  anderem  das  Ambulatorium \nin  Kilchberg  sein  Angebot  abbauen  musste.  So  wird  der  Grundsatz \nambulant vor stationär nicht erreicht und die psychiatrische Gesund-\nheitsversorgung  wird  erheblich  aufs  Spiel  gesetzt,  denn  gleichzeitig \nwurden nämlich stationäre Betten abgebaut und ein ambulantes Auf-\nfangbecken ist nur ungenügend vorhanden, wodurch die Gefahr einer \nVersorgungslücke entsteht. Dies sagen nicht zuletzt auch in der Praxis \ntätige  Klinikärzte  und  niedergelassene  Psychiater.  In diesem Zusam-\nmenhang  zitiere  ich  dazu  auch  gerne  die  Aussagen  unseres  Gesund-\nheitsdirektors,  welche  er  im  Vorwort  zum  Versorgungsbericht  Psy-\nchiatrie  im  Juni  2011  gemacht  hat:  «Ambulant  vor  stationär,  daran \norientiert sich der Kanton Zürich nicht nur mit der Psychiatrieplanung \n2012,  sondern  seit  mehreren  Jahren  mit  Erfolg.  Davon bin  ich über-\nzeugt. Denn die psychiatrische Versorgung findet nicht irgendwo hin-\nter  dicken  Mauern  in  abgelegenen  Gebieten  statt.  Psychisch  kranke \nMenschen leben mit uns, sind unter uns, und genau da sind auch die \nBehandlungsangebote  anzusiedeln.  Heute  im  Jahr  2012  und  darüber \nhinaus.»  Ich  denke,  diese  Aussage  ist  klar  und  deutlich,  sie  ist  auch \nrichtig, und sie spricht hier auch klare Worte für mehr nötige Investi-\ntionen in die ambulante und moderne psychiatrische Versorgung und \nspricht daher auch für eine Erhöhung der entsprechenden Subventio-\nnen um 5 Millionen.  \nNoch ganz kurz eine kleine Motivationsspritze an die bürgerliche Sei-\nte dieses Rates, welche ja wahrscheinlich, so nehme ich jetzt zumin-\ndest  an,  diesem  Antrag  nicht  mit  entsprechender  Begeisterung gege-\nnübersteht.  Aber  hört,  hört:  Mit  den  zusätzlichen  Investitionen  lässt \nsich  mittelfristig  eventuell  sogar  sparen,  denn,  wie  auch  aus  einem \nProtokoll  des  Regierungsrats  vom  Februar  2012  zu  entnehmen  ist, \nhängt  eine  zeitgemässe  psychiatrische  Versorgung  im  wesentlichen \nUmfang von vor- und nachstationären Behandlungsangeboten ab. Mit \ndiesen  Angeboten  konnte  die  Dauer  der  stationären  Aufenthalte  in \nZürcher  Psychiatrien  im  interkantonalen  Vergleich  deutlich  gesenkt \nwerden,  was  somit  auch  Kosten  sparen  könnte.  Wir  bitten  Sie  auch \ndeshalb, diesen Antrag um Erhöhung des Aufwandes um 5 Millionen \nin der Erfolgsrechnung zuzustimmen, um hier eine zunehmend nötige, \ngute, moderne, patientenfreundliche und konkurrenzfähige psychiatri-\nsche Versorgung zu ermöglichen. Danke. \n \n", "p": 59}, {"t": "Markus Schaaf (EVP, Zell): Ich habe ein wunderschönes, spannendes, \ninformatives  Referat  vorbereitet,  aber  ich  verzichte  darauf,  weil  ich \ndenke,  erstens  hört  sowieso  niemand  zu  und  zweitens  ändert  auch \nniemand seine Meinung. Deshalb empfehle ich Ihnen einfach, schau-\nen  Sie  im  Internet  nach  unter  dem  Stichwort  «Somatoforme  Störun-\ngen». 80 Prozent unserer Bevölkerung ist davon betroffen, ich denke \nauch Sie, und da besteht Handlungsbedarf (Heiterkeit). Die EVP wird \ndeshalb diesen Budgetantrag um Erhöhung um 5 Millionen unterstüt-\nzen. \n \n", "p": 61}, {"t": "Ratspräsident  Bernhard  Egg:  Der  «Bock»  (Sitzplätze  des  Ratspräsi-\ndiums) befindet sich nicht unter diesen 80 Prozent. Das Wort hat Wil-\nly Haderer.  \n \n", "p": 61}, {"t": "Willy Haderer (SVP, Unterengstringen): Dieser Antrag basiert in kei-\nner Art und Weise auf konkreten Planungen, sonst hätte das der Re-\ngierungsrat,  der  Gesundheitsdirektor,  bei  den  Leistungsaufträgen  so \nformuliert  und  eingebracht  und  die  Gelder  dort  auch  so  eingestellt. \nIch bitte Sie, diesen Antrag abzulehnen. \n \n", "p": 61}, {"t": "Regierungsrat  Thomas  Heiniger:  Die  vom  Kantonsrat  bei  der  Bera-\ntung  des  Budgets  2012  vorgenommenen  Kürzungen  wurde  von  der \nGesundheitsdirektion  als  nachhaltiger  Sparauftrag  verstanden  und \ndementsprechend auch im Budget 2013 und in den Planjahren weiter-\ngeführt,  was  ich  allerdings  von  den  diesjährigen  Sparbeschlüssen \nnicht mehr im gleichen Sinn verstehen will. Die Gesundheitsdirektion \nhat  das  Subventionierungskonzept  in  der  Psychiatrie  im  Jahr  2012 \ndann gezwungenermassen angepasst und plant es in ähnlicher Weise \neben  auch  für  2013  anzuwenden.  Mit  den  Subventionen,  Sie  wissen \ndas,  werden  vor  allem  Leistungen  in  Ambulatorien  und  auch  in  Ta-\ngeskliniken unterstützt. Wenn 2013 mehr Mittel für Subventionen in \nder  Psychiatrie  zur  Verfügung  stehen  würden,  dann  könnte  die  Ge-\nsundheitsdirektion  auch  weitere  für  die  psychiatrische  Versorgung \nwirklich  sehr  wichtige,  auch  notwendige  Leistungen  und  Versor-\ngungsmodelle mit Subventionen unterstützen. Das ist so, und ich ste-\nhe nach wie vor zum bereits zitierten Vorwort. Ich danke Ihnen. \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Konto 6500, Langzeitversorgung Gesundheitswesen \nKonto 6700, Beiträge an Krankenkassenprämien \nKonto 6900, Tierseuchenfonds (Fonds im Eigenkapital) \n \nKeine Bemerkungen; genehmigt. \n \n \nSchluss der Sitzung: 19.35 Uhr \n \nZürich, den 11. Dezember 2012 \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  14. \nJanuar 2012. \n  Der Protokollführer: \n  Daniel Bitterli \n", "p": 62}]