[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "–  Verabschiedung  von  Caroline  Baumgartner,  Mit-\nglied der Parlamentsdienste ........................................  Seite 2610 \n–  Rücktrittserklärungen \n•  Rücktritt von Rhea Schircks Denzler aus dem \n", "p": 1}, {"t": "Steuerrekursgericht .................................................  Seite 2609 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 2610 \n–  Rückzüge .....................................................................  Seite 2611 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n \n", "p": 1}, {"t": "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung der Beratungen \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "11 \nBD, Leistungsgruppen 8100, Hochbauamt, und 8700, Immobilienamt \nFusion von Hochbauamt und Immobilienamt \nAntrag von Markus Späth und Barbara Bussmann  \nHochbauamt und Immobilienamt sind bis zum Jahr 2014 zu fusionie-\nren. Ihre Aufgaben sind im Rahmen der Überprüfung der Immobilien-\nstrategie durch die Regierung zu überprüfen und zu optimieren. \n \nIn der Leistungsgruppe 8100 ist der Aufwand ab 2013 um 10 Prozent \nzu reduzieren auf neu 20 Mio. Franken.  \n \nIn der Leistungsgruppe 8700 ist der Aufwand ab 2013 um 10 Prozent \nzu reduzieren auf neu 26 Mio. Franken.  \n \n", "p": 2}, {"t": "Markus Späth (SP, Feuerthalen): Die KEF-Erklärung greift ein Prob-\nlem der gröberen Sorte auf. Das Problem hat einen Namen: die Bau- \nund Immobilienpolitik des Kantons. Seit Monaten machen Bauprojek-\nte negative Schlagzeigen. Das PJZ (Polizei- und Justizzentrum) ist ein \nKrisenprojekt mit fast unendlicher Geschichte; der  Um-  und Ausbau \ndes Massnahmenzentrums Uitikon ein notorisches Debakel. Nicht viel \nbesser  tönt  es,  wenn  man  bei  Beteiligten  über  das  Sanierungs-  und \nUmbauprojekt  Rechberg  herumhört.  Alles  andere  als  positiv  tönt  es \nauch im Zusammenhang mit dem Neubau für das Zentrum für Gehör \nund Sprache. Unter dem Titel «keine Zukunft in Provisorien» präsen-\ntierte  die  Neue Zürcher Zeitung in der letzten Samstagsausgabe eine \nweitere Peinlichkeit. Die Kantonsschule Glatttal wäre ab August 2012 \num ein Haar ohne Schulräume dagestanden. Das bisherige Schulhaus \nin  Dübendorf  wurde  bereits  im  Jahr  2008  gekündigt.  In  drei  Jahren \nhaben wir es nicht fertig gebracht, die nötigen Provisorien rechtzeitig \nbereitzustellen.  Es  ist  nur  der  Grosszügigkeit  und  Flexibilität  der \nStadt  Dübendorf  zu  verdanken,  dass  die  Kantonsschule  ein  weiteres \nJahr in Dübendorf unterrichten darf.  \nGanz  konkret  und  persönlich  erlebe  ich,  wie  der  Kanton  baut  beim \nTurnhallensanierungsprojekt  an  meiner  Schule,  der  Kantonsschule \nZürcher  Unterland.  Nach  einer  unendlich  langen  Planungszeit −  die \nverschiedenen  beteiligten  Stellen  haben  sich  gegenseitig  das  Leben \nschwer gemacht − kam es am Schluss zu einer statt einfachen Lösung \nmit einem Behindertentreppenlift zum Einbau eines grossen Lifts mit \nKostenfolgen von mehreren Hunderttausend Franken. Der Bauverlauf \nist höchst zögerlich. Es gibt eine kaum präsente örtliche Bauführung. \nDas  Programm  läuft  mit  grosser  Verspätung  gegenüber  der  Planung \nüber die Bühne. Rückmeldungen der Schulleitung an die Baudirektion \nwurden höchst ungehalten entgegengenommen.  \nEin letztes Beispiel gefällig? Die Sanierung des Eingangsbereichs ei-\nner anderen Kantonsschule, da hat die Schule selber eine Lösung, die \nwenige  Zehntausend  Franken  gekostet  hätte,  vorgeschlagen.  Reali-\nsiert  wurde  durch  das  Hochbauamt  eine  Lösung  für  fast  200'000 \nFranken.  \nDie Schlussfolgerung aus alledem: Wir bauen ineffizient, zu teuer, zu \naufwendig,  zu  langsam  und  unglaublich  bürokratisch.  Wer  sich  die \nMühe nimmt, die Immobilienverordnung zu lesen, wundert sich aller-\ndings  nicht  mehr.  Wie  da  die  Bauprozesse  geordnet  sind,  ist  haar-\nsträubend. Die  Zusammenarbeit zwischen den einzelnen Direktionen \nund  Ämtern  als  Auftraggeber  einerseits  und  dem  Immobilien-  und \ndem Hochbauamt in der Baudirektion andererseits ist so geregelt, dass \nReibungen,  Verzögerungen  und  Verteuerung  vorprogrammiert  sind \nmit  dem  bekannten  Resultat.  Da  muss  etwas  geschehen,  und  zwar \nrasch und grundlegend.  \nMit aller Deutlichkeit: Ich prangere hier nicht persönliches Versagen \neinzelner  Ämter  oder  Amtsträger  an,  sondern  eine  hochgradig  unbe-\nfriedigende  Organisation  des  Kantons  im  Immobilien-  und  Baube-\nreich.  Es  darf  nicht  sein,  dass  der  Kanton  grössere  Bauprojekte  nur \nnoch erfolgreich abwickeln kann, wenn er Projektierung und Realisie-\nrung  an  private  Generalunternehmen  abgibt.  Das  aber  ist  offensicht-\nlich zumindest teilweise heute schon der Fall. Es darf nicht sein, dass \n112 Mitarbeitende des Hochbauamtes und die 115 Mitarbeitenden des \nImmobilienamtes  nicht  im  Stande  sind,  komplexere  Projekte  zeitge-\nrecht und kostengetreu über die Bühne zu bringen. Die Gründung des \nImmobilienamtes  vor  etwas  mehr  als  vier  Jahren  hat  keine  Lösung \ngebracht,  sondern  vielmehr  zu  einer  weiteren  und  massiven  Verbü-\nrokratisierung  geführt.  Vor  der  Gründung  des  Immobilienamtes  hat \ndas Hochbauamt alle anstehenden Aufgaben mit 190 Mitarbeitenden \nerfüllt. Heute sind in beiden Ämtern mehr als 220 Personen beschäf-\ntigt. Das macht in vier Jahren ein Wachstum von fast 20 Prozent.  \nHier  setzt  die  KEF-Erklärung  an. Wir fordern die  Fusion der beiden \nÄmter. Wir fordern, dass durch den zu erzielenden Abbau von Ineffi-\nzienz  die  Hälfte  des  Personalwachstums  zurückgenommen  werden \nkann. Wir sind dabei nicht naiv. Mit einer Zusammenlegung und einer \nVerschlankung  der beiden Ämter werden nicht alle Probleme gelöst, \naber sie würde die Voraussetzung schaffen für einen Bürokratieabbau \nund für einen massiven Effizienzgewinn in der Organisation des Im-\nmobilien- und Baumanagements des Kantons. Ohne eine Bereinigung \nder Strukturen in der Baudirektion kann die dringlich anstehende Fra-\nge,  ob  die  Bewirtschaftung  der  Betriebsgebäude  nach  Mieter-  oder \nEigentümermodell erfolgen soll, nicht entschieden werden. Die Bau-\ndirektion muss zuerst ihre internen Strukturen bereinigen, Doppelspu-\nrigkeiten beseitigen und die Prozessabläufe vereinfachen. Ohne diese \ninnere  Reform  würden  wir  mit  dem  Mietermodell  den  Bock  zum \nGärtner machen. \nMit der KEF-Erklärung 11, anschliessend 14 sowie einem dringenden \nPostulat,  das  wir  heute  eingereicht  haben,  wollen  wir  die  Regierung \ndazu bringen, die Probleme im Immobilienbereich endlich anzugehen \nund nicht weiter vor sich herzuschieben. Wir sind überzeugt, dass hier \nEinsparungen möglich sind. Das Ziel ist aber vor allem, dass der Kan-\nton wieder fähig werden muss, grosse und komplexe Bauprojekte ef-\nfizient, kostengünstig und zeitgerecht zu realisieren. \n \n", "p": 4}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  Kommission  für  Pla-\nnung  und  Bau  (KPB):  Die  Kommission  für  Planung  und  Bau  lehnt \ndiesen KEF-Antrag mit grosser Mehrheit ab. Die KPB anerkennt, dass \nhinter  dem  Begehren  ein  mehr  als  berechtigtes  Anliegen  steht.  Die \nSituation im kantonalen Immobilienpark, vor allem betreffend Sanie-\nrungen  ist  seit  Jahren  unbefriedigend,  wobei  unbefriedigend  fast \nschon  ein  beschönigendes  Wort  ist.  Fast  mit  jedem  Budgetbericht \nmacht  die  KPB  eindringliche  Appelle.  Ich  erlaube  mir  denjenigen \nvom  Dezember  2011 in gekürzter Form nochmals zu Gehör zu brin-\ngen: Die KPB befürchtet,  dass hohe Sanierungskosten für Altliegen-\nschaften auf den Kanton zukommen. Nur mit einer umfassenden Im-\nmobilienstrategie  kann  der  Sanierungs-  beziehungsweise  Erneue-\nrungsbedarf  des  Liegenschaftenbestands  und  dessen  Dringlichkeit \nzuverlässig ermittelt werden. Erst dann kann eine Prioritätenordnung \nerstellt werden, mit welcher sich der Finanzbedarf für eine nachhalti-\nge  Erneuerung  des  Gebäudebestands  für  die  jeweilige  KEF-Periode \nerrechnen lässt. Die Regierung kann sich, obwohl seit langem darüber \ndiskutiert  wird,  offenbar  nicht  auf  eine  Lösung  einigen.  Es  geht  um \ndie Pflege der jeweiligen «Direktionsgärtchens» und natürlich um die \nPrestigefrage,  wer  zuerst  das  Geld  bekomme.  Inzwischen  lottert  der \nImmobilienpark  still und leise vor sich hin. Die unsägliche Uneinig-\nkeit der Regierung wird uns teuer zu stehen kommen. Es braucht eine \ngesamtheitliche Immobilienstrategie über alles.  Daran hat primär  die \nExekutive zu arbeiten. Soweit die Skizzierung des dem Antrag eigent-\nlich zugrunde liegenden Problems.  \nZur  Frage,  was  der  KEF-Antrag  zur  Lösung  des  Problems  beitragen \nkann: Offenbar haben die Antragstellenden das Gefühl, es werde ein-\nfach nur in der Baudirektion nicht gut gearbeitet, obwohl es dort über-\nflüssigerweise  sogar  zwei  ständige  Ämter  gebe.  Dem  muss  man  die \nFakten entgegenhalten. Zum einen hat die Baudirektion mit dem herr-\nschenden Modell nicht einmal die Übersicht. Jede bauende Direktion \noder  selbstständige Anstalt werkelt mit eigenen  Baugremien. Das  ist \ninneffizient  und  teuer.  Zum  anderen  entspricht  die  Aufgabenteilung \nzwischen baufachlicher Kompetenz im Hochbauamt und dem Portfo-\nlio-Management im Immobilienamt einem zeitgemässen Immobilien-\nmanagement, in welchem sowohl ökonomische und nutzerspezifische \nals  auch  Aspekte  der  Baukultur  ausreichend  berücksichtigt  werden \nkönnen.  Die  seinerzeitige  Abtrennung  des  Immobilienamtes  vom \nHochbauamt  hat  übrigens  nicht  zu  mehr  Stellen  geführt.  Eine  Zu-\nsammenlegung  und  Kürzung  bewirkt  sicher  nichts  im  Sinne  der  Lö-\nsung des gesamten Problems, sondern eher das Gegenteil.  \nEine  Kommissionsminderheit  unterstützt  den  Antrag,  vor  allem  als \nZeichen der Unzufriedenheit mit den Zuständen. \nAls  Präsident  der  vorberatenden  Kommission  beantrage  ich  Ihnen, \nden KEF-Antrag abzulehnen. \n \n", "p": 6}, {"t": "Franco  Albanese  (CVP,  Winterthur):  Es  trifft  zu,  dass  das  Immobi-\nlienmanagement in der Vergangenheit eher aufwendig organisiert war \nund  dass  gewisse  Schnittstellen  Probleme  verursachten.  Aber  nach \nden  anfänglichen  Spannungsfeldern  zwischen  dem  neu  gegründeten \nImmobilienamt und dem Hochbauamt hat sich diese Zusammenarbeit \ninnerhalb der Baudirektion mittlerweile sehr gut eingespielt. Folglich \nliegen  heute  die  Probleme  nicht  mehr  in  erster  Linie  innerhalb  der \nBaudirektion, sondern vielmehr bei der Zusammenarbeit mit den an-\nderen Direktionen.  \nDer  vorliegende  Antrag  löst  dieses  Problem  aber  in  keiner  Art  und \nWeise und schiesst deshalb völlig am Ziel vorbei. Darüber hinaus ist \nes auch nicht geklärt, wie durch die Fusion Einsparungen erzielt wer-\nden  sollen. Damit  weitere allfällige Schwierigkeiten bestmöglich ge-\nlöst  werden können, braucht es vorerst einen Entscheid des Gesamt-\nregierungsrates.  Dabei  muss  er  sich  zwischen  dem  Mieter-  und  dem \nEigentümermodell entscheiden. Der Regierungsrat täte also gut daran, \nhier baldmöglichst einen entsprechenden Entscheid zu fällen.  \nDa  der  Antrag  nur  vor  den  wirklichen  Problemen  ablenkt,  lehnt  ihn \ndie CVP ab. \n \n", "p": 6}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Im Sinne der Ratseffizienz \nwerde ich gerade zu den KEF-Anträgen 11 und 14 sprechen. \nEs findet sich in diesem Saal wohl niemand, der das kantonale Immo-\nbilienmanagement  für  befriedigend  hält.  Es  besteht  ein  enormer  In-\nvestitionsstau. Trotzdem bringen wir es nicht fertig, die jeweils für ein \nJahr geplanten Investitionen auch nur annähernd zu tätigen. Natürlich \ngibt es dafür Gründe. Diese jetzt aufzuzählen, würde zu weit führen. \nIch erwähne nur einen Punkt, der sicher kein Grund für die Misere ist, \nnämlich die Aufgabenteilung zwischen baufachlicher Kompetenz und \nHochbauamt  und  Portfoliomanagement  im  Immobilienamt.  Diese \nsinnvolle Aufteilung jetzt aufgrund des Ärgers über den Investitions-\nstau aufzuheben, ist nicht der richtige, Weg zu einer besseren Immo-\nbilienbewirtschaftung zu kommen. \nDie Grünliberalen werden den KEF-Antrag 11 deshalb ablehnen. \nZum KEF-Antrag 14, der Optimierung der Investitionskredite im Im-\nmobilienamt: Auch diesen Antrag werden wir ablehnen.  \nDas  Immobilienamt  bewirtschaftet  lediglich  8  Prozent  der  Immobi-\nlieninvestitionen. Es erscheint doch relativ zufällig, bei diesen 8 Pro-\nzent eine Optimierung zu verlangen und bei den restlichen 92 Prozent \nnicht.  Da  sind  die  Steuerungsmöglichkeiten  doch  allzu  gering,  als \ndass die gewünschte Wirkung, die Realisierung aller geplanten Inves-\ntitionen eintreten könnte.  \nEs  ist  aber  auch  festzuhalten,  die  Regierung  brütet  nun  schon  eine \nmittlere Ewigkeit über die richtige Immobilienstrategie und ist immer \nnoch nicht zu einem Entscheid gekommen. Als neusten Termin nennt \ndie Regierung das Frühjahr 2012. Es bleibt abzuwarten, wie flexibel \nder Zeitpunkt Frühjahr dann interpretiert wird.  \nDie Grünliberalen  werden selber Vorstösse bringen oder auch unter-\nstützen,  welche  zur  Verbesserung  des  kantonalen  Immobilien-\nManagements beitragen werden. Das sei jetzt schon angekündigt. \n \n", "p": 7}, {"t": "Jakob  Schneebeli  (SVP,  Affoltern  a.  A.):  Wir  werden  die  KEF-\nErklärung nicht überweisen. \nDie Organisation in der Baudirektion mit eigenständigem Immobilie-\nnamt und Hochbauamt ist völlig in Ordnung. Sie entspricht durchaus \ngängigen  Immobilien-Managements.  Die  baufachliche  Kompetenz \nund  das  Portfolio-Management  getrennt  zu  führen,  ist  «State  of  the \nArt».  Diese  Rollenteilung  ist  allgemein  als  zweckmässig  anerkannt. \nSie soll deshalb auch beibehalten werden.  \nStattdessen  ist  das  untaugliche  Eigentümermodell,  welches  das  Im-\nmobilienamt  behindert,  ohne  weiteren  Verzug  abzuschaffen.  Wenn \nSie  Vernünftiges  tun wollen, motivieren Sie Ihre  Regierungsmitglie-\nder,  endlich  einem  übergeordneten  Mietermodell  zuzustimmen,  wel-\nches  die  Möglichkeit  eröffnen  würde,  die  Hochbauinvestitionen  im \nKanton Zürich zentral zu steuern. Falls Sie diesen Umstand übersehen \nhaben sollten, gestatten Sie mir zum Schluss noch den Hinweis, dass \ndie Organisation der Verwaltung dem  Zuständigkeitsbereich des Re-\ngierungsrates zugewiesen ist. \n \n", "p": 7}, {"t": "Markus Schaaf (EVP, Zell): Eigentlich müssten wir dieser Erklärung \nvon Markus Späth zustimmen, denn sie spricht ein wichtiges Problem \nan. Planung und Projektierung von Ersatz- und Neubauten sind beim \nKanton  extrem  aufwendig  organisiert.  Dieser  Missstand  ist  in  der \nBaudirektion bekannt. Seit Jahren ist die Rede davon, dass er behoben \nwerden  soll.  Die  Lösung  dieses  Missstands  sehen  wir  von  der  EVP \naber  nicht  darin,  dass  das  Hochbauamt  und  das  Immobilienamt  zu-\nsammengelegt  werden,  sondern  es  soll  ein  praktikables  Modell  ge-\nfunden  werden,  welches  für  alle  Direktionen  eine  Verbesserung  im \nImmobilien-Management  darstellt.  Heute  arbeitet  man  nach  dem  Ei-\ngentümermodell.  Jede  Direktion  ist  Eigentümerin  ihrer  Liegenschaf-\nten  und  organisiert  in  Zusammenarbeit  mit  Immobilien-  und  Hoch-\nbauamt anstehende Unterhalts- und Erneuerungsarbeiten.  \nBei einer kritischen Analyse der aktuellen Sachlage müssen wir heute \nsagen:  Dieses Eigentümermodell ist gescheitert.  Das USZ  (Universi-\ntätsspital  Zürich)  ist  ein  Paradebeispiel  dafür,  was  geschieht,  wenn \nsich  Nutzerdirektionen,  eigenständige  Körperschaften,  Immobilie-\nnamt  und  Hochbauamt  gegenseitig  Aufträge  und  Verantwortung  zu-\nschieben. Am USZ sollte heute Spitzenmedizin betrieben werden. Im \nAlltag müssen die Ärzte bei einem Eingriff damit rechnen, dass wäh-\nrend  einer  Operation  eine  Abwasserleitung  brechen  kann  und  ihnen \ndie ganze Sauce durch den Operationssaal schwimmt.  \nIch  verstehe  deshalb  Markus  Späth  mit  seinem  Anliegen  sehr  gut. \nWährend die Regierung sich weiterhin um einen Entscheid drückt und \nsich  gegenseitig  den  schwarzen  Peter zuschiebt,  verkommen  die Im-\nmobilien  des  Kantons  immer  mehr.  Die  Liegenschaften  des  Unispi-\ntals,  Schulhäuser  des  Kantons,  Gerichtsgebäude,  selbst  die  Liegen-\nschaften der Baudirektion sind teilweise in einem Zustand, da würde \nsich mancher Hausbesitzer dafür schämen. Aus unserer Sicht wäre der \nWechsel vom Eigentümer- zum Mietermodell der richtige Schritt. Im \nNovember  2010  hat  der  Regierungsrat  auch  angekündigt,  dass  er  in \ndieser  Richtung  konkrete  Schritte  unternehmen  will.  Der  Kantonsrat \nhat  ihm  dafür  einen  Kredit  von  1  Million  Franken  bewilligt.  Leider \nsind diese Schritte bisher auf sehr leisen Sohlen erfolgt. Aber wir hof-\nfen, dass wir bald mehr davon hören werden. Wir rechnen damit, dass \nuns der Regierungsrat bald seine Immobilienstrategie präsentiert. Wir \nhoffen, dass er den Mut finden wird, den längst nötigen Wechsel vom \nMietermodell  vorzunehmen.  Dies  scheint  uns  zielführender  als  die \nZusammenlegung von Immobilienamt und Hochbauamt. \nDeshalb wird die EVP diese KEF-Erklärung nicht unterstützen. \n \n", "p": 9}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Diese  KEF-Erklärung  ist  die \nFolge der Missstände bei der Planung und Bewirtschaftung der kan-\ntonalen Liegenschaften. Diese wiederum sind die Folge der Entschei-\ndungsunfähigkeit der gesamten Regierung. Die Grünen teilen die Be-\nunruhigung  und  die  Sorge,  die  hier  geäussert  wurden.  Einerseits  ist \ndie  Organisation  der  Projekte  viel  zu kompliziert. Die  Zuständigkei-\nten sind unklar. Ich weise darauf hin, dass das Eigentümermodell, das \nangeblich gelten soll, auch nicht konsequent umgesetzt ist. Das ist ein \nwesentlicher  Teil  des Problems. Es sind dadurch zu viele Stellen in-\nvolviert.  Insbesondere  ist  nicht  klar,  wer  letztlich  das  Sagen  hat. \nWenn die Gebäude fertig sind und in der Betriebsphase sind die Rol-\nlen des Immobilienamtes und der Nutzerdirektion ebenso wenig wirk-\nlich  geklärt.  Wir  haben  auch  den  Eindruck,  dass  die  Nutzerdirektio-\nnen  den  Unterhalt  vernachlässigen  und  das  Geld  lieber  für  Kernauf-\ngaben der Ämter, für neue Hightech-Geräte oder für Stellen investie-\nren. Unsere Beunruhigung und Sorge gilt also auch dem Umgang der \nNutzerdirektionen  mit  ihren  Liegenschaften.  Es  kann  nicht  angehen, \ndass wir hier nur auf die Baudirektion einschlagen. Ich weise darauf \nhin,  dass  die  Abrechnung  der  Verpflichtungskredite  im  Bereich  des \nBaus  der  letzten  zwei  Jahre  zeigt,  dass  von  sechs  Hochbauten  fünf \ninnerhalb des bewilligten Kreditrahmens und eines um 3 Prozent dar-\nüber waren − also längst im Bereich dessen, was zulässig ist. Offen-\nbar wird nicht nur schlechte Arbeit geleistet in der Baudirektion.  \nDas  Grundproblem  ist,  dass  die  Regierung  den  Entscheid,  wem  nun \ndie  Liegenschaften  gehören,  nicht  geklärt  hat.  Wir  haben  das  schon \nverschiedentlich gehört. Damit ist nicht klar, wer letztlich entscheidet, \ndie Nutzerdirektion oder das zentrale Immobilienamt des Kantons.  \nDie KEF-Erklärung von Markus Späth greift ein wichtiges und drin-\ngendes Problem auf. Die vorgeschlagene Massnahme ist so aber nicht \nzweckmässig. Wir sehen durchaus gute Gründe für zwei eigenständi-\nge Ämter. Die Sicht des Kantons soll als Investor, die Rolle als Lie-\ngenschaftenverwalter  und  als  Bauherr  je  separat  betrachtet  werden. \nDas  ist  wichtig,  dass  das  auch  personell  und  organisatorisch  besser \ngetrennt  wird. Nötig  sind aber  organisatorische  Massnahmen  im  Zu-\nsammenhang mit dem anstehenden Entscheid auf jeden Fall. \nDarum  werden  die  Grünen  dieser  KEF-Erklärung  zustimmen.  Die \nGrünen  wollen  von  der  Regierung  endlich  wissen,  wohin  der  Weg \ngehen soll. Wir wollen dies so schnell wie möglich wissen. Zwar hat \ndie  Regierung  entsprechende  Entscheide  für  die  nahe  Zukunft  ange-\nkündigt, das allerdings zum wiederholten Mal. Nach dem jahrelangen \nZaudern  und  Vorsichherschieben  fehlt  uns  der  Glaube,  dass  die  Re-\ngierung diesmal klar entscheidet. \n \n", "p": 10}, {"t": "Gabriela Winkler (FDP, Oberglatt): Die FDP war entzückt zu sehen, \ndass von linker Seite ein Vorstoss kommt, welcher in die Struktur der \nVerwaltung eingreifen will mit dem Hinweis, es solle hier effizienter \ngearbeitet  werden.  Ich  nehme  es  vorweg,  wir  werden  deshalb  dieser \nKEF-Erklärung zustimmen. Allerdings nicht, weil wir überzeugt sind, \ndass  die  Forderung,  wie  sie  im  Raum  steht,  die  absolut  Richtige  ist. \nWir  sind  im  Gegenteil  der  Meinung,  dass  die  organisatorischen  Be-\nlange  sich  dann  massiv  entschärfen  werden,  wenn  ein  konsequentes \nMietermodell  eingeführt  werden  wird. Wir werden noch  heute  einen \nentsprechenden Vorstoss einreichen, der sehr genau konkretisiert, wie \nwir  uns  das  vorstellen.  Dennoch  werden  wir  der  KEF-Erklärung  zu-\nstimmen und ermuntern den Baudirektor, das auch als eine Chance zu \nsehen,  darzulegen,  mit  welchen  Überlegungen  die  Regierung  heute \nam  Werk  ist,  welche  Formen  der  Zusammenarbeit  schon  heute  aus \neigenem Antrieb gesucht werden. Es ist in der Tat so, dass auch wir \nfeststellen müssen, dass es etwas sehr lange dauert, bis hier Antwor-\nten vorliegen. Wir verkennen allerdings nicht, dass es ein sehr kom-\nplexes Unterfangen ist, diese Strukturen mit ihrer doch sehr belasten-\nden  Geschichte  wieder  auf  ein  gutes  Gleis  zu  bringen.  Der  Moment \nscheint uns günstig.  \nDeshalb stimmen wir der KEF-Erklärung zu. \n \n", "p": 10}, {"t": "Markus  Späth  (SP,  Feuerthalen),  spricht  zum  zweiten  Mal:  Besten \nDank, Gabriela Winkler, für die Unterstützung. Sie hat den Sinn die-\nser KEF-Erklärung präzise auf den Punkt gebracht. Es ist richtig, für \ndas  Immobilien-Management  trägt  die  Regierung  die  Gesamtverant-\nwortung.  Das  bestreiten  wir  nicht.  Ich  stelle  aber  auch  fest,  sparen \nwill die SVP offensichtlich immer nur, wenn es um die anderen geht, \nzum Beispiel bei der Bildung, wo man in der Budgetdebatte schlicht \nund  einfach  10  Prozent  Senkungen  beim  Personalaufwand  durchge-\ndrückt hat. Die eigenen Gärtchen werden offensichtlich geschont.  \nEs ist richtig, dass wir das Problem ganzheitlich angehen müssen. Die \nBaudirektion sowie die Organisation der Bauprozesse sind ein Prob-\nlem an sich. Da habe ich heute wenig Erhellendes gehört. Da gilt of-\nfensichtlich: Augen zu und durch.  \n \n", "p": 11}, {"t": "Regierungsrat  Markus  Kägi:  Die  Steuerungsfunktionen  wurden  zu-\nsammen mit der Bewirtschaftung und dem Landerwerb im Jahr 2006 \nins  Immobilienamt  ausgelagert  in  der  Absicht,  das  1998  eingeführte \nEigentümermodell  führbar  zu  machen.  Das  damit  geschaffene \nMischmodell  ist  aus  heutiger  Sicht −  das  haben  sogar  wir  bemerkt, \nMarkus Späth − unbefriedigend, da trotz der Schaffung des Immobi-\nlienamtes  nach  wie  vor  die  einzelnen  Direktionen  ihre  Investitions-\nprojekte  budgetieren  und  initiieren.  Sowohl  das  Immobilienamt  mit \nseinem Portfolio-Management als auch das Hochbauamt als Baufach-\norgan sind Dienstleister zugunsten dieser Direktionen und darauf an-\ngewiesen,  dass  die  notwendigen  Investitionsprojekte  seitens  der  Di-\nrektionen und Nutzer von diesen auch wirklich eingeplant und budge-\ntiert  werden.  Die  Aufgabenteilung  zwischen  baufachlicher  Kompe-\ntenz  im  Hochbauamt  und  Portfolio-Management  im  Immobilienamt \nentspricht einem zeitgemässen Immobilien-Management, in welchem \nsowohl  ökonomische  und  nutzerspezifische  als  auch  Aspekte  der \nBaukultur  ausreichend  berücksichtigt  werden  können.  Seit  anfangs \n2011 läuft die Überprüfung des Immobilien-Managements. Alle Frak-\ntionen  haben  darauf  hingewiesen.  Im  Rahmen  dieser  Überprüfung \nwurden  die  bestehenden  Probleme  analysiert.  Im  Frühjahr  2012 − \nMarkus Schaaf hat es erwähnt − wird der Regierungsrat den Modell-\nentscheid fällen. Die überdies geforderten Einsparungen sowohl beim \nHochbauamt als auch beim Immobilienamt sind nach den bereits auf-\ngrund  der  Sanierungsprogramme  gemachten  Einsparungen  unrealis-\ntisch. Dies gilt gerade auch vor dem Hintergrund der angesprochenen \nenormen Investitionswelle angesichts derer der Regierungsrat das In-\nvestitionsvolumen  um  20  Prozent  von  1  Milliarde  Franken  auf  1,2 \nMilliarden  Franken  erhöhte.  Zusätzlich  zu  berücksichtigen  sind  das \nzu bearbeitende Volumen des PJZ von knapp 500 Millionen Franken, \ndie  laufenden  und  künftigen  grossen  Mieterausbauvorhaben  Toni-\nAreal, Kampus, ZHAW, Bibliothek.  \nDer  Regierungsrat  beantragt  Ihnen,  die  KEF-Erklärung  nicht  zu \nüberweisen. \nNoch  eine  Bemerkung  zu  Markus  Späth:  Sie  haben  einige  Projekte \nerwähnt, die tatsächlich in den Medien waren. Ich lade Sie gerne ein-\nmal  ein,  mit  mir  die  einzelnen  Projekte  anzuschauen.  Vielleicht  be-\nkommen Sie dann einen Eindruck, wer überhaupt da die Klienten sind \nund wo die Problematiken liegen. Ich setze das gegenüber Ihren Vor-\nwürfen gegenüber meinen Ämtern entgegen. Die machen heute einen \nguten  Job.  Wir  können  uns immer verbessern. Wir  werden uns auch \nverbessern.  Aber  einen  pauschalen  Vorwurf  lasse  ich  hier  nicht  gel-\nten.  Wir  haben  laufend  600  Projekte.  Wir  haben  nicht  nur  drei,  vier \nProjekte,  die  laufen,  sondern  zwischen  500  und  600  Projekte.  Sie \nkönnen dort gerne einmal hineinschauen, was alles da abgeht mit dem \nPersonalbestand. Ich werde den  Verdacht  nicht los, dass dieser Vor-\nstoss aus irgendeinem Grund während des internen Prozesses der Re-\ngierung gestellt worden ist. \nIch danke Ihnen, wenn Sie diese KEF-Erklärung nicht überweisen. \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "12 \nBD, Leistungsgruppe 8300, Amt für Raumentwicklung \nHöhere Priorität Inventarisation in der Abteilung Denkmalpflege \nAntrag der Kommission für Planung und Bau \nDer Abteilung  Denkmalpflege  ist für die Aufarbeitung der Inventare \nim  Hinblick  auf  die  Totalrevision  der  Richt-  und  Nutzungsplanung \n(innere Verdichtung) eine höhere Priorität zuzuordnen. \n \n", "p": 12}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  Kommission  für  Pla-\nnung  und  Bau  (KPB):  Sie  haben  hier  einen  Mehrheitsantrag  der \nKommission  Planung  und Bau, der ebenfalls ein  in der  Kommission \nseit langem bekanntes Problem aufnimmt. Das Inventar der denkmal-\ngeschützten Bauten, das für die Rechtssicherheit der Bauherrn und für \ndie Gemeinden wichtig ist, kann mit den heute zur Verfügung stehen-\nden  Mitteln  nicht  erstellt  werden.  Angesichts  des  zunehmenden \nDrucks  nach  innerer  Verdichtung  und  im  Hinblick  auf  die  bevorste-\nhende Gesamtüberprüfung des kantonalen Richtplans ist die Inventa-\nrisierung  schützenswerter  Bauten  dringend.  Die  Kommission  hat  in \nihrer  Mehrheit  seinerzeit  einen  Budgetantrag  nicht  unterstützt,  stellt \nsich  aber  dezidiert  hinter  diesen  KEF-Antrag  mit  der  strategischen \nAusrichtung einer höheren Priorisierung dieser Aufgabe.  \nEine Minderheit unterstützt auch den KEF-Antrag nicht. \nAls  Präsident  der  vorberatenden  Kommission  beantrage  ich  Ihnen, \ndiesen KEF-Antrag anzunehmen. \n \n", "p": 13}, {"t": "Monika Spring  (SP,  Zürich): Mit dieser KEF-Erklärung, die von der \nKPB unterstützt wird, fordern wir den Regierungsrat auf, der Inventa-\nrisationsarbeit  der  Abteilung  Denkmalpflege  eine  höhere  Priorität \neinzuräumen. Mit der bevorstehenden Totalrevision der Richtplanung \nsoll  der  Grundstein  für  die  Siedlungsentwicklung  nach  innen  gelegt \nwerden. Für viele Gemeinden im Kanton stellt diese Zielsetzung eine \ngrosse  Herausforderung  dar.  Dies  gilt  vor  allem  für  diejenigen  Ge-\nmeinden, deren Ortskerne als wichtige Zeugen einer politischen, wirt-\nschaftlichen  oder  baukünstlerischen  Epoche  gelten  und  deshalb  be-\nsonderen Schutz geniessen. In anderen Gemeinden sind es oft Einzel-\nbauten  oder  Gebäudegruppen,  welche  für  die  Einheimischen,  aber \nauch  für  Auswärtige  wichtige  Identifikationsmerkmale  bilden.  Im \nRichtplanentwurf  sind  im  Kapitel  2.4  die  Ziele  für  schutzwürdige \nBauten  und  Ortsbilder  formuliert.  Es  heisst  dort  unter  anderem:  «In \nüberkommunal geschützten Ortsbildern stellt die Umsetzung des Ziels \nder Siedlungsentwicklung nach innen besonders hohe Anforderungen. \nDie Nutzung der vorhandenen Potenziale ist sowohl in qualitativer als \nauch  in  quantitativer  Hinsicht  auf  die  Schutzziele  abzustimmen.» \nDamit diese Abstimmung erfolgen kann, sind die regionalen und kan-\ntonalen  Inventare  nachzuführen  und  wo  nötig  zu  aktualisieren.  Min-\ndestens  die  Hälfte  aller  Gemeinden  im  Kanton  hat  ein  geschütztes \nOrtsbild von kantonaler oder regionaler Bedeutung. Viele davon sind \nim Bundesinventar der schützenswerten Ortsbilder von nationaler Be-\ndeutung, dem ISOS, enthalten.  \nWenn Sie  in Ihren Gemeinden  die Siedlungsentwicklung nach innen \numsetzen  wollen  −  ich  glaube,  heute  stellt  das  keine  Partei  mehr  in \nFrage −, dann müssen Sie dem Regierungsrat den Auftrag geben, sei-\nne Verpflichtung wahrzunehmen, die auch im Entwurf zum Richtplan \nfestgehalten ist und die heisst: «Der Kanton führt ein Inventar der aus \nüberkommunaler  Sicht  für  das  Ortsbild  wichtigen  Gebäude  und  Ge-\nbäudegruppen.»  Dieses  Inventar  dient  als  Arbeitsgrundlage  für  die \nBehörden aller Stufen, vor allem aber ist es für bauwillige Personen, \nwelche  Bauvorhaben  in  Kernzonen  oder  in  der  Nachbarschaft  von \ninventarisierten  Gebäuden  realisieren  möchten,  von  grösster  Bedeu-\ntung, dass die Inventare auf dem aktuellsten Stand sind. Das sind sie \nleider ganz und gar nicht. Die aktuellsten Inventarblätter sind 20 Jah-\nre alt.  \nZur  Aufarbeitung  der  Inventare  werden  gemäss  offizieller  Auskunft \nder  Baudirektion −  wir  haben  das  schriftlich  bekommen −  35  Perso-\nnenjahre  benötigt.  Die  Aktualisierung  der  Inventare,  insbesondere \naber  auch  die  Beratung  und  Unterstützung  der  Gemeinden  und  der \nbetroffenen  Grundeigentümerinnen  und  -eigentümer  ist  dringend, \ndenn  dies  bildet  die  Grundlage  dafür,  dass  zwischen  Erhalt  und  Er-\nneuerung  und  der  geforderten  Verdichtung  ein  angemessener  Aus-\ngleich gefunden wird. \nIch  bitte  Sie  im  Interesse  Ihrer  eigenen  Gemeinden,  diese  KEF-\nErklärung zu überweisen. \n \n", "p": 14}, {"t": "Jakob Schneebeli (SVP, Affoltern a. A.): Wie schon in der Kommissi-\non werden wir auch hier die KEF-Erklärung nicht überweisen. \nEs  ist  keinesfalls  erwiesen,  dass  die  Aufarbeitung  der  Inventare  der \nschutzwürdigen  Bauten  der  inneren  baulichen  Verdichtung  dienlich \nist.  Vielmehr  ist  zu  befürchten,  dass  übereifrige  Denkmalpfleger  be-\nziehungsweise  Denkmalpflegerinnen  im  Bestreben,  umfassende  In-\nventare  zu  schaffen,  jegliche  baulich  sinnvolle  Entwicklung  behin-\ndern. Ausserdem kann die Schutzwürdigkeit von bestehenden Bauten \nim Rahmen laufender Baubewilligungsverfahren geklärt werden. Auf \ndiese  Weise  entsteht  automatisch  eine  bedürfnisgesteuerte  Aufarbei-\ntung der Inventare. Eine Aufstockung des denkmalpflegerischen Per-\nsonalbestands drängt sich deshalb nicht zwingend auf. \n \n", "p": 14}, {"t": "Carmen Walker Späh (FDP, Zürich): Der Umgang mit den regionalen \nund kantonalen Inventaren, das heisst den möglichen Schutzobjekten \nvon  regionaler  und  kantonaler  Bedeutung  ist  tatsächlich  ein  politi-\nscher Dauerbrenner und nicht das erste Mal ein Thema hier im Rat.  \nDie  KEF-Erklärung  will  deshalb  bei  den  kantonalen  Inventaren  vor-\nwärtsmachen. Die KEF-Erklärung will diese aktualisieren.  Es  ist  na-\ntürlich  nicht  zu  verkennen,  dass  mit  dem  zunehmenden  Verdich-\ntungsdruck,  das  heisst  der  intensiveren  Nutzung  eines  Grundstücks \ndurch  Abbruch  oder  Neubau  oder  auch  durch  Veränderungen  wie \nAnbauten,  Aufbauten  der  Druck  auf  die  historische  Bausubstanz  im \ngleichen Mass zunimmt und damit auch die Fragen, was ich mit die-\nsem  Gebäude  tun  kann.  Daraus  folgt,  die  Liste  der  Inventare  sollte \ndeshalb möglichst vollständig und vor allem aktuell und nicht veraltet \nsein.  Leider  ist  dies −  das  muss  ich  tatsächlich  feststellen −  nicht \nüberall der Fall, und der Zustand ist sehr oft nicht zufriedenstellend. \nEs  ist  nicht  zufriedenstellend  für  die  Bauherren,  für  die  betroffenen \nGemeinden − ich rede von den überkommunalen Schutzobjekten. Die \nGemeinden müssen da umfangreiche Gutachten zuerst bestellen − und \nfür  die  am  Bau  betroffenen  Unternehmungen,  die  vorwärtsmachen \nwollen. Die Folgen sind lange Verfahren und unter Umständen hohe \nKosten.  Ich  möchte  aber  auch  nicht  verhehlen,  dass  wir  noch  eine \nVerbandsbeschwerde haben, zum Beispiel der Zürcher Heimatschutz, \nder hier genau auf dieser Grundlage seine Einsprache erheben und das \nVerfahren nochmals verzögern kann.  \nDie Baudirektion favorisiert derzeit ein Modell, wonach die Inventare \ndurch  Aufträge  an  Dritte,  finanziert  aus  dem  Denkmalpflegefonds \nüberarbeitet werden. Das ist eine Lösung, die für uns möglich ist und \neine Möglichkeit, dass die Arbeiten rasch vorangetrieben werden. Es \nist gerade nicht so, dass mit dieser vom Baudirektor vorgeschlagenen \nLösung  neue  Stellen  geschaffen werden im  Sinne von neuen  Aufga-\nben  für  die  Staatsverwaltung  und  neuen  Auslagen.  Wir  wollen  dies \nnun  versuchen.  Es  wird  sich  zeigen,  ob  sich  dieses Modell der  Auf-\nträge  Dritter  bewährt.  Wir  werden  es  aufmerksam  verfolgen  und  in \ndiesem Sinn und mit diesen Erklärungen auch die KEF-Erklärung un-\nterstützen. \n \n", "p": 15}, {"t": "Franco  Albanese  (CVP,  Winterthur):  Die  Abteilung  der  Denkmal-\npflege  steht  mit  der  Aufarbeitung  der  Inventare  im  Verzug,  da  nicht \ngenügend  Kapazitäten  vorhanden  sind.  Gleichzeitig  spielen  die  kan-\ntonalen  und  regionalen  Inventare  bei  der  Siedlungsentwicklung  eine \nwichtige Rolle. Es ist also auch im Interesse der Gemeinden und der \nGrundeigentümer,  dass  dieser  Rückstau  abgearbeitet  werden  kann. \nSchliesslich  werden  Investitionen  erst  dann  getätigt,  wenn  auch \nRechtssicherheit  herrscht.  Die  Denkmalpflege  soll  den  Gemeinden \nund  den  betroffenen  Grundeigentümern  einen  anständigen  Service \nbieten können.  \nWir unterstützen diesen Antrag.  \n \n", "p": 16}, {"t": "Regierungsrat Markus Kägi: Ein aktuelles Denkmalpflegeinventar ist \nfür  eine  sichere  Entscheidfindung  unabdingbar.  Es  ist  ein  ganz  we-\nsentliches  Element  für  die  Absicherung  öffentlichen  Handelns  vor \nWillkür.  Es  schafft  Planungs-  und  Investitionssicherheit,  Verbind-\nlichkeit  und  Nachvollziehbarkeit.  Das  momentane  Arbeitsinstrument \n«Inventar Denkmalpflege» stammt aus den Jahren 1979 bis 1987, das \nheisst  je  nach  Planungsregion.  Es  ist  lückenhaft,  teilweise  ungenü-\ngend und in wesentlichen Teilen veraltet. Auf kommunaler Ebene ha-\nben  die  beiden  Städte  Zürich  und  Winterthur  ihre  gemeindeeigenen \nInventare  schon  vor  einiger  Zeit  völlig  überarbeitet  und  diese  auch \nlaufend aktualisiert. Eine Nachführung und Ergänzung des kantonalen \nInventars hat Priorität. Eine Überarbeitung würde sinnvollerweise un-\nter Einbezug der Gemeinden geschehen, weil deren Inventare vielfach \nebenfalls  ungenügend  oder  trotz  Vorgabe  durch  das  Planungs-  und \nBaugesetz gar nicht vorhanden sind. Die Menge an sicheren und po-\ntenziellen  Schutzobjekten  im  Vergleich  zum  gesamten  Gebäudebe-\nstand im Kanton ist klein. Aktuell handelt es sich etwa um 1,3 Prozent \naller Gebäude, die eine regionale oder gar kantonale kunst- oder kul-\nturhistorische  Bedeutung  haben.  Man  muss  aber  wissen,  ob  ein  Ge-\nbäude unter diese Kategorie fällt oder nicht.  \nDaher ist der Regierungsrat mit der Überweisung einverstanden. \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "13 \nBD, Leistungsgruppe 8400, Tiefbauamt \nErfolgsrechnung und Investitionsrechnung \nAntrag von Alex Gantner  \nBis  zur  Volksabstimmung  über  die  Seeuferwege  (Initiativen/Gegen-\nvorschlag)  sind  keine  Aufwände  in  der  Erfolgsrechnung  und  keine \nAusgaben  in  der  Investitionsrechnung  in  Zusammenhang  mit  allen \nSeeuferwegprojekten im Kanton Zürich aufzuführen. \n \n", "p": 17}, {"t": "Alex Gantner (FDP, Maur): Nicht alle Jahre wieder, sondern derzeit \nim  Wochenrhythmus  beschäftigen  die  Seeuferwege  den  Kantonsrat \nund  damit  auch  die  Regierung und die  Verwaltung. In  diesem zuge-\ngebenermassen  emotionalen  Dossier  herrscht  erstens  eine  politische \nEiszeit zwischen der linken und rechten Ratshälfte. Zweitens herrscht \neine  Misstrauensstimmung  von  unserer  Seite  gegenüber  dem  Regie-\nrungsrat und der Verwaltung.  \nDie  FDP-Fraktion  ist  erfreut,  dass  vor  Wochenfrist  das  Postulat  von \nmeiner  Fraktionskollegin  Carmen  Walker  Späh  und  Mitunterzeich-\nnenden  aus  den  Reihen  der  CVP  und  BDP  betreffend  Marschhalt  in \nder Planung des Zürichsee-Uferwegs für dringlich erklärt worden ist. \nEs  ist  deshalb  nur  logisch,  folgerichtig  und  konsequent,  dasselbe im \nKEF  zu  sanktionieren,  dass  nämlich  bis  zu  einer  sehr  wahrscheinli-\nchen  Volksabstimmung  wohl  nicht  dieses  Jahr,  sondern  erst  2013, \nalso bis zu einer abschliessenden demokratischen Legitimation durch \nden  Souverän,  sämtliche  Planungs-,  Projektierungs-  und  Realisie-\nrungsarbeiten  zu  sistieren.  Bis  das  Volk  gesprochen  hat,  soll  kein \nRappen mehr ausgegeben werden. Es ist nicht nachvollziehbar, wes-\nhalb  im  Strassenprogramm,  Vorlage  4840,  insgesamt  drei  Projekte \naufgeführt sind, die zeitnah in den nächsten Jahren, also in der KEF-\nPeriode, realisiert werden sollten. Im KEF selbst sind sowohl bei der \nLaufenden  Rechnung  und  in  der  Investitionsrechnung  die  Kosten \nnicht ersichtlich und transparent. Dies  können  wir nicht akzeptieren. \nEs braucht einen absoluten Marschhalt, um den Sensibilitäten gerade \nin Bezug auf die drohenden und unverhältnismässigen Enteignungen \nRechnung zu tragen und um nicht noch mehr Öl ins Feuer zu giessen.  \nDer Regierungsrat hat  mit dem Budget 2012  erneut wie  in  den  Vor-\njahren von einer  Mehrheit des Kantonsrates einen Sparauftrag erhal-\nten.  Dies  sollte  er  auch  als  Signal  für  die  Folgejahre  auffassen.  Wir \nkämpfen  kompromiss-  und  bedingungslos  für  die  Wahrung  von  Ei-\ngentumsrechten.  Sie  stellen  einen  Grundpfeiler  des  Erfolgsmodells \nSchweiz dar und müssen vor Verstaatlichungsattacken ständig vertei-\ndigt werden.  \nIch bitte Sie, die KEF-Erklärung in diesem Sinn zu überweisen. \n \n", "p": 18}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Nach  der  Dringlichkeitsdebatte  vom \nletzten Montag und in freudiger Erwartung der Überweisungsdebatte \nsowie  auch noch  eines Abstimmungskampfs  erübrigt  sich heute eine \nerneute inhaltliche  Abstimmungsdebatte.  Ich  erwähne doch,  dass die \nKEVU die KEF-Erklärung ablehnt.  \n \n", "p": 18}, {"t": "Andreas  Wolf  (Grüne,  Dietikon):  Unabhängig  des  Ausgangs  der  an-\nstehenden  Volksabstimmung  über  den  Gegenvorschlag  sind  im \nRichtplan  «Seeuferweg»  Projekte  eingetragen.  Diese  Projekte  brau-\nchen keine weitere Zustimmung des Parlaments oder des Volks, sind \nzum  Teil  schon  seit  langem  geplant  oder  befinden  sich  gar schon in \nder Umsetzungsphase. Ein Bau- und Planungsstopp würde vor allem \ndie  involvierten  Unternehmen  treffen.  Das  kann  kaum  im  Interesse \nder FDP sein. Ausserdem hat der Regierungsrat Verträge mit den in-\nvolvierten  Unternehmen  abgeschlossen,  die  er  einhalten  muss  und \nnicht ohne Weiteres brechen kann. Der vorliegende Antrag ist deshalb \nnicht  nur  überflüssig,  sondern  kontraproduktiv.  Es  ist  mir  wirklich \nunverständlich,  weshalb  ihn  Alex  Gantner  im  vollen  Wissen  dieser \nTatsachen nicht zurückgezogen hat. \nIch bitte Sie, den Antrag abzulehnen.  \n \n", "p": 18}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Die  CVP  wird  die  KEF-Erklärung \nnicht unterstützen. \nEs wäre ein unzulässiger Eingriff ins operative Geschäft. Es läuft eine \nPlanung und die Umsetzung. Das soll im Moment nicht gestoppt wer-\nden. Eine Weichenstellung ist natürlich möglich anlässlich der Volks-\nabstimmung, die dieses Jahr kommen wird. Das hätte aber erst Kon-\nsequenzen  für  2013.  Im  Weiteren  hat  dieses  Geschäft  im  Moment \nnichts zu tun mit dem Vorstoss, der letzte Woche abgehandelt worden \nist. Dort ging es um die Frage allfälliger Enteignungen. Hier geht es \ngenerell um einen Stopp der Arbeiten. Damit würde die Rechtssicher-\nheit gefährdet. Das unterstützt die CVP nicht. \n \n", "p": 19}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Meine beiden Vorredner haben \neigentlich alles gesagt, was es dazu zu sagen gibt. In der Kommission \nwurde dem Vernehmen nach dieser Antrag auch nicht diskutiert. Das \nzeigt den Stellenwert dieser Geschichte. \nDie  SP  wird  diesen  Antrag  nicht  unterstützen.  Diskutieren  wir  dann \nsachlich und emotionslos, wenn die Vorlage da ist. \n \n", "p": 19}, {"t": "Markus Schaaf (EVP, Zell): Ich bin erstaunt. Ausgerechnet die FDP, \ndie  sich  nicht  genug  darüber  ereifern  kann,  wie  bürokratisch  unser \nRegierungsrat  ist,  die  sich  nicht  genug  darüber  ergiessen  kann,  wie \nkompliziert  und  ineffizient  unsere  Regierung  arbeiten  würde,  ausge-\nrechnet diese FDP kommt ins Zittern und fängt an, in Panik auszubre-\nchen, wenn es um ihre eigene Klientel geht. Es spricht heute niemand \nvon  Enteignung  am  Zürichsee.  Trotzdem  hören  wir  jede  Woche  sei-\ntens  der  FDP  davon.  Das  Einzige, was Sie mit diesem  Vorstoss  ma-\nchen wollen, ist es, den Regierungsrat handlungsunfähig zu machen. \nDa werden wir ganz sicher nicht mitmachen. \n \n", "p": 19}, {"t": "Gregor Rutz (SVP, Küsnacht): Ich  versuche auch, dies sehr pragma-\ntisch zu sehen. Normalerweise ist es so, dass zuerst entschieden und \ndann umgesetzt und Geld ausgegeben wird. Aber dass zuerst geschaut \nwird, wie viel Geld man ausgeben möchte, bevor entschieden wird, ist \neigentlich nicht die richtige Reihenfolge. Darum unterstützen wir die \nErklärung, wie es Alex Gantner empfohlen hat. \n \n", "p": 19}, {"t": "Regierungsrat  Markus  Kägi:  Es  erscheint  aus  folgenden  Gründen \nnicht  sinnvoll,  sämtliche  Aktivitäten  bezüglich  der  Seeuferweg-\nProjekte einzustellen. Zurzeit laufende Projekte können nicht einfach \ngestoppt  werden,  da  mit  den  verschiedenen  Unternehmungen \nDienstleistungs-  oder  Werkverträge  abgeschlossen  wurden,  welche \nzwingend eingehalten werden müssen. Ein allfälliger Projektierungs- \noder gar ein Baustopp würde zu massiven Mehrkosten und zu massi-\nven Mehrforderungen führen.  \nIch bitte Sie daher, die Erklärung nicht zu überweisen. \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "14 \nBD, Leistungsgruppe 8700, Immobilienamt \nOptimierung der Investitionskredite \nAntrag von Markus Späth und Barbara Bussmann  \nDie  Entwicklungsschwerpunkte  sind  wie  folgt  zu  ergänzen:  «E8  In-\nvestitionsplanung  so  optimieren,  dass die  Investitionen  gemäss  Bud-\nget und KEF-Planung auch tatsächlich realisiert werden können.» \n \n", "p": 20}, {"t": "Markus Späth (SP, Feuerthalen): Erste Feststellung: Wir investieren \nzu  wenig.  Letzte  Woche  haben  wir  hier  ein  Postulat  von  Eva  Gut-\nmann und Oskar Denzler überwiesen. Der Titel des Postulats hat das \nProblem auf  den  Punkt gebracht: Investitionsstau  und  veraltete Bau-\nsubstanz in den öffentlichen Spitälern. Im Bildungswesen stehen wir \nallein  bei  der  Universität  Zürich  vor  einem  Investitionsvolumen von \n2,5 Milliarden Franken. Mit den im KEF vorgesehenen Mitteln kann \nweder die bauliche Infrastruktur im Bildungswesen noch im Gesund-\nheitswesen instand gehalten werden. Mit anderen Worten: Wir betrei-\nben Raubbau zulasten der künftigen Generationen.  \nFeststellung Nummer zwei: Die bewilligten Mittel im Budget werden \nim Schnitt der letzten Jahre nur zu etwa 75 Prozent ausgenützt. Wer \nnach den Ursachen dieses offensichtlichen Widerspruchs fragt, landet \neinmal  mehr  beim  ungenügenden  Immobilien-Management  im  Kan-\nton. Obschon alle wissen, dass Bauprojekte hochanfällig auf die ver-\nschiedensten  Verzögerungen  sind,  plant  der  Kanton  so,  wie  wenn \nimmer  alles  nach  Zeitplan  ablaufen  würde.  Projektierungen  werden \nnur so ausgelöst, dass sie in den jeweiligen Sachgruppen mit dem be-\nschlossenen  Investitionsplafond  übereinstimmen.  Eventualplanungen \nfinden offenbar keine statt. Wenn ein Projekt also harzt, verfallen die \nbeschlossenen Mittel. Der Investitionsberg − das ist die logische Fol-\nge − wächst ständig.  \nHier setzt unsere KEF-Erklärung ein. Sie verlangt, dass die zuständi-\ngen  Bauorgane  des  Kantons  die  Investitionsplanung  künftig  so  vor-\nnehmen, dass die im Budget bewilligten Mittel tatsächlich auch inves-\ntiert werden können. Die Formulierung lässt bewusst offen, wie die-\nses Ziel erreicht werden kann. Wir wollen einen neuen Entwicklungs-\nschwerpunkt  beim  Immobilienamt.  Die  Idee  ist  allerdings  klar,  die \nNeuorientierung  soll  nicht  nur  für  die  vergleichsweise  wenigen vom \nImmobilienamt gemanagten Investition durchgesetzt werden, sondern \ninsgesamt.  Selbstverständlich  müsste  dieser  Grundsatz  überall  zur \nAnwendung  gelangen.  Dem  Immobilienamt  kommt  aber  in  Planung \nund  Vorbereitung  eine  strategische  Bedeutung  zu.  Deshalb  ist  der \nEntwicklungsschwerpunkt hier gewählt. \nWir haben vor einer Woche das Postulat Eva Gutmann/Oskar Denzler \nunterstützt.  Ich  bitte  Sie  eindringlich,  halten Sie  nun in der gleichen \nFrage Gegenrecht, und unterstützen Sie diese KEF-Erklärung. Im Ge-\ngensatz zum Postulat könnte die KEF-Erklärung bereits kurzfristig im \nHinblick auf das nächste Budget Wirkung zeitigen. Seit Jahren ärgern \nwir uns allsommerlich bei der Beratung der Rechnung über die nicht \nausgeschöpften  Investitionskredite.  Es  ist  Zeit,  endlich  zu  handeln. \nStimmen Sie zu! \n \n", "p": 21}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  Kommission  für  Pla-\nnung und Bau (KPB): Auch dieser KEF-Antrag versucht, dem Prob-\nlem  des  Sanierungsstaus  beizukommen.  Die  Situation  wurde  bereits \nmit  KEF-Antrag  11  geschildert  und  diskutiert.  Auch  hier  ist  die \nMehrheit  der  KPB  der  Ansicht,  dass  das  vorgeschlagene  Mittel  das \noffensichtliche und stossende Übel nicht heilen kann. \nEs  ist  eine  Tatsache,  dass  Investitionsprojekte  Verzögerungen erfah-\nren,  welche  nicht  im  Voraus  planbar  sind.  Die  Budgetierung  erfolgt \njeweils  unter  der  Annahme,  dass  die  geplanten  Projekte  reibungslos \nund  ohne  Verzögerung  realisiert  werden  können.  Es  sind  aber  nur \nrund  8  Prozent  des  Hochbau-Investitionsvolumens  2012  bis  2015  in \nder Leistungsgruppe 8700, Immobilienamt, eingestellt. Aufgrund des \nheutigen  Eigentümermodells  sind  somit  mehr  als  90  Prozent  der  In-\nvestitionen dezentral in den Budgetkrediten der Leistungsgruppen der \neinzelnen  Direktionen  eingestellt.  Das  Immobilienamt  verfügt  somit \nnicht  über  die  nötigen  Steuerungsmöglichkeiten,  um  die  Ausschöp-\nfung  der Investitionskredite in den Direktionen beeinflussen zu kön-\nnen.  Eine  leistungsgruppenübergreifende  Verschiebung  der  Budget-\nkredite ist unter dem heutigen Recht nicht möglich.  \nEine  Kommissionsminderheit  unterstützt  den  Antrag,  vor  allem  als \nZeichen der Unzufriedenheit mit den heutigen Zuständen. \nAls Präsident der Kommission Planung und Bau beantrage ich Ihnen, \nden KEF-Antrag abzulehnen. \n \n", "p": 22}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Die  Grünen  lehnen  diese \nKEF-Erklärung ab. \nEs liegt in der Natur der Sache, dass bei der Planung von Bauten oft \nVerzögerungen entstehen. Wer schon einmal selbst gebaut hat, weiss, \ndass  oft  die  Sache  länger  geht.  Es  gibt  Komplikationen  bei  der  Pla-\nnung und Sachen, die man nicht bedacht hat. Es gibt Rekurse im Bau-\nbewilligungsverfahren.  Das  ist  unvermeidlich  und  wird  immer  so \nsein. Im KEF wird dieser Umstand bereits berücksichtigt, dies durch \neine zentrale Korrektur im Konto 4950. Die Erfahrung zeigt − das ist \ndie Basis dieser Korrektur −, dass nur 80 Prozent der geplanten Inves-\ntitionen tatsächlich beansprucht werden. In diesem Konto werden 20 \nProzent wieder korrigiert. Das ist sinnvoll so. Genau für solche Dinge \nist  das  Konto  4950,  nicht  für  die  hilfslosen  pauschalen  Sparanträge \nder «Sparturbos». \n \n", "p": 22}, {"t": "Franco  Albanese  (CVP,  Winterthur):  Die  CVP  steht  diesem  Antrag \netwas  zwiespältig  gegenüber.  Einerseits  ist  es  störend,  dass  gespro-\nchene Kredite am Ende keine Verwendung mehr finden und dass zum \nBeispiel  Sanierungen  auf  der  Warteliste  bleiben.  Andererseits  beste-\nhen zum Zeitpunkt der Budgeterstellung naturgemäss Ungewissheiten \nbetreffend  dem, was im nächsten Jahr wirklich  umsetzungsbereit ist. \nInsofern macht es durchaus Sinn, dass man im Zweifelsfall auch Pro-\njekte  budgetieren  kann,  bei  denen  eine  fristgerechte  Realisierung \nnicht sicher ist. Andernfalls könnten Projekte nachträglich selbst dann \nnicht  mehr  aufgeführt  werden,  wenn  sie  in  der  Zwischenzeit  zur \nSpruchreife  kommen.  Wenn  man  nun  fordert,  dass  die  budgetierten \nInvestitionen am Ende auch wirklich voll ausgeschöpft werden, dann \nkann dies folglich dazu führen, dass diesbezüglich restriktiver budge-\ntiert  werden  muss.  Dies  dürfte  aber  kaum  in  unserem  Sinn sein.  Für \ndie Umsetzung dieses Antrags hätten wir uns eigentlich vernünftigere \nLösungsansätze gewünscht und können daher nur halbherzig zustim-\nmen. \n \n", "p": 23}, {"t": "Pierre  Dalcher  (SVP,  Schlieren):  Die  Basis  eines  erfolgreichen  Im-\nmobilienmanagements ist die richtige Strategie, die in allen Bereichen \nkonsequent umgesetzt muss. Daher ist es von grosser Bedeutung, dass \ndiese Strategie vom Regierungsrat zuerst festgelegt wird. Wir favori-\nsieren das Mietermodell.  \nAppell an die Exekutive: Halten Sie den genannten Termin vom Früh-\nling 2012 ein, und melden Sie uns Ihre neue Immobilienstrategie. Da-\nnach  können  wir  wieder  ruhiger  über  Konzepte  und  Organisationen \nsprechen. \nAus diesen Überlegungen lehnen wir den KEF-Antrag ab. \n \n", "p": 23}, {"t": "Regierungsrat  Markus  Kägi:  Es  ist  eine  Tatsache,  dass  Investitions-\nprojekte  Verzögerungen  erfahren,  welche  nicht  im  Voraus  planbar \nsind.  Die  Budgetierung  erfolgt  jeweils  unter  der  Annahme,  dass  die \ngeplanten  Projekte  reibungslos  und  ohne  Verzögerungen  realisiert \nwerden können. Markus Späth, es sind nur Cirka 8 Prozent des Hoch-\nbau-Investitionsvolumens, die 2012 bis 2015 in der Leistungsgruppe \nImmobilienamt  eingestellt  sind.  Aufgrund  des  heutigen  Eigentümer-\nmodells  sind  mehr  als  90  Prozent  der  Investitionen  dezentral  in  den \nBudgetkrediten der Leistungsgruppen der Direktionen eingestellt. Das \nImmobilienamt verfügt somit nicht über die nötigen Steuerungsmög-\nlichkeiten, um die Ausschöpfung der Investitionskredite in den Direk-\ntionen zu beeinflussen. Es erscheint somit nicht sinnvoll, das Problem \ndurch einen weiteren Entwicklungsschwerpunkt beim Immobilienamt \nlösen  zu  wollen.  Eine  leistungsgruppenübergreifende  Verschiebung \nder  Bruttokredite  ist  unter  dem  heutigen −  ich  muss  sagen  leider − \nFinanzrecht nicht möglich.  \nDer Regierungsrat beantragt deshalb, die Erklärung nicht zu überwei-\nsen. \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "15 \nBD, Leistungsgruppe 8700, Immobilienamt \nW2 baulicher Zustandswert \nAntrag von Martin Geilinger  \nDefinition  von  Zielwerten  für  den  Wirkungsindikator  W2  Baulicher \nZustandswert: Bezeichnung in der Spalte «Art» als «min.» statt «P». \n \n", "p": 24}, {"t": "Martin Geilinger (Grüne, Winterthur): Dass der bauliche Zustand der \nkantonalen Gebäude oft schlecht ist, pfeifen die Spatzen von den Dä-\nchern und verkünden die Ratskollegen hier im Saal.  \nSie haben die Klage mit Sicherheit auch von Ihrem Kontakt mit Mit-\narbeitern  der  Verwaltung  bereits  häufig  gehört.  Auch  die  Regierung \nist  dieser  Meinung.  Sie  plant  gemäss  KEF,  einen  Zustandswert  der \nGebäude von 0,85. Effektiv weist sie aber in der Rechnung 2010 nur \neinen  Wert  von  0,80  aus.  Das  heisst  die  Gebäude  sind  deutlich \nschlechter im Schuss, als das die Regierung eigentlich möchte. Soweit \nso  gut.  Abweichungen  von  Soll  und  Ist  gibt  es  immer  und  überall. \nVon der Regierung erwarte ich nun aber, dass sie will, dass die Häu-\nser  im guten Zustand sind. Ich erwarte, dass  sie  sich Ziele  setzt. Ich \nerwarte, dass die Regierung regiert und nicht nur verwaltet. \nIch  beantrage  deshalb,  dass  im  KEF  ein  Ziel  für  den  baulichen  Zu-\nstand definiert wird. Das können wir ganz einfach machen, indem wir \ndas «P» im KEF durch ein «min.» ersetzen. Damit wird aus der Prog-\nnose ein Ziel. Damit kommen wir vom Beobachten zum Steuern. Ich \nbin  dann  gespannt,  in  welchem  Zeitraum  die  Regierung  welchen \nZielwert anstreben will. Ehrlich gesagt, dass der heute im KEF für das \nJahr  2012  prognostizierte  Wert  erreicht  wird,  kann  ich  mir  nicht  so \nrecht vorstellen.  \nIch  habe  lieber  ein  realistisches  Ziel,  das  wir  erreichen  können  und \nwollen  ,als  eine  wunderschöne  Prognose,  bei  der  allen  klar  ist,  dass \nsie eh nicht eintritt. \nDie Grünen bitten Sie, der KEF-Erklärung zuzustimmen. \n \n", "p": 24}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  Kommission  für  Pla-\nnung  und  Bau  (KPB):  Auch  bei  diesem  KEF-Antrag  und  der  Stel-\nlungnahme dazu geht es erneut um das leidige Grundproblem, welche \ngrundsätzlichen Probleme das Immobilienamt der Baudirektion lösen \nkann und welche nicht.  \nDie  Mehrheit  der  Kommission  für  Planung  und  Bau  lehnt  diesen \nKEF-Antrag  ab.  Das  Immobilienamt  kann  einen  Mindestwert  nur \ndann  festsetzen,  wenn  es  über  die  nötigen  Steuerungsmöglichkeiten \nverfügt, um diesen auch durchzusetzen. Aufgrund der zurzeit fehlen-\nden  Einflussmöglichkeiten  des  Immobilienamtes  auf  die  Mittelver-\nwendung für Instandstellungsmassnahmen in den Direktionen ist die-\nse  Voraussetzung  nicht  gegeben.  Ein  Schrauben  an  Indikatoren  löst \ndas Problem in der Praxis nicht.  \nDie Minderheit ist überzeugt, mit der Festlegung die gesamte Regie-\nrung verpflichten zu können. \nAls  Präsident  der  vorberatenden  Kommission  beantrage  ich  Ihnen, \ndiesen KEF-Antrag abzulehnen. \n \n", "p": 25}, {"t": "Monika  Spring  (SP, Zürich): Es ist mir bewusst, dass die meisten in \ndiesem  Saal  die  Globalbudgets  ziemlich  schwer  verständlich  finden. \nDie meisten schauen im dicken blauen Buch nur die nackten Zahlen \nan, die  sich  dann so  leicht pauschal kürzen lassen. Was  Sie aber für \ndie  aufgelisteten  Frankenbeträge  «Aufwand»  und  «Ertrag»  wirklich \nbekommen, das interessiert erstaunlicherweise kaum jemanden. Doch \nwenn man sich darin vertieft, wie das zum Beispiel Martin Geilinger \nsehr intensiv getan hat, dann wird es plötzlich spannend, und es lässt \nsich  recht  viel  aus  dem  Kleingedruckten  herauslesen.  So  sind  zum \nBeispiel  die  Aufgaben  der  verschiedenen  Abteilungen  einer  Leis-\ntungsgruppe  beziehungsweise  eines  Amtes  umschrieben.  Die  Ent-\nwicklungsschwerpunkte  sind  festgelegt.  Aber  mit  Indikatoren  lässt \nsich zum Beispiel auch die Wirtschaftlichkeit einer Aufgabe überprü-\nfen. Diese Indikatoren, also die Parameter oder Messgrössen, welche \ndie  Wirkungen  der  erbrachten  Leistungen  wiedergeben  sollen,  sind \nwirklich  interessant  und  aussagekräftig,  wenn  sie  denn  auch  richtig \nangewandt werden. Hier geht es um den baulichen Zustandswert des \nImmobilienportfolios  des  Kantons.  Um  diesen  darstellen  zu  können, \nmuss  ein  Vergleichswert  definiert  werden −  in  diesem  Fall  eben  der \nNeuwert des Immobilienportfolios.  \nHier muss ich Martin Geilinger wirklich Recht geben. Wir wissen alle \num den grossen Erneuerungsbedarf. Wir haben es in der letzten Stun-\nde in diesem Saal oft genug gehört. Daher macht es Sinn, dass dieser \nIndikator  nicht  als  Prognosewert  angegeben  wird,  sondern  dass  hier \nein  Zielwert  festgelegt  wird.  Wohin  wollen  wir  kommen  mit  diesen \nIndikatoren? Wohin wollen wir das Immobilienportfolio bringen? Wir \nwollen es im Interesse des Kantons und im Interesse der nachfolgen-\nden  Generationen  auf  einen  möglichst  guten  Stand  heben,  und  zwar \nungefähr so, wie auch die Privatwirtschaft ihre Gebäude unterhält. \nIn diesem Sinn bin ich der Meinung, dass wir einen Zielwert bestim-\nmen  müssen.  Nur  wenn  wir  einen  Zielwert  bestimmen,  können  wir \nauch den nötigen Finanzbedarf festlegen. Sonst lügen wir uns doch in \ndie eigene Tasche.  \nUnterstützen Sie diesen sinnvollen KEF-Antrag. \n \n", "p": 26}, {"t": "Markus  Schaaf  (EVP,  Zell):  Im  Gegensatz  zur  nächsten  KEF-\nErklärung geht es hier nicht um die geldmässige Bewertung der Lie-\ngenschaften,  sondern  um  eine  Aussage  zum  baulichen  Zustand.  Mit \nder  KEF-Erklärung  wird  gewünscht,  dass  das  Immobilienamt  nicht \nmehr nur einen Prognosewert abgibt, sondern einen Zielwert, den es \nzu erreichen gilt. Das ist ein Anliegen, das an sich berechtigt und un-\nterstützungswürdig ist. Allerdings ist es etwa so, wie wenn man einem \nKünstler  den  Auftrag  gibt,  ein  schönes,  farbiges  Bild  zu  malen  und \nihm dann gleichzeitig die Augen verbindet. Wenn beim Immobilien-\namt  dieser  Wirkungsindikator  angepasst  werden  soll,  muss  das  Im-\nmobilienamt auch die Mittel und Möglichkeiten haben, diesen Indika-\ntor zu erreichen. Genau dies ist eben nicht der Fall. Wir sprechen hier \nwieder vom gleichen Problem, das bereits bei der KEF-Erklärung 11 \nangesprochen  worden  ist.  Aktuell  sind  die  einzelnen  Nutzerdirektio-\nnen zuständig, dass in ihren Liegenschaften die nötigen Investitionen \ngemacht werden. Aus ganz unterschiedlichen Gründen geschieht dies \nnicht. Das Resultat ist aber immer das Gleiche. Wer nicht saniert, ver-\nliert. Das hat massgeblich damit zu tun, wie das Immobilienmanage-\nment  beim  Kanton aufgebaut ist. Aktuell werden  die Liegenschaften \ndes Kantons in über 50 verschiedenen EDV-Systemen bewirtschaftet. \nScheinbar  haben  diese  Systeme  ein  Problem  mit  den  Schnittstellen, \ndenn die Software untereinander kann nicht reden, auch die Bediener \nkönnen  es  nicht.  In  vielen  kantonalen  Liegenschaften  besteht  Nach-\nholbedarf  im  Werterhalt. Jedes aufgeschobene Jahr macht alles noch \nteurer.  Wir  begrüssen  es,  wenn  die  Bewirtschaftung  der  kantonalen \nLiegenschaften  den  längst  fälligen  Wechsel  zum  Mietermodell  end-\nlich vollzieht. Dann hätte das Immobilienamt den Auftrag, die Mittel \nund auch die Verantwortung, sich an diesem Indikator als Zielwert zu \norientieren.  Wir  wissen,  dass  die  KEF-Erklärung  nur  dann  Sinn \nmacht,  wenn  dieser  Wechsel  vom  Eigentümer-  zum  Mietermodell \nvollzogen wird.  \nHeute  ist  aber  der  Tag  der  Signale.  Die  EVP  wird  an  diesem  Punkt \ndas Signal setzen, indem wir der KEF-Erklärung zustimmen werden.  \n \n", "p": 27}, {"t": "Franco Albanese (CVP, Winterthur): Neue Indikatoren und Kennzah-\nlen, wie sie im Antrag gefordert werden, müssen immer in einem aus-\ngeglichenen Kosten-Nutzenverhältnis stehen. In diesem Fall sind die \nKosten aber sehr viel höher als der Nutzen.  \nDie CVP lehnt den Antrag daher ab. \n \n", "p": 27}, {"t": "Regierungsrat  Markus  Kägi:  Der  bauliche  Zustand  W2  bildet  den \ndurchschnittlichen baulichen Zustand des Immobilienportfolios ab. Er \nwiderspiegelt  den  Zustand  der  einzelnen  Objekte  zum  Zeitpunkt  der \nBestandesaufnahme, welche im Rahmen der periodischen Bewertung \nerfolgt. Das Verhältnis Zustand zu Neuwert muss jedoch mit Vorsicht \ninterpretiert  werden  und  kann  somit  nur  als  Planwert  herangezogen \nwerden, da als Neuwert der jeweilige Gebäudeversicherungswert an-\ngewendet wird. Der Gebäudeversicherungswert stellt bekanntlich kei-\nne finanzrechtliche Grösse wie der Buch- oder der Verkehrswert dar. \nDer  effektive  Zustandswert  zum  Zeitpunkt  der  Bestandesaufnahme \nwird  gegenüber  einem  vordefinierten  Mindestzustandswert  immer \nstark schwanken. Somit ist die Aussage eines solchen Werts als Prog-\nnose und nicht als Zielwert zu klassifizieren. Das eigentliche Ziel ei-\nnes Mindestzustandswerts, nämlich die Vermeidung eines Unterhalts-\nrückstaus  wird  zukünftig  durch  ein  proaktives  technisches Gebäude-\nmanagement  zur  Gewährleistung  und  Wiederherstellung  der \nGebrauchstauglichkeit  und  der  Marktfähigkeit  der  Liegenschaften \numgesetzt. \nDer  Regierungsrat  beantragt  Ihnen,  die  Erklärung  nicht  zu  überwei-\nsen. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "16 \nBD, Leistungsgruppe 8700, Immobilienamt \nB5 Werterhaltungsquote \nAntrag von Martin Geilinger  \nNeudefinition  eines  Wirtschaftlichkeitsindikators  B5:  Werterhal-\ntungsquote \n(Werterhaltungsinvestitionen  Hochbau: \nSumme  der  Neubauwerte)  min.  mit  folgenden  Zielwerten:  P12:  0.75 \nProzent, P13: 0.88 Prozent, P14: 1 Prozent, P15: 1 Prozent. \n \n", "p": 28}, {"t": "Martin Geilinger (Grüne, Winterthur): Dass der Kanton zu wenig in \ndie Werterhaltung der kantonalen Gebäude investiert, haben wir heute \nschon ausgiebig diskutiert. Es ist insofern nicht erstaunlich, dass wir \nkeinen geeigneten Indikator finden, der helfen würde, die Werterhal-\ntungsinvestitionen zu steuern. Wir haben die Problematik in der KPB \nschon länger auf dem Tisch. Ich schlug der KPB im Jahr 2010 einen \nähnlichen  KEF-Antrag  vor.  Die  Regierung  konnte  sich  damals  nicht \ndafür erwärmen. Dieses Jahr habe ich den KEF-Antrag in der jetzt zur \nDebatte stehenden Form erneut gestellt. Offenbar habe ich die Über-\nlegungen  der  Regierung  richtig  eingearbeitet.  Jedenfalls  unterstützt \nder  Baudirektor  die  KEF-Erklärung  in  der  nun  vorliegenden  Form. \nDer  neue  Indikator  ergänzt  den  finanzpolitischen  Indikator  B1  um \neine von der Sache her gesehen wichtige Steuergrösse. Die Werterhal-\ntungsquote ist das Verhältnis der Werterhaltungsinvestitionen zu den \nNeubauwerten.  Das  ist  eine  in  der  Privatwirtschaft  übliche  und  be-\nwährte Kennzahl. Sie eignet sich sowohl zur Kontrolle wie auch zur \nSteuerung. Sie kann über ganze Portfolios, etwa direktionsweise oder \nüber den ganzen Kanton verwendet werden. Für eine einzelne Liegen-\nschaft  können  mit  der  Werterhaltungsquote  die  über  die  Jahre  und \nJahrzehnte  nötigen  Werterhaltungsinvestitionen  überwacht  und  ge-\nsteuert werden.  \nHelfen Sie mit, den KEF zu einem wirksamen Controlling- und Steue-\nrungsinstrument zu machen. Helfen Sie mit, den Wert der kantonalen \nGebäude zu erhalten, und stimmen Sie für diese KEF-Erklärung. \n \n", "p": 28}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  Kommission  für  Pla-\nnung  und  Bau  (KPB):  Die  Mehrheit  der  Kommission  Planung  und \nBau lehnt diesen schon letztes Jahr in der Kommission eingebrachten \nKEF-Antrag ab. \nDie  vorhandenen  Schwerpunkte  und  Indikatoren,  insbesondere  der \nIndikator B1 Werterhaltungsindex, genügt in jeder Beziehung für die \nZielerreichung. Die Minderheit gibt zu bedenken, dass der bestehende \nIndikator  B1  Werterhaltungsindex  aufgrund  der  Immobilienverord-\nnung  definiert  worden  ist  und  die  Messung  des  dort  vorgegebenen \nZiels bezüglich des Verhältnisses zwischen werterhaltenden Investiti-\nonen  und  Gesamtinvestitionen  gewährleistet.  Auf  diesen  Indikator \nwill somit nicht verzichtet werden. \nTatsächlich kann aber der Indikator in Abhängigkeit der Neuinvestiti-\non sehr stark schwanken und zu Fehlinterpretationen oder Fehlschlüs-\nsen führen. Aus diesem Grund soll für Letzteres dieser Indikator ein-\ngeführt werden. \nAls  Präsident  der  vorberatenden  Kommission  beantrage  ich  Ihnen \naber, diesen KEF-Antrag abzulehnen. \n \n", "p": 29}, {"t": "Sabine Sieber Hirschi (SP, Sternenberg): Diesen zusätzlichen Indika-\ntor  zur  Beurteilung  der  Investitionen  zur  Werterhaltung  begrüsst  die \nSP.  Dadurch  kommen  wir  der  Wahrheit  näher  und  erhalten  im  «Im-\nmo-Dschungel»  etwas  mehr  Durchblick.  Wir  könnten  damit  besser \nbeurteilen,  ob  genug  in  die  Werterhaltung  investiert  wird.  Diese \nWerterhaltung ist uns allen bekanntlich ein grosses Anliegen.  \nWir  stimmen  wie  die  Regierung  dann  hoffentlich  auch  dem  Antrag \nzu. \n \n", "p": 29}, {"t": "Markus  Schaaf  (EVP,  Zell):  Mit  dem  Indikator  «Werterhaltungsin-\ndex» B1 wird gemessen, wie das Verhältnis zwischen werterhaltenden \nInvestitionen  und  den  Gesamtinvestitionen  ist.  Je  nach  Anzahl  Neu-\nbauten  und  wertvermehrenden  Investitionen  kann  dieser  Index  sehr \nstark  schwanken  und  gibt  damit  ein  verzerrtes  Bild.  Letztlich  macht \nder Indikator B1 eine Aussage über den Umgang mit den Kantonsfi-\nnanzen. Der neue Indikator B5 würde eine Aussage darüber machen, \nwie es um den aktuellen Wert der kantonalen Liegenschaften steht aus \nSicht der Finanzen. Das macht aus Sicht der Immobilienbewirtschaf-\ntung durchaus Sinn und ist hilfreich. \nDeshalb werden wir diese KEF-Erklärung unterstützen. \n \n", "p": 30}, {"t": "Regierungsrat Markus Kägi: Der bestehende Indikator B1, das ist der \nWerterhaltungsindex,  wurde  aufgrund  von  Paragraf  33  der  Immobi-\nlienverordnung definiert. Er gewährleistet die Messung des dort vor-\ngegebenen  Ziels  bezüglich  Verhältnis  zwischen  werterhaltenden  In-\nvestitionen und Gesamtinvestitionen. Auf diesen Indikator kann des-\nhalb nicht verzichtet werden.  \nDer  verlangte  neue  Indikator  Werterhaltungsquote  misst  die  werter-\nhaltenden  Investitionen  im  Verhältnis  zum  Anschaffungswert  der \nLiegenschaft und ergänzt den bestehenden Indikator B.  \nDer Regierungsrat wehrt sich nicht gegen eine Überweisung. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "17 \nBD, Leistungsgruppe 8910, Natur- und Heimatschutzfonds \nAusgeglichenes Budget in Natur- und Heimatschutzfonds \nHans-Heinrich Heusser (SVP, Seegräben) \nDer  Aufwand  des  Natur-  und  Heimatschutzfonds  für  die  Jahre  2013 \nbis 2015 ist so zu budgetieren, dass ein ausgeglichener Saldo bei der \nErfolgsrechnung  entsteht,  d.  h.  dass  der  Fondsbestand  unverändert \nbudgetiert wird. Dies bei einer gegenüber dem Jahr 2012 unveränder-\nten jährlichen Fondseinlage seitens des Kantons von 18 Mio. Franken. \nAuf  eine  Erhöhung  der  Fondseinlage  im  Jahre  2014  auf  20  Mio. \nFranken und im Jahre 2015 auf 22 Mio. Franken ist demnach zu ver-\nzichten. \n \n", "p": 30}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Mit  dem  seinerzeitigen \nPostulat 192/2010 wurde am 6. September 2010 durch den Kantonsrat \neine  sogenannte  saldoneutrale  Budgeterhöhung  von  2,5  Millionen \nFranken  für  den  Zweck  von  zusätzlichen  Artenförderungsmassnah-\nmen beantragt. In der Budgetdebatte vom Dezember 2010 wurde die-\nse  Erhöhung  der  Entnahme  aus  dem  Natur-  und  Heimatschutzfonds \nbereits  durchgesetzt.  Heute  steht  es  auch  für  diejenigen  fest,  die  es \ndamals  nicht  geglaubt  hatten.  Eine  saldoneutrale  Ausgabenerhöhung \nist nicht möglich, sofern man einseitig nur die Ausgaben erhöht, wie \nes  hier  geschehen  ist.  Damit  es  unmissverständlich  ist:  Auch für die \nSVP  ist  es  klar,  dass  die  Gelder  im  Natur-  und  Heimatschutzfonds \ndazu da sind, für die Zweckbestimmung eingesetzt zu werden. In die-\nsem Sinn bestand  damals tatsächlich ein gewisser finanzieller Hand-\nlungsspielraum. Bereits damals zeigte die Regierung jedoch auf, dass \nohnehin  eine  grosszügigere  Ausschöpfung  des  Fondsbestands  zu-\ngunsten  des  Natur-  und  Heimatschutzes  vorgesehen  ist.  Die  damals \nbeschlossene  zusätzliche  Fondsentnahme  führt  dazu,  dass  gemäss \nKEF ab 2014 eine Erhöhung der Fondseinlage von 18 auf 20 Millio-\nnen  Franken  pro  Jahr aus den  allgemeinen  Staatsmitteln erforderlich \nist. Im Jahr 2015 wird bereits eine zusätzliche Erhöhung auf 22 Milli-\nonen Franken pro Jahr notwendig. Im Vergleich des KEF-Jahrs 2013 \nauf das KEF-Jahr 2015, also innerhalb von nur zwei Jahren, bedeutet \ndies eine Steigerung von 22 Prozent zusätzlichen Ausgaben aus dem \nallgemeinen  Staatshaushalt  zugunsten  des  Natur-  und  Heimatschutz-\nfonds. Diese prozentuale Steigerung bei der Einlage in den Natur- und \nHeimatschutzfonds  stellt  alle  übrigen  heute  während  dieser  KEF-\nDebatte  diskutierten  Aufwandsteigerungen  bei  weitem  in  den  Schat-\nten. Soweit diese Rechnung und soweit der Unterschied von Theorie \nund Praxis zum Thema saldoneutrale Ausgabenerhöhung.  \nIch bitte Sie um Zustimmung zum KEF-Antrag. \n \n", "p": 31}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  Kommission  für  Pla-\nnung  und  Bau  (KPB):  Die  Mehrheit  der  Kommission  Planung  und \nBau lehnt diesen KEF-Antrag ab. \nDieser  KEF-Antrag  nimmt  ein  bereits  anlässlich  der  Budgetdebatte \ngeäussertes  Anliegen  auf.  Die  Mehrheit  der  Kommission  findet  die \nnachhaltige Speisung des Natur- und Heimatschutzfonds nach wie vor \nwünschenswert. Es könnten so wertvolle und längst fällige Massnah-\nmen im Naturschutz verwirklicht werden.  \nDie Minderheit der Kommission für Planung und Bau will die Erhö-\nhung der Einlage in den Natur- und Heimatschutzfonds um 2,5 Milli-\nonen Franken, wie in der Budgetdebatte beschlossen, rückgängig ma-\nchen.  \nAls  Präsident  der  vorberatenden  Kommission  beantrage  ich  Ihnen, \ndiesen KEF-Antrag abzulehnen. \n \n", "p": 32}, {"t": "Sabine Sieber Hirschi (SP, Sternenberg): Obwohl ich jetzt das Votum \nvon der Gegenseite schon ein paar Mal gehört habe, verstehe ich die \nbäuerliche Haltung immer noch nicht. Wenn Sie sie mir aber erklären \nmöchten,  bitte  ich  Sie  doch,  dies  in  meiner  Gemeinde  zu  tun,  damit \nich Ihnen die Verhältnisse bei uns zeigen darf. Ich gebe Ihnen meine \nInteressenbindung  bekannt:  Als  Präsidentin  des  «Pro  Zürcher  Berg-\ngebiets»  ist  eine  meiner  Aufgaben,  Wertschöpfung  für  die  Region \nZürcher Oberland zu schaffen. Gerade mit Naturschutzarbeiten gene-\nrieren  clevere  Landwirtsleute  zusätzliches  Einkommen  und −  Strick-\nhof sei Dank − gerade junge Bäuerinnen und Bauern schätzen unter-\nnehmerisch ab, wo sie weiteres Einkommen in diesem Rahmen erar-\nbeiten könnten. Dabei entstehen interessante Erholungsgebiete für die \nAgglos.  \nDie SP, und zwar die Bergler und die Städte, lehnt diesen Antrag zu-\ngunsten der Bauernschaft, des Artenschutzes und der Biodiversität ab. \n \n", "p": 32}, {"t": "Andreas Hasler  (GLP,  Illnau-Effretikon):  In den letzten zehn Jahren \nhat der Kanton Zürich im Naturschutz mehr als nur kräftig gespart. Er \nhat  übertrieben stark gespart. Er hat so stark gespart, dass er die ge-\nsetzlichen Aufgaben in diesem Bereich nicht mehr wahrnehmen kann. \nDiese Erkenntnis hat sich auf breiter Front durchgesetzt. Deshalb hat \ndieser Rat vor etwas mehr als einem Jahr auf Vorschlag der FDP be-\nschlossen, die ungenügenden Mittel für Naturschutz aufzustocken. Er \nhat  dies  in  der  letzten  Budgetdebatte  mit  deutlicher  Mehrheit  bestä-\ntigt.  \nNaturschutz können Sie nicht im Supermarkt so schnell aus dem Ge-\nstell nehmen und an der Kasse bezahlen. Naturschutzprojekte sind auf \nmehrere  Jahre  ausgelegt.  Bis  die  Wirkung  für  unsere  Pflanzen  und \nTiere  eintritt,  müssen  sie  zuerst  einige  Zeit  etwas  investieren.  Wenn \nSie  jetzt  also  das  Naturschutzbudget  wieder  kürzen  wollen,  machen \nSie sich letztlich der Verschwendung schuldig, denn sie beenden da-\nmit Projekte, die letztes und dieses Jahr Geld kosten, die aber draus-\nsen in der Natur noch kaum Wirkung entfalten konnten. Sie vernich-\nten  die  ganze  Investition  dieser  zwei  Jahre  für  unsere  Mitlebewesen \nhier draussen. \nBetreiben wir eine geradlinige Politik, bestätigen wir die Entscheide, \ndie wir in der letzten Zeit im Naturschutz getätigt haben, und lehnen \nwir diese KEF-Erklärung ab. \n", "p": 33}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Ich  weise  auf  einen  anderen \nPunkt  hin.  Sinn  und  Zweck  eines  Fonds  liegen  darin,  dass  man \nSchwankungen ausgleichen kann. Wenn Sie also verlangen, dass der \nFondsbestand unverändert bleibt, dann nehmen Sie dem Fonds genau \ndiese  Funktion,  die  man  ursprünglich,  als  dieser  Fonds  begründet \nwurde, vorgesehen hat, nämlich den Schwankungsausgleich. Ich kann \nmir schlecht vorstellen, dass der Baudirektor heute schon weiss, wel-\nche Beträge er im Jahr 2015 für Heimatschutzprojekte benötigt. Diese \nkommen  dann  fallweise.  Hier  entstehen  die  grossen  Schwankungen. \nDas ist schlecht planbar. Oder können Sie einen Brand vis-à-vis pla-\nnen? Hoffentlich nicht. Es kann sein, dass seitens des Heimatschutzes \nweniger gebraucht wird. Es kann aber auch sein, dass mehr gebraucht \nwird. Wir werden das auch im Rahmen des Budgets sehen.  \nAuch  aus  strategischer  Sicht  ist  es  falsch,  dem  Fonds  genau  diese \nFunktion  zu  nehmen  und  solches  zu  verlangen,  wie  Sie  das  in  der \nKEF-Erklärung tun. \n \n", "p": 33}, {"t": "Carmen Walker Späh (FDP, Zürich): Die FDP hat bereits bei der da-\nmaligen  Debatte  rund  um  die  Parlamentarische  Initiative  Robert \nBrunner  «Mehr  Mittel  für  den  Natur-  und  Heimatschutz»  und  damit \nfür den Fonds und auch in der Budgetdebatte und im Zusammenhang \nmit dem Postulat immer wieder darauf hingewiesen, dass weitere Ein-\nlagen  unbegründet  sind,  solange  der  Fonds  genügend  bestückt  ist. \nDenn die für die Förderung der Biodiversität notwendigen Mittel sol-\nlen auch dem Fonds entnommen werden, wenn dieser bestückt ist. Sie \nsollen in Zusammenarbeit mit Dritten umgesetzt werden. Die Fonds-\nmittel sollen zweckgebunden verwendet werden. Eine Reduktion des \nFonds würde die begonnenen Arbeiten zweifellos stoppen. Das haben \nwir bereits in allen Vorstössen vorher abgelehnt.  \nWir  bleiben  konsequent  auf  diesem  Weg  und  werden  die  KEF-\nErklärung daher nicht unterstützen. \n \n", "p": 33}, {"t": "Franco  Albanese  (CVP,  Winterthur):  Der  Natur-  und  Heimatschutz-\nfonds  wurde  bekanntlich  mit  dem  Ziel  geschaffen,  um  Massnahmen \nzur Erhaltung von schützenswerten Landschaften, Naturobjekten und \nErholungsgebieten zu finanzieren. Das im Jahr 1995 festgesetzte Na-\nturschutz-Gesamtkonzept hat dazu geführt, dass die Kantone weitere \nAufgaben  hinsichtlich  Naturschutz  und  Biodiversität  wahrnehmen \nmüssen. Gleichzeitig blieben aber die finanziellen Aufwendungen für \ndie Umsetzung unverändert.  \nDer  Antrag  bedeutet  im  Klartext,  dass  die  Aufgaben  des  Natur-  und \nHeimatschutzfonds  reduziert  werden  müssen,  denn  nur  so  kann  bei \nder Erfolgsrechnung ein ausgeglichener Saldo erreicht werden. Es ist \njedoch  sehr \nfraglich,  ob  dann  die  Ziele  des  Naturschutz-\nGesamtkonzepts  bis  2025,  wie  es  der  Konsolidierte  Entwicklungs- \nund Finanzplan fordert, umsetzbar bleiben.  \nIn  der  Antwort  auf  die  Parlamentarische  Initiative  «Mehr  Mittel  für \nden  Heimatschutzfonds»  konstatierte  der  Regierungsrat,  dass  hierfür \nmehr Mittel notwendig wären.  \nDie CVP lehnt den Antrag ab. \n \n", "p": 34}, {"t": "Markus Schaaf (EVP, Zell): Der Natur- und Heimatschutzfonds wird \ndem  Eigenkapital  des  Kantons  zugerechnet.  Bereits  im  Bericht  zum \ndringlichen  Postulat  192/2010  hat  damals  der  Regierungsrat  darauf \nhingewiesen, dass eine saldoneutrale Budgeterhöhung für zusätzliche \nMassnahmen  für  Artenförderung  auf  diese  Weise  nicht  möglich  sei. \nTrotzdem und in Kenntnis dessen, was der Regierungsrat gesagt hat, \nhat  der  Kantonsrat  das  Postulat  mit  106 zu 56 Stimmen überwiesen. \nDie  Regierung  hat  die  entsprechenden  Anpassungen  vorgenommen. \nDiese Anpassungen hatten Konsequenzen auf die Finanzen, aber auch \nauf  die  Pflege  der  Artenvielfalt.  Wenn  wir  jetzt  wieder  zurückbuch-\nstabieren,  betreiben  wir  nicht  einfach  eine  Stop-and-go-Strategie, \nsondern wir gehen einen Schritt vor und dann gleich wieder zwei zu-\nrück. Auf diese Weise würden wir ganz sicher nicht das Vertrauen in \ndie Handlungsfähigkeit dieses Parlaments stärken. \nDie EVP wird bei diesem Tanz sicher nicht mitmachen. \n \n", "p": 34}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben),  spricht  zum zweiten Mal: \nSabine  Sieber  Hirschi,  ich  anerkenne  Ihre  Situation  in  Sternenberg, \nmöchte  aber  immerhin  darauf  hinweisen,  dass  zum  Beispiel  im  Zür-\ncher  Oberländer  vom  1.  Juni  2010  eine  grosse  Reportage  war,  dass \nsich  die  Gemeinden des Tösstals vehement  gegen die  neuen Schutz-\nverordnungen  wehren.  Ich  unterstelle  diesen  Gemeinden,  dass  sie \nnicht  naturschutzfeindlich  sind.  Das  vielleicht  als  Ergänzung,  damit \ndies nicht das ganze Bild abbildet, das Sie in Sternenberg vertreten. \nCarmen  Walker  Späh,  ich  habe  bis  jetzt  nicht  gehört −  das  ist  mein \nAnsatz −, wie das mit der saldoneutralen Ausgabenerhöhung funktio-\nniert. Das ist ganz eindeutig im KEF widerlegt. Ich habe keine einzige \nÄusserung gehört, wie das Wunder, das Perpetuum mobile der Geld-\nproduktion, dass man die Ausgaben erhöhen kann, ohne irgendwo zu \nsparen  oder  irgendwo  mehr  Einnahmen  zu  tätigen,  wie  das  funktio-\nniert. Ich möchte es gerne für mich zu Hause wissen.  \n \n", "p": 35}, {"t": "Regierungsrat  Markus  Kägi:  Der  Fondsbestand  beträgt  im  Planjahr \n2011 11,9 Millionen Franken. Er verringert sich im Planjahr 2012 auf \n7,6  Millionen  Franken,  im  Planjahr  2013  um  3,4  Millionen  Franken \nsowie im Planjahr auf 1,3 Millionen Franken. Der beschleunigte Wer-\nteverzehr ist hauptsächlich auf die Umsetzung des Budgetbeschlusses \n2011  des  Kantonsrates  beziehungsweise  auf  die  Umsetzung  des  ent-\nsprechenden  dringlichen  Postulats  zur  Artenförderung  sowie  auf  die \nzu erwartenden geringen Bundesbeiträge im Bereich Umwelt zurück-\nzuführen. Die Erhöhung der Fondseinlage in den Planjahren 2014 und \n2015  hält  den  Fondsbestand  auf  1,3  Millionen  Franken  im  Planjahr \n2014  und  auf  1,2  Millionen  Franken  im  Planjahr  2015.  Damit  kann \ndie  Verschuldung  des  Fonds  vermieden  und  die  Planungssicherheit \ngeschaffen werden.  \nUm, wie in der vorliegenden KEF-Erklärung gefordert, ein ausgegli-\nchenes  Budget  zu  erreichen,  welches  das  Fondskapital  nicht  weiter \nreduziert, müsste auch der Aufwand des Budgets sowohl um die ge-\nplanten 2,5 Millionen Franken als auch um weitere 1,4 bis 1,9 Millio-\nnen Franken  pro Jahr gekürzt werden.  Die Stop-and-go-Politik − ich \nhabe  dies  in  der  vergangenen  Budgetdebatte  ausgeführt −,  welche \nauch mit dieser KEF-Erklärung einhergeht, ist nicht zielführend.  \nDer  Regierungsrat  beantragt  Ihnen,  die  Erklärung  nicht  zu  überwei-\nsen. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "18 \nRegierungsrat und Staatskanzlei, Leistungsgruppen 1000 und weitere \nStreichung von sieben Stellen in den Kommunikationsabteilungen der \nStaatskanzlei und den Generalsekretariaten der Direktionen \nAntrag von Lorenz Habicher  \nDer  Personalaufwand  innerhalb  der  Leistungsgruppen  Regierungsrat \nund Staatskanzlei sowie den Generalsekretariaten aller Direktionen ist \nin dieser KEF-Periode um 1'050'000 Franken mittels Aufhebung von \nsieben Stellen im Bereich Kommunikation zu reduzieren. \n \n", "p": 36}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Kommunikation  ist  eine  wichtige \nAufgabe. Kommunikation soll aus einem Guss erfolgen. Das hat auch \nder  Regierungsrat  schon  früher  so  gesagt.  Er  wollte  dazu  auch  eine \nZentralisierung durchführen und eine Verbesserung der Abläufe. Heu-\nte kommuniziert der Regierungsrat mit einer eigenen Abteilung. Jede \nDirektion hat Kommunikationsabteilungen. Oft haben die verschiede-\nnen Ämter auch noch Kommunikationsabteilungen oder -verantwort-\nliche. Aus all diesen Kanälen wird kommuniziert. Es sprudeln, oder es \ntröpfeln Informationen auf die geneigte Öffentlichkeit und die Parla-\nmentarier, die sicher interessiert sind.  \nDiese KEF-Erklärung fordert von der Regierung, dass sie endlich zu-\nrückkommt  auf  ihr  ursprüngliches  Denken  und  Handeln.  Aus  einem \nGuss  wollen  wir  die  Regierung  hören.  Falls  sie  in  den  Ämtern  ein \nKommunikationsbedarf  hat,  dann  müsste  man  in  den  Ämtern  nicht \neigene Leute beschäftigen mit der Kommunikation, sondern kann die \nFachleute  abstellen,  um  entsprechend  in  den  Direktionen  die  Kom-\nmunikation sicherzustellen.  \nEs  gibt  viele  Möglichkeiten,  es  besser  zu  machen.  Wir  sind  sicher, \ndass man es besser machen kann und fordern in der KEF-Periode den \nAbbau von sieben Stellen. Der Regierungsrat kann selber definieren, \nwo er diese Stellen als überflüssig oder nötig befindet. Er kann selber \nschauen,  wie  die  Fluktuation  ist.  Er  kann  selber  entscheiden,  ob  er \nanfangs  der  KEF-Periode  schon  sechs  Stellen  abbauen will  oder  nur \neine. Er ist frei. Er muss aber bis zum Ende der KEF-Periode das Ziel \nerreichen.  \nIch hoffe, Sie unterstützen das, weil es ein wichtiges Zeichen an die \nVerwaltung  ist,  wie  man  eine  Kommunikation  effizient  aufbauen \nkann und wie man eine effiziente Kommunikation auch sicherstellen \nkann.  \nIch  weiss,  dass  die  Stelle  des  Leiters  der  Kommunikationsabteilung \nder Volkswirtschaftsdirektion nicht mehr besetzt wird. Ich würde aus \nmeiner  Sicht  dem  Regierungsrat  sogar  diese  Stelle  jetzt  anrechnen. \nDann  muss  er  nur  noch  sechs  abbauen.  Es  wäre  natürlich  schon \nschön,  wenn  sich  der  Regierungsrat  finden  würde  und  auf  den  ver-\nschiedenen Ämtern nachher eine geregelt, geordnete Kommunikation \nstattfinden würde, und wir das Ziel erreichen.  \nIch  danke Ihnen, wenn Sie  diese KEF-Erklärung  unterstützen.  Es ist \neiner  der  grösseren  Anträge \nin  diesem  Paket  von  18  KEF-\nErklärungen.  Es  würde  mich  freuen,  wenn  die  erste  und  die  letzte \nKEF-Erklärung mit Erfolg beschieden wären. \n \n", "p": 37}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür  Staat  und  Gemeinden  (STGK): Die  STGK  lehnt  diese  KEF-\nErklärung knapp ab.  \nDer  Antrag  ist  auf  einige  Sympathie  gestossen.  Aufgrund  des  allge-\nmeinen  Gefühls,  dass  die  Kommunikationsabteilungen −  vereinzelt \nauch aus Propaganda-Apparate genannt − immer umfangreicher wer-\nden,  sowohl  in  den  Generalsekretariaten  wie  auch  in  den  einzelnen \nÄmtern. Gleichzeitig ist uns bewusst, dass Kommunikation in der po-\nlitischen Arbeit sehr wichtig ist und immer wichtiger wird. Wir haben \nuns  schliesslich  mit  knapper  Mehrheit  gegen  diesen  Antrag  ausge-\nsprochen,  weil  die  Grundlagen  für  eine  seriöse  Überprüfung  der  tat-\nsächlichen  und  der  nötigen  Ressourcen  im  Bereich  Kommunikation \nfehlten.  \n \n", "p": 37}, {"t": "Priska Seiler Graf (SP, Kloten): Die Beanspruchung durch die diver-\nsen Medien ist viel intensiver und stärker als früher. Das ist eine Tat-\nsache.  Zudem  gibt  es  immer  mehr  und  vielfältigere  Medienformen. \nIch denke da zum Beispiel auch an all die Online-Portale. Die Bevöl-\nkerung  hat  ein  Recht,  professionell  und  laufend  über  die  Absichten \nder Zürcher Regierung informiert zu werden. Auch hier, also auch bei \nder  Bevölkerung,  sind  die  Ansprüche  gestiegen.  Weiter  ist  es  auch \nsinnvoll,  wenn  jede  Direktion  eigene  Kommunikationsabteilungen \nführt. So kann nämlich genügend Fachwissen gewährt werden. Das ist \nsogar eine sehr effiziente Lösung, Lorenz Habicher.  \nAuch  in  den  Gemeinden  hat  man  die  Zeichen  der  Zeit  erkannt  und \nstellt  immer  häufiger  professionelle  Kommunikationsbeauftragte  an. \nDie gute Kommunikation danach ist nämlich genauso wichtig wie das \nTreffen der richtigen Entscheidung davor. Unter all diesen Aspekten \nwirkt dieser Antrag geradezu anachronistisch und rückwärtsgewandt. \nIch bitte Sie deshalb zusammen mit der SP-Fraktion, den Antrag ab-\nzulehnen. \n \n", "p": 38}, {"t": "Esther Guyer (Grüne, Zürich): Die Grünen unterstützen diesen KEF-\nAntrag mehrheitlich. \nNiemand  bestreitet,  dass  Kommunikation  und  Information  einen  ho-\nhen Stellenwert geniessen. Gute Kommunikationsfachleute sind in der \nLage, verständlich zu informieren. Wenn es darum geht, Pannen oder \nkommunikative  Super-GAUs  zu  verhindern,  sind  diese  Leute  ganz \nbesonders  natürlich  für  die  Regierungsmitglieder  von  hohem  Nut-\nzen −  mindestens  manchmal,  muss  man  sagen −  und  wenn  sie  von \nhoher Qualität sind. \nDie  Regierung  setzt  auf  aktive Kommunikation.  Vom in der Verfas-\nsung verankerten Öffentlichkeitsprinzip leitet sie ab, dass jede Person \nAnspruch  auf  Zugang  zu  den  bei  öffentlichen  Verwaltungsstellen \nvorhandenen  Informationen  hat.  Damit  soll  die  freie  Meinungsbil-\ndung  ermöglicht  werden.  Das  ist  ein  hoher  Anspruch,  dem  wir  uns \nnicht ganz verschliessen können.  \nOb es dann dazu aber 71 Personen für 38 Vollzeitstellen braucht, sei \ndahingestellt.  Diese  Personen  aber  haben  gut  gearbeitet  und  definie-\nren  ihre  Aufgaben −  das  habe  ich  in  einer  CVP-Anfrage  nachgele-\nsen − äusserst umfangreich. Unter vielem anderem lesen wir zum Bei-\nspiel:  «Vorbereitungsarbeiten  für  Präsentationen  in  den  Kommissio-\nnen des Kantonsrates und für die Auftritte ihrer Regierungsmitglieder \nim  Kantonsrat».  Liebe  Mitglieder  der  Regierung,  weniger  wäre  oft \nmehr. Wir schätzen in den Kommissionen die Auftritte der kundigen \nFachleute  der  Direktionen  mehr  als  geschliffene  Powerpoint-\nPräsentationen aus den Kommunikationsabteilungen. Ich gebe zu, ich \nrede ein bisschen pro domo, konnte ich mich doch noch knapp enthal-\nten,  der  Anti-Powerpoint-Partei  beizutreten  als  Mitglied  Nummer \nzwei.  \nEs  ist  nicht  verboten,  wenn  Regierungsrätinnen  und  Regierungsräte \ndie  Dossiers  selber  kennen.  Dies  schadet  auch  für  die  Ratsarbeit \nnichts. Wenn ich dann auch noch lese, dass Mitarbeiterzeitungen her-\ngestellt  werden  müssen  und  die  Kommunikationsstellen  die  Zusam-\nmenarbeit mit den Stellen anderen Direktionen sichern müssen. Allein \nfür die Sicherung der Zusammenarbeit braucht es natürlich wiederum \nPensen. Wir kennen das alle. Es braucht Sitzungen, Aussprachen und \nweiteres mehr. Es gäbe also sicher Möglichkeiten, um die Pflichten-\nhefte der Kommunikationsabteilungen abzuspecken.  \nDer  KEF-Antrag  von  Lorenz  Habicher  ist  ungewohnt  sanft.  Er  ver-\nlangt nicht brutale Entlassungen. Aber allfällige Abgänge sollen nicht \nmehr ersetzt werden. Wir bitten die Regierung, dies ernsthaft zu prü-\nfen. Auch mit sieben Stellen und einigen Hochglanzbroschüren weni-\nger wird die Kommunikation zwischen  Verwaltung  und  Volk immer \nnoch umfassend genug sein.  \n \n", "p": 39}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Die  CVP  sagt  Ja  zur  KEF-\nErklärung.  \nMeine Aussagen und der Entscheid der Fraktion stützen sich auf zwei \nAnfragen im 2008 im Zusammenhang mit der Medienmitteilung von \nAltregierungsrätin Rita Fuhrer und ihrer Kandidatur zur Bundesrätin. \nDie zweite Anfrage wurde von mir gestellt im Zusammenhang mit der \nAnzahl von Medienbeauftragten in der Regierung inklusive ein Ver-\ngleich zu anderen Kantonen und zum Bund. In der ersten erwähnten \nAnfrage wird seitenweise aufgezählt − ich bitte Sie, dies mal nachzu-\nlesen −,  welche  Stellen  und  Aufgaben  diese  Medienbeauftragten  für \ndie Regierung zu tätigen haben, zum Beispiel Medienmonitoring und \nWerbeaktivitäten  für  öffentliche  Unternehmungen  wie  den  ZVV \n(Zürcher  Verkehrsverbund),  der  überhaupt  keine  medienkundigen \nPersonen hätte. Wir werden auch immer schön über die Produktivität \ndes  Regierungsrates  die  ganze  Woche  durch  berieselt  über  Medien-\nmitteilungen, die in der Anzahl in den letzten paar Jahren seinesglei-\nchen suchen, als ob die Regierung eine Profit-Organisation wäre, die \nin der Öffentlichkeit an der Börse oder so zu bestehen hätte. Mit der \nzweiten Anfrage habe ich mich kundig machen wollen im Vergleich \nzu anderen Kantonen, wie viel Medienbeauftragte denn die Regierung \nhat. Auch hier lohnt sich das Studium dieser Antwort, oder besser ge-\nsagt Nicht-Antwort. Der Regierungsrat verweigert nämlich, die Frage \nzu beantworten und gibt ausweichend die Antwort, es sei nicht mög-\nlich, die Kantone Waadt, Bern und den Bund mit dem Kanton Zürich \nzu vergleichen. Somit haben wir gar keine Vergleichszahlen erhalten. \nDer  Regierungsrat  verwehrt  sich,  der  Kommission  oder  auch  uns \nGrundlagen  zu  geben,  wie  viele  Medienbeauftragte  denn  im  Ver-\ngleich zu anderen Kantonen die Regel sind.  \nWir haben uns deshalb entschieden, diese KEF-Erklärung jetzt zu un-\nterstützen,  weil  die  Regierung  sich  irgendwie  wehrt  gegen  Transpa-\nrenz  und  sei es auch nur zum Schutze der weiterhin frei arbeitenden \nJournalistinnen  und  Journalisten,  die  ansonsten  vielleicht  auch  noch \nin  den  Schlund  des  Regierungsrates  geraten  und  vom  öffentlichen \nMarkt abgesagt werden. \n \n", "p": 40}, {"t": "Jörg Mäder (GLP, Opfikon): Priska Seiler Graf hat Recht. Ein Abbau \ndieser Stellen wäre ein Anachronismus. Ich bin dafür. Wenn ich näm-\nlich die Kommunikation erlebe zum Beispiel in der Werbung, da wird \nso unendlich viel «geschwafelt», aber vom Produkt erfahre ich nichts. \nWenig Inhalt und viel warme Luft. Es heisst so schön: Tu Gutes, und \nsprich  davon.  Aber  es  heisst,  spricht  davon  und  «schwafle»  nicht \nmöglichst lange darüber.  \nIn dem Sinn unterstützen wir das. \n \n", "p": 40}, {"t": "Alex  Gantner  (FDP,  Maur):  Kommunikation  −  ein  Schlagwort,  ein \nModewort  für  ganz  viele,  aber  auch  ein  Reizwort  für  manche,  auch \nfür die FDP-Fraktion. Natürlich muss offen, klar, knapp und kompe-\ntent  kommuniziert  werden.  Es  sollte  jeweils  nicht  der  Verdacht  auf-\nkommen,  es  gehe  eher  um  Profilierung  als  um  Inhalte.  Dies  gilt  für \nden  Regierungsrat  als  Gremium  und  die  einzelnen  Direktionen.  Nur \nso bleibt die Politik glaubwürdig, ohne überschwenglichen Glanz und \nGloria  ganz  nach  den  bewährten  schweizerischen  Tugenden  der  Be-\nscheidenheit,  Zurückhaltung  und  des  Understatements.  Eine  ganze \nKommunikationslobby verwaltungsintern oder -extern wartet nur dar-\nauf, mehr und mit Show-Einlagen zu kommunizieren und dann even-\ntuell  Inhalte  wieder richtig zu stellen. Ein ganzes  Karussell ist  da  in \nBewegung.  Für  uns  dreht  es  zu  schnell  und  mit  zu  vielen  Akteuren. \nWer die Antwort auf die Anfrage «Medienbeauftragte des Kantons», \n262/2011  von  Lorenz  Schmid  und  anderen  zur  Kenntnis  genommen \nhat, kann nur den Kopf schütteln. Sehr dürftig! Das ist auch von Lo-\nrenz Schmid bestätigt worden. Die Antwort begnügt sich mit Hinwei-\nsen  auf  die  Beantwortung  der  Anfrage  aus  dem  Jahr  2008.  Das  be-\nzeugt  und  bestätigt,  dass  der  Regierungsrat  die  Thematik  nicht  ernst \nnimmt. Die Zeit ist offensichtlich stehen geblieben.  \nWir  unterstützen  diese  KEF-Erklärung,  damit  der  Regierungsrat  nun \nendlich über die Bücher geht.  \n \n", "p": 41}, {"t": "Regierungsrat  Markus  Kägi:  Ich  teile  Ihnen  mit,  dass  ich  nicht  der \nMedienbeauftragte  des  Regierungsrates  bin.  Aber  da  ich am Schluss \nnoch  bei  Ihnen  weilen  darf,  übernehme  ich,  heroisch  gesagt,  dieses \nnicht unproblematische Geschäft. \nSie  wissen  es,  wir  leben  in  einer  Informationsgesellschaft.  Die  hat \nauch Auswirkungen auf die Verwaltung. Es handelt sich zunächst um \nquantitative Auswirkungen. Das Medienumfeld hat sich in den letzten \nzehn  Jahren  stark  verändert.  Es  gibt  mehr  elektronische  Medien  wie \nzum Beispiel Privatradios, Regionalfernsehen. Die Medienhäuser ha-\nben  eigenständige  Online-Redaktionen  geschaffen.  Es  steht  mehr \nRaum für Informationen zur Verfügung. Zusätzlich verkürzt sich die \nLebensdauer einer Meldung ständig. Der Schnee von gestern ist heute \nnur  noch  ein  paar  Stunden  alt.  Wenn  Sie  die  Medienlandschaft  mit \nanderen Kantonen vergleichen wollen, dann müssen Sie sich vermut-\nlich  selber  eingestehen,  dass  auf  dem  Platz  Zürich  im  Verhältnis  zu \nanderen Kantonen eine viel grössere Anzahl der Medienschaffenden, \nder  Radios,  der  Fernsehen  im  privaten  Bereich  da  ist  als  in  anderen \nKantonen. Das schlägt sich bei uns nieder. Ich kann Ihnen nur aus der \nSicht der Baudirektion erzählen, dass wir letztes Jahr über 1000 Me-\ndienanfragen von Journalistinnen und Journalisten hatten. Das ist eine \nsteigende  Zahl.  Der  Bedarf  nach  Informationen  ist  aus  diesen  Grün-\nden so hoch wie nie. Die Behörden sind dabei eine attraktive Informa-\ntionsquelle. Ich stelle in der Verwaltung jedenfalls eine steigende An-\nzahl von Medienanfragen fest. Diese Anfragen müssen nicht nur be-\nantwortet werden, sondern auch möglichst rasch beantwortet werden. \nEin  Ablegen,  bis  jemand  Zeit  für  eine  Antwort  findet, verbietet  sich \nvon selbst. Sie kennen das. Es ist dem Ansehen eines Akteurs, sei das \neine  Behörde  oder  sonst  jemand,  nicht  gerade  förderlich,  wenn  man \ndann in der nächsten Ausgabe des Mediums lesen kann, beim Kanton \nwar für eine Stellungnahme niemand erreichbar.  \nEs  gibt  auch  Veränderungen  in  qualitativer  Hinsicht.  Die  Rolle  und \nBedeutung  der  behördlichen  Kommunikation  haben  sich  verändert. \nDie  behördliche  Kommunikation  auf  eine  rein  reaktive  Rolle  zu  be-\nschränken,  würde  in  einem  gesellschaftlichen  Umfeld,  da  aktive \nKommunikation  und  rasche  Verfügbarkeit  von  allen  möglichen  In-\nformationen selbstverständlich sind, nicht als transparent und kunden-\nfreundlich aufgefasst. Genau darum geht es aber, um Transparenz und \num Kundenfreundlichkeit. Unsere Kundin ist die Öffentlichkeit. Frü-\nher  hat  der  Staat  vielleicht  in  Form  von  Verfügungen  und  knappen \nMitteilungen informiert. Der Bürger hat das  einfach so zur Kenntnis \nnehmen  müssen.  So  etwas  wäre  heute  undenkbar.  Wir  unterhalten \nKommunikationsabteilungen, weil es unser Ziel ist, der Bevölkerung \ndas  Handeln  der  Behörden  näherzubringen  und  die  Entscheide  ver-\nständlich und nachvollziehbar zu machen. Diese Verständlichkeit und \nNachvollziehbarkeit  gibt  es  nicht  gratis.  Wir  können  die  Öffentlich-\nkeit nicht mit simplen, um nicht zu sagen banalen Informationen ab-\nspeisen, wenn die Welt immer komplexer und von uns erwartet wird, \nauf diese Komplexität adäquat zu reagieren. Entsprechend stellen wir \nfest, dass wir uns weniger denn je mit der Kommunikation nach dem \nGiesskannenprinzip  begnügen  können.  Immer  mehr  müssen  wir  die \nInformationsbedürfnisse  von  spezifischen  Zielgruppen  befriedigen. \nIch erwähne als Beispiel die Gemeinden, die mit immer neuen Voll-\nzugsaufgaben betraut werden. Das stellt qualitativ und quantitativ ho-\nhe  Ansprüche  an  die  Kommunikation.  Wir  erstellen  Vollzugshilfen, \nverfassen Merkblätter und halten Informationsveranstaltungen ab.  \nDer Regierungsrat nimmt die veränderten Ansprüche an die behördli-\nche Kommunikation ernst und bemüht sich, ihnen gerecht zu werden. \nDas ist auch im Sinne des Gesetzes über die Information und den Da-\ntenschutz.  Dort  ist  die  Informationstätigkeit  von  Amtes  wegen  gere-\ngelt.  Für  eine  Verminderung  der  Stellenzahl  im  Kommunikationsbe-\nreich besteht aus diesen Begründungen keine Veranlassung. \nIch bitte Sie, die KEF-Erklärung nicht zu überweisen. \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident Jürg Trachsel: Damit sind wir am Ende der Beratungen \nüber  den  Konsolidierten  Entwicklungs-  und  Finanzplan.  Die  Bilanz \npräsentiert  sich  wie  folgt:  Von  den  18  KEF-Erklärungen  haben  wir \nderen 3 überwiesen, nämlich die Nummern 1, 12 und 18. Nicht über-\nwiesen wurden die 15 weiteren KEF-Erklärungen.  \n", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident Jürg Trachsel: Nun hoffe  ich, wenigstens diesmal auf \nIhr Verständnis zählen zu können, wenn ich nicht mehr mit der Trak-\ntandenliste weiterfahre. Damit kommen wir zum Schluss der heutigen \nSitzung.  Einerseits  möchte  ich  Ihnen  ein  Kompliment  machen,  dass \nSie heute wirklich gut und diszipliniert gearbeitet haben. Das zweite, \ndas verhehle ich nicht,  ich  möchte mir nicht  zweimal  Ihren Groll an \neinem  Tag  zuziehen.  Ich  vergesse  nicht  die  «grün»-zornigen  Blicke \neiner  Fraktionspräsidentin,  die  mir  entgegengebrandet  sind  um  zwei \nMinuten vor zwölf. \n \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratssekretärin Brigitta Johner verliest das Rücktrittsgesuch von Rhea \nSchircks  Denzler  aus  dem  Steuerrekursgericht:  «Hiermit  erkläre  ich \nmeinen  Rücktritt  als  Mitglied  des  Steuerrekursgerichts  des  Kantons \nZürich, Wahl durch den Kantonsrat vom 27. Juni 2011. Am 17. Janu-\nar 2012 hat mich der Grosse Rat des Kantons Aargau als Oberrichte-\nrin für das Versicherungsgericht gewählt. Der Amtsantritt erfolgt per \n1. September 2012.  \nIch  ersuche  Sie  höflich,  meinen  Rücktritt  als  Mitglied  des  Steuerre-\nkursgerichts per Ende Juni 2012 zu genehmigen. Für Rückfragen ste-\nhe ich gerne zur Verfügung.» \n", "p": 44}, {"t": "Ratspräsident Jürg Trachsel: Rhea Schircks Denzler ersucht um vor-\nzeitigen Rücktritt aus dem Steuerrekursgericht. Gestützt auf Paragraf \n35  und  folgende  des  Gesetzes  über  die  politischen  Rechte  hat  der \nKantonsrat über dieses Rücktrittsgesuch zu entscheiden. Ich gehe da-\nvon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind.  Das  ist  der \nFall. Der Rücktritt per 30. Juni 2012 ist genehmigt. Ich beauftrage die \nzuständigen Stellen, die Nachfolge zu regeln. \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident  Jürg Trachsel: Am heutigen Tag  durfte  unser  Ratsbe-\ntrieb letztmals auf die Unterstützung von Caroline Baumgartner bau-\nen. Die Niederglatterin ist nach ihrem Lehrabschluss als jüngstes Mit-\nglied  zu  den  Parlamentsdiensten  gestossen.  Seit  dem  1.  Januar  2009 \nhat  Caroline  Baumgartner  nun  namhaft  zur  Vor-  und  Aufbereitung \nunserer  Kantonsratssitzungen  beigetragen.  Mit  ihrem  frohen  Gemüt \nbegleitete  sie  die  letzten  rund  160  Sitzungstage  des  Parlaments  und \nschenkte  dabei so manchem Anliegen aus  unserem  Kreis ihr offenes \nOhr.  \nBevor Caroline Baumgartner nun zu einer neuen Herausforderung in \nder  GemeindEverwaltung  Ossingen  aufbricht,  danke  ich  ihr  ganz \nherzlich  für  das  Engagement  zugunsten  des  Kantonsrates.  Unsere \nherzlichen  Glückwünsche  begleiten  sie  auf  ihrem  künftigen  Lebens- \nund Berufsweg. Herzlichen Dank für Ihr Engagement zugunsten unse-\nres Kantons. (Applaus.) \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}]