[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Professor Christoph Mörgeli .................................  Seite 4759 \n•  Fraktionserklärung der SP zur Entlassung von \n", "p": 3}, {"t": "Professor Christoph Mörgeli ..................................  Seite 4761 \n•  Fraktionserklärung der FDP zur Entlassung von \n", "p": 3}, {"t": "Professor Christoph Mörgeli ..................................  Seite 4762 \n \n", "p": 3}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat hat uns die Antwor-\nten auf sechs Anfragen zugestellt. Der Erstunterzeichner hat das Pos-\ntulat  106/2011,  das  heutige  Traktandum  23,  betreffend  Erleichterte \nEinarbeitung von Wiedereinsteigerinnen in Pflegeberufe zurückgezo-\ngen.  Es  wäre an der Nachmittagssitzung behandelt worden. Ich  bitte \num  Kenntnisnahme,  vor  allem  die Ratsmitglieder, die Sprecherinnen \noder Sprecher gewesen wären.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Bernhard Egg: Eintreten ist obligatorisch. Ich begrüsse \nzu diesem Geschäft den Ombudsmann, Thomas Faesi.  \n \n", "p": 4}, {"t": "Brigitta Johner (FDP, Urdorf), Referentin der Geschäftsleitung: Un-\nter  dem  Titel  «Gesunder  Menschenverstand  bei  Problemen  und  Be-\n–  «Droht  man \nhörden»  und  mit  dem  einleitenden  Satz −  ich  zitiere \nsich im  Dschungel der Gesetze zu verlieren, und fühlt man sich von \nden  Behörden  des  Kantons  Zürich  ungerecht  behandelt,  ist  der  Om-\nbudsmann die richtige Anlaufstelle» stellte der Ombudsmann den Tä-\ntigkeitsbericht am 9. Mai 2012 den Medien vor. \nDieser Tätigkeitsbericht wurde allen Kantonsrätinnen und Kantonsrä-\nten sowie übrigen Interessierten elektronisch zugestellt. Auf Wunsch \nwurde ein ausgedrucktes Exemplar zugeschickt, und der Bericht kann \nauch von der  Website heruntergeladen werden. Gestatten Sie mir ei-\nnige Informationen und Bemerkungen zu diesem Tätigkeitsbericht: \n2011  haben  288  Beschwerdeführerinnen  und  -führer,  die  mit  der \nVerwaltung in irgendeiner Form in Konflikt standen, sich im persön-\nlichen Gespräch mit dem Ombudsmann kostenlos beraten und unter-\nstützen lassen. Diese Anzahl Besucherinnen und Besucher drückt die \nNiederschwelligkeit des Angebots aus.  \n699  schriftliche  Beschwerden,  das  sind  genau  100  weniger  als  im \nVorjahr, sind im Berichtsjahr 2011 eingegangen. 697 konnten erledigt \nwerden,  93  sind  ins  neue  Berichtsjahr  übertragen  worden.  Mit  72,6 \nProzent stammt der grösste Teil der Beschwerden von Privatpersonen. \n(Die Votantin wird vom Ratspräsidenten unterbrochen.) \n \n", "p": 5}, {"t": "Ratspräsident  Bernhard  Egg:  Brigitta  Johner,  warten  Sie  schnell. \nLiebe  Kolleginnen  und  Kollegen,  so  geht  das  nicht!  Die  Referentin \nder Geschäftsleitung versucht, sich Gehör zu verschaffen, und ich bit-\nte  nun  um  Ihre  Aufmerksamkeit.  Sie  referiert  zum  Bericht  des  Om-\nbudsmanns.  \n \n", "p": 5}, {"t": "Brigitta Johner (FDP, Urdorf), Referentin der Geschäftsleitung: Zum \nRückgang  der  Anzahl  Fälle  im  Berichtsjahr  kann  nur  gemutmasst \nwerden.  Offensichtlich  ist,  dass  in  Migrationsangelegenheiten  weni-\nger  Beschwerden  eingegangen  sind.  Dies  mag  auch  mit  personellen \nWechseln in der Sicherheitsdirektion in Zusammenhang stehen. Inte-\nressant ist der markante Rückgang der Beschwerden in den Monaten \nJuli und August, was wiederum mit den Umständen der Wiederwahl \ndes Ombudsmanns zusammenhängen könnte.  \nDie Dauer der Erledigung der Geschäfte hat sich auch 2011 nicht we-\nsentlich verkürzt. 2011 hatte − wie schon 2010 – etwas mehr als die \nHälfte aller Geschäfte eine Erledigungsdauer von einem Monat bis zu \neinem Jahr.  \nInteressant  ist  ein  Blick auf  die Verteilung der Beschwerden auf die \nverschiedenen  Direktionen:  Am  meisten  Beschwerden,  nämlich  18 \nProzent, betrafen die Sicherheitsdirektion. Hier zeigt sich der erwähn-\nte Rückgang der Beschwerden, welche den Migrationsbereich betref-\nfen,  auch  in  Zahlen:  Waren  es  2011  39  Fälle,  so  standen  diesen  im \nVorjahr 68 und im Jahre 2009 gar 95 gegenüber. 13,2 Prozent der Be-\nschwerden betrafen die Volkswirtschaftsdirektion, und da sind es ins-\nbesondere Klagen zum ZVV (Zürcher Verkehrsverbund). Dann folgt \ndie Finanzdirektion mit 12,2 Prozent, Beschwerden, die vornehmlich \nSteuerangelegenheiten betreffen.  \nDie restlichen Fälle betreffen die übrigen Direktionen sowie die Sozi-\nalversicherungsanstalt,  die  Universität  und  die  Fachhochschulen,  die \nausserhalb der Bildungsdirektion aufgeführt werden. \nDie im Bericht  wie  immer übersichtlich  dargestellten und anschauli-\nchen Beispiele aus der Praxis zeigen die Vielfalt, aber auch die Kom-\nplexität  der  Probleme  der  Bürgerinnen  und  Bürger  mit  der  Verwal-\ntung auf. Es ist erfreulich zu lesen, dass in den aufgeführten Beispie-\nlen gute Lösungen gefunden werden konnten. Man ist fast geneigt zu \nglauben,  dass  die  Ombudsstelle  nur  100-prozentige  Erfolgsquoten \nkennt  und alle Beteiligten  die Lösung oder  die Entscheide  nachvoll-\nziehen  und  auch  akzeptieren  können.  Dass  dem  nicht  immer  so  ist, \nzeigt ein Blick zurück in den Tätigkeitsbericht 2010, wo an beispiel-\nhaften  Fällen  auch  die  Grenzen  der  Bemühungen  der  Ombudsstelle \nersichtlich sind.  \nNeu ist die Kostenbeteiligung der Gemeinden. Der Kantonsrat hat am \n26.  September  2011  die  Verordnung  über  die  Beteiligung  der  Ge-\nmeinden  an  den  Kosten  der  Ombudsperson  erlassen.  Diese  Verord-\nnung  ist  am  1.  Januar  2012  in  Kraft  getreten.  Alle  angeschlossenen \nGemeinden  wurden  über  die  Änderung  schriftlich  informiert  und  im \nEinzugsgebiet  dieser  Gemeinden  berichteten  auch  die  Medien  über \ndas Tätigkeitsfeld des Ombudsmanns. \nBesonders erwähnt wird im Tätigkeitsbericht, dass der Ombudsmann \nanonyme  Meldungen  über  Missstände  −  Stichwort \nauch \n«Whistleblowing» − entgegennimmt und die Ombudsstelle auch Kor-\nruptionsmeldestelle ist. \nErfreulich ist, dass 2011 beim Ombudsmann ein Ausbildungsplatz für \nAuditorinnen, Auditoren angeboten wurde.  \nDank  und  Genehmigung:  Der  Ombudsmann  wird  am  1.  November \nsein fünfjähriges Dienst-Jubiläum feiern können. Wir wünschen, dass \ner  auch  künftig  seine  Politik  der  offenen  Türen  für  die  Bürgerinnen \nund Bürger weiterführt. Wir wünschen ihm ein weiterhin konstrukti-\nves Verhältnis zu den Amtsstellen der Verwaltung, den regelmässigen \nKontakt  mit  der  kantonalen  Finanzkontrolle, dem Datenschutzbeauf-\ntragten  und  mit  den  parlamentarischen  Ombudsleuten  der  Schweiz. \nIm Namen der Geschäftsleitung danke ich Thomas Faesi, seiner Stell-\nvertreterin  Dorothee  Jaun  und  dem  ganzen  Team  der  Ombudsstelle \nfür die gute Arbeit − trotz teilweise stürmischer Zeiten − im Bericht s-\njahr  bestens  und  beantrage  dem  Kantonsrat,  den  Tätigkeitsbericht \n2011 des Ombudsmanns zu genehmigen. Besten Dank. \n \n", "p": 7}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Der  Tätigkeitsbericht  des  Om-\nbudsmanns bietet wie üblich einen guten Einblick in seine Tätigkeit. \nDass die Ombudsstelle ihre Arbeit mit ausgewählten Fällen illustriert, \nfinde  ich  sehr  gelungen.  Einen  Blick  wert  sind  auch  die  Zahlen.  Da \nfällt  auf,  wie  von  der  Kommissionssprecherin  ausgeführt,  dass  2011 \nrund 100 Beschwerden weniger eingingen als im Jahr zuvor. Das ist \nimmerhin  ein  Rückgang  von  12,5  Prozent  und  aus  meiner  Sicht  be-\nmerkenswert.  Es  ist  auch  entgegen  meiner  persönlichen  Erwartung, \ndenn meines Erachtens ist es plausibler, dass die Zahlen stabil bleiben \noder in der Tendenz leicht ansteigen. Der Verwaltungsdschungel wird \nbekanntlich eher dichter als lichter und die Ombudsstelle wird in der \nTendenz bekannter, was ihr eigentlich zusätzlicher Zustrom bescheren \ndürfte.  \nWie gehen wir nun mit diesem Rückgang um? Auf den ersten Blick \nkönnte  man  sagen,  es  ist  ja  alles  wunderbar,  deutlich  tiefere  Zahlen \nbedeuten  offensichtlich  deutlich  weniger  Probleme  mit  der  öffentli-\nchen Verwaltung. Aber ich glaube nicht an diese ganz einfache Glei-\nchung und vor allem nicht an eine solche Veränderung innerhalb we-\nniger  Monate.  Die  rückläufige  Fallzahl  wird  unter  anderem  mit  der \nneuen Situation am Migrationsamt begründet. Das mag einen Teil der \nRückgänge erklären, das ist auch mit Zahlen belegt. Was ist nun aber \nmit  dem  Rückgang,  der  über  dies  hinausgeht?  Das  sind  immerhin \nnoch etwa zwei Drittel der Fälle. Da müssen wir die Sache vielleicht \netwa  grundsätzlicher  anschauen.  Die  Menschen  gehen  zu  einer  Om-\nbudsstelle, wenn sie den Eindruck haben, dort könne man ihnen hel-\nfen. Die Ombudsstelle lebt also von ihrem Ruf, von ihrer Reputation, \ndie  sie  bei  ihren  Kundinnen  und  Kunden  geniesst.  Sie  lebt  auch  da-\nvon, dass die Menschen die Ombudsstelle weiterempfehlen.  \nMit  Blick  auf  den  zahlenmässigen  Rückgang  stellen  wir  uns  daher \neinige Fragen: Welchen Ruf hat die Ombudsstelle bei ihren Kundin-\nnen und Kunden, bei den Menschen im Kanton Zürich? Wie zufrieden \nsind  die,  die  die  Dienste  der  Ombudsstelle  in  Anspruch  genommen \nhaben?  Würden  sie  sich  auch  ein  zweites  Mal  an  die  Ombudsstelle \nwenden?  Auf  diese  Fragen  wünschen  wir  uns  Antworten.  Wir  emp-\nfehlen  daher  seitens  der  CVP,  bei  nächster  Gelegenheit  die  Zufrie-\ndenheit  der  Kundinnen  und  Kunden  zu  erheben.  Das  würde  wesent-\nlich  zum Verständnis der Zahlen beitragen und wäre sicher auch ein \nwertvolles Instrument der Qualitätssicherung. Das würde auch helfen, \nmit  negativen  Berichten  umzugehen;  Sie  erinnern  sich  sicher  an  die \nNebengeräusche rund um die Wiederwahl des Ombudsmanns vor Jah-\nresfrist.  \nIch habe auch noch eine zweite Erwartung: Der nächste Tätigkeitsbe-\nricht sollte unbedingt darüber Auskunft geben, wie sich die Zahl der \nFälle aus den Gemeinden entwickelt. In der Verordnung über die Be-\nteiligung  der  Gemeinden  an  den  Kosten  der  Ombudsstelle,  Vorlage \n231/2010,  haben  wir  letzten  Herbst  2011  die  Tarife  festgelegt.  Sie \nerinnern sich vielleicht daran, dass die CVP diese ablehnte, weil wir \ndie  Tarife  als  überhöht  ansahen.  Nun  möchte  ich  gerne  wissen,  wie \nsich  die  Nachfrage  entwickelt  und  ob  meine  Bedenken  unbegründet \nwaren.  \nIm  Namen  der  CVP  danke  ich  Thomas  Faesi  und  seinem  ganzen \nTeam der  Ombudsstelle für die geleistete Arbeit. Ich wünsche Ihnen \nalles Gute und kann Ihnen mitteilen: Die CVP wird den Tätigkeitsbe-\nricht genehmigen. Besten Dank. \n \n", "p": 8}, {"t": "Thomas  Faesi,  Ombudsmann  des  Kantons  Zürich:  Ich  beginne  viel-\nleicht gleich beim hinteren Teil, bei der Frage der Gemeinden, bei den \nGemeinden.  Es  ist  klar,  die  Regelung  bei  den  Gemeindefinanzen  ist \njetzt in Kraft seit dem 1. Januar 2012 und selbstverständlich wird der \nnächste Tätigkeitsbericht Informationen dazu enthalten. Zur Frage des \nRückgangs der Beschwerden habe ich mich geäussert, soweit ich das \nüberhaupt machen kann. Ich bin hier natürlich auch ein bisschen auf \nVermutungen  angewiesen.  Was  die  Kundenzufriedenheit  anbelangt, \ndenke  ich,  kann  ich Sie aufgrund der Reaktionen  der  Menschen, die \nbei mir  sind, versichern, dass die Dienstleistungen der Ombudsstelle \nvon den Leuten sehr geschätzt werden. Selbstverständlich handelt es \nsich  immer  auch  um  Erwartungen,  Erwartungen,  die  befriedigt  wer-\nden  oder  aber  eben  manchmal  auch  nicht  befriedigt  werden  können. \nUnd dass diese Leute dann nicht immer wirklich zufrieden sind, auch \nwenn  sie  ein  Resultat  einsehen  können,  das  leuchtet  auch  ein.  Ich \ndenke, es ist gerade in so einer kleinen Struktur wie der Ombudsstelle \nrichtig und sinnvoll, dass der Chef selbst auch merkt, wie es läuft, und \ner  dazu  nicht  spezielle  Qualitätssicherungsmassnahmen  benötigt.  Ob \ndie  Kunden  zufrieden  oder  nicht  zufrieden  sind,  wenn  sie  die  Om-\nbudsstelle  verlassen,  im  Vergleich  dazu,  wie  sie  hereingekommen \nsind, das ist etwas Unmittelbares, was wir immer und sofort merken. \nWas wir dazu haben, ist auch noch ein Blatt, das wir den Besucherin-\nnen  und  Besuchern  abgeben  und  auf  dem  sie  eintragen können,  was \nsie zu kritisieren haben oder was sie gut gefunden haben. Ein Teil der \nLeute gibt es ab und ein anderer Teil der Leute gibt es nicht ab. Gut, \ndas  würde  ich  einfach  gern  noch  zuhanden  der  Stellungnahme  der \nCVP sagen. Danke.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Bernhard  Egg:  Eintreten  auf die Vorlage ist obligato-\nrisch. Ich begrüsse zu diesem Geschäft den Datenschutzbeauftragten, \nBruno Baeriswyl. \n \n", "p": 9}, {"t": "Bruno Walliser (SVP, Volketswil), Referent der Geschäftsleitung: Der \nDatenschutzbeauftragte  Bruno  Baeriswyl  präsentiert  für  2011  einen \nTätigkeitsbericht  mit  sehr  informativem  und  verständlichem  Inhalt \nsowie zweckmässigem Umfang. \nDie  Datenbearbeitung  nimmt  in  allen  Lebensbereichen  laufend  zu. \nTrotz  der  auch  zunehmenden  Sensitivität  besteht  bei  der  Sicherheit \nvon persönlichen Daten nach wie vor Handlungsbedarf.  \nIm  Rahmen  seiner  Kontrolltätigkeit  hat  der  Datenschutzbeauftragte \nzum  ersten  Mal  zwei  formelle  Empfehlungen  abgegeben:  eine  Emp-\nfehlung  an  eine  Direktion  und  eine  an  eine  Gemeinde.  Es  ging  um \nUnterschriftenbogen einer Petition, von denen die Unterschriften und \nNamen  an  die  Öffentlichkeit  gelangten.  Der  Kanton  gab  die  Unter-\nschriften an die entsprechende Gemeinde weiter. Der Datenschutzbe-\nauftragte  ist  der  Meinung,  dass  damit  gegen  datenschutzrechtliche \nVorschriften  verstossen  wurde.  Die entsprechende  Gemeinde hat  die \nEmpfehlung  angenommen  und  umgesetzt.  Die  betroffene  Direktion \nlehnte  die Empfehlung hingegen ab und erliess eine Verfügung. Ge-\ngen  diese  Verfügung  hat  der  Datenschutzbeauftragte  beim  Regie-\nrungsrat  Rekurs  eingelegt.  Das  Verfahren  ist  noch  hängig  und  der \nAusgang sicherlich interessant. \nEin  Schwerpunkt  im  Berichtsjahr  war  die  Beschäftigung  mit  unter-\nschiedlichsten  Themen  im  Bereich  der  Gesundheit.  Das  Datenvolu-\nmen  und  der  Datenaustausch  nehmen  laufend  zu.  Gesundheitsdaten \nhaben  nicht  nur  eine  grosse  persönliche  Bedeutung,  sondern  im  ge-\nsellschaftlichen  Umfeld  auch  ein  hohes  Diskriminierungspotenzial. \nKlar  ist,  dass  sensitive  Gesundheitsdaten  wirksam  zu  schützen  sind. \nIn  diesem Bereich  werden wir – der  Kantonsrat  – zukünftig ein Au-\ngenmerk legen müssen. \nDer elektronische Datenaustausch nimmt auch zwischen Bürgerinnen \nund  Bürgern  sowie  Verwaltung  dauernd  zu.  Mit  der  elektronischen \nRechnungsstellung  wird  die  Zahlungsabwicklung  für  beide  Seiten \nvereinfacht.  Solche  Rechnungsstellungen  haben  zum  Teil  auch  Ver-\nfügungscharakter und können unter besonderen Umständen auch Ge-\nheimhaltungsvorschriften  unterliegen,  beispielsweise  dem  Steuerge-\nheimnis.  Es  ist  besonders  darauf  zu  achten,  dass  bei  der  Delegation \nvon öffentlichen Aufgaben an Private Personendaten nicht für Eigen-\nzwecke  missbraucht  werden  und  missbraucht  werden  können.  Der \nDatenschutzbeauftragte  hat  darum  in  einem  konkreten  Projekt  auf \nverschiedene zu beachtende Rahmenbedingungen hingewiesen. \nDie Zusammenarbeit zwischen dem Datenschutzbeauftragten und ver-\nschiedenen  Amtsstellen  wurde  weiter  intensiviert.  Zum  Beispiel \nkonnten Synergien bei Kontrollaufgaben des Gemeindeamtes genutzt \nwerden. Dies kommt nicht nur den kantonalen Stellen zugute, sondern \nentlastet auch Gemeinden in ihrem Aufwand, da nicht innerhalb kur-\nzer  Zeit  zwei  gleiche  oder  ähnliche  Kontrollen  oder  Überprüfungen \ndurchgeführt  werden,  welche  unnötig  Ressourcen  binden.  Bei  den \ndurchgeführten Kontrollen hat sich gezeigt, dass in vielen Gemeinden \ngleiche  Mängel  im  Bereich  der  Informationssicherheit  bestehen. Um \nden Aufwand für die Gemeinden auch in diesem Bereich zu minimie-\nren, stellt der Datenschutzbeauftragte diverse hilfreiche Anleitungen, \nVorlagen oder Checklisten zur Verfügung. Hier gilt es aber insbeson-\ndere darauf zu achten, dass nicht bei allen Gemeinden im Kanton Zü-\nrich  die  gleichen  Informationssicherheitsstandards  angewendet  wer-\nden können. So gilt es vor allem bei kleineren Gemeinden, aufgrund \ndes  geringeren  Risikos,  angepasste  Hilfeleistungen  anzubieten.  Im \nWeiteren  funktioniert  die  Zusammenarbeit  zwischen  Datenschutzbe-\nauftragtem und Ombudsmann bestens und im Sinne des ratsuchenden \nBürgers unkompliziert. \nDas  Thema  Oberaufsicht  beschäftigt  auch  den  Beauftragten  für  Da-\ntenschutz.  Wichtig  aus  meiner  Sicht  ist  es,  dass  die  gesetzlichen \nGrundlagen  im  Gesetz  über  die  Information  und  den  Datenschutz \n(IDG)  genau  geklärt  werden.  Wahrscheinlich  braucht  es  dazu  eine \nAnpassung.  Ob  das  IDG  der  richtige  Ort  dafür  ist,  ist  für  mich  sehr \nfraglich. \nAbschliessend  danke  ich  im  Namen  der  Geschäftsleitung  allen,  die \nein erfolgreiches Wirken des Datenschutzes im Kanton Zürich ermög-\nlichen. Bruno Baeriswyl und sein Team tragen viel dazu bei, dass die \nGrundrechte der Einwohnerinnen und Einwohner des Kantons Zürich \ngewahrt  bleiben.  Gerade  in  einer  Zeit  mit  neueren  Plattformen,  wie \nFacebook, Twitter und wie sie alle heissen, erbringt der Datenschutz-\nbeauftragte mit seinem Team einen wichtigen Beitrag für den Persön-\nlichkeits- und Datenschutz. \nNamens  der  Geschäftsleitung  beantrage  ich  Ihnen,  den  Jahresbericht \n2011 zu genehmigen. Besten Dank \n \n", "p": 11}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Ich  möchte  hier  etwas  die  Ein-\ntracht schmälern. Ich zitiere aus Ihrem Tätigkeitsbericht, Seite 30, In-\nformationssicherheit in den Gemeinden. Ich möchte hier noch meine \nInteressenbindung  offenlegen:  Ich  bin  Gemeindepräsident  von  Wei-\nningen.  Ich  zitiere  aus  Ihrem  Bericht:  «Im  Berichtsjahr  bildete  die \nKontrolle  der  Informationssicherheit  in  den  Gemeinden  einen  Ar-\nbeitsschwerpunkt  des  Datenschutzbeauftragten.»  Meines  Erachtens \nüberschätzt  die  kantonale  Datenschutzstelle  die  von  ihr  angewandte \nBedeutung des Datenschutzreviews masslos. Sie gehen mit einem rie-\nsigen  Massnahmenkatalog  zu  den  Gemeinden,  der  in  seinem  Detail-\nlierungsgrad nicht zu übertreffen ist. Die Gemeinden müssen dann für \nmehrere Tausend Franken – in Klammern: Ressourcen externe Fach-\nberatung – Abklärungsaufgaben betreiben. Alles wird immer begrün-\ndet  mit  den  Risiken,  die  vorhanden  sind.  Sie  sagen,  dass  wenn  eine \nGemeinde  sich  falsch  verhält,  die  Folgen  auf  den  kantonalen  Server \nübergehen und von dort aus sämtliche Gemeinden im Kanton betref-\nfen.  Zur  Farce  verkommt  allerdings  diese  Aussage  spätestens  dann, \nwenn  seitens  des  Datenschutzbeauftragten  zugegeben  werden  muss, \ndass nur Gemeinden ab 4000 Einwohnern ein Datenschutzreview er-\ndulden respektive auch bezahlen müssen. Wenn ich die Kopfrechnung \nmachen kann: In Zürich haben wir 171 Gemeinden, 90 davon haben \nkeine 4000 Einwohner. In Prozenten sind das 53 Prozent. Und wenn \nich also zwei Kategorien habe, die auf der einen Seite dieses Review \nerdulden  müssen,  und  die  anderen,  mehr  als  die  Hälfte,  nicht,  finde \nich diese Aktion doch etwas fragwürdig. Jede Gemeinde hat ein gros-\nses  Eigeninteresse,  die  Risiken  auf  ein  Minimum  zu  beschränken. \nNichtsdestotrotz kann ein Restrisiko niemals ausgeschlossen werden. \nDer  Massnahmenkatalog  des  Datenschutzbeauftragten  zielt  jedoch \nüber das  vernünftige Mass hinaus. Diese Regelungsdichte wirkt sich \nabsolut kontraproduktiv aus.  \nIch bitte Sie, diese Aussagen zu verinnerlichen. Ich werde hier dran-\nbleiben. Ich danke Ihnen.  \n \n", "p": 12}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Wir  danken  dem  Datenschutzbe-\nauftragten für seinen Bericht, haben aber dennoch zwei Anmerkungen \ndazu. Das eine ist: Im Gegensatz zum Bericht des Ombudsmanns feh-\nlen  uns  klare  Fallzahlen.  Wir  möchten  anregen,  dass  in  irgendeiner \ngeeigneten Form die Fallzahlen künftig dargelegt werden, sodass wir \nwissen, was der Datenschutzbeauftragte insgesamt leistet. Wir gehen \ndavon aus, dass diese Aussage nicht dem Datenschutz unterliegt.  \nDer zweite Punkt ist das Thema «Datenschutz» an und für sich. Wir \nhaben ja auch eine Datenpflege, wir haben Datenaustausch, den es in \ngewissen  Bereichen  braucht.  Ich  denke  jetzt  an  das  Traktandum  13 \n(Motion 281/2011 betreffend Meldung von Personen ohne geregelten \nAufenthalt  an  das  Amt  für  Migration),  das  wir  heute  Morgen  noch \nbearbeiten werden, bei dem es eigentlich traurig ist, dass es dort zum \nTeil zu wenig Datenaustausch gibt. Vielleicht müsste man ganz gene-\nrell  mal  die  Funktion  des  Datenschutzbeauftragten  hinterfragen.  Da-\ntenschutz ist zwar richtig, aber es braucht in gewissen Bereichen auch \nDatenaustausch. Vielleicht müsste man diese Stelle eben nicht als Da-\ntenschutzbeauftragten  bezeichnen,  sondern  als  Datenpfleger,  der  ge-\nnau  abwägt,  wo  es  Datenaustausch  und  wo  es  Datenschutz  braucht. \nDankeschön. Wir werden aber den Bericht genehmigen.  \n \n", "p": 13}, {"t": "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Ich \ndanke  Ihnen  für  diese  beiden  Voten.  Es  gibt  mir  Gelegenheit,  hier \nkurz zu zwei Bereichen Stellung zu nehmen. Erstens zu unseren Kon-\ntrollen bei den Gemeinden: Grundsätzlich kann ich sagen, dass diese \nKontrollen  von  den  Gemeinden  sehr  geschätzt  werden.  Wir  machen \nauch Umfragen. Jede Gemeinde gibt uns Feedbacks zu unseren Kon-\ntrollen  und  grossmehrheitlich  werden  diese  Kontrollen  geschätzt. \nZweitens: Was wir hier überhaupt kontrollieren, das sind Basismass-\nnahmen,  also  Grundschutzmassnahmen:  Gibt  es  ein  Sicherheitskon-\nzept? Gibt es eine Regelung für den Passwortgebrauch und so weiter? \nUnd  was  wir  den  Gemeinden  geben,  das  sind  Anregungen.  Die  Ge-\nmeinden sind eigenverantwortlich, wie sie das umsetzen wollen. Drit-\ntens ist zu sagen: Wir würden gerne alle Gemeinden so kontrollieren, \nweil das auch immer eine sehr gute  Sensibilisierung ist für die Risi-\nken, die die Informatik hat. Aber leider haben wir nicht die Ressour-\ncen, darum beschränken wir uns auf Gemeinden mit einer bestimmten \nGrössenordnung,  wo  auch  eine  grosse  Anzahl  betroffener  Personen \nvorhanden sind. Übrigens finden Sie im Tätigkeitsbericht die Details, \nwas wir überall kontrollieren und auch die allgemeinen Ergebnisse.  \nZu unserer Statistik, zu den Fallzahlen, zu den Leistungen: Es ist tat-\nsächlich  so,  dass  wir  bisher  nicht  einzelne  Fallzahlen  publiziert  ha-\nben,  weil  es  sehr  schwierig  ist,  einen  Fall  von  einem  andern  Fall  zu \nunterscheiden.  Es  gibt  Fälle,  die  in  einer  halben  Stunde  am  Telefon \ngelöst sind, und es gibt Fälle, die uns drei oder vier Monate lang tat-\nsächlich  mit  Arbeit  beschäftigen.  Was  wir  hingegen  versuchen:  Im \nRahmen des KEF (Konsolidierter Entwicklungs- und Finanzplan) ge-\nben wir Leistungsindikatoren und auch Wirkungsindikatoren an. Über \ndiese Leistungs- und Wirkungsindikatoren glauben wir, dass die Leis-\ntung  des  Datenschutzbeauftragten  gemessen  werden  kann.  Aber  ich \nwehre mich überhaupt nicht dagegen, diese Fallzahlen auch zu publi-\nzieren.  \nUnd zu Ihrem weiteren Punkt zur Funktion des Datenschutzbeauftrag-\nten:  Der  Datenschutzbeauftragte  schaut,  ob  die  rechtlichen  Rahmen-\nbedingungen  zum  Schutz  der  Persönlichkeitsrechte  der  betroffenen \nPersonen  eingehalten  werden.  Der  Datenschutzbeauftragte  entschei-\ndet  nicht  darüber,  ob  Daten  ausgetauscht  werden  dürfen  oder  nicht, \ndenn das ist Grundlage der gesetzlichen Grundlagen. Es ist also Ihre \nehrenvolle  Aufgabe  als  Kantonsrat,  darüber  zu  entscheiden,  welche \nDaten wohin fliessen sollen. Und der Datenschutzbeauftragt kontrol-\nliert nur, ob diese Datenflüsse auch gesetzeskonform stattfinden. Und \nentsprechend finden da ja auch immer wieder Anpassungen statt. Ich \nwürde mich dagegen wehren, meine Funktion lediglich als Datenpfle-\nger  erfüllen  zu  müssen,  weil  der  Datenschutzbeauftragte  in  seiner \nFunktion  die  Persönlichkeitsrechte  der  Bürgerinnen  und  Bürger  zu \nwahren hat. Und da geht es eben auch darum, zu sensibilisieren über \ndie  Anliegen  des  Datenschutzes  und  zu  zeigen,  wie  die  persönliche \nFreiheit,  ein  liberales  Grundanliegen,  in  unserer  Gesellschaft  auch \ngeschützt werden kann. Ich danke Ihnen.  \n \n", "p": 14}, {"t": "Ratspräsident  Bernhard  Egg:  Besten  Dank  für  Ihre  Erläuterungen. \nDas Wort wird nicht mehr gewünscht.  \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsident  Bernhard  Egg:  Damit  verabschiede  ich  den  Daten-\nschutzbeauftragten und den Ombudsmann aus unserem Rat. Sie kön-\nnen wieder über Ihren Tag verfügen. Ich wünsche Ihnen alles Gute.  \n \n \n", "p": 14}, {"t": "Bäretswil) und Peter Reinhard (EVP, Kloten) vom 18. Juni 2012  \nKR-Nr. 168/2012, Entgegennahme, keine materielle Behandlung  \n \n \n", "p": 14}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 15}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Ich beantrage die Ablehnung. \n \n", "p": 15}, {"t": "Ratspräsident Bernhard Egg: Es ist Ablehnung des Postulates bean-\ntragt. Damit bleibt es auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall. \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 15}, {"t": "Andreas Geistlich (FDP, Schlieren): Ich beantrage die Diskussion zu \ndiesem Postulat.  \n \n", "p": 16}, {"t": "Ratspräsident  Bernhard  Egg:  Andreas Geistlich hat sinngemäss Ab-\nlehnung  des  Postulates  beantragt.  Das  Postulat  bleibt  auf  der  Ge-\nschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl vor:  \n \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "Ratspräsident  Bernhard  Egg:  Vorgeschlagen  wird  Georg  Wilhelm, \nWinterthur. Wird der Vorschlag vermehrt? Das ist nicht der Fall. Die-\nse  Wahl  kann  offen  durchgeführt  werden  oder  wird  geheime  Wahl \nbeantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a  des Geschäftsreglements, Georg  Wilhelm,  Winterthur, als \nErsatzmitglied des Sozialversicherungsgerichts für gewählt. Ich gratu-\nliere ihm zur Wahl und wünsche ihm in seiner Tätigkeit viel Erfolg.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 16}, {"t": "Georg Wilhelm, Winterthur. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "Eintretensdebatte \n \n", "p": 17}, {"t": "Beat Stiefel (SVP, Egg), Präsident der Kommission für Justiz und öf-\nfentliche Sicherheit (KJS): Die Revision des Polizeigesetzes, die wir \nheute behandeln, umfasst im Wesentlichen die folgenden Punkte: Die \nRegelung  der  polizeilichen  Observation,  der  Audio-  und  Videoüber-\nwachung,  der  Kontaktnahme,  der  verdeckten  Vorermittlung  und  der \nInformationsbeschaffung  im  Internet.  Diese  Regelungen  wurden  nö-\ntig, nachdem einerseits der Bundesgesetzgeber mit der Schaffung der \neidgenössischen Strafprozessordnung (StPO) und der Aufhebung des \nBundesgesetzes über die verdeckte Ermittlung nur noch die gesetzli-\nche Grundlage für das polizeiliche Handeln im Rahmen der Strafver-\nfolgung erlassen hat. Andererseits hat das Bundesgericht die verdeck-\nte Ermittlung weit ausgelegt. Es versteht darunter, kurz zusammenge-\nfasst,  jede  Fahndungsmethode,  bei  welcher  Polizeibeamte  nicht  als \nsolche erkennbar sind. Damit fehlen seit dem Inkrafttreten der eidge-\nnössischen  Strafprozessordnung  am  1.  Januar  2011  dem  Kanton  Zü-\nrich in einigen  Bereichen des polizeilichen Handelns ausserhalb von \nStrafverfahren,  also  im  präventiven  polizeilichen  Handeln,  wichtige \ngesetzliche Grundlagen.  \nDies führte unter anderem dazu, dass die Polizei nicht mehr im Inter-\nnet  präventiv  tätig  werden  durfte.  Im  Hinblick  auf  die  Internetkom-\nmunikation  im  Vorfeld  von  Massenveranstaltungen  oder  im  Zusam-\nmenhang mit der Früherkennung und Bekämpfung der Pädophilie im \nInternet ist dies jedoch erforderlich. Im Bereich der Drogenkriminali-\ntät ist es der Polizei heute praktisch nicht mehr gestattet, Kontakt mit \nDealern aufzunehmen und diese mittels Scheinkäufen zu überführen. \nAuch im Rotlichtmilieu darf die Polizei von sich aus nicht mehr aktiv \nKontakt aufnehmen, ohne sich als Polizei erkennen geben zu müssen.  \nDies sind Lücken, die im Sinne der öffentlichen Sicherheit geschlos-\nsen werden müssen.  Da das  polizeiliche  Handeln  in  einem sensiblen \nBereich stattfindet, das die Grundrechte der Einzelnen tangieren kann, \nhat sich die Kommission auch mit dem Grundrechtsschutz auseinan-\ndergesetzt. In diesem Zusammenhang wurden Vertreter der Demokra-\ntischen Juristen Zürich in der Kommission angehört. \nIn  den  Bestimmungen  wird  je  nach  Schwere  des  polizeilichen  Ein-\ngriffs  dafür  gesorgt,  dass  nur  Polizeifunktionäre  entsprechende  An-\nforderungen  treffen  können,  also  Polizeioffiziere  oder  gar  das  Poli-\nzeikommando.  Für  gewisse  Handlungen  muss  ausserdem  das \nZwangsmassnahmengericht  eine  Genehmigung  erteilen,  nämlich  für \ndie  Herstellung,  die  Veränderung  und  den  Gebrauch  von  amtlichen \nDokumenten  wie  Pässen,  Identitätskarten  und  Führerausweisen,  bei \nder  Kontaktnahme  durch  mit  Legenden  ausgestattete  Polizisten.  Die \nverdeckte  Vorermittlung  ist  schliesslich  nur  zulässig,  wenn  schwere \nDelikte gemäss Artikel 282 Absatz 2 der Strafprozessordnung drohen. \nIn  Artikel  286  Absatz  2  ist  ein  Katalog  von  Gewaltdelikten  aufge-\nführt, von schweren Widerhandlungen gegen das Strafgesetzbuch; Sie \nkönnen das dort nachsehen. Hierfür ist die Bewilligung des Zwangs-\nmassnahmengerichts erforderlich.  \nAn  dieser  Stelle  sei  zudem erwähnt, dass polizeiliches  Handeln aus-\nserhalb  von  Strafverfahren  grundsätzlich  eine  Verwaltungshandlung \ndarstellt und mit den entsprechenden verwaltungsrechtlichen Rechts-\nmitteln auch gerichtlich überprüft werden kann.  \nMit  der  vorliegenden  Revision  wird  auch  die  formell-gesetzliche \nGrundlage  geschaffen,  dass  die  Daten  aus  den  Hotelmeldescheinen \nautomatisiert überprüft werden dürfen und dies nicht, wie bisher, von \nHand  erfolgen  muss.  Schliesslich  werden  die  für  das  Polizeirecht \nmassgebenden  Bestimmungen  über  die  Information  und  den  Daten-\nschutz im Polizeigesetz zusammengeführt. Neu wird zudem die Auf-\nbewahrungsdauer  von  Audio-  und  Videoaufzeichnungen  rechtspre-\nchungskonform auf 100 Tage beschränkt.  \nZusammengefasst kann ich festhalten, dass mit der Revision im We-\nsentlichen der Polizei für ihr Handeln wieder diejenigen Instrumente \nzurückgegeben werden,  die ihr  bereits früher zur Verfügung standen \nund deren Regelung durch die Revision des Bundesrechts nun Sache \nder Kantone geworden ist. Im Namen der Kommission beantrage ich \nIhnen daher Eintreten auf die Vorlage und Ablehnung des Rückwei-\nsungsantrags. Alles Weitere in der Detailberatung.  \n \n", "p": 19}, {"t": "Karin  Egli  (SVP,  Elgg):  Ich  möchte  zuerst  meine  Interessenbindung \nbekannt  geben:  Ich  arbeite  als  Polizistin  bei  der  Kantonspolizei  Zü-\nrich. Meine Hauptaufgabe sind Ermittlungen bei Sexualdelikten.  \nDie  Polizei  leistet  einen  zentralen  Beitrag  an  die  Sicherheit  unserer \nBevölkerung. Ihre Kernaufgaben sind zum einen die Aufklärung von \nstrafbaren Handlungen und zum andern die Verhinderung von Strafta-\nten  sowie  die  Gefahrenabwehr.  Und  genau  hier,  bei  der  Prävention, \nsetzen  die  uns  vorliegenden  Gesetzesänderungen  an,  indem  man  der \nPolizei gewisse Instrumentarien in die Hand gibt, damit sie ihren Auf-\ntrag erfüllen kann.  \nDie SVP-Fraktion steht hinter der Polizei und ihren wichtigen Aufga-\nben und weiss, dass sie schwierige Aufträge zu erledigen hat. Sie an-\nerkennt  die  ihr  vorliegenden  Änderungen.  Kein  Verständnis  haben \nwir für die formaljuristischen Bedenken der Juristen und des Bundes-\ngerichts. Mit dem Entscheid vom 30. September 2009 hat das höchste \nGericht der Schweiz die im Polizeigesetz enthaltenen Bestimmungen \nzur  Überwachung  des  öffentlichen  Raums  mit  technischen  Geräten \nund die Regelung der Aufbewahrung entsprechender Aufzeichnungen \naufgehoben.  Das  Bundesgericht  hat  die  Zulässigkeit  einer  solchen \npolizeilichen Massnahme nicht grundsätzlich in Abrede gestellt, son-\ndern  die  ungenügende  Konkretisierung  der  Zweckbestimmung  be-\nmängelt. Zudem macht die seit dem 1. Januar 2011 in Kraft gesetzte \nneue eidgenössische Strafprozessordnung notwendig, für präventives \nEingreifen  bei  Verdachtsmomenten  die  gesetzliche  Grundlage  auf \nkantonaler Ebene zu schaffen, wie dies bereits einige andere Kantone \ngemacht haben. Die polizeiliche Observation dient dazu, eine Lage zu \nbeurteilen und damit zu ermöglichen, vage Verdachtsmomente zu er-\nhärten  oder  auszuräumen,  Informationsdefizite  auszugleichen  oder \nGefahren  für  Personen  oder  Sachen  rechtzeitig  zu  erkennen  und  zu \nverhindern oder abzuwehren.  \nFür verschiedene Vergehen und Verbrechen wurde der Polizei so die \nrechtliche  Grundlage  entzogen,  womit  zum  Beispiel  die  Ermittlung \nvon Drogendealern – ich erinnere hier an die offene Drogenszene Let-\nten, wo damals an die 2000 Scheinkäufe getätigt worden sind – oder \ndie Ermittlung von Pädophilen wesentlich erschwert wurden, was bei \nder  Bevölkerung  auf  absolutes  Unverständnis  stösst.  Wussten  Sie, \ndass Facebook mit 830  Millionen Usern weltweit die grösste soziale \nPlattform ist? Davon gibt es allein in der Schweiz 2,8 Millionen User. \nHier  hat  sich  ein  ganz  neues  Betätigungsfeld  für  Straftäter  eröffnet. \nDies zeigt auch die Statistik der Internetkriminalität, welche festhält, \ndass  sich  die  Summe  aller  Straftaten  seit  2009  mehr  als  verdoppelt \nhat.  Hier  ist  dringender  Handlungsbedarf.  Pädophilie  nimmt  oftmals \nvia Internet ihren Anfang. Diese Art Verbrechen können wir nur ver-\nhindern, wenn wir in Chaträume gehen und uns dort vom Pädophilen \nansprechen lassen und mit ihnen in näheren Kontakt treten. Dasselbe \ngilt  im  Bereich  von  illegaler  Prostitution,  Menschenhandel,  Drogen-\nhandel  oder  gar  Terrorismus.  Auch  im  Internet  feilgebotene  Hehler-\nware kann die Polizei so eindeutig erkennen und sie kann eingreifen, \nwenn sie sich auf eine Anzeige interessiert zeigen darf, ohne vorerst \nihre wahre  Identität offenlegen zu müssen. Diese sogenannte Legen-\ndenbildung, also die Vorgabe einer Identität, die nicht auf einen poli-\nzeilichen  Ermittler  schliessen  lässt,  findet  hiermit  nicht  nur  eine  ge-\nsetzliche  Grundlage.  Die  Justiz  ist  involviert  durch  die  notwendige \nGenehmigung  des  Zwangsmassnahmengerichts,  einer  speziellen  Ab-\nteilung  des  Obergerichts.  Zudem  wird  alles  genauestens  dokumen-\ntiert.  Das  ist  eine  Verbesserung  in  rechtsstaatlicher  Hinsicht,  wenn-\ngleich damit auch ein Mehraufwand verbunden ist.  \nDiese  Vorlage  schliesst  die  so  entstandene  Gesetzeslücke.  Es  bleibt \nzu  hoffen,  dass  sie  nicht  erneut  mittels  richterlicher  Hilfe  bekämpft \nwird.  Die  SVP-Fraktion  ist klar der Meinung,  dass dieses Werkzeug \nwieder  in  die  Hände  der  Polizei  gehört,  damit  sie  ihre  Aufgaben \nwahrnehmen  kann.  Dazu  gehören  die  Aufklärung  von  strafbaren \nHandlungen, aber auch deren Verhinderung und die Gefahrenabwehr. \nMenschenhandel, Drogenhandel, Übergriffe auf Minderjährige, sexu-\nelle Ausbeutung von Kindern und Frauen – wir brauchen zur Verhin-\nderung  von  Vergehen  und  Verbrechen  diese  Vorlage. Was wir  nicht \nbrauchen,  sind  die  kleinkarierten  Bedenken  von  linken  Juristen,  die \nbei der polizeilichen Präventionsarbeit und Erkennung von Straftaten \nalle Menschenrechte in Gefahr sehen. Die SVP wird deshalb der Vor-\nlage  vorbehaltlos  zustimmen,  gerade  weil  die  Sicherheit  und  die \nVerbrechensbekämpfung  zu  unseren  zentralen  politischen  Anliegen \nzählen. Im Übrigen lehnen wir alle Minderheitsanträge ab.  \n \n", "p": 20}, {"t": "Die Beratung der Vorlage 4884a wird unterbrochen.  \n \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  kann  Ihnen  zwischendurch  be-\nkanntgeben,  dass  das  heutige  Traktandum  11,  die  Motion  83/2011 \nvon  Esther  Guyer  und  Mitunterzeichnenden  betreffend  Transparenz-\ngebot für Big Brother zurückgezogen worden ist.  \n \n \n", "p": 21}, {"t": "Die Beratung der Vorlage 4884a wird fortgesetzt.  \n \n", "p": 21}, {"t": "Davide Loss (SP, Adliswil): Die vom Regierungsrat vorgeschlagenen \nÄnderungen  des  Polizeigesetz  sind  aufgrund  von  Änderungen  des \nBundesrechts notwendig geworden. Mit Einführung der StPO wurden \ndie  bundesrechtlichen  Regelungen  zur  verdeckten  Ermittlung  aufge-\nhoben,  welche unter anderem das präventive Handeln der Polizei im \nVorfeld  eines  Strafverfahrens  regelten.  Für  diesen  Bereich  des  poli-\nzeilichen Handelns sind seit dem 1. Januar 2011 die Kantone zustän-\ndig.  Ausserdem  hat  das  Bundesgericht  in  BG  136  I  87  festgehalten, \ndie  Bestimmungen  zur  Überwachung  des  öffentlichen  Raums  mit \ntechnischen Geräten und die Aufbewahrung der entsprechenden Auf-\nzeichnungen  seien  verfassungswidrig,  und  hat  diese  entsprechend \naufgehoben.  Schliesslich  verlangt  das  IDG  ZH  (Gesetz  über  die  In-\nformation und den Datenschutz des Kantons Zürich), dass das Bear-\nbeiten besonderer  Personendaten  in einem  Gesetz im  formellen  Sinn \ngeregelt sein muss.  \nMit  der  nun  vorliegenden  Vorlage  geht  es  darum,  diese  Lücken  zu \nschliessen. Das polizeiliche Handeln im Vorfeld eines Strafverfahrens \nist ein sehr sensibler Bereich, der mit Eingriffen in Grundrechte Be-\ntroffener verbunden ist. Die SP-Fraktion vertritt die klare Auffassung, \ndass  in  Grundrechte  von  nicht  tatverdächtigen  Personen  nur  mit  be-\nsonderer  Zurückhaltung  eingegriffen  werden  darf.  Die  Art  des  poli-\nzeilichen  Handelns  muss  dem  Grundsatz  der  Verhältnismässigkeit \nbesonders  Rechnung  tragen.  Die  SP-Fraktion  ist  der  Meinung,  dass \nbei  dieser  Vorgabe  jedoch  die  rechtsstaatlichen  Grenzen  klar  ein-\ngehalten werden. Das polizeiliche Handeln im Vorfeld von Straftaten \nist  nur  bei  schweren  Delikten  möglich,  verbunden  mit  einem  abge-\nstuften  Kaskadensystem.  Aus  Sicht  der  SP-Fraktion  wäre  es  wün-\nschenswert,  dass  man  hier  einen  detaillierten  Deliktkatalog  erstellt, \ndamit  nicht  bei  allen Delikten die verdeckte Ermittlung zum  Einsatz \nkommt. Zu den verdeckten Ermittlungshandlungen zählen zivile Poli-\nzeieinsätze,  wie  beispielsweise  Observation,  Kontaktaufnahme,  ohne \ndass  sich  die  Polizeiangehörigen  als  solche  ausweisen  müssen,  und \ndie verdeckte Vorermittlung, welche allerdings nur mit Genehmigung \ndes  Zwangsmassnahmengerichts  möglich  ist.  Schliesslich  geht  es \nauch  um  die  Fahndung  im  Internet,  welche  heute  bei  verschiedenen \nDelikten  eine  immer  wichtigere  Rolle  spielt.  Ich  möchte  in  diesem \nZusammenhang  ausdrücklich  auf  den  Ausbau  des  Rechtsschutzes \nhinweisen. Jeder Betroffene hat die Möglichkeit, die Rechtmässigkeit \neiner  verdeckten  Ermittlungshandlung  durch  das  Zwangsmassnah-\nmengericht  überprüfen  zu  lassen.  Bei  besonders  schweren  Grund-\nrechtseingriffen muss das Zwangsmassnahmengericht im Vorfeld der \npolizeilichen Ermittlungshandlung die Genehmigung erteilen, ansons-\nten diese gar nicht durchgeführt werden kann. Somit ist sichergestellt, \ndass in jedem Einzelfall die Rechtmässigkeit der betreffenden ermit-\ntelt werden kann.  \nAuch  die  Regelungen  im  Bereich  der  Videoüberwachungen  sind  zu \nbegrüssen.  Eine  Aufbewahrungsfrist  von  100  Tagen  erscheint  ange-\nmessen  und  bewegt  sich  innerhalb  des  vom  Bundesgericht  vorgege-\nbenen Rahmens. Auch die Regelungen zum Datenschutz sind begrüs-\nsenswert,  insbesondere  auch  die  Regelung  zu  den  Hotelmeldeschei-\nnen. Statt wie bisher die physischen Hotelmeldescheine weiterzufüh-\nren,  hat  man  sich  entschlossen,  ein  Hit/No-Hit-System  einzuführen, \nbei dem die Persönlichkeit der Betroffenen geschützt wird. Somit er-\nscheint nur jemand, wenn ein «Hit» vorliegt und eben nicht bei einem \n«No Hit». Ich muss sagen, Karin Egli, ich habe wenig Verständnis für \ndie Schelte an die Linke, die Sie vorhin gerade erteilt haben. Ich den-\nke, es ist im Interesse aller, dass abgeklärt wird, was gesetzlich zuläs-\nsig ist und was nicht. Und ich finde es begrüssenswert, dass die De-\nmokratischen Juristinnen und Juristen Zürich hier das Bundesgericht \nangerufen  haben.  Durch  dieses  Urteil  haben  wir  jetzt  nämlich  mehr \nRechtsstaatlichkeit, was ja auch in Ihrem Interesse liegen dürfte.  \nBei dieser Vorlage geht es also um das Verhindern von Straftaten im \nVorfeld,  also  bevor  sie  geschehen.  Gleichzeitig  werden  aber  der \nRechtsschutz  und  die  Rechtsstaatlichkeit  und  auch  der  Datenschutz \nsichergestellt. Die SP-Fraktion ist zum Schluss gekommen, dass es im \nInteresse der Sicherheit für die Bevölkerung ist, dafür zu sorgen, dass \nnicht in bestimmten Bereichen Straftäter nicht erfasst werden können, \nnur  weil  die  Polizei  mangels  gesetzlicher  Grundlage  nicht  ermitteln \ndarf. Und es ist aus Sicht der SP-Fraktion ganz im Sinn der Präventi-\non  wünschenswert, dass Delikte verhindert  werden,  bevor sie  verübt \nwerden. Deshalb wird die SP-Fraktion der Vorlage zustimmen.  \nNoch  einige  Worte  zum  Rückweisungsantrag  von  Markus  Bischoff. \nIch  muss  sagen,  es  ist  einigermassen  bemerkenswert,  dass  hier  ein \nRückweisungsantrag gestellt wird, ohne eigentlich zu sagen, was man \ngeändert  haben  möchte.  Deshalb  wird  die  SP-Fraktion  den  Minder-\nheitsantrag von Markus Bischoff ablehnen. Ich danke Ihnen.  \n \n", "p": 23}, {"t": "Leila  Feit  (FDP,  Zürich):  Das  Polizeigesetz  wurde  aus  den  vom \nKommissionspräsidenten und meinem Vorredner genannten Gründen \nüberarbeitet. Die FDP  unterstützt die Anpassungen im Polizeigesetz. \nEs werden Gesetzeslücken im Bereich der verdeckten Ermittlung be-\nschlossen zugunsten einer verbesserten Sicherheit im Kanton Zürich.  \nDie FDP kritisiert aber in drei Punkten den Kommissionsantrag. Un-\nter  Paragraf  32  Absatz  2  soll  die  Polizei  eine  Observation  mittels \ntechnischer  Überwachungsgeräte  anordnen  dürfen,  wenn  konkrete \nAnhaltspunkte  dafür  bestehen,  dass  es  zu  strafbaren  Handlungen \nkommen  könnte,  und  nicht  erst,  so  wie  es  die  vorliegende  Fassung \nverlangt, wenn die Verhinderung und Erkennung zukünftiger strafba-\nrer  Handlungen  oder  die  Abwehr  einer  drohenden  Gefahr sonst  aus-\nsichtslos wäre oder unverhältnismässig erschwert würde. Unter Para-\ngraf 32c Absatz 2 litera b soll die Polizei bei öffentlich zugänglichen \nGrossveranstaltungen  und  Kundgebungen  Personen  offen  oder  ver-\ndeckt  mit  Audio-  und  Videogeräten  überwachen  können,  wenn  An-\nzeichen  dafür  bestehen,  dass  es  zu  strafbaren  Handlungen  kommen \nkönnte. Die vorliegende Variante verlangt konkrete Anhaltspunkte.  \nUnter  Paragraf  32c  Absatz  3  neu  verlangt  der  Kommissionsantrag, \ndass die Öffentlichkeit bei offenen Überwachungen durch Hinweista-\nfeln, Anzeigen auf Bildschirmen oder in anderer geeigneter Weise auf \nden  Einsatz  der  Audio-  und  Videogeräte  aufmerksam  gemacht  wird. \nAuch  wenn  es  durchaus  präventiv  wirken  kann,  wenn Hinweistafeln \noder  Anzeigen  auf  Bildschirmen  bei  offenen  Überwachungen  ange-\nbracht  werden,  sind  sie  nicht  in  jedem  Fall  sinnvoll  oder  praktisch \numsetzbar. Das gilt gerade dort, wo die Polizei schnell handeln muss. \nDie  Polizei  muss  über  das  Ermessen  verfügen,  selber  abschätzen  zu \nkönnen, wo es bei öffentlich zugänglichen Grossveranstaltungen und \nKundgebungen für sinnvoll erachtet wird, die Teilnehmenden auf den \nEinsatz hinzuweisen oder nicht.  \nDie FDP ist der Ansicht, dass diese genannten Kommissionsvarianten \ngegenüber  dem  regierungsrätlichen  Antrag  über  das  Ziel  hinaus-\nschiessen. Die FDP hat aber in beiden Punkten auf Minderheitsanträ-\nge  verzichtet,  da  ihre  Ansichten,  basierend  auf  dem  regierungsrätli-\nchen Vorschlag, sonst nicht geteilt wurden. Die FDP wird dem Gesetz \ninsgesamt zustimmen und alle Minderheitsanträge ablehnen.  \n \n", "p": 24}, {"t": "Markus Bischoff (AL, Zürich): Wir bewegen uns in einem interessan-\nten  Spannungsfeld,  das  hier  auch  schon  angetönt  wurde:  Einerseits \nhaben wir die Polizei, die ja einen Auftrag hat, die Leib und Leben zu \nschützen hat, die auch Straftaten verhüten muss – das ist ihr Auftrag – \nund  anderseits  haben  wir  die  Freiheitsrechte  der  Bürger  und  Bürge-\nrinnen. Wir haben eine persönliche Freiheit, das ist ein Raum, ein ge-\nschützter  Raum,  wo  ich  tun  und  lassen  kann,  was  ich  will,  wo  ich \nauch  das  machen  kann,  was  alles  erlaubt  ist,  wobei  niemand  hin-\nschauen  darf,  was  ich  eigentlich  mache.  Wir  haben  ein  Treu  und \nGlauben,  dass  ich  nicht damit rechnen muss,  dass mein  Nachbar ein \nverkappter Spitzel der Polizei ist zum Beispiel. Das sind alles Grund-\nrechte der Bürger und Bürgerinnen, und die beissen sich natürlich mit \ndiesen  beiden  Sachen.  Aber  das  ist  ja  normal,  dass  wir  solche  Ziel-\nkonflikte haben, und die Frage ist, wie die Politik diese Zielkonflikte \nlöst, und dazu sind wir ja hier.  \nNun, wir haben klare Normen in der Strafprozessordnung. Wenn ein \nVerbrechen  begangen  worden  ist  oder  wenn  ein  Verdacht  auf  eine \nStraftat besteht, da haben wir klare Regeln, kann man sich wehren mit \nRechtsmitteln  et  cetera,  das  ist  alles  sehr  normiert,  und  dann  haben \nwir  das  polizeiliche  Handeln −  und  darüber  legiferieren  wir  hier  −, \nbevor  –  und  das  ist  das  Entscheidende −,  bevor  überhaupt  etwas \nStrafbares  passiert  ist.  Da,  denke  ich,  in  diesem  Raum  müssen  wir \nganz  genau  hinschauen,  denn  es  ist  ja  noch  nichts  passiert.  Deshalb \nsollte der Eingriff in die Rechte der Bürgerinnen und Bürger natürlich \nnicht so gross sein, wie wenn überhaupt schon eine Straftat bestanden \nhat.  \nUnd dann gibt es natürlich eine gewisse Gesetzmässigkeit des polizei-\nlichen Handelns. Polizeiliches Handeln spielt sich nicht so sehr in der \nÖffentlichkeit ab. Es dringt auch nicht in die Öffentlichkeit. Wenn Sie \nein Strafverfahren haben, dann kommt nachher alles in die Akten. Die \nAngeschuldigten können sehen, was passiert ist. Aber viele polizeili-\nche Aktionen sehen Sie gar nie, da wird nie etwas bekannt. Und dann \nkommt  natürlich  ein  strukturelles  Problem:  Jeder  Machtapparat,  der \nnicht  öffentlich  ist  und  der  nicht  kontrolliert  wird,  neigt  dazu,  seine \nKompetenzen auszuweiten. Das ist nichts gegen die Polizei, aber das \nist etwas ganz Normales. Ich glaube, das ist eine Eigenschaft, die je-\nder  Machtapparat  hat.  Deshalb  ist  unsere  Aufgabe  als  Politiker  und \nPolitikerinnen,  hier  genau  hinzuschauen,  das  ist  eben  unser  Auftrag \nhier.  \nDann bewegt sich das natürlich auch in einem sehr interessanten poli-\ntischen Spannungsfeld. Wir wissen, der Ruf nach Sicherheit und nach \nPolizei ist heute sehr populär und ist eigentlich eine Garantie von jeg-\nlicher  Wiederwahl  von  Exekutiv-  und  Legislativ-Mitgliedern.  Aber \nman sollte diese Gleichung «Mehr Polizei, mehr Sicherheit» auch hin-\nterfragen.  Ist  das  wirklich  so?  Es  gibt  Studien  über  Videoüberwa-\nchung, die genau das Gegenteil sagen, dass zum Beispiel mehr Über-\nwachung  gar  nicht  mehr Sicherheit  bringt,  höchstens  ein subjektives \nSicherheitsgefühl,  aber  objektiv  eben  nichts.  Das  sollte  man  eben \nauch mal hinterfragen, ob das wirklich so stimmt, diese Gleichung.  \nUnd dann hört  man von den  Bürgern und  Bürgerinnen  natürlich im-\nmer  wieder:  «Ich  habe  eine  saubere  Weste,  mich  kann  man  untersu-\nchen.  Da  kann  man  in  den  Hosensack  hineinschauen,  da  findet  man \nSchlüssel und so, das ist ja alles legal. Ich kann mich vor der Polizei \nquasi nackt ausziehen, ich habe nichts zu verbergen.» Ich denke, das \nist ein grundsätzlich falsches Verständnis von Grundrechten und von \npersönlicher Freiheit. Es gibt eben diesen geschützten Raum, wo ich \nwirklich  tun  und  machen  kann,  was  ich  will,  und  wo  ich  auch  nicht \nRechenschaft ablegen muss, wenn ich alles ordnungsgemäss machen \nmuss. Da bin ich niemandem eine Auskunft darüber schuldig, was ich \nin  diesem  persönlichen Raum mache. Und da  darf weder  die  Polizei \nnoch jemand anders eingreifen. Dann haben wir noch die Verfassung. \nEs  wurde  jetzt  schon  gesagt,  die  Bundesrichter  seien  Formaljuristen \nund alle links. Die werden immer noch, glaube ich, nach dem Partei-\nenproporz  zusammengesetzt  und  es  gibt  in  der  Schweiz  immer noch \neine  bürgerliche  Mehrheit.  Das  ist  seit  150  Jahren  so  und  ich  weiss \nnicht, wie viele Jahrzehnte das noch so sein wird, aber beim Bundes-\ngericht ist das auch so. Das Bundesgericht hat das erste Polizeigesetz \nteilweise aufgehoben. Es wurde ja auch seitens der Regierung gesagt, \ndas  sei  absolut  wasserdicht,  wir  halten  uns  an  die  Verfassung.  Das \nBundesgericht  ist  zu  einem  anderen  Entscheid  gekommen.  Ob  diese \nVorlage die Verfassung verletzt oder nicht, weiss ich nicht. Die Ver-\nfassung ist immer ein breiter Rahmen. Man kann sich auf die Kriech-\nspur  begeben  und  solange  man  nicht  in  die  Leitplanken  prallt,  sagt \ndas Bundesgericht nichts. Hier geht es vor allem um Fragen der Ver-\nhältnismässigkeit. Es liegt nicht an mir zu entscheiden, ob dieses Po-\nlizeigesetz die Verfassung verletzt oder nicht, das sollen dann die fünf \nWeisen in Lausanne entscheiden.  \nAber aufgrund dieser Überlegungen haben wir dieses Gesetz zu prü-\nfen.  Dieses  Gesetz  hat  einen  obrigkeitsstaatlichem  Geist  und  dieser \nSpielraum, den der Regierungsrat zwischen Bürger und Polizei hatte, \nwurde immer zugunsten der Polizei gesetzt und zuungunsten der Bür-\ngerinnen und Bürger. Das sieht man an mehreren Beispielen. Wir ha-\nben  dazu  Minderheitsanträge  gestellt.  Ich  wollte  nicht  allzu  viele \nMinderheitsanträge stellen, deshalb haben wir diesen Rückweisungs-\nantrag gestellt. Aber man sieht es zum Beispiel bei den Observationen \nin  der  Kontaktnahme.  In  der  Strafprozessordnung  ist  das  nur  unter \nbestimmten  strengen  Voraussetzungen  möglich.  Wenn  konkrete  An-\nhaltspunkte bestehen, ist eine Observation möglich. Die Kontaktnah-\nme  in  der  Strafprozessordnung  braucht  in  jedem  Fall  eine  Bewilli-\ngung  des  Zwangsmassnahmengerichts.  Hier  im  Polizeigesetz  haben \nwir  die  Leerformel  «Zur  Verhütung  von  Straftaten  darf  die  Polizei \nbeides machen». Also man darf eigentlich immer ohne irgendwelchen \nGrund,  weil  man  eine  Verhütung  von  Straftaten  immer  begründen \nkann. Das ist der Geist, der in diesem Gesetz weht. Deshalb haben wir \ndiesen Rückweisungsantrag gestellt. Wir denken, hier in diesem sen-\nsiblen  Bereich  muss  man  zugunsten  der  Freiheitsrechte  der  Bürger \nund  Bürgerinnen votieren, auch wenn das  nicht  sehr  populär  ist. Ich \nglaube, es gilt hier einen Pflock einzuschlagen. Wir dürfen der Polizei \nkeine «Carte Blanche» übergeben.  \nIch bitte Sie deshalb, diesen Rückweisungsantrag gutzuheissen.  \n \n", "p": 26}, {"t": "Daniel  Hodel  (GLP,  Zürich):  Das  geänderte  Polizeigesetz  stärkt  das \npolizeiliche  Handeln  und  die  Sicherheit der Bevölkerung. Eine Stär-\nkung  der  Sicherheit  hat  immer  auch  ihren  Preis.  Betrachtet  man  das \nvorliegende  überarbeitete  Polizeigesetz,  so  erkennt  man,  dass  der \nPreis zum Teil sehr hoch, vielleicht an einigen Stellen sogar etwas zu \nhoch  ist.  So  überträgt  das  geänderte  Polizeigesetz  umfangreiche \nKompetenzen  dem  Regierungsrat  und  den  Führungspersonen  der \nKantonspolizei, den Offizierinnen und Offizieren. So kann beispiels-\nweise eine  Polizeioffizierin oder ein Polizeioffizier eine Observation \nanordnen, wenn die Verhinderung einer strafbaren Handlung oder die \nAbwehr  einer  drohenden  Gefahr  sonst  unverhältnismässig  erschwert \nwürde. Im Weiteren kann die Polizei beispielsweise, wie bereits durch \nmeine Vorredner darauf hingewiesen wurde, zur Wahrung der Sicher-\nheit  den  öffentlichen  Raum  mit  Audio-  und  Videogeräten  überwa-\nchen,  sodass  Personen  identifiziert  werden  können.  Oder  es  können \nPersonen, die nicht zum Polizeikorps gehören, für Kontaktaufnahmen \nhinsichtlich der Abwicklung von Scheingeschäften eingesetzt werden. \nDas ist auf den ersten Blick sehr befremdend. Die Sicherheitsdirekti-\non  und  die  Polizei  konnten  aber  auch  diesbezüglich  plausible  Argu-\nmente  darlegen,  dass  eine  solche  Massnahme  im  konkreten  Fall \ndurchaus legitim sein kann.  \nDer  springende  Punkt bei all diesen Aktionen ist die Verhältnismäs-\nsigkeit. Leider leben wir in einer Welt, in der solche sicherheitspoliti-\nschen Massnahmen und Gesetzgebungen notwendig erscheinen. Viele \nder definierten Massnahmen sollen Gewalt und Verbrechen, im Spe-\nziellen  auch  organisiertes  Verbrechen,  bekämpfen  und  verhindern. \nWir  Schweizer leben im internationalen Vergleich in einem sicheren \nLand.  Wir  sollten  dringend  darauf  schauen,  dass  das  so  bleibt.  Das \ngeänderte Polizeigesetz soll Mittel zum Zweck sein, diese Forderung \nzu  erfüllen,  auch  wenn der Preis  diesbezüglich und in unserem Ver-\nständnis  der  Freiheitsrechte  sehr  hoch  ist.  Ich  möchte  nicht  so  weit \ngehen  wie  Markus  Bischoff,  aber  ich  denke  auch:  Es  stimmt,  die \nSchweiz ist keine dystopische Gesellschaft, wie George Orwell diese \nbeschrieben  hat.  Denn  wir  lieben  unsere  Freiheit  und  die  damit  ver-\nbundenen  Rechte.  Andererseits  akzeptieren  wir  auch  die  damit  ver-\nbundenen  Pflichten.  Im  Umgang  mit  den  Kompetenzen,  welche  die \nGesetzgebung  dem  verantwortlichen  Sicherheitspersonal,  dem  Poli-\nzeikommando  und  den  Offizierinnen  und  Offizieren  gibt,  plädieren \nwir mit Nachdruck für das notwendige Augenmass und die adäquate \nVerhältnismässigkeit. \nAuf der Homepage der Kantonspolizei steht, Zitat: «Nur wer sich si-\ncher  fühlt,  fühlt  sich  auch  wohl.  Dazu  braucht  es  Vorschriften  und \nGesetze,  die  das  Zusammenleben  regeln.  Und  es  braucht  jemanden, \nder  diesen  Vorschriften  und  Gesetzen  Nachdruck  verschafft.  Diese \nAufgabe übernimmt die Kantonspolizei Zürich im Auftrag der Regie-\nrung und damit der Bevölkerung.»  \nWir  Grünliberalen  fühlen  uns  in  diesem  Sinne  wohl,  wenn  die  An-\nwendung  des  vorliegenden  Polizeigesetzes  mit  Augenmass,  Verhält-\nnismässigkeit und gesundem Menschenverstand durch die Polizei und \ndie  involvierten  Polizeioffiziere  gewährleistet  wird.  Wir  zählen  dar-\nauf, dass auch insbesondere unser Sicherheitsdirektor Mario Fehr als \nAuftraggeber genau darauf ein Augenmerk legen wird.  \nIn der Detaildebatte werden wir verschiedene Minderheitsanträge be-\nhandeln.  Diese  basieren  wohl  auf  denselben  Bedenken,  die  ich  jetzt \ngeäussert habe. Dennoch erachten wir die meisten Minderheitsanträge \nals nicht zielführend. Wir werden einen Minderheitsantrag jedoch un-\nterstützen,  welcher  die  Zugriffe  auf  das  der  Polizei  zur  Verfügung \nstehende  Datenbearbeitungs-  und  Informationssystem  POLIS  regelt, \nsodass Missbräuche und Datenschutzverletzungen innert dreier Jahre \nrückverfolgbar wären. Die Vergangenheit hat in anderen Fällen leider \ngezeigt, dass allzu oft Daten zu leichtfertig zugänglich gemacht wer-\nden.  \nDass das geänderte Polizeigesetz notwendig ist, haben meine Vorred-\nner inhaltlich begründet. Wir unterstützen die Vorlage und schliessen \nuns dem Kommissionsantrag an. Besten Dank.  \n \n", "p": 28}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Die  CVP  begrüsst  die  Ergän-\nzung  des  Zürcher  Polizeigesetzes,  um  die  bestehenden  gesetzlichen \nLücken  zu  schliessen.  Die  Vorlage  stärkt  die  Sicherheit  und  schafft \ndie notwendige Transparenz. Die Polizei soll wieder im Internet nach \nPädophilen oder auf der Strasse nach Drogenhändlern verdeckt fahn-\nden  dürfen.  So  werden  potenzielle  Opfer  besser  geschützt.  Mit  In-\nkrafttreten  der  schweizerischen  Strafprozessordnung  per  1.  Januar \n2011  ist  eine  Lücke  entstanden,  da  der  wichtige  Bereich  der  Krimi-\nnalprävention  nicht  geregelt  wurde.  Zudem  hat  nach  Beratung  der \nschweizerischen Strafprozessordnung durch die eidgenössischen Räte \ndas  Bundesgericht  den  Begriff  der  verdeckten  Ermittlung  neu  weit \nausgelegt  und  hat  darunter  jede  Fahndungsmethode  verstanden,  bei \nwelcher  der  Polizist  nicht  als  solcher  erkennbar  ist.  Als  diese  Lücke \nerkennbar wurde, verlangte die CVP bereits im April 2009 mit einer \nParlamentarischen  Initiative  die  Ergänzung  des  Polizeigesetzes,  ins-\nbesondere  damit  dem  Kindes-  und  Jugendschutz  dienende  Ermitt-\nlungshandlungen in Chatrooms wieder möglich sind. Die PI wurde im \nKantonsrat mit grossem Mehr von 125 Stimmen vorläufig unterstützt. \nDanach hat die Kantonsratskommission sie sistiert, da sich die Regie-\nrung daran setzte, eine Ergänzung des Polizeigesetzes zu prüfen und \nauszuarbeiten.  Es  folgte  auch  ein  langwieriger  Kompetenzstreit  zwi-\nschen Bund und Kantonen, wer für die Regelung der Kriminalpräven-\ntion zuständig ist. Man schob sich gegenseitig die Schuld an der Lü-\ncke  in  die  Schuhe,  ein  klassischer  negativer  Kompetenzkonflikt  ent-\nwickelte sich. Für die Kantone war der Bund zuständig, für den Bund \nwaren  es  die  Kantone.  Vorstösse  auf  beiden  Ebenen  wurden  einge-\nreicht. Kürzlich, vor wenigen Wochen, hat der Nationalrat nun defini-\ntiv  entschieden,  dass  es  keine  gesamtschweizerische  Regelung  für \npräventive  Ermittlungen  gibt,  da  dies  in  den  Kompetenzbereich  der \nKantone  fällt.  Das  Polizeirecht  ist  kantonale  Hoheit.  Deshalb  ist  es \nrichtig, dass der Kanton Zürich hier die gesetzlichen Regelungen dazu \nschafft.  \nEs  geht  hier  um  die  Verhinderung  von  Straftaten  und  die  Gefahren-\nabwehr,  aber auch  die Erkennung, ob Straftaten überhaupt begangen \nworden sind oder begangen werden sollen. Im Weiteren hat das Bun-\ndesgericht  die  bisherige  Regelung  des  Zürcher  Polizeigesetzes  zur \nÜberwachung  des  öffentlichen  Raumes  aufgehoben,  da  sie  zu  unbe-\nstimmt  formuliert  war.  Deshalb  war  eine  Neuformulierung  mit  Kon-\nkretisierung  der  Zweckbestimmung  notwendig.  Indem  die  Betroffe-\nnen vor Ort auf die Video- oder Audioüberwachung aufmerksam ge-\nmacht  werden,  wird  die  angestrebte  Transparenz  erreicht.  Der  Min-\nderheitsantrag  nach einem zusätzlichen Standortverzeichnis ist daher \nnicht nötig. Die CVP lehnt den Minderheitsantrag ab.  \nSchliesslich fehlte für die Erfassung von Hotelmeldescheinen, insbe-\nsondere  von  Schweizern,  eine genügende  gesetzliche Grundlage, die \nnun  auch  geschaffen  wird.  Es  ist  effizient,  Hotelgäste  anhand  der \nMeldescheine  mit  Polizeidatenbanken  elektronisch  abzugleichen.  Je-\nden Monat gibt es etliche Treffer, wonach ausgeschriebene Personen \nfestgestellt  werden.  In  den  Systemen  nicht  verzeichnete  Personen \nwerden gar nicht sichtbar. Somit ist deren Datenschutz gewährleistet. \nDie CVP unterstützt die Ergänzung des Polizeigesetzes und lehnt die \nMinderheitsanträge ab. Besten Dank. \n \n", "p": 29}, {"t": "Peter Ritschard (EVP, Zürich): Alles Materielle ist schon gesagt wor-\nden, so zur Stellung der EVP: Die EVP-Fraktion hat die Vorlage in-\ntensiv  geprüft  und  ist  mit  den  Änderungen  im  Polizeigesetz  einver-\nstanden.  Die  Spiesse  der  Kriminellen  und  der  Polizei  sollten  zumin-\ndest  gleichlang  sein.  Es  kann  nicht  sein,  dass  sich  Kriminelle  aller \nMittel  der  modernen  Informationstechnologie  bedienen  dürfen,  die \nPolizei aber im Vorfeld der Straftaten auf die Methoden des 19. Jahr-\nhunderts  zurückkatapultiert  wird.  Die  Argumente  der  Kritiker  am \nneuen  Polizeigesetz  haben  uns  nicht  überzeugt.  Der  Eingriff  in  die \nGrundrechte  der  Betroffenen  ist  unseres  Erachtens  verhältnismässig. \nDie EVP-Fraktion stimmt der Vorlage einstimmig zu.  \n \n", "p": 30}, {"t": "Rico Brazerol (BDP, Horgen): Was auf den ersten Blick kompliziert \ndaherkommt, ist eigentlich ganz einfach: Wollen wir, dass unsere Po-\nlizei im Kampf gegen die Kriminalität wieder zumindest ähnlich lan-\nge  Spiesse  hat,  oder  soll  sie  weiter  mit  einem  Zahnstocher  gegen \nBuschmesser  kämpfen? Momentan haben wir die Situation, dass un-\nsere Gesetzeshüter teilweise zu Statisten degradiert werden.  \nDazu zwei Beispiele: Tatort Drogenmilieu. Heute muss sich ein Poli-\nzist  in  der  Drogenszene  passiv  verhalten.  Das  muss  man  sich  mal \nüberlegen.  Er  muss  also  warten,  bis ein Dealer dumm  genug ist, ihn \nanzusprechen. Der Dealer lacht sich ins Fäustchen und der Polizist ist \nzu  Recht frustriert. Ich möchte in diesem Kontext an die Neunziger-\njahre  und die erfolgreiche Auflösung der Drogenszene am Platzspitz \nerinnern, ohne die gut 2000 Scheinkäufe wäre das gar nicht möglich \ngewesen. Aber genau dieses Vorgehen ist aktuell nicht erlaubt.  \nBeispiel  zwei:  Tatort  Internet.  Das  Internet  ist  eine  Müllhalde  und \nzugleich  ein  Spiegelbild  unserer  Gesellschaft.  Das  Netz  spielt  heute \nbei  verschiedensten  Delikten  eine  tragende  Rolle  und  das  Gefahren-\npotenzial  reicht  bis  in  unsere  Kinderzimmer.  Denken  wir  an  die \nChatrooms.  Hier  könnte  die  Polizei  mit  einfachen  Mitteln  pädophile \nSexualdelikte  verhindern  –  wenn  man  sie  denn  lassen  würde.  Doch \nnach geltender Strafprozessordnung sind verdeckte Ermittlungen erst \nnach  einer  begangenen  Straftat  möglich.  Ich  stelle  konsterniert  fest, \ndass wir momentan die Pädophilen besser schützen als unsere Kinder.  \nUnd  wenn  ich  im  Zusammenhang  mit  dem  Polizeigesetz  das  Wort \n«Datenschutz» höre, kriege ich wirklich langsam die Krise. Falls Sie \nüber  einen  Facebook-  oder  Twitter-Account  verfügen,  online  shop-\npen, regelmässig im Internet googeln, keine aktive Cookie-Sperre ha-\nben und den Cash nicht zumindest täglich leeren, weiss ich innert 24 \nStunden, welche Farbe Ihre Unterwäsche hat. Soviel zum Thema Da-\ntenschutz.  \nZum  gesetzlichen  Auftrag  gehört  nicht  nur  das  Aufklären,  sondern \nauch das Verhindern von Straftaten. Mit dem geltenden Recht können \ndie Polizisten ihren Auftrag aber eigentlich gar nicht erfüllen, weil sie \nzu oft nur Beobachter sein dürfen. Die Polizei braucht unbedingt wie-\nder die richtigen Instrumente, um Sicherheit gewährleisten zu können. \nUm dies zu erreichen, hätte die BDP wohl auch einem schärferen Po-\nlizeigesetz zugestimmt. So ist auch klar, dass wir keinem der weich-\nspülenden  Minderheitsanträge  meines  geschätzten  Kommissionskol-\nlegen Markus Bischoff zustimmen werden. Besten Dank.  \n \n", "p": 31}, {"t": "Michael Welz (EDU, Oberembrach): Bei diesen Gesetzesänderungen \ngeht es im Wesentlichen um die Regelung und Zulassung von polizei-\nlichen  Aufgaben  zur  Verhinderung  und  Erkennung  von  Verbrechen \nund Vergehen oder zur Gefahrenabwehr. Endlich wird nun die langer-\nsehnte verdeckte Ermittlung wieder ermöglicht und neu geregelt. Wie \nschon  bei  der  Abstimmung  über  das  Polizeigesetz  unterstützt  die \nEDU  ein  wirksames  polizeiliches  Handeln.  Dazu  gehört  selbstver-\nständlich  auch  das  Vorgehen  zum  Zweck  der  Gefahrenabwehr  und \nVerhinderung von Straftaten. Einer beschränkten Videoüberwachung \nkönnen  wir  ebenso  zustimmen  wie  einer  gewaltpräventiven  techni-\nschen  Überwachung  an  Grossveranstaltungen,  wie  beispielsweise \nSportveranstaltungen und Demonstrationen. Die verdeckte Ermittlung \nsowie eine Kontaktaufnahme zur Gefahrenabwehr und Verhinderung \nvon Straftaten ohne die wahre Identität bekannt zu geben, werden von \nder EDU begrüsst, ebenso die gesetzlichen Ergänzungen zum Beitritt \ndes Kantons Zürich zum ViCLAS-Konkordat (Violent Crime Linkage \nAnalysis  System).  In  diesem  Sinne  ist  die EDU mit den Änderungen \nim  Polizeigesetz,  Polizeiorganisationsgesetz  sowie  im  Gerichtsorga-\nnisationsgesetz  weitgehend  einverstanden.  Wir  bedanken  uns  beim \nRegierungsrat  für  seine  Bemühungen  der  Gewährleistung  einer  aus-\nreichenden  Sicherheit  für  die  Bevölkerung  im  Kanton  Zürich.  Die \nEDU wird der Vorlage zustimmen und sämtliche Minderheitsanträge \nablehnen.  \n \n", "p": 31}, {"t": "Ratspräsident Bernhard Egg: Damit ist der Reigen der Fraktionsspre-\ncherinnen und -sprecher durch. Wir haben noch vier weitere Spreche-\nrinnen und Sprechern. Denen möchte ich das Wort noch geben. Dann \nfolgen  –  gegenwärtiger  Stand  –  drei  Fraktionserklärungen  und  dann \nfolgt die Pause.  \n \n", "p": 32}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  greife  nur  einen  Punkt  auf,  der \nauch  in  Bezug  zum  zweiten  Haupttraktandum  heute  Morgen  steht, \ndem Konkordat (Vorlage 4903, Gesetz über den Beitritt zum Konkor-\ndat  über  Massnahmen  gegen  Gewalt  anlässlich  von  Sportveranstal-\ntungen).  Ich  gehe auf  den Paragrafen 32f Absatz 2  litera  b ein. Hier \nwird der Begriff «Hooliganismus» verwendet. Ich habe dazu nachge-\nforscht und gesucht und einige Interpretationen gefunden, aber keine \ngesicherte Definition, was Hooliganismus jetzt eigentlich wirklich sei, \nausser dass der Begriff wahrscheinlich auf eine wilde irische Familie \nzurückzuführen ist, die Hoogan heisst. Ich habe also nichts gefunden, \nauch  keine  abschliessende  rechtliche  Definition,  ich  hörte  aber  Ver-\nschiedenes.  Es  soll  sich  um  in  Gruppen  begangene,  mutwillige,  ge-\nmeinsame schwere Übertretungen, aber nicht Übertretungen im Sinne \ndes Strafgesetzbuches handeln – Ja, welche denn?, muss ich fragen −, \nes  soll  sich  um  gewaltsuchende  Besucher  von  Sportveranstaltungen \nhandeln,  eine  gefährliche  Typisierung.  Wir  haben  alle  eine  Vorstel-\nlung, wie das dann wohl aussehen wird. Ich stelle mir vor, dieser ge-\nwaltsuchende Besucher hat eine Glatze, eine Szenen-Jacke, ein kras-\nses  T-Shirt.  Und  wenn  er  dann  noch  einen  Schal  und  eine  Bierdose \nhat, dann ist ja eigentlich klar: Es muss sich um einen Hooligan han-\ndeln, da muss man aktiv werden.  \nEs  soll  um  schwere  Ausschreitungen  an  öffentlich  zugänglichen \nGrossveranstaltungen  und  Kundgebungen  gehen.  Also  gibt  es  nicht \nnur  Sport-Hooligans,  es  gibt  auch  Demo-Hooligans,  muss  ich  dem \nentnehmen (Zwischenruf: «Parlaments-Hooligans!». Heiterkeit.) und \nParlaments-Hooligans,  genau.  Man  assoziiert  den  Begriff  aber  auch \nmit  dem Drumherum  im Vorfeld und im  Nachgang von  Grossveran-\nstaltungen.  Aha,  also  kann  es  auch  ein  Bruce-Springsteen-Konzert \nsein  zum  Beispiel.  Auf  jeden  Fall  soll  der  Begriff auf  die Szene zu-\ntreffen, die man damit treffen will. Das ist eine sehr aufschlussreiche \nErklärung.  \nFür unseren Sicherheitsdirektor, das habe ich auch gehört, ist die Sa-\nche  klar,  und  zwar  weil  es  eine  Hooligan-Datenbank  gibt,  eine \nschweizerische  Zentralstelle  für  Hooliganismus  und  einen  Vorstoss \nder Grünliberalen, der «Bekämpfung von Hooliganismus» heisst. Des \nWeiteren ist auch die Definition von Hooliganismus klar, weil es dazu \nein  Konkordat  gibt.  Ich  sehe,  jede  und  jeder  hat  irgendeine  Vorstel-\nlung, was denn das tatsächlich ist. Ich habe auch nachgesucht: In die-\nsem bestehenden Konkordat wird das Wort nicht erwähnt. Nur einmal \nwird ein Hinweis auf eine Zentralstelle zur Information für Hooliga-\nnismus  gemacht.  Aber  eine  Definition,  was  das  ist,  findet  man  nir-\ngends.  \nIn  einem  Gesetz,  zumal  in  einem  heiklen  Bereich,  sind  unklare  Be-\nstimmungen durch den Gesetzgeber klar zu definieren, klar. Dazu gibt \nes zahlreiche Beispiele in unseren Gesetzen, ich habe das Kinder- und \nJugendhilfegesetz  gefunden  zum  Beispiel,  da  wird  alles  klar  gesagt. \nEs kann doch auch nicht sein − das muss ich Ihnen allen sagen, egal \nwelcher Parteicouleur −, es kann doch nicht sein, dass die Polizei oder \nandere Stellen nach ihrem Gutdünken entscheiden, wer ein Hooligan \nist.  Wenn  die  Mehrheit  hier  in  diesem  Haus  schon  handeln  will,  so \nmuss das auf einwandfreie und rechtsstaatliche Weise geschehen. Ge-\nsetze machen wir nicht nur für uns oder für die Polizei, Gesetze gelten \nfür  alle  in  diesem  Kanton.  Und  jeder  Bürger  und  jede  Einwohnerin \nund jeder Einwohner hat Anspruch darauf zu wissen, was eine Norm \nbedeutet. Ich danke Ihnen. \n \n", "p": 33}, {"t": "Beat Bloch (CSP, Zürich): Die Polizeichefs im Kanton Zürich haben \nheute  wohl  so etwas wie Weihnachten. Sie  werden mit  einem neuen \nPolizeigesetz beschert. Der Wunschzettel, den sie auf die Fensterbank \ngelegt haben, wurde abgeholt und die Wünsche in das neue Polizeige-\nsetz  hineingeschrieben.  Nicht  umsonst  haben  sich  die  kommunalen \nPolizeichefs  des  Kantons  Zürich  in  der  Vernehmlassung  denn  auch \nsehr erfreut gezeigt über dieses neue Gesetz.  \nMit  diesem  neuen  Gesetz  sind  Überwachungsmassnahmen  praktisch \nan  jedem  Ort,  zu  jeder  Zeit  ausserhalb  der  geheimen  Privatsphäre \nmöglich.  Wenn  im  Gesetz  noch  eine  Schwelle  eingebaut  wird,  dann \nbraucht  es  lediglich  die  Anordnung  eines  Polizeioffiziers  oder  einer \nPolizeioffizierin,  wahrlich  keine  hohe  Hürde.  Um  öffentliche  Gross-\nveranstaltungen, wie die Streetparade, das Freestyle.ch oder das Sech-\nseläuten  zu  überwachen,  braucht  es  nicht  einmal  eine  Zustimmung \neines Offiziers oder einer Offizierin. Ich erinnere Sie daran, dass bei \nall  diesen  Veranstaltungen  es  schon  zu  Vorfällen  gekommen  ist,  die \nstrafrechtlich  relevant waren und die zu  Untersuchungen  geführt ha-\nben.  \nInteressant  in  diesem  Polizeigesetz  ist  auch  die  Regelung  der  Kon-\ntaktaufnahme  zur  Verhinderung  und  Erkennung  von  Straftaten.  Hier \nkann nicht nur die Polizei selber unter Verheimlichung ihrer Identität \nmit möglichen Tätern Kontakt aufnehmen, sie kann dafür auch Leute \nbeauftragen  oder  mit  anderen  Leuten  zusammenarbeiten,  die  mit  ihr \nkooperieren. Und auch diese Personen − nicht die Polizisten, son dern \ndie andern, die mit der Polizei zusammenarbeiten oder mit ihr koope-\nrieren – dürfen unter falscher Identität arbeiten. Und hier, Karin Egli, \nbraucht es kein Zwangsmassnahmengericht. Es braucht  das Zwangs-\nmassnahmengericht  nur  dann,  wenn  Sie  öffentliche  Ausweise  «fäl-\nschen» und die Leute mit einer Legende ausstatten wollen. Ansonsten \ndarf jeder für die Polizei arbeiten und kommen und mit einer Legende \ndiese  Leute  kontaktieren.  Ich  glaube,  wer  so  etwas  in  ein  Gesetz  im \nKanton Zürich hineinschreiben will, der war einfach etwas zu viel im \nKino  und  hat  zu  viele  Hollywood-Streifen  gesehen.  Wenn  schon, \ndann  sollen  solche  Aktionen  mit  falscher  Identität  von  vertrauens-\nwürdigen  Polizistinnen  und  Polizisten  durchgeführt  werden  –  und \nnicht  von  irgendwelchen  Personen,  die  vielleicht  heute  mal  mit  der \nPolizei  zusammenarbeiten  wollen  und  morgen  dann  vielleicht  nicht \nmehr.  \nAuch  beim  Datenaustausch  über  Personaldaten,  einschliesslich  Per-\nsönlichkeitsprofile,  gewähren  die  Kantonspolizei  und  die  kommuna-\nlen Polizeien gemäss Paragraf 52 des neuen Gesetzes einander prak-\ntisch  uneingeschränkt  Zugriff  auf  die  jeweiligen  Datenbanken.  Ge-\nmäss Gesetz braucht es keinen Antrag, keinen Grund. Es muss nur für \ndie polizeiliche Aufgabe notwendig sein.  \nWir haben hier in letzter Zeit erfahren, wie mit heiklen Daten und ge-\nheimen  Berichten  umgegangen  wird.  Wir  öffnen  mit  dieser  Bestim-\nmung ein grosses Missbrauchspotenzial, ohne auch nur ernsthaft dar-\nüber  nachzudenken.  Die  vorgeschlagenen  Änderungen,  die  ich  hier \nausgeführt habe und die meine Vorredner auch ausgeführt haben, ge-\nhen  weit  über  das  hinaus,  was  notwendig  ist.  Sie  geben  der  Polizei \nunnötig viele Machtmittel in die Hand, die sie gar nicht braucht, um \nihren Auftrag zu erfüllen. Ich bin gern ein kleinkarierter linker Jurist, \naber  ich  weise  auch  gern  auf  diese  Missstände  hin.  Geben  Sie  sich \neinen  Ruck  und  weisen  Sie  das  Gesetz  mit  uns  zurück.  Der  Kanton \nZürich hat ein besseres Polizeigesetz verdient.  \n \n", "p": 35}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich gehe zuerst kurz formell auf \ndie Voten von Davide Loss und Markus Bischoff ein und anschlies-\nsend  materiell  auf  die  Voten  von  Markus  Bischoff,  Beat  Bloch  und \nEsther Guyer. Ja, Davide Loss spricht von einem abgestuften Kaska-\ndensystem.  Ein  Kaskadensystem  ist  schon  abgestuft.  Und  Herr  Bi-\nschoff  spricht  schon  wieder  von  den  Bürgerinnen  und  Bürgern.  Ich \nweiss, Alma Redzic hat mich vor zwei Sitzungen gerügt. Leider ist es \nein Substantiv, und das sind die Bürger, und da müssen wir nicht ir-\ngendwie noch Männlein und Weiblein einbauen.  \nJetzt  zum  Materiellen.  Herr  Bischoff,  die  Freiheitsrechte  der  Bürger \nwürden  beschnitten.  Nein,  das  werden  sie  überhaupt  nicht,  sondern \naufgrund  unter  anderem  auch  eines  wieder  einmal  unverständlichen \nBundesgerichtsentscheides  muss  das  Gesetz  angepasst  werden.  Die \nVerhältnismässigkeit ist absolut gewahrt. Die Güterabwägung wurde \nsehr gut getroffen, und ich würde sogar Rico Brazerol zustimmen und \nsagen, das Gesetz müsste noch etwas strenger sein. Denn wir müssen \ndoch  der  Polizei  –  und  das  sind  die  Leute,  die  an der Front  sich für \nuns einsetzen – die gleichen Spiesse geben. Verbrecher agieren auch \nnicht in der Öffentlichkeit, Herr Bischoff. \n«Mehr  Polizei,  mehr  Sicherheit»,  Herr  Bischoff  stellt  das  infrage. \nMehr  Polizei,  mehr  Sicherheit?  Nein,  sicher  nicht  generell,  aber  mit \ndem,  was  momentan  in  unserem  Land  abgeht  mit  einem  Schengen-\nAbkommen,  mit  dem  in  unser  Land  Kriminaltourismus  weiter  zu-\nnimmt  und  überhandnimmt,  müssen  wir  der  Polizei  die  gleichen \nSpiesse  geben.  Herr  Richter  Bloch,  die  Polizei  hätte  so  etwas  wie \nWeihnachten. Und dann lassen Sie sich etwas despektierlich über Po-\nlizeioffiziere aus. Ich ganz persönlich bin der Meinung, dass Richter, \nwelche politisch gewählt werden, nicht noch im Parlament sitzen soll-\nten, sondern die sollten Richter sein und die sollten Güterabwägungen \nmachen.  Und  was  ich  hier  von  Ihnen  gesehen  habe,  ist  eine  Partei-\nlichkeit.  Ich  hoffe  einfach,  dass  ich  nie  vor  Ihnen  als  Richter  stehe. \nIch sage es grad so, von meiner Seite her.  \nWas ist Hooliganismus, Esther Guyer? Hooliganismus haben Sie rich-\ntig definiert. Das ist auch das, was heute Morgen hier vor dem Parla-\nment die JUSO veranstaltet  haben mit  Petarden et cetera. Ich denke, \njeder  hier  im  Parlament  und  auch  jeder  Bürger  draussen  –  es  ist  ein \nneudeutsches Wort – weiss heute, was Hooliganismus ist.  \n \n", "p": 36}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Es  war  eine  interessante  Diskussion \nmit  mehr  oder  weniger  ideologischen  Ansätzen,  das  ist  ja  immer \nspannend  zu  hören.  Es  ist  so,  dass  verschiedene  Güter  einander  ge-\ngenübergestellt  werden.  Wenn  wir  von  den  Freiheitsrechten  der  Be-\nvölkerung  sprechen,  dann  ist  das  ein  hoch  zu  gewichtendes  Gut. \nWenn  wir vom Schutz der Bevölkerung sprechen und von einzelnen \nLeuten, dann ist das aber ebenfalls ein hoch zu gewichtendes Gut. In \ndiesem  Sinne  müssen  auch  Grundrechte  gegeneinander  abgewogen \nwerden.  Man  kann  nicht  immer  eindeutig  Ja  oder  Nein  zum  einen \noder  zum  andern  sagen.  Es  kann  aber  nicht  sein,  dass  Familien  sich \nnicht  mehr  an  Sportanlässe  getrauen,  weil  irgendwelche  «Lölis», \nwenn ich das so sagen darf, sich ausleben möchten, die Meinung ha-\nben, dass sie sich selbst verwirklichen müssen, dass dann die Polizei \nnur noch im Streit eingreifen kann. Wenn ich an Kloten denke, da war \ndie Polizei auch dabei, dann macht sie eine sehr gute Fan-Arbeit, die \nnicht immer erfolgreich ist, weil etwas geschieht. Aber immerhin hat \nman nachher die Kontakte und kann dafür besorgt sein, dass das sehr \nschnell aufgelöst werden kann.  \nMarkus  Bischoff,  es  geht  nicht  darum,  die  Kompetenzen  der  Polizei \nausufern  zu  lassen.  Es geht darum, sie  nicht immer  einzuengen. Wir \nhaben den Schutz der Bevölkerung, und da muss die Polizei auch eine \nHandlungsfähigkeit haben. Die hat sie mit diesem Gesetz, die hat sie \nmit der Zustimmung zum Gesetz und der Ablehnung der Minderheits-\nanträge.  Im  Übrigen,  Beat  Bloch,  ist  es  so,  dass  die  Anträge  in  der \nKommission geprüft wurden. Da ist nichts einfach so rasch durchge-\nronnen, ohne geprüft zu werden. Ich sage darum auch im Namen der \nFraktion  nochmals  Ja  zum  Gesetz,  Nein  zum  Minderheitsantrag  und \ndanke für Ihre Unterstützung.  \n \n", "p": 36}, {"t": "Regierungsrat Mario Fehr: Ich danke Ihnen sehr herzlich für die ein-\ngehende  Eintretensdebatte  und  insbesondere  für  das  Vertrauen,  das \nden Sicherheitskräften in diesem Kanton seitens des Rates zuteilwur-\nde.  Unsere  Polizei  ist  immer  eine  demokratische  Polizei,  sie  ist  nie \nSelbstzweck. Und ich verstehe die Diskussion, wie man einen Gegen-\nsatz zwischen Polizei und Bürger herstellen will, eigentlich nicht. Die \nPolizei hat, demokratisch legitimiert, mit demokratischem Verfahren, \nbestimmte Rechte und Pflichten und diese dienen dazu, die Sicherheit \nder  Bürgerinnen  und  Bürger  in  diesem  Kanton  zu  schützen.  Wenn \nman  eine  gute  Polizei  will,  dann  braucht  sie  sicher  Infrastruktur,  sie \nbraucht  genügend  gut  qualifiziertes  Personal.  Ich  weise  hier  Markus \nBischoff  darauf  hin,  dass  der  Kantonspolizei  in  diesem  Kanton  von \nder  Politik  seit  1990  ein  Sollbestand  versprochen  worden  ist.  Der \nwurde bis jetzt nie eingehalten. Wir hoffen ihn bis 2015 erreichen zu \nkönnen.  Wenn  man  will,  dass  die  Polizei  im  Rechtsstaat,  in  der  De-\nmokratie effizient arbeiten können soll, dann muss man auch die Ge-\nsetze so machen, dass sie dies tun kann.  \nWir  haben  vom  Kommissionssprecher,  von  verschiedenen  Votanten \ngehört,  dass  es  Lücken  gibt,  Lücken,  die  früher  nicht  da  waren.  Der \nBundesgesetzgeber hat  in aller Klarheit  zum  Ausdruck gebracht, ge-\nrade  in  dieser  Session,  dass  der  ganze  Grenzbereich  Präventi-\non/Strafverfolgung den Kantonen obliegen soll. Wir haben zusätzlich \ndieses  Bundesgerichtsurteil,  wir  müssen  etwas  machen.  Wir  können \nes  uns  dabei  nicht  leisten,  von  Grundrechten  nur  zu  sprechen,  wir \nmüssen  die  Grundrechte  schützen.  Und  es  gibt  nicht  nur  die  Grund-\nrechte derer, die von einer Strafuntersuchung oder von der Polizei al-\nlenfalls tangiert  werden, es gibt auch die  Freiheitsrechte, die Grund-\nrechte  derer,  die  vor  Straftaten  in  diesem  Kanton  geschützt  werden \nmüssen. Markus Bischoff hat gesagt, es passiere ja nichts. Es sei noch \nnichts  passiert  und  daher  dürfe  die  Polizei  erst  dann  handeln,  wenn \nkonkret eine Straftat vorliegt.  \nIch  sehe  das  anders. Zum einen dienen  diese polizeilichen Handlun-\ngen  teilweise  dazu  festzustellen,  dass  überhaupt  eine  Straftat  began-\ngen  wurde.  Und  dann  greift  ja  sofort  die  Strafprozessordnung.  Sie \ndient  aber  vor  allem  auch  der  Prävention.  Herr  Bischoff,  wir  wollen \nkeinen Tatbeweis in Form von Opfern, wir wollen gerade im Bereich \nder  schweren  Kriminalität  vorher  handeln  können.  Und um  das  geht \nes  beispielsweise  bei  der  verdeckten  Vorermittlung.  Die  verdeckte \nVorermittlung  ist  rechtsstaatlich  klar  geregelt.  Es  geht  um  schwere \nDelikte,  es  geht  um  Drogen  und  Menschenhandel,  es  geht  um  Pä-\ndophile  im  Internet.  Und  dort  wollen  wir  handeln  können,  bevor  es \neben Opfer gibt in diesem Kanton.  \nBeat Bloch und Esther Guyer haben eine Detailkritik geäussert. Die-\njenige  von  Frau  Guyer  gehört  wahrscheinlich  in  die  Diskussion,  die \nwir  dann  später  heute  noch  führen  können.  Ich  kann  Ihnen  einfach \nsagen: Der Begriff «Hooligan» – Sie haben ihn, glaube ich, zutreffend \numschrieben  –  beschlägt  gewaltsuchende  Besucher  und  Besucherin-\nnen einer Sportveranstaltung. Er ist im BWIS, im Bundesgesetz über \ndie innere Sicherheit, erwähnt. Markus Bischoff hatte in der Kommis-\nsion  auch  einen  Antrag  gestellt,  diesen  Begriff  zu  streichen.  Immer-\nhin,  ihn  konnten  wir  überzeugen,  er  hat  diesen  Antrag  dann  ja  nicht \nmehr  stellen  wollen.  Die  Empörung  von  Beat  Bloch  kann  ich  auch \nnicht  recht  nachvollziehen.  Er  empört  sich  hier  über  eine  neue  Be-\nstimmung,  die  den  Datenschutz  und  den  Datenaustausch  zwischen \nGemeinden  und  Kantonspolizei  regeln  soll.  Aber,  Herr  Bloch,  diese \nBestimmung  gibt  es  schon  heute.  Sie  ist  im  heutigen  Polizeigesetz, \nwir haben sie einfach übernommen. Es ist gar nichts Neues, Ihre Em-\npörung kommt also ein bisschen zu spät. Die hätten Sie ein bisschen \nfrüher an den Tag legen können. Wir haben im Gegenteil auf Anraten \ndes  Datenschützers  den  ganzen  Datenschutz  neu  sauber  aufgestellt, \ndamit er eben auch lesbar ist. Und diese Bestimmung haben wir eins \nzu eins aus dem alten Gesetz übernommen.  \nWogegen ich mich wirklich wehren muss, Herr Bischoff, ist, dass Sie \nhier  ins  Feld  führen,  wir  hätten  eine  Carte  Blanche  sozusagen,  wir \nhätten  alles  gemacht.  Zum  einen  hat  die  Vernehmlassung  noch ganz \nandere Vorschläge ergeben. Es hat Ideen gegeben, die weiter gegan-\ngen wären. Ich will in aller Klarheit hier deutlich machen: Mit diesem \nGesetz  wird  der  Rechtsstaat  nicht  geritzt,  im  Gegenteil.  Es  werden \nverschiedene Bestimmungen rechtsstaatlich sauber gefasst. Die Rege-\nlung  der  Videoüberwachung,  die  Herr  Bloch  ebenfalls  kritisiert  hat, \nentspricht einem bundesgerichtlichen Auftrag. Wir müssen diese Vi-\ndeoüberwachung neu regeln und wir haben sie detailliert, rechtsstaat-\nlich sauber gelöst. Wir haben sie analog bestehender Gesetze, anhand \nder  bundesgerichtlichen  Rechtsprechung  gelöst.  Wir  haben  zweitens \ndie  ganze  Angelegenheit  mit  den  Hotelmeldescheinen  so  gelöst,  wie \nes das Datenschutzgesetz vorschreibt, in einem formellen Gesetz. Wir \nhaben  drittens  –  das  habe  ich  bereits  erwähnt  –  den  ganzen  Bereich \ndes Datenschutzes neu aufgestellt, sodass wir jetzt sagen können: Es \ngibt  rechtsstaatliche  Fortschritte.  In  der  Interessenabwägung  –  und \ndiese  Interessenabwägung  besteht  selbstverständlich  bei  diesem  Ge-\nsetz −, in der Interessenabwägung zwischen dem, was die Polizei tun \nkönnen  muss,  und  dem  Rechtsstaat,  den  rechtsstaatlichen  Garantien, \nhaben  wir  uns  für  einen  Mittelweg  entschieden.  Wir  haben  uns  für \neinen  Mittelweg  entschieden,  der  Ja  sagt  zu  effizientem,  rechtsstaat-\nlich sauberem polizeilichen Handeln, der aber gleichzeitig die Grund-\nrechte der Bürgerinnen und Bürger sicherstellt. Und ich kann Daniel \nHodel in aller Deutlichkeit sagen: Als Sicherheitsdirektor dieses Kan-\ntons  werde  ich  dafür  sorgen,  dass  diese  Vorschriften  verhältnismäs-\nsig,  gesetzestreu,  mit  Augenmass,  mit  gesundem  Menschenverstand \numgesetzt werden. Und ich kann Ihnen versichern: Genau das will die \nKantonspolizei.  \nIn diesem Sinne bitte ich Sie, auf die Vorlage einzutreten, die Rück-\nweisung,  die  in  letzter  Minute  in  der  Kommission  gestellt  wurde, \nnicht zu befolgen, diesem Gesetz zuzustimmen. Sie erhalten ein gutes \nGesetz, ein rechtsstaatlich und demokratisch sauberes Gesetz, das die \nGrundrechte  schützt,  das  aber  gleichzeitig  auch  die  Sicherheit  der \nZürcherinnen  und  Zürcher  erhöht.  Und  das,  sehr  geehrter  Herr  Bi-\nschoff, das ist auch ein hohes Gut.  \n \n", "p": 39}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 39}, {"t": "Ratspräsident  Bernhard  Egg:  Wir  behandeln  den  erwähnten  Antrag \nauf  Rückweisung  nach  der  Pause.  Jetzt  kommen  wir,  wie  angekün-\ndigt, zu den Fraktionserklärungen.  \n \n", "p": 39}, {"t": "Die Beratung der Vorlage 4884a wird unterbrochen.  \n \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Jürg Trachsel (SVP, Richterswil): An der medizinischen Fakultät der \nUni Zürich kam es in den vergangenen Jahren immer wieder zu – ge-\nlinde gesagt – seltsamen Vorgängen. Doch was sich unsere grundsätz-\nlich  allseits  geschätzte  Alma  Mater  nun  im  Zusammenhang  mit  der \nEntlassung  von Professor Mörgeli (SVP-Nationalrat Christoph Mör-\ngeli) geleistet hat, sprengt den Rahmen des Vertretbaren bei Weitem \nund liest sich wie eine Anleitung des klassischen Mobbings (Heiter-\nkeit). Der Krug geht halt auch bei der Uni Zürich zum Brunnen, bis er \nbricht. Jetzt, da das Geschirr endgültig zerschlagen ist, tut Aufklärung \nnot.  Es  braucht  dringend  eine  unabhängige  und  externe  Analyse  der \nVorgänge  um  die  inszenierte  Schmuddelkampagne  rund  um das me-\ndizinhistorische Institut im Speziellen und der medizinischen Fakultät \nim Allgemeinen. \nIn seiner ersten öffentlichen Erklärung am Freitagvormittag begründet \nRektor Andreas Fischer die Ankündigung der Kündigung und soforti-\ngen Freistellung mit einer angeblich schweren Loyalitätspflichtverlet-\nzung  seines  prominenten  Angestellten.  Wir  fragen  Sie:  Ja,  wer  hat \ndenn  die  Bombe  bei  den  Medien  platziert  und  damit  wohl  die \nschwerste Loyalitätspflichtverletzung gegenüber seinem Angestellten \nbegangen? Richtig, es ist die Uni Zürich. Wer hat mit Indiskretionen \ndie  Zündschnur  gelegt?  Richtig,  es  ist  die  Uni  Zürich.  Wie  würden \nSie  reagieren,  wenn  Sie  via  Sonntagspresse  und  nicht  durch  die  Ar-\nbeitgeberin  erfahren,  dass  Ihnen  gekündet  wird?  Wie  reagieren  Sie, \nwenn  Ihnen  bewusst  wird,  dass  die  Kündigung  bereits  beschlossene \nSache war, bevor überhaupt das Mitarbeitergespräch hätte stattfinden \nsollen? Was soll man von einem Verfahren an der Uni Zürich halten, \nbei dem die Kündigung feststeht, bevor die Mitarbeiterbeurteilung des \nVorgesetzten geschrieben ist? Richtig, nichts kann man von solchem \nVerhalten halten.  \nAber  genau  so  ist  es  leider  passiert  an  der  Universität.  Mit  Rechts-\nstaatlichkeit,  Unparteilichkeit,  aber  auch  Führungsverantwortung  hat \ndies gar nichts mehr zu tun. Und mitten in diesem Intrigensumpf gies-\nsen die SP-Bildungsdirektorin Regine Aeppli und CVP-Nationalrätin \nKathy Riklin zusätzlich Öl ins Feuer. Die von Uni und linker Politik \nmesserscharf  und  kalkuliert  inszenierten  Brandherde  werden  in  der \nFolge entfacht und es kommt zur Explosion. Die glücklicherweise nur \nallzu  durchsichtige  Begründung  der Uni: Professor Mörgeli  ist nicht \nloyal  zu  uns  und  er  muss  gehen.  Dass  aber  Frau  Riklin  als  Mitglied \nund Frau Aeppli als Präsidentin des Universitätsrates Stimmung ma-\nchen,  das  ist  bedenklich:  Der  Universitätsrat  ist  unmittelbares  Auf-\nsichtsorgan über die Uni. Von einem Aufsichtsorgan muss Unabhän-\ngigkeit, Neutralität und Sachlichkeit erwartet werden.  \nDie SVP wird alles daran setzen, dass das Schmierentheater der letz-\nten  Tage  und  Wochen  politisch  aufgearbeitet  wird.  Dazu  braucht  es \nwohl  zusätzlich zu  den Abklärungen der ABG  (Aufsichtskommission \nBildung  und  Gesundheit)  eine  unabhängige  und  externe  Untersu-\nchung  der  Vorfälle.  Es  muss  wieder  garantiert  werden  können,  dass \ndie Uni eine freie Schule freier Überzeugungen ist, die sie eben einst \nwar.  Politischer  Gesinnungsterror  darf  nicht  geduldet  werden.  Die \nbedenklichen  Vorgänge rund um die Entlassung  von  Professor  Mör-\ngeli  müssen  personelle  Konsequenzen  haben,  denn  es  stinkt  zurzeit \ngewaltig. Die SVP fordert eine lückenlose Aufarbeitung der Vorgän-\nge an der Universität. Wir werden keine Verpolitisierung der Uni Zü-\nrich dulden. Danke für Ihre Aufmerksamkeit.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Raphael Golta (SP, Zürich): Die SP-Fraktion nimmt mit einer gewis-\nsen Verwunderung zur Kenntnis, dass sich die SVP neuerdings für die \nRechte der Staatsangestellten einsetzt. Daran werden  wir Sie bei an-\nderer Gelegenheit sehr gerne erinnern.  \nLieber Jürg Trachsel, im vorliegenden Fall  handelt es sich um einen \nklassischen Personalkonflikt. Es ist nie schön, wenn ein Personalkon-\nflikt  in  einer  Kündigung  durch  den  Arbeitgeber  mündet.  Und  ohne \nVerletzungen  gehen  solche  Konflikte  leider  nie  aus.  Das  zeigt  auch \nder vorliegende Fall. Offensichtlich ist die SVP davon überzeugt, dass \nsie die Qualität der Arbeit des betreffenden Angestellten der Uni Zü-\nrich abschliessend beurteilen kann. Da wissen Sie mehr als ich – oder \ntun  zumindest  so.  Ich  bin  jedenfalls  froh,  dass  wir  über  die  nötigen \nRekursinstanzen  verfügen, um die personalrechtlichen Fragen zu be-\nurteilen.  \nDie  Argumentation  der  SVP  kommt  jedenfalls  einem  allgemeinen \nKündigungsverbot  für  SVP-Mitglieder  im  Staatsdienst  sehr  nahe. \nAuch wir sind ja bekanntlich für starke Arbeitnehmerinnen- und Ar-\nbeitnehmerrechte, aber für alle, statt nur für wenige. Nicht zum ersten \nMal stellen sich Fragen zum Verhalten der Universität in einem Per-\nsonalkonflikt.  Deshalb  ist  es  auch  richtig,  dass  die  zuständige  Auf-\nsichtskommission den Fall anschaut. Ich habe hier Vertrauen in unse-\nre  Kommission,  Jürg  Trachsel.  Es  geht  aber  nicht  nur  um  personal-\nrechtliche Fragen. Auch darf es uns nicht egal sein, wenn es Instituts- \nund  Universitätsleitung  zugelassen  haben  sollten,  dass  der  Zustand \nder Medizinhistorischen Sammlung über Jahre hinweg vernachlässigt \nwurde.  \nNoch eine Bemerkung zum Thema Indiskretion. Die Veröffentlichung \ndes  akademischen  Berichtes  hat  den  Personalkonflikt  wohl  definitiv \neskalieren lassen, da sind wir alle einverstanden. Die SP war gegen-\nüber  dem  Gang  zur  Presse  mit  vertraulichen  Dokumenten  schon  im-\nmer  kritisch  eingestellt;  wir  sind  es  auch  in  diesem  Fall.  Es  handelt \nsich um eine Straftat, die zu verfolgen ist – Punkt. Dass nun aber aus-\ngerechnet  die  SVP  ob  dieser  Indiskretion  Zetermordio  schreit,  ist \nschlicht lächerlich. Ihnen von der SVP ist üblicherweise keine Indis-\nkretion zu dreckig oder zu ungesetzlich, um sie nicht doch irgendwie \nrichtig  zu  finden.  Aber  jetzt,  da  ein  SVP-Mitglied  betroffen  ist,  gilt \ndas alles plötzlich nicht mehr. Würde der Fall nämlich parteipolitisch \nanders liegen, so würden Sie, meine Damen und Herren von der SVP, \nuns hier und heute eine ganz andere Geschichte erzählen. Sie würden \nes als Skandal bezeichnen, dass der Bericht nicht durch die Uni selber \nveröffentlicht  wurde.  Sie  würden  den  Auslöser  der  Indiskretion  für \ndie Goldmedaille des Kantons Zürich vorschlagen und Sie würden der \nUni  Filz  vorwerfen,  weil  sie  den  akademischen  Bericht  unter  Ver-\nschluss halten wollte. So nicht, liebe SVP! Sie sollten unabhängig von \nder eigenen Betroffenheit den gleichen Massstab anwenden. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Lieber  Jürg  Trachsel,  wenn \nich dir zuhöre, dann frage ich mich, weshalb du überhaupt eine Unter-\nsuchung  forderst.  Du  scheinst  ja  alles  bereits  zu  wissen.  Ich  frage \ndich, ganz nüchtern betrachtet: Was liegt vor? Es wurde von Raphael \nGolta  in  meinen  Augen  zu  Recht  gesagt,  es  liegt  an  sich  eine  ganz \nnormale arbeitsrechtliche Streitigkeit vor, verbunden mit einem Mob-\nbing-Vorwurf, etwas, was regelmässig erhoben wird von einem Mit-\narbeiter, der sich sicher, subjektiv betrachtet, zu Unrecht an den Pran-\nger  gestellt  fühlt;  das ist «Daily Business». Die ABG  hätte reichlich \nzu tun, wenn sie inskünftig jedes Mal, wenn ein Mitarbeiter des USZ \n(Universitätsspital  Zürich)  oder  der  Uni  Zürich,  der  entlassen  wird, \nMobbing-Vorwürfe  erhebt,  eine  Untersuchung  anstrengen  möchte. \nDer Kantonsrat könnte das Sitzungsgeld im Budget massiv erhöhen. \nOb  das  Kündigungsprozedere  korrekt  verlaufen  ist,  dafür  gibt  es \nGremien, die das beurteilen können. Schlussendlich wird es das Ver-\nwaltungsgericht  sein.  Es  ist  ein  öffentlich-rechtliches  Dienstverhält-\nnis, das Verwaltungsgericht ist dafür da. Dort sind die Profis, dort ist \ndie Kompetenz, es kann diese Frage klären.  \nWas die Veröffentlichung eines geheimen Berichts anbelangt, hat die \nUni,  soweit  ich  informiert  bin,  ja  Strafanzeige  erstattet  gegen  Unbe-\nkannt,  sprich:  Hier  werden  die  Strafverfolgungsbehörden  aktiv  wer-\nden.  Das  ist  die  richtige  Behörde,  das  ist  die  kompetente  Behörde. \nAuch diesem Punkt wird nachgegangen.  \nDie FDP ist deshalb dezidiert der Meinung, dass das Parlament, kon-\nkret  die  ABG,  im  Rahmen  der  Oberaufsicht  über  die  Uni  erst  dann \ngefragt  ist,  wenn  das  arbeitsrechtliche  Verfahren  abgeschlossen  ist. \nDannzumal wird zu überprüfen sein, ob in diesem konkreten Einzel-\nfall von der  Regierung  beziehungsweise der  Bildungsdirektorin oder \nder  Universitätsleitung  Fehler  gemacht  wurden,  die  aufsichtsrechtli-\nche  Konsequenzen  haben  und  allenfalls  zu  Änderungen  im  System \nführen müssen. Dagegen kann es nicht sein, dass die ABG, in Vertre-\ntung des Zürcher Kantonsrates, in einen laufenden arbeitsrechtlichen \nKonflikt eingreift. Es gilt  weiteren Schaden von  der Uni  Zürich  und \nden  Direktbetroffenen  abzuwenden,  und  das  gelingt  unserer  Ansicht \nnach nur, wenn wir Augenmass bewahren.  \nEine  Erkenntnis  jedoch  kann  jetzt  schon  gewonnen  werden:  Wenn \njemand einen letzten Beweis dazu benötigt hat, zu erkennen, dass die \nVerbindung der Politik mit dem operativen Geschäft der Uni einfach \nvöllig  deplatziert  ist  und  das  Präsidieren  des  Universitätsrates  durch \ndie Bildungsdirektorin rasch ein Ende nehmen muss, dann hat er die-\nsen Beweis letzte Woche eindrücklich erhalten.  \n \n", "p": 43}, {"t": " \n", "p": 43}, {"t": "Die Beratung der Vorlage 4884a wird fortgesetzt.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "I. Die Vorlage wird an den Regierungsrat zurückgewiesen.  \n \n", "p": 43}, {"t": "Ratspräsident Bernhard Egg: Antragsteller Markus Bischoff hat sig-\nnalisiert, er verzichte auf ein Votum. Auch der Präsident der vorbera-\ntenden Kommission wünscht das Wort nicht mehr. Auch Regierungs-\nrat Mario Fehr verzichtet. Dann stimmen wir ab.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": " \n", "p": 44}, {"t": " \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "I. Polizeigesetz vom 23. April 2007 \n§§ 2, 3 und 4 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 44}, {"t": "§ 21 Personenkontrolle und Identitätsfeststellung \nAbs. 1−3 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 44}, {"t": "Abs. 4 \n", "p": 44}, {"t": "4 Die Polizei darf die zur Identifikation von Personen erforderlichen \nAngaben  in  den  Meldescheinen  der  Gästekontrolle  von  Beherber-\ngungsbetrieben  zur  Gefahrenabwehr,  zur  Strafverfolgung  und  zur \nVollstreckung  von  Strafurteilen  elektronisch  abrufen  sowie  systema-\ntisch und automatisiert in den für die Fahndung bestimmten polizeili-\nchen Systemen überprüfen. Die Daten sind sofort nach der  Bearbei-\ntung,  in jedem Fall aber  30  Tage nach deren Erhebung, zu löschen. \nAusgenommen sind Daten von Personen, welche zur Verhaftung, Zu-\nführung  oder  Adressnachforschung  ausgeschrieben sind.  Der Regie-\nrungsrat regelt das Nähere. \n \n", "p": 44}, {"t": "", "p": 45}, {"t": "Markus Bischoff (AL, Zürich): Es geht ja um die Frage: Darf der Staat \nunabhängig von einem Verdacht ein rechtmässiges Handeln registrie-\nren und die Unterlagen dazu während drei Jahren aufbewahren? Dar-\num geht es. Der Regierungsrat sagt «Ja, wir können damit Straftaten \naufklären, wenn wir das tun», ja, hoffentlich kann man etwas aufklä-\nren  damit.  Das  hätte  ja  noch  gefehlt,  dass  Sie,  wenn  Sie  eine  derart \ngrosse  Fiche  anlegen,  nichts  damit  finden  würden.  Nun  aber  meine \nich: Übernachten in einem Hotel ist eine absolut rechtmässige Tätig-\nkeit.  Jeder von uns  hier drin  kann in einem  Hotel  übernachten.  Jetzt \nist  es  aber  so:  Wenn  Sie  aus  irgendwelchen  Gründen  allein  oder  zu \nzweit  oder  mit  wem  auch  immer  in  einem  Hotel  im  Kanton  Zürich \nübernachten, dann ist das während drei Jahren registriert. Es wird im \nPOLIS  abgelegt  und  5000  Leute  haben  Zugriff  dazu,  wenn  Sie  ir-\ngendwo  im  Kanton  Zürich  in  einem  Hotel  übernachtet  haben.  Wir \nwissen,  5000  Leute  sind  relativ  viele  und  eine  Geheimhaltung  ist \nmanchmal auch nicht mehr so einfach. Das fängt schon beim Bundes-\nrat an, bei sieben Leuten weiss man auch nach zehn Minuten, wie das \nAbstimmungsverhältnis  ist.  Nun,  andere  rechtmässige  Tätigkeiten \nwerden auch nicht so behandelt. Also wenn es eine Strassenverkehrs-\nkontrolle gibt, in der man alle Autonummern aufführt, dann wird auch \nnicht  während  drei  Jahren  das  Ganze  aufbewahrt.  Oder  stellen  Sie \nsich  einmal  vor, alle Banken müssten automatisch alle  Bankkunden-\nkonten direkt der Steuerbehörde melden und dort gäbe es dann sofort \nein  Abgleichungsverfahren  «Hit/No  Hit»  und  dann  würde  es  noch \nwährend  drei  Jahren  aufbewahrt.  Da  würden  Sie  ja  Zetermordio \nschreien. Aber wenn Sie da in einem Hotel übernachten, dann soll das \nangehen.  Das  kann  man  nur  mit  historischen  Sachen  erklären.  Aber \nwenn  man  das  ganz  nüchtern  anschaut,  gibt  es  ja  gar  keinen  Grund \ndafür. \nEs steht dann noch «Ja, die Ausländer dürfen wir, müssen wir ja nach \ndem  Schengen-Übereinkommen».  Das  stimmt  nicht.  Es  gibt  eine \nÜberwachungsbehörde,  die  kontrolliert,  ob  das  Schengen-\nÜbereinkommen richtig angewendet wird. Und diese Überwachungs-\nbehörde hat gesagt, dass die systematisierte und automatisierte Erfas-\nsung von Ausländern und Ausländerinnen, die irgendwo in einem Ho-\ntel  übernachten,  ohne  Verdacht  rechtswidrig  sei. Das  Bundesamt  für \nPolizei, das heute Fedpol heisst, hat das am 31. August 2011 auch al-\nlen kantonalen Polizeidirektoren mitgeteilt.  Das hat leider nicht Ein-\ngang  gefunden  in  die  Kommissionsdebatten  und  in  die  Voten.  Aber \nman  kann  nicht  mit  dem  Schengen-Übereinkommen  argumentieren. \nWenn es für Ausländer zulässig ist, sollte es auch für die Schweizer \nsein. Man könnte ja hier wirklich auch noch eine Zweiklassengesell-\nschaft machen. Nun, es gibt also keine Gründe, wieso Sie hier etwas \nRechtmässiges registrieren lassen.  \nUnser  Vorschlag  ist  ein  Vorschlag  zur  Güte.  Wir  sagen,  man  kann \nerfassen.  Es  gibt  ein  Hit-oder-No-Hit-System.  Wenn  es  kein  Hit  ist, \nmuss  das  sofort  gelöscht  werden,  also  innerhalb  von  30  Tagen.  Ich \ndenke, das ist eine angemessene Frist. Man kann das ja auch mit der \nVideoüberwachung  vergleichen.  Dort  sagt  das  Bundesgericht:  Man \nkann diese Videobänder 100 Tage aufbewahren und dann müssen sie \nvernichtet  werden.  Der  Regierungsrat  findet  sich  besonders grosszü-\ngig und schlägt jetzt drei Jahre für diese Überwachung vor, nur weil \nes  vorher  zehn Jahre waren. Nur  weil es vorher  falsch  war und jetzt \nein bisschen weniger falsch ist, ist es noch lange nicht richtig.  \nIch bitte Sie also im Interesse der Grundrechte, aber auch im Interesse \nvon  weniger  Bürokratie,  unserem  Minderheitsantrag  zuzustimmen. \nSie müssen sich einfach bewusst sein: Rechtmässiges Handeln sollte \nman nicht während drei Jahren registrieren.  \n \n", "p": 46}, {"t": "Davide  Loss  (SP,  Adliswil):  Die  SP-Fraktion  wird  diesen  Minder-\nheitsantrag  ablehnen.  Bisher,  Markus  Bischoff,  waren  das  physische \nHotelmeldescheine mit zehn Jahren Aufbewahrungsdauer. Neu soll es \nein elektronisches Hit/No-hit-System geben und die Aufbewahrungs-\nfrist soll nur drei Jahre betragen. In der Schweiz gibt es eine Spann-\nbreite von einem Jahr bis zu zehn Jahren, es ist alles vertreten. Aber \nmit  30  Tagen  sind  Sie  wirklich  weit  unter  dem,  was  sonst  in  der \nSchweiz vorliegt. Das ist auch nicht praktikabel. Das System der Ho-\ntelmeldescheine  dient  dazu,  Straftaten  aufzuklären  und  dafür  ist  das \nauch notwendig. Und ich möchte nochmals daran erinnern, wenn wir \nein Hit/No-Hit-System haben: Wenn Markus Bischoff in einem Hotel \nübernachtet, wird das gar nie jemand erfahren, ausser man würde ak-\ntiv danach suchen, um eine Straftat aufzuklären. Von dem her ist das \ndatenschutzrechtlich  sogar  viel  besser  als  die  bisherige  Regelung. \nDeshalb  bitte  ich  Sie,  den  Minderheitsantrag  abzulehnen.  Ich  danke \nIhnen.  \n", "p": 47}, {"t": "Regierungsrat Mario Fehr: Die rechtliche Grundlage für das, was wir \nheute in diesem Bereich schon tun, findet sich in Paragraf 35 des Ge-\nmeindegesetzes  und  dann  auch  im  Schengener  Durchführungsüber-\neinkommen  für  die  Ausländerinnen  und  Ausländer.  Nach  heutigem \nRecht  ist  diese  ganze  Angelegenheit  mit  den  Hotelmeldescheinen  in \neiner Verordnung geregelt, wir bewahren sie zehn Jahre auf. Wir ma-\nchen  hier,  rechtsstaatlich  gesehen,  einen  Quantensprung  vorwärts, \nindem wir die Frage, wie diese Hotelmeldescheine eingesetzt werden \nkönnen, in einem formellen Gesetz regeln und indem wir diese Frist \nauf  drei  Jahre  verkürzen  wollen.  Diese  Hotelmeldescheine  können \ntatsächlich  dazu  dienen,  Verbrechen  aufzudecken.  Sie  können  aber \nauch  entlasten,  indem  nämlich  jemand  nachweisen  kann,  dass  er  zu \neinem bestimmten Zeitpunkt eben an einem anderen Ort war.  \nDavide Loss hat zu Recht darauf hingewiesen, dass die gängigen Fris-\nten in der Schweiz zwischen ein und zehn Jahren liegen. Wir erachten \nhier drei Jahre für angemessen. Wir erachten drei Jahre insbesondere \ndeshalb  für  angemessen,  weil  der  Wirtschaftsstandort  Zürich  immer \nwieder  auch  Rechtshilfe  leisten  muss  in  komplizierten  Delikten,  in \nWirtschaftsdelikten,  Geldwäscherei,  Wirtschaftskriminalität.  Und \nwenn wir diese Frist auf 30 Tage verkürzen müssen, dann können wir \ngenau in diesen Fällen grosser, grober Kriminalität, Wirtschaftskrimi-\nnalität,  Geldwäscherei  eben keine Rechtshilfe  leisten.  Das allerdings \nwollen  wir  tun.  Wir  wollen,  dass  auch  diese  Verbrechen  aufgedeckt \nwerden können. Die Hotelmeldescheine sind ein Hilfsmittel dazu.  \nIch  bitte  Sie,  dem  Antrag  der  vorberatenden  Kommission  zuzustim-\nmen.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Neuer Titel vor § 32:F. Überwachungsmassnahmen \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "§ 32 Polizeiliche Observation \nBeat  Stiefel  (SVP,  Egg),  Präsident  der  KJS:  Bei  Paragraf  32  wurde \nAbsatz  2  umformuliert,  damit  klar  wird,  wann  eine  polizeiliche  Ob-\nservation mittels technischer Überwachungsgeräte angeordnet werden \ndarf.  Der  Gesetzgebungsdienst  hat  der  Kommission  auf  Anfrage  die \nentsprechende Formulierung unterbreitet.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "§ 32a  \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "32b b. Mit Möglichkeit der Personenidentifikation \nAbs. 1 und 2 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "Abs. 3 \n", "p": 48}, {"t": "3  Die  Öffentlichkeit  ist  durch  Hinweistafeln,  Anzeigen  auf  Bildschir-\nmen oder in anderer geeigneter Weise auf den Einsatz der Audio- und \nVideogeräte aufmerksam zu machen. Der Kanton führt ein öffentlich \neinsehbares Standortverzeichnis aller eingesetzten Audio- und Video-\nüberwachungsgeräte. \n \n", "p": 48}, {"t": "Beat  Stiefel  (SVP,  Egg),  Präsident  der  KJS:  Der  Minderheitsantrag \nwill  ein  öffentlich  einsehbares  Standortverzeichnis  einführen.  Die \nKommissionsmehrheit lehnt dies ab. Zum einen ist dem berechtigten \nWunsch  nach  Transparenz  Genüge  getan,  indem  jeweils  vor  Ort  auf \neine  Audio-  und  Videoüberwachung  hingewiesen  wird.  Dies  ent-\nspricht  im  Übrigen  auch  der  bewährten  und  der  Öffentlichkeit  be-\nkannten Praxis im öffentlichen Verkehr.  \n \n", "p": 48}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Dieser  Minderheitsantrag  entspricht \nder Motion (83/2011), die ich eben zurückgezogen habe. Wir verlan-\ngen  darin  ein  einsehbares  Standortverzeichnis  aller  eingesetzten  Au-\ndio-  und  Videoüberwachungsgeräte.  Lassen  Sie  mich  gleich  zu  Be-\nginn  festhalten,  wenn  ich  das  überhaupt  noch  muss:  Ich  bin  keine \nFreundin lückenloser staatlicher und auch privater Überwachung. Wir \nsind  längst  zu  gläsernen  Bürgerinnen  und  Bürgern  geworden.  Wir \nhinterlassen  Spuren,  wenn  wir einkaufen  – mit Kameras, mit Cumu-\nlus-Karten, wenn wir telefonieren, den ganzen Tag im Netz sind und \nso weiter und so fort. Das Private rückt immer weiter in den Hinter-\ngrund.  Und  was  am  meisten  erstaunt  und  fast  niemand  scheint  sich \ndarüber aufzuregen: Der gläserne Bürger schätzt die Erleichterungen \ndes  digitalen  Zeitalters  und  verzichtet  gern  darauf,  unbeobachtet, \nanonym und unzugänglich zu sein. Und für den Verlust der persönli-\nchen  Freiheit  fällt  den  meisten  der  Sinn.  Hier,  meine  ich,  muss  die \nPolitik aktiv werden, auch wenn es nicht wahnsinnig populär ist, das \nweiss  ich.  Immer  wieder  wird  es  mit  Schlagwörtern  wie  Prävention, \nSicherheit  zur  Frage  der  politischen  Korrektheit,  anstatt  dass  über-\nprüft wird, ob all diese Massnahmen die gewünschten Veränderungen \ntatsächlich bewirken.  \nDie Videoüberwachung im öffentlichen Raum greift erheblich in die \nPersönlichkeitsrechte der Bürgerinnen und Bürger ein. Mit der Über-\nwachung  werden  laufend  unverdächtige  Personen  ins  Visier  genom-\nmen. Das widerspricht schon der geltenden Unschuldsvermutung. Der \nständige  Beobachtungsdruck  führt  zu  Verunsicherung  und  zu  ange-\npasstem  Verhalten.  Der  Konformitätsdruck  ist  allgegenwärtig  und \nsteigt und führt eigentlich zum Gegenteil von dem, was wir alle wol-\nlen: eine Gesellschaft, die sich durch Vielfalt und Individualität aus-\nzeichnet. Und was bekommen wir dafür − das müssen wir uns immer \nund jeden Tag fragen: vermeintliche Sicherheit. Die Kriminalität wird \nnicht  wirksam  eingedämmt.  Straftaten  werden  nicht  verhindert.  Sie \nverlagern sich nur in Seitenstrassen oder auf noch unüberwachte Plät-\nze.  London  beweist  das:  Jede  Person  –  das  habe  ich  gelesen  –  wird \npro  Tag  von  bis  zu  300  Kameras  eingefangen,  und  trotzdem  hat  die \nStadt im Vergleich zu anderen europäischen Städten die höchste Kri-\nminalitätsrate.  \nTrotz  Überwachung,  Prävention  wird  es  die  absolute  Sicherheit  nie \ngeben. Und über eine Politik, die vorgibt, das Böse selber eliminieren \nzu  können,  kann  man  schnell  selber  böse  werden.  Also  wenn  schon \nVideo-Überwachung, dann haben wir allen Grund, das möglichst klar \nzu  regeln.  Es  geht  um  die  Transparenz.  Die  Überwachung  muss  er-\nkennbar  werden.  Dies  passiert  erstens  mit  Beschilderung,  das  wird \njetzt ja gemacht. Der Kanton soll aber in Zusammenarbeit mit den zu-\nständigen  Gemeinden  ein  Verzeichnis  der  Standorte  veröffentlichen. \nDie  Urschweizer  Kantone  machen  das  uns  übrigens  vor,  die  können \ndas schon. Die Standorte sind im Netz abrufbar. Mit dieser Publikati-\non wird der Einzelne in die Lage versetzt zu entscheiden, ob er oder \nsie  durch  den  überwachten  Raum  gehen  will  oder  nicht.  Und  viel-\nleicht  wird  dann  auch  zweimal  überlegt,  ob  eine  Kamera  tatsächlich \neingesetzt werden muss. Videoüberwachung soll immer nur dann ein-\ngesetzt  werden,  wenn  keine  schonendere  Massnahme  zur  Erfüllung \ndes verlangten Zweckes führt. Sie muss immer Ultima Ratio sein.  \nDarum  bitte  ich  Sie,  unseren  Minderheitsantrag  zu  unterstützen.  Ich \ndanke Ihnen.  \n \n", "p": 50}, {"t": "Daniel  Hodel  (GLP,  Zürich):  Grundsätzlich  sollte  es  möglich  sein, \ndass  die  Polizei  zu  jedem  Zeitpunkt  exakt  darüber  Angaben  machen \nkann,  wo  und  in  welchem  Umfang  Audio-  und  Videoüberwachung \nstattfinden. Wir hoffen sehr, dass dem so ist, alles andere wäre nicht \nseriös.  Der  Sicherheitsdirektor  hat  uns  in  der  Kommission  bestätigt, \ndass dem so ist. \nNun gibt es tatsächlich gute Gründe, wieso man das Wissen über die \nentsprechenden Standorte nicht online im Internet für jedermann ver-\nfügbar  haben  will.  Das  Argument  der  Verbrechensplanung  hat  hier \nhohes Gewicht. Zudem sehen wir bei der Bewirtschaftung des Online-\nVerzeichnisses  einen  hohen  Aufwand,  damit  die  Aktualität  jederzeit \ngewährleistet ist. Die Kosten hierfür wären also interessanterweise zu \nbeziffern. Ein Vergleich mit den Kantonen Schwyz beziehungsweise \nNidwalden machen diesbezüglich wenig Sinn. Zudem ist die Flexibi-\nlität der Polizei nicht mehr gewährleistet, wie Leila Feit richtigerwei-\nse ausgeführt hat.  \nDie  im  Rahmen  des  geänderten  Polizeigesetzes  formulierten  Mass-\nnahmen  der  Hinweistafeln  sind  ein  Schritt  in  die  richtige  Richtung. \nDer unbescholtene Bürger soll sich jederzeit informieren können, ob \neine entsprechende Überwachung stattfindet, zumindest eine Überwa-\nchung  durch  den  Staat.  Die  Aufnahmen  von  privaten  Unternehmen \nund Dritten hat man ohnehin nicht mehr im Griff. Allenfalls wäre es \ndurchaus zu prüfen, ob ein entsprechendes Verzeichnis nach Angabe \nder  Identität  und  Grund  bei  den  zuständigen  Behörden  einzusehen \nwäre.  Das  bedeutet  konkret,  dass  ein  solches  Standortverzeichnis \nnicht online und für jedermann anonym verfügbar ist, sondern bei be-\ngründetem  Interesse  und  unter  Vorweisung  eines  Ausweises  bei  der \nPolizei ein entsprechendes Verzeichnis abgerufen werden kann, allen-\nfalls  sogar  nur  unter  Angabe  einer  spezifischen  Ortsangabe.  Dies \nwürde dem Argument der Verbrechensplanung im Internet entgegen-\nwirken.  \nWir Grünliberalen unterstützen den Kommissionsantrag.  \n \n", "p": 51}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich möchte doch eine Frage an \nEsther  Guyer  stellen,  sie  spricht  hier  von  einem  öffentlichen  Stand-\nortverzeichnis. Ich möchte sie doch fragen, ob sie dieses auch für Ra-\ndaranlagen  einführen  möchte  im  Kanton.  Denn  laufend  werden  un-\nverdächtige Auto- und ÖV-Fahrer verunsichert, wie sie das sagt. Und \nes  kommt  dabei  auch  zu  sehr  gefährlichen  Situationen  im  Verkehr. \nAlso ich frage Sie an, Frau Guyer − Sie können nachher sprechen, Sie \nmüssen mir hier jetzt nicht dagegen rufen −, ich frage Sie deshalb an, \nob Sie dafür sind, dass wir so etwas einführen. Ich würde das sehr un-\nterstützen. Ich danke Ihnen.  \n \n", "p": 51}, {"t": "Davide Loss (SP, Adliswil): Nach dem Votum von Hans-Peter Amrein \nwieder  zurück  zum  eigentlichen  Minderheitsantrag.  Die  SP-Fraktion \nwird  den  Minderheitsantrag  grossmehrheitlich  ablehnen.  Für  die \nFraktionsmehrheit ist das Standortverzeichnis nicht zweckmässig, um \nhier  die  Öffentlichkeit  entsprechend  hinzuweisen.  Viel  zweckmässi-\nger  erscheint  der  Fraktionsmehrheit  die  Anbringung  von  Hinweista-\nfeln,  Anzeigen  et  cetera.  Die  Fraktionsminderheit  möchte  im  Sinne \nder Transparenz  ein  solches  Standortverzeichnis einführen, das dann \nöffentlich einsehbar ist. Ich persönlich bin der Meinung, dass wir auf \nden  Minderheitsantrag,  auf  die  Publikation  des  Standortverzeichnis-\nses verzichten sollten. Ich denke, die Hinweistafeln, Anzeigen et cete-\nra sind genügend. Und ich glaube auch kaum, dass jemand mit diesem \nStandortverzeichnis in der Hand dann durch die Stadt und den Kanton \nwandern wird.  \n \n", "p": 51}, {"t": "Rico Brazerol (BDP, Horgen): Die Frage ist doch: Was ist stärker zu \ngewichten,  Privatsphäre  oder  öffentliche  Sicherheit?  Selbstverständ-\nlich sind wir dafür, dass im öffentlichen Raum, wo Kameras installiert \nsind,  ein  entsprechender  Hinweis  angebracht  werden  kann  oder  soll. \nWir sind uns aber auch bewusst, dass wir im Kampf gegen Kriminali-\netwas \ntät  und  für  Sicherheit  auf  Videoüberwachung  nicht  verzichten  kön-\nnen.  Was  wir  nicht  verstehen:  Wer  soll  mit  solch  einem  kantonalen \nanfangen \nVideoüberwachungsanlagen-Standortverzeichnis \nkönnen? Was hat der unbescholtene Bürger davon? Die einzigen, die \ndavon wirklich profitieren könnten, wären die Kriminellen, die so be-\nquem  in  der  warmen  Stube  so  schnell  mal  den  Fluchtplan  erstellen \nkönnten.  Wir  sehen  den  Nutzen  nicht  und  unterstützen  darum  den \nMinderheitsantrag nicht.  \n \n", "p": 52}, {"t": "Regierungsrat Mario Fehr: Wir haben das Grundanliegen der Motion \nvon Esther Guyer, nämlich das Erkennbarmachen von Videoüberwa-\nchungen,  bei  denen  Personen  identifiziert  werden  können,  aufge-\nnommen  bei  dieser  Gesetzesvorlage.  Wir  haben  es  sogar  in  den  for-\nmellen Gesetzesteil  aufgenommen  und  nicht  in die Verordnung, was \nwir auch hätten tun können. Aber uns ist das Grundanliegen, dass eine \nVideoüberwachung  dort,  wo  Personen  identifiziert  werden  können, \nerkennbar,  ersichtlich  gemacht  wird,  ein  wichtiges  Anliegen.  Die \nKommission  hat  –  und  ich  glaube,  sie  hat  gut  daran  getan  –  diese \nKenntlichmachung  von  Videokameras,  bei  denen  Personen  identifi-\nziert werden können, sogar noch auf diejenigen Kameras ausgedehnt, \ndie  bei  Grossveranstaltungen,  bei  offener  Fahndung  eingesetzt  wer-\nden und bei denen auch eine Personenidentifikation möglich sein soll. \nWir glauben, dass wir dem Grundanliegen gerecht werden. Wir glau-\nben  hingegen,  dass  so  ein  Verzeichnis  ausser  Bürokratie  eigentlich \nniemandem  etwas  brächte,  und  haben  es  deshalb  auch  nicht  vorge-\nschlagen,  weil  die  Zürcher  Regierung  nur  Vernünftiges  vorschlägt \n(Heiterkeit). \n \n", "p": 52}, {"t": "Ratspräsident Bernhard Egg: Schön! Wir stimmen über Paragraf 32b \nAbsatz 3 ab.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "§ 32c \nKeine Bemerkungen; genehmigt.  \n \n", "p": 53}, {"t": "§ 32d Kontaktnahme \nAbs. 1 \n", "p": 53}, {"t": "§ 32 d. 1 Zur Verhinderung und Erkennung von Straftaten können An-\ngehörige  der Polizei mit andern Personen  Kontakt aufnehmen,  ohne \nihre wahre Identität und Funktion bekannt zu geben. \n \n", "p": 53}, {"t": "Beat  Stiefel  (SVP,  Egg),  Präsident  der  KJS:  Der  Minderheitsantrag \nwill es der Polizei verunmöglichen, für eine Kontaktaufnahme Dritte \nzu  beauftragen.  Die  Kommissionsmehrheit  lehnt  diesen  Antrag  ab. \nFür die Polizei kann es in gewissen Fällen wichtig sein, zum Beispiel \nSzenekenner  oder  Personen,  beispielsweise  solche  mit  bestimmten \nSprachkenntnissen,  für  eine  Kontaktnahme  einsetzen  zu  können. \nThematisiert  wurde  in  den  Kommissionsberatungen  auch,  ob  die  in \nAbsatz 2 genannten Testkäufe als gesetzliche Grundlage für Testkäu-\nfe  von  Alkohol  durch  Jugendliche  dienen  würden.  Dies  wurde  ver-\nneint unter Hinweis darauf, dass solche Testkäufe im Gesundheitsge-\nsetz geregelt werden müssen. \n \n", "p": 53}, {"t": "Markus Bischoff (AL, Zürich): Diese Kontaktaufnahme ist ja eine ei-\ngentliche  Blankettnorm  für  die  Polizei.  Sie  darf  ohne  irgendwelchen \nAnlass  unter  falscher  Identität  mit  Leuten  Kontakt  aufnehmen.  Es \nwird dann noch unterschieden zwischen Kontaktnahme und verdeck-\nter Vorermittlung. Bei verdeckter Vorermittlung geht das ein bisschen \nlänger.  Man  kann  sogar  ein  Vertrauensverhältnis  aufbauen,  das  ist \nhier aber nicht geregelt. Hier ist nur die eigentliche Kontaktaufnahme, \nalso ein kurzer ein- oder zweimaliger Kontakt gemeint. Und hier sol-\nlen dann auch Dritte eingesetzt werden. Und jetzt stellt sich natürlich \nschon  die  Frage:  Wer  nimmt  da  eigentlich  polizeiliche  Aufgaben \nwahr?  Die  Polizei  oder  irgendwelche  andere?  Wir  gehen  ja  immer \nnoch  davon  aus,  dass  die  Polizei  diese  Aufgaben  wahrnehmen  muss \nund  nicht  ein  Privater.  Das  hat  nämlich  auch  gewisse  Folgen.  Diese \nDritten unterstehen nicht einer Disziplinargewalt. Die kann man also \nnicht  einfach  so  nachher  wieder  entlassen  et  cetera  oder  disziplinie-\nren,  wenn  sie  falsch  gehandelt  haben  oder  wenn  sie  ihre  Grenzen \nüberschritten  haben.  Und  sie  unterstehen  auch  nicht  einem  Amtsge-\nheimnis.  All  das  lässt  aufhorchen.  Es  gibt  dann  auch  die  Sicht  der \nBürger  und  der  Bürgerinnen.  Die  müssen  dann  plötzlich  davon  aus-\ngehen,  dass  der  Nachbar  für  zwei  Stunden  zum  Hilfspolizisten  mu-\ntiert, wenn er mit ihnen Kontakt aufnimmt wegen irgendeiner Sache. \nDas  wäre  alles  möglich. Man soll sich nicht so täuschen  lassen. Die \nPolizei  soll  ihre  Aufgaben  machen,  aber  das  sollen  dann  Polizisten \nsein, und nicht irgendwelche Leute sollen diese erste Kontaktaufnah-\nme – und um mehr geht es ja nicht – wahrnehmen. Ich bitte Sie des-\nhalb, diesem Minderheitsantrag zuzustimmen.  \n \n", "p": 54}, {"t": "Regierungsrat  Mario  Fehr:  Markus  Bischoff  hat  richtig  geschildert, \ndass  es  hier  nur  um eine erste Kontaktaufnahme  geht. Die  geschieht \nnatürlich nicht einfach so, sondern zur Verhinderung und Erkennung \nvon  Straftaten.  Ich  glaube,  dass  die  Polizei  dieses  Mittel  zurückhal-\ntend  einsetzen  wird,  ist  wohl  selbstverständlich.  Und  es  geht  hier, \nHerr Bischoff, auch nicht darum, etwas über den Nachbarn herauszu-\nfinden.  Aber  wenn  Sie  beispielsweise  in  die  Nähe  eines  Menschen-\nhändlerrings  kommen  wollen  und  in  diesem  Menschenhändlerring \nnicht schwergewichtig Mundart gesprochen wird, sondern irgendeine \nSprache, die vielleicht noch weiter östlich anzuordnen ist, dann ist es \nvon einem gewissen Vorteil, wenn derjenige, der diese erste Kontakt-\naufnahme macht, diese Sprache sprechen kann. Wenn er nämlich die-\nse Sprache nicht sprechen kann, dann ist er sozusagen mit der ersten \nKontaktaufnahme tot, und das wollen wir nicht. Wenn Sie dieser Po-\nlizei die Kontaktaufnahme grundsätzlich ermöglichen wollen – einen \nanderen  Antrag  haben  Sie  nicht  gestellt −,  dann  muss  die  Polizei  in \ngezielten  Einzelfällen  auch  Leute  mit  ganz  spezifischen  Kompeten-\nzen, insbesondere mit Sprachkompetenzen einsetzen können. Es geht \nhier nicht um mehr, aber auch nicht um weniger.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Abs. 2 und 3 \n§§ 32e, 32f, 32g  \n", "p": 55}, {"t": "Titel vor § 33: G. Wegweisung und Fernhaltung von Personen \nNeuer  Titel  vor  §  51:  7.  Abschnitt:  Information,  Datenbearbeitung \nund Datenschutz \n§§ 51, 51a, 52, 52a, 53 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 55}, {"t": "§ 54 Gemeinsames Datenbearbeitungs- und Informationssystem \nAbs. 1−5 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 55}, {"t": "Abs. 6 \n", "p": 55}, {"t": "", "p": 55}, {"t": "6 Die für die Polizei zuständige Direktion regelt die Zugriffsrechte für \ndie  Benutzerinnen  und  Benutzer.  Die  Zugriffe sind zu  protokollieren \nund die Protokolle während drei Jahren aufzubewahren. \n \n", "p": 55}, {"t": "Beat  Stiefel  (SVP,  Egg),  Präsident  der  KJS:  Der  Minderheitsantrag \nwill die Aufbewahrungsfrist der Zugriffsprotokolle auf drei Jahre ge-\nsetzlich  festlegen.  Der  Regierungsrat  sieht  in  der  Verordnung  eine \nAufbewahrungsfrist von einem Jahr vor. Nach Ansicht der Kommis-\nsionsmehrheit genügt eine Aufbewahrungsdauer von einem Jahr. Soll-\nten  die  Zugriffsprotokolle  in  einem  Strafverfahren  benötigt  werden, \nunterbricht dies die Löschfrist. Damit besteht genügend Gewähr, dass \ndie notwendigen Zugriffsprotokolle verwendet werden können.  \n \n", "p": 55}, {"t": "Markus Bischoff (AL, Zürich): Die Frage ist relativ einfach: Wer kon-\ntrolliert die Kontrolleure? Die POLIS-Verordnung ist rechtmässig und \ndas  ist  ein  geschützter  Eingriff  in  die  Grundrechte.  Das  ist  eine  Da-\ntensammlung,  die  rechtmässig  ist.  Es  ist  aber  auch  ein  grosses  Wis-\nsensreservoir.  Wir  wissen,  dass  Hunderttausende  von  Leuten  in  die-\nsem POLIS verzeichnet sind, x Daten. Und Zugriff zu diesem POLIS \nhaben 5000 Leute. Wir wissen ja, beim Menschen kommt es schluss-\nendlich immer auf die sieben Todsünden oder auf die sieben Grundei-\ngenschaften  an,  und  viele,  auch  juristische  Fälle  lösen  sich  immer \nganz  einfach.  Und  zu  diesen  Grundeigenschaften  gehört  ja  die  Neu-\ngierde.  Das  ist  etwas  Normales.  Jetzt  stellen  Sie  sich  das  vor:  5000 \nLeute haben da ein unheimliches Datenreservoir und das ist doch sehr \ninteressant.  Man  kann da manchmal über den Nachbarn etwas  nach-\nschauen oder etwas anderes, alles wird ja dann auch registriert, jeder \nZugriff. Aber das ist dann eben publik geworden, im Fall Nef (Roland \nNef), des ehemaligen CdA, Chefs der Armee. Da ist ja publik gewor-\nden, dass verschiedene Polizisten, die Zugriff zum POLIS hatten, die-\nse Untersuchungsakten angeschaut hatten, obwohl sie überhaupt kei-\nnen Zusammenhang mit dem Fall Nef hatten. Das war reine Neugier-\nde,  dass  sie  da  mal  nachgeschaut  haben.  Das  ist  publik  geworden. \nDieser Polizist, gegen den ein Strafverfahren läuft, hatte ja nichts da-\nmit zu tun und wird jetzt beschuldigt, er habe das widerrechtlich der \nSonntagszeitung oder einem anderen Journal übergeben.  \nDiese  Zugriffe  werden  protokolliert,  aber  nur  während  eines  Jahres. \nIch  denke,  diese  Frist  ist  sehr  kurz.  Nach  einem  Jahr  kann  man  das \neben  nicht  mehr  sehen,  und  es  ist  doch  schon  äusserst  merkwürdig: \nDie Polizei  darf unbescholtene Bürger,  die irgendwo  in einem Hotel \nabsteigen, während drei Jahren registrieren, aber die eigenen Zugriffe \nder  Polizei,  ob  sie  rechtmässig  oder  nicht  rechtmässig  sind,  sollen \ndann nach einem Jahr gelöscht werden. Zu den Grundrechten gehört \neben auch die Kontrolle des Schutzes, und hier bedarf es eines beson-\nderen Schutzes, weil das eine riesige Datensammlung ist und sehr vie-\nle  Leute  Zugriff  haben.  Das  heisst  mit  anderen  Worten:  Man  muss \ndiese  Frist  auf  drei  Jahre  verlängern  und  man  muss  auch  im  Gesetz \nfestlegen  und  nicht  bloss  in  der  Verordnung,  dass  diese  Zugriffe  zu \nprotokollieren sind. Ich bitte Sie deshalb, dem Minderheitsantrag zu-\nzustimmen.  \n \n", "p": 56}, {"t": "Daniel Hodel (GLP, Zürich): Dieser Minderheitsantrag macht durch-\naus Sinn. Es geht um Zugriff auf heikle Daten im POLIS. Zudem ist \nes  technisch kein Problem. Ob Daten ein oder drei Jahre aufbewahrt \nwerden, ist aus technischer Sicht irrelevant. Zudem haben anders ge-\nlagerte  Fälle  und  bekannte  Fälle,  wie  der  Fall  Nef,  von  dem  wir  so-\neben  gehört  haben,  gezeigt,  dass  oft  zu  leichtfertig  der  Datenschutz \nverletzt  wird.  Es  gibt  aber  auch  Fälle  die  uns  näherliegen  –  hier  im \nParlament. Es geht darum, ein Zeichen zu setzen. Es gibt keinen Da-\ntenmarkt.  Eine  längere  Aufbewahrungsfrist  hat  eine  präventive  Wir-\nkung. Mutationen und Manipulationen werden protokolliert. Wir un-\nterstützen den Minderheitsantrag.  \n \n", "p": 57}, {"t": "Davide Loss (SP, Adliswil): Diese Frage war in der SP-Fraktion sehr \numstritten und wir haben deshalb Stimmfreigabe beschlossen. Für die \neine Hälfte der Fraktion reicht ein Jahr, für die andere nicht. Deshalb \nhaben wir Stimmfreigabe beschlossen.  \n \n", "p": 57}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Meines  Erachtens  ist  es  nur  ein \nSchutz für die Tätigen, die einen Zugriff auf das POLIS haben, damit \nkeine Gerüchte aufkommen. Man kann das nachvollziehen. Die Ver-\nwaltung  soll  transparent  arbeiten.  Überall  müssen  Protokolle  geführt \nwerden. Wieso das Protokoll nach einem Jahr weggelegt werden soll, \nkonnte  nicht  klar  gemacht  werden.  Heute  hat  man  Datenträger.  Ob \nman  die  jetzt  ein  oder  zwei  Jahre  länger  speichert,  spielt  überhaupt \nkeine Rolle, es ist kein Platzproblem. Es konnte uns leider nicht klar \ngemacht werden, wieso man darauf verzichten soll, wenn man allen-\nfalls  bei  Unregelmässigkeiten  Klarheit  finden  oder  eine  Ermittlung \nbesser führen könnte, wenn man diese Daten hat. Ich möchte Sie bit-\nten, im Sinne einer transparenten Untersuchung im Prinzip diese Auf-\nbewahrungsfrist auf drei Jahre zu verlängern, so wie die Meldezettel \nbei den Hotels.  \n \n", "p": 57}, {"t": "Regierungsrat Mario Fehr: Ich glaube, im Grundsatz ist man sich ja \neinig,  dass  während  einer  gewissen  Zeit  diese  Abfragen  aufbewahrt \nwerden sollen. Wir haben das bis jetzt während eines Jahres gemacht. \nWir  haben  diese  Neuregelung  selbstverständlich  auch  dem  Daten-\nschutzbeauftragten vorgelegt und der Datenschutzbeauftragte hat uns \ngesagt,  dass  die  bisherige  Regelung  mit  der  Aufbewahrung während \neines Jahres eine gute ist, dass er da keine Einwände hat. Und deshalb \nhaben wir es auch dabei belassen. Ich muss allerdings auch sagen: In \nder  Marthaler'schen  Logik  kann  ich  dem  Antrag  ein  Stück  weit  fol-\ngen, weil er ja auch anderswo für längere Fristen gestimmt hat. In der \nLogik von Markus Bischoff fand ich die Argumentation doch überra-\nschend, nachdem er alle anderen Fristen kürzen will und diese verlän-\ngern. Aber noch einmal: Dies hier ist nicht der Kern des Streites über \ndieses  Polizeigesetz.  Man  kann  in  guten  Treuen  ein  oder  drei  Jahre \nvertreten. Wichtig ist uns: Wir machen das schon heute während eines \nJahres und der Datenschutzbeauftragte war so einverstanden.  \n \n", "p": 58}, {"t": "Markus  Bischoff  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ja,  Herr  Si-\ncherheitsdirektor,  ich  habe  mich  anscheinend  ungenau  ausgedrückt, \naber  ich  versuche  es  jetzt  nochmals  zu  erklären.  Beim  Polizeigesetz \nhaben  Sie  Eingriffe  in  die  Rechte  der  Bürger  und  Bürgerinnen,  und \ndie versuchen wir zu minimieren. Das POLIS ist ebenfalls ein Eingriff \nin die Rechte der Bürger und Bürgerinnen, eine rechtmässige Daten-\nsammlung.  Und  wenn  die  missbraucht  wird,  gehört  das  eben  auch \nzum Schutz der Grundrechte der Bürger, dass man das nachverfolgen \nund  kontrollieren  kann.  Und  das  ist  ein  richtiger  Grundrechtschutz \nund darum müssen es drei Jahre sein.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Abs. 7 \n§§ 54a, 54b, 60 \nII. Polizeiorganisationsgesetz vom 29. November 2004 \n§§ 8, 27, 33 \nund Strafprozess vom 10. Mai 2010 \n§§ 33, 47 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 58}, {"t": "Ratspräsident Bernhard Egg: Damit ist  die Vorlage materiell durch-\nberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionsle-\nsung findet in circa vier Wochen statt. Es steht der 5. November 2012 \nin Aussicht. Dann befinden wir auch noch über Ziffer IV. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident  Bernhard  Egg:  Es  liegt  ein  Minderheitsantrag  von \nMarkus Bischoff vor, auf die Vorlage nicht einzutreten.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "I. Auf die Vorlage wird nicht eingetreten.  \n \n", "p": 59}, {"t": "Beat Stiefel (SVP, Egg), Präsident der Kommission für Justiz und öf-\nfentliche  Sicherheit  (KJS):  Gestützt  auf  die  bisherigen  Erfahrungen \nmit  dem  bestehenden  Konkordat  sollen  die  bestehenden  Instrumente \ndes Konkordates ergänzt und angepasst werden. Es soll eine Bewilli-\ngungspflicht für Spiele der obersten Liga eingeführt werden, mit der \nMöglichkeit, diese mit Auflagen zu verbinden, unter anderem betref-\nfend  bauliche  und  technische  Massnahmen,  An-  und  Rückreise  der \nFans sowie Zutrittskontrollen.  \nDie Durchsuchungen im Rahmen der Zutrittskontrollen zu den Sport-\nveranstaltungen  sowie  beim  Besteigen  von  Fan-Transporten  werden \ngeregelt. Geregelt wird zudem, dass nur die Polizei Durchsuchungen \nunter  den  Kleidern  vornehmen  darf.  Private  Sicherheitsunternehmen \ndürfen  nur  Durchsuchungen über den Kleidern  vornehmen.  Einzelne \nbestehende Massnahmen sollen erweitert beziehungsweise verschärft \nwerden.  Dazu  gehören  beispielsweise  die  Höchstdauer  und  der  Gel-\ntungsbereich des Rayonverbotes. Die Dauer kann von einem Jahr neu \nfür die Dauer von bis zu längstens drei Jahren verfügt werden. Zudem \nkann ein Rayonverbot neu Rayons in der ganzen Schweiz umfassen, \naber  immer  beschränkt  auf  Orte,  an  denen  sich  Fans  ihres  eigenen \nVereins bewegen.  \nEs finden immer wieder Gewalttätigkeiten im Rahmen von Fussball- \nund  Eishockey-Spielen  auf  der  An-  und  Rückreise  oder  im  Stadion \nstatt.  Die  im  Konkordat  vorgesehenen  Massnahmen  sind  vor  diesem \nHintergrund  zu  ergänzen  und  zu  erweitern  beziehungsweise  zu  ver-\nschärfen.  Aus  diesen  Gründen  beantrage  ich  Ihnen  im  Namen  der \nKommission, auf die Vorlage einzutreten und sie gutzuheissen.  \n \n", "p": 60}, {"t": "Barbara Steinemann (SVP, Regensdorf): Die Schweiz weist, was die \nBekämpfung des Hooliganismus betrifft, im internationalen Vergleich \neinen  gewissen  Rückstand  auf.  Zwar  ist  bei  der  medialen  Berichter-\nstattung  rund  um  die  Fussball-  und  Eishockeyspiele  eine  gewisse \nVorsicht  geboten,  die  Presse  weidet  ja  die  gewalttätigen  Ereignisse \njeweils  tagelang  aus  und  macht  damit  den  Anschein,  es  würden \nkriegsähnliche  Zustände  in  unseren  Stadien  herrschen.  Dem  ist  kei-\nnesfalls so.  \nDennoch  kann  aber  nicht  übersehen  werden,  dass  doch  eine  stets \nwachsende  Zahl von Teilnehmern solche Sportveranstaltungen miss-\nbraucht, um ihrem Zerstörungstrieb Ausdruck zu verleihen, was sich \nnicht nur in der Infrastruktur, die jeweils in Mitleidenschaft gezogen \nwird,  bemerkbar macht. Die  meisten Probleme  verursachen erlebnis-\norientierte Fans, die eine neue, gewaltbereite Szene entstehen lassen, \nwelche sich oft mit den Ultrabewegungen vermischt und die weniger \nInteresse am Sport als an der Gewalt selbst zeigt. Weil sich zusätzlich \nweitere  Gruppen,  wie  Rechts-  und  Linksextreme,  kriminelle  Gangs \nund Anhänger fremder Klubs, unter die Fans mischen, entsteht in den \nFankurven  eine  Mischung  von  Personen,  die  für  die  Behörden  ent-\nsprechend schwer zu erreichen sind.  \nDie Ausschreitungen im Rahmen von Fussball- und Eishockeyspielen \nstellen  für  die  Polizei  eine  grosse  Belastung  dar.  Manche  Spiele  er-\nfordern Grossaufgebote. Jedes Wochenende sind im Durchschnitt 900 \nPolizisten im Einsatz, was rund 1 Million Franken Kosten verursacht \nund  die  polizeilichen  Kapazitäten  für  die  übrigen Aufgaben  entspre-\nchend vermindert. \nKernpunkt der vorgeschlagenen Änderungen ist bekanntlich die Ein-\nführung  einer  Bewilligungspflicht  für  bestimmte  Sportveranstaltun-\ngen.  An  sich  ist  diese  Neuerung  der  SVP  deutlich  zuwider,  soll  es \ndoch in der Freiheit der Privaten, der Vereine liegen, ob und wie An-\nlässe durchgeführt werden.  \nUm die geforderte Sicherheit zu erreichen, kann angesichts der Dring-\nlichkeit und Ernsthaftigkeit des Problems nicht länger auf Freiwillig-\nkeit  gesetzt werden. Der einzige Weg für die zuständigen Behörden, \nführt  über  bewilligungsrechtlich  verküpfte  Auflagen,  um  so  Einfluss \nauf jene Bereiche zu nehmen, welche bisher in der Verantwortung der \nPrivaten gelegen haben. Dies wird bei anderen privaten Anlässen, wie \nKonzerten,  Ausstellungen  oder  Festivals,  ebenfalls  praktiziert  und \nsoll  nun  auch  auf  den  Sport  Anwendung  finden.  Eine  Bewilligungs-\npflicht stellt international denn auch die Regel dar, denn nur über die \ndamit  verbundenen  Auflagen  lassen  sich  sowohl  die  Anreisen  vor-\nschreiben  als  auch  Identitätskontrollen  einführen  und  die  notwendi-\ngen Sicherheitsvorkehrungen in den Stadien festlegen.  \nStörer  und  straffällige  Besucher sollen hierbei  identifiziert und  dann \naber  auch  tatsächlich  bestraft  werden,  und  zwar  nicht  nur  im  straf-\nrechtlichen Sinne, sondern sie sollen auch haftpflichtrechtlich zur Re-\nchenschaft  gezogen  werden.  Dies  soll  sowohl  für  die  kaputte  Infra-\nstruktur  als  auch  für  die  Polizeieinsätze  gelten. Allein  den  SBB ent-\nstehen  durch  Beschädigungen,  Reinigungen  und  private  Sicherheits-\nmassnahmen  jährlich  grosse  Kosten,  die  sie  dann  auf  die  übrigen \nFahrgäste  abwälzen  müssen.  Zusätzlich  wird  der  reguläre  Bahnver-\nkehr  durch  die  Fantransporte  und  deren  Begleitumstände  oft  genug \nnachhaltig gestört. \nSehr zu begrüssen ist es, dass Rayonverbote gegenüber gewalttätigen \nPersonen künftig schweizweit und für eine Dauer von bis zu drei Jah-\nren ausgesprochen werden können, was international gesehen immer \nnoch die mildeste Höchstdauer bedeutet.  \nZur  verbesserten  Bekämpfung  der  Gewalt  rund  um  den  Sport  ist  es \nnotwendig,  dass  nicht  nur  diese  Massnahmen  angewendet  werden, \nsondern dass anschliessend tatsächlich auch Strafen erfolgen und der \nStrafrahmen dabei auch ausgeschöpft wird.  \nInteressant ist noch die selten hohe Zustimmung der Bevölkerung zu \ndiesen Regelungen gegen Straftaten in Zusammenhang mit Sportver-\nanstaltungen. Im Kanton Luzern, wo seinerzeit das Referendum gegen \ndas Konkordat ergriffen wurde, haben rund 90 Prozent der Stimmbe-\nrechtigten für diese harte Vorgehensweise gegen den Hooliganismus \nvotiert.  \nDie SVP wird auf die Vorlage eintreten.  \n \n", "p": 61}, {"t": "Ratspräsident Bernhard Egg: Ich war etwas voreilig mit der Worter-\nteilung  an  die  erste  Fraktionssprecherin.  Das  Wort  hat  zuerst  noch \nMarkus Bischoff zum Minderheitsantrag.  \n \n", "p": 62}, {"t": "Markus  Bischoff  (AL,  Zürich):  Wir  haben  es  auch  am  Votum  von \nBarbara Steinemann gehört, Hooliganismus ist ein medial sehr aufge-\nheiztes  Thema.  Jedes  Pyro,  das  im  Stadion  angezündet  wird, kommt \ngross  im  Fernsehen.  Wir  haben  die  sogenannte  «Schande  von  Zü-\nrich»,  diesen  Spielabbruch  beim  Derby.  Letzten  Samstag  ging  es  da \naber ohne Zwischenfälle weiter. Das ist die mediale Wirklichkeit, und \ndann haben wir die Realität. Schauen Sie mal die Zuschauer- und Zu-\nschauerinnenzahlen  dieser  obersten  Liga,  die  jetzt,  glaube  ich,  Raif-\nfeisen und nicht mehr AXPO Super League heisst. Die hatten letztes \nJahr ein Rekordhoch. Die hatten noch gar nie so viele Zuschauerinnen \nund Zuschauer. Wenn Sie dann mal im Stadion sind, dann ist ein Sek-\ntor immer am besten besetzt, das ist der Familiensektor. Also die Leu-\nte mit Kindern sind in diesem Sektor am zahlreichsten, auch weil dort \ndie Preise natürlich ein bisschen günstiger sind. Aber das heisst doch \nmit andern Worten: Es ist vor allem ein mediales – es ist auch ein rea-\nles – Problem, aber in der medialen Wirklichkeit wird alles viel dras-\ntischer geschildert. Und abgestimmt wird ja immer noch mit den Füs-\nsen oder mit der Praxis. Und die Leute gehen also hin. \nWir haben, wie beim Polizeigesetz, wieder eine relativ gleiche Reali-\ntät.  Es  ist  ein  Leichtes,  sich  da  als  Saubermann  und  Sauberfrau  zu \nprofilieren. Es wurde auch gesagt, das Volk stehe dahinter. Selbstver-\nständlich, wenn es diese mediale Wirklichkeit hat, steht das Volk da-\nhinter. Aber ich denke, auch hier müssen wir die Sache nüchtern be-\ntrachten,  wir  sind  hier  Gesetzgeber.  Das  Hooligan-Konkordat  ist  ja \nam 1. Januar 2010 in Kraft getreten und jetzt, zwei Jahre später, ma-\nchen wir eine Gesetzesänderung, eine Verschärfung. Es ist ja hier drin \nnicht sehr populär, wenn die Gesetzesmaschinerie immer angeworfen \nwird und in immer rassigerem Tempo immer neue Artikel produziert. \nUnd wenn das nach zwei Jahren schon der Fall sein soll, dann müssen \nja  schwerwiegende  Gründe  vorliegen,  dass  man  hier  das  nach  zwei \nJahren  verschärfen  muss.  Wenn  Sie  die  Botschaft  oder  die  Weisung \ndes  Regierungsrates  lesen,  dann  sehen  Sie  nichts  darin,  wieso  wir \njetzt so verschärfen müssen. Auch in der Kommission haben wir kei-\nne  stringenten  Argumente  gehört,  wieso  man  jetzt  eine  solche  Ver-\nschärfung nach zwei Jahren machen muss. Es ist ja nicht so, dass man \ndie bisherigen Instrumente, die man − gegen unseren politischen Wi-\nderstand, das kann ich auch sagen – eingeführt hat, nicht greifen. Es \nwerden  ja  Rayonverbote  ausgesprochen.  Es  werden  Stadionverbote \nausgesprochen.  Und  es  ist  nicht  so,  dass  man  nicht  mehr  mitkommt \nmit  den  bisherigen  Mitteln.  Wenn  Sie  die  Zahlen  anschauen,  dann \nnehmen diese Verbote sogar ab. Von 2008 bis 2010 sind die Rayon-\nverbote von 222 auf 152 zurückgegangen, dasselbe mit den Stadion-\nverboten. Also da besteht gar kein Nachholbedarf, dass man mit den \nbisherigen Mitteln nicht nachkommen würde.  \nUnsere Bedenken sind zweierlei, rechtsstaatlich und auch wegen der \nAuswirkungen. Rechtsstaatlich ist es relativ einfach: Es gilt im Poli-\nzeirecht das sogenannte Störerprinzip, dass man eben gegen die Störer \nlosgehen muss und nicht gegen die andern. Lassen Sie mich das Stö-\nrerprinzip  einmal  anhand  von  einem  Beispiel  erklären:  Es  gab  diese \nDemonstration von Abtreibungsgegnern und -gegnerinnen. Dann gab \nes  linke oder autonome Gegendemonstranten  und -demonstrantinnen \noder  diejenigen,  die  die  Demonstration  stören  wollten.  Aufgabe  der \nPolizei muss es dann sein, die Demonstration zu schützen und gegen \ndie  Störer  vorzugehen.  Hier,  wenn  Sie  dieses  Konkordat  jetzt  lesen, \nhaben Sie aber ganz etwas Spezielles: Fans werden generell als Störer \nbetrachtet und der Staat will dann vorschreiben, wie die An- und die \nAbreise  von  Fans  der  Gastmannschaft  passieren  muss,  also  wie  sie \nzum Stadion kommen. Ob sie einen Extrazug besteigen müssen oder \nnicht, wird der Staat vorschreiben. Wenn man einfach Fan ist, ist man \nnicht ein Störer. Das ist eine legitime Handlung, die man machen darf \nund  kann,  und  daran  ist  nichts Verwerfliches  zu  sehen.  Der  bekann-\nteste Kritiker dieses Konkordates ist ja Markus Mohler, der ehemalige \nPolizeikommandant  des Kantons Basel-Stadt.  Der  hat gesagt: «Muss \nich mir jetzt als 70-jähriger FCB-Fan (FC Basel) vorschreiben lassen, \nob  ich  in  einem  Extrazug  mit  den  andern  Fans  gehen  muss,  Ja  oder \nNein?»  Das  steht  immer  im  Gesetz,  so  steht  es  hier  drin.  Und  es  ist \nnicht so, wie dann gesagt wird, «Ja, das gilt natürlich nur für die ge-\nwaltbereiten Fans, für diese oder diese», das steht nicht so im Gesetz. \nEs heisst «für die Fans der Gastmannschaft», steht also generell so.  \nDann  wird  eine  generelle  Bewilligungspflicht  eingeführt.  Es  gilt \nnicht, wie der Kommissionssprecher gesagt hat, nur für die Klubs der \nobersten Liga, sondern mit der Beteiligung eines der Klubs der obers-\nten Liga wird eine generelle Bewilligungspflicht eingeführt. Es gibt ja \nschon  in  der  obersten  Liga  Spiele  «Not  gegen  Elend»,  die  sind  ja \nnicht  immer  so  spannend.  Aber  ich  war  kürzlich  im  Stadion  Uto-\nGrund.  Dort  hat  der  FC  Altstetten  im  Schweizer  Cup  gegen  den  FC \nSankt Gallen gespielt vor 2050 Zuschauern und Zuschauerinnen. Das \nsind also Spiele, die man in Zukunft bewilligen müsste. Fussballspiele \norganisieren  ist  etwas  ganz  Normales.  Nicht  einmal  der  öffentliche \nGrund  wird  benützt.  Die  Stadien,  ausser  dem  Letzigrund,  die  vom \nStaat gesponsert werden, sind teilweise ja sogar privat. Also für priva-\nte Anlässe braucht es da eine Bewilligung.  \nDann wird zusätzlich eine Ausweispflicht eingeführt, sodass die Fans \neinen Ausweis vorzeigen müssen. Schon in den Achtzigerjahren wur-\nde ein Polizeigesetz hier im Kanton Zürich abgelehnt, das eine Aus-\nweispflicht  vorsah.  Das  heutige  Polizeigesetz  sieht  auch  keine  Aus-\nweispflicht  vor.  Das  linke  Bundesgericht  in  Lausanne  findet  auch, \ndass  es  keine  generelle  Ausweispflicht  braucht.  Aber  hier  im  Hooli-\ngan-Konkordat  wird  jetzt  gesagt,  es  brauche  eine Ausweispflicht  für \ndie  Fans.  Jetzt  wird  dann  wieder  gesagt,  das  gelte  natürlich  nur  für \ngewalttätige Fans. Aber die Gesetze gelten eben für alle. Und wenn es \nnur für die Gewaltbereiten wäre, dann müsste man das auch so rein-\nschreiben.  \nDas sind die rechtsstaatlichen Bedenken. Es hat aber auch verheeren-\nde  Auswirkungen  auf  die  Fanarbeit.  Es  werden  nämlich  die  Fans  in \ngute und schlechte geteilt und das wird mit Repression gemacht. Wir \nhaben ja verschiedene Projekte der Fanarbeit hier im Kanton Zürich. \nDer Kanton und die Stadt sind auch beteiligt. Auch der FCZ (FC Zü-\nrich) beteiligt sich mit einem geringeren Betrag. Es gibt Fanarbeit und \nalle, die in der Fanarbeit professionell tätig sind, sagen, das habe eine \nkontraproduktive Wirkung, dieses Hooligan-Konkordat. Die Fans so-\nlidarisieren  sich  dann  natürlich  auch  mit  den  eher  gewaltbereiten \nFans,  weil  Fronten  geschaffen  werden.  Und  es  gibt  dann  eben  diese \nSolidarisierung, wir kennen das auch in anderen Bereichen, dass man \nsich  dann  halt  solidarisiert,  auch  wenn  man  nicht  mit  allem  einver-\nstanden ist. Mit anderen Worten: Hier wird unnötig eine neue Repres-\nsionsschiene  gefahren.  Ich  glaube,  der  Effekt  –  das  Ziel  müssen  ja \nfriedliche  Spiele  sein  –  wird  nicht  erreicht,  sondern  das  Gegenteil. \nNun  gibt  es  aber  auch politischen Widerstand  gegen dieses  Konkor-\ndat, nicht hier in Zürich, aber in Basel-Stadt. Der Sicherheitsdirektor, \nder nicht Mitglied einer linken Partei ist, sondern der FDP, hat dieses \nTraktandum  abgesetzt, es wurde noch nicht  im  Parlament behandelt. \nJetzt wird gesagt, er tritt zurück. Aber sein mutmasslicher Nachfolger, \nder ebenfalls  in der  FDP ist, hat schon im Voraus signalisiert, er sei \ngegen  das Konkordat. Also hier gibt es eben erheblichen politischen \nWiderstand. Es ist auch so, dass es in Basel eine vorbildliche Fanar-\nbeit gibt. Es gibt seit 2009 keinen nennenswerten Zwischenfällen bei \nHeimspielen mehr. Die «Schande von Basel» war am 13.  Mai 2006, \nfür andere war es der Hochtag des FCZ, aber das ist schon Jahre her.  \nAlso, ich glaube, Sie müssen das nüchtern und realistisch betrachten. \nSolche  zusätzliche  Gesetzesmaschinerien  nützen  nichts.  Sie  sind \nkontraproduktiv.  Lehnen  Sie  dieses  Hooligan-Konkordat  ab,  treten \nSie auf diese Vorlage nicht ein.  \n \n", "p": 65}, {"t": "Thomas Marthaler (SP, Zürich): Unerfreulicherweise wurde jetzt eine \nVerschärfung  des  Konkordates  notwendig.  Lieber  Markus  Bischoff, \nes ist leider ein reales und nicht nur ein mediales Problem. Wir haben \nuns  getroffen  an  diesem  Fussballmatch,  Altstetten  gegen  Sankt  Gal-\nlen. Es ist jetzt halt leider so, dass da irgendwie 500, 600 Sankt Galler \ngekommen sind. Ein grosser Teil war schon ziemlich fadenblau. Die \nhaben nicht mehr gemerkt, was vorne und hinten ist. Also da gibt es \nauch immer wieder Zwischenfälle, wenn Leute hinfallen und im Spi-\ntal landen. Es gibt dann Strafuntersuchungen. Ich habe an diesem An-\nlass  auch noch einen Kollegen vom Bezirksgericht Zürich getroffen. \nEr musste sich um einen Straffall kümmern, der ziemlich lange ging, \nmit  einer  schweren  Körperverletzung  aus  einem  solchen  Zwischen-\nfall, aus einem solchen «lockeren» Zwischenfall.  \nAlso was ich einleitend sagen wollte: In der SP ist man mehrheitlich \ndafür,  dass  es  leider  notwendig  ist.  Wir  haben  eine  Minderheit,  die \nsich den Argumenten von Markus Bischoff nicht verschliessen wollte. \nEs  gibt  da  natürlich  Gründe.  Man  kann  sagen:  Jetzt  haben  wir  ein \nStrafrecht, wir haben eine Strafprozessordnung, die neu ist seit 2011, \njetzt müssen wir schon wieder Verschärfungen machen. Es sind Son-\nderregelungen.  Man  ist  grundsätzlich  gegen  Sonderregelungen,  auch \nbei der SP. Aber das Problem ist: Seit x Jahren haben wir diese Prob-\nleme in den Stadien, die SVP hat das auch gemerkt: Die Schweiz ist \nda ein bisschen rückständig. Man hat nicht die Normierung, die man \nhaben sollte, damit man gern in die Stadien geht. Ihr habt gesagt, die \nLeute stimmen mit den Füssen ab. Ja, das stimmt. Vor 15 Jahren bin \nich auch nicht mehr gern mit meinem achtjährigen Sohn auf die Süd-\nkurve  gegangen.  Er  hat  mich  immer  gefragt:  «Ja,  was  sagen  diese \nLeute, was läuft da überhaupt?» Dann konnte ich glücklicherweise als \nStudent auf die Tribüne, also bin ich mit ihm auf die Tribüne gegan-\ngen.  Sonst  wäre  ich  nicht  mehr  an  diese  Fussballmatchs  gegangen, \nvor  20  Jahren  schon,  weil dort  ein  Umfeld ist,  das nicht  familienge-\nrecht ist, das nicht lässig ist. Da könnt ihr schon den Kopf schütteln, \nes ist leider so. Die Stadien haben dann reagiert, die Fussballklubs. Es \ngibt jetzt Familienkurven, da ist es auf jeden Fall ein bisschen besser.  \nJetzt das Hauptproblem, worüber wir hier sprechen: Ist das nötig oder \nnicht? Auf jeden Fall ist es notwendig, dass den Veranstaltern Aufla-\ngen  gemacht  werden  können.  Und  das  ist  ja  der  wichtigste  Ände-\nrungspunkt dieser Novelle. Das wurde notwendig, beispielsweise wie \nman  in  die  Stadien  kommen  soll.  Sollte  es  nicht  möglich  sein,  den \nBasler Fans vorzuschreiben, dass wenn sie vom Bahnhof Altstetten in \nden Letzigrund laufen, dass sie dann nicht vermummt sein sollen und \ndass sie keine Flaschen herumwerfen sollen? Diese Auflagen müssen \ndurchgesetzt werden können. Das war eben nicht möglich letztes Jahr. \nDa fuhren dann die Leute an den Escher-Wyss-Platz. Mit Privatautos \nkamen sie die in die Autobahn rein und sind dann über die Hardbrü-\ncke  ins  Stadion  gekommen.  Dort  wurden  sie  teilweise  aufgehalten \nund  blieben  dann  dem  Match  fern.  Das  wurde  als  grosser  Skandal \ndargestellt von  den  Medien, weil da die repressive Schiene gefahren \nwurde, weil es nicht möglich war, die Leute im Prinzip zur Einhaltung \nder Gesetze zu motivieren. Aber da habe ich eine grundlegend andere \nAnsicht,  was  das  betrifft.  Und  leider  haben  die  gültigen  Gesetze  bis \njetzt noch nicht zufriedengestellt, haben noch nicht ausgereicht.  \nMan sagt ja  auch sehr gern, die Veranstalter sollen das machen. Die \nSwiss Football League hat ja eine Krise seit zehn oder 15 Jahren mit \ndiesem  Thema.  Sie  war  nicht  bereit,  irgendwelche  Massnahmen  zu \nergreifen. Und wenn  man sagt: Ausweise kontrollieren. Also was ist \ndas Problem, wenn jemand an einen Fussballmatch geht, wenn er ein \nBillett  bestellt  und  sich  ausweisen muss?  Tut mir leid, also  da  finde \nich den Datenschutz überflüssig in diesem Moment, da finde ich es in \nOrdnung, wenn man zurückführen kann, wer dort auf welchem Platz \nsitzt.  Wenn  dann  irgendwas  los  ist,  hat  man  bessere  Möglichkeiten, \ndiese  Leute  zur  Verantwortung  zu  ziehen.  Ich  hätte  nicht  gedacht, \ndass das so eine interessante Diskussion wird, aber ich bitte euch, die-\nser  Anpassung  des  Konkordates  zuzustimmen,  auch  die  kritischen \nLeute da bei uns. Ihr dürft diesen Schritt machen. Wir wollen die Si-\ntuation  in  und  um  Fussballstadien,  Grossveranstaltungen  verbessern, \ndamit  auch  die  Familien  wieder  ohne  Not,  ohne  Angst  dort  diese \nSpiele besuchen können. Vielen Dank. \n \n", "p": 66}, {"t": "Daniel  Hodel  (GLP,  Zürich):  Der  Sommer  2011  ist  wahrscheinlich \nnoch bei allen sehr präsent. Ich spreche hier vom Abbrennen von py-\nrotechnischen Gegenständen, von Fackelwürfen und den absolut sinn-\nlosen  Ausschreitungen  anlässlich  von  Sportanlässen.  Der  Sommer \n2011  geht  nicht  als  Hitzesommer  in  die  meteorologischen  Annalen. \nDie mediale Verarbeitung der Vorfälle hingegen war sehr hitzig und \nentlud sich in einigen Hitzegewittern. So reagierte beispielsweise der \nZürcher  Stadtrat  Gerold  Lauber  mit  völligem Unverständnis  und  be-\nnannte  die  verantwortlichen  Krawallmacher  Idioten.  Und  die  SVP, \nnamentlich  Herr  Heer  (Kantonalpräsident  und  Nationalrat  Alfred \nHeer),  forderte  Geisterspiele.  Sportlich  gesehen  waren  und  sind  wir \nalso  an  einem  Tiefpunkt  angelangt.  Nun,  politisch  drückt  sich  diese \nProblematik im vorliegenden, nach zwei Jahren bereits schon wieder \nverschärften  Konkordat  aus.  Das  ist  grundsätzlich  gut  so,  denn  das \nKonkordat von damals hat keine Verbesserung der Situation gebracht. \nEine  Verschärfung  der  Massnahmen  kann  zielführend  sein.  Ob  das \nneue  Konkordat  die  erhoffte  Wirkung  entfalten  wird,  wird  sich  zei-\ngen.  \nWir Grünliberalen bedauern, dass wir das vorliegende Konkordat nur \nals Ganzes annehmen oder ablehnen können. Viele inhaltliche Fragen \nkonnten  im  Rahmen  der  Vorberatung  zwar  zufriedenstellend  geklärt \nwerden,  sodass  wir  dem  Beitritt  zum  Konkordat  zustimmen  können. \nAndere Fragen jedoch werden erst mit der konkreten Umsetzung Klä-\nrung finden. Dann wird sich zeigen, wie restriktiv die einzelnen Punk-\nte umgesetzt werden. Ich denke hier beispielsweise an Rayonverbote \nals  verwaltungsrechtliche  Massnahme  versus  Wahrung  der  Un-\nschuldsvermutung  oder  die  verschärften  Zugangskontrollen  oder  ein \nallfälliges  Alkoholverbot,  welches  dazu  führen  kann,  dass  Problem-\nfans  ausserhalb  des  Stadions  Unmengen  von  Alkohol  konsumieren \nwerden.  \nIm Artikel 3a wird beschrieben, dass die An- und Rückreise der An-\nhänger  der  Gastmannschaft  geregelt  werden  kann.  Wir  möchten  es \nnicht  unterlassen,  hier  nochmals  mit  Nachdruck  darauf hinzuweisen, \ndass es keinesfalls sein kann, dass Familien mit Kindern eine Anreise \nmit dem Fantross aufgrund eines Kombitickets zugemutet wird. Jeder \nMensch hat das Recht auf persönliche Freiheit, insbesondere auf Be-\nwegungsfreiheit.  Es  wird  sich  zeigen,  wie  Fangruppierungen  oder \nbesser einzelne Störer, welche in der Vergangenheit als problematisch \naufgefallen sind, kanalisiert werden können.  \nNun,  ich  wiederhole  mich  gerne:  Wie  schon  beim  Polizeigesetz  er-\nwähnt,  gilt  es  auch  bei  der  Umsetzung  der  Massnahmen  aus  dem \nKonkordat  Augenmass  und  Verhältnismässigkeit  zu  wahren.  Ein \nherzliches  Dankeschön  an  dieser  Stelle  an  unseren  Sicherheitsdirek-\ntor, dass er meine Anliegen aufgenommen und bekräftigt hat. Es darf \nnicht  sein,  dass  die  Verschärfung  vor  allem  unbescholtene  Bürger \neinschränkt  oder  dass  Grundrechte  verletzt  werden.  Nicht  nur  einer, \nwie  Canepa  (FCZ-Präsident  Ancillo  Canepa),  zählt  bei  der  Umset-\nzung auf den gesundem Menschenverstand, wie er im Vorfeld anläss-\nlich  eines  Interviews  erwähnt  hat,  sondern  auch  wir  Grünliberalen \nvertrauen darauf, dass die Sicherheitsdirektion und die Polizei diesbe-\nzüglich  vorbildlich  agieren  werden.  Persönlich  hoffe  ich  –  und  wir \nsollten  alles  daran  setzen −,  dass  die  Zukunft  zeigen  wird,  dass  ein \nsolches Konkordat überflüssig, ja gar übertrieben ist und es gelingen \nwird, die Ursachen der Problematik in Griff zu bekommen. Das Hoo-\nligan-Konkordat als Reaktion bekämpft leider primär die Symptome. \nDie  gesellschaftlichen  Probleme  bleiben  bestehen.  Trotz  all  dieser \nBedenken ist die Ablehnung keine richtige Alternative. Wir Grünlibe-\nralen unterstützen den Beitritt zum Konkordat.  \n \n", "p": 68}, {"t": "Christoph Holenstein (CVP, Zürich): Auch für Familien mit Kindern \nsollen Fussball- und Eishockeyspiele wieder sicherer werden. Gewalt-\ntätige  Ereignisse  anlässlich  von  Sportveranstaltungen  sind  nicht  zu \ntolerieren und zu verhindern. Daher sind aus Sicht der CVP alle Be-\nteiligten stärker in die Pflicht zu nehmen und haben einen Beitrag zur \nLösung der Gewaltproblematik zu leisten. Die vorgeschlagene Mass-\nnahme der Ausweis- und Zutrittskontrolle ist im Interesse der friedli-\nchen  Match-Besucher,  damit  keine  gefährlichen  Personen  und  Ge-\ngenstände mitreisen beziehungsweise ins Stadion gelangen. Im Stadi-\non befinden sich nämlich auf engem Raum viele Personen, das Scha-\ndenspotenzial  ist  entsprechend  gross,  weshalb  auch  die  Sicherheits-\nvorkehrungen  entsprechend  sein  müssen.  Die  zunächst  im  Entwurf \ndes  Konkordates  bei  der  Zutrittskontrolle  noch  vorgesehene  ver-\ndachtslose  Untersuchung  unter  den  Kleidern  bis  in  den  Intimbereich \nwurde  in  der  definitiven  Fassung  des  Konkordates  zu  Recht  fallen-\ngelassen,  da  dies  ein  zu  starker  Eingriff  in  die  persönliche  Freiheit \ngewesen wäre. Die Einführung der Bewilligungspflicht für Spiele mit \nder Möglichkeit, diese mit Auflagen zu verbinden, stärkt die Verant-\nwortung des Veranstalters. Damit können die Clubs in die Pflicht ge-\nnommen  werden  und  der  Druck  der  Fussballclubs,  nach  Lösungen \ngegen Gewalt zu suchen und aktiv Fanarbeit zu betreiben, erhöht sich. \nDie  Ausdehnung  von  Höchstdauer  und  Geltungsbereich  des  Rayon-\nverbotes ist ein klares  Zeichen gegen das  gewalttätige Verhalten ge-\nwisser  Fans.  Die  zusätzlichen  Sicherheitsvorkehrungen  müssen \nselbstverständlich  nicht  immer  bei  jedem  Fussball-  oder  Eishockey-\nSpiel  alle  getroffen  werden,  sondern  nur  dort,  wo  aufgrund  der  Si-\ncherheitslage entsprechender Bedarf besteht. Das Ziel müsste es sein, \ndass  die  Massnahmen  zukünftig  überhaupt  nicht  mehr  notwendig \nsind.  \nDie  CVP  unterstützt  daher  die  Ergänzung  und  Anpassung  des  Kon-\nkordates  gegen  Gewalt  anlässlich  von  Sportveranstaltungen  und  ist \nmit dem Beitritt des Kantons Zürich einverstanden.  \n \n", "p": 69}, {"t": "Peter Ritschard (EVP, Zürich): Es wurde alles Wesentliche schon ge-\nsagt, nur ein Punkt sei herausgehoben: Die Präsidenten der Clubs sol-\nlen deutlich an ihre Verantwortung erinnert werden. Die Neuerungen \nim  Konkordat  verstärken  die  Handlungsfähigkeit  der  Behörden.  Sie \nsind  in  vielen  europäischen  Ländern  längst  Standard.  Die  EVP-\nFraktion unterstützt die Revision des Konkordates einstimmig. Es be-\nsteht die Gefahr, dass sich weite Bevölkerungskreise durch unkontrol-\nliertes  Treiben  der  Hooligans  an  die  Gewalt  in  der  Gesellschaft  ge-\nwöhnen.  \n \n", "p": 69}, {"t": "Rico  Brazerol  (BDP,  Horgen):  Liebe  Esther  Guyer,  ich  werde  dich \njetzt auch  noch  ein wenig ärgern. Wie weit soll der Staat gehen, um \nGewalt in und um Sportstadien zu verhindern? Wo hört die Vernunft \nauf, wo beginnt die Schikane? Eine ganz schwierige Frage. Um Ant-\nworten  zu  bekommen,  habe  ich  die  Gelegenheit  genutzt  und  bin  zu-\nsammen  mit  einigen  Kantonsratskollegen  einer  Einladung  der  Süd-\nkurve  gefolgt.  Für  nicht  Fussballkenner:  Die  Südkurve  ist  eine  Fan-\ngruppierung des FC Zürich. Die Fans haben uns zu erklären versucht, \nwarum  das  verschärfte  Konkordat  der  falsche  Weg  sei  und  sowieso \nnichts bringe. Es fand eine angeregte Diskussion statt und schon hatte \nich  meine  Antwort.  Die  Fans  sagen,  die  Bewilligungspflicht  für  die \nSpiele  mit  den  möglichen  Auflagen  bezüglich  Anreise  der  Fans  sei \nein  Eingriff  in die persönliche Freiheit der  Anhänger  der  Gastmann-\nschaft.  Die  Gegner  des  Konkordates  sprechen  eh  immer  wieder  von \nden  Grundrechten.  Ich  frage  Sie:  Wo  bleibt  mein  Grundrecht  hinzu-\ngehen, wohin ich will, ohne von pöbelnden, gewaltbereiten Fans an-\ngegangen  zu  werden?  Ich  möchte  nur  an  das  jüngste  Beispiel  des \nZSC-Fans erinnern, der von einer Gruppe – es heisst, es seien Kloten-\nFans – spitalreif geschlagen wurde.  \nDie Fans wehren sich auch gegen die Durchsuchung. Kann ich bis zu \neinem  gewissen Punkt nachvollziehen. Ich kann  mir auch  Schöneres \nvorstellen,  als  mit  einem  Polizisten  oder  einem  Sicherheitsmann  so \nintim zu werden. Im gleichen Atemzug erklären uns die gleichen Fans \naber auch, dass die verbotenen Pyros absolut ungefährlich seien, ein-\nfach zur Fankultur und darum ins Stadion gehören und dass sie sich \nselbstverständlich  nicht  ans  Verbot  halten.  Ob  so  viel  Uneinsichtig-\nkeit  erübrigt  sich  spätestens  hier  jede  weitere  Diskussion.  Klar  ist, \ndass  nicht  alle  Fans  so  schlecht  sind  wie  der  Ruf,  den  sie  durch  ein \npaar Hundert Krawallbrüder erlangt haben, aber dieses Konkordat ist \nder Versuch, eine gesamtschweizerische Regelung zu schaffen. Zuge-\ngeben,  das  Leben  geht  auch  mit  einer  Ablehnung  der  Verschärfung \nweiter.  Doch  hier  geht  es  um  ein  politisches  Signal.  Die  ganze \nSchweiz schaut, was der Kanton Zürich macht. Denn Zürich hat zwei \nFussball- und zwei Hockeyclubs in der höchsten Liga. Okay, ich kor-\nrigiere,  fast  die  ganze  Schweiz.  Markus  Bischoff  hat  insofern  recht, \nals dass das Konkordat in Basel, wenn überhaupt, einen ganz schwe-\nren Stand haben wird. Die Basler Regierung ist – formulieren wir es \nhöflich  –  sehr  nah  beim  FC  Basel.  Nur schon darum  sollten wir aus \nZürich ein wenig Druck machen.  \nFazit: Wir finden auch nicht alles toll, aber Konkordatsbestimmungen \nkönnen  nur  als  Ganzes  angenommen  oder  abgelehnt  werden.  Da  die \nBDP  keine  Gewalt  im  Umfeld  von  Sportstadien  und  Sportveranstal-\ntungen duldet, werden wir dem Konkordat zustimmen.  \n \n", "p": 70}, {"t": "Hans Egli (EDU, Steinmaur): Es ist natürlich richtig, dem Hooligan-\nKonkordat  einige  Gesetzesanpassungen  beizufügen.  Ob  diese  schon \ngenügen,  wird  die  Zukunft  weisen.  Die  Polizei  und  die  Veranstalter \nvon Sportveranstaltungen sind darauf angewiesen, ihre Vorgaben und \nvor allem auch ihre Pflichten zu kennen. Natürlich sind die Veranstal-\nter  nicht  die  Verursacher  der  gewaltbereiten  Hooligan-Szene,  die \nnichts  mit  Fan-Sein  zu  tun  hat.  Die  Sportveranstalter  sind  jedoch  in \nder  Pflicht,  Gewaltexzesse  zu  verurteilen  und  zu  verhindern.  Hier \nvermissen wir als EDU von den verantwortlichen Clubs klare Distan-\nzierungen  von  diesen  Ausschreitungen.  Hooligans,  auch  Ultras  ge-\nnannt, gehören aus allen Stadien verbannt. Auf diese Einnahmen kann \nman  verzichten.  Ich  bin  überzeugt  davon,  dass  auch  viele  richtige \nFans dann wieder ins Stadion kommen, auch Familien. Gewalt hat in \nund  um  Stadien  nichts  verloren.  Dass  «Bengalos»  schön  aussehen, \ndarüber kann man diskutieren. Aber auch da sei an die Vernunft ap-\npelliert. Muss denn erst ein Unglück mit dieser Feuerfackel passieren, \nbis  allen  klar  wird,  dass  das  in  Menschenmengen  nichts  zu  suchen \nhat?  Das  Abfackeln  von  Pyrotechnik  sollte  als  Straftat  und  nicht  als \nOrdnungswidrigkeit gewertet und geahndet werden. Ganz klar unge-\nnügend  sind  die  Eintrittskontrollen.  Hier  müssen  die  Clubs  mehr  in \ndie  Pflicht  genommen  werden.  Eintrittskarten  gegen  Ausweis  wäre \nein weiteres wirksames Mittel, um Hooligans aus den Stadien fernzu-\nhalten.  \nDie  EDU  wird  dem  Konkordat  zustimmen,  hätte  sich  jedoch  einige \ngriffige  Massnahmen  gewünscht.  Wir  sind  jedoch  erfreut,  dass  die \nRegierung  im  Gegensatz  zur  Basler  Regierung  einen  dringenden \nHandlungsbedarf  anerkennt  und  bereit  ist,  im  Sinne  der  Sicherheit \nund  Ordnung für die friedlichen Fans den Gewaltexzessen energisch \nentgegenzutreten. Die EDU wird der Gesetzesanpassung des Konkor-\ndates zustimmen und den Minderheitsantrag ablehnen. Danke.  \n \n", "p": 71}, {"t": "Ratspräsident  Bernhard  Egg:  Es  ist  Punkt  zwölf.  Wir  haben  noch \nfünf Ratsmitglieder auf der Rednerliste und ich gehe davon aus, dass \nauch der Sicherheitsdirektor noch ein engagiertes Votum halten wird. \nIch  gehe  ferner  davon  aus,  dass  Sie  nicht  auf  die  Mittagspause  ver-\nzichten wollen. Wir brechen deshalb die Sitzung ab.  \nJetzt  einfach  noch  diese  Frage:  Wenn  wir  am  Nachmittag  weiterma-\nchen, ist das formell eine Änderung der Traktandenliste. Ich gehe aber \ndavon aus, dass Sie damit einverstanden sind, dass wir am Nachmit-\ntag  diese  Debatte  weiterführen.  Sie  sind  einverstanden.  Dann  ist  die \nMorgensitzung geschlossen.  \n \n", "p": 71}, {"t": "Die Beratung der Vorlage 4903a wird abgebrochen. Fortsetzung der \nBeratung in der Nachmittagssitzung.  \n", "p": 71}]