["", "", "", "", "", "", "", "", "", "", "", "", "", "  Antrag des Regierungsrates vom 9. November 2011 \nund geänderter Antrag der STGK vom 16. März 2012 \n", "", "Martin Naef, Zürich ................................................  Seite 3317 \n–  Neu eingereichte parlamentarische Vorstösse............  Seite 3318 \n", " \n \n", "Ratspräsident Jürg Trachsel: Wünschen Sie das Wort zur Geschäfts-\nliste? \n \n", "Hans Frei (SVP, Regensdorf): Ich stelle Ihnen den Antrag,  \n", "das  heutige  Traktandum  5,  Sanierung  der  Versiche-\nrungskasse  für  das  Staatspersonal,  von  der  Traktanden-\nliste abzusetzen.  \nZur  Begründung:  Am  13.  September  2010,  vor  rund  anderthalb  Jah-\nren, setzte der Kantonsrat auf Antrag der Finanzkommission und der \nGeschäftsprüfungskommission  mit  162  zu  null  Stimmen  eine  Parla-\nmentarische Untersuchungskommission (PUK) zur Klärung der deso-\nlaten Vorkommnisse rund um die BVK ein. Dieser Beschluss steht in \ndirektem Zusammenhang mit dem heutigen Traktandum 5. Im Dispo-\nsitiv III des PUK-Beschlusses wird festgehalten, dass dem Kantonsrat \nüber das Ergebnis ihrer Untersuchungen, insbesondere über allfällige \nfestgestellte Verantwortlichkeiten und institutionelle Mängel, Bericht \nzu erstatten sei. Die PUK unterbreitet gegebenenfalls Vorschläge für \nMassnahmen organisatorischer und rechtlicher Art.  \nMit der heutigen Sanierungsvorlage sollen nun die rechtlichen Grund-\nlagen der Personalvorsorge verändert werden, ohne nur die geringsten \nRückmeldungen aus dieser Kommission einzufordern. Über eine hal-\nbe  Million  Steuerfranken  lassen  wir  uns  diese  Abklärungen  kosten, \ndie Ergebnisse bleiben bis zum heutigen Zeitpunkt im Verborgenen.  \nDass  der  Regierungsrat  kein  Interesse  hat,  unsere  Untersuchungser-\ngebnisse abzuwarten, ist nicht schwer zu erkennen. Der Wunsch, die \nVorlage  im  Eilzugtempo  bereits  14  Tage  nach  der  Verabschiedung \ndurch die zuständige Kommission im Rat zu behandeln, kam aus der \nFinanzdirektion.  Ein  unverzüglich  eingereichter  Antrag  der  SVP  auf \ngemeinsame  Behandlung  der  PUK-Berichterstattung  und  der  Sanie-\nrungsvorlage  wurde  in  der  Geschäftsleitung  von  allen  Parteien,  mit \nAusnahme der BDP, abgelehnt.  \nDie  Öffentlichkeit  und  im  Besonderen  die  Steuerzahler wollen Klar-\nheit  um  die  Misswirtschaft  in  der  BVK,  wenn  immer  möglich  bevor \nwir Milliarden zur Sanierung in diese Versicherungskasse investieren. \nDie SVP kann die losgelöste Behandlung der Sanierungsvorlage nicht \nverantworten.  Wir  fordern  mindestens  einen  Zwischenbericht  der \nPUK  auf  den  Zeitpunkt  der  Behandlung  der  Vorlage  im  Rat.  Dieser \nZwischenbericht  soll  über  bereits  vorhandene  Resultate  sowie  über \ndie Bereiche weiterer Abklärungen Auskunft geben. Ein solcher Zwi-\nschenbericht  kann  ohne  Zweifel  innert  Monatsfrist  angefertigt  wer-\nden. Dies ermöglicht, die BVK-Vorlage zeitgerecht bis Ende Mai zu \nverhandeln,  was  dem  Anliegen  der  Finanzdirektion,  die  Vorlage  im \nersten Halbjahr 2012 zu verabschieden, nicht entgegenstünde.  \nIch bitte Sie im Namen der SVP-Fraktion, den Antrag zu unterstützen \nund das Traktandum 5 abzusetzen.  \n \n", "Raphael  Golta  (SP,  Zürich):  Die  SP-Fraktion  wird  den  Antrag  der \nSVP ablehnen. Hans Frei, wenn es brennt, dann warten Sie nicht zu-\nerst auf die Erkundung der Brandursache, bis Sie die Feuerwehr los-\nschicken.  Und  brennen  tut  es  in  der  BVK,  daran  ändern  auch  die \nPUK-Untersuchungen  nichts.  Wenn  wir  ein  Problem  haben  mit  dem \nTiming  der  aktuellen  Vorlage,  dann  kommt  sie  eher  zu  spät  als  zu \nfrüh.  Wie  auch  Sie  wissen,  warten  die  Gemeinden  darauf,  dass  klar \nwird,  wie  der  Kanton  sich  an  der  Sanierung  der  BVK  beteiligt,  um \nihre eigenen Pläne zu machen. Wenn Sie jetzt hier tatsächlich das hi-\nnausschieben wollen, dann schaden Sie der BVK nachhaltig. Einmal \nmehr geht es der SVP offensichtlich nur um die Bewirtschaftung von \nThemen anstelle von Lösungen. \nLehnen Sie gemeinsam mit der SP-Fraktion den Antrag ab.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Auch  wir  lehnen  diesen  Verschie-\nbungsantrag natürlich ab. Hans Frei, Sie wissen ganz genau, dass die \nRegierung und wir verpflichtet sind, Massnahmen zu ergreifen, wenn \nder Deckungsgrad unter 90 Prozent fällt. Das sind die BVK-Statuten, \ndie das uns vorschreiben, und es ist das Bundesrecht. Da ändert eine \nVerschiebung nichts daran. Wir müssen heute agieren und können das \nProblem  nicht  weiter  hinausschieben.  Mit  dem  PUK-Bericht  hat  das \nnichts zu tun. Der PUK-Bericht untersucht die Machenschaften inner-\nhalb  der BVK. Es ist richtig und wichtig, dass er das tut, aber trotz-\ndem  muss  diese  Versicherung  jetzt,  und zwar sofort, saniert werden. \nDa führt kein Weg daran vorbei. Mit Ihrem Getue, mit Ihrer Referen-\ndumsdrohung, die ich als heuchlerisch und sehr, sehr brandgefährlich \neinschätze,  verschieben  Sie  etwas  und  zündeln  Sie  mit  einem  Prob-\nlem, das unser Personal schädigt, das die Gemeinden schädigt und zu \ndem wir jetzt und heute zu handeln verdonnert sind. Ich bitte Sie, die-\nsen blöden Antrag abzulehnen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Vorerst  zu  meiner  Interessenbin-\ndung: Ich bin bei der BVK versichert; das zu Traktandum 1 und auch \ngleich  zu  Traktandum  5.  Wir  warten  alle  mit  grosser  Spannung  auf \ndie Resultate der PUK. Und es steht für die EDU ausser Frage, dass \ndie  für  das  BVK-Debakel  verantwortlichen  Personen  zur  Rechen-\nschaft  gezogen  werden  müssen,  sei  es  nun  als  Täter  oder  Aufsicht \nüber  eine  unsinnige  Anlagestrategie  oder  gar  als  Straftäter,  welcher \nauf  persönliche  Bereicherung  bedacht  war.  Es  ist  ja  zu  hoffen,  dass \nuns der PUK-Bericht wesentliche neue Erkenntnisse bringen wird, die \ndazu dienen, dass sich ein solches Debakel nicht mehr ereignen wird. \nWas uns der PUK-Bericht jedoch nicht bringen kann, sind 2 Milliar-\nden Franken, die wir zur Sanierung der BVK dringend benötigen. Wir \nmüssen  nun  vorwärts  schauen  und  dafür besorgt sein, dass die BVK \nwieder ins Lot kommt. Dazu braucht es die Finanzspritze und die Sta-\ntutenänderung,  die  zu  höheren  Beiträgen  und  tieferen  Leistungen  an \ndie  Versicherten  führen  wird.  Diese  Änderungen  müssen  auf  den  1. \nJanuar  2013  in  Kraft  gesetzt  werden.  Wenn  man  nun  zuwarten  und \ndas  Geschäft  von  der  Traktandenliste  absetzen  würde,  so  wäre  dies \nverantwortungslos. Lehnen Sie also mit der EDU den Antrag auf Ab-\nsetzung ab. Danke.  \n \n", "Beatrix  Frey  (FDP,  Meilen):  Die  Entwicklung  und  der  Zustand  der \nBVK sind in höchstem Masse unerfreulich und ein Paradebeispiel für \ndas  Sprichwort  «Zu  viele  Köche  verderben  den  Brei».  Jahrelang  ha-\nben  die  verschiedenen  Anspruchsgruppen  für  ihre  Interessen  ge-\nkämpft: komfortable Pensionsleistungen, tiefe Beiträge, tiefe Steuern. \nUnd  alle  haben  darauf  gezählt,  dass  es  die  Märkte  und  das  BVK-\nManagement  schon  richten  werden.  Heute  wissen  wir  es  besser:  Die \nBVK ist ein Sanierungsfall, der Handlungsbedarf ist ausgewiesen und \ndringend.  \nDie FDP-Fraktion hat mehrmals umfassende und schonungslose Auf-\narbeitung  der  BVK-Situation  gefordert.  Auch  wir  sind  deshalb  sehr \ngespannt  auf  die  Ergebnisse  des  PUK-Berichts  und  die  Lehren,  die \ndaraus  gezogen  werden.  Was  aber  schon  heute  klar  ist:  Der  PUK-\nBericht wird die finanziellen Probleme der BVK nicht lösen. Und er \nwird auch keine Liste der Schuldigen präsentieren können, auf die wir \ndie Sanierungslast abwälzen können. Die Zeit drängt, das Loch in der \nKasse  der  BVK  wird  mit  jedem  Tag  und  jedem  Neurentner  grösser. \nVersicherte, Arbeitgeber und Steuerzahler wollen nicht länger im Un-\ngewissen sein, was wegen der Schieflage der BVK auf sie zukommt.  \nRaphael Golta hat es bereits gesagt, dass der Antrag, mit der Behand-\nlung der Vorlage des PUK-Berichts zu warten, etwa so wenig sinnvoll \nist  wie  der  Befehl  eines  Feuerwehrkommandanten,  den  Brand  erst \ndann zu löschen, wenn die Brandursache im Detail abgeklärt ist. Wir \nwollen und müssen die Sanierung der BVK jetzt rasch und entschlos-\nsen  an  die  Hand  nehmen  und  Klarheit  für  alle  Beteiligten  schaffen. \nNur  so  hat  die  BVK  eine  Zukunft  und  eine  Chance,  das  verlorene \nVertrauen wieder aufzubauen.  \nWir bitten Sie, den Absetzungsantrag abzulehnen. \n \n", "Peter  Reinhard  (EVP,  Kloten):  Die  EVP-Fraktion  wird  den  Antrag \nebenfalls  einstimmig  ablehnen.  Die  Abläufe  sind  bekannt.  Wir  wis-\nsen, dass die BVK saniert werden muss, und wir tun das unabhängig \nvom PUK-Bericht. Ob Sie jetzt den Bericht gelesen haben oder nicht, \nwir  müssen  etwas  machen.  Wir  müssen  sanieren,  wir  müssen  eine \nEinmaleinlage  machen.  Vielleicht  kennen  Sie  das  Ergebnis der PUK \nschon, wir kennen es nicht. Wir sanieren jetzt, weil es notwendig ist, \nund  nicht,  weil  wir  vielleicht  noch  etwas  erwarten.  Und  im  Übrigen \nkönnten  wir  ja  auch  erwarten,  dass  wenn  ein  PUK-Bericht  vorliegt, \nnoch  mehr  zu  zahlen  ist  als  jetzt.  Dann  können  Sie  aber  gern  den \nRückkommensantrag stellen und dafür sorgen, dass die Einmaleinlage \nerhöht wird. Wir kennen den Bericht nicht, wir warten auf ihn. Aber \ndiese Sanierung ist jetzt wirklich unabhängig davon. Wir lehnen die-\nsen Profilierungsantrag, der inhaltlich abzulehnen ist, eben ab.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Die Sanierung der BVK löst kei-\nne  Freude  aus.  Für  die  Unterdeckung  gibt  es  verschiedene  uns  be-\nkannte  Gründe.  Die  PUK  wird  dazu  sicher  Antworten  und  Licht  ins \nDunkle bringen. Die PUK wird jedoch nichts an der heutigen Situati-\non  ändern.  Der  Antrag  der  SVP,  die  Debatte  zu  verschieben,  ist  für \nmich unverständlich und verantwortungslos. Es ist ein Spiel mit dem \nFeuer. Meine Damen und Herren aus der SVP, ich weiss nicht, ob Sie \nsich bewusst sind, dass mehr als 60 angeschlossene Gemeinden ernst-\nhaft prüfen, ob sie aus der BVK austreten wollen oder nicht. Der Ent-\nscheid, ob die Gemeinen die Kasse wechseln werden oder nicht, hängt \nstark  vom  Resultat  der  heutigen  Debatte  ab.  Wenn  wir  das  Geschäft \nverschieben, erreichen wir rein gar nichts. Die Folgen für die verblei-\nbenden Staatsangestellten sind nicht abzusehen. Ich bin jedoch guten \nMutes,  dass  Ihre  Verhinderungspolitik,  wie  sie  so  auch  von  verant-\nwortungsvollen  Politikern  Ihrer  eigenen  Partei  genannt  wird,  im  Rat \nkeine Mehrheit finden wird.  \n \n", "Philipp Kutter (CVP, Wädenswil): Wir von der CVP erwarten mit In-\nteresse  den  Bericht  der  PUK  zur  BVK.  Die  Machenschaften  müssen \naufgedeckt werden. Den Antrag der SVP lehnen wir ab. Wir erwarten \nkeinen Kenntnisgewinn für die Sanierungsbemühungen der BVK. Der \nSanierungsbedarf ist so oder so gegeben. Das Traktandum jetzt abzu-\nsetzen,  um  eine  Verzögerung  im  Prozess  zu  erreichen,  erachten  wir \nals  gefährlich.  Die  Unsicherheit  würde  sich  weiter  vergrössern.  Ich \nkann  das,  was  Stefan  Hunger  vorhin  ausgeführt  hat,  nur  bestätigen. \nAls  Präsident  einer  Gemeinde überlege ich mir intensiv, wie es wei-\ntergehen soll in Sachen BVK. Und jeder Tag, den der Kantonsrat zu-\nwartet, schafft mehr Unsicherheit bei den Gemeinden. Und das wissen \nviele  in  der  SVP  ganz  genau:  Eine  Verschiebung  heute  wäre  unver-\nantwortlich, wäre gefährlich. Lehnen Sie ab. Danke.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Wir  von  der  GLP  sind  bereit, \nheute  zu  diskutieren  und  heute  zu  beschliessen.  Wir  haben  ohnehin \nschon  viel  Zeit  verloren.  Es  ist  eher zufällig, dass das Geschäft jetzt \nvorliegt.  Tatsächlich  ist  es  schade,  dass  der  Ablauf  nicht  anders  ist. \nUnd  tatsächlich  wäre  es  interessant  gewesen,  einen  PUK-Bericht  zu \nhaben. Aber wir wissen alle: Auf den PUK-Bericht zu warten, hiesse, \nvielleicht noch etwa ein Jahr zu warten. Wir haben nicht so viel Zeit, \nweil  hier  in  diesem  Fall  Zeit  tatsächlich  kostet.  Die  Fehler,  die  feh-\nlenden Gelder, die von der PUK untersucht werden und die uns kos-\nten, sind nicht die Fehler und die fehlenden Gelder, die wir heute ein-\nzuschiessen  haben  wegen  der  Machenschaften,  die  getätigt  wurden, \nim  Wissen  darum,  dass  man  etwas  tun  soll  mit  der  BVK  oder  nicht. \nAlso  nochmals:  Wir  sind  bereit,  heute  zu  beschliessen.  Der  PUK-\nBericht wird später zu diskutieren sein.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Gerade  als  Replik  auf  Benno \nScherrer:  Das  grosse  Problem  der  BVK  ist  die  Zinslage.  Aber  die \nEinmaleinlage  von  2  Milliarden,  über  die  wir  heute  befinden  –  das \nGeld wäre in der Kasse, hätte man Ende der Neunzigerjahre nicht die \nBeiträge  auf  Arbeitgeber-  und  Arbeitnehmerseite  gesenkt,  wäre  es \nnicht  zu  Misswirtschaft  gekommen  im  Umfang  von  ungefähr  500 \nMillionen. Das Geld wäre dann da. Und genau die Höhe dieses Betra-\nges hat damit zu tun, wie die BVK geführt wird und ob sie vom Par-\nlament  gut  beaufsichtigt  ist.  Und  das  sind  Gegenstände  der  PUK-\nUntersuchung.  \n \n", "Hans  Frei  (SVP,  Regensdorf)  spricht  zum  zweiten  Mal:  Ganz  kurz. \nIch  verwehre  mich  der  Aussage,  dass  wir  hier  Verhinderungspolitik \nbetreiben.  Wir  wollen  die  Verantwortung  übernehmen,  aber  unter \nganz klaren Rahmenbedingungen. Wenn man innert Monatsfrist einen \nBericht  aus  der  PUK  einfordert  und  Klarheit  über  all  die  Aussagen \nbekommt,  die  in  diesem  Saal  gemacht  werden,  dass  genau  keine  Er-\nkenntnisse  zu  erwarten  sind  in  diesem  Zusammenhang,  möchte  ich \ndas  nicht  von  diesen  Wortmeldungen  hören,  sondern  tatsächlich  als \nSignal  aus  dieser  PUK  entgegennehmen.  Das  ist  unsere  Forderung \nund daher kommt der Absetzungsantrag.  \n \n", "Regierungspräsidentin Ursula Gut: Die Ergebnisse der PUK können \ngar nichts daran ändern, dass die Sanierung der BVK nötig und drin-\ngend ist. Ich bitte Sie, den Antrag von Hans Frei abzulehnen. Danke.  \n \n", "", "", "", " \n", "Ratspräsident  Jürg  Trachsel:  Die  Geschäftsliste  ist  damit  bereinigt \nund genehmigt.  \n \n \n", "", "", "Ratspräsident Jürg Trachsel: Der Regierungsrat hat uns die Antwort \nauf eine Anfrage zugestellt: \n–  KR-Nr. 58/2012, Kriminaltechnik, Forensisches Institution Zürich \n", "Lorenz Habicher (SVP, Zürich) \n \n", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Wir dürfen für die aus dem Kantonsrat \nzurückgetretene  Hedi  Strahm  ein  neues  Ratsmitglied  begrüssen.  Die \nDirektion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung  zu-\nkommen lassen.  \n \n", "Ratssekretärin  Brigitta  Johner  verliest  die  Verfügung  der  Direktion \nder  Justiz  und  des  Innern  vom  14.  März  2012:  «Ersatzwahl  eines \nMitglieds des Kantonsrates im Wahlkreis XIV, Stadt Winterthur. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird für die zurückgetretene Hedwig (Hedi) Strahm (Liste SP Sozial-\ndemokratische  Partei)  und  anstelle  der  Ersatzkandidaten  Peter  Ky-\nburz,  Winterthur,  sowie  Daniel  Flückiger,  Winterthur,  welche  eine \nWahl abgelehnt haben, als gewählt erklärt:  \n \n", "Andreas Daurù, Pflegefachmann HF, geboren 1979, \nwohnhaft in Winterthur.» \n \n", "Ratspräsident  Jürg  Trachsel:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nAndreas  Daurù,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. Ich bitte, die Tür zu schliessen. Die An-\nwesenden im Ratssaal und auf der Tribüne erheben sich. Ich bitte die \nRatssekretärin, das Amtsgelübde zu verlesen. \n \n", "Ratssekretärin Brigitta Johner verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Jürg Trachsel: Andreas Daurù, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Andreas Daurù (SP, Winterthur): Ich gelobe es. \n \n", "Ratspräsident Jürg Trachsel: Ich danke Ihnen und heisse Sie herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie kön-\nnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n", "", "", "", "Hans Läubli (Grüne, Affoltern a. A.): Der gegenwärtige Tarif für eine \nhalbe  Stunde  Physiotherapie  beträgt  49.44  Franken.  Darin  enthalten \nsind  die  gesamte  Infrastruktur,  Mietkosten,  Geräte,  Sozialleistungen, \nFerien und was sonst noch dazu gehört. Für den Lohn der selbststän-\ndigen  Physiotherapeutin  und  des  selbstständigen  Physiotherapeuten \nbleibt  da  nur  noch  sehr  wenig.  Administrative  Arbeit,  die  nicht  be-\nscheiden  anfällt,  wie  das  so  für  Selbstständigerwerbende  üblich  ist, \nwird  nicht  zusätzlich  entschädigt.  Dieser  Tarif,  der  seit  14  Jahren \nnicht  mehr  angepasst  wurde,  ist  längst  nicht  mehr  kostendeckend. \nPhysiotherapeutinnen  und  Physiotherapeuten  fordern  zumindest  eine \nKaufkraftbereinigung,  was  ihnen  vom  Krankenversicherungsverband \nSantésuisse seit Jahren verweigert wird. Die Verhandlungen sind trotz \nmehreren Anläufen gescheitert. Heute vor zwei Wochen demonstrier-\nten  4000  von  5000  selbstständigerwerbenden  Physiotherapeutinnen \nund  Physiotherapeuten  auf  dem  Bundesplatz  für  ihre  Anliegen.  Der \nDruck ist gross.  \nDank  der  Physiotherapie  können  wesentliche  Kosten  im  Gesund-\nheitswesen eingespart werden. Infolge der Verweigerung der Tarifan-\npassungen sind selbstständige Physiotherapeutinnen und Physiothera-\npeuten  in  ihrer  Existenz  gefährdet.  Es  droht  ein  Einbruch  in  dieser \nwichtigen gesundheitlichen Grundversorgung. Nachdem die Verhand-\nlungen  gescheitert  sind,  liegt  es  nun  am  Regierungsrat,  als  Tarifset-\nzungsbehörde  rasch  zu  handeln  und  den  neuen  Tarif  festzusetzen, \ndamit  die  Physiotherapie  ihren  gesundheitspolitisch  und  wirtschaft-\nlich wichtigen Beitrag innerhalb der Behandlungskette weiterhin leis-\nten kann. \nMit diesem Postulat ersuchen wir die Regierung, dies auf ihrer Priori-\ntätenliste oben anzusiedeln und die längst fällige Tarifanpassung vor-\nzunehmen.  Die  Angelegenheit  drängt,  und  ich  bitte  Sie,  die  Dring-\nlichkeit zu unterstützen. Danke.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf): Drei kurze Gedanken: Eigentlich \nist  es  erbärmlich,  dass  einmal  mehr  die  Vertragspartner  nicht  zu  ei-\nnem Konsens gefunden haben. Vorwiegend die Krankenkassen stehen \nmeines  Erachtens  wieder  mal  in  der  Kritik.  Sie  haben  es  auch  nicht \ngeschafft  für  die  Fallpauschale  im  Kanton  Zürich, sie haben es auch \nhier  bei  den  Physiotherapeuten  anscheinend  nicht  geschafft.  Zwei-\ntens: Die Physiotherapie hat in den letzten Jahrzehnten an Boden ver-\nloren, finanziell an Boden verloren. Schauen wir, noch in den Neun-\nzigerjahren betrug der Anteil der Physiotherapie an den Gesamtkosten \nin unserem Gesundheitswesen 1,4 Prozent, heute beträgt dieser Anteil \nnur noch 1,2 Prozent, also ein Verlust von doch gut 14 Prozent. \nGanz generell ist festzustellen, dass ambulante Dienstleistungserbrin-\nger im letzten Jahrzehnt die Verlierer waren und die Verlierer sind in \nunserer  Gesundheitsversorgung.  Während  die  stationären  Infrastruk-\nturen munter wachsen und immer grössere Anteile an der Versorgung \nfür sich beanspruchen, und dies wohlweislich staatlich subventioniert \n−  55  Prozent,  wie  es  in  unserem  Spitalplanungs-  und  -finanzie-\nrungsgesetz auf 2016/2017 ja vorgesehen ist −, kommen die freiberuf-\nlichen  ambulanten  Dienstleistungserbringer  immer  mehr  unter  die \nRäder. Dieser Entwicklung gilt es entschieden entgegenzutreten. Wir \nwerden diese Dringlichkeitserklärung unterstützen. \n \n", "Karl  Zweifel  (SVP,  Zürich):  Uns  persönlich  ist  die  finanzielle  Prob-\nlematik  der  Physiotherapeuten seit Langem bewusst. Ich denke aber, \ndass  dieser  Rat  hier  nicht  die  erste  Anlaufstelle  sein  sollte,  denn  es \nhandelt sich nicht um ein Problem der kantonalen Physiotherapeuten, \nsondern der Physiotherapie Schweiz. Wir denken auch, dass die Tax-\npunktanhebung  über  ein  Giesskannenprinzip  von  1.03  auf  1.18  der \nSache  nicht  gerecht  wird.  Die Physiotherapie bedarf seit Langem ei-\nner  differenzierten  Abklärung  ihrer  unterschiedlichen  Leistungen; \ndies  nicht  nur  im  Unterschied  zwischen  den  angestellten  und  den \nselbstständigen  Physiotherapeuten,  sondern  auch  in  Bezug  auf  die \nTeilbereiche Neurorehabilitation, chronische Rehabilitation, Rehabili-\ntation  im  Bereich  des  Bewegungsapparates  und  so  weiter.  Hier  wer-\nden höchst unterschiedliche Leistungen erbracht, die sollten auch dif-\nferenzierter entlöhnt werden.  \nDie SVP unterstützt die Stossrichtung dieses Postulates, sieht aber in \nder  Dringlichkeit  im  Moment  keinen  Bedarf  und  möchte  eine  diffe-\nrenzierte  Ausarbeitung  der  Vorschläge.  Danke  für  die  Aufmerksam-\nkeit.  \n \n", "Andreas Geistlich (FDP, Schlieren): Wenn die FDP der Dringlichkeit \nheute  zustimmt,  dann  tun  wir  dies  vor  allem  darum,  weil  ein  nun \nschon so lange andauernder vertragsloser Zustand auch nicht im Inte-\nresse  der  Patientinnen  und  Patienten  des  Kantons  Zürich  sein  kann. \nZudem besteht die Gefahr, dass dann, wenn sich die Vertragsparteien \nendlich  einigen  können,  alle  Rechnungen  aus dem vertragslosen Zu-\nstand nochmals in die Hand genommen werden müssten, was ein bü-\nrokratisches  Unding  ist.  Auch  deshalb  sollten  wir  bestrebt  sein,  die \nvertragslose Zeit möglichst kurz zu halten. Es braucht also eine rasche \nKlärung der Situation, und das ermöglichen wir, indem wir die Dring-\nlichkeit unterstützen. Materiell wird die FDP entscheiden, sobald die \nAntwort des Regierungsrates vorliegt. Besten Dank. \n \n", "Markus  Schaaf  (EVP,  Zell):  Die  EVP  unterstützt  die  Dringlichkeit \ndieses  Postulates.  Nach  über  18  Monaten  Verhandlungen  ist  es  den \nTarifpartnern nicht gelungen, ein Abrechnungsmodell zu finden, wel-\nches  die  heutigen  Kosten  abdeckt.  Verhandlungen  mit  Santésuisse \nscheinen  zu  scheitern,  das  hat  anscheinend  System.  Der  Handlungs-\nbedarf besteht, das ist offensichtlich. Seit 1998 sind unsere Kranken-\nkassenprämien um 48 Prozent gestiegen, unsere Löhne nicht ganz im \ngleichen  Mass,  aber  die  Vergütungen  für  physiotherapeutische  Leis-\ntungen  sind  gleich  hoch  geblieben  seit  1998.  Nun  soll  der  Gesund-\nheitsdirektion  der  dringliche  Auftrag  erteilt  werden,  ein  Tariffestset-\nzungsverfahren  einzuleiten.  Wenn  der  Rettungsdienst  oder  die  Feu-\nerwehr  einen  dringlichen  Auftrag  erhalten,  rücken  sie  mit  Blaulicht \nund  Sirene  aus.  Bei  der  Gesundheitsdirektion  wird  das  leider  nicht \nganz  so  schnell  gehen.  Trotzdem  bleibt  die  Hoffnung,  dass  die  Ge-\nsundheitsdirektion  nun  zielstrebig  und  entschieden  die  Rolle  über-\nnimmt,  welche  ihr  für  den  Fall  einer  gescheiterten  Tarifverhandlung \nauch  zugedacht  ist.  Die  Zeit  des  Abwartens,  Beobachtens,  Analysie-\nrens  und  Lavierens  ist  vorbei.  Jetzt  muss  die  Gesundheitsdirektion \nzeigen, dass sie handeln kann und dass sie handeln will.  \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberalen  werden  dieses \ndringliche  Postulat  in  seiner  Dringlichkeit  unterstützen,  und  zwar ist \nfür uns die Dringlichkeit aufgrund des gesetzlosen Zustands gegeben. \nIm  Gesetz  sind  leider  keine  Fristen  vorgesehen,  deshalb  werden  wir \ndiese  Dringlichkeit  unterstützen.  Was  ein  bisschen  mehr  Schwierig-\nkeiten macht, ist die Begründung. Wir sehen nicht ganz ein, dass ge-\nscheiterte  Verhandlungen  dann  via  Kantonsrat  nachgeholt  werden \nkönnen. Wir finden, der Regierungsrat sollte dann schon nach bestem \nWissen  und  Gewissen  vorgehen  und  nicht  die  Anliegen  eines  Ver-\ntragspartners dann einseitig unterstützen.  \n \n", "", "", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Wir  kommen  zuerst  zum  Teil  B  der \nVorlage  4715c,  zur  Redaktionslesung  des  Gegenvorschlags  zur \nVolksinitiative.  \n \n", "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Zum \nerwähnten  Teil  B  folgende  kurze  Bemerkungen:  Inhaltlich  hat  die \nRedaktionskommission  diesmal  keine  so  schwierige  Aufgabe  gehabt \nangesichts  dieser  Zahlensätze.  Bei  Gesetzesänderungen  ist  es  so:  Im \nTitel wird das Gesetz erwähnt, das geändert werden soll. Dann folgen \ndas  Änderungsdatum  und  dann  das  Thema.  Und  das  Thema  hat  bis \njetzt  gelautet  «Änderung  Grundstückgewinnsteuer». Die Redaktions-\nkommission  beantragt  Ihnen,  das  etwas  präziser  zu  fassen  und  das \nThema  mit  «Steuersätze  der  Grundstückgewinnsteuer»  zu  umschrei-\nben. Das ist alles. Wir beantragen Ihnen, den Gegenvorschlag in die-\nsem Wortlaut zu verabschieden. \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Wir  haben  ja  bereits \nvor drei Wochen über die Volksinitiative und den Gegenvorschlag der \nWAK  (Kommission  für  Wirtschaft  und  Abgaben)  ausführlich  debat-\ntiert und uns dabei gewundert, dass die Initianten der Initiative, alle-\nsamt  Juristen,  die  Vorlage  derart  verfassungsinkompatibel  ausgestal-\ntet haben, dass sie haarscharf an einer Totalungültigerklärung vorbei-\ngeschrammt  sind.  Wie  veräppelt  –  ich  muss  es  so  sagen  –  und  für \ndumm  verkauft  müssen  sich  da  die  Unterzeichnenden  der  Initiative \nvorkommen?  Es  wird  der  Volksinitiative  gleich  ergehen  wie  den \nschönfärberischen  Bausparinitiativen:  Schönfärben  und  Fassaden-\nkosmetik,  das  zieht  einfach  nicht  mehr.  Den  Leuten  ist  die  Lust  auf \nSteuergeschenke  schon  längst vergangen. Die Leute wissen, dass sie \nschlussendlich für Steuergeschenke aufkommen müssen, durch Steu-\nererhöhungen  oder  durch  Abbau  des  Service  Public,  und  das  wollen \nwir nicht. Wir wollen eine faire Steuerpolitik.  \nWir werden den Leuten darlegen, was Sie mit der Initiative wirklich \nwollen:  Sie wollen den sogenannten «Spekulations-Zuschlag» bis zu \neinem Jahr beziehungsweise bis zu zwei Jahren halbieren. Sie wollen \nnach  21  Jahren  die  Grundstückgewinnsteuer  ganz  abschaffen.  Dabei \nist nach der Abschaffung der Handänderungssteuer dieser letzte noch \ngebliebene  Spekulationsabreiz  umso  wichtiger  im  Hinblick  auf  die \ngrassierende  Zersiedelung,  im  Hinblick  auf  die  krasse  Bodenpreis-\nentwicklung und im Hinblick auf die sich öffnende Schere zwischen \nArm  und  Reich.  Den  Landspekulanten  sollen  die  Steuerzahler  jetzt \nalso ein Geschenk machen, mindestens 200 Millionen Franken wollen \nSie  den  Gemeinden  abspenstig  machen  und  die  Steuerzahlenden  um \ndiesen Betrag schröpfen. Herr Kollega Clerici (Max F. Clerici, FDP, \nHorgen), ziehen Sie die Initiative bitte nicht – auch nicht kleinlaut – \nzurück! Wir freuen uns auf den Abstimmungskampf.  \nDer  Gegenvorschlag  der  WAK,  für  den  die  Dienste  der  Verwaltung \nungebührlich intensiv in Anspruch genommen werden mussten, will, \ndass  der  bereits  sehr  grosszügige  Besitzdauer-Rabatt  im  Kanton  Zü-\nrich  von  3  auf  4  Prozent  erhöht  wird.  Das  Tränendrüsen-\nScheinargument  der  Initianten  war  die  Altersvorsorge  der  Privatper-\nsonen in prekären Situationen. Für diese gibt es aber bereits Auffang-\nlösungen.  Und  juristische  Personen  beziehungsweise  Immobilien-\nhändler  –  und  die  betrifft  es  hauptsächlich  –  müssen  sich  nicht  um \nihre  Altersvorsorge  sorgen.  Die  Mogelpackung  ist  offensichtlich. \nWenn wir hier ein Steuergeschenk machen, reden wir wohlverstanden \nvon  2  bis  3  Steuerprozenten,  die  die  Gemeinden  verlieren  bezie-\nhungsweise  für  die  die  Steuerzahlenden  aufkommen müssen. Das ist \nnicht  nichts,  das  wissen  Sie.  Das  ist  massiv.  Und  im  Klartext  heisst \ndas:  Der  HEV  (Hauseigentümerverband),  die  bürgerlichen  Parteien \nwollen  den  Steuerfuss  der  Gemeinden  rauftreiben  und  der  Bauland-\nHortung  Vorschub  leisten.  Wollen  Sie,  ich  frage Sie, wollen Sie das \nwirklich? Und willst du, René Isler, der du zurzeit für einen Winter-\nthurer Stadtratssitz kandidierst, willst du dich wirklich gegen die Inte-\nressen unserer Gemeinde stellen? Kämpfst du so für die Mittel deiner \nGemeinde?  Willst  du  wirklich  das  Gemeindekässeli  schröpfen  und \nauf  die  Abschöpfung  unverdienter  Mehrwerte  verzichten?  Wir  auf \nkeinen Fall! Wir wollen einen schonenden Umgang mit der endlichen \nRessource  «Boden»  und  wir  wollen  eine  langfristige  Sicherung  der \nhohen Lebensqualität aller Einwohnerinnen und Einwohner.  \nDie Grünen werden daher die beiden Mogelpackungen, Volksinitiati-\nve  und  Gegenvorschlag,  mit  dem  Regierungsrat  ablehnen.  Und  wir \nergreifen, sollte der Gegenvorschlag eine Mehrheit erreichen, das Be-\nhördenreferendum, zusammen mit der SP. Danke.  \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  In  den  letzten  zehn  Jahren \nwurden  im  Kanton  Zürich  die  Steuern  für  Reiche  und  Unternehmen \nmassiv  gesenkt.  Die  Summe  dieser  Steuergeschenke  macht  pro  Jahr \nfür den Kanton und die Gemeinden über 2 Milliarden aus. Im Gegen-\nzug wurden Gebühren und Abgaben, indirekte Steuern und Kranken-\nkassenprämien erhöht. Dies belastet Familien mit tiefen und mittleren \nEinkommen  überdurchschnittlich  und  hat  den  Unterschied  zwischen \nArm und Reich verstärkt. Allmählich nun beginnt sich abzuzeichnen, \ndass  die  bürgerliche  Steuersenkungspolitik  den  Zenit  überschritten \nhat. So haben die Stimmberechtigten der letzten Steuersenkungsrunde \nim  Kanton  Zürich  eine  Abfuhr  erteilt.  Auch  sie  hätte  vor  allem  eine \nEntlastung der hohen Einkommen gebracht. Trotzdem serviert uns der \nHEV eine weitere unverfrorene und ungeniessbare Volksinitiative, für \ndie  es  keinen  auch  nur  halbwegs  vernünftigen  Rechtfertigungsgrund \ngibt, eine Volksinitiative, die den Gemeinden mehr als 100 Millionen \nSteuerausfälle bescheren würde. Dies zugunsten der Immobilienhänd-\nler,  auch  wenn  der  HEV  diese  Tatsache  in  seinem  Initiativtext  nicht \noffenlegt  und  den  Stimmberechtigten  stattdessen  herzzerreissende \nGeschichten von Alter, Scheidung und Arbeitslosigkeit auftischt.  \nDieses Geld wird den Gemeinden fehlen. Sie können das Loch in der \nKasse nur mit höheren Tarifen, Gebühren und Steuern stopfen − zu-\nlasten  der  Familien  mit  tieferen  und  mittleren  Einkommen.  Dieses \nGeld  wird  den  Gemeinden fehlen, zum Beispiel für den Ausbau von \nKinderbetreuungsangeboten  zu  bezahlbaren  Tarifen,  für  den  Ausbau \nder Busnetze, für die Altenpflege oder für die Unterhaltsarbeiten bei \nStrom-, Wasser- und Gasleitungen und so weiter und so fort. Wir ha-\nben  ja  genug  Exekutivmitglieder  und  solche,  die  es  werden  wollen, \naus  Gemeinden  unter  uns,  und  sie  wissen  genau,  was  solche  Steuer-\nausfälle heissen würden. Wir fordern diese Ratsmitglieder auf, in der \nAbstimmung Farbe für ihre Gemeinden zu bekennen und die Initiative \nwie auch den Gegenvorschlag abzulehnen. Denn was ich über die Ini-\ntiative soeben ausgeführt habe, gilt auch für den Gegenvorschlag: un-\nnötig,  ungerechtfertigt,  unverfroren.  Das  Argument  mit  dem  Teue-\nrungsausgleich ist nicht mehr und nicht weniger als eine faule Ausre-\nde,  die  darüber  hinwegtäuschen  soll,  was  Sie  wirklich  wollen:  ein \nweiteres nicht zu rechtfertigendes Steuergeschenk. \nFür die SP gibt es keinen, aber wirklich keinen Grund, Hausverkäufe \nsteuerlich  zu  entlasten,  während  Immobilien-  und  Bodenspekulanten \ndie Mieten in die Höhe treiben. Die SP beantragt Ihnen  \n", "mensaufruf.  \nUnd  für  den  Fall,  dass  der  Rat  dem  Gegenvorschlag  zustimmen  und \ndie  Initiative  zurückgezogen  würde,  wird  die  SP  zusammen  mit  den \nGrünen  das  Referendum  gegen  den  Gegenvorschlag  ergreifen.  Ich \ndanke Ihnen für die Aufmerksamkeit.  \n \n", "Ratspräsident  Jürg  Trachsel:  Julia  Gerber  Rüegg  beantragt  Na-\nmensaufruf bei der Abstimmung über den Gegenvorschlag.  \n \n", "Max F. Clerici (FDP, Horgen): Ich möchte mich schon wundern über \nIhre Ausdrucksweise. Wir sind hier in einer zweiten Lesung. Wir ha-\nben  vor  drei  Wochen  einen  intensiven  Meinungsaustausch  gepflegt. \nDer war in Anstand. Was heute abläuft, hat mit Anstand eines Ratsbe-\ntriebs wenig zu tun. Ich bin der Meinung, wir sollten dann gelegent-\nlich zur Abstimmung kommen.  \nWir haben eine Volksinitiative mit 12'000 Unterschriften eingereicht. \nDiese wurde behandelt. Sie haben verloren in der ersten Lesung, ak-\nzeptieren  Sie  das  Resultat!  Wir  werden  heute  die  Redaktionslesung \nvollziehen, wir werden auch darüber abstimmen. Zum Schluss möchte \nich sagen, dass ich zwar nicht das Initiativkomitee bin, meinen Kolle-\ngen aber empfehle, wenn Sie die zweite Lesung so vollziehen wie die \nerste, nämlich mit einer Unterstützung des Gegenvorschlags, dass ich \nempfehle, die Volksinitiative zurückzuziehen. Danke.  \n \n", "René Isler (SVP, Winterthur): Wenn Sie heute die NZZ auf Seite 19 \naufmachen, dann werden Sie auch feststellen müssen, dass die Steuer-\nreformen in den letzten Jahren nicht etwa vor allem für Unternehmen \nund  einkommensstarke  Personen  ein  Vorteil  waren,  nein,  gemäss \nEconomiesuisse – lesen Sie das nach – war eigentlich genau der Um-\nkehrschluss  vorhanden  beziehungsweise  es  entspricht  einem  politi-\nschen Mythos, zu meinen, dass die Steuerreformen vor allem die Rei-\nchen und Unternehmen entlasten, in den letzten 20 oder 22 Jahren war \nes genau das Gegenteil. Also hier zu sagen, man schenke den Unter-\nnehmungen  und  auch  den  Besserverdienenden  Geld,  ist  so  schlicht \nund ergreifend einfach falsch. Und, liebe linke Seite dieses Rates, ich \npersönlich  finde  es  eigentlich  sehr  angebracht,  dass  wir  auch  noch \nsehr  reiche  Personen  haben,  die  redlich  ihre  Einkommen  und  ihre \nVermögen  versteuern.  Und  ich  finde  es  auch  redlich,  dass  es  Unter-\nnehmungen gibt, die sehr viele vielseitige Arbeitsstellen und Lehrstel-\nlen  anbieten,  und  dass  wir  auch  diesen  Firmen  Sorge  halten  sowie \nauch unseren Gewerbetreibenden. Auch diesen müssen wir doch Sor-\nge halten, Julia Gerber Rüegg. \nEs ist weiter eine Mär, dass ein Eigenheim zu besitzen nur etwas für \nReiche  ist.  Ich  stelle  in  meinem  Quartier  emotionslos  fest,  dass  der \nganz  grosse  Teil  in  unserem  Eigenheimquartier  ganz  normale  «Büe-\nzer» sind wie ich und eventuell Sie auf der linken Ratsseite auch. Und \nwenn  wir  da  ein  wenig  entlastet  werden  könnten,  wäre  das  ja  so  ei-\ngentlich auch nicht schlecht. \n \n", "Franco  Albanese  (CVP,  Winterthur):  Liegenschaftsverkäufer  als  po-\ntenzielle Spekulanten unverhältnismässig hoch zu besteuern, ist nicht \nstatthaft,  liebe  Lilith  Hübscher,  weil  dadurch  sämtliche  Marktteil-\nnehmer zwangsläufig unter Generalverdacht gestellt werden. Ausser-\ndem bin ich nach wie vor überaus zuversichtlich, dass auch eine neu \nzu  konstituierende  Winterthurer  Regierung  in  Zukunft  verantwor-\ntungsvoll  genug  mit  ihren  finanziellen  Ressourcen  umgehen  kann. \nUnd  damit  bin  ich  überzeugt,  dass  eine  moderate  Anpassung  der \nGrundstückgewinnsteuer  sich  nicht  nur  der  Kanton  Zürich  leisten \nkann,  sondern  auch  seine  Gemeinden  sich  leisten  können.  Was  man \nsich  jedoch  weniger  leisten  sollte,  sind  derartige  Eskapaden,  wie  sie \ndie  aktuelle  Joschka-Fischer-Anekdote  in  der  Eulach-Stadt  zutage \nführte.  Masshalten,  liebe  Lilith  Hübscher,  Masshalten  wäre  ange-\nbrachter.  Und  vor  dem  Hintergrund  der  aktuell  vorherrschenden \nDrohmentalität  wäre  eine  gestärkte  Glaubwürdigkeit  gegenüber  den \nkantonalen  Instanzen  ohnehin  wünschenswert  und  würde  nebenbei \ndenjenigen den Wind aus den Segeln nehmen, die weiterhin das Bild \neines darbenden Winterthurs in die Öffentlichkeit tragen wollen.  \nGerade in Zeiten ökonomischer Unsicherheiten ist die Kompetitivität \ndes  Kantons  Zürich  massgebender  denn  je.  Auch  deshalb unterstützt \ndie  CVP  den  Gegenvorschlag  der  Kommission  für  Wirtschaft  und \nAbgaben. Herzlichen Dank für Ihre Kenntnisnahme.  \n \n", "Redaktionslesung Teil B der Vorlage \n \n", "§ 225 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Jürg Trachsel: Damit kommen wir zur Schlussabstim-\nmung über den Gegenvorschlag.  \n \n", "Namensabstimmung \nFür  den  Gegenvorschlag  gemäss  Teil  B  der  Vorlage  4715c  stimmen \nfolgende 85 Ratsmitglieder:  \nAlbanese Franco (CVP, Winterthur); Amrein Hans-Peter (CVP, Küs-\nnacht); Arnold Martin (SVP, Oberrieden); Bachmann Ernst (SVP, Zü-\nrich); Badertscher Beat (FDP, Zürich); Bär Hansruedi (SVP, Zürich); \nBollinger Erich (SVP, Rafz); Borer Anita (SVP, Uster); Brazerol Rico \n(BDP, Horgen); Burtscher Rochus (SVP, Dietikon); Camenisch Linda \n(FDP,  Wallisellen);  Clerici  Max  F.  (FDP,  Horgen);  Dalcher  Pierre \n(SVP, Schlieren); Egli Karin (SVP, Elgg); Farner Martin (FDP, Ober-\nstammheim);  Feit  Leila  (FDP,  Zürich);  Fenner  Bruno  (BDP,  Düben-\ndorf); Frei Hans (SVP, Regensdorf); Frei Ruth (SVP, Gibswil); Gant-\nner  Alex  (FDP,  Maur);  Geistlich  Andreas  (FDP,  Schlieren);  Haab \nMartin  (SVP,  Mettmenstetten);  Habicher  Lorenz  (SVP,  Zürich); \nHächler Patrick (CVP, Gossau); Haderer Willy (SVP, Unterengstrin-\ngen);  Hauser  Matthias  (SVP;  Hüntwangen);  Heusser  Hans-Heinrich \n(SVP,  Seegräben);  Hofer  Jacqueline  (SVP,  Dübendorf);  Holenstein \nChristoph  (CVP,  Zürich);  Huber  Beat  (SVP,  Buchs);  Hunger  Stefan \n(BDP,  Mönchaltorf);  Isliker  Walter  (SVP,  Zürich);  Johner  Brigitta \n(FDP,  Urdorf);  Keller  Cornelia  (BDP,  Gossau);  Kläy  Dieter  (FDP, \nWinterthur); Krebs Stefan (SVP, Pfäffikon); Kündig Jörg (FDP, Gos-\nsau); Kutter Philipp (CVP, Wädenswil); Langhard Walter (SVP, Win-\nterthur); Langhart Konrad (SVP, Oberstammheim); Lauffer Urs (FDP, \nZürich);  Lenggenhager  Marcel  (BDP,  Gossau);  Lucek  Christian \n(SVP,  Dänikon);  Menzi  Ruedi  (SVP,  Rüti);  Mettler  Christian  (SVP, \nZürich);  Moor  Ursula  (SVP,  Höri);  Pinto  Jean-Philippe  (CVP,  Vol-\nketswil); Portmann Hans-Peter (FDP, Kilchberg); Preisig Peter (SVP, \nHinwil);  Raths  Hans  Heinrich  (SVP,  Pfäffikon);  Rinderknecht \nMargreth  (SVP,  Wallisellen);  Rutz  Gregor  (SVP,  Küsnacht);  Scheck \nRoland  (SVP,  Zürich);  Scherrer  Werner  (FDP,  Bülach);  Schmid \nClaudio  (SVP,  Bülach);  Schmid  Lorenz  (CVP,  Männedorf);  Schmid \nRoman  (SVP,  Opfikon);  Schneebeli  Jakob  (SVP,  Affoltern  a.  A.); \nSchoch  Walter  (EVP,  Bauma);  Senn  Yves  (SVP,  Winterthur);  Sie-\ngenthaler  Rolf  André  (SVP,  Zürich);  Steinemann Barbara (SVP, Re-\ngensdorf); Steiner Silvia (CVP, Zürich); Steinmann Armin (SVP, Ad-\nliswil);  Stiefel  Beat  (SVP,  Egg);  Stucker  Rolf  (SVP,  Zürich);  Sulser \nJürg (SVP, Otelfingen); Suter Arnold (SVP, Kilchberg); Thomet Co-\nrinne (CVP, Kloten); Uhlmann Peter (SVP, Dinhard); Vogel Thomas \n(FDP,  Illnau-Effretikon);  Vogt  Hans-Ueli  (SVP,  Zürich);  Walker \nSpäh Carmen (FDP, Zürich); Walliser Bruno (SVP, Volketswil); Wal-\nti  Beat  (FDP,  Zollikon);  Weber  Kurt  (FDP,  Affoltern  a.  A.);  Weber \nTheresia  (SVP,  Uetikon  a.  S.);  Weibel  Katharina  (FDP,  Seuzach); \nWettstein  Sabine  (FDP,  Uster);  Wiederkehr  Josef  (CVP,  Dietikon); \nWinkler Gabriela (FDP, Oberglatt); Wyss Orlando (SVP, Uster); Za-\nnetti  Claudio  (SVP,  Zollikon);  Zuber  Martin  (SVP,  Waltalingen); \nZweifel Karl (SVP, Zürich). \n \nGegen  den  Gegenvorschlag  gemäss  Teil  B  der  Vorlage  4715c  stim-\nmen folgende 83 Ratsmitglieder:  \nBarrile Angelo (SP, Zürich); Bättig Michèle (GLP, Zürich); Bellaiche \nJudith (GLP, Kilchberg); Bischoff Markus (AL, Zürich); Bloch Beat \n(CSP,  Zürich);  Brunner  Robert  (Grüne,  Steinmaur);  Bucher  Heidi \n(Grüne, Zürich); Büchi Renate (SP, Richterswil); Burlet Marcel (SP, \nRegensdorf);  Bussmann  Barbara  (SP,  Volketswil);  Bütikofer  Kaspar \n(AL,  Zürich);  Daurù  Andreas  (SP,  Winterthur);  Dollenmeier  Stefan \n(EDU, Rüti); Egg Bernhard (SP, Elgg); Egli Hans (EDU, Steinmaur); \nEgli  Ursina  (SP,  Stäfa);  Erdin  Andreas  (GLP,  Wetzikon);  Ferro  Or-\nnella (Grüne, Uster); Fischer Gerhard (EVP, Bäretswil); Gambacciani \nClaudia (Grüne, Zürich); Geilinger Martin (Grüne, Winterthur); Ger-\nber Rüegg Julia (SP, Wädenswil); Göldi Hanspeter (SP, Meilen); Gol-\nta Raphael (SP, Zürich); Gschwind Benedikt (SP, Zürich); Gutknecht \nRené  (GLP,  Urdorf);  Gutmann  Eva  (GLP,  Zürich);  Guyer  Esther \n(Grüne,  Zürich);  Hans  Urs  (Grüne,  Turbenthal);  Hasler  Andreas \n(GLP,  Illnau-Effretikon);  Häusler  Edith (Grüne, Kilchberg); Heuber-\nger  Catherine  (SP,  Zürich);  Hildebrand  Esther  (Grüne,  Illnau-\nEffretikon);  Hodel  Daniel  (GLP,  Zürich);  Homberger  Max  (Grüne, \nWetzikon); Huber Stefanie (GLP, Dübendorf); Hübscher Lilith Clau-\ndia (Grüne, Winterthur); Joss Rosmarie (SP, Dietikon); Kaeser Regu-\nla  (Grüne,  Kloten);  Kleiber  Ruth  (EVP,  Winterthur);  Kyburz  Heinz \n(EDU, Oetwil a. S.); Lais Ruedi (SP, Wallisellen); Lalli Emy (SP, Zü-\nrich);  Läubli  Hans  (Grüne,  Affoltern  a.A.);  Mäder  Jörg  (GLP,  Opfi-\nkon);  Maeder  Karin  (SP,  Rüti);  Margreiter  Ralf  (Grüne,  Zürich); \nMarthaler  Thomas  (SP,  Zürich);  Mauchle  Thea  (SP,  Zürich);  Meyer \nMattea  (SP,  Winterthur);  Munz  Roland  (SP,  Zürich);  Naef  Martin \n(SP,  Zürich);  Petri  Gabi  (Grüne,  Zürich);  Redzic  Alma  (Grüne,  Zü-\nrich);  Reinhard  Peter  (EVP,  Kloten);  Ritschard  Peter  (EVP,  Zürich); \nRohweder  Maria  (Grüne,  Uetikon  a.  S.);  Rusca  Speck  Susanna  (SP, \nZürich);  Schaaf  Markus  (EVP,  Zell);  Schaffner  Barbara  (GLP,  Otel-\nfingen);  Scherrer  Moser  Benno  (GLP,  Uster);  Schwarzenbach  Beni \n(GLP,  Zürich);  Seiler  Graf  Priska  (SP,  Kloten);  Seiz  Silvia  (SP,  Zü-\nrich);  Serra  Jorge  (SP,  Winterthur);  Sieber  Hirschi  Sabine  (SP,  Ster-\nnenberg);  Späth  Markus  (SP,  Feuerthalen);  Spillmann  Moritz  (SP, \nOttenbach); Spring Monika (SP, Zürich); Steiner Rolf (SP, Dietikon); \nStofer Judith (AL, Zürich); Stutz Peter (SP, Embrach); von Planta Cy-\nrill (GLP, Zürich); Walti Rahel (GLP, Thalwil); Welz Michael (EDU, \nOberembrach);  Wiesner  Hans  W.  (GLP,  Bonstetten);  Wirth  Thomas \n(GLP,  Hombrechtikon);  Wolf  Andreas  (Grüne,  Dietikon);  Ziegler \nChristoph  (GLP,  Elgg);  Ziegler  Sabine  (SP,  Zürich);  Ziltener  Erika \n(SP, Zürich); Zollinger Johannes (EVP, Wädenswil).  \n \nDer Stimme enthalten haben sich folgende 2 Ratsmitglieder:  \nHaug Hanspeter (SVP, Weiningen); Isler René (SVP, Winterthur). \n", "", "", "", "", "", "", "Redaktionslesung Teil A der Vorlage \n \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "I. \nRatspräsident  Jürg  Trachsel:  Diese  Ziffer  haben  wir  bereits  anläss-\nlich der ersten Lesung vom 12. März 2012 behandelt.  \n \n", "II. \n", "", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "gabenbremse) \nAntrag  des  Regierungsrates  vom  9.  November  2011  und  geänderter \nAntrag der STGK vom 16. März 2012 4851a \nEintretensdebatte \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Die STGK hat in den letzten Mo-\nnaten  praktisch  jeden  Freitag  getagt,  um  diese  BVK-Vorlage  mög-\nlichst schnell auch in den Rat zu bringen.  \nDie STGK beantragt Ihnen ein dreifaches Ja zu den drei Teilen dieser \nVorlage. Die drei Beschlüsse stellen für sich ein Sanierungspaket dar, \nmit  dem  die  BVK  nicht  nur  kurzfristig  einen  Sanierungsbeitrag  aus \nder Staatskasse erhält, sondern langfristig auf der Basis einer nachhal-\ntigen  Finanzierung  für  die  Zukunft  gesichert  werden  soll.  Wenn  ich \nbetone, dass es sich um ein Paket von Massnahmen handelt, obwohl \ndie  drei  Teile  der  Vorlage  als  eigenständige  Beschlüsse  präsentiert \nwerden,  so  möchte  ich damit klarstellen, dass die drei Teile sich ge-\ngenseitig bedingen. Sie können nicht ohne Schaden – und ich betone: \nnicht ohne Schaden − voneinander getrennt werden.  \nMit der Einmaleinlage von 2 Milliarden Franken wird der Deckungs-\ngrad der BVK sofort um circa 4 Prozent erhöht und dadurch die Frist \nbis  zum  Erreichen  der  vollen  Deckung  verkürzt.  Dies  ist  im  Zusam-\nmenhang  mit  den  vorgesehenen  Sanierungs-  und  Sparbeiträgen  rele-\nvant, welche die Versicherten und die Arbeitgeber gemeinsam zu leis-\nten haben und die von der Höhe des Deckungsgrades abhängig sind. \nDie  Einmaleinlage  ist  geboten,  weil  sie  die  Sanierungsfrist  verkürzt \nund  somit  dazu  beiträgt,  dass  die  bundesrechtlichen  Vorgaben  über \ndie Behebung einer Unterdeckung innert angemessener Frist und so-\nzialpolitisch verträglich erfüllt werden können. Die Einmaleinlage ist \nzudem gerechtfertigt, weil damit zumindest teilweise die Beträge zu-\nrückerstattet  werden,  die  in  den  Jahren  1995  bis  2002  aus  damals \nnachvollziehbaren  Gründen  der  BVK  entnommen  wurden,  um  die \nStaatskasse zu entlasten.  \nEs besteht eine weitere Verknüpfung zwischen der Einmaleinlage und \nder  Statutenänderung.  Von  der  Einmaleinlage  sollen  nur  die  ange-\nschlossenen Arbeitgeber profitieren − und das sind vor allem die Ge-\nmeinden  −,  die  weiterhin  bei  der  BVK  bleiben  und  den  neuen  An-\nschlussvertrag  gemäss  den  revidierten  Statuten  unterschreiben.  Sie \nmüssen  für  mindestens  fünf  Jahre  bei  der  BVK  bleiben  und  sich  an \nder  Sanierung  beteiligen.  Schliesslich  haben  sie  die  guten  Zeiten  in \nder Vergangenheit auch mitgemacht und insbesondere von den Beträ-\ngen  profitiert,  die,  wie  bereits  erwähnt,  der  BVK  damals  entzogen \nworden  sind.  Wir  haben  ein  eminentes  Interesse  am  Verbleib  aller \nAnschlüsse  bei  der  BVK,  weil  mit  ihnen  die  heute  günstige  Versi-\nchertenstruktur  zum  Vorteil  aller  Beteiligten  beibehalten  werden \nkann.  Treten  viele  angeschlossene  Arbeitgeber  aus,  verbleiben  die \nteuren Rentnerinnen und Rentner bei der Kasse. Sie müssten von den \naktiven  Versicherten  noch  stärker  als  heute  querfinanziert  werden. \nDas  würde  die  angestrebte  nachhaltige  Finanzierung  markant  beein-\nträchtigen und über kurz oder lang mit grosser Wahrscheinlichkeit ein \nweiteres und noch sehr viel schlimmeres Sanierungspaket notwendig \nmachen.  Ob  die  Versicherten  der  angeschlossenen  Arbeitgeber  bei \neiner  anderen  Pensionskasse  ebenso  gute  oder  bessere  Bedingungen \nantreffen würden, ist zudem sehr fraglich. Viele Gemeinden haben in \nden letzten Monaten Vergleiche mit anderen Pensionskassen und Pri-\nvatversicherungen  angestellt  und  sind  zum  Schluss  gekommen,  dass \ndie BVK insgesamt gute Leistungen bietet. Es ist deshalb auch im In-\nteresse der angeschlossenen Versicherten, dass sie bei der BVK blei-\nben.  \nIch komme auf den Zusammenhang zwischen der Einmaleinlage und \nTeil B der Vorlage zu sprechen. Gemäss Teil B soll nur ein Teil der \nEinmaleinlage  in  den  mittelfristigen  Ausgleich  eingerechnet  werden, \nwas  knifflige  verfassungsrechtliche  Fragen  aufwirft.  Die  STGK  hat \nweniger  finanztechnisch  als  politisch  diskutiert  und  ist  schliesslich \ndem  Antrag  des  Regierungsrates  mehrheitlich  gefolgt.  Wird  die  ge-\nsamte  Einmaleinlage  in  den  mittelfristigen  Ausgleich  einberechnet, \nwird ein sehr bedeutsames Sparpaket fällig, von dem wir alle wissen, \ndass  es  praktisch  keine  Chance  auf  Umsetzung  hat.  Es  gäbe  zahlrei-\nche  Referendums-  und  Initiativmöglichkeiten,  um  allfällige  Sparbe-\nschlüsse dieses Rates, sofern wir uns überhaupt darauf einigen könn-\nten, wie bei früheren Sparpaketen zu bodigen.  \nDoch auch finanztechnisch ist die Argumentation des Regierungsrates \nzumindest nachvollziehbar, wonach der Golderlös aus dem Jahr 2005, \nder für die Finanzierung des grössten Teils der Einmaleinlage heran-\ngezogen  werden  soll,  damals  nicht  für  den  mittelfristigen  Ausgleich \nverwendet wurde und deshalb auch dieses Mal nicht einbezogen wer-\nden  muss.  In  einer  ausserordentlichen  Situation  soll  eine  ausseror-\ndentliche Massnahme möglich sein. Nach Auffassung der Kommissi-\nonsmehrheit ist dieses Vorzeichen und Vorgehen vertretbar, weshalb \nwir Ihnen beantragen, den Minderheitsantrag abzulehnen.  \nWie  man  es  auch  dreht  und  wendet,  diese  Vorlage  ist  ein  Paket,  ein \ngrosses  Paket.  Ein  STGK-Mitglied  hat  es  als  Kröte  bezeichnet,  die \nwir nicht schlucken, sondern herunterwürgen müssen. Ich finde, die-\nses Bild passt sehr gut zur allgemeinen Stimmungslage. Natürlich ist \nniemand  begeistert,  doch  in  Anbetracht  der  fehlenden  Alternativen \nkommt die STGK zum Schluss, dass der Vorlage 4851a insgesamt ein \ndreifaches  Ja  gebührt.  Aus  Sicht  des  Kantons,  der  angeschlossenen \nArbeitgeber  und  vor  allem  der  Versicherten  bietet  diese  Vorlage  die \nMöglichkeit, die BVK nachhaltig zu sanieren und das verlorene Ver-\ntrauen wieder aufzubauen. Alles andere als ein dreifaches Ja führt zu \nweit  gravierenderen  Problemen  für  alle  Beteiligten,  nicht  nur  jetzt \nunmittelbar, sondern auch im Hinblick auf die Zukunft, beispielswei-\nse  für die anstehende Verselbstständigung der BVK, welche auf Ge-\nheiss des Bundes per 2014 erfolgen muss.  \nIm  Namen  der  STGK  plädiere  ich  dafür,  die  unerfreuliche  Situation \nnicht unnötig zu verlängern, sondern mutig und eindeutig die nötigen \nEntscheide zu fällen. Ich beantrage Ihnen, der Einmaleinlage gemäss \nTeil  A  der  Vorlage  zustimmen,  diese gemäss Teil B nur teilweise in \nden mittelfristigen Ausgleich einzubeziehen und die Statutenänderun-\ngen gemäss Teil C zu genehmigen. Alle Minderheitsanträge empfehle \nich Ihnen, abzulehnen. Ich komme später noch darauf zurück. Besten \nDank für Ihre Unterstützung.  \n \n", "Gregor Rutz (SVP, Küsnacht): Seit zehn Jahren macht unsere Frakti-\non im Kantonsrat auf das Problem BVK aufmerksam. Seit zehn Jah-\nren verlangen wir Abklärungen und Massnahmen. Nun endlich spre-\nchen wir über dieses Thema. Und uns wird heute Morgen vorgewor-\nfen,  wir  wollten  die  Sache  verzögern,  ein  –  mit  Verlaub  –  absurder \nVorwurf.  \nZitat aus dem Sommer 2004: «Die BVK ist in den letzten vier Jahren \num 6 Milliarden Franken ärmer geworden. Dies entspricht den kanto-\nnalen Steuereinnahmen von einem Jahr und vier Monaten. Heute hat \ndie  BVK  eine  Deckungslücke  von  gegen  2  Milliarden  Franken.  Wo \nwar hier die Verwaltungskommission, dass es soweit kommen muss-\nte?»  Lesen  Sie  nach,  Kantonsrats-Protokoll  vom  16.  August  2004, \nVotant  Ernst  Züst.  Im  November  2004  forderten  wir  die  Geschäfts-\nprüfungskommission auf, sich dem Thema «BVK» anzunehmen, weil \npunkto  Fehlanlagen  und  Deckungslücken  immer  wieder  Fragen  auf-\ntauchten.  Lesen  Sie  nach,  Kantonsratsprotokoll  vom  1.  November \n2004, Votant Theo Toggweiler. Zitat: «Heute hat die BVK eine histo-\nrische  Unterdeckung  von  1,6  Milliarden  Franken.  Diese  erlittenen \nMilliardenverluste können nicht einfach der Börsenentwicklung ange-\nlastet  werden.  Es  gibt  dafür  auch  andere  Gründe,  die  bis  heute  noch \nnicht  offengelegt  worden  sind.»  Lesen  Sie  nach,  Kantonsrats-\nProtokoll  vom  27.  Juni  2005,  Votant  Matthias  Hauser.  Zitat:  «Der \nKantonsrat  hat  gemäss  Verfassung  die  Aufsicht  über  die  Regierung. \nDie SVP wird an ihrer Forderung nach einer PUK festhalten. Es kann \nnicht  sein,  dass  die  Regierung  und  die  Verwaltung  46  Millionen \nFranken verlochen können, ohne dass die Umstände, die dazu geführt \nhaben, schonungslos und mit aller Kraft aufgeklärt werden.» Damals \nging  es  um  das  Thema  «Ferienverein  Poscom»  und  den  Präsidenten \nder  FIKO  (Finanzkommission)-Subkommission,  Stefan  Feldmann, \nwelcher damals alles gemacht hat, um die Missstände nicht aufdecken \nzu  müssen.  Lesen  Sie  nach,  Kantonsrats-Protokoll  vom  20.  März \n2006, Votant Alfred Heer. Und bekanntlich wurde diese PUK im Sep-\ntember 2010 eingesetzt, nach jahrelangem Druck unserer Partei. «Wir \nhaben  damals  schon  gesagt,  wir  von  der  SVP  beschweren  uns.  Wir \nsind  Mitglieder  des  obersten  Organs  dieser  BVK  und  als  Mitglieder \ndieser  obersten  Führungsstufe  wurden  wir  vom  Regierungsrat  nie \nrichtig angehört. Alles, was wir sagten und wollten, wurde beiseitege-\nschoben, stimmt offensichtlich nicht.» Kantonsrats-Protokoll vom 13. \nSeptember 2010, Votant Theo Toggweiler. \nDie SVP hat immer gefordert, die Missstände und Fehler in der BVK \naufzuklären und die Sanierung der BVK möglichst rasch und zielfüh-\nrend an die Hand zu nehmen. Und das wollen wir auch heute. Leider \nwollen  Sie  den  ersten  Teil  offensichtlich  nicht,  nämlich  dass  die \nMissstände  und  Fehler  aufgedeckt  werden.  Das  wäre  unseres  Erach-\ntens aber nötig und auch hilfreich, um die Sanierung vollständig dis-\nkutieren zu können. Wir haben alle drei Teilvorlagen auf dem Tisch, \nwelche  uns  –  das  geben  wir  offen  zu  –  nicht  ganz  befriedigen.  Wir \nwerden  uns  aber  nicht  gegen  die  Sanierungsmassnahmen  –  das  sind \ndie Teilvorlagen A und C – sperren. Diese sind zwar ärgerlich, diese \nsind zwar unseres Erachtens gegenüber dem Steuerzahler auch etwas \npeinlich, weil wir seit Jahren davon hätten wissen müssen. Wir haben \ndarauf  aufmerksam  gemacht,  wie  gesagt,  aber  wir  sind  bereit,  diese \nersten Schritte, die Einmaleinlage und die Statutenrevision, mitzutra-\ngen. Wir haben uns zwar bei den Statuten bereits im Sommer 2004 für \ndie  Parität  bei  den  ordentlichen  Beiträgen  ausgesprochen,  und  wir \nsind  auch  der  Auffassung  –  darauf  werden  wir  noch  zu  sprechen \nkommen  –,  dass  die  Massnahmen,  um  wirklich  sanieren  zu  können, \nhätten weitergehen müssen. Aber trotzdem, bei den Vorlagen A und B \nwerden wir mitmachen, sofern – und das ist dann der Antrag auf Teil-\nrückweisung  −,  sofern  wir  ein  sauberes  Spiel  spielen  und  sofern wir \ndie Vorgaben der Kantonsverfassung einhalten. Und das ist dann eben \ndie  Teilvorlage  B,  bei  der  es  um  den  mittelfristigen  Ausgleich  geht, \neine Vorschrift, welche uns vom Verfassungsgeber in Artikel 123 der \nKantonsverfassung  gegeben  worden  ist,  Leitplanken  zur  Finanzpoli-\ntik,  die  wir  hier  nicht  eigenmächtig  verändern  können.  Und  darum \nwird sich die Diskussion nachher drehen müssen. Wir sind bereit, die \nSanierung dieser BVK mitzutragen, auch wenn nicht alles optimal ist, \nwas vorgeschlagen ist. Es ist ein Schritt in die richtige Richtung. Die \nMassnahmen  –  das  haben  Sie  zu  Recht  gesagt  –  sind  dringend.  Es \nwird nicht besser, wenn man damit zuwartet. Aber die Kantonsverfas-\nsung eigenhändig hier faktisch ausser Kraft zu setzen, zumindest die-\nsen Artikel, das steht uns nicht zu. Darum haben wir ja den Antrag auf \nTeilrückweisung  von  Teilvorlage  B  gestellt,  über  welchen  wir  nach-\nher noch zu diskutieren haben werden. Besten Dank. \n \n", "Jorge  Serra  (SP,  Winterthur):  Zu  diesem  Geschäft  ist  ja  schon  im \nVorfeld  der  heutigen  Sitzung  sehr viel geschrieben worden. Und die \nSVP hat in gewohnter Manier auch schon ihre Rauch- und Nebelpe-\ntarden  abgeschossen,  wie  zum  Beispiel  am  Anfang  der  Sitzung  oder \ngleich  eben  wieder  durch  Gregor  Rutz.  Ich  deute  Ihre  Voten  eigent-\nlich  eher  als  Versuch,  die  Debatte  lieber  auf  Nebenschauplätze  zu \nlenken,  um  von  der  Sache  selber  abzulenken.  Denn  der  lamentable \nZustand der BVK ist auch Folge einer verfehlten bürgerlichen Politik \nunter Anführung der vormaligen Finanzdirektoren Honegger und Hu-\nber (Eric Honegger und Christian Huber). Und das müssen wir heute \nerkennen und entsprechend handeln. Die SVP, die jetzt eben behaup-\ntet hat, sie hätte schon immer gefordert, man müsse weiss ich was al-\nles in die Wege leiten und Massnahmen ergreifen, sie war zuvorderst \nim Umzug, als es darum ging, die BVK zu schwächen.  \nNicht wahr, im Vorfeld war die Rede davon, dass diese 2-Milliarden-\nEinmaleinlage ein Griff in die Staatskasse sei. Gleichzeitig wird unter \nden  Teppich  gewischt  oder  will  man  vergessen  machen,  dass  vorher \ndas  Geld  ja  in  die  andere  Richtung  geflossen  ist.  Niemand  spricht \nvom Griff in die BVK. Zwischen 1995 und 2002 wurden 3,6 Milliar-\nden  Geld  aus  der  BVK  –  man  kann  sagen  zweckentfremdet  −  ent-\nnommen,  wie  auch  immer.  Herr  Schönbächler  (Thomas  Schönbäch-\nler), neuer Chef der BVK, hat gesagt, dass einiges damals nicht ganz \nsauber  war.  Mit  den  heutigen  Rechtsgrundlagen  würde  man  wahr-\nscheinlich sagen, es sei kriminell gewesen. Wie auch immer, es sind \n3,6  Milliarden  Franken aus der BVK entnommen worden, und wenn \nwir  jetzt  2  Milliarden  zurückzahlen,  dann  ist  das  die  Anerkennung, \ndie  Teilanerkennung einer Schuld, die wir jetzt wenigstens zum Teil \nwiedergutmachen  können.  Natürlich  haben  damals  alle  mitgemacht, \ndie Regierung, der Kantonsrat, sogar die Personalverbände haben da-\nmals mitgemacht. Das ist nicht wegzudiskutieren. Aber – das ist auch \nklar – die Kompetenz und die Verantwortung dafür liegen beim Kan-\nton.  Die  Regierung  weigert  sich  bis  heute,  diese  BVK  paritätisch  zu \nführen.  Wenn  sie  die  BVK  allein  führen  will,  ohne  Mitsprache  der \nArbeitnehmenden, dann hat sie auch die Verantwortung für die Miss-\nstände in der BVK allein wahrzunehmen. Also Tatsache ist: Ende der \nNeunzigerjahre hat die BVK den Staatshaushalt mitsaniert. Es wurden \ndann  Steuersenkungen  damit  finanziert,  und  es  ist  nicht  mehr  als \nrecht, wenn wir das heute wenigstens teilweise wiedergutmachen.  \nIm  Übrigen  hat  die  Aufsichtsbehörde,  die  Stiftungsaufsicht,  schon \n2007  festgehalten,  dass  wenn  die  BVK  einmal  saniert  werden  muss, \nzuerst diese Geschichte in Ordnung gebracht werden muss. Also diese \n2 Milliarden Franken sind so oder so geschuldet, bevor wir überhaupt \nüber eine Sanierung der BVK sprechen.  \nIch  komme  zum  Teil  B  der  Vorlage.  Hier  auch  wieder  Säbelrasseln \nder SVP. Sie soll das doch mal ihren Gemeindepräsidenten erklären, \nwie sie das jetzt handhaben will. Die haben, glaube ich, auch langsam \ndie Nase voll von dieser Obstruktionspolitik der SVP. Nicht wahr, wir \nhaben  jetzt  seit  sieben  Jahren  ununterbrochen  Überschüsse  in  der \nRechnung geschrieben, von wegen Nichterreichen des mittelfristigen \nAusgleichs.  Wir  haben  einen  Überschuss  von  2  Milliarden  in  den \nRechnungen 2003 bis 2010. Die Verschuldung ist heute halb so hoch \nwie  in  den  Neunzigerjahren.  Die  war  damals  doppelt  so  hoch,  eben \nbevor man in die BVK gegriffen hat. Die Nettoverschuldung ist heute \nnoch  3,6  Milliarden  und  wir  haben  ein  Eigenkapital  von  10  Milliar-\nden Franken. Ihnen geht es nur darum, Sparprogramme und Sparpake-\nte  auszulösen.  Als  der  Golderlös  kam,  wollten  Sie  diesen eben nicht \nanrechnen. Das hätte dann ein Sparpaket ausgelöst. Jetzt, wo wir eine \nausserordentliche  Ausgabe  haben,  wollen  Sie  das  in  den  mittelfristi-\ngen  Ausgleich  anrechnen,  damit  man wieder ein Sparpaket schnüren \nkann.  Ihr  Vorbild  ist  die  «Tea-Party»  aus  den  USA.  Sie  stellen  sich \ndie Frage «Wie kann ich den Staat schwächen?» und das ist die Richt-\nschnur für Ihr Handeln, danach handeln Sie eben.  \nZu  Teil  C,  Statutenrevision:  Da  müssen  wir  ja  keine  Detailberatung \nführen. Ein Referendum ist hier auch nicht möglich. Wir müssen oder \ndürfen diese Statuten nur genehmigen. Wir tragen diese Revision mit, \nobwohl das eigentlich eine ziemliche Zumutung für das Personal ist. \nDie Sanierungsbeiträge, die in Zukunft erhoben werden, sind massiv. \nParallel dazu erfolgt auch ein erheblicher Leistungsabbau. Die ordent-\nlichen Beiträge werden ebenfalls erhöht. Das Rücktrittsalter wird er-\nhöht. Das hat andere Gründe, versicherungstechnische vorab, aber das \nfällt halt alles zusammen. Und in Zukunft werden die Staatsangestell-\nten mehr bezahlen müssen für eine schlechtere Rente. Das ist die Zu-\nkunftsperspektive  bei  den  Angestellten  des  Kantons.  Und  weil  das \neben  eine  ziemliche  Zumutung  ist,  ist  es  für  uns  unerlässlich,  dass \nauch mindestens diese 2 Milliarden fliessen. Wir werden deshalb ei-\nnen  Minderheitsantrag  bei  der  Teilvorlage  C  stellen,  ich  komme  in \nder Detailberatung noch darauf zurück.  \nNoch ein letztes Stichwort zu den komfortablen Leistungen der BVK. \nDas  ist  auch  verschiedentlich  gesagt  worden,  die  BVK  habe  über-\ndurchschnittliche  Leistungen.  Das  ist  nicht  der  Fall,  wenn  Sie  nicht \nApfel  mit  Birne  vergleichen.  Die  BVK  hat  im  Vergleich  sowohl  zu \nöffentlich-rechtlichen  wie  auch  zu  grossen  privaten  Pensionskassen \nkeine  überdurchschnittlichen  Leistungen.  Die  Beitragsaufteilung  bei \nder BVK entspricht dem nationalen Durchschnitt. Es ist in keiner Art \nund  Weise  so,  dass  alle  Pensionskassen  die  Beiträge  fifty-fifty,  also \nparitätisch aufteilen. Nur ein Beispiel: Die Pensionskasse der Migros \nist weitaus besser als die BVK, was den Leistungskatalog anbelangt, \nund  ich  denke,  mit  der  Migros  sollte  sich  der  Kanton  Zürich  noch \nvergleichen dürfen.  \nIch bitte Sie, stimmen Sie der Gesamtvorlage zu, unterstützen Sie un-\nseren Minderheitsantrag zur Teilvorlage C und lehnen Sie die Anträge \nder GLP und der SVP ab. Besten Dank.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Versicherten,  die  an  der \nBVK  angeschlossenen  Arbeitgeber  und  die  Steuerzahler  haben  ein \nInteresse  an  einer  raschen  Genesung  der  maroden  BVK.  Das  vorlie-\ngende  Sanierungspaket  ist  ausgewogen  und  ein  schlüssiges  Gesamt-\npaket, das nicht aufgeschnürt werden darf. Es besteht aus der bereits \nerwähnten  Einmaleinlage  von  2  Milliarden,  aus  den  400  Millionen, \nauf  acht  Jahre  verteilt,  und  aus  der  Statutenrevision,  die  vorwiegend \ndemografischen  und  finanzwirtschaftlichen  neuen  Realitäten  Rech-\nnung  trägt.  In  den  fetten  Zinsjahren  und  vor  der  Finanzkrise  wurde \ndie Kasse um 3,5 Milliarden erleichtert, wie wir schon gehört haben. \nBeteiligte  waren  vorwiegend  die  Herren  Honegger  und  Huber.  Die \nMittel  wurden  der  Kasse entzogen zur Finanzierung der Rententeue-\nrung,  zur  Finanzierung  –  und  das  ist  ungeheuerlich  –  von  Arbeitge-\nberbeiträgen  und  zur  Finanzierung  des  Übergangs  auf  den  Beitrags-\nprimaten.  Dazu  wurden  noch  Mittel  entzogen  zur  Senkung  und  zum \nAbbau von Steuern. Das vorliegende Paket wird durch alle verantwor-\ntungsbewussten,  staatstragenden  und  wirtschaftskompetenten  Frakti-\nonen  unterstützt.  Natürlich  hat  Kollege  Gregor  Rutz  auch  ein  Stück \nweit recht, wenn er darauf hinweist, dass die vergangenen sieben Jah-\nre nicht unter jedem Aspekt schlüssig waren. Aber es geht heute nicht \nprimär  um  Geschichtsunterricht,  sondern  um  eine  rasche  Sanierung \nder Lage. Die eingebrachten Demontage-Versuche sind dann bei den \neinschlägigen Anträgen zu behandeln und darauf ist dann einzugehen. \nDanke.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Wir  Grünliberalen  werden  der  Sanie-\nrung der BVK zustimmen. Nicht, weil heute ein guter Tag dazu wäre \noder  dies  eine  gute  Vorlage,  sondern  weil  weder  ein  besserer  Tag \nkommen wird noch eine bessere Vorlage. In der Vergangenheit wur-\nden zu viele Fehler begangen, und ich rede nicht einmal von den Feh-\nlern,  die  von  der  PUK  untersucht  werden,  es  gab  genügend  andere, \ngrössere  sogar.  Zu  viele  notwendige  Dinge  wurden  zu  spät  oder  gar \nnicht  angepackt.  Das  Ergebnis  ist  nun,  dass  wir  hier  und  heute  zwi-\nschen  verschiedenen  Katastrophen  auswählen  können,  auswählen \nmüssen.  Es  ist  notwendig,  heute  zu  handeln,  und  mit  der  heutigen \nVorlage  können  wir  einige,  leider  nicht  alle  der  vergangenen  Fehler \nkorrigieren. Weitere Schritte werden folgen müssen.  \nDer entscheidende Fehler in dieser Affäre ist, dass zu viele Leute aus \nder BVK selbst, aber auch zu viele ehemalige wie amtierende Regie-\nrungsräte und Regierungsrätinnen, zu viele Kantonsräte und Kantons-\nrätinnen  sich  blenden  liessen.  Nach  dem  Motto  «Es  wird  schon  gut \nkommen» wurden zu hohe Risiken eingegangen und Versprechungen \ngemacht, die wir jetzt einhalten müssen, Versprechungen, von denen \nsich aber auch die Arbeitnehmerseite blenden liess. Dass man Pensi-\nonskassengelder  an  der  Börse  anlegt,  ist  soweit  kein  Problem.  Aber \ndie  Börse  ist  nur  ein  Spielfeld.  Welches  Spiel  man  spielt,  ist  jedem \nselber  überlassen.  Wer  hohe  Risiken  eingehen  will,  der  darf  das.  Er \nsoll  aber  nicht  heulen,  wenn er verliert. Und wer einigermassen ver-\nnünftig ist, geht nur mit demjenigen Anteil seines Vermögens Risiken \nein, auf den er im Notfall verzichten kann. Wer aber mit dem Anteil \nauf  Risiko  spielt,  mit  dem  er  seine  Rechnungen  bezahlen  muss  und \nden Kühlschrank füllt, der ist nichts anderes als ein Zocker. Und die \nBVK hat mit Geldern gezockt, mit denen der Lebensstandard unserer \nAngestellten gesichert werden sollte.  \nWie kam es dazu? Die BVK hat, wie die meisten staatlichen Betriebe, \nrelativ lange konservativ investiert, zuverlässig, geradezu langweilig. \nIn  der  Hochphase  der  Börse,  als  die  Renditen  höher  waren  als  die \nTräume, kam sie immer stärker unter Druck, bei diesem Spiel mitzu-\nmachen,  und  sie  gab  nach.  Das  wäre  noch  nicht  das  grosse  Problem \ngewesen, aber sie wollte nicht nur einsteigen, sondern es allen ande-\nren so richtig zeigen und es noch besser machen. Ohne grosse Erfah-\nrungswerte ist sie massiv an die Börse gegangen und im Freudentau-\nmel, dass es anfangs klappte, hat sie die Trendwende an den Märkten \nverpasst. Und so wurde aus dem übermütigen Einstieg ein totales Ver-\nlustgeschäft.  Von  der  Panik  ergriffen,  schlitterte  sie  dann  von einem \nExtrem  ins  andere  und  verpasste  wiederum  die  Erholung  an  den \nMärkten. Das ist weder ein geschicktes, geschweige denn ein profes-\nsionelles Vorgehen gewesen. Nein, das Ergebnis: Der Deckungsgrad \nsackte innerhalb von drei Jahren von 130 auf 88 Prozent ab und war \nin den letzten zehn Jahren gerade dreimal in der Gegend um 100 Pro-\nzent, sonst deutlich darunter.  \nEs  ist  eine  Schande,  dass  die  zuständigen  Regierungsräte,  aber  auch \nwir,  als  Kantonsrat  und  somit  als  Oberaufsicht,  die  BVK  so  lange \nwalten liessen. Das Geld, mit dem sie gespielt hat, lag nicht einfach so \nrum  und  interessierte  niemanden,  dieses  Geld  ist  dazu  da,  den  Rent-\nnern  ihren  Ruhestand  zu  finanzieren  –  den  wohlverdienten,  versteht \nsich. Wer mit solchen Geldern hohe Risiken eingeht – und das hat die \nBVK – ist verantwortungslos und jeder, der hätte einschreiten können \nund es nicht tat, ebenso. Die Politik hat hier versagt. Sie hat, um bei \nallen gut da zu stehen, lieber mit Steuersenkungen und hohen Renten \ngelockt und schöne Worte um sich geworfen, anstatt eine konsequen-\nte,  verantwortungsvolle  Anlagepolitik  zu  fordern.  Ja,  sie  hätte  eine \nlangweilige Strategie fordern müssen, auch dann, als alle anderen von \nden  Börsenzahlen  betrunken  waren.  Der  richtige  Weg  ist  halt  selten \nder bequeme. Und jeder, der hier im Saal sitzt oder gesessen hat und \nbehauptet,  man  habe  in  diesem  Geschäft  einen  guten  Job  gemacht, \nlügt. Die Gelegenheit für einen guten Job haben wir schon längst ver-\npasst.  Mit  dem  richtigen  Entscheid  heute  können  wir  höchstens  die \ngrössere Katastrophe noch etwas beeinflussen, sonst nicht.  \nUnd leider ist es noch schlimmer: Mit der heutigen Vorlage lösen wir \ndie grössten sichtbaren Probleme. Das wird aber noch nicht das Ende \ndes  Weges  sein.  Noch  immer  sind  die  Renditen,  die  es  braucht,  um \ndie  Versprechungen  zu  erfüllen,  hoch.  Schauen  Sie  sich  die  Wirt-\nschaftslage  in  der  Schweiz  und  in  ihrer  Umgebung  an,  Turbulenzen \ndominieren die Nachrichten, nicht Konstanz. Und eine stabile Schön-\nwetterlage  ist  schon  gar  nicht  in  Sicht.  In  solchen  Zeiten  sollte  man \neher weniger als mehr von der Börse erwarten.  \nDoch in dieser Sanierungsrunde wurden die Rentner ausgeklammert. \nIch bin mir nicht sicher, ob es das nächste Mal nochmals gelingt, die-\nses  Tabu  zu  halten,  diese  heilige  Kuh  zu  schützen.  Und  ich  bin  mir \nleider sicher, dass es ein nächstes Mal geben wird. Mit dieser Vorlage \nmachen  wir  einen  wichtigen  Schritt,  aber  mit  diesem  sind  wir  noch \nlange nicht über dem Berg. Sorry, dass ich es so direkt sage, aber es \nnicht  zu  tun,  wäre  fast  so  schlimm,  wie  sich  mit  der  Hoffnung,  es \nwerde nie soweit kommen, selbst zu belügen. \nTeil C dieser Vorlage betrifft die Statuten. Der hoffentlich erfolgrei-\nche  Neubeginn  der  BVK  braucht  auch  neue  Statuten.  Jeder  von  uns \nwürde sie wohl noch gern in dem einen oder anderen Punkt abändern, \naber in ihrer Gesamtheit ist die Statutenänderung aus unserer Sicht für \nden Moment so richtig.  \nTeil A, die Einmaleinlage von 2 Milliarden Franken, ist, wie gesagt, \nein Trauerspiel, aber ein notwendiges. Je länger wir weiterhin warten, \ndesto  teurer  wird  das  Ende.  An  der  Sanierung  einer  Pensionskasse \nmüssen sich immer beide Seiten beteiligen, Arbeitnehmer wie Arbeit-\ngeber. Und das tun sie. Der Arbeitgeber ist in diesem Fall der Kanton, \nund der gehört dem Souverän. Es macht keine Freude, diese 2 Milli-\narden zu stellen, aber daran führt kein Weg vorbei. Und falls Sie jetzt \nden Kopf schütteln – vergessen Sie es! Nur weil ein Buchhaltertrick \nIhnen etwas anderes vorgaukelt, ist es trotzdem so. Wir werden in den \nnächsten  Jahren  einiges  machen  müssen,  um  diese  2  Milliarden  zu \nrefinanzieren. Wie genau, entscheiden wir bei jedem Kredit und Bud-\ngetposten,  den  wir  beraten.  Werden  wir  Projekte  zurückstellen  oder \nredimensionieren, Schulden anhäufen statt abbauen, Steuern erhöhen \nstatt halten? Das Grundprinzip wird dasselbe wie immer sein, einfach \nmit 2 Milliarden mehr, die uns nach unten ziehen. Wer das nicht sieht, \nhat Angst davor, die Augen zu öffnen. Leider ist diese Angst so gross, \ndass  der  Regierungsrat  daraus  Teil  B  gemacht  hat.  Und  es  ist  eine \nSchande, dass wir aus der Wahrheit einen Minderheitsantrag zimmern \nmüssen. Der Regierungsrat und, ich befürchte, auch eine Mehrheit des \nRates  möchten  drei  Viertel  des  Problems  nach  dem  Motto «Aus den \nAugen, aus dem Sinn» ignorieren, indem sie den Golderlös der Natio-\nnalbank  von  2005  dafür  verwenden  und  den  mittelfristigen  Haus-\nhaltsausgleich umgehen.  \nDieses Vorgehen ist aus zweifacher Hinsicht falsch, zum einen: Was \nhat der Golderlös mit der BVK-Sanierung zu tun? Es sind gerade mal \nzwei Zufälligkeiten. Es geht um ähnlich hohe Beträge und beides pas-\nsierte in einem ähnlichen Zeitfenster, sonst rein gar nichts. Wenn das \nGrund  genug  ist,  diese  beiden  zu  verheiraten, klammert man sich an \neinen  Strohhalm,  anstatt  schwimmen  zu  lernen.  Das  ist  eine  Zweck-\nbindung,  die  einfach  nur  dreist  ist.  Da  könnte  ich  ja  behaupten,  mit \nmeinen Steuern werde zwar der ZVV finanziert, aber keine Strassen-\nprojekte.  So  funktioniert  das  nicht.  Ebenso  ist  die  Behauptung,  der \nGolderlös sei noch da, ein Buchhaltertrick. Der Golderlös ist in allen \nAusgaben,  Investitionen  und  Schuldenrückzahlungen  des  Kantons \nanteilmässig  drin.  Hier  posthum  Geld  und  Rückstellungen  zu  kon-\nstruieren,  ist  schlicht  und  einfach  Geschichtsfälschung.  Zum  andern \ndie  geforderte  Ausnahmeregelung,  die  noch  schlimmer  ist:  Bei  der \nBVK-Sanierung  geht  es  nicht  um  einen  Vulkanausbruch,  der  uns \nkomplett  überrascht  und  dem  wir  machtlos  gegenüberstehen.  Es  ist \nunsere  BVK,  bei  der  wir  es  zugelassen  haben,  dass  sie  gegen  die \nWand gefahren wird. Und das ist nicht letztes Jahr passiert, wir wis-\nsen schon lange davon. Und viel zu lange haben wir gewartet, ja, dazu \napplaudiert. Und jetzt wollen wir aus Scham und Bequemlichkeit das \nGanze unter den Teppich kehren? Wollen wir Politiker, Regierungsrat \nund  Kantonsrat,  die  Fehler,  die  wir  bei  der  Aufsicht  über  die  BVK \ngemacht  haben,  mit  anderen  neuen  Fehlern  in  Form  von  kreativer \nBuchhaltung  ausgleichen?  Sind  es  nicht  gerade  diese  Praktiken  der \nIntransparenz, die unser Finanzsystem mehr belasten als entlasten? Ist \ndas die vielbesungene Corporate Governance? Nein.  \nWieso  halten  wir  Grünliberalen  so  an  diesem  mittelfristigen  Haus-\nhaltsausgleich  fest?  Er  ist  unsere  finanzpolitische  Referenz  gegen \naussen,  unsere  Referenz,  dass  wir  einen  Staat  sauber  führen  wollen \nund  können,  unser  Bekennen,  dass  wir  bereit  sind,  die  zugehörige \nVerantwortung  zu  tragen.  Er  ist  auch  Teil  unserer  Gesetze,  unserer \nVerfassung. Und Vorlage B ist der Lackmustest dazu, ob wir das ernst \nmeinen oder nicht. Ja klar, wir können hier hoch und heilig verspre-\nchen, dass es die einzige Ausnahme bleiben wird. Aber seien wir ehr-\nlich: Der erste Schritt zur ersten Ausnahme ist der grosse und schwie-\nrige. Der Schritt zur zweiten und dritten dagegen wird geradezu klein \nsein.  Schliesslich  gibt  es  einen  Präzedenzfall.  Oder  anders  gesagt: \nWenn die erste Kugel schon tödlich war, kann man gleich das ganze \nMagazin  durchballern.  Ja,  der  Einbezug  der  2  Milliarden  wird  hart. \nAber  das  haben  wir  selber  zu  verantworten,  und  deshalb  führt  kein \nvernünftiger Weg an unserem Minderheitsantrag vorbei.  \nWir  hegen  auch  grosse  Sympathien  zu  angekündigtem  Referendum \nund  Rückweisung  der  SVP.  Aber  ich  möchte  kurz  erklären,  warum \nwir sie hier und jetzt nicht unterstützen werden. Wie eingangs gesagt, \nist dieses Geschäft eine Misere und es geht nur noch darum, deren Art \nund Grösse zu wählen. Wird heute Teil B nicht im Sinne unseres An-\ntrags angenommen, haben wir deren zwei zur Auswahl, beide mit ei-\nnem Pro und Kontra. Ziehen wir heute das Geschäft durch, missach-\nten  wir  die  Gesetze,  können  der  BVK  aber  schneller  helfen  und  so \nverhindern, dass das finanzielle Ausmass noch weiter wächst. Verlan-\ngen wir Rückweisung oder das Referendum, können wir die gesetzli-\nchen  Probleme  vielleicht  umschiffen,  aber  wir  würden  dadurch  die \nlängst  notwendige  Sanierung  noch  weiter  hinausschieben,  ja  gefähr-\nden,  da  der  letzte  Trumpf  der  BVK,  das  Zahlenverhältnis  zwischen \nRentnern und Aktiven durch den möglichen Austritt von Gemeinden \ngefährdet wäre. Und damit wird die Zeche, die der Kanton als Arbeit-\ngeber und die Bevölkerung als Besitzer schlussendlich so oder so zah-\nlen müssen, noch grösser. Wer hier aus Prinzip das Referendum for-\ndert, wird auf jeden Fall immense Kosten auslösen. (Die Redezeit ist \nabgelaufen.) \n \n", "Ratspräsident Jürg Trachsel: Herr Mäder, Ihre Redezeit ist abgelau-\nfen, wenn wir die Vorlage heute noch verabschieden wollen, sowieso.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion  (FIKO):  Als  Präsident  der  Finanzkommission  äussere  ich  mich \nbereits in der Eintretensdebatte, damit die Meinung der FIKO bereits \nvorgängig  bekannt  ist.  Ich  äussere  mich  nur  zu  den  Teilen  A  und  B \nder Vorlage.  \nZum Teil A: Die FIKO erachtet die Einmaleinlage zur Sanierung der \nBVK  für  unerlässlich.  Aufgrund  der  Abläufe  in  den  früheren  Jahren \nsteht  der  Kanton  in  der  Pflicht,  die  Kasse  anteilmässig  zu  sanieren. \nZudem besteht eine gesetzliche Pflicht, da die Kasse als geschlossene \nKasse  geführt  wird,  den  Deckungsgrad  100  Prozent  innert  Frist  zu \nerreichen. Ein weiterer Aufschub oder eine Ablehnung des Geschäftes \nkönnte den Schaden für den Kanton weiter vergrössern.  \nZum Teil B: Die FIKO erachtet das Erreichen des mittelfristigen Aus-\ngleichs  als  wichtig.  Eine  Mehrheit  der  FIKO  ist  aber  der  Meinung, \ndass  der  modifizierte  Anrechnungsmodus  des  mittelfristigen  Aus-\ngleichs  für  die  BVK-Sanierung  eine  vertretbare  Ausnahme  darstellt. \nEinerseits  sind  die  Verpflichtungen,  die  mit  der  BVK-Sanierung  be-\nglichen  werden  müssen,  vor  dem  für  den  mittelfristigen  Ausgleich \nrelevanten Zeitraum entstanden und hätten demzufolge korrekterwei-\nse früher angerechnet werden müssen. Die aktuelle Sachlage sprengt \ndeshalb  den  technischen  Rahmen  des  Mechanismus  des  mittelfristi-\ngen Ausgleiches. Anderseits stellt die Tatsache, dass die Einmaleinla-\nge  nicht  nur  dem  Staatshaushalt,  sondern  auch  wesentlich  den  An-\nschlüssen  zugutekommt,  eine  ausserordentliche  Situation  dar.  Die \nFIKO-Mehrheit erachtet den Antrag als finanzpolitisch vertretbar, da \ndie  Teilausklammerung  der  Einmaleinlage  aus  dem  mittelfristigen \nAusgleich  nur  in  dem  Umfang  erfolgt,  wie  er  infolge  des  Einbezugs \ndes Golderlöses des Jahres 2005 von 1,6 Milliarden Franken übertrof-\nfen wurde. Die FIKO weist aber auch darauf hin, dass bei der Vorlage \n4851, Teil B, ein Widerspruch zum heute geltenden Finanzrecht, Ar-\ntikel 123 Absatz 1 Kantonsverfassung, Paragraf 4 CRG (Gesetz über \nControlling  und  Rechnungslegung),  besteht.  Die  Tatsache,  dass  das \nParlament im Einzelfall durch Beschlüsse Ausnahmen vom geltenden \nRechtszustand  im  Kanton  beschliessen  kann,  bedingt  nach  Ansicht \nder  FIKO  eine  vertiefte  rechtliche  Würdigung  und stellt nicht nur in \nfinanzrechtlicher Sicht ein Präjudiz dar. \nEine Minderheit der FIKO erachtet es als unzulässig, den Sanierungs-\nbeitrag des Kantons vom mittelfristigen Ausgleich auszunehmen. Mit \ndieser Ausnahmeregelung werde ein Präjudiz geschaffen, um das In-\nstrument des mittelfristigen Ausgleichs auch in anderen Fällen auszu-\nsetzen. Dies ist jedoch nicht im Sinn des Gesetzgebers. Eine ausgegli-\nchene  Rechnung  ist  für  die  finanzielle  Stabilität  des  Kantons  Zürich \nentscheidend.  Entsprechend  muss  sich  der  mittelfristige  Ausgleich, \nunabhängig  von  der  Begründung  eines  Defizits  und  der  Entstehung \ndes  Eigenkapitals  «Golderlös»,  am  realen  Abschluss  der  Jahresrech-\nnung  orientieren.  Die  Argumentation,  dass  der  mittelfristige  Aus-\ngleich,  im  Nachhinein  betrachtet,  auch  ohne  die  Verbuchung  des \nGolderlöses  von  1,6  Milliarden  erreicht  worden  sei,  kann  auch  zum \nUmkehrschluss führen, nämlich dass der mittelfristige Ausgleich auch \nbei  einem  einmaligen  Aufwand  von  1,6  Milliarden  erreicht  werden \nkann. Um den von der Arbeitnehmerseite befürchteten Spardruck und \nLeistungsabbau  abzufedern,  wäre  laut  Minderheit  der  FIKO  eine \ngleichmässige Belastung über die nächsten acht Jahre denkbar.  \nZusammenfassend  kommt  die  FIKO  mehrheitlich  zum  Schluss,  dass \ndie  Annahme  der  Vorlage  Teil  B  im  langfristigen  finanzpolitischen \nInteresse des Kantons Zürich ist.  \n \n", "Walter  Schoch  (EVP,  Bauma):  Nun  ist  es  ja  mittlerweile  allen  klar, \ndass die BVK saniert werden muss. Die verantwortlichen Organe hät-\nten  dies  aber  bereits  im  Jahr  2002  erkennen  müssen,  da  der  De-\nckungsgrad deutlich unter 90 Prozent gefallen war und gemäss Statu-\nten entsprechende Massnahmen angezeigt gewesen wären. Alle haben \nsie  gehofft,  offensichtlich  auch  der  damalige  Finanzdirektor,  die  Fi-\nnanzmärkte würden sich wieder erholen und die Probleme der Unter-\ndeckung beseitigen. Jetzt sind bald zehn Jahre vergangen und zahlrei-\nche wichtige Aktenindizes notieren immer noch weit unter den Wer-\nten  der  New-Economy-Blase  der  Jahrtausendwende.  Von  den  tiefen \nZinsen  und  dem  Zerfall  wichtiger  Fremdwährungen  wollen  wir  gar \nnicht  reden.  Der  vermeintliche  dritte  Beitragszahler  der  goldenen \nNeunzigerjahre  ist  verschwunden.  Das  Geld,  das  die  Rentnerinnen \nund Rentner ausgeben wollen, muss nun zuerst verdient und dann ge-\nspart  werden,  und  dann  kann  es  ausgegeben  werden.  In  diesem  Fall \nwar  Aussitzen  definitiv  die  falsche  Strategie.  Leider  wurden  im \nRausch  der  riesigen  Börsengewinne  noch  die  Beiträge  gesenkt  und \ngrosszügig die Leistungen erhöht. Nicht nur die Arbeitnehmer haben \ndavon profitiert, nein, auch der Kanton hat durch diese Fehlentscheide \nGeld gespart.  \nNun ist die Party schon lange vorbei und der Kanton kann sich nicht \naus  der  Verantwortung  schleichen,  bevor  er  die  BVK  in  die  vom \nBund  vorgeschriebene  Selbstständigkeit  entlässt.  Wenn  der  Kanton \ndie Einmaleinlage von 2 Milliarden Franken leistet, dann ist das keine \nnoble Geste, sondern seine Pflicht. Schliesslich lag die Führung die-\nser  Kasse  in  den  Händen  des  Kantons  beziehungsweise  des  Regie-\nrungsrates. Vergleicht man den Anlageerfolg der BVK mit dem ande-\nrer Pensionskassen, so fällt auf, dass die Performance in den vergan-\ngenen Jahren unterdurchschnittlich ausfiel.  \nÜber  die  Änderung  der  Statuten  können  wir  ja  nicht  im  Detail  spre-\nchen,  wir  müssen  nur  Ja  sagen.  Die  Anpassungen  beim  technischen \nZinssatz  und  beim  Umwandlungssatz  zum  Beispiel  sind  dringend \nnotwendig. Sie stellen eine Massnahme dar, die überall zur nachhalti-\ngen  Sicherung  der  zweiten  Säule  unabdingbar  geworden  ist.  Es  darf \nhier  einmal  in  aller  Deutlichkeit  gesagt werden, dass die Statutenän-\nderung  sehr  arbeitnehmerfreundlich  ausgestaltet  ist.  Dazu  gehören \nauch die grosszügigen Übergangsregelungen. Bei welcher Kasse zahlt \nder Arbeitgeber 60 Prozent der ordentlichen Beiträge und gar 70 Pro-\nzent  der  Sanierungsbeiträge?  Das  ist  keineswegs  selbstverständlich, \nnormal ist fifty-fifty.  \nDie Sanierungsmassnahmen müssen jetzt so rasch wie möglich umge-\nsetzt werden, und es bleibt keine Zeit für politische Winkelzüge der-\njenigen Parteien, die sich bei jeder Gelegenheit als Sparer der Nation \nprofilieren wollen. Dies ist auch wichtig für unschlüssige Gemeinden, \ndie  sich  einen  Absprung  von  der  BVK  überlegen.  Den  Gemeinden \nund  den  anderen  angeschlossenen  Arbeitgebern  möchte  ich  aber  sa-\ngen:  Ihr  habt  jahrzehntelang  von  den  guten  Konditionen  der  BVK \nprofitiert und sollt nun auch solidarisch sein. Die BVK ist eine Kasse \nmit guten Leistungen. Und diejenigen, welche jetzt in etwas trüberen \nTagen  abspringen,  könnten  dereinst  vom  Regen  in  die  Traufe  kom-\nmen.  Es  kochen  nämlich  alle  Kassen  mit  Wasser.  Die  Sanierungs-\nmassnahmen sind als Paket zu betrachten und dürfen nicht in unver-\nantwortlicher  Weise  zerpflückt  werden.  Die  EVP-Fraktion  stimmt \ndem Sanierungspaket zu und sieht über die Unebenheit hinweg, dass \nein  Teilbetrag  der  Einmaleinlage  im  Umfang  des  Golderlöses  vom \nmittelfristigen Ausgleich ausgenommen werden soll.  \nZur  korrekten  Schnürung  des  Paketes  gehört  auch  die  Verquickung \nder Statutenänderung mit der Einmaleinlage, und zwar vice versa. Ich \ndanke Ihnen für die Aufmerksamkeit.  \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Die  Sanierung  der  BVK  ist  un-\numgänglich.  Wir  können  die  Vergangenheit  und  deren  Unterlassun-\ngen  leider  nicht  mehr  rückgängig  machen.  Wir  wollen  auch  wissen, \nwas  falsch  gemacht  wurde,  das  Rad  können  wir  jedoch  nicht  mehr \nzurückdrehen.  Mit  dem  Sanierungspaket  und  der  Statutenrevision \nleisten wir einen wichtigen Beitrag für die Gesundung der Beamten-\nversicherungskasse. In diesem Punkt waren wir uns in der Kommissi-\non  auch  über  die  Parteiengrenzen  hinweg  einig.  Bei  der  Finanzie-\nrungsspritze  der  2  Milliarden  bestehen  unterschiedliche  Meinungen, \nwir  haben  es  gehört.  Spezielle  Situationen  erfordern  auch  spezielles \nHandeln. Mit der BVK-Sanierung haben wir eine spezielle Situation. \nDie  BDP  hat  ein  gewisses  Verständnis  dafür,  dass  die  GLP  und  die \nSVP die 2 Milliarden in den mittelfristigen Finanzhaushalt aufnehmen \nmöchten. Wir haben die Budgetdebatte aufmerksam verfolgt und die \nSparmassnahmen  der  bürgerlichen  Parteien  unterstützt.  Die  Äusse-\nrungen  der  Finanzministerin  in  der  Presse  bezüglich  Sparwille  und \nVerbindlichkeit haben auch uns BDP-ler, als neue Partei im Rat, irri-\ntiert. Es ist jedoch jetzt der falsche Zeitpunkt, die Regierung mit einer \nVorlage  zu  disziplinieren.  Wenn  Sie,  liebe  SVP  und  GLP,  mit  der \nUmsetzung der Sparmassnahmen nicht einverstanden sind, gilt es, bei \nder  Budgetierung  zusammen  mit  uns  anderen  bürgerlichen  Parteien \nzukünftig andere verbindlichere Massnahmen vorzuschlagen.  \nDer Vorschlag der SVP und der GLP, die 2 Milliarden in den mittel-\nfristigen  Ausgleich  aufzunehmen,  bringt  nur  Nachteile.  Wir  müssten \nüber  die  nächsten  Jahre  ein  Sparpaket  schnüren,  das  die  Wirtschaft-\nlichkeit und Konkurrenzfähigkeit unseres Kantons stark einschränken \nwürde.  Wenn  es  möglich ist, die 1,6 Milliarden aus dem mittelfristi-\ngen Haushaltsausgleich auszuklammern, schnallen wir uns doch nicht \nfreiwillig  einen  Pferdefuss  an,  der  uns  keinen  einzigen  Vorteil  brin-\ngen  wird.  Es  reicht,  wenn  wir  die  400  Millionen  dem  mittelfristigen \nAusgleich,  verteilt  auf  die  nächsten  acht  Jahre,  belasten.  Die  Rück-\nstellungen von 617 Millionen für Arbeitgebersanierungsbeiträge wer-\nden ab 2013 ebenfalls den mittelfristigen Ausgleich belasten. Es geht \nbei dieser Vorlage um das Abwägen der Verhältnismässigkeit und um \ndie  Sache,  einen  vernünftigen  Vorschlag  weitsichtig  umzusetzen. \nSpringen Sie über Ihren Schatten und unterstützen Sie den Vorschlag \nder Regierung. Die BDP wird die drei Teilvorlagen gemäss Kommis-\nsionsmehrheit unterstützen und die Minderheitsanträge ablehnen.  \n \n", "Heinz Kyburz (EDU, Männedorf): Es ist erfreulich, dass alle Fraktio-\nnen  und  die FIKO der vorgesehenen Sanierung der BVK zustimmen \nund sowohl die Finanzspritze von 2 Milliarden Franken wie auch die \nStatutenänderung gutheissen. Damit unterstützt sie das von der Regie-\nrung  vorgelegte  ausgewogene  Sanierungspaket,  welches  sowohl  Op-\nfer  der  öffentlichen  Hand  wie  auch  der  Versicherten  vorsieht.  Als \nKantonsvertreter nehmen Sie damit Verantwortung für die kantonalen \nAngestellten  wie  auch  für  die  angeschlossenen  Gemeinden  wahr, \nbringen  die  nötige  Sanierung  in  Gang  und  setzen  ein  wichtiges  Zei-\nchen,  um  der  BVK  zu  einer  nachhaltig  gesunden  Finanzlage  zu  ver-\nhelfen  und  auch  einen  drohenden  Exodus  der  angeschlossenen  Ge-\nmeinden zu verhindern.  \nDas  Sanierungspaket  der  BVK  beinhaltet  drei  Teilvorlagen,  welche \nnicht nur sachlich eine Einheit bilden, sondern gegenseitig voneinan-\nder  abhängig  sind.  Es  ist  daher  wichtig,  dass  alle  drei  Vorlagen  die \nZustimmung  dieses  Kantonsrates  erhalten  und  die  Vorlagen  A \nund/oder  B  nicht  durch  ein  allfälliges  Referendum  herausgebrochen \nwerden.  Dies  ist  auch  der  Grund,  weshalb  die  EDU  den  Antrag  von \nJorge  Serra  unterstützt.  Lassen  Sie  mich  das  kurz  erläutern:  Vorlage \nC,  also  die  Änderung  der  BVK-Statuten  mit  höheren  Beiträgen  und \ntieferen Leistungen, ist nötig, um die BVK-Leistungen nachhaltig zu \nsichern. Vorlage A, also die Einmaleinlage von 2 Milliarden Franken, \nist  erforderlich,  um  den  Deckungsgrad  der  BVK,  welcher  sich  auf-\ngrund  der  abfedernden  Massnahmen  von  Vorlage  C  sogar  senken \nwürde, auch im Hinblick auf die spätere Verselbstständigung zu erhö-\nhen. Und Vorlage B ist notwendig, da der Einbezug von 1,6 Milliar-\nden  Franken  den  Kanton  Zürich  zu  einem  noch  nie  dagewesenen \nSparpaket zwingen würde.  \nMit  dem  für  den  mittelfristigen  Ausgleich  bis  jetzt  noch  nicht  ver-\nwendeten Golderlös aus dem Jahr 2005 stehen ausserordentliche Ein-\nnahmen  zur  Verfügung,  welche  für  diese  ausserordentlichen  Ausga-\nben zur Sanierung der BVK verwendet werden sollen. Die EDU fin-\ndet, dass dieses Geld, das vielen Menschen im Kanton Zürich zugute-\nkommen  wird,  so  sehr  gut  investiert  ist. Wir folgen damit der Argu-\nmentation  der  Regierung,  welche  weiterhin  im  Einzelfall  mit  einer \nGesetzesvorlage  entscheiden  will,  ob  ausserordentliche  Einnahmen \noder  ausserordentliche  Ausgaben  in  den  mittelfristigen  Ausgleich \neingerechnet oder nicht eingerechnet werden sollen, und erachten eine \nÄnderung der Verfassung, wie es die SVP will, als nicht erforderlich. \nEbenso lehnen wir eine Reihenfolge der drei Vorlagen ab, welche nur \ndiejenigen  Parteien  wollen,  die  nicht  hinter  allen  drei  Vorlagen  ste-\nhen.  \nDie EDU ersucht Sie, zum Wohl des Kantons Zürich, der angeschlos-\nsenen Gemeinden und der öffentlichen Angestellten, dem Gesamtpa-\nket zur Sanierung der BVK zuzustimmen und vorerst darauf einzutre-\nten. Danke.  \n \n", "Patrick Hächler (CVP, Gossau): Ich rede zum Eintreten für die CVP, \nJean-Philippe Pinto hat für die FIKO gesprochen.  \nSeit Jahren steht fest, dass die BVK saniert und später dann auch ver-\nselbstständigt werden soll. Jetzt tun wir einen wesentlichen Schritt in \ndiese  Richtung.  Das  Jetzt  ist  für  die  CVP  wichtig.  Die  Verquickung \nmit  dem  Betrugsfall  ist  ein  Ablenkungsmanöver  und  ist  zum  Glück \njetzt vom Tisch.  \nDie Zeit drängt, da der Deckungsgrad wirklich tief ist und wir unbe-\ndingt  Massnahmen  treffen  müssen,  um  dies  zu  verbessern.  Weiter \ngeht  es  darum,  nicht  unnötig viele Partner zu verlieren, die Gemein-\nden, das wäre eine sehr verhängnisvolle Destabilisierung dieser Pen-\nsionskasse. Es geht um die Rentensicherheit von zigtausend Personen. \nEs geht letztlich auch sehr um das Vertrauen in den Staat. Wir müssen \nalso heute Ja sagen zu diesem Paket. Es ist ein glaubwürdiges Ganzes. \nDer  Kanton  als  Verantwortlicher  muss  die  Hauptlast  tragen.  Er  hat \nvor 15 Jahren auch am meisten profitiert. Aber auch das Personal ist \nangemessen  zu  beteiligen.  Und  wir  können  heute  Ja  sagen,  da  die \nFakten auf dem Tisch liegen. Diese 2 Milliarden Franken sind wirk-\nlich sehr viel Geld, aber sie sind absolut hinreichend begründet. Wenn \nwir also heute Ja sagen, dann sind wir auch nicht blauäugig. Die CVP \nhat zur Kenntnis genommen, dass das Personal im BVK-Betrieb auf-\ngestockt  worden  ist.  Wir  haben  gewisse  Zweifel,  ob  dies  wirklich \nhaushälterisch ist. Wir stellen weiter fest, dass der technische Zinssatz \nauf  3,25  Prozent  gesenkt  werden  soll. Das wirkt schon fast ein biss-\nchen euphorisch, da nur schon 3 Prozent heute schwierig zu realisie-\nren sind.  \nInsgesamt aber stehen wir hinter der Vorlage. Wir bejahen das Paket, \nwir werden Ja sagen zu A, B und C. Wir werden auch die Kopplung \ndieser  Teile  unterstützen.  Es  ist  sinnvoll,  das  nicht  auseinander  zu \nschnüren.  Zum  Thema  «mittelfristiger  Ausgleich»  werde  ich  mich \nspäter äussern.  \n \n", "Ratspräsident  Jürg  Trachsel:  Wir  schalten  hier  die  Pause  ein.  Ich \ndenke,  Sie  haben  Verständnis  dafür,  dass  ich,  wenn  immer  möglich, \ndie  Vorlage  heute  durchberaten  will  und  deshalb  die  Pause  ein  biss-\nchen verkürze (auf 20 statt 30 Minuten). \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  1999  betrug  der  Deckungsgrad  der \nBeamtenversicherungskasse  BVK  satte  130  Prozent.  Per  Ende  2011 \nbetrug  er  jedoch  nur  noch  83  Prozent.  Innerhalb  von  zwölf  Jahren \nsank der Deckungsgrad um sagenhafte 47 Prozent. Die BVK befindet \nsich  heute  in  einer  schweren  Unterdeckung,  die  BVK  wurde  regel-\nrecht abgewirtschaftet. Und es gilt zu bedenken, dass die BVK nicht \nparitätisch  als  Stiftung  geführt  wurde,  sondern  allein  durch  den  Ar-\nbeitgeber  als  Teil  der  kantonalen  Verwaltung.  Innerhalb  von  zwölf \nJahren verlor die BVK fast die Hälfte des Kapitals, um die bestehen-\nden und künftigen Rentenansprüche finanzieren zu können. Das riecht \nstark  nach  einem  Missmanagement.  Das  Debakel  der  BVK  ist  Aus-\nfluss  der  falschen  bürgerlichen  Finanzpolitik.  Denn  der  Kanton  Zü-\nrich befindet sich seit den späten Neunzigerjahren in einer permanen-\nten Sparrunde. Der Kanton Zürich senkte lieber die Steuern, als dass \ner für gesunde Finanzen in der Pensionskasse sorgte. Die BVK ist ein \nLehrstück  dafür,  wie  kurzfristige  Sparpolitik  langfristige  Schäden \nbewirken kann. Es besteht halt die Gefahr, dass man von Fehlern ein-\ngeholt wird. Aktuell besteht ein ähnliches Debakel beim Unterhalt der \nkantonalen Liegenschaften.  \nDoch zurück zur BVK. Die Liste der Sparsünden ist lang. Der Kanton \nZürich entlastete seine Finanzen zu oft und zu lange zulasten des De-\nckungsgrades. Um die Sünden aufzulisten, braucht es keine PUK. Da-\nzu  reicht  es,  wenn  man  die  Politik  der  Ära  Christian  Huber  von  der \nSVP genauer anschaut. Begonnen hat es im Jahr 2000 mit einer Bei-\ntragssenkung,  euphemistisch  «Beitragsferien»  genannt.  Der  Kanton \nZürich  sparte  als  Arbeitgeber  404  Millionen  Franken. Danach finan-\nzierte  der  Kanton  den  Teuerungsausgleich  für  die  Rentnerinnen  und \nRentner  über  den  Deckungsgrad.  Er  sparte  sich  die  Ausfinanzierung \ndes Rentendeckungskapitals im Umfang von 1174 Millionen Franken. \nBeim  Primatswechsel  wurde  die  notwendige  Ausfinanzierung  der \nSparkapitalien  wieder  zulasten  des  Deckungsgrades  vorgenommen. \nDer  Spareffekt  betrug  793  Millionen  Franken.  2002  wurde  der  Um-\nwandlungssatz gesenkt. Diese Umstellung wurde erneut über den De-\nckungsgrad finanziert, Spareffekt: 579 Millionen Franken. Fazit: Die \nSteuerzahler konnten sich in der Vergangenheit auf Kosten der BVK \nschadlos halten, um es mit den Worten der Finanzdirektorin anlässlich \neiner  Medienkonferenz  vom  Januar  2011  auszudrücken.  Zur  Erinne-\nrung:  Die  Steuern  wurden  in  der  angesprochenen  Zeitspanne  massiv \ngesenkt. \nDie Sanierung der BVK ist heute unabwendbar, damit die Sünden der \nbisherigen Sparpolitik des Kantons Zürich zulasten der Altersvorsor-\nge  seiner  Angestellten  rückgängig  gemacht  werden  kann.  Die  Versi-\ncherten und die Rentnerinnen trifft hier keine Schuld am Debakel der \nBVK, deshalb sagt die AL Ja zum Einschuss von 2 Milliarden Fran-\nken. Für die AL ist das ganze Paket, das heisst die Vorlagen A, B und \nC, eine unzertrennbare Einheit. Wir können nur Ja sagen zu allen drei \nElementen dieser Vorlage.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Im  Gegensatz  zur  Mehrheit \nmeiner  Fraktion  werde  ich  alle  drei  Teilvorlagen  ablehnen.  Ich  ver-\nweise  auf  meine  persönliche  Erklärung  vom  31.  Oktober  2011  unter \ndem  Titel  «Griechische  Verhältnisse».  Und  griechische  Verhältnisse \nherrschen  im  Kanton  Zürich  im  Zusammenhang  mit  der  BVK,  nicht \nnur  in  Bezug  auf  die  hier  zu  beratende  Vorlage,  sondern  auch  auf-\ngrund  der  Aussetzung  von  IPSAS  (International  Public  Sector  Ac-\ncounting Standards) Standard 25, denn damit haben Sie entschieden, \ndass  die  Pensionskassenverpflichtungen  des  Kantons  nicht  bilanziert \nwerden  müssen,  was  die  Intransparenz  weiter  förderte.  Lassen  Sie \nmich mein Votum mit einem lateinischen Sprichwort beginnen: Quod \nlicet iovi, non licet bovi» oder auf Deutsch: Was dem Jupiter erlaubt \nist, ist Ochsen nicht erlaubt. Der Ochse, das ist die Mehrheit der Ar-\nbeitnehmer in unserem Kanton, welche nicht der BVK angeschlossen \nsind.  Jupiter  sind  die  Angestellten  des  Kantons.  Es  kann  doch  nicht \nsein, dass in unserem Kanton die Bildung einer gegenüber der Mehr-\nheit der Bürger und Steuerzahler bevorzugten Kaste mit dieser Vorla-\nge zementiert wird. Der Gipfel des Hörnlis ist dann erreicht, wenn das \nordentliche  Beitragsverhältnis  Arbeitgeber−Arbeitnehmer,  wie  mit \nTeilvorlage  C  und  den  neuen  Statuten  vorgesehen,  weiterhin  bei \n60/40 beibehalten wird. Zusätzliches Kobe-Beef und Kaviar soll den \nVersicherten  in  Form  eines  nicht  nachhaltigen  Umwandlungssatzes, \neines marktfremden technischen Satzes und weiterer Utopien serviert \nwerden.  Ähnliche  Beletage-Lösungen,  hochverehrte  Frau  Finanzdi-\nrektorin  (Regierungspräsidentin  Ursula  Gut),  sehr  geehrte  Gewerk-\nschafter  und  Vertreter  der  Linken,  erhalten  meines  Wissens  nur  die \nvon Ihnen und mir so geschmähten Abzocker in den Teppich-Etagen.  \nDie BVK ist massiv unterdeckt. Sie muss saniert werden. Es soll dies \naber nicht in zwei oder mehreren Schritten getan werden, sondern der \nPUK-Bericht abgewartet und dann, nachdem die Lehren daraus gezo-\ngen  wurden,  die  Kasse  auf  eine  möglichst  lebensfähige  Grundlage \ngestellt  werden.  Leider  gibt  es  noch  das  Gesetz  über  die  Verselbst-\nständigung  der  Versicherungskasse  für  das  Staatspersonal  vom  10. \nFebruar  2003,  welches  die  geltende  Bundesgesetzgebung  verschärft \nund  vorschreibt,  dass  die  Übertragung  in  die  Selbstständigkeit  nur \nerfolgen  darf,  wenn  der  Deckungsgrad  aus  eigenen  Mitteln  mindes-\ntens 100 Prozent beträgt. Daraus bedingt, ist es für mich so sicher wie \ndas Amen in der Kirche, dass Sie, sehr geehrte Frau Finanzdirektorin, \nausgehend von einem dannzumaligen aktuarischen Deckungsgrad von \nrund 90 Prozent, ausgenommen nochmalige grosse Marktkorrekturen, \nin den nächsten eineinhalb Jahren einen weiteren Obolus von mindes-\ntens 3 bis 4 Milliarden einfordern werden. Wie, Frau Regierungsrätin, \nwollen Sie dies bewerkstelligen? Ich bitte Sie, uns dies im Sinne der \nFörderlichkeit  und  der  Transparenz  anlässlich  der  heutigen  Debatte \ndarzulegen.  \nIm Weiteren erlaube ich mir zu vermerken, dass ein kantonales Steu-\nerprozent  rund  50  Millionen  und  ein  Sanierungsprozent  der  BVK \nrund 300 Millionen Franken betragen und dass der ökonomische De-\nckungsgrad der maroden Kasse zurzeit irgendwo zwischen 58 und 65 \nProzent liegt. Auf die Möglichkeit der Errichtung von Schwankungs-\nreserven  und  anderen  nützlichen  Polstern  gehe  ich  hier  nicht  ein. \nWenn sich nun der Vizepräsident einer Gewerkschaft des öffentlichen \nDienstes, notabene unwidersprochen und im Beisein des Sicherheits-\ndirektors,  letzte  Woche  anlässlich  einer  Gewerkschaftsversammlung \nzur  möglichen  Ablehnung  der  2-Milliarden-Mogelpackung  wie  folgt \nerklärt  −  ich  zitiere  aus  der  NZZ  −  «Sollte  dies  am  Montag  der  Fall \nsein,  schaut  genau  hin,  wer  dagegen  gestimmt  hat,  und  vergesst  die \nNamen der Betreffenden nicht bis zum nächsten Wahltermin» − dann \nerkläre ich mich hier sehr deutlich: Ich werde mich aufgrund solcher \nDrohgebärden nicht nur, wie vorgesehen, zu A und C enthalten, son-\ndern  gegen  diese  Teilvorlagen  stimmen.  Auch  die  Möglichkeit  des \nAustritts einiger weiterer Gemeinden neben Stäfa wird mich nicht da-\nvon  abhalten.  Denn  davon  bin  ich  wiederum  überzeugt:  Die  grosse \nMehrheit  der  angeschlossenen  Gemeinden  wird,  ihrem  Anstand  ge-\nbührend, der Kasse zumindest bis zur Kenntnis der beschlossenen Sa-\nnierungsmassnahmen die Stange halten.  \nSeien Sie ehrlich, offen und mutig und lehnen Sie alle drei Vorlagen \nab! Ich danke Ihnen.  \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Zuerst  möchte  ich  sagen,  das  Gute \nvorweg  ist,  dass  hier  in  diesem  Saal  die  grosse  Mehrheit  der  Leute \ndoch der Meinung ist, dass man Schulden zurückzahlt, und dass ent-\nsprechend  eine  sehr  grosse  Mehrheit  der 2-Milliarden-Einmaleinlage \nzustimmen wird, Hans-Peter Amrein scheint es mit seinen Schulden-\nrückzahlungen  etwas  weniger  genau  zu  nehmen  als  der  Rest  dieses \nRates. Denn es ist halt doch so, dass die Entscheidungen, die der Kan-\ntonsrat  gefällt  hat,  unter  anderem  zu  der  Situation  geführt  haben,  in \nder die BVK sich heute befindet. Nicht so positiv finde ich aber, dass \nes  eine  Opposition  gegen  Teil  B  gibt,  gegen  die  Ausnahmeregelung \nbeim mittelfristigen Ausgleich. Es ist nicht so überraschend, wer da-\nbei ist. Dass die SVP noch immer Freude hatte, wenn man dem Staat \neine  Rosskur  aufzwingt,  ist  gemeinhin  bekannt.  Deshalb  sollte  es \nauch nicht überraschen, dass sie diese Vorlage ablehnt. Dass die GLP \nbei diesem traurigen Spiel auch mitmacht, na ja, das konnte man auch \nnoch  erraten.  Es  ist  bekannt,  dass  die  GLP  eine  leichte  Tendenz  zur \nTechnokratie hat und dass man ob all der Technokratie gerne mal die \npolitische  Vernunft  verliert,  ist  halt  auch  eine  Tatsache.  Was  mich \naber  eher  erstaunt,  ist  ja,  dass die GLP doch eigentlich die Partei ist \nmit der mit Abstand höchsten Dichte an Naturwissenschaftlern in die-\nsem  Parlament.  Und  etwas,  was  man  dort  überall  eingebläut  be-\nkommt, ist: Man soll Gesetze nur für ihren Gültigkeitsbereich anwen-\nden. Denn wenn man das nicht macht und die Gesetze auf etwas an-\nwendet, für das sie nicht gemacht wurden, dann bekommt man absur-\nde  Resultate,  die  keinerlei  Aussagekraft  haben.  Sie  würden  ja  auch \nnicht versuchen, die Distanz Mond−Erde mit einem Lineal messen zu \nwollen.  \nAber  was  Sie  hier  machen  mit  dem mittelfristigen Ausgleich, ist ge-\nnau  das:  Die  Regeln,  die  im  CRG  und  in  der  Finanzkontrollverord-\nnung gemacht wurden, sind für acht Jahre, also plus/minus vier Jahre. \nUnd  diese  Regelung  wird  bei  dieser  Vorlage  in  mehrfacher  Hinsicht \ngesprengt,  sei  dies  einerseits,  weil  die  Geldentnahme  aus  der  BVK \nviel weiter zurückliegt und das glückliche Ereignis, dass wir 1,6 Mil-\nliarden von der Nationalbank bekommen haben, auch viel weiter zu-\nrückliegt. Und die jetzige Sanierung ist eben auch sehr weit von die-\nsen  Ereignissen  entfernt.  Das  heisst,  es  sprengt  einfach  diesen  Rah-\nmen von acht Jahren bei Weitem. Es ist ja auch so, dass man tatsäch-\nlich sagen kann: Dieser Golderlös steht nach wie vor zur Verfügung. \nDenn  bis  anhin  wurde  er  nicht benötigt, um den mittelfristigen Aus-\ngleich  zu  erreichen.  Das  wäre  immer  möglich  gewesen  ohne  den \nGolderlös.  Anders  gesagt,  wurde  eigentlich  der  mittelfristige  Aus-\ngleich um den Golderlös übertroffen. Und das hat Jorge Serra gesagt, \nvon  2003  bis  2011  wurde  der  mittelfristige  Ausgleich  um  sage  und \nschreibe  2  Milliarden  übertroffen.  Was  hat  denn  das  jetzt  mit  der \nBVK zu tun? Es hat damit zu tun, dass wir ein finanzpolitisches Spiel \nhaben, wir haben Spielraum, hier etwas zu machen, das vernünftig ist \nin  diesem  Fall  –  und  eben  nicht  technokratisch.  Was  wäre  denn  die \nAlternative,  wenn  wir  das  vom  mittelfristigen  Ausgleich  nicht  aus-\nnehmen würden? Wir hätten ein sehr schmerzhaftes Sanierungspaket, \nund diese schmerzhafte Sanierung für alle Beteiligten, sei es das Per-\nsonal  oder  die  Bevölkerung,  die  Steuerzahler,  würde  eben  noch  viel \nschmerzhafter.  Und  damit  würden  Sie  insbesondere  eigentlich  das \nganze Paket infrage stellen und gefährden.  \nIch  möchte  Sie  auch  darauf  hinweisen,  dass  wir  aufpassen  sollten, \ndass der Kanton ein nicht allzu schlechter Arbeitgeber wird. Denn wir \nhaben  es  ja  bei  den  Lehrerlöhnen  gesehen:  Wenn  die  Arbeitsbedin-\ngungen  zu  schlecht  werden,  muss  man  irgendwann  mit  den  Löhnen \nhinauf. Das heisst eben auch, dass wenn die Versicherungsleistungen \nbei der BVK zu schlecht werden, wird es irgendwann für uns Konse-\nquenzen  haben.  Denn  die  Leistungen  dort  sind  nicht  dermassen  toll, \nwie  gerne  behauptet  wird.  Sie  sind  guter  Durchschnitt,  und  das  ist \nauch gut so. Ich denke, es gibt ausser technokratischen Gründen kei-\nnen  Grund,  weshalb  man  an  diesem  mittelfristigen  Ausgleich  unbe-\ndingt festhalten sollte. Heute ist ein guter Tag der Vernunft, und ich \ndenke, dieser Rat ist sehr vernünftig.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Ich  spreche  für  die  Mehrheit  der \nSVP-Fraktion.  \nErlauben Sie mir, dass ich einige Behauptungen, die heute Morgen in \nden Raum gestellt wurden, kurz kommentiere. Es wurde von der ver-\nfehlten bürgerlichen Politik der Herren Honegger, Huber und Hollen-\nstein  (Altregierungsrat  Hans  Hollenstein)  gesprochen.  Dieses  Parla-\nment  hat  die  Beschlüsse  des  Regierungsrates  abgesegnet,  auch  mit \nunserer Unterstützung. Wir müssen uns heute alle ein bisschen Asche \naufs  Haupt  streuen.  Wir  haben  die  Konsequenzen  des  damaligen \nHandelns  nicht  beachtet  oder  nicht  antizipieren  können.  Tatsächlich \nist  es  so,  dass  Geld  transferiert  wurde,  indirekt,  von  der BVK in die \nStaatskasse.  Die  notwendigen  Sanierungs-  und  Sparmassnahmen  des \nKantons  wurden  eigentlich  über  die  BVK  teilfinanziert.  Das  ist  so. \nUnd nun schicken wir uns also an, diesen Ball von der BVK zurück-\nzunehmen, mit dem gleichen Gemauschel, mit dem man damals schon \ndieses Desaster angerichtet hat, weiterzufahren.  \nEs  wurde  insinuiert,  dass  die  Vorlage  B  einen  direkten  Zusammen-\nhang mit den Vorlagen A und C habe. Das stimmt schlicht und ergrei-\nfend  nicht.  Es  geht  hier  um  ein  Sanierungspaket.  Man  kann  darüber \nstreiten,  wie  ausgewogen  es  ist.  Für  uns  hätten  die  Sanierungsmass-\nnahmen  in  Teil  C  weitergehen  können,  selbstverständlich,  aber  wir \nschlucken diese Kröte. Wir stehen zu Teil A und zu Teil C. Teil B ist \naber  eine  rein  finanztechnische  Vorlage,  die  die  Verbuchung  dieser \nEntnahme  aus  den  Mitteln  des  Kantons  vornimmt,  und  hat  mit  der \nSanierung rein gar nichts zu tun. Wenn nun also behauptet wird, die \nSVP  betreibe  hier  Winkelzüge,  dann  müssen  Sie  sich  genau  überle-\ngen, wer hier Winkelzüge macht. Die Regierung schlägt Ihnen in der \nVorlage  vor,  das  Parlament  möge  doch  mit  einem  einfachen  Be-\nschluss  gültige  Gesetze  und  die  Kantonsverfassung  missachten.  Der \nBeschluss  würde  dann  der  Gesetzessammlung  beigefügt.  So  können \nwir in diesem Rat doch nicht politisieren, wenn wir auch nur ein Min-\ndestmass an Glaubwürdigkeit haben wollen. Solche Winkelzüge dür-\nfen wir eben nicht beschliessen, und es macht mich ein bisschen trau-\nrig, dass wir hier so allein sind und dies bemängeln.  \nSie  reden  vom  Vertrauen  in  den  Staat,  das  hier  erschüttert  werden \nsoll. Ich glaube, das Vertrauen in den Staat wird erschüttert, wenn das \nParlament,  wenn  die  Volksvertreter  in  diesem  Rat  gültige  Gesetze \nmissachten und die Kantonsverfassung per Beschluss verletzen. Dann \nwird das Vertrauen in den Staat geschwächt. \nEs gab auch einige nette Worthülsen heute Morgen. Der Chef der Fi-\nnanzkommission  hat  gesagt,  dass  ein  modifizierter  Anrechnungsmo-\ndus  zum  Tragen  käme.  Es  ist  ein  nicht  modifizierter  Nichtanrech-\nnungsmodus,  der  hier  zum  Tragen  kommt.  Das  Gesetz  wird  umgan-\ngen und nicht gewürdigt.  \nTraurig stimmt mich auch ein bisschen, dass die STGK es offensicht-\nlich verpasst hat, auch die finanztechnischen und rechtlichen Umstän-\nde dieser Beschlüsse, insbesondere des Teils B, zu würdigen und ver-\ntieft  abzuklären.  Allein  die  politische  Beurteilung  dieses  Geschäftes \ngenügt eben nicht, wenn es darum geht, ob gültige Gesetze eingehal-\nten werden oder nicht. Ich möchte Ihnen wirklich beliebt machen, der \nRückweisung des Teils B zuzustimmen. Wenn Sie das nicht tun, was \nja absehbar ist, müssen Sie sich in Zukunft den Vorwurf gefallen las-\nsen,  dass  die  alten  Seilschaften  und  die  Mauscheleien  offensichtlich \nweitergehen und dass der Schaden weiter zugedeckt werden soll. Ich \ndanke Ihnen für die Unterstützung.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Nur  rasch  eine  Korrektur  für \nRosmarie  Joss:  Sie  hat  gesagt,  die  Fristigkeit  der  Ereignisse  bei  der \nBVK  gehe  weit  über  das  geplante  Mass  des  mittelfristigen  Aus-\ngleichs, für das dieses Instrument geschaffen worden sei, hinaus. Da \nhat sie wohl recht, wenn sie von den Entnahmen spricht, die aus der \nBVK  getätigt  wurden.  Wenn  sie  aber  von  der  Sanierungsnotwendig-\nkeit spricht, für die wir ja heute diese Vorlage behandeln, hat sie nicht \nganz  recht.  In  den  Jahren  2006  und  2007,  in  diesen  beiden  Jahren, \nhatte  die  BVK  tatsächlich  einen  positiven  Deckungsgrad  von  über \n100 Prozent, nämlich 101,4 und 100,7 Prozent im Jahr 2007. Und im \nJahr 2008 ist sie dann radikal auf 81 Prozent gesunken. Wäre das da-\nmals nicht passiert, würden wir heute vermutlich nicht über eine Sa-\nnierung  befinden.  Aber  das  Jahr  2008,  die  Naturwissenschaftler  hier \ndrin können das ausrechnen: 2012 minus vier gibt 2008. Das ist ganz \ngenau die Frist, für die der mittelfristige Ausgleich vorgesehen wäre. \nPlus vier, minus vier, das ergibt die acht Jahre.  \n \n", "Regierungspräsidentin  Ursula  Gut:  Wir  reden  heute  über  ein  Ge-\nschäft, das für den Kanton Zürich und seine Gemeinden von grosser \nBedeutung ist. Deshalb danke ich der STGK, dass sie dieses Geschäft \nin der Vorberatung mit sehr grosser Professionalität, mit Sachlichkeit \nund Effizienz behandelt hat. Ich konzentriere mich in meinem Votum \nauf  die  umstrittenen  Fragen,  die  zum  Teil  schon  angeschnitten  wur-\nden.  \nZunächst einmal, warum müssen wir die BVK sanieren? Vereinfacht \ngesagt, gibt es dazu zwei Gründe: Zum einen sitzt die BVK im glei-\nchen Boot wie alle anderen Pensionskassen. Die geringeren Rendite-\nmöglichkeiten und die zunehmende Lebenserwartung haben dazu ge-\nführt,  dass  wir  die  laufenden  und  die  künftigen  Renten  nicht  mehr \nvollständig mit dem angesparten Kapital der Versicherten finanzieren \nkönnen.  Das  bedeutet,  dass  die  erwerbstätigen  BVK-Versicherten \nheute einen Teil der laufenden Renten mitfinanzieren. Das dürfen wir \nnicht  anstehen  lassen.  Das  widerspricht  der  Idee  der  zweiten  Säule \nfundamental,  weil  die  zweite  Säule  auf  den  individuell  angesparten \nBeträgen  basiert.  Wir  müssen  das  also  korrigieren,  genauso  wie  das \nauch  andere  Pensionskassen,  private  wie  öffentliche,  tun  oder  getan \nhaben. Und das tun wir, indem wir den technischen Zinssatz von 4 auf \n3,25  Prozent  senken  und  die  Umwandlungssätze  für  die  künftigen \nRenten  anpassen.  Die  neuen Umwandlungssätze basieren auf aktuel-\nlen  Grundlagen  und  Berechnungen.  Wir  liegen  damit  gleichauf  mit \nanderen  Pensionskassen,  öffentlichen  und  privaten.  Die  Leistungen, \ndie wir künftig ausrichten, sind also realistisch und angemessen. Wir \nmüssen korrigieren, weil die Unterdeckung der BVK sonst jedes Jahr \nnoch  grösser  wird.  Deshalb  bringt  es  auch  nichts,  das  Geschäft  bis \nzum  Vorliegen  des  PUK-Berichts  aufzuschieben.  Das  Thema  ist  ja \njetzt in dem Sinne vom Tisch. Und der Regierungsrat ist dazu, wie Sie \nwissen, aufgrund der BVK-Statuten gezwungen, wenn der Deckungs-\ngrad  unter  90  Prozent  liegt.  Diese  Grenze  war  2008  deutlich  unter-\nschritten.  Damals  hat  die  Finanzmarktkrise  auch  bei  der  BVK  zu  ei-\nnem Einbruch des Deckungsgrads geführt.  \nNoch  bevor  der  Jahresabschluss  2008  vorlag,  habe  ich  der  BVK  be-\nreits den Auftrag erteilt, den technischen Zinssatz zu überprüfen. Die \nBVK hat danach im Jahr 2009 mit einer externen Studie die Grundla-\nge  für  ihre  Leistungen  umfassend  überprüfen  lassen.  Daraus  ist  die \nStatutenrevision  entstanden,  mit  der  sich  auch  die  Verwaltungskom-\nmission der BVK mehrmals und intensiv auseinandergesetzt hat. 2010 \nhat der Regierungsrat eine Vorlage in die Vernehmlassung geschickt, \ndie  breite  Reaktionen  ausgelöst  hat.  2011  haben  wir  diese  Rückmel-\ndungen  geprüft, verarbeitet und die Vorlage entsprechend angepasst. \nDamit  will  ich  sagen:  Die  Sanierung  ist  wegen  der  breiten  Berück-\nsichtigung  vieler  Interessen,  der intensiven Diskussion zwischen Ar-\nbeitgebern  und  Arbeitnehmervertretern  und  wegen  des  demokrati-\nschen  Prozesses  vielleicht  nicht  so  schnell  vorangekommen  wie  bei \neiner privaten Kasse.  \nWir  haben  heute  eine  ausgewogene  Vorlage.  Viele  andere  Kantone \nsind noch nicht soweit. Damit komme ich zum zweiten Grund der Sa-\nnierung:  Die  BVK  hat  in  den  letzten  15  Jahren  auch unter mehreren \nEntscheiden gelitten, die stark zur heutigen Unterdeckung beigetragen \nhaben. Dazu gehörten höhere Renten und vor allem die sogenannten \nBeitragspausen oder Beitragsferien, wie sie heute auch genannt wur-\nden, als die BVK einen Teil der Beiträge von Arbeitnehmern und Ar-\nbeitgebern zulasten des damals sehr hohen Deckungsgrades finanzier-\nte.  Diese  Entscheide  schienen  damals  angesichts  der  komfortablen \nLage  der  BVK  vertretbar,  aber  in  ihrer  Kumulation  und  zusammen \nmit den Börsenkrisen haben sie bei der BVK nicht nur Kratzer, son-\ndern  tiefe  Spuren  hinterlassen.  Es  geht  heute  also  –  das  müssen  wir \nklar  sehen  –  um  Korrekturen  der  Vergangenheit.  Das  ist  deshalb \nwichtig, weil wir uns bewusst sein müssen: Der Kanton und die ange-\nschlossenen Gemeinden haben sich in diesen 15 Jahren mit eigentlich \nzu geringen Leistungen schadlos halten können. Sie haben ihre Haus-\nhalte schonen können, weil man damals den Eindruck hatte, die BVK \nkönne sich das leisten.  \nDie  BVK  hat  damals  Leistungen  übernommen,  die  sie  nicht  hätte \nübernehmen  müssen, wie zum Beispiel freiwillige Teuerungszulagen \nfür  die  Renten  von  1995  bis  2000  in  der  Höhe  von  1,2  Milliarden \nFranken, die der Arbeitgeber hätte bezahlen müssen. Hinzu kommen \ndie  sogenannten  Beitragspausen  in  den  Jahren  1998  bis  2000.  Diese \nBeitragspausen  hat  der  Kantonsrat  im  Einverständnis  mit  den  Perso-\nnalverbänden  1998  ohne  Gegenstimmen  –  ich  betone:  ohne  Gegen-\nstimmen! – beschlossen. Elf von Ihnen hier im Rat – ich verzichte auf \ndie Nennung – müssen sich daran erinnern. Das heisst also, dass wir \nhier  eine  Korrektur  für  etwas  vornehmen  müssen,  was  damals  allge-\nmein als richtig erschien, breit abgestützt war und niemand als Fehler \nbetrachtete. \nDas  führt  mich  zur  Einmaleinlage.  Die  Einmaleinlage  gibt  der  BVK \netwas  zurück,  was  ihr  der  Kanton,  die  Gemeinden  und  die  übrigen \nAnschlüsse in den letzten 15 Jahren vorenthalten haben. Mit der Ein-\nmaleinlage  haben  wir  einen  Hebel  von  rund  8  Deckungsgradprozen-\nten. So sorgen wir dafür, dass der Deckungsgrad zu Beginn der Sanie-\nrung  um  4  Prozentpunkte  steigt  und  dass  die  Sanierungsdauer  ver-\nkürzt wird. Ohne Einmaleinlage würde der Deckungsgrad zu Beginn \nder Sanierung um 4 Prozentpunkte sinken, weil die BVK die Senkung \ndes  technischen  Zinssatzes  und  die  Abfederungsmassnahmen  dann \nselber  finanzieren  müsste.  Das  könnte bedeuten, dass der Deckungs-\ngrad  unter  80  Prozent  fällt,  also  in  die  Sanierungsstufe  mit  den \nschärfsten Massnahmen, was zu einer sehr grossen Belastung von Ar-\nbeitnehmer und Arbeitgeber führen würde. Vor allem aber würde ein \nNein  zur  Einmaleinlage  bedeuten,  dass  die  BVK  mit  grosser  Wahr-\nscheinlichkeit  viele  angeschlossene  Gemeinden  und  Betriebe  verlie-\nren würde. Weil diese ihre Rentner bei der BVK zurücklassen könn-\nten,  würde  sich  die  heute  noch  vergleichsweise  gute  Versicherten-\nstruktur  der  BVK  verschlechtern  und  die  Sanierungslast  für  die  bei \nder  BVK  verbleibenden  Arbeitnehmer  und  Arbeitgeber  würde  sich \nvergrössern und verteuern. Vor allem würde das die Sanierungsdauer \nverlängern, wohl so stark, dass wir ein Problem mit der Aufsicht be-\nkämen,  weil  wir  die  Frist  von  zehn  Jahren  nicht  einhalten  könnten. \nDas  bedeutet,  dass  wir  nicht  um  die  Einmaleinlage  herumkommen, \nwenn  wir  Kanton  und  Gemeinden  vor einer unabsehbaren Belastung \nauf  Jahrzehnte  hinaus  verschonen  wollen.  Natürlich  habe  auch  ich \nzunächst  dreimal  leer  geschluckt,  als  die  Summe  von  2  Milliarden \nFranken zur Diskussion stand. Nach allem Drehen und Wenden bleibt \neinem  aber  nichts  anderes  übrig,  als  in  diesen  sauren  Apfel  zu  beis-\nsen.  Wer  die  Einmaleinlage  ablehnt,  tut  dem  Staatshaushalt  keinen \nguten Dienst, sondern einen schlechten, und der bald verselbständig-\nten BVK einen noch schlechteren.  \nLassen Sie mich auch noch ein Wort zur Höhe der Einmaleinlage sa-\ngen. Ich bin oft gefragt worden: Warum gerade 2 Milliarden, warum \ngeht es nicht mit weniger? Die Antwort ist die: Diese Summe braucht \nes, wenn wir die Sanierung innerhalb der vom Bund verlangten zehn \nJahre, das heisst in den noch verbleibenden sieben Jahren durchführen \nwollen. Dieser Berechnung liegt eine Sollrendite ab 2013 von 1,5 bis \n3 Prozent zugrunde, je nach Sanierungs- beziehungsweise Deckungs-\ngradstufe. Das scheint mir und auch unabhängigen Fachleuten realis-\ntisch  zu  sein.  So  hoch  die  Summe  der  Einmaleinlage  prima  vista  er-\nscheint, bitte ich Sie aber trotzdem, die Proportionen zu beachten. Der \nKanton  Aargau  zum  Beispiel  hat  ebenfalls  2  Milliarden  Franken  in \nseine  Pensionskasse  eingeschossen,  obwohl  diese  viel  kleiner  ist  als \ndie BVK. Der Bund hat mehr als 13 Milliarden in die Publica einge-\nlegt  und  private  Unternehmen  haben  ihre  Pensionskassen  ebenfalls \nmit  Einmaleinlagen  wieder  ins  Gleichgewicht  gebracht.  Allein  sind \nwir da keineswegs.  \nNun hat man hier und dort gelesen, eine private Pensionskasse könne \nsich auch nicht einfach mit Steuergeldern sanieren. Wenn Arbeitgeber \nmithelfen  müssen,  ihre  Pensionskassen  zu  sanieren,  kommen  immer \nMittel aus ihren Haupteinkünften zum Zug. Der Kanton ist also in der \ngleichen Situation wie alle Arbeitgeber. Er muss hier zu einem gros-\nsen Teil aber nur Mittel aufwenden, die er schon früher über Steuern \nhätte finanzieren müssen, wenn die BVK nicht in Schieflage hätte ge-\nraten sollen. Es handelt sich also, wie bereits ausgeführt, um Nachho-\nlen, um eine Korrektur der Vergangenheit. Ein weiteres Diskussions-\nthema waren die Beiträge der Arbeitnehmer an der Sanierung. In ge-\nwissen  Diskussionen  konnte  man  den  Eindruck  bekommen,  dass  die \nBVK nur mit Staatsmitteln saniert werden soll. Das ist – und ich be-\ntone  das  mit  aller  Deutlichkeit  −,  das  ist  falsch.  Richtig  ist,  dass  die \naktiv Versicherten das statutarisch anvisierte Leistungsziel schon seit \n2002 um gut 6 Prozent oder rund 750 Millionen Franken unterschrei-\nten.  Das  heisst,  sie  haben  bereits  einen  Sanierungsbeitrag  geleistet, \nbevor  die  eigentliche  Sanierung  beginnt.  Und  mit  dieser  Sanierung \nmüssen die Arbeitnehmer nochmals einen erheblichen Beitrag leisten, \nund zwar je nach Deckungsgradstufe 35 bis 49 Prozent des jährlichen \nGesamtsanierungsbetrags.  Und  über  90  Prozent  Deckungsgrad  müs-\nsen  sie  sehr  wohl  auch  zur  Sanierung  beitragen,  nämlich  indem  ihr \nKapital um 0,5 Prozent weniger verzinst wird, was 1,5 Lohnprozenten \nentspricht.  \nDas  ist  spürbar  für  alle.  Ich  studiere  jeweils  die  Voten  von  Medien-\nkonferenzen,  wenn  sie kurz vor einer Kantonsratsdebatte stattfinden. \nUnd das tue ich dann ganz besonders, wenn eine Partei diese Medien-\nkonferenz  abhält,  die  in  ihren  Reihen  sehr  viele  Gemeindevertreter \nhier im Kantonsrat hat. Und ich spreche deshalb auch noch gerne zum \nBeitragsverhältnis  von  60 zu 40 Prozent, dazu hat sich ja auch Kan-\ntonsrat  Hans-Peter  Amrein  noch  geäussert.  Verändern  können  Sie \ndieses Element der Statutenrevision nicht, aber diskutieren kann man \nes  natürlich  trotzdem.  Wenn  Sie,  Herr  Zuber  (Martin  Zuber,  SVP, \nWaltalingen) − Sie haben sich auch in der Medienkonferenz geäussert \n−, das Verhältnis 50 zu 50 verlangen, genau wie Herr Amrein heute, \ndann müssen Sie einfach sehen, dass Sie damit auf dem Arbeitsmarkt \nin  Kombination  mit  den  Löhnen  der  öffentlichen  Verwaltung  heute \nein grosses Problem bekommen würden. 60 zu 40 ist bei vielen gros-\nsen Arbeitgebern die Norm, keine Ausnahme. Manche, wie zum Bei-\nspiel Novartis, die Migros, die CS oder auch die Stadt Zürich, gehen \nsogar  darüber  hinaus.  Herr  Zuber,  wenn  Sie  50  zu  50  vorschlagen, \nmuss ich Ihnen sagen und in Erinnerung rufen, dass Sie selber in der \nPublica versichert sind. Die Publica ist nicht nur grosszügig mit Mil-\nliarden  von  Bundessteuergeldern  ausfinanziert  worden,  sondern  hat \nselber ein Beitragsverhältnis von 64 zu 36 Prozent. Und jetzt passen \nSie auf: all das ohne Sanierungsbeiträge der Arbeitnehmer. Der Ver-\ngleich mit der Publica zeigt, dass der Regierungsrat mit diesem Paket \nalles in allem eine faire, ausgewogene Lösung gefunden hat, eine Lö-\nsung,  an  der  sich  alle  angemessen beteiligen müssen, die niemanden \nallzu stark belastet oder bevorzugt, die kein Luxus ist, aber mit Abfe-\nderungsmassnahmen mögliche Härtefälle bei den älteren Angestellten \nvermeidet. Fairness ist übrigens auch der Grund, weshalb der Regie-\nrungsrat eine Nullverzinsungsrunde bisher abgelehnt hat. Damit wür-\nde die Sanierung die älteren Arbeitnehmer übermässig treffen. \nDamit  bleibt  jetzt  noch  die  umstrittene  Frage  der  Finanzierung.  Der \nRegierungsrat hat die geplanten Sanierungsbeiträge des Kantons von \ninsgesamt  2,6  Milliarden  Franken  in  der  Rechnung  2011  zurückge-\nstellt.  Das  hat  nichts,  aber  auch  gar  nichts  mit  «vorschnell»  zu  tun. \nDies  verlangen  die  Vorschriften  über  die  Rechnungslegung.  Diese \nRückstellung hat in der Rechnung 2011 zu einem Defizit von 1,7 Mil-\nliarden geführt. Wie Sie wissen, müssen wir unseren Haushalt mittel-\nfristig  ausgleichen.  So  verlangen  es  die  Kantonsverfassung  und  das \nCRG.  Nun,  eigentlich  sieht  das  dank  unserer  ausgezeichneten  Rech-\nnungsabschlüsse  in  den  letzten  Jahren  mit  Ertragsüberschüssen  in \ndreistelliger  Millionenhöhe  sehr  gut  aus.  Bis  2010  haben  wir  den \nAusgleich  mit  den  zurückliegenden  acht  Jahren  stets  erreicht,  und \nzwar auch ohne den Erlös aus dem Verkauf des Nationalbank-Goldes. \nFür die acht Jahre von 2004 bis 2011 ist der Haushaltausgleich unter \nBerücksichtigung des Golderlöses trotz der BVK-Rückstellung eben-\nfalls erreicht. Und nach heutiger Beurteilung lässt sich der Ausgleich \nauch  für  die  Jahre  2005  bis  2012  erreichen,  wenn  der  Golderlös  ein \nletztes  Mal  in  die  Berechnung  einfliesst.  Die  guten  Abschlüsse  und \nder Golderlös haben es uns auch ermöglicht, die Verschuldung stark \nzu reduzieren. Sie ist von etwa 5,5 auf gut 3 Milliarden Franken zu-\nrückgegangen.  Das  zeigt,  wie  ich  bei  der  Präsentation  der  Rechnun-\ngen  immer  wieder  betont  habe,  dass  der  Anteil  am  Golderlös  weder \nfür  die  Finanzierung  der  Konsumausgaben  in  der  Erfolgsrechnung \nnoch  zur  Finanzierung  von  Investitionen  verwendet  worden  ist,  son-\ndern zum Abbau der Verschuldung. Also nehmen Sie bitte zur Kennt-\nnis,  der  Kanton  Zürich steht grundsätzlich sehr gut da, er ist keines-\nwegs am Abgrund, wie behauptet wird. «Standard & Poors» und auch \n«Fitch»  haben  uns  erst  kürzlich  wieder  ein  Triple  A  gegeben,  in \nKenntnis  der  BVK-Sanierung  und  mit  dem  Vermerk,  dass  die  Ver-\nschuldung moderat sei. Das können Sie übrigens auch in der Antwort \ndes  Regierungsrates  auf  die  Anfrage  (147/2011)  Portmann,  Walti, \nGantner  (Hans-Peter  Portmann,  FDP,  Thalwil;  Beat  Walti,  FDP, \nZollikon;  Alex  Gantner,  FDP,  Maur)  nachlesen.  Der  Kanton  Zürich \nerhält bei der Verschuldung im nationalen Vergleich mit allen Krite-\nrien ein sehr gutes Zeugnis.  \nZurück nun zum Haushaltausgleich. In der Finanzplanung müssen wir \nden  Ausgleich  für  die  künftigen  Jahre  erreichen.  Soeben  haben  wir \nden Finanzplan für die Jahre 2013 bis 2016 in Angriff genommen, wo \nder Haushaltausgleich für acht Jahre von 2009 bis 2016 zu erreichen \nist.  Er  wird  durch  die  Rückstellung  von  2,6  Milliarden  Franken  be-\nlastet,  ohne  dass  diese  Belastung  durch  den  Golderlös  im  Jahr  2005 \nkompensiert  wird.  Zurzeit  rechnen  wir  für  2009  bis  2016  mit  einem \nAufwandüberschuss von total rund 2 Milliarden Franken. Um den ge-\nsetzlich  geforderten  Ausgleich  zu  erreichen,  müsste  die  Erfolgsrech-\nnung in den kommenden vier Jahren also um je 500 Millionen Fran-\nken  verbessert  werden,  was  massive  Kosten-  und  Leistungsreduktio-\nnen  zur  Folge  hätte.  Deshalb  beantragt  der  Regierungsrat  dem  Kan-\ntonsrat,  die  Rückstellung  für  die  BVK-Sanierung  in  der  Höhe  des \nGolderlöses von 1,6 Milliarden Franken nicht in die Berechnung des \nAusgleichs  einzubeziehen.  Die  übrige  Belastung  von  1  Milliarde \nFranken soll über die acht Jahre 2013 bis 2020 verteilt werden. Damit \nwürde der Haushaltausgleich für die Jahre 2009 bis 2016 nach heuti-\ngem Kenntnisstand knapp erreicht.  \nNun  haben  einige  von  Ihnen  gesagt,  das  sei  ein  Trick.  Ein  Trick  ist \ndas aber keineswegs. Zunächst sind Sie mit mir sicher einer Meinung, \nsowohl der Golderlös wie die BVK-Einmaleinlage sind absolute Aus-\nnahmeereignisse. Sie verfälschen, ja, sie sprengen die Berechnung des \nmittelfristigen Ausgleichs je in eine andere Richtung. Allein deshalb \nist es vertretbar, dass wir sie von der Berechnung ausklammern, aber \nnicht  nur  deshalb.  Im  Jahr  2008  hat  das  Zürcher  Stimmvolk  die  von \nder SVP des Kantons Zürich eingereichte Volksinitiative «Schluss mit \nder Schuldenwirtschaft» abgelehnt. In dieser Initiative wollte die SVP \nselber  Einnahmen,  wie  die  Ausschüttung  der  Nationalbank,  von  der \nBerechnung  des  mittelfristigen  Ausgleichs  ausnehmen.  Das  Volk \nwollte diese starre, umfassende Regelung aber nicht und ist damit der \nflexibleren Haltung von Kantons- und Regierungsrat gefolgt. Der Re-\ngierungsrat hat in der Abstimmungszeitung gesagt, es soll im Einzel-\nfall  mittels  Gesetz  entschieden  werden,  ob  ein  solcher  Erlös  berück-\nsichtigt  wird  bei  der  Berechnung  des  Haushaltausgleichs  oder  nicht. \nUnd  wörtlich,  ich  zitiere:  «Ein  Entscheid  im  Einzelfall  kann  auf  die \nkonkrete  Situation  des  Staatshaushaltes  Rücksicht  nehmen.»  Exakt \ndas ist es, was Ihnen der Regierungsrat jetzt mit der Vorlage B bean-\ntragt.  Er  bewegt  sich  damit  also  auf  einer  Linie,  die  das  Stimmvolk \nschon einmal für gut und vernünftig befunden hat. Hier kommt sie zur \npraktischen Anwendung.  \nUnd  noch  etwas  zum  bereits  gehörten  Argument,  man  könnte  Geld \ndoch nicht zweimal ausgeben, also quasi den Golderlös nehmen, um \ndie Sanierung der BVK zu sanieren. Das Geld sei ja schon lange aus-\ngegeben. Auch dieses Argument sticht nicht. Nehmen wir an, Sie be-\nsitzen ein Haus und haben eine Hypothek darauf, also Schulden. Nun \nerben Sie etwas und können die Hypothek ganz zurückzahlen. Damit \nreduzieren Sie Ihre Verschuldung. Ein paar Jahre später brauchen Sie \nGeld für die Renovation des Hauses. Was tun Sie? Sie nehmen wieder \neine  Hypothek  auf  und  verschulden  sich  wieder.  Genau  das  machen \nwir hier ebenfalls. Nun verlangt der Minderheitsantrag aus der Kom-\nmission für Staat und Gemeinden, dass die ganze Einmaleinlage von 2 \nMilliarden  Franken  in  den  Haushaltausgleich  eingerechnet  wird  und \nnicht  nur  400  Millionen  Franken,  wie  vom  Regierungsrat  und  der \nMehrheit  der  Kommission  für  Staat  und  Gemeinden  beantragt.  Was \nbedeutet  das?  Der  Minderheitsantrag  würde  den  mittelfristigen  Aus-\ngleich  von  2013  bis  2020  zusätzlich  um  200  Millionen  Franken  pro \nJahr belasten und für 2009 bis 2016 zu einer Lücke im Haushaltaus-\ngleich von 800 Millionen Franken führen; dies zu den rund 150 Mil-\nlionen Franken, die wir für die Sanierung und den restlichen Teil der \nEinmaleinlage  ohnehin  schon  finanzieren  müssen,  wofür  wir  aber \nkein  Geld  haben,  nachdem  eine  Mehrheit  dieses  Rates  eine  Steuer-\nfusserhöhung abgelehnt hat. Diese Lücke müsste mit massiven Sanie-\nrungsmassnahmen  gefüllt  werden.  Damit  Sie  sich  etwas  besser  vor-\nstellen  können,  was  das  bedeutet,  kann  ich  Ihnen  einige  Vergleiche \nanbieten: Die 200 Millionen Franken sind jener Anteil an den Steuer-\nerträgen, den der Kanton für das Amt für Justizvollzug mit seinen Ge-\nfängnissen oder für die psychiatrische Versorgung jährlich aufwendet, \noder  jener  Anteil  an  Steuern,  die  für  das  Universitätsspital  oder  für \ndas  Tiefbauamt  eingesetzt  werden,  oder  etwa  jene  Summe,  die  sich \nergeben würde, wenn wir alle Beiträge an die Gemeinden um etwa 15 \nProzent  kürzen  würden.  Oder  wenn  Sie  die  350  Millionen  Franken \nnehmen, dann entspricht das fast dem, was wir jährlich für die Mittel-\nschulen aufwenden, oder fast dem, was wir hier jeweils für die Fach-\nhochschule  vorsehen.  Diese  Aufzählung  liesse  sich  beliebig  verlän-\ngern. Wenn Sie sich hier in diesem Rat darauf einigen können, wo der \nRegierungsrat  bei  den  Leistungen  abbauen  soll,  dann  schauen  wir, \nwie sich das bewerkstelligen lässt.  \nDer Regierungsrat ist aber der Überzeugung, dass die heutigen Leis-\ntungen  und  ihr  Niveau  für  die  Standortattraktivität  des  Kantons  Zü-\nrich  unabdingbar  sind  und  dass  ein  Abbau  schwerwiegende  Folgen \nhätte.  \nSchliesslich noch ein Wort zum zweiten Minderheitsantrag von Jorge \nSerra,  der  die  Statutenrevision  abhängig  machen  will  von  der  Zu-\nstimmung zu den Anträgen A und B in der Volksabstimmung. Für den \nFall,  dass  diese  Situation  so  eintreten  würde  und  das  Referendum \ndurchkommt,  würde  sich  die  Sanierung  um  ein  Jahr  verzögern,  weil \nwir  eine  Kündigungsfrist  von  sechs  Monaten  benötigen  und  wir  die \nRevision  nicht  sicher  oder  nur  mit  erheblichem  Aufwand  auf  Mitte \nJahr einführen könnten. Vor allem aber würde dies bedeuten, dass die \nfinanzielle  Umverteilung  bei  einer  Verzögerung von den Aktivversi-\ncherten  zu  den  Rentenbeziehenden  weitergehen  und  sich  die  finan-\nzielle Situation der BVK weiter verschlechtern würde und dass auch \ndie Arbeitgeber nicht zu der Beteiligung an der Sanierung herangezo-\ngen werden könnten.  \nAus all diesen Gründen und Überlegungen bitte ich Sie im Namen des \nRegierungsrates,  die  drei  Vorlagen,  wie  beantragt,  gutzuheissen  und \ndie Minderheitsanträge abzulehnen. Besten Dank. \n \n", "Ratspräsident  Jürg  Trachsel:  Nach  dieser  ausführlichen  Eintretens-\ndebatte kommen wir dann gleich zu den weiteren Anträgen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \nNun  kommen  wir  zum  Antrag  der  Grünliberalen  Fraktion.  Sie  sieht \nvor,  \n", "und zwar wie folgt: Zuerst Teil C, dann Teil A und nach-\nher Teil B.  \nDies  ist  ein  Ordnungsantrag.  Und  bei  Ordnungsanträgen  kann  das \nRatspräsidium gemäss Paragraf 16 Absatz 2 die Worterteilung auf das \nantragstellende  Ratsmitglied  und  auf  eine  Sprecherin  oder  einen \nSprecher  pro  Fraktion  beschränken,  was  ich  hiermit  im  Sinne  der \nRatseffizienz tue. Zuerst hat das Wort zur Begründung seines Antrags \nBenno Scherrer, Uster.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Für  die  Grünliberalen  braucht \nes  eine  Statutenrevision  BVK  grundsätzlich,  als  Vorbedingung  auch \nfür  eine  Einlage  in  die  BVK.  Es  braucht  die  Statutenrevision,  damit \ndie  Schere  von  Einzahlungen  und  Auszahlungen  nicht  noch  weiter \naufgeht. Wir wollen sicherstellen, dass die Statutenrevision umgesetzt \nwird, denn sie bildet die Grundlage für das Sanierungskonzept. Dann \nkönnen  wir  das  Geld  sprechen.  Denn  sonst  könnte  es  sein,  dass  die \nEinlage einfach verpufft, und wir müssen doch wissen, wie die Einla-\nge verwendet werden wird. Wir bitten Sie, unseren Antrag auf Ände-\nrung der Abstimmungsvorlage zu unterstützen. Danke.  \n \n", "", "", "", "", "Ratspräsident Jürg Trachsel: Wir kommen nun noch zum Antrag der \nSVP,  bereits  angekündigt,  auf  Teilrückweisung  der  Teilvorlage  B. \nDiesen Antrag haben Sie heute Morgen an Ihrem Platz vorgefunden.  \n \n", "", "Die Teilvorlage B sei an den Regierungsrat zurückzuweisen mit dem \nAuftrag, eine konkrete Verfassungsänderung vorzuschlagen. \n \n", "Gregor Rutz (SVP, Küsnacht): Wir beantragen Ihnen, die Teilvorlage \nB an die Regierung zurückzuweisen, verbunden mit dem Auftrag, ei-\nne konkrete Verfassungsänderung vorzuschlagen. Es geht hier − Kol-\nlege Martin Arnold hat es bereits angetönt – um eine finanzpolitische \nund  verfassungsrechtliche  Frage  und  nicht  um  die  Frage  der  BVK-\nSanierung im engeren Sinne. Es geht also um die Frage, wie die Be-\nträge,  die  wir  heute beschliessen, korrekt zu verbuchen sind. Und es \ngeht um die Frage, wie weit wir hier im Rat Ausnahmen zur Kantons-\nverfassung beschliessen können. Der durch den Regierungsrat herge-\nstellte Zusammenhang zwischen der BVK-Sanierung, der Einmalein-\nlage und dem Golderlös erstaunt, ist doch dieser Golderlös längst ver-\nbraucht worden, daran ändern auch diese buchhalterischen Turnübun-\ngen,  die  uns  heute  Morgen  schon  wieder  präsentiert  worden  sind, \nnichts.  Lesen  Sie  die  Weisung  zur  Vorlage  4414,  Volksinitiative \n«Schluss  mit  der  Schuldenwirtschaft  zulasten  unserer  Kinder».  Dort \ndrin  schreibt  der  Regierungsrat:  «Der  Golderlös  hat  es  dem  Kanton \nZürich somit erlaubt, sowohl drastische Einschnitte in sein Leistungs-\nniveau  als  auch  Steuererhöhungen  zu  vermeiden, insofern sind diese \nMittel  direkt  der  ganzen  Bevölkerung  zugutegekommen.»  Es  stellt \nsich also nicht die Frage, ob dieser Golderlös verwendet werden dür-\nfe,  denn  es  gibt  ihn  gar  nicht  mehr.  Wenn  Sie  aber  den  Antrag  der \nRegierung genau gelesen haben, haben Sie vielleicht festgestellt, dass \nes gar nie um den Golderlös explizit geht, sondern es geht nur um ei-\nne  Summe  in  der  Höhe  dieses  Golderlöses.  Und  es  wird  auch  nicht \netwa  mit  der  Natur  des  Golderlöses  als  ausserordentlicher  Ertrag  ar-\ngumentiert, sondern vielmehr mit der ausserordentlichen Situation, in \nder  wir  stecken,  und  mit  der  ausserordentlichen  Belastung,  die diese \nEinmaleinlage von 2 Milliarden Franken für den Kanton eröffnet.  \nDie Frage, welche uns die Regierung stellt, ist also folgende: Soll es \nin Zeiten, in denen eine ausserordentliche Belastung vorliegt, erlaubt \nsein,  eine  Verfassungsbestimmung  zum  mittelfristigen  Ausgleich  zu \nrelativieren  beziehungsweise  Ausnahmen  zu  erlauben?  So  steht  es \ndenn auch auf Seite 5 der Weisung. Es geht heute um die Schaffung \neiner  Rechtsgrundlage  für  eine  Abweichung  bei  der  Berechnung  des \nmittelfristigen  Ausgleichs,  um  einen  Grundsatz  also,  der  in  Artikel \n123 der Kantonsverfassung festgehalten ist und der vorschreibt, dass \nder Kanton seinen Finanzhaushalt mittelfristig auszugleichen hat. Im \nNovember  2008  hat  das  Volk,  nachdem  der  Verfassungsrat  dies  so \nbeschlossen hat, nachdem der Souverän das so beschlossen hat, noch \neinmal  bestätigt,  dass  man  diesen  Verfassungsgrundsatz  von  Artikel \n123  konsequent  durchziehen  will.  Frau  Regierungspräsidentin,  das \nwar  der  Entscheid  im  November  2008.  Es  ging  darum:  Kann  eine \nAusnahme gemacht werden von diesem mittelfristigen Ausgleich oder \nnicht? Das Volk hat die Initiative, die Sie angesprochen haben, abge-\nlehnt  und  damit  entschieden,  dass  es  keine  Ausnahmen  von  dieser \nVerfassungsbestimmung gibt. Das ist letztlich eine Ausgabenbremse, \ndie wir in diesem Artikel 123 der Verfassung haben, es geht also um \ndie Leitplanken, die der Souverän uns setzt für unsere Finanzpolitik. \nWir können hier drin streiten, ob eine Ausgabe sinnvoll ist oder nicht. \nWir können hier drin streiten, ob KEF-Erklärungen (Erklärungen zum \nKonsolidierten  Entwicklungs-  und  Finanzplan)  verbindlich  sein  sol-\nlen für die Regierung oder nicht. Aber was wir hier drin nicht können: \nVerfassungsgrundsätze  faktisch  auszuhöhlen  und  Ausnahmen  zu  be-\nschliessen zu Sachen, die uns das Volk klipp und klar vorgegeben hat. \nInsofern ist es auch nicht eine Frage, wie heute angetönt worden ist, \ndes richtigen Zeitpunkts, jetzt eine Ausnahme zu machen, es ist eine \nFrage der Kompetenz, die uns hier nicht zusteht.  \nWir  waren  etwas  erstaunt  über  die  Haltung  der  Freisinnigen  Partei, \ndie  wir  vor  zehn  Tagen  haben  vernehmen  müssen.  Frau  Kollegin \nCarmen Walker Späh hat in der letzten Sitzung – Sie erinnern sich – \ndarauf hingewiesen, wie die Freisinnige Partei Volksentscheide hoch-\nhalte, akzeptiere und vertreten wolle. Das hat mich sehr gefreut. Nun \ngeht es heute um die Taten, die den Worten folgen sollen. Und wenn \nich Sie frage: Die Grundsätze der Gleichberechtigung, die Grundsätze \nder Gemeindeautonomie, wollen Sie diese in ausserordentlichen Zei-\nten  einfach  aushöhlen?  Die  Grundsätze  der  Religionsfreiheit  oder \nauch  baurechtliche  Vorschriften,  sollen  diese  in  ausserordentlichen \nSituationen  beiseitegelassen  werden  können?  Sie  werden  mit  Recht \nden  Kopf  schütteln und sagen «Sicher nicht, das steht ja in der Ver-\nfassung!». Aber der Artikel 123 steht auch in der Verfassung. Gelten-\ndes  Recht  ist  geltendes  Recht,  und  Verfassungsgrundsätze  sind  Ver-\nfassungsgrundsätze. An diese haben wir uns zu halten, diese können \nwir hier nicht eigenmächtig ändern. Und dieser Beschluss B, den uns \ndie Regierung vorschlägt, wäre faktisch eine Ausnahme zu einem sol-\nchen Verfassungsgrundsatz. Dazu steht uns die Kompetenz nicht zu.  \nUnd  aus  diesem  Grund  beantragen  wir  Ihnen  eine  Teilrückweisung. \nDamit  entlasten  wir  die  Sanierungsvorlage  von  dieser  verfassungs-\nrechtlichen  und finanzpolitischen Frage. Bei den Vorlagen A und C, \ndas  habe  ich  im  Eintretensvotum  für  unsere  Fraktion  bereits  erklärt, \nwerden  wir  mitmachen.  Die  Sanierung  unterstützen  wir,  nicht  froh-\ngemut,  aber  wir  sehen,  dass  es  wirklich  nichts  bringt,  es  weiter  hi-\nnauszuschieben. Aber «conditio sine qua non» ist, dass diese Teilvor-\nlage  B  an  die  Regierung  zurückgewiesen  wird,  damit  die  Regierung \nuns  eine  formelle  Verfassungsänderung  vorschlagen  kann,  welche \ndem  obligatorischen  Referendum  unterbreitet  wird.  Hierzu  hat  das \nVolk  sich  zu  äussern,  das  ist  Kompetenz  des  Volkes.  Da  haben  wir \ndann  eine  schöne  Bananenrepublik,  wenn  wir  im  Parlament  hier  die \nVerfassung  ausser  Kraft  setzen  oder  eigenmächtig  abändern.  Besten \nDank.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Ich \nnehme im Namen der Kommission Stellung zu diesem Antrag, möch-\nte aber gleichzeitig festhalten, dass er so in der Kommission nicht be-\nraten wurde, weil er auch nicht gestellt worden war. Inhaltlich ist die-\nser Antrag in Bezug auf die Sanierung der BVK unerheblich. Wir be-\nschliessen über die Teile A bis C in dieser Vorlage ja separat. Ich ge-\nhe davon aus, dass die Mehrheit dieses Rates den Objektkredit für die \nEinmaleinlage  unterstützt.  Wird  das  Referendum  dagegen  ergriffen, \nmuss das Volk über die finanziellen Folgen für alle Beteiligten in al-\nler  Deutlichkeit  informiert  werden,  sollte  es  keine  Einmaleinlage  in \ndie  BVK  geben.  Danach  entscheidet  es,  und  das  Verdikt  des Volkes \nist zu akzeptieren. Wird Teil B zurückgewiesen, in dem es um die fi-\nnanztechnische Behandlung der Einmaleinlage in Bezug auf den mit-\ntelfristigen  Ausgleich  geht,  folgt  viel  später  vielleicht  eine  Verfas-\nsungsänderung mit Volksabstimmung, je nachdem, ob dieser Rat die \nVerfassungsänderung  beschliesst  oder  nicht.  Das  Volk  wird  dannzu-\nmal ebenfalls in Kenntnis aller Konsequenzen entscheiden müssen.  \nDieser  Rückweisungsantrag  ändert  aber  nichts  an  der  Tatsache,  dass \ndie Sanierung der BVK auf jeden Fall erfolgen muss. Wir können le-\ndiglich die Konsequenzen für die Beteiligten positiv oder negativ be-\neinflussen  und  uns  viel  politischen  Ärger  ersparen,  wenn  wir  nicht \nüber den mittelfristigen Ausgleich ein gigantisches Sparpaket provo-\nzieren. Die STGK hat sich deutlich für die rasche und nachhaltige Sa-\nnierung  der  BVK  im  Interesse  aller  Beteiligten  ausgesprochen,  des-\nhalb beantrage ich Ihnen die Ablehnung des Rückweisungsantrags.  \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Es  erscheint  mir  ein  leicht  trotziger \nAntrag. Die SVP ist anscheinend bei der Absetzung von der Traktan-\ndenliste gescheitert, dann versucht sie jetzt noch, den Teil B abzuset-\nzen. Ich hätte es schon noch vorteilhaft gefunden, wenn Kollege Gre-\ngor  Rutz  zuerst  die  Verfassungs-,  Gesetzes-  und  Verordnungspassa-\ngen gelesen hätte, auch wenn er Mitglied des Verfassungsrates war. In \nder Kantonsverfassung steht nämlich lediglich, dass der mittelfristige \nAusgleich eingehalten werden muss. Der Mechanismus ist dort nicht \nbeschrieben  und  auch  nicht  definiert.  (Unruhe  in  den  Reihen  der \nSVP.) Ich möchte Sie auch noch grundsätzlich daran erinnern, dass − \nwenn  Sie  in  die  etwas  längere  mittelfristige  Vergangenheit  schauen, \nzum Beispiel im Vergleich zu vor zehn Jahren − auch mit diesen 1,6 \nMilliarden draussen die Verschuldung immer noch kleiner sein wird, \nals sie vor zehn Jahren war. Wenn Sie dann etwas weiter in die Geset-\nzessammlung schauen, dann steht im CRG drin, was gemacht werden \nmuss, wenn der mittelfristige Ausgleich nicht erreicht wird. Und erst \ndann  in  der  Finanz-  und Controllingsverordnung können Sie nachle-\nsen, dass man diese acht Jahre beschrieben hat. An was Sie sich hier \nalso stören, ist etwas, das auf Verordnungsstufe geregelt ist und nicht \nauf  Verfassungsstufe.  Deshalb  eine  Verfassungsänderung  erzwingen \nzu  wollen,  ist  schlicht  und  ergreifend  absurd.  Ihre  Begründung  mit \nIhrer  Volksinitiative  ist  auch  nicht  ansatzweise  zulässig.  Sie  haben \nnämlich dort nicht nur diese einmaligen Gewinne ausnehmen wollen, \nsondern  jegliche  Nationalbank-Gewinne  in  aller  Zukunft.  Das  sind \nwiederkehrende  Einkünfte.  Wenn  Sie  eine  Lehre  aus  dieser  Abstim-\nmung ziehen wollen, dann ist es diejenige, dass die Zürcher Bevölke-\nrung nicht will, dass unnötige Sparprogramme gemacht werden, wenn \nes finanzpolitisch nicht nötig ist.  \nIch bitte Sie, diese Verzögerungstaktik bleiben zu lassen. Es ist wich-\ntig,  dass  das ganze Paket zusammenbleibt, denn es geht darum, dass \ndieses  Paket  als  Gesamtes  einigermassen  erträglich  bleibt.  Ich  bitte \nSie, diesen Antrag abzulehnen. \n \n", "Beatrix  Frey  (FDP,  Meilen):  Lieber  Gregor  Rutz,  ich  dachte  eigent-\nlich  immer,  Juristen  seien  da,  um  Probleme  zu  lösen  und  nicht  um \nProbleme zu schaffen, die wir ohne sie nicht hätten. Aber ich weiss ja, \ndass ihr je nach Politikbereich in dieser Frage auch mehr oder weni-\nger  flexibel  seid.  Laut  Kantonsverfassung  liegt  ein  Haushaltsgleich-\ngewicht vor, wenn die Laufende Rechnung beim Kanton mittelfristig \nausgeglichen ist und wenn kein Bilanzfehlbetrag vorliegt. Der mittel-\nfristige Ausgleich der Laufenden Rechnung mit dem Blick vier Jahre \nin  die  Vergangenheit  und  vier  Jahre  in  die  Zukunft  ist ein wichtiges \nund  geeignetes  Instrument  zur  Planung  der  laufenden  Ausgaben  und \nEinnahmen.  Das  Instrument  stösst  aber  dort  an  Grenzen,  wo  wir  es \nmit  ausserordentlichen  Aufwendungen  und  Erträgen  zu  tun  haben. \nDas war beim Golderlös so, und mit der geplanten Einmaleinlage zur \nBVK haben wir wieder einen solchen Grenzfall. Beim Golderlös ha-\nben  Regierungsrat  und  Parlament  der  ausserordentlichen  Situation \nRechnung  getragen,  indem  sie  sich  nicht  zu  kurzfristigen  Steuersen-\nkungen  und  Mehrausgaben  hinreissen  liessen,  sondern  die  Gelegen-\nheit  nutzten,  um  die  Verschuldung  abzubauen.  Pragmatisches  und \nverantwortungsbewusstes  Handeln  ist  auch  jetzt  nötig.  Mit  der  Ein-\nmaleinlage in die BVK tragen wir dazu bei, eine Verpflichtung einzu-\nlösen,  die  über  die  letzten  Jahre  entstanden  ist.  Diese  Verpflichtung \nhätte  korrekterweise  dem  mittelfristigen  Ausgleich  der  vergangenen \nJahre angerechnet werden müssen. Da dies rechnungstechnisch nicht \nmehr  möglich  ist,  erachten  wir  den  von  der  Regierung  vorgelegten \nVorschlag  als  zielführend  und  vertretbar.  Eine  Verfassungsänderung \nist  dazu  aus  unserer  Sicht  nicht  nötig.  Der  Finanzhaushalt  des  Kan-\ntons  Zürich  ist  gesund,  was  erst  kürzlich  mit  der  Triple-A-\nAuszeichnung  durch  die  Rating-Agentur  «Standard  &  Poors»  bestä-\ntigt wurde. Das Bilanzgleichgewicht wird durch die geplante Teilaus-\nklammerung  der  Einmaleinlage  nicht  gefährdet.  Nutzen  wir also den \nfinanzpolitischen  Handlungsspielraum,  um  ein  drängendes  Problem \nso zu lösen, dass es für alle Beteiligten tragbar ist, und lehnen wir den \nAntrag der SVP ab.  \n \n", "Max Homberger (Grüne, Wetzikon): Der Teilrückweisungsantrag der \nSVP ist nicht schlüssig, aber politisch nachvollziehbar. Die 1,6 Milli-\narden  Goldes  wurden  ja  nie  in  die  Mittelfrist-Rechnung  einbezogen, \nsomit kann man sie ja konsequenterweise nicht rausnehmen. Sie wur-\nden in einer Schattenrechnung, parallel zur Staatsrechnung, geführt – \nauf  einem  separaten  Konto,  gleichsam  einer  Kriegskasse  ähnlich. \nWenn  jetzt  Gregor  Rutz  von  Verfassungsverletzung  spricht,  dann \ntrifft das nicht zu. Es ist auch keine kreative Buchhaltung und es geht \nauch  nicht  darum,  über  den  Schatten  zu  springen.  Diese  1,6  Milliar-\nden  haben  mit  dem  Mittelfrist-Ausgleich  nichts  zu  tun.  Was  Sie \nbetreiben,  ist  etwas  wie  ein  übersteigerter  Ausgleich-Fetischismus. \nDas ist die eine Seite. Und die zweite Seite: Natürlich ist das Geschäft \ninteressant, um dem Volk vorgeworfen zu werden. Es freut sich drauf, \nes  geht  um  Minderheiten.  Da  kann  man  immer  politischen  Profit \ndraus schlagen. Danke.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Für  die  Grünliberalen  sind  heute  bei \ndiesem Geschäft zwei Punkte im Vordergrund: Wir möchten, dass die \nSanierung angegangen wird, und zwar jetzt, und wir möchten es saub-\nrer  machen.  Leider  besteht  die  Gefahr,  dass  eines  der  beiden  Ziele \nscheitern wird. Mit der Idee der SVP, die leider sehr spät kommt, ist \nvor allem das erste gefährdet, dass wir jetzt drangehen können. Hättet \nihr diesen Vorschlag wirklich frühzeitig eingebracht, vielleicht hätten \nwir rausfinden können, wie man das machen kann, ohne dass sich die \nganze Sanierung verzögert. Wenn sich aber die Sanierung noch weiter \nverzögert,  werden  dadurch  grosse  Kosten  entstehen,  und  ich  glaube \nkaum, dass die Auslöser dieser Verzögerung für diese Kosten gerade-\nstehen werden. Wer hier über das Mass hinaus Prinzipien reitet – und \nich meine das genau so, wie ich es sage −, wer über das Mass hinaus \nPrinzipien reitet, reitet uns alle noch tiefer in den Dreck. Wir müssen \nheute  weiterkommen,  pragmatisch  vorwärtsgehen  und  nicht  dogma-\ntisch  stehenbleiben.  Wir  Grünliberale  sind  bereit,  heute  für  unseren \nAntrag zu kämpfen, aber auch, wie Benno Scherrer schon beim Trak-\ntandum 1 gesagt hat, wir sind auch bereit, heute zu entscheiden. Und \ndeshalb lehnen wir diesen Antrag ab. Ich danke Ihnen.  \n \n", "Patrick Hächler (CVP, Gossau): Die Regierung schlägt vor, 1,6 Mil-\nliarden  nicht  in  den  mittelfristigen  Ausgleich  einzuberechnen.  Das \ntönt nach Schlaumeierei. Eine genauere Analyse zeigt aber, dass diese \nMassnahme vertretbar ist. Wir verstehen die Vorschrift mit dem mit-\ntelfristigen  Ausgleich  als  verbindlich  für  die  üblichen  Budget-  und \nFinanzplanungsprozesse. Jetzt stehen wir aber vor einer ausserordent-\nlichen Situation, und da ist Augenmass gefragt. Das Parlament ist für \nso  eine  Frage  zuständig.  Wenn  Sie  die  Zahlen  der  Rechnungsab-\nschlüsse  der  letzten  Jahre  nachlesen,  dann  stellen  Sie  unschwer  fest, \ndass  der  mittelfristige  Ausgleich  stets  erfüllt  war,  sogar  ohne  Einbe-\nrechnung des Golderlöses, Regierungspräsidentin Ursula Gut hat das \nja bereits im Detail erläutert. Der Kanton hat also sein Eigenkapital in \ndieser  Zeit  um  mindestens  1,6  Milliarden  Franken  erhöhen  können, \ndas  ist  hervorragend.  Es  ist  legitim,  in  dieser  ausserordentlichen  Si-\ntuation einen Teil des Eingemachten aufzuzehren. Die Finanzlage des \nKantons erträgt dies.  \nWenn  Sie  die  Bezugszeit  für  den  mittelfristigen  Ausgleich  mal  ver-\ndoppeln, also sagen wir 16 Jahre, sodass der Golderlös und die jetzige \nRosskur  einbezogen  werden  können,  dann  resultiert  etwas  mehr  als \neine schwarze Null. Wir werden dem Anliegen nach einem ausgegli-\nchenen Haushalt also mittel- bis längerfristig absolut gerecht. Sollten \nSie nun Nein dazu sagen, dann sind Sie formal vielleicht ein bisschen \nkorrekter,  aber  politisch  unklug.  Es  ist  ja  hinlänglich  bekannt,  dass \ndann  ein  grosskalibriges  Sparprogramm  auf  uns  zukäme,  und  das \nwürde  dem  Kanton  überhaupt  nicht  nützen,  sondern  sehr  stark  scha-\nden. Das wäre im Hinblick auf die erwähnten Finanzkennzahlen letzt-\nlich auch unbegründet. Die CVP wird somit den Teil B in der Origi-\nnalversion unterstützen.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Es  geht  bei  dieser  Vorlage  um \ndas Abwägen der Verhältnismässigkeit und um die Sache, einen ver-\nnünftigen  Vorschlag  weitsichtig  umzusetzen.  Was  recht  oder  nicht \nrecht  ist  betreffend  Verfassung,  dazu  liegen  uns  verschiedene  Mei-\nnungen vor. Zur Verbuchung des Golderlöses hat sich Max Homber-\nger  geäussert,  ich  werde  es  nicht  wiederholen.  Ich  habe  es  heute \nschon  einmal  gesagt,  dass  es  sich  hier  um  eine  spezielle  Situation \nhandelt;  wir  haben  es  auch  von  anderen  Votanten  gehört.  Wenn  wir \ndie Konsequenzen positiv beeinflussen können, machen wir dies doch \nim Interesse aller Beteiligten. \n \n", "Ralf Margreiter (Grüne, Zürich): Gregor Rutz erhebt einen gewichti-\ngen  Vorwurf  an  diese  Vorlage,  an  die  Mehrheitsvorlage  und  an  die \nsich abzeichnende Mehrheit dieses Kantonsrates. Er wirft uns nämlich \nvor, wir würden die Verfassung biegen oder brechen. Zur buchhalteri-\nschen  Behandlung  beziehungsweise  zur  Frage  des  mittelfristigen \nAusgleichs ist darum doch noch das eine oder andere zu sagen.  \nSogar der Bund, der eine relativ rigide Schuldenbremse kennt, kennt \ndie  besondere  Behandlung  ausserordentlicher  Ausgaben,  übrigens \ngenauso  wie  ausserordentlicher  Einnahmen.  Zu  denken  ist  dabei  ex-\nplizit an die Rettung der UBS oder auch an die Ausfinanzierung von \nPensionskassen. Das ist der Fall, der heute für uns auch vorliegt. Man \nmuss  Artikel  123  der  Kantonsverfassung  vielleicht  primär  teleolo-\ngisch lesen. Was ist das Ziel des mittelfristigen Ausgleichs? Das Ziel \ndes mittelfristigen Ausgleichs ist die Erhaltung der finanziellen Hand-\nlungsfähigkeit des Staates auf mittlere und längere Sicht und gilt ga-\nrantiert  mindestens  ebenso  sehr  für  deren  Erhaltung  auf  kurze  Sicht. \nEs  lässt  sich  also  auch  ohne  Beugung  einer  Verfassungsbestimmung \nrelativ  zwanglos  herleiten,  dass  die  vorgeschlagene  Behandlung  der \n1,6 Milliarden zulässig ist. \nWenn die SVP nun nach vermeintlichem Reinheitsgebot an ihrer Aus-\nlegung,  an  diesem  Minderheitsantrag  festhält,  so  wird  sie  vom \n«Buchhalter Nötzli» einfach zum «Buchhalter Trötzli», und zwar zum \nSchaden  des  Kantons  und  seiner  Finanzen,  die  zu  schützen  sie  stets \nvorgibt. Wer so handelt, verfolgt, ob er es zugibt oder nicht, letztlich \neine Strategie der verbrannten Erde. Dieser Rigorismus ist verantwor-\ntungslos. Sie wissen so gut wie wir, dass sich eine allfällige Volksab-\nstimmung nicht um die finanztechnische Behandlung dieser 1,6 Milli-\narden kümmern wird, die Sie heute vorschieben, um die Zustimmung \nletztendlich dann wohl zu verweigern, sondern um die Frage, ob den \n«bösen  und  faulen  Beamten»  −  früher  hätten  Sie  sie  vielleicht  «lieb \nund  nett»  geschimpft  –  so  viel  Geld  nachgeworfen  werden  soll.  Das \nwird die Abstimmungskampagne sein: «Zwei Milliarde für en goldige \nBürostuehl!», das ist das Plakat, und darum geht es Ihnen. Ich möchte \nmich  wirklich  dagegen  verwahren,  dem  Vorwurf  ausgesetzt  zu  sein, \nmit diesem sich abzeichnenden Entscheid die Verfassung zu brechen. \nIch  habe  Ihnen  erläutert,  warum.  Ich  bitte  Sie  um  Ablehnung  des \nMinderheitsantrags.  \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Es  ist  noch  kein  Jahr  her,  da  liess \nunser angeblich bürgerlicher Regierungsrat die Öffentlichkeit wissen, \ndass  er  die  Schaffung  eines  Verfassungsgerichts  befürwortet.  Es \nhiess,  so  wurde  ausgeführt,  die  Verfassung  sei  das  Wichtigste,  der \nRechtsstaat stehe über allem. Und auch die Demokratie, auch das Par-\nlament müsse sich daran halten, an das, was in der Verfassung steht. \nUnd  nun  schlägt  uns  die  gleiche  Regierung  einen  flagranten  Verfas-\nsungsbruch  vor.  Der  Sinn  in  unserer  Kantonsverfassung  ist  absolut \nklar: Man will den Aufwand senken. Das ist übrigens eines der weni-\ngen Kapitel, in dem sich die bürgerliche Mehrheit damals im Verfas-\nsungsrat  durchzusetzen  wusste  im  gesamten  Finanzbereich.  Und  ich \nmöchte  Sie  schon  dazu  aufrufen,  diesen  Aspekt  ernst  zu  nehmen; \nnicht  zuletzt,  weil  diese  kantonale  Regelung,  was  Sie  beschliessen, \ndann von der Justiz überprüfbar wäre. Ich werde mich also dafür stark \nmachen, dass wir das auch prüfen würden, notfalls bis vor Bundesge-\nricht.  Wenn  wir  uns  hier  einfach  darüber  hinwegsetzen,  was  unsere \nVerfassung vorschreibt, kann das nicht unerwidert bleiben von unse-\nrer  Seite.  Und  gerade  diese  Regierung,  die ja will, dass Gesetze und \nBeschlüsse von Parlamenten auf die Verfassungsmässigkeit überprüft \nwerden,  wird  dann  Stellung  nehmen  können  im  Laufe  eines  Rechts-\nverfahrens bis vor Bundesgericht, wie sie sich dazu stellt, den Bürger \nin seinen legitimen Rechten zu beschneiden.  \n \n", "Johannes  Zollinger  (EVP,  Wädenswil):  Wir  müssen  heute  die  Ver-\nantwortung für die BVK wahrnehmen und der in Schieflage geratenen \nKasse die Einmalzulage gewähren. Die Malaise der BVK ist das Re-\nsultat  einer  ganzen  Reihe  von  Fehlentscheiden,  und  an  diesen  Ent-\nscheiden  waren  auch  prominente  SVP-Politiker  beteiligt.  Hinzu \nkommt die weltweite Finanzkrise. Für die machen wir die SVP natür-\nlich  nicht  verantwortlich.  Aber  dass  man  nun  versucht,  mit  verfas-\nsungsrechtlichen  Interpretationsspitzfindigkeiten  sich  aus  der  Ver-\nantwortung zu stehlen, das ist schlicht erbärmlich. Heute sind Solida-\nrität und ein ganz klares Zeichen gefragt. Oder wenn Sie es lieber hö-\nren:  Heute  sollten  wir  für  einmal,  wenigstens  für  einmal,  eidgenos-\nsenschaftlich denken und handeln.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Für  ein  neues  Mitglied  unseres \nRates muss es sich wohl seltsam anfühlen oder anhören, wenn es sich \ndaran erinnert, welchen Amtseid – er wurde heute Morgen geleistet – \nes geschworen hat, nämlich Verfassung und Gesetze zu wahren, und \nnun erlebt es eine Debatte, in der sich das Parlament anschickt, eben \ndies zu verletzen. Es ist nicht Aufgabe dieses Rates, sich selber politi-\nschen Ärger zu ersparen und deshalb eine richtige Vorlage oder eine \nrichtige  Rückweisung  abzulehnen.  Unsere  Aufgabe  ist  es,  uns  den \npolitischen  Herausforderungen  zu  stellen  und  diese  gemeinsam  zu \nlösen,  entlang  gültiger  Gesetze  und  Verfassung.  Wir  können  diese \nVorlage oder dieses Thema natürlich auch verschieben, indem wir die \nAugen  zumachen  und  im  bisherigen  Modus,  so  wie  wir  das  früher \ngemacht  haben  bei  der  BVK,  entgegen  der  Ermahnungen  der  SVP \neinfach «Augen zu und durch». Sie haben es gehört, man müsse damit \nrechnen,  dass  bei  einem  Ja  eine  aufsichtsrechtliche  Beschwerde  ein-\ngereicht würde.  \nDie  Regierung  hat  es  ja  eigentlich  relativ  elegant  eingefädelt.  Sie \nnimmt  sich  nämlich  in  der  Frage,  ob  diese  Massnahme,  die  sie  uns \nvorschlägt,  rechtens  ist  oder  nicht,  relativ  geschickt  aus  der  Verant-\nwortung.  Sie  beantragt  uns,  wir  beschliessen.  Wir  beschliessen,  ob \nwir  Verfassung  oder  Gesetz  verletzen  wollen.  Rosmarie  Joss  hat  es \nfreundlicherweise schon zitiert, die Verfassung lässt eigentlich relativ  \nwenig  Spielraum.  Und  es  ist  ja  üblich,  dass  es  dann  in  Gesetz  und \nVerordnungen geregelt wird.  \nEs wurde auch vorgeworfen, dass ein mögliches Referendum oder die \nRückweisung  dieser  Vorlage  eine  Verzögerung  der  BVK-Sanierung \nzur  Folge  hätte.  Ich  sage  es  hier  noch  einmal:  Das  stimmt  nicht.  In \nVorlage B sprechen wir nur darüber, wie das Ganze verbucht werden \nsoll, wie der Kanton finanztechnisch mit dieser Einmaleinlage umge-\nhen soll – Punkt. Die Sanierung kann trotzdem erfolgen. Die Verbu-\nchung hat die Regierung bereits gemacht. Die Statutenänderung kön-\nnen wir heute beschliessen und alles nimmt seinen richtigen Lauf. \nNoch ein Wort zur Verbuchung des Golderlöses. Auch hier gibt es im \nKanton  keine  Schattenbuchhaltung.  Der  Golderlös  wurde  in  die  or-\ndentliche  Rechnung  verbucht.  In  den  Budgetdebatten  wurde  jeweils \nargumentiert  damit,  dass  man  den  Golderlös brauche, damit der mit-\ntelfristige  Ausgleich  erreicht  würde.  Im  Nachhinein  betrachtet,  stellt \nman  fest,  dass  er  auch  ohne  den  Golderlös,  so  wie  wir  es  damals  in \nder Volksinitiative gefordert haben, erreicht worden wäre. Nun ist der \nUmkehrschluss ja eigentlich erlaubt: Warum soll dann nicht eine ein-\nmalige Entnahme aus dem Eigenkapital den mittelfristigen Ausgleich \neinhalten und trotzdem möglich sein? Die Vergangenheit belegt, dass \ndas so war. \nIch glaube einfach, dass es falsch ist, mit einem einfachen Beschluss \ndes Kantonsrates, vorbei an Gesetz und Verfassung, einen solch weit-\nreichenden Entscheid zu fällen. Richtig wäre es eigentlich, man wür-\nde die Kantonsverfassung – darüber liesse sich mit uns auch sprechen \n– in diesem Artikel 123 anpassen, so wie wir das in unserer Initiative \ngefordert haben. Dann hätten wir eine gültige Rechtsgrundlage. Man \nkönnte schlimmstenfalls auch noch darüber sprechen, ob man das Ge-\nsetz  anpassen  würde.  Aber  mit  einem  einfachen  Beschluss  geht  das \nschlicht  und  ergreifend  nicht.  Ich  würde  Ihnen  wirklich  beantragen, \ndiese Rückweisung zu unterstützen. Besten Dank.  \n \n", "Raphael Golta (SP, Zürich): Ich muss ja doch immer wieder ein biss-\nchen schmunzeln, wenn uns die SVP erklären will, was das Einhalten \nvon  Verfassungsvorgaben  ist.  Ich  möchte  Sie  hier  an  gewisse  Ab-\nstimmungen erinnern, wo es Ihnen ebenfalls egal war, ob damit Bun-\ndesrecht  gebrochen  wird  oder  nicht.  Aber  zum  konkreten  Fall:  Sie \nsagen, die Verfassung müsse eingehalten werden. Selbstverständlich, \naber  –  und  dies  wurde  auch  schon  mehrfach  gesagt  –  in  der  Verfas-\nsung steht kein exakter Meccano, was diese Frage anbelangt. Es steht \nnicht exakt drin, wie dieser mittelfristige Ausgleich genau zu erfolgen \nhat. Das war auch damals gewünscht. Es gab immer wieder Versuche, \ndies  genauer  festzulegen,  in  der  Verfassung  oder  im  Gesetz  genauer \nzu  integrieren.  Dies wurde nicht gemacht, dies wurde politisch nicht \ngewünscht.  \nEs ist interessant, Martin Arnold, dass Sie an neue Ratsmitglieder ap-\npellieren. Ich möchte daran appellieren, als wir beide hier neu waren \nvor  etwa  neun  Jahren.  Da  gab  es  ein  sogenanntes  Sanierungspro-\ngramm  04  damals.  Und  das  steht  explizit  in  der  Verfassung.  In  der \nVerfassung steht, der Kantonsrat hat sich an die Saldovorgaben eines \nSanierungsprogramms zu halten. Wer hat dies ignoriert? Wer hat die \nFestlegung der Saldovorgaben ignoriert, wer hat das ignoriert? Es war \nIhre  Seite.  Und  im  Gegensatz  zu  dem,  was  Sie  heute  monieren,  ist \ndieser Punkt exakt geregelt in der Verfassung. Also bitte machen Sie \nsich nicht lächerlich. Es geht Ihnen um eine politische Frage. Sie wol-\nlen hier möglichst die Geschichte weiterziehen, möglichst versuchen, \nweiter  Dreck  gegen  diese  Vorlage  zu  werfen.  Aber  bitte  seien  Sie \nnicht überrascht, dass Sie dafür keine Mehrheit erhalten.  \n \n", "Hans-Peter Portmann (FDP, Thalwil): Ich denke mir, die Diskussion, \nwas verfassungsrechtlich korrekt oder nicht korrekt wäre, ist gerecht-\nfertigt.  Die  Frage  ist  einfach,  ob  wir  hier  tatsächlich  abschliessend \nbeurteilen  können,  welche  Lösung  der  Verfassung  gerechter  werden \nwürde. Und hier hätte sich vielleicht angezeigt, dass man diesen Teil \nB  freiwillig  dem  Volke  vorlegen  würde,  weil  dann  letztendlich  das \nVolk ja auch verfassungsbestimmend ist, letztendlich ja ein Vorschlag \nvorliegen würde, den man dann auch so umsetzen könnte.  \nWarum aber bin ich auch persönlich für die regierungsrätliche Vorla-\nge,  für  die  Kommissionsmehrheit?  Wenn  man  die  verschiedensten \nVarianten  dem  Volk  vorlegen  würde,  dann  hätten  wir  eben  gerade \nverfassungsrechtlich  auch  die  Verpflichtung,  aufzuzeigen,  wie  wir \ndann die Fehlbeträge in den kommenden Jahren wettmachen möchten. \nUnd  jeder  vernünftige  Finanzpolitiker  in  diesem  Saal  weiss:  Es  gibt \nMöglichkeiten,  immer  wieder  auch  Einsparungen  zu  machen,  Sanie-\nrungen zu machen. Aber wir alle wissen, es gibt auch Grenzen. Wer \nein  bisschen  die  Rechnungen  und  Budgets  dieses  Kantons  kennt, \nweiss, wo die Grenzen beginnen. Und dann müssten wir, weil wir ja \nauch wissen, dass in den kommenden Jahren sehr wahrscheinlich der \nBund  die  Kantone  nicht  von  Aufgaben  entlasten  wird,  sondern  den \nKantonen auch neue Aufgaben zuschanzen wird, die uns wieder etwas \nkosten,  dann  müssten  wir  dem  Volk  auch  klaren  Wein  einschenken, \nwas das dann für den Steuerfuss bedeuten würde. Ich kann mir nicht \nvorstellen, dass gerade bürgerliche Fraktionen hier drin sehr viel Lob \nbekämen,  wenn  sie  verfassungsrechtlich  verantwortungsvoll  dann \nauch für gewisse Steuerfusserhöhungen Hand bieten müssten. Darum \nist mir die heutige Vorlage des Regierungsrates und der Kommission \ndas kleinere Übel als die andere. Und darum würde ich mich auch in \neiner  Volksabstimmung  für  die  hier  vorgeschlagene  Lösung  einset-\nzen. Ich bitte Sie auch im Namen der FDP-Fraktion, tun Sie dasselbe.  \n \n", "Hans  Frei  (SVP,  Regensdorf):  Ich  muss  es  mir  also  vom  Fraktions-\npräsidenten  nicht  bieten  lassen,  mir  unterstellen  zu  lassen,  dass  wir \nnichts als Dreck an diese Vorlage schmieren wollten. Das ist tatsäch-\nlich  nicht  der  Fall.  Wir wollen die Verantwortung wahrnehmen. Sie, \nSP und auch die Grünen, beweisen aber, dass wenn Steuergelder ge-\nbraucht  werden,  um  eine  Umverteilung  sicherzustellen,  Sie  Gesetz \nund  Verfassung weit weniger kümmern als in anderen Themen. Und \ndas haben Sie deutlich zum Ausdruck gebracht. Hier ist nicht nur der \nVerfassungstext massgebend, sondern es ist massgebend, dass in der \nVergangenheit  eine  Volksabstimmung  zu  diesem  Thema  stattgefun-\nden hat. Eine saubere Auslegeordnung liegt vor und das Volk hat in \ndieser  Frage  entschieden.  Es  hat  entschieden,  dass  der  mittelfristige \nAusgleich anzuwenden und umzusetzen ist. Und daher ist Ihre Aussa-\nge absolut falsch. Und daher ist auch wichtig, dass diese Teilrückwei-\nsung zu unterstützen ist.  \n \n", "Claudio  Zanetti  (SVP,  Zollikon)  spricht  zum  zweiten  Mal:  Kollege \nRaphael Golta, es ist auch gar nicht nötig, dass die Verfassung da sehr \nins Detail geht. Es gibt auch eine Praxis, und die hat sich einigermas-\nsen bewährt in den letzten Jahren. Was wir hier jetzt machen, ist es, in \neinem  konkreten  Anwendungsfall  diese  Praxis  auszuhebeln,  weil  es \npolitisch  so  gewünscht  ist.  Ich  bin  schon  etwas  überrascht,  dass  du \neinem  politischen  Gremium  vorwirfst,  Politik  zu  betreiben;  als  wäre \ndir das ganz fremd. Es wird gesagt, wir könnten diese Frage freiwillig \ndem Referendum unterstellen. Wir sind uns ja wohl einig, dass es hier \num die Verfassung geht. Also ist das obligatorische Referendum ein-\nzuhalten,  und  wir  können  höchstens  beschliessen,  dem  Volk  diesen \nEntscheid  vorzuenthalten.  Das  können  wir  tun,  aber  auch  das  wäre \ngenau  ein  Verfassungsbruch.  Und  da  wäre  ich  dann  gespannt,  wer \nhinsteht  und  sagt  «Wir  wollen  nicht,  dass  das  Volk  über  eine  Frage \nabstimmen kann, der es nach Verfassung zustimmen darf oder die es \nablehnen kann. Dankeschön.  \n \n", "Regierungspräsidentin  Ursula  Gut:  Gregor  Rutz  hat  mich  jetzt  halt \nnochmals  herausgefordert.  Ich  möchte  noch  einmal  zu  dieser  Volks-\ninitiative gegen die Schuldenwirtschaft eintreten. Ich muss noch ein-\nmal sagen: Die Initiative wurde abgelehnt. Aber der Regierungsrat hat \nbeantragt, diese Initiative abzulehnen − mit dem Hinweis der Vermei-\ndung drastischer Einschnitte in das Leistungsniveau des Kantons Zü-\nrich.  Und  die  Stimmberechtigten  haben  sich  dieser  Argumentation \nangeschlossen.  Ich  zitiere  dazu  Ihren  früheren  Ratskollegen  Robert \nMarti,  einen  soliden  Sparpolitiker  und  anerkannten  Fachmann.  Er \nempfahl  die  Ablehnung  der  Initiative,  weil  sie  dem  Kanton  die  fi-\nnanzpolitische Flexibilität nehme und dem Parlament zudem die poli-\ntische Verantwortung entziehe. Genau darum geht es hier bei unserem \nAntrag, die Einmaleinlage nicht in den mittelfristigen Ausgleich ein-\nzubeziehen.  Der  Regierungsrat  hat  in  seiner  Ablehnungsempfehlung \nzu Ihrer Initiative dargelegt, dass der Golderlös erlauben soll, drasti-\nsche Einschnitte in sein Leistungsniveau zu vermeiden. Und, Gregor \nRutz,  wir  können  den  Nachweis  erbringen,  dass  der  Golderlös  nicht \nverbraucht  wurde.  Es  genügt  in  Ihrer  Argumentation  nicht,  dass  Sie \nauf die Weisung 2006 verweisen. \nBei Ihrem Antrag, Gregor Rutz, geht es Ihnen gar nicht um die BVK, \nsondern es geht Ihnen um Finanzpolitik. Wenn Sie es für notwendig \nhalten, die Ausgaben des Kantons Zürich um den Betrag der Einmal-\neinlage zu senken, dann können Sie entsprechende Vorstösse machen, \num  bestehende  Leistungen  zu  streichen  oder  im  Budgetprozess  auf \nden  entsprechenden  Leistungsgruppen  Streichungen  vorzunehmen. \nDas ist der richtige Weg. Es geht nicht an, die Kantonsverfassung ein-\nseitig ohne jeden Respekt vor den Leistungsverpflichtungen auszule-\ngen, die bereits in der Verfassung angelegt sind.  \nIch bitte Sie, die Teilrückweisung abzulehnen. \n \n", "", "", "", "", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "I. \nRatspräsident Jürg Trachsel: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse  erreicht  wird. Der Rat besteht zurzeit aus 180 Mit-\ngliedern. Deshalb braucht es mindestens 91 Stimmen. Kommen weni-\nger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", "", " \n", "", "I. \n", "", "I.  Die  Einmaleinlage  von  2,0  Mrd.  Franken  gemäss  Kantonsratsbe-\nschluss  vom  …  über  einen  Objektkredit  als  neue  Ausgabe  von  2,0 \nMrd.  Franken als Beitrag zur Sanierung der Versicherungskasse für \ndas  Staatspersonal  wird bei der Berechnung des mittelfristigen Aus-\ngleichs gemäss § 4 des Gesetzes über Controlling und Rechnungsle-\ngung  (CRG)  gleichmässig  über  acht  Jahre  dem  mittelfristigen  Aus-\ngleich angerechnet. \n \n", "Jörg Mäder (GLP, Opfikon): Leider muss ich in diversen Voten ver-\nnehmen,  dass  die  Ausnahmeregelung  mehrheitsfähig  ist.  Damit  ver-\nkommt  der  mittelfristige  Haushaltsausgleich  zu  einer  Schönwetterre-\ngel, die nach Gusto gilt oder nicht. Klingt für mich so, als würden wir \nvor Gericht unsere schwierige Kindheit als Rechtfertigung für Laden-\ndiebstahl anbringen. Wir würden uns keinen Gefallen machen mit der \nAnrechnung, haben wir in einigen Voten gehört. Keinen Gefallen ha-\nben wir uns mit den bisherigen Entscheiden zur BVK gemacht, umso \nmehr  müssen  wir jetzt anfangen, konsequent und nachvollziehbar zu \nhandeln.  Lustig  ist  auch,  dass  vor  übermässigen  Sanierungskosten \ngewarnt  wird,  die  auf  uns  zukämen,  und  gleichzeitig  wird  damit  ge-\nprahlt,  wie  gut  es  dem  Kanton  geht. Wenn man diese beiden Aussa-\ngen  verknüpft,  erkennt  man,  dass  die  Anrechnung  der  gesamten  Sa-\nnierung machbar ist. Wird kein Spaziergang, aber wir wurden für ech-\nte  politische  Arbeit  gewählt.  Der  Kanton  steht,  wie  von Regierungs-\npräsidentin  Ursula  Gut  selbst  gesagt,  nicht  am  Abgrund.  Wir  brau-\nchen keine Sonderregelung. Hoffnung macht mir das Votum von Jo-\nhannes Zollinger. Er hat im Votum vorhin der SVP vorgeworfen, sie \nwolle sich mit der Rückweisung aus der Verantwortung stehlen. Dan-\nke  für  dieses  Votum,  Sie  werden  somit  unserem  Minderheitsantrag \nzustimmen.  Denn  die  vom  Regierungsrat  geforderte  Ausnahmerege-\nlung ist ebenso ein Sich-aus-der-Verantwortung-Stehlen. Oder wo ist \nder Zusammenhang zwischen BVK und Golderlös? Oder würden Sie \ndie  Ausnahmeregelung  für  die  Einmaleinlage  auch  annehmen,  wenn \nvon  der  Nationalbank  kein  Erlös  geflossen  wäre?  Und  vor  allem, \nwenn  diese  Ausnahme  statthaft  wäre,  wieso  werden  nur  1,6  Milliar-\nden ausgenommen? Worin unterscheidet sich dieser Betrag inhaltlich \nvon den anderen 400 Millionen? Es ist einzig Glück.  \nMachen  wir  hier  keine  blauäugige  Schönwetterpolitik, stehen wir zu \nunseren  Fehlern  und  tragen  wir  Verantwortung.  Machen  wir  diesen \nnotwendigen Schritt jetzt. Stimmen Sie unserem Minderheitsantrag zu \nTeil  B  zu  und  somit  zu  den  Vorlagen  A  und  C.  Es  wird  hart,  es  ist \nmachbar, und vor allem: Es ist der richtige Weg. Ich danke Ihnen.  \n \n", "Ratspräsident  Jürg  Trachsel:  Viele  Votanten  haben  in  der  vorange-\ngangenen  Diskussion  immer  wieder  von  «heute»  gesprochen.  Ich \nwiederhole nochmals, was ich schon vor der Pause gesagt habe, dass \nich beabsichtige, diese Vorlage auch heute noch durchzuberaten.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Im \nNamen  der  Kommissionsmehrheit  beantrage  ich  Ihnen,  den  Minder-\nheitsantrag  von  GLP  und  SVP  abzulehnen.  Würden  wir  den  vollen \nBetrag der Einmaleinlage in den mittelfristigen Ausgleich einrechnen, \nwürden nie dagewesene, für einige sogar undenkbare, aber vor allem \nsehr einschneidende Massnahmen in allen Politbereichen fällig, über \ndie wir uns nie einig würden und die, wie bereits erwähnt, mit Refe-\nrenden und Initiativen bekämpft werden könnten. Das wissen die An-\ntragsteller auch sehr genau. Der Minderheitsantrag ist in diesem Sinne \nsowohl unrealistisch wie auch unehrlich.  \nSelbst wenn wir ein so drastisches Sanierungspaket beschliessen wür-\nden,  würde  die  Konkurrenzfähigkeit  des  Kantons  Zürich  nachhaltig \nim negativen Sinn beeinträchtigt. Das hätte auch Auswirkungen über \ndie Kantonsgrenzen hinaus, denn wir wissen alle, dass wenn der Kan-\nton Zürich hustet, die ganze Schweiz krank wird.  \nWir  geben  zu,  dass  der  Antrag,  nur  einen  Teil  der  Einmaleinlage  in \nden  mittelfristigen  Ausgleich  einzurechnen,  verfassungsrechtliche \nFragen  aufgeworfen  hat.  Der  Kantonsrat  muss  aber  zum  Wohl  des \nKantons entscheiden. Der Minderheitsantrag stellt das Prinzip an die \nerste  Stelle,  doch  man  bedenke  die  Nachteile.  Wegen  des  Prinzips \nmüssten wir über Jahre hinaus enorme Belastungen tragen. Wir haben \nnoch  andere  Probleme  im  Kanton  Zürich  zu  lösen  und  sollten  nicht \nvorsätzlich neue Probleme schaffen.  \nDeshalb  beantragt  Ihnen  die  Kommissionsmehrheit, jetzt in den sau-\nren Apfel zu beissen und klare Verhältnisse zu schaffen. Lehnen Sie \nden Minderheitsantrag ab. Danke. \n \n", "Gregor  Rutz  (SVP,  Küsnacht):  Wir  werden  diesen  Antrag  unterstüt-\nzen, und ich gratuliere Jörg Mäder zu seinem Votum, das er allerdings \nbesser vor einer Dreiviertelstunde gehalten hätte, schon bei der Teil-\nrückweisung. \nNoch einmal: Es geht hier nicht um eine Schönwetterregelung, es geht \nhier um einen verfassungsrechtlichen Grundsatz, um Leitplanken, die \nder Souverän uns, dem Parlament, und der Regierung gibt für die fi-\nnanzpolitischen  Belange.  Daran  können  wir  nicht  herumwerkeln.  Es \nist unschön, dass die Regierung uns die Verantwortung überträgt, die-\nsen Gesetzes- und Verfassungsbruch zu vollziehen. Und ich darf doch \nan  dieser  Stelle  auch  noch  beifügen,  dass  die  Reglung  im  CRG  so \nfestgelegt ist, dass wenn eben der Finanzhaushalt aus dem Lot gerät, \nnicht  etwa wir, sondern vielmehr die Regierung Sparvorschläge vor-\nzunehmen und vorzuschlagen hat, damit der Finanzhaushalt nachhal-\ntig saniert werden kann. Die Regierung zieht sich heute also doppelt \naus  dem  Schneider:  Einerseits  übergibt  sie  uns  die  Verantwortung, \ndiesen mittelfristigen Ausgleich zu unterlaufen. Und auf der anderen \nSeite will sie sich noch darum drücken, diese Sparvorschläge uns zu \nunterbreiten,  die  vielleicht  in  diesem  Zusammenhang  nötig  wären. \nDas ist Politik wie im Wilden Westen, und da können wir doch nicht \nmitmachen.  \nIch möchte Ihnen an dieser Stelle mitteilen, einfach dass Sie das wis-\nsen – auch Jorge Serra für seinen Antrag, der dann bei Vorlage C fol-\ngen  wird  −,  ich  kann  Ihnen  mitteilen,  wenn  wir  diese  Vorlage  nicht \nablehnen, wenn Sie dieser Teilvorlage B zustimmen, werden wir hier \nund heute das Behördenreferendum einreichen. Dann wird es zu die-\nser  Vorlage  eine  Volksabstimmung  geben  Ende  September.  Das  be-\nlangt  die  BVK-Sanierung  nicht,  Martin  Arnold  hat  es  vorhin  auch \nnoch  einmal  unterstrichen.  Teile  A  und  C  sind  etwas  anderes,  aber \ngegen  Teil  B  werden  wir  das  Referendum  ergreifen.  Hier  hat  das \nVolk, der Souverän, das letzte Wort, das muss so sein.  \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Der  Mechanismus  des  mittelfristigen \nAusgleichs deckt diesen Fall nicht ab. Es ist so, dass wir, finanzpoli-\ntisch  gesehen,  das  Geld  haben,  um  hier  eine  Ausnahme  zu  machen. \nDie  Konsequenzen  ohne  Ausnahme  wären  schwerwiegend.  Es  ist \ndeshalb einerseits gerechtfertigt und anderseits verkraftbar, dass man \nhier eine Ausnahme vom mittelfristigen Ausgleich macht. Es ist des-\nhalb die einzige richtige Lösung. Wenn die SVP unbedingt eine Refe-\nrendumsabstimmung darüber verlieren will, dann helfen wir ihr gern \ndabei. Die SP wird entsprechend diesen Antrag ablehnen.  \n \n", "Beatrix Frey (FDP, Meilen): Die FDP will eine rasche und nachhalti-\nge  Sanierung  der  BVK.  Wir  stehen  auch  dazu,  dass  alle  Beteiligten, \ndas  heisst  Arbeitnehmer,  angeschlossene  Arbeitgeber,  aber  auch \nSteuerzahler  als  Arbeitgebervertreter  einen  Sanierungsbeitrag  leisten \nmüssen. Wir werden uns aber mit Vehemenz dafür einsetzen, dass der \nSanierungsbeitrag  weder  zu  Steuererhöhungen  noch  zu  spürbaren \nLeistungseinbussen  für  die  Einwohnerinnen  und  Einwohner  führt. \nWir sind überzeugt, dass dies mit der Teilausklammerung der Einmal-\neinlage  aus  dem  mittelfristigen  Ausgleich  und  mit  einer  effizienten \nund  sparsamen  Haushaltsführung  möglich  ist.  Ein  entsprechendes \ndringliches Postulat von uns hat der Rat im November 2011 mit gros-\nser Mehrheit überwiesen. \nEine  Ablehnung  von  Teil  B  hingegen  hätte  zur  Folge,  dass  in  den \nnächsten drei Jahren zusätzliche 700 Millionen Franken pro Jahr ein-\ngespart  werden  müssten.  Und  auch  mit  dem  Minderheitsantrag  von \nGLP  und  SVP  wären  zusätzliche  Einsparungen  von  420  Millionen \nFranken pro Jahr über die nächsten acht Jahre verbunden. Beides wä-\nre nur mit drastischen Sparmassnahmen möglich. Einen Plan, wo und \nwie  das  Geld  eingespart  werden  soll,  haben  die  Antragsteller  nicht. \nDas  finden  wir  unseriös.  Das  gewaltige  Loch  könnte  kurzfristig  nie \nund  nimmer  mit  Einsparungen  gestopft  werden.  Steuerfusserhöhun-\ngen wären zwingend, und das wollen wir nicht. Zudem ist es aus un-\nserer  Sicht  unfair,  die  heutige  Generation  die  gesamte  Zeche  für  die \nSünden der Vergangenheit zahlen zu lassen. Und es ist auch nicht nö-\ntig,  denn  wir  alle  wissen,  dass  dank  der  guten  Rechnungsabschlüsse \nin  den  vergangenen  Jahren  Überschüsse  generiert  werden  konnten \nund der nötige finanzpolitische Spielraum für die von der Regierung \nvorgeschlagene Teilausklammerung der Einmaleinlage gegeben ist.  \nWie schon vorher dargelegt, ist für uns Teil B der Vorlage eine prag-\nmatische  und  faire  Lösung  im  Sinne  des  Gesamtpaketes.  Wir  bitten \nSie  daher,  dem  Kommissionsantrag  zuzustimmen  und  den  Minder-\nheitsantrag abzulehnen.  \n \n", "Max Homberger (Grüne, Wetzikon): Materiell ist diese Frage geklärt. \nIch gehe nicht davon aus, dass hier und heute noch Neuigkeiten dazu \nkommen. Die Grünen lehnen ihn ab.  \n \n", "Johannes Zollinger (EVP, Wädenswil): Ich freue mich natürlich, dass \nich für die Grünliberalen zum Hoffnungsträger mutiert bin. Aber Jörg \nMäder  möchte  ich  sagen:  Wenn  Sie  mich  richtig  verstanden  haben, \nhabe  ich  mich  falsch  ausgedrückt  (Heiterkeit).  Die  BVK  ist  wahr-\nscheinlich  etwa  100  Jahre  alt  und  sie  ist  jetzt  einmal  im  Elend.  Sie \nbraucht  einmal  eine  gute  Hilfe. Und das ist eine Ausnahmesituation. \nDeshalb,  stimmen  Sie  der  Kommission  zu  und  lehnen  Sie  den  Min-\nderheitsantrag ab.  \n \n", "Heinz Kyburz (EDU, Männedorf): Die juristische Debatte ist ausführ-\nlich  geführt  worden,  die  Meinungen  gehen  auseinander,  ob  Teil  B \nstatthaft ist oder ob er nicht statthaft ist. Wenn die SVP da ein Refe-\nrendum verlangen will, dann soll sie das tun. Dann hören wir, was das \nVolk dazu meint. Ich stehe auch dahinter, dass man sich immer wie-\nder  Gedanken  macht,  wo  und  wie  weit  man  Einsparungen  machen \nsoll.  Aber  wenn  die  SVP  daran  interessiert  ist,  den  mittelfristigen \nAusgleich zu erreichen, wenn Ihnen das wirklich so wichtig ist, dann \nsollten Sie sich bei der Budgetdebatte nicht gegen nötige Steuererhö-\nhungen  stellen  oder  gar  Steuersenkungen  verlangen.  Denn  dadurch \nverletzen  Sie  eben  dieses  Prinzip,  den  mittelfristigen  Ausgleich  zu \nerlangen.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Heinz  Kyburz,  die  juristische \nDebatte ist noch nicht ausführlich geführt worden. Ich bereichere sie \njetzt mit einem Beitrag. Wenn wir heute mit den 1,6 Milliarden Fran-\nken,  mit  diesem  Betrag  den  Grossteil  des  Defizites  der  Laufenden \nRechnung  des  Kantons  Zürich  vom  letzten  Jahr  2011,  aus  welchen \nGründen  auch  immer,  vom  mittelfristigen  Ausgleich  ausnehmen,  so \nverstossen  wir  nicht  nur  gegen  die  Verfassung  −  das  haben  wir  tat-\nsächlich  debattiert,  das  hätte  die  Teilrückweisung  nötig  gemacht  −, \nsondern auch gegen das geltende CRG. Und der Regierungsrat ist sich \ndieser  Problematik  bewusst.  Der  Rechtswiderspruch  steht  fest,  der \nkann  nicht  diskutiert  werden.  Und  zwar  hat  die  Regierung  deshalb \nverschiedene  Varianten  evaluiert,  nämlich  eine  Übergangsregelung \nzum  CRG  vorzuschlagen,  nämlich  eine  Gesetzesänderung  vorzu-\nschlagen,  welche  dann  bei  der  nächsten  Revision  des  CRG  wieder \nrückgängig gemacht würde. Aber die Regierung hat anders entschie-\nden. Die Regierung hat gesagt, wir als Kantonsrat, als gesetzgebende \nBehörde, wir, weil wir ja auch das Gesetz machen, hätten die Macht, \nAusnahmen  vom  Gesetz  zu  bestimmen.  Wir  beschliessen  also  eine \nGesetzesausnahme,  und  nachher  kommt  diese  Gesetzesausnahme \nauch in die Gesetzessammlung. Der Beschluss, den wir heute treffen, \nist Teil der Gesetzessammlung des Kantons Zürich. Und das hat nun \ndoch einige Folgen. Ich bin sehr daran interessiert, dass am Hüntwan-\ngener Waldrand – es hat dort eine wunderschöne Aussicht – ein Re-\nstaurant  für  die  touristische  Attraktivität  meiner  Gemeinde  gebaut \nwird. Deshalb werde ich demnächst dem Parlament ein Zusatzblatt in \ndie Gesetzessammlung vorschlagen, welches eine Ausnahme von gel-\ntendem Baurecht und Richtplan vorschlägt. Zudem hätte ich gerne ein \nZusatzblatt zur Finanzierung der Lehrerstellen in kleinen Gemeinden \noder  auch  zum  Beispiel  finde  ich  die  Ladenöffnungszeiten  in  Hünt-\nwangen nicht gut, ich hätte gerne, wenn wir unseren Coop 24 Stunden \noffen halten können. Auch das wäre mit einem Zusatzblatt in die Ge-\nsetzessammlung aufnehmbar. Also Sie sehen, sehr viele Bürgerinnen \nund Bürger vertreten hier drin Interessen, es gäbe 1000 Ideen für Ge-\nsetzesausnahmen. Und wenn wir beginnen, diese zu definieren, dann \ngeht uns die Arbeit nicht aus. Aus diesem Grunde können wir norma-\nlerweise die Gesetze nur ändern und nicht Ausnahmen definieren.  \nInsofern ist der heutige Beschluss, ein Defizit aus den Bestimmungen \ndes CRG auszunehmen, ein Novum, ein neues Instrument. Die staats-\npolitische,  parlamentarische  Bedeutung  dieses  Beschlusses  hat  hier \nnoch  niemand  gewürdigt,  auch  die  STGK  nicht.  Wir  schaffen  einen \nPräzedenzfall.  Schaffen  wir  das  Instrument  der  Gesetzesausnahme \nohne  Gesetzesänderung,  schaffen  wir  eine  attraktive  neue  Vorstoss-\nmöglichkeit,  die  grosse  Nachteile  hat,  nämlich,  dass  unsere  eigenen \nGesetze massiv an Verbindlichkeit einbüssen. Jeder kann Ausnahmen \nbeantragen.  Das Parlament wird zum Gesetz, und das ist rechtsstaat-\nlich problematisch und schadet dem Standort. Aus diesem Grund dür-\nfen  wir  dieser  CRG-Änderung  niemals  zustimmen.  Wir  stimmen  ei-\nnem Rechtswiderspruch zu, wir beschliessen erstmals eine Ausnahme.  \nNun  noch  etwas  Finanzpolitisches:  Nach  dem  Defizit  von  2011  von \n1,7 Milliarden – dieses Defizit ist real, auch gerade wegen der BVK – \nsieht  der  Entwicklungs-  und  Finanzplan  des  Kantons  Zürich  eine \nSenkung  des  Eigenkapitals  von  10  Milliarden  auf  7,4  Milliarden  im \nJahr 2015 vor, in der gleichen Zeit eine Erhöhung der Verschuldung \nvon 9,2 auf 12,7 Milliarden. Damit gehen die jährlichen Defizite auf \nKosten  der  nächsten  Generation,  der  wir  das  Vermögen  vernichten. \nDer mittelfristige Ausgleich zwingt dazu, dass wir heute sanieren, in \ndiesem Fall zum Teil auch, was in der Vergangenheit verbockt wurde, \nund dass wir es nicht auf die nächste Generation überwälzen.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Die  Grünliberalen  und  die  SVP  ma-\nchen hier keine Finanzpolitik, sie machen Parteipolitik. Und die Par-\nteipolitik,  Ihre  Politik,  ist  eigentlich  einfach:  Sie  wollen  die  staatli-\nchen  Leistungen  herunterfahren,  ein  kleines  Budget  haben  und  Sie \nwollen tiefere Steuern. Das ist alles, worum es hier geht. Es wird bei \neinem allfälligen Referendum einfach sein, das Volk gegen diese Vor-\nlage einzuspannen. Und da wird die Verfassungsfrage, die wir ja jetzt \nsehr  unterschiedlich  betont  haben,  und  die  Frage  des  mittleren  Aus-\ngleichs keine Rolle spielen. Es wird nur darum gehen, dass man den \nAngestellten  der  Verwaltung  Geschenke  macht.  Und da ist es leicht, \nNein  zu  sagen,  wenn  man  dafür  nichts  bekommt,  sondern  nur  etwas \nhergeben muss.  \nGregor Rutz kommt wieder auf die alte Leier zu reden. Er sagt, wenn \nes dann soweit sein muss – und das wissen Sie, dass das der Fall sein \nwird −, werden wir hier wiederum Sparanträge behandeln müssen. Sie \nsagen,  es  sei  leicht,  die  Regierung  müsse  sagen,  wo  gespart  werden \nsoll.  Also  Sie  kneifen  schon  zum  Voraus  wieder.  Gregor  Rutz,  Sie \nsind ja ganz neu hier. Ich kann Ihnen nur sagen, wie das beim San04 \n(Sanierungsprogramm 2004) herausgekommen ist. Da hat die Regie-\nrung die Sparvorschläge gemacht. Und was ist passiert? Die sind hier \nim Rat durchgewinkt worden. Dann kam die SVP und hat wieder und \nwieder die Initiative dagegen ergriffen. Bei der Handarbeit war es so, \nbei der Hauswirtschaft war es so. Und die Vorschläge der Regierung \nwaren wieder im Eimer. So funktionieren Sie, es soll alles nach Ihrem \nGusto sein. Aber hier wird keine Finanzpolitik gemacht, es geht Ihnen \nnur um Ihre parteilichen Anliegen. Ich danke.  \n \n", "", "", "", "", " \n", " \n", "Ratspräsident Jürg Trachsel: Bei dieser Statutenrevision können wir \nRückweisung,  Ablehnung  und  natürlich  Zustimmung  beschliessen, \nwir können selbst jedoch – das wurde schon mehrfach gesagt – nichts \nan den Statuten ändern.  \nZu Teil C ist Ihnen heute Morgen ein Antrag von Jorge Serra unter-\nbreitet worden.  \n \n", "", "II.  Dieser  Beschluss  steht  unter  dem  Vorbehalt,  dass  der  Beschluss \ndes  Kantonsrates  über  die  Bewilligung eines Objektkredites als Ein-\nmaleinlage zur Sanierung der Versicherungskasse für das Staatsper-\nsonal sowie der Beschluss des Kantonsrates über die Behandlung der \nEinmaleinlage und der Arbeitgeber-Beiträge zur Sanierung der Ver-\nsicherungskasse für das Staatspersonal beim mittelfristigen Ausgleich \nim Falle einer Referendumsabstimmung vom Volk genehmigt werden.  \n", "", "Jorge Serra (SP, Winterthur): Ich kann es kurz machen, ich habe auch \nschon beim Eintreten dazu gesprochen. Ich verweise vor allem auf die \nStellungnahme  der  Aufsichtsbehörde  von  2007,  als  klar  festgelegt \nwurde:  Wenn  die  BVK  saniert  werden muss, dann muss gleichzeitig \noder vorher der Arbeitgeber die Sache aus den Jahren 1995 bis 2002, \ndie  jetzt  mehrfach  genannte  Mittelentnahme,  in  Ordnung  bringen. \nUnd aus diesem Grund sind wir der Meinung, dass wir diese Statuten-\nrevision,  zu  der  ja  kein  Referendum  möglich  ist,  eigentlich  nur  mit \neinem Vorbehalt genehmigen sollen, dürfen und können. Wir müssen \ndie  Sache  zu  einem  Gesamtpaket  verknüpfen  und  müssen  sicherstel-\nlen, dass wenn schon das Personal und die Arbeitgeber sanieren müs-\nsen, dass dann auch tatsächlich die 2 Milliarden fliessen.  \nDie SVP hat nun mehrfach gesagt, dass die Teile A und C dieser Vor-\nlage unbestritten sind und nur die Vorlage B bestritten ist. Ich würde \ndeshalb den Antrag, der vor Ihnen liegt, abändern und meinen Vorbe-\nhalt nur auf den Teil A beziehen. Das heisst, Zeilen zwei und drei des \nAntrages wären gestrichen.  \nEs heisst also:  \n", "Dieser Beschluss steht unter dem Vorbehalt, dass der Be-\nschluss des Kantonsrates über die Bewilligung eines Ob-\njektkredites  als  Einmaleinlage  zur  Sanierung  der  Versi-\ncherungskasse für das Staatspersonal im Falle einer Re-\nferendumsabstimmung vom Volk genehmigt wird.  \nDer Vorbehalt bezieht sich also nur auf Teil A, der ja unbestritten ist, \nund  nicht  auf  Teil  B.  Das  ist  die  Änderung  zum  Antrag,  der  Ihnen \nvorliegt. Ich hoffe, dass er so eine Mehrheit findet, und bitte Sie, die-\nsen zu unterstützen. Besten Dank.  \n \n", "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Ich bin \netwas überrascht über die schnelle Änderung eines Antrags fünf nach \nzwölf.  \nWir  beantragen  Ihnen  einstimmig,  die  Statutenrevision  zu  genehmi-\ngen. Die darin vorgesehenen Massnahmen sind ausgewogen zwischen \nArbeitnehmern  und  Arbeitgebern.  Sie  sind  vernünftig  und  vertretbar \nund  geben  der  BVK  die  Chance,  finanziell  wieder  sicheren  Boden \nunter die Füsse zu bekommen.  \nDer Minderheitsantrag ist abzulehnen. Die Verknüpfung der drei Tei-\nle  der  Vorlage  ist  inhaltlich  gegeben.  Kommt  es  zu  einem  Referen-\ndum  gegen  Teil  A  oder  Teil  B  dieser  Vorlage,  womit  aufgrund  der \nHaltung der SVP zu rechnen ist, müssen wir dem Volk klar und deut-\nlich aufzeigen, welche Risiken und Konsequenzen und vor allem wel-\nche  Kosten  damit  verbunden  wären.  Das  Volk  wird  dann  in  seiner \nWeisheit  entscheiden.  Die  Sanierung  der  BVK  muss  sowieso  erfol-\ngen. Wird Teil A oder Teil B abgelehnt, gibt es einen Scherbenhaufen \nund  wir  müssen  nochmals  über  alles, über die Bücher gehen. Davon \nwären auch die Statuten der BVK betroffen. Besten Dank. \n", "Beatrix Frey (FDP, Meilen): Im Sinne der Ratseffizienz verzichte ich \nauf eine Würdigung der Statuten und möchte zusammenfassend fest-\nstellen: Das vorliegende Sanierungspaket ist eine Chance, die Attrak-\ntivität und Wettbewerbsfähigkeit der BVK zu erhalten. Die Sanierung \nmuss  rasch  und  umfassend  erfolgen,  denn  die  angeschlossenen  Ar-\nbeitgeber  und  Versicherten  wollen  wissen,  woran  sie  mit  der  BVK \nsind. Jede Verzögerung und jede andere Lösung wird den Kanton mit \nSicherheit  teurer  zu  stehen  kommen.  Deshalb  unterstützen  wir  das \nGesamtpaket und den Antrag von Jorge Serra. \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Nachdem  Regierungspräsidentin \nUrsula Gut meine Interessenbindung offengelegt hat, kann ich präzi-\nsieren, dass ich seit acht Jahren bei der Publica des Bundes versichert \nbin. Wenn aber Ihr Nachrichtendienst genauer recherchiert hätte, hät-\nten  Sie  festgestellt,  dass  ich  damals  bei  diesem  Sanierungspaket  in \nmeinem  Umfeld  klar  dagegen  war  und  andere  Forderungen  gestellt \nhabe.  \nAls Gemeindepräsident einer Gemeinde, die ihre Angestellten bei der \nBVK  versichert  hat,  bin  ich  auch  da  persönlich davon betroffen. Ich \nversichere Ihnen, dass ich etliche Male mit meinen Leuten gesprochen \nhabe  und  dass  sie  sich  dieser  schwierigen  Lage  bewusst  sind.  Es  ist \nwichtig zu wissen, dass es Versicherungsnehmer gibt, die sich der Si-\ntuation  bewusst  sind  und  sehr  wohl  wissen, dass sie auch ihren Bei-\ntrag zur Sanierung leisten müssen und dazu bereit sind. Die Statuten-\nänderung,  welche  die  Regierung  dem  Kantonsrat  zur  Genehmigung \nvorlegt, ist zwar nicht befriedigend, aber immerhin ein Schritt in die \nrichtige Richtung. Die Massnahmen sind aus Sicht der SVP nach wie \nvor ungenügend, aber wir beissen in diesen sauren Apfel und stimmen \ndieser Statutenrevision zu.  \n \n", "Max Homberger (Grüne, Wetzikon): Es wurde schon mehrfach betont, \ndie  Grünen  stehen  hinter  einer  ungebrochenen  Gesamtvorlage.  Fi-\nnanzdirektorin Ursula Gut erwähnte auch einige Male, dass die mate-\nrielle  Einheit  unfraglich  sei.  In  diesem  Sinne  unterstützen  wir  auch \nden Antrag von Jorge Serra und möchten, dass das Ganze auch formal \nzur Einheit wird und Einheit bleibt.  \n \n", "Heinz Kyburz (EDU, Männedorf): Wir haben bereits gesagt, dass wir \nden Minderheitsantrag von Jorge Serra unterstützen. Nachdem er jetzt \numformuliert  worden  ist  und  es  nur  noch  um  eine  Verknüpfung  der \nVorlagen  A  und  C geht, ist er eigentlich noch besser, dieser Antrag. \nJetzt macht auch die FDP mit und damit haben wir die nötige Mehr-\nheit. Vielen Dank.  \n \n", "Ratspräsident Jürg Trachsel: Nun bereinigen wir Teil C der Vorlage.  \n \n", " \n", "I. \n \nKeine Bemerkungen; genehmigt.  \n \n", "II.  \n", "", "", "Ratspräsident Jürg Trachsel: Sie haben dem Antrag von Jorge Serra \nzugestimmt und damit eine neue Ziffer II eingefügt.  \n \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "Ratssekretärin  Brigitta  Johner  verliest  das  Rücktrittsgesuch:  «Auf-\ngrund meines Mandates als Nationalrat ersuche ich um Genehmigung \nmeines vorzeitigen Rücktritts aus dem Kantonsrat auf Ende des Amts-\njahres  beziehungsweise  auf  den  Zeitpunkt  der  erfolgten  Regelung \nmeiner Nachfolge.  \nBesten Dank und freundliche Grüsse, Martin Naef.» \n \n", "Ratspräsident  Jürg  Trachsel:  Martin  Naef  ersucht  um  vorzeitigen \nRücktritt.  Gestützt  auf  Paragraf  35  und  folgende  des  Gesetzes  über \ndie  politischen  Rechte  hat  der  Kantonsrat  über  dieses  Rücktrittsge-\nsuch zu entscheiden. Ich gehe davon aus, dass Sie mit diesem Rück-\ntritt einverstanden sind. Das ist der Fall. Der Rücktritt per Ende Amts-\njahr  ist  genehmigt  und  ich  beauftrage  die  zuständigen  Stellen,  die \nNachfrage zu regeln (Heiterkeit). Nachfolge! Ich hoffe, die Nachfrage \nist vorhanden. Entschuldigung.  \n \n", "", "", ""]