[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "mung über die Grundstufe ......................................  Seite 5398 \n \n", "p": 2}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Bernhard Egg: Und eine weitere Mitteilung betreffend \nGrippe-Impfaktion.  Wie  Ihnen  bereits  bekannt  gemacht  worden  ist, \nkönnen Sie sich am Rande der heutigen Vormittagssitzung gegen die \nWintergrippe  impfen  lassen.  Zwischen  8.30  Uhr  und  10.00  Uhr  er-\nwartet Sie im Südzimmer im Erdgeschoss das bewährte Team mit der \nÄrztin  Elisabeth  Bandi  und  der  medizinischen  Praxisassistentin  Fa-\nbienne Appert. Den bar zu entrichtenden Kostenbeitrag von 20 Fran-\nken wird die organisierende Ärztegesellschaft wiederum vollumfäng-\nlich dem Neuromuskulären Zentrum Zürich zugutekommen lassen.  \nIch danke im Namen des Kantonsrates schon jetzt den im Einsatz ste-\nhenden Fachfrauen für ihren grossen Einsatz. Den Impfwilligen wün-\nsche ich am Tag eins nach dem nationalen Volksentscheid zum Tier-\nseuchengesetz gute Prophylaxe.  \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Bernhard Egg: Wir dürfen für den aus dem Kantonsrat \nzurückgetretenen Gregor Rutz ein neues Ratsmitglied begrüssen. Die \nDirektion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung  zu-\nkommen lassen.  \n \n", "p": 4}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  die  Verfügung  der  Direk-\ntion  der  Justiz  und  des  Innern  vom  6.  November  2012:  «Ersatzwahl \neines Mitglieds des Kantonsrates für die Amtsdauer 2011 bis 2015 im \nWahlkreis X, Meilen. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes  über  die  politischen  Rechte  vom  1.  September  2003,  ver-\nfügt: \nAls Mitglied des Kantonsrates im Wahlkreis X, Meilen, wird für den \nzurücktretenden  Gregor  Rutz  (Liste  Schweizerische  Volkspartei  − \nSVP) als gewählt erklärt:  \n \n", "p": 4}, {"t": "Rolf Zimmermann, geboren 1950, \nwohnhaft in Zumikon.» \n \n", "p": 4}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  bitte  den  Weibel,  den  Gewählten \neintreten zu lassen.  \nRolf Zimmermann, die Direktion der Justiz und des Innern hat Sie als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder  Tribüne  erheben  sich.  Ich  bitte  die  Ratssekretärin,  das  Amtsge-\nlübde zu verlesen. \n \n", "p": 4}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Amtsgelübde:  «Ich \ngelobe als Mitglied dieses Rates, Verfassung und Gesetze des Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 4}, {"t": "Ratspräsident  Bernhard  Egg:  Rolf  Zimmermann,  Sie  leisten  das \nAmtsgelübde,  indem  Sie  mir  die  Worte  nachsprechen:  «Ich  gelobe \nes.» \n \n", "p": 4}, {"t": "Rolf Zimmermann (SVP, Zumikon): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  danke  Ihnen  und  heisse  Sie  hier \nwieder  willkommen.  Sie  können  Ihren  Platz  im  Ratssaal  einnehmen. \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat beantragt, die Moti-\non  nicht  zu  überweisen.  Er  ist  bereit,  die  Motion  als  Postulat  entge-\ngenzunehmen.  Der  Rat  hat  zu  entscheiden.  Ist  der  Erstunterzeichner \nAndreas  Hasler  mit  der  Umwandlung  in  ein  Postulat  einverstanden? \nEr ist damit einverstanden. \nWird ein Antrag auf Ablehnung des Postulates gestellt? \n \n", "p": 5}, {"t": "Stefan Krebs (SVP, Pfäffikon): Ich verlange Diskussion.  \n \n", "p": 5}, {"t": "Ratspräsident Bernhard Egg: Stefan Krebs stellt sinngemäss den An-\ntrag auf Nichtüberweisung des Postulates. Das Postulat bleibt auf der \nTraktandenliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Bernhard Egg: Dann sind wir bereits beim Haupttrak-\ntandum, wie ich vermute, des heutigen Morgens.  \nIch  lege  Ihnen  noch  einmal  den  Behandlungsablauf  dar,  wie  ihn  die \nGeschäftsleitung  vorgeschlagen  und  beschlossen  hat:  Die  Eröffnung \nmacht  der  Kommissionspräsident  Markus  Bischoff.  Dann  folgt  die \nVertretung  des  Regierungsrates,  das  wird  Regierungspräsident  Mar-\nkus  Kägi  sein.  Dann  folgt  die  Runde  der  Fraktionspräsidien  mit  je \nzehn  Minuten  Redezeit.  In  der  folgenden  offenen  Debatte  haben  zu-\nerst  die  Kommissionsmitglieder  der  PUK  (Parlamentarische  Unter-\nsuchungskommission) das Wort und dann die übrigen Mitglieder des \nRates mit fünf Minuten Redezeit. Danach hat noch einmal die Vertre-\ntung  des  Regierungsrates  das  Wort  und  allenfalls  der  Kommissions-\npräsident. Und danach beschliessen wir auch noch über die vorläufige \nUnterstützung  der  Parlamentarischen  Initiative  190/2012,  das  ist  das \nheutige Traktandum 48. \nIch gehe davon aus, dass Sie mit diesem Ablauf einverstanden sind.  \n \n", "p": 7}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Parlamentarischen Un-\ntersuchungskommission  BVK:  Der  Auftrag,  den  der  Kantonsrat  am \n13. September 2010 der PUK BVK erteilt hatte, erwies sich als viel-\nschichtig und herausfordernd. Anders als die PUK I, welche die Affä-\nre  Raphael  Huber  untersucht  hatte,  fanden  wir  kein  abgeschlossenes \nStrafverfahren vor. Die PUK BVK und die Staatsanwaltschaft ermit-\ntelten  −  wenn  auch  mit  unterschiedlichem  Fokus  −  zeitlich  parallel. \nDie  Staatsanwaltschaft  lieferte  laufend  neue  Erkenntnisse  und  zog \nweitere  Personen  in  die  Strafuntersuchung  hinein.  Diese  neuen  Er-\nkenntnisse  waren  jeweils  sehr  wertvoll,  machten  unsere  Arbeit  aber \nnicht  einfacher.  Die  Parallelität  der  Verfahren  zeigt  sich  gut  darin, \ndass  das  Bezirksgericht  Zürich  übermorgen  seine  Urteile  gegen  den \nehemaligen Leiter Asset Management der BVK und weitere Beteiligte \neröffnen wird.  \nDie PUK hat die Zeit von 1995 bis 2010 untersucht. Die Beurteilung \nüber  einen  so  lang  zurückliegenden  Zeitraum  birgt  die  Gefahr,  ver-\ngangene  Zeiten  zu  sehr  aus  heutiger Optik zu beurteilen. Dieser Ge-\nfahr waren wir uns sehr wohl bewusst. Es zeigte sich bei den Befra-\ngungen aber auch, dass bei vielen Beteiligten − aus welchen Gründen \nauch immer − ein getrübtes Erinnerungsvermögen vorlag. Gerade bei \nlänger  zurückliegenden  Sachverhalten  diente  dies  nicht  der  Aufklä-\nrung der Geschehnisse. \nEs  ist  uns  nicht  darum  gegangen,  eine  Kopfjägerei  zu  veranstalten. \nSicherlich  wäre  es  einfacher,  Schuld  oder  Unschuld  genau  bestimm-\nbaren Personen zuzuordnen. Dies würde der Sache aber nicht gerecht. \nViele der aufgedeckten Missstände haben historische und strukturelle \nUrsachen und können nicht einfach einzelnen Amtsträgern angelastet \nwerden.  Gezwungenermassen  stehen  trotzdem  einige  Personen,  na-\nmentlich die zuständigen Finanzdirektoren, im Vordergrund.  \nEs ist uns auch bewusst, dass wir kein allumfassendes Werk abgelie-\nfert  haben.  Einzelne  Bereiche  hätten  wir  gerne  noch  vertiefter  abge-\nklärt. Dies musste aus Zeitgründen unterlassen werden. Wir sind aber \nüberzeugt, dass wir ein in sich stimmiges Bild zeichnen konnten, wel-\nches die Geschehnisse um die BVK in ihrem ganzen Zusammenhang \nwiderspiegelt. \nAus  dem  Bericht  werde  ich  vier  Punkte  herausgreifen,  welche  im \nZentrum stehen: Erstens die Organisationsmängel in der BVK, zwei-\ntens die Rolle des Regierungsrates, drittens die Rolle des Kantonsra-\ntes und zum Schluss die Frage der Haftung. \nZu den Organisationsmängeln der BVK: Spätestens ab dem Jahr 2000 \nänderte  sich  die  Pensionskassenlandschaft  in  der  Schweiz.  Es  setzte \neine  eigentliche  Selbstorganisation  der  Pensionskassen  ein,  welche \ndazu  führte,  dass  interne  Strukturen  aufgebaut  und  Funktionen  klar \naufgeteilt  wurden.  Gegen  diese  Entwicklungen  zeigte  sich  die  BVK \nimmun.  Die  Gutachter  der  PPCmetrics  sprechen  davon,  dass  bezüg-\nlich Organisation und Anlagepolitik der BVK ein Rückstand von fünf \nbis zehn Jahren auf die übrigen Pensionskassen vorgelegen habe. Sie \nsind  der  Auffassung,  die  ab  2000  vorgeschriebene  Stärkung  der  Ei-\ngenverantwortung  und  der  Führungsaufgaben  sei  bei  der  BVK  nicht \nerfolgt. Gemäss Gutachter liege die BVK bezüglich der Organisation, \ndes  Anlageprozesses  und  der  erzielten  Ergebnisse  im  Vergleich  zu \nübrigen Kassen im untersten Viertel.  \nDiese  genannten  Mängel  seien  hier  kurz  zusammengefasst:  Auffal-\nlend an der Organisation der BVK ist zunächst die fehlende Trennung \nzwischen  Strategie  und  Umsetzung.  Die  Anlagestrategie  wurde  vom \nLeiter Asset Management ausgearbeitet. Danach wurde sie an die Fi-\nnanzdirektion  weitergeleitet  und  diese  liess  sie  vom  Regierungsrat \nabsegnen. Umgesetzt wurde die Strategie wiederum vom Leiter Asset \nManagement, eine Personalunion, welche gemäss Gutachten ab 2000 \nverpönt war.  \nAnlagemandate  wurden  freihändig  ohne  Ausschreibung  an  neuge-\ngründete  Firmen  vergeben.  Erst  ab  2010  wurden  Anlageentscheide \nauf  eine  genügend  breite  Basis  gestellt.  Solches  wäre  gemäss  dem \nGutachten  seit  2000,  spätestens  aber  seit  dem  Bericht  der  Staatsan-\nwaltschaft im Jahre 2006 notwendig gewesen. \nDer  Personalbestand  im  Asset  Management  war  eindeutig  zu  dünn. \nZu  schlank  ist  mager,  war  die  pointierte  Meinung  eines  befragten \nZeugen. Unverständlich ist, wieso bis 2009 lediglich eine fachkundi-\nge  Person  im  Asset  Management  der  BVK arbeitete, während es bei \nden Vergleichseinrichtungen gemäss Gutachten fünf bis 30 Personen \nwaren.  Warnhinweise  dazu  fehlten  nicht.  Diese  versandeten  oder \nwurden gar nicht zur Kenntnis genommen.  \nEine  mehrjährige  Anlagestrategie  wurde  erst  ab  2007  eingeführt. \nVorher gab es jährliche Anlagekonzepte. Dies führte dazu, dass man \nbis dahin aufgrund der Erfahrung des vergangenen Jahres reaktiv ein \nBudget für das nächste Jahr machte, ohne proaktiv langfristige Ziele \nins Auge zu fassen.  \nDieser Organisationsrückstand zeigte sich auch in den fehlenden Stu-\ndien  für  Asset  &  Liability-Management  (ALM).  Diese  ALM-Studien \ndienen  dazu,  Aktiv-  und  Passivseite  einer  Pensionskasse  unter  Be-\nrücksichtigung  der  Risiken  darzulegen.  Sie  zeigen  auf,  ob  Sanie-\nrungsmassnahmen  vorzunehmen  sind.  So  wurden  die  Sanierungs-\nmassnahmen  2010  aufgrund  einer  ALM-Studie  im  Jahr  2009  ergrif-\nfen. Der Regierungsrat schreibt in seinem Bericht an den Kantonsrat, \nsolche Studien seien erst ab 2008 Standard gewesen. Die PUK BVK \nhat dazu sehr genau nachgefragt. Die Meinung aller und nicht nur je-\nner,  welche  wirtschaftlich  vom  Verkauf  solcher  Studien  profitieren, \nwar  einhellig:  ALM-Studien  seien  ab  2000  Standard  gewesen.  Die \nParlamentarische  Untersuchungskommission  Basel-Stadt  schrieb  be-\nreits  im  Jahre  2004  in  ihrem  Bericht,  es  sei  unverständlich,  dass  der \nWert eines solchen Asset & Liability-Managements immer noch ver-\nkannt werde.  \nSanierungsmassnahmen  hätte  der  Regierungsrat  weit  früher  in  die \nWege leiten können und müssen. Er beruft sich bezüglich seiner Un-\ntätigkeit  auf  die  angespannte  Finanzlage,  Stichwort:  San04  (Sanie-\nrungsprogramm  2004).  Dazu  ist  Folgendes  festzuhalten:  Wenn  der \nRegierungsrat  bereits  früher  und  nicht  erst  2009  eine  solche  ALM-\nStudie  in  Auftrag  gegeben  hätte,  wäre  ihm  die  Dringlichkeit  der  Sa-\nnierung bereits früher bewusst geworden. In der politischen Diskussi-\non hätte er damit ein stichhaltiges Argument gehabt, eine solche Sa-\nnierung in die Wege zu leiten. Offen ist, ob er eine politische Mehr-\nheit  dazu  gefunden  hätte.  Wer  sich  jedoch  keine  Gedanken  macht, \nkann sich nicht im Nachhinein damit entschuldigen, selbst wenn er es \ngewollt hätte, wäre es politisch nicht durchsetzbar gewesen. \nDie Berichte der Parlamentarischen Untersuchungskommissionen Ba-\nsel-Stadt  und  Bern  wiesen  auf  dieselben  Mängel  hin,  welche  im  un-\ntersuchten  Zeitraum  bei  der  BVK  vorlagen.  Diese  Berichte  wurden \nweder  auf  Stufe BVK noch auf Stufe Finanzdirektion und schon gar \nnicht vom Regierungsrat zur Kenntnis genommen.  \nObwohl  der  Bericht  der  Staatsanwaltschaft  des  Kantons  Zürich  ein \naussergewöhnliches  Mittel  der  Justiz  war,  um  auf  Missstände  in  der \nVerwaltung hinzuweisen, hatte dieser Bericht keine organisatorischen \nKonsequenzen.  Dieser  Bericht  fand  wohl  den  Weg  in  die  Direktion \nder  Justiz  und  des  Innern  sowie  jenen  in  die  Finanzdirektion.  Beide \nDirektionsvorsteher befanden es aber nicht nötig, diesen Bericht dem \nRegierungsrat vorzulegen. \nWas  der  BVK  fehlte,  war  der  Blick  über  das  eigene  Gefäss  hinaus. \nDie  PUBLICA,  die  Pensionskasse  des  Bundes,  gab  sich  nach  dem \nPUK-Bericht  aus  dem  Jahre  1995  neue  Strukturen  und  gilt heute als \nsehr gut organisiert. Auch die Pensionskasse der Stadt Zürich hat weit \nprofessionellere  Strukturen  als  die  BVK.  So  hat  sie  bereits  weit  vor \nder  Verselbstständigung  die  Anlageentscheide  an  ein  paritätisches \nGremium  delegiert  und  damit  die  Entscheidungsbasis  erheblich  ver-\nbreitert. \nZur  Rolle  des  Regierungsrates:  Die  Führung  und  die  Aufsicht  über \ndie  BVK  sind ein komplexes Gebilde mit vielen Beteiligten. Auffal-\nlend  ist,  dass  sämtliche  Gremien  während  Jahren  keinen  Widerstand \ngegen die vorgehend beschriebenen Mängel geleistet haben. Wäre in \ndiesem  gesamten  Räderwerk  auch  nur  von  einem  einzigen  Zahnrad \nWiderstand  erfolgt,  hätte  die  negative  Entwicklung  gestoppt  werden \nkönnen. Auf mehrere dieser Zahnräder, wie die Finanzkontrolle oder \nden  Experten  für  berufliche  Vorsorge,  haben  wir  im  Bericht  hinge-\nwiesen.  Erwähnt  sei  hier  die  Rolle  der  Complementa  als  Investment \nController.  Die  Complementa  war  die  wichtigste  Beraterin  der  Fi-\nnanzdirektion und der BVK. Ihr Honorarvolumen betrug über 15'000 \nFranken pro Arbeitstag. Ihr enges Verständnis von Controlling stand \nin  keinem  Verhältnis  zum  Honorar  und  zu  den  Erwartungen  der  Fi-\nnanzdirektoren, welche als politische Behörde naturgemäss fachliche \nUnterstützung erwarteten. \nWie  der  Regierungsrat  sehen  wir  sehr  wohl  auch  die  Verantwortung \ndieser  Aufsichtsorgane  und  Beratungsgremien.  Auch  bei  verteilten \nAufgaben  muss  jedoch  eine  Instanz  die  Rolle  des  obersten  Organs \nübernehmen. Das oberste Organ muss den Überblick behalten und ein \nGesamtbild wahren. Es hat die Entscheidungen zu beschliessen, wel-\nche  die  BVK  in  ihrem  Grundsatz  betreffen.  Diese  Verantwortung \nsieht die PUK BVK eindeutig beim Regierungsrat. Er ist nach einhel-\nliger Auffassung − dies haben alle Befragten so bestätigt − das obers-\nte Organ der BVK. Wer anders als der Regierungsrat sollte diese Rol-\nle ausfüllen?  \nDiese  Frage  liess  der  Regierungsrat  selbst  offen  und  bleibt  die  Ant-\nwort  bis  heute  schuldig.  Er  ist  in  seinem  Bericht  an  den  Kantonsrat \nder Auffassung, er sei gar kein Organ im Sinne des BVG (Bundesge-\nsetz  über  die  berufliche  Alters-,  Hinterlassenen-  und  Invalidenvor-\nsorge)  und  schon  gar  nicht  dem  obersten  Organ  einer  Vorsorgeein-\nrichtung  gleichzusetzen.  Diese Aussage überrascht. Damit macht der \nRegierungsrat einen juristischen und politischen Salto auf dem Hoch-\nseil. Er widerspricht damit diametral den eigenen Aussagen, welche er \nbislang selber über seine Rolle in der BVK machte.  \nStellvertretend für viele Aussagen sei seine Antwort auf eine Interpel-\nlation (180/2010) aus dem Kantonsrat erwähnt. Dort hielt der Regie-\nrungsrat  im  August  2010  Folgendes  fest,  ich zitiere: «Unter Berück-\nsichtigung der konkreten Zuständigkeiten des Regierungsrates ist die-\nser  im  Sinne  des  BVG  als  oberstes  Organ  der  BVK  zu  verstehen.» \nDiesen klaren Worten ist nichts mehr beizufügen. \nDer Bericht des Regierungsrates an den Kantonsrat kann vor diesem \nHintergrund  nur  enttäuschen  und  verwirren.  Dahinter  steckt  ein  be-\nfremdendes  Verhaltensmuster.  Das  Motto  «Wir  nicht,  es  waren  die \nanderen» macht sich schlecht für das oberste Leitungsgremium dieses \nKantons.  \nDie PUK hat auch Empfehlungen zuhanden des Regierungsrates ver-\nabschiedet.  Nebst  der  Prüfung  der  in  seiner  Kompetenz  liegenden \nHaftungsfragen wird dem Regierungsrat nahe gelegt, generell langan-\ndauernde Mandate periodisch neu auszuschreiben. Dies betrifft nicht \nbloss den BVK-Bereich, in welchem Mandate wie jenes der Comple-\nmenta 20 Jahre lang geführt wurden, die Empfehlung betrifft den ge-\nsamten Verwaltungsbereich. \nEbenso  empfiehlt  die  PUK  dem  Regierungsrat,  den  Kantonsrat  von \nsich  aus  über  wichtige  Ereignisse  zu  informieren.  Es  musste  der  Fi-\nnanzdirektion klar sein, dass sich die Finanzkommission sehr intensiv \nmit der BVK befasste und sogar eine Subkommission eingesetzt hatte. \nTrotzdem  unterliess  es  die  Finanzdirektion,  die  Finanzkommission \nüber den Bericht der Staatsanwaltschaft zu orientieren. Dies ist mehr \nals  stossend.  Bei  allen  Gegensätzen  der  staatlichen  Gewalten:  Wir \nstehen  für  dieselbe  Sache  ein.  Es  geht  hier  um  über  100'000  Versi-\ncherte und ein Vermögen von über 20 Milliarden Franken. Es geht um \ndas richtige und gute Funktionieren des Kantons und seiner Instituti-\nonen. Solches kann nur erfolgen, wenn nicht die eine Gewalt die an-\ndere ins Leere laufen lässt. \nZur  Rolle  des  Kantonsrates:  Der  Regierungsrat  wirft  der  PUK  BVK \nvor, sie habe die Rolle des Kantonsrates zu wenig kritisch dargestellt. \nFür  die  PUK  BVK  steht  ausser  Zweifel,  dass  die  Finanzkommission \nbei  ihrer  Aufsichtstätigkeit  keine  gute  Figur  machte.  Untereinander \nwar  sie  massiv  zerstritten.  So  war  es  schwierig,  die  Kritik  einzelner \nMitglieder  anzunehmen.  Deren  Vorwürfe  waren  teilweise  pauschal, \nnicht  belegt,  taktisch  ungeschickt  vorgebracht  und  oft  sehr  weit-\nschweifig.  Weniger  und  präziser  wäre  mehr  gewesen.  Der  entschei-\ndende Punkt liegt aber darin, dass sich die Finanzkommission dieser \nKritik zu stark verschloss und sie als parteipolitisch abtat, obschon sie \ngenau dies nicht war.  \nDas Einsetzen einer Subkommission war richtig. Diese führte jedoch \nein Eigenleben und wurde vom Präsidenten der Finanzkommission an \nder langen Leine gelassen. Die von der Subkommission gewählte Ar-\nbeitsmethode war nicht zielführend. Wer nur Involvierte befragt, wel-\nche selbst von einem negativen Ausgang des Untersuchungsergebnis-\nses betroffen sind, wird nie die Wahrheit erfahren. Bemerkenswert ist \nauch,  dass  niemand  in  der  damaligen  Finanzkommission  diese  Ar-\nbeitsweise kritisierte und sich dafür einsetzte, Fachwissen von aussen \nbeizuziehen oder die Strukturen der BVK mit jenen von Kassen ähn-\nlicher Grösse zu vergleichen. \nBezüglich des Funktionierens einer Aufsichtskommission gilt der alte \nSatz des legendären deutschen Fussballtrainers Sepp Herberger: «Elf \nFreunde  müsst  ihr  sein.»  Wenn  Aufsichtskommissionen  zerstritten \nsind,  kann  die  mächtige  Verwaltung  auch  nicht  ansatzweise  beauf-\nsichtigt werden. \nDer  Regierungsrat  schiebt  dem  Kantonsrat  eine  erhebliche  Verant-\nwortung  zu  und  sagt,  der  Kantonsrat  habe  die  Jahresrechnung  der \nBVK  jeweils  genehmigt.  Der  Regierungsrat  blendet  hier  die  Realität \naus. Bis 2010 wurde die Jahresrechnung jährlich mit einer Verfügung \nder Finanzdirektion genehmigt. Die Finanzkontrolle erstellte den Re-\nvisionsbericht  dazu  und  die  Verwaltungskommission  gab  zuhanden \nder  Finanzdirektion  eine  Empfehlung  zur  Genehmigung  ab.  Ab  dem \nJahr  2010  erfolgte  die  Genehmigung  durch  den  Regierungsrat.  Der \nneue  Leiter  der  Finanzkontrolle  war  der  dezidierten  Auffassung,  der \nRegierungsrat sei das oberste Organ der BVK und deshalb sei dieser \nund nicht die Finanzdirektion dafür zuständig. \nDer Kantonsrat hat hingegen lediglich im Rahmen der Staatsrechnung \nals  letzten  Anhang  des  blauen  Buches  auch  den  Haushalt  der  BVK \ngenehmigt.  Alle  BVG-rechtlich  relevanten  Unterlagen  und  Revisi-\nonsberichte  gingen  aber  an  die  Finanzdirektion  und  ab  2010  an  den \nRegierungsrat.  \nDem Kantonsrat empfiehlt die PUK BVK, den Wissenstransfer seiner \nKommissionen besser zu regeln. Das bis 2007 in der Finanzkommis-\nsion erarbeitete Wissen über die BVK war den neuen Mitgliedern in \nder folgenden Legislatur unbekannt. Dieses Wissen war mit dem Le-\ngislaturwechsel verloren gegangen. Das Parlament kann es sich nicht \nleisten, bei jeder Legislatur mit einem Wissensstand von Null zu be-\nginnen. Es bedarf geeigneter Mittel, diesen Wissenstransfer sicher zu \nstellen. \nMit  der  BVK befassten sich insgesamt drei Kommissionen des Kan-\ntonsrates.  Die  Schnittstellen  sind  nie  verbindlich  geregelt  worden. \nSolches  ist  in  Zukunft  schriftlich  festzuhalten,  damit  die  Mitglieder \nder  einzelnen  Kommissionen  genaue  Kenntnisse  über  ihren  Auftrag \nhaben. \nUnd  zuletzt  noch  zur  Frage  der  Haftung:  Naturgemäss  hat  die  Frage \nder  Haftung  zu  grossen  Diskussionen  Anlass  gegeben.  Es  war  uns \nbewusst, dass die Frage sowohl juristisch als auch politisch ausseror-\ndentlich  heikel  ist.  Dieser  Haftungsproblematik  konnten  und  durften \nwir uns aber nicht verschliessen. \nDer von uns beauftragte Gutachter schätzt die Erfolgsaussichten einer \nHaftungsklage höher ein als das Risiko eines Misserfolges. Die PUK \nBVK hat als politisches Gremium bei diesen juristischen Fragen Zu-\nrückhaltung geübt. \nWidersprochen  werden  muss  der  Aussage  des  Regierungsrates,  wir \nwürden  Unterdeckung  und  Schaden  miteinander  vermischen.  In  der \nTat  sind dies zwei Paar Schuhe, welche wir auseinandergehalten ha-\nben.  Die  finanziellen  Folgen  der  Beitragspausen,  Beitragsferien  und \nweiterer  Massnahmen  haben  wir  detailliert  aufgeführt.  Der  Schwer-\npunkt  jener  Massnahmen  lag  zwischen  1995  und  2002.  Der  von  uns \napproximativ  errechnete  Schaden  erfolgte  hingegen  vor  allem  durch \nPerformanceminderungen und hat nichts mit dieser Unterdeckung zu \ntun.  Er  errechnet  sich  ab  dem  Jahr  2002,  also  nach  dem  Platzen  der \nDotcom-Blase.  Wir  haben  die  Performance  der  BVK  seit  2002  mit \nden  üblichen  Aktienindizes  und  der  Rendite  von  grösseren  Kassen \nverglichen.  So  beurteilt  auch  das  Bundesgericht  den  Schaden  bei \nschlechter Vermögensverwaltung. Aufgrund dieser Überlegungen ha-\nben wir ab 2002 einen Schaden von einer halben bis eineinhalb Milli-\narden Franken errechnet. \nSpannend ist die Frage, wer für diesen Schaden einzustehen hat. Der \nGutachter  ist  der  Ansicht,  dass  die  Organe  einerseits  persönlich  und \nder Kanton als Geschäftsführer der BVK haften. Das kantonale Haf-\ntungsgesetz  kennt  −  ausser  bei  krassem  Verschulden  oder  Grobfahr-\nlässigkeit − keine persönliche Haftung. Deshalb hätte letztlich in allen \nFällen der Kanton einzustehen.  \nDie  PUK  BVK  hat  das  Vorgehen  bezüglich  der  Haftung  eingehend \nerörtert.  Es  ist  offensichtlich,  dass  es  für  die  Frage  einer  allfälligen \nHaftung vertiefter Abklärungen bedarf. Ebenso ist klar, dass der neu \nzu  wählende  Stiftungsrat,  welcher  weniger  politisch  involviert  ist, \nsich dieser Sache besser annehmen kann.  \nDie BVG- und Stiftungsaufsicht des Kantons Zürich (BVS) hat bereits \ngehandelt.  Am  1.  November  2012  hat  sie  den  Regierungsrat  ange-\nschrieben.  Sie  verlangte  vom  Regierungsrat,  als  oberstem  Organ  der \nBVK, Aufklärung darüber, ob er die Verjährungsverzichtserklärungen \nbereits eingeholt hat und ob für die Frage der Haftung ein aussenste-\nhender Dritter beauftragt worden sei. Der Regierungsrat hat, soweit es \nnicht ihn selber betrifft, die nötigen Schritte in die Wege geleitet. Er \nerachtet sich aber bezüglich der Einholung eines Rechtsgutachtens zu \nRecht als befangen. Das Aufsichtsgremium wird deshalb eine Verfü-\ngung erlassen. Darin soll ein Gutachter zur Klärung der Haftung ein-\ngesetzt  werden  und  die  Einholung  der  fehlenden  Verjährungsver-\nzichtserklärungen  aller  betroffenen  Regierungsräte  in  Zusammenar-\nbeit  mit dem Kantonsratspräsidenten geklärt werden. Die PUK BVK \nbegrüsst dieses Vorgehen. \nDie PUK BVK beantragt Ihnen, vom Bericht Kenntnis zu nehmen, die \nUntersuchung als beendet zu erklären und die PUK BVK aufzulösen. \nDamit  ist  die  Arbeit  aber  nicht  erledigt.  Der  Geschäftsleitung  wird \nempfohlen, innert eines Jahres über die verlangten Massnahmen vom \nRegierungsrat  einen  Bericht  zu  verlangen.  Der  Finanzkommission \nhaben  wir  weitere  relevante  Informationen  zukommen  lassen.  Die \nFrage der Haftung muss vertieft abgeklärt werden. Der Kantonsrat hat \ndiese Abklärungen eng zu begleiten. \nAbschliessend  gilt  es  zu  danken.  Dank  gebührt  der  kantonalen  Ver-\nwaltung,  der  Staatsanwaltschaft,  der  BVK  und  der  Finanzdirektion. \nAlle  haben  sich  kooperativ  gezeigt  und  uns  sämtliche  Akten  und \nAuskünfte speditiv geliefert. Dank gilt den Mitgliedern der PUK. Das \nGelingen war nur möglich, weil alle Mitglieder trotz unterschiedlicher \npolitischer  Herkunft  am  gleichen  Strick  gezogen  und  einen  grossen \npersönlichen Effort geleistet haben. Ein besonderer Dank geht an die \nPUK-Sekretärin  Madeleine  Speerli  und  die  wissenschaftliche  Mitar-\nbeiterin  Katrin  Meyer.  Dank  ihrer  professionellen  Arbeit  und  ihrem \nausserordentlichen Einsatz konnte der Auftrag erfüllt werden. \nZuletzt  geht  der  Dank  an  den  Kantonsrat.  Sie  haben  der  PUK  nicht \nnur  ein  grosses  Vertrauen  entgegengebracht,  sondern  auch  viel  Ge-\nduld gezeigt. Ich danke Ihnen.  \n \n", "p": 15}, {"t": "Regierungspräsident  Markus  Kägi:  Die  PUK  hat  mit  ihrem  Bericht \nzur politischen Aufarbeitung der jüngsten BVK-Geschichte eine gros-\nse  Arbeit  geleistet.  Dafür  danke  ich  Ihnen  im  Namen  des  gesamten \nRegierungsrates.  Das  war  eine  anspruchsvolle  und  heikle  Aufgabe, \ndie Sie sehr gründlich gemacht haben. Der Regierungsrat hat den Be-\nricht deshalb nicht einfach nur zur Kenntnis genommen, sondern sich \nebenfalls sehr eingehend damit befasst und Ihnen vor anderthalb Wo-\nchen seine detaillierte schriftliche Stellungnahme zukommen lassen. \nDer Regierungsrat anerkennt durchaus, dass es in der Vergangenheit \nbei der BVK Schwächen gegeben hat. Alle haben aber eine Geschich-\nte  und  viele  sind  damals  nicht  als  solche  wahrgenommen  worden; \ndarauf  komme  ich  anhand  eines  Beispiels  noch  zu  reden.  Diese \nSchwächen hat der Regierungsrat aber erkannt und in den vergange-\nnen  fünf  Jahren  in  raschem  Tempo  auch  weiter  korrigiert.  Die  BVK \nist  damit  heute  gut  aufgestellt.  Der  Regierungsrat  hat  daher  mit  Be-\nfriedigung zur Kenntnis genommen, dass die PUK das durchaus auch \nso  sieht.  Und  mit  der  Verselbstständigung  der  BVK  ab  2014  wird \nauch die Abhängigkeit von der Politik verschwinden. Das wird für die \nBVK ein Vorteil sein, weil damit mögliche Interessenkonflikte besei-\ntigt  werden.  Soweit  stimmt  der  Regierungsrat  mit  dem  PUK-Bericht \nüberein.  \nDer  Regierungsrat  stimmt  dem  Bericht  aber  dort  nicht  zu,  wo  die \nPUK  dem  Regierungsrat  die  Haupt-  beziehungsweise  Alleinverant-\nwortung für die BVK und so eine Hauptschuld für die heutige Unter-\ndeckung  der  BVK  zuweist.  Der  Regierungsrat  weist  dabei  vor  allem \ndie Darstellung zurück, er habe bei der BVK die Funktion eines Ver-\nwaltungs-  oder  eines  Stiftungsrates  gehabt.  Und  er  stimmt  auch  dort \nnicht  zu,  wo  die  PUK  die  lange  zurückliegende  Vergangenheit  mit \nheutigen Massstäben und heutigen Kenntnissen beurteilt.  \nDer Regierungsrat hat sich in seiner Stellungnahme bemüht, das sehr \ndifferenziert darzulegen. Erlauben Sie mir dazu einige Erläuterungen:  \nDer  Regierungsrat  verkennt  seine  Verantwortung  nicht.  Aber  er  ist \nnicht allein verantwortlich. Die Verantwortung war auf verschiedene \nSchultern  verteilt,  der  PUK-Präsident  hat  es  bereits  erwähnt.  Aus \nSicht  des  Regierungsrates  wird  die  Rolle  anderer  Gremien  im  PUK-\nBericht  entweder  viel  zu  wenig  oder  nur  verharmlosend  dargestellt. \nIch erwähne dazu drei Beispiele:  \nZum Ersten: Die Finanzkontrolle hat in ihrem Bericht über Jahre kei-\nne  Warnungen  oder  entsprechende  Feststellungen  zuhanden  des  Re-\ngierungsrates  gemacht,  obwohl  sie  auch regelmässig an den Verwal-\ntungskommissionssitzungen teilgenommen hat und obwohl genau das \nihre Aufgabe gewesen wäre. \nZum  Zweiten:  Die  Stiftungsaufsicht  BVS  hat in den Untersuchungs-\njahren  nie  Bemerkungen  zu  einer  allfälligen  Sanierungspflicht  oder \nüber eine zu knappe Dotation des Asset Managements gemacht. Diese \nUnterlassung wird im PUK-Bericht auch nicht thematisiert.  \nUnd  zum  Dritten:  Die  Subkommission  Ihrer  Finanzkommission  hat \nmit  ihrer  Untersuchung  in  den  Jahren  2005  und  2006  selbst  gezeigt, \ndass  sie  Verantwortung  übernehmen  wollte.  Sie  hat  dann  aber  einen \nBericht zur BVK abgeliefert, der über weite Strecken alles für in Ord-\nnung befand, ja noch mehr. Sie sagte zum Beispiel, dass die Stellver-\ntretung des Anlagechefs durch die Controllerin, die Complementa, gut \ngelöst sei. Der Kantonsrat hat dies alles abgesegnet. Mit den heutigen \nVorstellungen einer guten Corporate Governance können wir darüber \nnur den Kopf schütteln. Damals war das Sensorium für solche Fragen \noffenbar  noch  nicht  derart  entwickelt.  Das  alles  aber  wird  im  PUK-\nBericht nicht entsprechend gewürdigt.  \nNicht in ihrer ganzen Tragweite thematisiert wird im Bericht auch die \nTatsache, dass der Regierungsrat bis heute darauf angewiesen ist, hier \nin diesem Saal eine politische Mehrheit zu finden, wenn er etwas an \nden BVK-Leistungen verändern beziehungsweise wenn er eine Sanie-\nrung durchführen will. Dies deshalb, weil eine Änderung der Statuten \ndem Kantonsrat vorgelegt werden muss. Allein darin sehen Sie, dass \nder  Regierungsrat  keineswegs  in  der  Rolle  eines  Verwaltungs-  oder \nStiftungsrates war, wie das die PUK in ihrem Bericht darstellt. Dazu \nfehlten  ihm  zu  viele  Kompetenzen.  Kein  Verwaltungsrat  muss  mit \noperationellen  Fragen  wie  den  Leistungen  oder  mit  einer  Sanierung \nzuerst eine Vernehmlassung durchführen und dann mit einem Antrag \nvor die Generalversammlung treten. Während der Verwaltungsrat nur \ndem Wohle seines Unternehmens verpflichtet ist, ist der Regierungs-\nrat nicht nur der BVK, sondern dem ganzen Kanton verpflichtet. Das \nzeigt klar: Der Regierungsrat war nicht das oberste und allein verant-\nwortliche Organ, wie das die PUK behauptet. Trotzdem war die BVK \naber nicht führungslos, es geht hier eben um eine geteilte Verantwor-\ntung.  Und  diese  geteilte  Verantwortung  war  für  öffentlich-rechtliche \nKassen bis vor wenigen Jahren die übliche und traditionelle Form.  \nDifferenzierter sieht der Regierungsrat auch die Aussage der PUK, er \nhätte  die  BVK  schon  2003  sanieren  müssen.  Zum  einen  musste  der \nRegierungsrat die Gesamtinteressen des Kantons wahren, denn dieser \nbefand sich damals in einer finanzpolitisch äusserst schwierigen Situ-\nation.  Ich  erinnere  Sie  daran:  Der  Regierungsrat  musste  damals  ein \nSanierungsprogramm mit Entlassungen durchführen. Deshalb sah der \nRegierungsrat  damals  davon  ab,  dem  Kantonsrat  eine  Sanierung  der \nBVK zu beantragen. Dies umso mehr, als der Deckungsgrad später – \ndarüber geht die PUK dann leider auch eher hinweg – wieder deutlich \nangestiegen  ist,  nämlich  auf  97,7  Prozent  im  Jahr 2005 und ein Jahr \nspäter  gar  auf  101,4  Prozent.  Damit  lag  der  Deckungsgrad  deutlich \nüber der Sanierungsschwelle von 90 Prozent. Ich frage Sie: Wie hät-\nten Sie damals wohl reagiert, wenn Ihnen der Regierungsrat in dieser \nSituation,  also  mit  einem  Deckungsgrad  von  über  90  Prozent,  von \nknapp 100 und sogar mehr als 100 Prozent, wenn er Ihnen da eine Sa-\nnierungsvorlage unterbreitet hätte? Sie werden mir sicher zustimmen, \nwenn ich sage: Das hätte in diesem Saal keine Chancen gehabt.  \nDer Regierungsrat stimmt mit dem Bericht auch insoweit nicht über-\nein,  als  der  Eindruck  entsteht,  die  heutige  Unterdeckung  der  BVK \nstelle  einen  Schaden  dar.  Diese  Sichtweise  entspricht  nicht  unserem \nRechtsverständnis und lässt wichtige Tatsachen ausser Acht. Ich erin-\nnere Sie daran, dass es dieser Rat war, der einen grossen Teil dieses \nLochs  in  Kauf  genommen  hat,  und  dass  alles  rechtlich auf einwand-\nfreien Grundlagen erfolgt ist. Wir reden da unter anderem von vorü-\nbergehenden  Beitragssenkungen  für  Arbeitgeber  und  Arbeitnehmer. \nIm  Mai  1998  hat  der  Kantonsrat  diese  Beitragssenkungen  ohne  Ge-\ngenstimmen bewilligt. Es gab dazu von links bis rechts grosses Lob. \nEs wurde gesagt, man könne sich sogar fragen, wieso es so lang ge-\ndauert hat, bis der Kanton Zürich auf diese Idee gekommen ist. Ohne \nall jene Massnahmen zulasten der BVK in den Jahren 1995 bis 2002, \ndie  Ihnen  aus  der  Sanierungsvorlage  bestens  bekannt  sind,  ohne  all \njene Massnahmen im Umfang von rund 3,6 Milliarden Franken hätte \ndie BVK heute einen Deckungsgrad von über 100 Prozent. Das haben \nSie kürzlich in der NZZ am Sonntag lesen können, und diese Berech-\nnung hat, im Gegensatz zu sehr vielem, was wir in der letzten Zeit in \neinzelnen  Zeitungen  über  die  BVK  haben  lesen  müssen,  uneinge-\nschränkt  gestimmt.  Die  so  verursachte  Unterdeckung  ist  also  kein \nSchaden,  für  den  der  Regierungsrat  verantwortlich  gemacht  werden \nkönnte und der rechtlich auch einklagbar wäre. Das waren Entschei-\nde,  die  man  damals,  politisch  breit  abgestützt,  für  richtig  befunden \nhat, die mit dem heutigen Wissen über die seitherige Entwicklung der \nAnlagemärkte aber als nicht nachhaltig bezeichnet werden müssen.  \nNun geht der Bericht noch weiter und die PUK sagt, der Regierungs-\nrat  habe  auch  eine  falsche  Anlagestrategie  gewählt.  Natürlich  kann \nman  im  Nachhinein  immer  sagen,  eine  Anlagestrategie  sei  nicht  er-\nfolgreich gewesen. Das ist Ihnen bei privaten Anlagen vielleicht auch \nschon passiert. Es ist aber zu einfach und rechtlich nicht haltbar, mit \neinem  hypothetischen  Alternativszenario  einen  Schaden  nachweisen \nzu wollen. Eine andere Anlagevariante mag aus heutiger Sicht plausi-\nbel erscheinen, deswegen muss sie sich damals nicht aufgedrängt ha-\nben.  Und  nicht  bei  allen  der  wenig  erfolgreichen  Anlagen  war  auch \nKorruption  im  Spiel.  Das  muss  sorgfältig  auseinandergehalten  wer-\nden.  Hinzu  kommt, dass Benchmark-Renditen, wie sie die PUK auf-\nführt, ohnehin ungeeignet sind, um einen Schaden im Rechtssinne zu \nermitteln. Es gibt in jedem Zeitpunkt unzählige Anlagevarianten, und \nes  ist  nicht  gesagt,  dass  die  gewählte  Anlagevariante  unbedingt  die \nbessere  gewesen  wäre.  Der  Regierungsrat erachtet diese Berechnung \neines  möglichen  Schadens,  wie  sie  die  PUK  vorgenommen  hat,  des-\nhalb als sehr spekulativ und juristisch nicht begründet.  \nDer Regierungsrat will sich – ich betone das nochmals – nicht aus der \nVerantwortung  stehlen.  Er  schiebt  den  Schwarzen  Peter  auch  nicht \neinfach  dem  Kantonsrat  zu,  wie  unsere  Stellungnahme  in  einzelnen \nMedien  verschiedentlich  falsch  interpretiert  worden  ist.  Der  Regie-\nrungsrat  bittet  Sie  aber  zu  akzeptieren, dass man die Sache auch an-\nders sehen kann als die PUK. Und er wehrt sich, als alleinverantwort-\nlich  hingestellt  zu  werden,  während  andere  Beteiligte  von  der  Kritik \nausgenommen werden. Ich danke Ihnen für Ihre Aufmerksamkeit und \ndie objektive Berücksichtigung unseres Standpunktes.  \n \n", "p": 19}, {"t": "Ratspräsident Bernhard Egg: Wir kommen nun, wie angekündigt, zur \nRunde der Fraktionen.  \n \n", "p": 19}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Ich  gliedere  meine  Ausführungen \nin  drei  Punkte:  erstens  die  Rolle  des  Regierungsrates,  zweitens  die \nRolle der FIKO (Finanzkommission) und drittens eine Gesamtwürdi-\ngung.  \nErstens: die Rolle des Gesamtregierungsrates und der Finanzdirekto-\nren. Stringent durch den ganzen PUK-Bericht glänzt der Regierungs-\nrat − beziehungsweise seine Finanzdirektoren – durch eine sonst aus-\nschliesslich  dem  Sonnenkönig  Ludwig  XIV  zugestandene  Grundhal-\ntung:  «L'état  c'est  moi.»  So  hat  Altregierungsrat  Eric  Honegger  bei \nder  Schweizerischen  Treuhandrevisionsgesellschaft  STG  die  Ausar-\nbeitung eines Reglements in Sachen Loyalitätsvorschriften betreffend \nEigengeschäfte  von  Mitarbeitenden  der  Vermögensverwaltung  in \nAuftrag  gegeben.  Gemäss  dem  eingereichten  Entwurf  der  STG  war \nein  Verbot  des  sogenannten  Parallel-Running  vorgesehen.  Dann  war \naber  schliesslich  im  von  besagtem  Regierungsrat  am  29.  Juni  1995 \ngenehmigten Reglement von einem Verbot nichts mehr zu sehen.  \nAm 10. Mai 2006 zeigte die Staatsanwaltschaft III dem Regierungsrat \nMissstände im Sinne von Paragraf 41 Alt StPO (Strafprozessordnung) \nin  der  Verwaltung  auf.  Das  heisst,  sie  wollte  sie  dem  Regierungsrat \naufzeigen.  Der  entsprechende  Bericht  ging  an  Altregierungsrat  Mar-\nkus  Notter  und  in  der  Vollversion  an  Altregierungsrat  Hans  Hollen-\nstein.  Die  beiden  damaligen  Magistratspersonen  sahen  es jedoch aus \nunerklärlichen  Gründen  als  nicht  notwendig  an,  den  Gesamtregie-\nrungsrat darüber zu informieren, ein Verhalten, das sehr an die Arro-\nganz,  aber  auch  an  die  Vergesslichkeit  des  eben  erwähnten  Sonnen-\nkönigs erinnert.  \nDen Vogel ebenfalls abgeschossen hat dann aber natürlich auch Alt-\nregierungsrat  Christian  Huber,  seit  seinen  Überwerfungen  mit  der \ndamaligen  Rennleitung  der  SVP  geradezu eine Stilikone der Medien \nund der Linken. Hat er gegenüber den Anfragen von Theo Toggweiler \nund Ernst Züst (ehemalige SVP-Kantonsräte) eine bereits fast bewun-\ndernswerte Resistenz entwickelt, war er gegenüber Anfragen von Da-\nniel  Gloor  in  Sachen  Nebenbeschäftigungen  weit  weniger  resistent. \nAnders kann ich mir nicht erklären, warum einem Topverdiener in der \nkantonalen Verwaltung – Herr Gloor bezog auch nach seiner formalen \nRückstufung  vom  Amtschef  zum  Hauptabteilungschef  rund  220'000 \nFranken  als  Grundgehalt  –  eine  lukrative  Nebenbeschäftigung  zum \nimmerhin  auch  nicht  ganz  vernachlässigbaren  Fixlohn  von  140'000 \nFranken erlaubt wurde.  \nEbenfalls  sehr  empfindlich  auf  Anfragen  und  dergleichen  reagierte \naber  auch  Regierungsrätin  Ursula  Gut.  Gegenüber  den  Ratschlägen \nvon  Arialdo  Pulcini  und  Markus  Schneider,  beide  als  Vertreter  der \nArbeitnehmerseite  in  den  Anlageausschuss  gewählt,  war  sie  analog \ndem  Verhalten  anderer  Regierungen  in  so  ähnlicher  Situation  sehr \nresistent,  um  nicht  zu  sagen  brüskiert.  Zwei  Stichentscheide  stellen \nfür  ein  paritätisches  Gremium  schon  an  sich  eine  grosse  Seltenheit \ndar.  Wenn  sie  dann  aber  auch  noch  der  Ansicht  des  Gesamtregie-\nrungsrates  widersprechen,  so  ist  man  als  Sonnenkönigin  der  versen-\ngenden  Sonne  doch  schon  recht  nahe  gekommen.  Ob  unter  solchen \nUmständen  der  Krug auch ohne die Kündigung von Rolf Huber und \ndie  Neustrukturierung  durch  Thomas  Schönbächler  am  Brunnen  zer-\nbrochen wäre, das wage wohl nicht nur ich zu bezweifeln.  \nIch habe das Verhalten der erwähnten Regierungsräte aber nicht ein-\nfach  aus  «Spass  an  der  Freud»  erwähnt,  dafür  ist  die  Lage  viel  zu \nernst.  Vielmehr  sollen  solche  Beispiele  aufzeigen,  dass  die  Art  und \nWeise,  wie  sich  in  casu  die  betroffenen  Finanzdirektoren  verhielten, \nso ganz und gar nicht mit dem übereinstimmen, was der Regierungs-\nrat in seiner Stellungnahme vom 7. November 2012 von sich gibt. In \nder  zitierten  Stellungnahme  ist  vom  geschilderten  Verhalten  nichts \nmehr zu vernehmen. Hier hat der Regierungsrat eine Kehrtwende zur \nhehren,  aber  leider  nicht  zutreffenden  «Wir-schon-aber-andere-auch-\nMentalität» an den Tag gelegt. Man kann es aber drehen und wenden, \nwie man will: Aufgrund der gesetzlichen und statutarischen Vorgaben \nkommt dem Regierungsrat die Stellung des obersten Organs der Ver-\nsicherungskasse  zu.  Nein,  meine  sehr  verehrten  Damen  und  Herren \nRegierungsräte,  Verantwortung  ist  nun  mal nicht teil- und schon gar \nnicht delegierbar.  \nZweitens: die Rolle der Finanzkommission. Eine ganz spezielle Rolle \nin diesem Politdesaster hat aber auch die Finanzkommission gespielt, \nbesonders in den Jahren 2003 bis 2007. Die SVP hat hier in der Per-\nson von Altkantonsrat Ernst Züst und Altkantonsrat Theo Toggweiler \nverschiedentlich aufbegehrt und auf Missstände hingewiesen. Vergeb-\nlich. Damals wie heute funktionierte das Politsystem nach dem altbe-\nkannten Motto: Alle gegen die SVP. Es waren die SVP-Mitglieder in \nder FIKO, welche die Revisionsberichte, die Engagements BT&T und \nauch beim Ferienverein sowie ganz allgemein die Vermögensverwal-\ntung  ganz  genau  untersucht  haben  wollten.  Nichts  geschah, die SVP \nwar immer unterlegen. Wenn Stefan Feldmann als damaliger Referent \nfür die Finanzdirektion und damit auch für die BVK im Jahr 2005 die \nAuffassung  vertrat  –  Zitat  −  «Die  BVK  sei  gut  geführt,  weil  sie  im \nVergleich  zu  anderen  Pensionskassen  sehr  tiefe  Verwaltungskosten \naufweise»,  so  ist  dies  vor  dem  Hintergrund  der  damals  tatsächlich \nherrschenden  Verhältnisse  nichts  als  blanker  Hohn.  An  Zynismus \nnicht  zu  überbieten  ist  dann  das  vermeintliche  Entsetzen  über  eine \nvon  Ernst  Züst, Werner Bosshard und Theo Toggweiler eingereichte \nInterpellation  (53/2006)  betreffend  Verluste  der  BVK  beim  Engage-\nment im Ferienverein POSCOM. Die Folge dieses gespielten Entset-\nzens  über  Stil und Sitte der SVP war der Rauswurf von Theo Togg-\nweiler  aus  der  Subkommission.  Nun  war  das  Fass  für  die  SVP  zum \nÜberlaufen  voll.  Die  SVP  verlangte  die  Einsetzung  einer  PUK. \nSelbstverständlich wurde auch dieses Ansinnen der SVP gemäss dem \nMotto «Alle gegen die SVP» bachab geschickt. Es war aber die SVP, \nwelche bereits im damaligen Zeitpunkt – es war 2006 – die Position \nvon Daniel Gloor in der Vermögensverwaltung dezidiert hinterfragte. \nEs war Ernst Züst, der die Stellvertretung von Daniel Gloor geregelt \nhaben  wollte.  Es  war  Ernst  Züst,  der  Fragen  nach  der  Vereinbarkeit \nder Lebensführung und den Angaben in der Steuererklärung von Da-\nniel  Gloor stellte. All dies wurde mit klarem Mehrheitsentscheid der \nFIKO  verwehrt.  Immer  waren  es  Stilfragen  oder  einfach  die  blanke \nAbneigung  gegenüber  der  SVP,  welche  weitergehende  Berichte,  das \nEinsetzen  einer  PUK  oder  das  Hinterfragen  von  BVK-Aktivitäten \nverhinderten.  Typisch  für  dieses  Verhalten  ist auch die Aussage von \nSubkommissionspräsident Stefan Feldmann nach erneuter Ablehnung \neines SVP-Antrags: «Die SVP werde ohnehin ihre eigenen Wege ge-\nhen, egal wie wir heute entscheiden.»  \nEine  E-Mail  von  Daniel  Gloor  an  seinen  Freund  Alfred  Castelberg \nverdeutlicht  im  Weiteren  ebenfalls,  dass  Subkommissionspräsident \nStefan Feldmann und seine Entourage im Jahr 2006 wohl bei den fal-\nschen Leuten ein Stildefizit orteten. Zitat: «Lieber Fredi, in der Beila-\nge sende ich dir das FIKO-Protokoll vom 2. März 2006. Wie ersicht-\nlich  haben  die  Mitglieder  der  Subkommission  (ohne  Theo  Toggwei-\nler) nun langsam auch Krach mit der SVP. Langsam wird allen klar, \nwas für Idioten die Herren Züst und Toggweiler darstellen. Der Herr \nH.  Züllig,  SVP,  ist  aber  auch  eine  falsche  Ratte  (siehe  Seite  662), \nweshalb,  sage  ich  dann  mündlich.»  Ja,  Herr  Feldmann,  das  ist  der \nUmgangston  der  Herren,  deren  Machenschaften  Sie  nicht  wirklich \nnäher untersuchen wollten. Sie waren es, die ein Aufdecken der Ma-\nchenschaften von Gloor und Co. aus politischer Ideologie heraus und \nsich fadenscheinig auf Stilfragen berufend verhindert haben. Altregie-\nrungsrat Christian Huber hat sich ebenfalls an Stilfragen aufgerieben \nund trat zurück. Machen Sie es ebenso. \nDrittens:  Gesamtwürdigung.  Die  SVP  nimmt  den  PUK-Bericht  zur \nKenntnis  und  dankt  der  Kommission  unter  Leitung  von  Markus  Bi-\nschoff für die geleistete Arbeit. Die Weichen für die Zukunft sind nun \ngestellt. Das Morgenrot am Horizont allerdings wird auf sich warten \nlassen.  Die  Verzögerung  bis  zur  Berichtspublikation  einerseits  und \nvor  allem  das  Vorgehen  des  Regierungsrates  im  Zusammenhang  mit \nder  Festsetzung  des  Abstimmungstermins  und  die  geplante  Art  der \nVerbuchung  geben  aber  Grund  zur  Annahme,  dass  eben  der  Regie-\nrungsrat  aus  gehabtem  Schaden  nichts  gelernt  hat.  Wir  werden  uns, \ngestützt auf diesen Unmut über das regierungsrätliche Verhalten, bei \nder Abstimmung unter Ziffer II der Stimme enthalten, der Auflösung \nder  PUK,  der  Ziffer  III,  dagegen  selbstverständlich  zustimmen.  Ich \ndanke Ihnen für Ihre Aufmerksamkeit. \n \n", "p": 22}, {"t": "Raphael Golta (SP, Zürich): Die SP-Fraktion dankt der Parlamentari-\nschen Untersuchungskommission BVK für ihre Arbeit in den letzten \nzwei Jahren. Wir haben uns an mehreren Fraktionssitzungen mit den \nResultaten  der  Untersuchung  auseinandergesetzt  und  stehen  in  den \nwichtigsten  Punkten hinter dem Bericht und seinen Schlussfolgerun-\ngen. Bei der Aufarbeitung des BVK-Debakels geht es nicht zuletzt um \ndie  Fragen:  Wer  hat  in  der  Vergangenheit  Verantwortung  getragen? \nUnd  wer  übernimmt  heute  die  Verantwortung?  Dass  dabei  niemand \nlauthals «Hier!» schreit, ist nicht wirklich überraschend. Auch die SP \nhat in den letzten 15 Jahren in Parlament und Regierung für den Kan-\nton Zürich Verantwortung getragen und übernimmt für gemachte Feh-\nler  und  Versäumnisse  ihren  Teil  der  Verantwortung,  auch  wenn  wir \nnie an vorderster Front standen.  \nJürg Trachsel hat die Rolle der Finanzkommission angesprochen. Da-\nbei  hat  er  leider  vergessen  darauf  hinzuweisen,  dass  doch  auch  die \nSVP  in  der  entsprechenden  Finanzkommission  eine  entscheidende \nRolle  gespielt  hat  und  doch auch SVP-Mitglieder diese Kommission \npräsidiert  haben  in  dieser  Zeit.  Es  war  also  nicht  die  SVP,  die  sich \nhier in bestimmten Rollen eingesetzt hat, sondern es waren Einzelper-\nsonen. Und diese Einzelpersonen der SVP gibt es genauso mit ande-\nren  Rollen  in  diesem  ganzen  Debakel.  Die  Präsidenten  der  Finanz-\nkommission beispielsweise aus dieser Zeit fielen nicht durchwegs als \ngrosse BVK-Retter auf. Da sprach einerseits Werner Bosshard gemäss \nPUK-Bericht  von  einem  Süppchen,  das  die  SVP  in  Sachen  BVK \nköchle,  was  auch  immer  damit  gemeint  war.  Sein  Nachfolger  als \nFIKO-Präsident,  Hans  Frei,  wiederum  hat  an  der  Kantonsratssitzung \nvom 5. November 2007 in diesem Rat gesagt, ich zitiere: «Ich möchte \nabschliessend  nochmals  festhalten,  dass  doch  bei  der  BVK  auch  die \nFinanzkommission  feststellen  konnte,  dass  eine  professionelle  und \ngute Arbeit geleistet wird. Es gibt keinen Grund, auch nach den ver-\nschiedenen kritischen Voten heute, grundsätzlich das Vertrauen in die \nKasse  abzusprechen.»  Auch  dies  ein  Teil  der  SVP-Arbeit  in  der  Fi-\nnanzkommission.  \nDass Sie Herrn Huber (Altregierungsrat Christian Huber) im Nachhi-\nnein zur Stilikone der Linken machen, ist ja schön und gut. Wir ent-\nscheiden  gerne  selber,  wer  unsere  Stilikonen  sind.  Christian  Huber \ngehört definitiv nicht dazu. Aber es ist ein schönes Ablenkungsmanö-\nver  davon,  dass  diejenigen,  welche  Herrn  Huber  nominiert  haben, \ndoch  immerhin  auf  der  gegenüberliegenden  Seite  sitzen.  Das  waren \nnicht  wir,  Kollege  Jürg  Trachsel,  das  waren  Sie,  auch  wenn  mir  im-\nmer wieder SVP-Mitglieder versichern, sie hätten ihn dann tatsächlich \nnicht  gewählt.  Auch  Ihnen,  meine  Damen  und  Herren  von  der  SVP, \nwürde ein kleines Stückchen Demut gut anstehen. Für die Heldenrolle \neignen Sie sich in dieser Geschichte jedenfalls nur bedingt.  \nZurück  zum  PUK-Bericht.  Nach  Ansicht  des  Berichtes  amtete  der \nRegierungsrat  als  oberstes  Organ  der  BVK.  Entsprechend  tragen  die \nMitglieder  der  Regierung  die  Hauptverantwortung.  Noch  verstärkt \nverantwortlich – zumindest politisch – sind diejenigen, die innerhalb \nder Regierung für das Dossier BVK zuständig waren. Es sind dies die \nFinanzdirektoren  Eric  Honegger,  Christian  Huber,  Hans  Hollenstein \nsowie die Finanzdirektorin Ursula Gut. Diese – allesamt bürgerlichen \n–  Regierungsmitglieder  haben  dem  Kanton  und  den  BVK-\nVersicherten den Schlamassel eingebrockt. Auch wenn die parlamen-\ntarische Aufsicht sowie weitere Aufsichtsbehörden Chancen vergeben \nund  Gelegenheiten  verpasst  haben,  im  Vordergrund  stehen  die  tat-\nsächlich Handelnden. Ich komme somit zur Stellungnahme des Regie-\nrungsrates.  \nWenn  ich  lese,  wie  wenig  die  Regierung  das  steuern  konnte,  was  in \nden  letzten  15  Jahren  bei  der  BVK  abging,  so  frage  ich  mich  ernst-\nhaft:  Wer  führt  eigentlich  den  Kanton  Zürich?  Der  Regierungsrat \nkann  es  nicht  sein,  dazu  lässt  er  sich  von  den  Ereignissen  und  Um-\nständen viel zu sehr treiben oder versteckt sich bei Bedarf hinter dem \nParlament  als  letzter  Entscheidungsinstanz.  Ich  erinnere  die  Regie-\nrung  gerne  bei  anderer  Gelegenheit  daran,  wie  unglaublich  viel  Ein-\nfluss der Kantonsrat ihr gegenüber haben soll. Die heutigen Ausfüh-\nrungen  von  Regierungspräsident  Markus  Kägi  wie  auch  die  Ausfüh-\nrungen in der Stellungnahme der Regierung sind eigentlich eine 180-\nGrad-Kehrtwende zu den früheren Aussagen der Regierung in Sachen \nRolle der kantonsrätlichen Aufsicht. Plötzlich sind wir diejenigen, die \nentscheiden.  Plötzlich  sind  wir  diejenigen,  die  der  Regierung  sagen, \nob sie etwas machen darf oder nicht. Wir werden sie daran erinnern. \nDie  Regierung  verhält  sich  ein  bisschen  wie  die  drei  Affen:  Sie  hat \nnichts  gesehen,  nichts  gehört  und  wirklich  sagen  tut  sie auch nichts. \nZwar  haben  wir  heute  gehört,  dass  die  Regierung  alles  ganz  anders \nsieht,  als  es  im  PUK-Bericht  steht,  aber  wie  genau  jetzt  die  Fehler \nentstehen konnten, davon erfahren wir auch heute praktisch nichts.  \nEine Passage des PUK-Berichts beschreibt ein Verhalten von Finanz-\ndirektorin Ursula Gut, das besonders stossend und unverständlich ist, \nKollege  Jürg  Trachsel  hat  bereits  darauf  hingewiesen.  Ich  spreche \nvom Umgang mit zwei neuen Arbeitnehmervertretern des Anlageaus-\nschusses im Jahr 2007. Offenbar berechtigte Kritik wurde einfach zu-\nrückgewiesen und nicht akzeptiert. Wir erwarten für dieses Verhalten \neine  Entschuldigung.  Heute  wäre  dafür  die  passende  Gelegenheit, \nFrau Finanzdirektorin.  \nDie  PUK  kommt  in  ihrem  Bericht  zum  Schluss,  dass  der  Schaden \naufgrund der angesprochenen Fehler eine halbe bis eineinhalb Milli-\narden  Franken  ausmacht.  Über  die  genauen  Zahlen  kann  man  sich \nimmer streiten. Allerdings dürften wir uns einig sein, dass der Scha-\nden, in Franken und Rappen gemessen, sehr, sehr gross ist. Wenn dem \nnicht so wäre, hätten wir kaum eine Kommission während zweier Jah-\nre mit der Aufarbeitung beauftragt und würden heute nicht einen gan-\nzen Sitzungstag für die Debatte einplanen. Auch gingen die Emotio-\nnen rund um das Thema BVK wohl etwas weniger hoch. All diejeni-\ngen,  welche  die  genannten  Schadenssummen  bezweifeln  oder  gar \nnicht  ansprechen,  müssen  mir  deshalb  eine  Frage  beantworten:  Geht \nes  Ihnen  in  der  heutigen  Debatte  um  real  entstandene  Verluste  oder \neinfach nur ums Prinzip? Ich weiss nicht, ob es klug ist, dass die PUK \ndie  juristische  Haftungsfrage  in  ihrem  Bericht  derart  prominent  be-\nhandelt  hat.  Die  politische  Aufarbeitung  wird  sicher  nicht  einfacher, \nwenn  den  betroffenen  Behördenmitgliedern  vor  Augen  geführt  wird, \ndass ihre Aussagen dereinst in einem Haftungsprozess wiederverwen-\ndet werden. Wer will in dieser Situation schon zugeben, dass er oder \nsie  Fehler  gemacht  hat.  Zu  den  rein  rechtlichen  Aspekten  der  Haf-\ntungsfrage  will  und  kann  ich  mich  an  dieser  Stelle  denn  auch  nicht \näussern. Wenn aber ein Schaden entstanden ist, was nach Ansicht der \nSP-Fraktion unbestreitbar ist, dann müssen wir darüber reden, wie wir \nden  Schaden  begleichen  wollen.  Wir  hoffen  sehr,  dass  eine  einver-\nnehmliche oder politische Lösung zustande kommt. Wir hoffen auch, \ndass die vom PUK-Präsidenten angesprochenen Handlungen der Auf-\nsicht zu einer entsprechenden Lösung führen. Wir werden diese Ent-\nwicklung sehr genau im Auge behalten und bei Bedarf in diesem Rat \nweitere  Schritte  einfordern,  sollte  keine  sinnvolle  Lösung  gefunden \nwerden.  \n \n", "p": 25}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Vorab schliesse ich mich an \nden Dank an die PUK für ihre Arbeit an. Ziel des heutigen Vormittags \nmuss es sein, einen Beitrag zu leisten, dass ein vergleichbares Deba-\nkel nie mehr vorkommt; das sind wir den Steuerzahlerinnen und Steu-\nerzahlern  unseres  Kantons  schuldig.  Wir  möchten  deshalb  heute  ein \nunwürdiges und wenig zielführendes Hin und Her von Schuldzuwei-\nsungen vermeiden. Die Situation der BVK ist zu unerfreulich und die \nKosten  für  die  Steuerzahlerinnen  und  Steuerzahler  zu  hoch,  als  dass \ndies die Quintessenz aus der Arbeit der PUK sein dürfte.  \nEs muss in aller Deutlichkeit festgehalten werden: Diese Debatte heu-\nte  ist  keine  Sternstunde  kantonaler  Politik.  Es  dauerte  beinahe  zwei \nJahrzehnte, bis das politische System im Kanton in der Lage war, die \nlängst  notwendigen  Korrekturen  bei  der  BVK  vorzunehmen.  Es  ist \nrückblickend  nicht  gelungen,  eine  klare  Verteilung  der  Rollen  und \nVerantwortlichkeiten  gerade  auch  für  schwierige  Zeiten  zu  finden. \nRechtliche  Unsicherheiten  und  organisatorische  Bestimmungen  des \nBVK  für  unselbstständige  öffentlich-rechtliche  Vorsorgeeinrichtun-\ngen sorgten lange für unklare Voraussetzungen in Organisation, Ver-\nwaltung und Aufsicht. Dass es schwierig bis unmöglich ist, ein so ge-\nführtes Gefährt jeweils zeitgerecht und erfolgreich durch Wirtschafts- \nund Finanzkrisen zu steuern, liegt auf der Hand. In guten Zeiten ge-\nniessen  alle  Akteure  den  wirtschaftlichen  Erfolg.  Zweckmässigkeit \nund Krisentauglichkeit der Organisation sowie der Verantwortlichkei-\nten  werden  nicht  ernsthaft  hinterfragt.  Entsprechend  unvorbereitet \nschlittert  man  in  eine  Krisenphase.  Es  ist  nachvollziehbar,  dass  die \nRegierung nicht als alleinig Schuldige dastehen will und ihre Position \naus  einer  juristischen  Optik  zurückhaltend  formuliert.  Ich  bin  aber \ndankbar,  dass  die  erste  Reaktion  der  Regierung  −  ein  einigermassen \nkategorisches und in der Sache deplatziertes «Wir nicht», später teil-\nweise  ein  «Wir  nicht,  aber  ihr»  −  heute  vom  Regierungspräsidenten \nmilde  relativiert  wurde.  Zur  Regierungsverantwortung  gehört  auch, \ndazu zu stehen, wenn etwas schiefläuft. Und bei der BVK ist einiges \nschiefgelaufen.  Ja,  es  mag  sein,  dass  der  Kantonsrat  sich  selbst  im \nRahmen  des  PUK-Berichts  etwas  gar  milde  betrachtet.  Die  Feststel-\nlung  der  PUK,  die  Oberaufsicht  durch  die  Finanzkommission  sei  – \nZitat  −  «nicht  optimal  verlaufen»,  tönt  beschönigend,  ändert  aber \nnichts an der Rolle des Regierungsrates.  \nWir stellen fest, dass die heutige Unterdeckung der BVK das Resultat \neines  kollektiven  Verschuldens  oder  vielleicht  eher  eines  systemi-\nschen  Versagens  ist.  Zu  viele  Köche  verderben  den  Brei,  hier  nach \ndem Motto: «Alle schauen in den Topf, keiner rührt.» Die Verbande-\nlung  der  politischen  Verantwortlichkeit  mit  der  eigentlich  notwendi-\ngen Fachkunde hat der BVK geschadet. Ich möchte in der Folge den \nBetrugsfall und seine Folgen und die Unterdeckung der BVK klar un-\nterscheiden.  \nZur  Unterdeckung:  Sie  ist  im  Wesentlichen  als  Folge  einiger  Ent-\nscheide, die der Kantonsrat − allerdings immer auf Antrag der Regie-\nrung – getroffen hat, zustande gekommen. Ich gehe auf die einzelnen \nEntscheide  nicht  mehr  ein,  sie  wurden  erwähnt.  Aus  heutiger  Optik \nsind  sie  unglücklich  und  nicht  nachhaltig.  Sie  waren  aber  rechtens \nund wurden unter Berücksichtigung der damaligen Situation, nämlich \neiner  schwierigen  finanziellen  Lage  des  Kantons,  von  einer  bestens \nbestückten BVK mit einem Deckungsgrad von 130 Prozent getroffen. \nHeute,  viele  Jahre  später,  weiss  man,  wie  sich  die  Situation  danach \nentwickelt hat, aber daraus kann man beim besten Willen niemandem \neinen  Strick  drehen.  Die  Kristallkugel,  mit  der  man  in  die  Zukunft \nschauen  kann,  existiert  nur  im Märchen. Regierungsrätin Ursula Gut \nhat das Richtige schon vor Jahren getan und den Auftrag zur Erstel-\nlung einer Studie zur Anlagestrategie 2008 bis 2012 gegeben, wobei \nirrelevant ist, ob diese auf Mitte oder Ende Geschäftsjahr beschlossen \nwurde. Dadurch wurde endlich eine nachhaltigere, langfristige Strate-\ngie ermöglicht. Heute würden die Entscheide von damals nicht mehr \nso gefällt. Die Schwersubventionierung sozusagen des Kantons durch \ndie BVK würde heute nicht mehr stattfinden, die Verselbstständigung \nder BVK ist das beste Mittel, dies inskünftig zu verhindern.  \nZum  Betrugsfall:  Für  diesen  Mittwoch  wird  das  Urteil  der  9.  Abtei-\nlung des Bezirksgerichts Zürich erwartet. Vorausgesetzt, es kommt zu \neiner  Verurteilung,  wird  wohl  auch  die  Frage  beantwortet,  wie  es \nmöglich  war,  dass  ein  Anlagechef  jahrelang  unbemerkt  sein  eigenes \ntrübes, kriminelles Süppchen kochen konnte. Niemand ist gegen kri-\nminelle Energie von Mitarbeitenden mit Einfluss gewappnet, aber es \nsollte  bemerkt  werden;  nicht  irgendwann, schnell. Das war nicht der \nFall. Was die Anlagetätigkeit der BVK anbelangt, so liegt es auf der \nHand,  dass  man  von  einem  Finanzdirektor  oder  von  einer  Finanzdi-\nrektorin  nicht  spezifisches  Anlage-  oder  Pensionskassen-Know-how \nerwarten  kann.  Umso  mehr  ist  es  kaum  zu  verstehen,  dass  man  sich \nbei  einem  verwalteten  Milliardenvermögen  verwaltungsintern  lange \nZeit  auf  eine  einzige  Fachmeinung  abstützte  und  die  Verantwortung \nsämtlicher Anlagetätigkeiten bei einem so grossen Portfolio einer ein-\nzigen  Person  zuwies.  Damit  wurde  die  Grundlage  für  Korruption \nüberhaupt  erst  geschaffen.  Gegen  die  Machtfülle  des  Leiters  Asset \nManagement  leitete  erst  Finanzdirektorin  Ursula  Gut  2007  durch \nSchaffung des Investment Committees die richtigen Massnahmen ein. \nDurch  den  Beizug  externer  Fachpersonen  wurde  das  vorhandene \nKnow-how vergrössert, das Risikomanagement professionalisiert und \ndas  Klumpenrisiko  eliminiert.  Nun,  in  diesem  Teil  des  BVK-\nDesasters  ist  die  Verantwortung  der  Regierung  ganz  eindeutig  we-\nsentlich klarer ausgewiesen. Zuallererst hätte der Vorgesetzte des An-\nlagechefs  Lunte  riechen  müssen,  dann  die  Finanzdirektion  und \nschlussendlich  eben  die  Regierung.  Es  ist  wohl  zutreffend,  dass  der \nRegierungsrat nicht mit dem Stiftungsrat einer selbstständigen Anstalt \noder eines Verwaltungsrates verglichen werden kann punkto Kompe-\ntenzen  und  Verantwortlichkeit.  Trotzdem: Es ist Aufgabe der Regie-\nrung,  eine  unselbstständige  Anstalt  des  Kantons  zu  beaufsichtigen. \nDer Regierungsrat war sich seiner Rolle zu wenig bewusst. Da nützen \nauch  formaljuristische  Erläuterungen  nichts.  Die  FDP  ist  enttäuscht, \ndass sich der Regierungsrat über Jahre nicht intensiver mit seiner Rol-\nle bei der BVK auseinandergesetzt hat. \nSelbstkritisch  muss  der  Kantonsrat  sich  aber  wohl  eingestehen,  dass \ndie  Aufsicht  der  FIKO  ungenügend  war  und  die  Subkommission \nFeldmann  mehr  hätte  herausfinden  können,  wenn  der  Fokus  damals \nnatürlich  auch  stark  auf  den  Ferienverein  POSCOM  und  BT&T  ge-\nrichtet war. Und rückblickend hätte man wohl den früheren Kollegen \nErnst Züst und Theo Toggweiler mehr Gehör schenken müssen, statt \nteilweise eine geradezu reflexartige Abwehrhaltung einzunehmen.  \nEs muss nach Lektüre des PUK-Berichts aber auch in aller Deutlich-\nkeit  festgehalten  werden,  dass  die  kantonsrätliche  Oberaufsicht  nur \nfunktioniert,  wenn  die  Regierung  kooperiert.  Verschiedene  kantons-\nrätliche Kommissionen wurden über viele Jahre weder von der Regie-\nrung noch von der BVK mit den Informationen bedient, die angemes-\nsen gewesen wären. So wurden jahrelang der FIKO verschiedene Ne-\nbenberichte in Bezug auf die Vermögensverwaltung bei der Beratung \nder Rechnung der BVK nicht unterbreitet. Erst bei der Einsetzung der \nSubkommission erhielt die FIKO die Unterlagen, die angemessen ge-\nwesen wären. Das Unterschlagen des Berichts der Staatsanwaltschaft \nzeigt das Rollenverständnis, das die Regierung damals hatte.  \nIch komme zum Schluss und den Forderungen der FDP.  \nErstens:  Wir  fordern,  dass  die  Verselbstständigung  der  BVK  nun \nenergisch vorangetrieben wird und kompetente Vertreter in den Stif-\ntungsrat  gewählt  werden.  Wir  wundern  uns,  dass  der  Regierungsrat \nmit  der  gesetzlichen  Umsetzung  der  Verselbstständigung  nicht  vor-\nwärtsmachte.  Während  der Amtszeit von Altregierungsrat Hans Hol-\nlenstein  hätte  die  Möglichkeit  bestanden  −  mit  einem  Deckungsgrad \nvon  über  100  Prozent.  Es  waren  damals  die  Personalverbände,  die \ndiese Verselbstständigung verhinderten, indem sie den Regierungsrat \ndazu brachten, zuerst Schwankungsreserven zu bilden. Die FDP sieht \nsich  auch  darin  bestätigt,  dass  die  Regierungsmitglieder  nicht  geeig-\nnet sind, führende Rollen in Unternehmen und Gremien oder Stiftun-\ngen  einzunehmen,  deren  Verantwortlichkeiten  in  bundesgesetzlichen \nErlassen bereits geregelt sind.  \nZweitens:  Wir  empfehlen,  haftungsrechtliche  Schritte  gegen  die \nComplementa  zu  prüfen.  Über  weitergehende  Haftungsforderungen \ngegen Beteiligte soll der neu gewählte Stiftungsrat der verselbststän-\ndigten BVK entscheiden. \nDrittens: Die FDP lehnt Forderungen aus linken und gewerkschaftli-\nchen  Kreisen  nach  einer  Haftungsentschädigung  in  Milliardenhöhe \naus der Staatskasse ab. Es kann nicht sein, dass die Steuerzahlenden \nim Kanton Zürich erneut zur Kasse gebeten werden, nachdem bereits \neine Einmaleinlage von 2 Milliarden Franken getätigt wurde.  \nUnd viertens: Die FDP erwartet von der Geschäftsleitung, dass sie im \nBereich  der  Ausübung  der  Oberaufsicht  dem  Kantonsrat  in  nächster \nZeit  Vorschläge  zur  Stärkung  der  Aufsichtskommissionen  unterbrei-\ntet.  \nDie FDP nimmt in diesem Sinne den PUK-Bericht zur Kenntnis und \nstimmt  den  Anträgen  der  PUK  auf  Abschluss  der  Untersuchung  und \nAuflösung der PUK zu. Vielen Dank.  \n \n", "p": 29}, {"t": "Esther Guyer (Grüne, Zürich): Entschuldigen Sie meine Stimme, aber \nZSC,  FCZ  und  Grundstufe  waren  ein  bisschen  zu  viel  für  meine \nStimme an diesem Wochenende.  \nIn einem Punkt sind wir uns heute wahrscheinlich alle einig: Es war \nrichtig,  zur  Beantwortung  der  Fragen rund um die Beamtenversiche-\nrungskasse  (vormaliger  Name  für  die  Versicherungskasse  für  das \nStaatspersonal)  eine  Parlamentarische  Untersuchungskommission \neinzusetzen.  Die  PUK  präsentierte  uns  ein  Dokument  des  Grauens. \nWeite  Teile  des  Berichts  lesen  sich  wie  ein  Krimi.  Selbst  Fussnoten \nbringen  geradezu  Unglaubliches  zutage,  zum  Beispiel  ein  esoterisch \nunterstützter  «Mandatär»,  der  vom  Anlagegeschäft  noch  weniger \nverstand als die Regierung. Auch ich gliedere die Stellungnahme der \nGrünen  Fraktion  in  drei  Punkte:  die  Rolle  des  Regierungsrates,  die \nRolle der BVK und die Rolle des Kantonsrates.  \nZur  Regierung.  Der  neuste  Leitsatz  der  Regierung  lautet  ja,  wie  wir \nalle gemerkt haben: «Mir nöd, aber die andere au.» Sie ist in corpore \nbeleidigt  und  noch  heute  besteht  keine  Einsicht.  Ich  weiss  nicht,  ob \ndie Regierung bis heute die Situation richtig einschätzt. Man kann es \ndrehen und wenden, wie man es will, die Regierung ist gemäss Ver-\nfassung  die  oberste  leitende  und  vollziehende  Behörde  des  Kantons. \nDas kann man nicht ändern. Innerhalb der Regierung wurde das Ge-\nschäft  BVK  wie  eine  heisse  Kartoffel  an  die  Finanzdirektion  abge-\nschoben, ohne darauf zu achten, dass sie damit nicht gesetzeskonform \nhandelte.  Anstatt  die  zuständigen  Amtsstellen  ausreichend  mit  kom-\npetenten Personen auszustatten, brüstete man sich in der Vergangen-\nheit in gutbürgerlicher Manier, wie wir das immer hören hier, mit den \nknappen  personellen  Ressourcen,  mit  denen  die  riesigen  Mittel  von \nrund  20  Milliarden  Franken  verwaltet  wurden.  Diese  unsägliche \nSparpolitik am falschen Ort kommt jetzt alle teuer zu stehen. Die Fi-\nnanzdirektion  allein  bestimmte  mit  Verfügungen  die  interne  Organi-\nsation der BVK, war aber mangels Kenntnissen und fehlendem Enga-\ngement gar nie in der Lage, der Führung der BVK eine professionelle \nStruktur  zu  verpassen.  Berichte  und  Empfehlungen  wurden  weitge-\nhend  ignoriert.  Das  eherne  Gesetz,  dass  man  keine  Anlagestrategie \nmit Produkten zulässt, von denen man nichts versteht, wurde nie be-\nachtet. Offenbar war man der Meinung, dass eine risikoreiche Strate-\ngie in jedem Fall höhere Gewinne einfährt. Dass man damit auch ein \nDesaster anrichten kann, wurde unter den Tisch gewischt. Die Leich-\ntigkeit und die Gleichgültigkeit, mit der die bürgerlichen Exekutivpo-\nlitiker  auf  dem  Hintergrund  der  Staatsgarantie  zockten,  zeugen  von \neiner beispiellosen Verantwortungslosigkeit. Am Anfang der heutigen \nKrise  stand  der  von  Altregierungsrat  Eric  Honegger  initiierte  Ent-\nscheid  für  die  Senkung  der  Beiträge  an  die  BVK,  mit  dem  damals \nnicht  zuletzt  das  Portemonnaie  der  Steuerzahler  geschont  werden \nkonnte.  Dieser  Übermut  in  guten  Zeiten  mit  einer  Deckung  von  130 \nProzent zahlte sich nicht aus. Damit wurde der Sockel für die heutige \nUnterdeckung  der  BVK  gelegt,  Börsencrash,  falsche  Anlagestrategie \nund  Korruption  führten  ungebremst  ins  Debakel.  Altregierungsrat \nChristian  Huber,  SVP,  den  wir  übrigens  auch  nicht  gewählt haben – \nda kann ich die SVP beruhigen −, sollte oder konnte das Steuer nicht \nherumreissen. Geradeaus in Richtung Desaster war offensichtlich am \neinfachsten  oder  angenehmsten  zu  steuern.  Er  fällt  vor  allem  durch \ntotale  Unkenntnis  der  Pensionskassenwelt  und  deren  Organisation \nauf.  Er  fühlte  sich  offenbar  wohler  bei  teuren Mittagessen mit zwie-\nlichtigen  Figuren  als  beim  Arbeiten  am  Bürotisch.  Beim  speziellen \nGeschäftsgebaren  in  diesem  besonderen  Business  erkannte  er  keine \nKorruptionsgefahr,  im  Gegenteil:  Er  genoss  diese  halbseidene  Welt \nund  vergass  dabei  die  Aufsicht über seine Angestellten. Dass er Da-\nniel Gloor bei einem damaligen guten Fixlohn für zusätzliche 140'000 \nFranken  eine  Nebenbeschäftigung  ohne  Pensenreduktion  bewilligte, \nweil dieser ja angeblich mit seinem Lohn am Hungertuch nagen muss-\nte,  das  macht  schlicht  und  einfach  sprachlos.  Das  zeigt  deutlich  auf, \ndass die Bewilligungspraxis der Regierung für Nebenbeschäftigungen \nüberprüft werden muss, die PUK hat die richtigen Schritte eingeleitet. \nVerlautbarungen  in  den  Medien  zeigen  übrigens,  dass  es  Altregie-\nrungsrat Huber bis heute an der Einsicht und einem Unrechtsbewusst-\nsein  mangelt.  Altregierungsrat  Hans  Hollenstein  wollte  oder  konnte \ndas  Steuerrad  nicht  bedienen,  nicht  einmal  geradeaus  hat  er  es  ge-\nschafft.  Frau  Gut  (Regierungsrätin  Ursula  Gut)  hat  nach  anfängli-\nchem  und  unverständlichem  Zögern  wenigstens  die  Kritik  aufge-\nnommen  und  die  längstens  notwendigen  Massnahmen  zur  Verbesse-\nrung  der  Governance  eingeleitet.  Mit  Thomas  Schönbächler  wurde \nein neuer Chef eingesetzt, der gewillt scheint, die Führung der BVK \nnach  heute  gängigen  Grundsätzen  des  Pensionskassenwesens  zu  er-\nneuern.  \nZusammenfassend ist klipp und klar festzuhalten, dass die Hauptver-\nantwortung  für  das  Debakel  der  Regierungsrat  trägt.  Er  erfüllte  über \nJahre  hinaus  die  ihm  obliegenden  Aufgaben  gar  nicht,  schlecht  oder \nfehlerhaft  und  begünstigte  damit  die  kriminellen  Handlungen  der \nVermögensverwaltung. Er erkannte die Zeichen der Zeit nicht, um bei \nder BVK für eine dem üblichen State of the Art entsprechende Orga-\nnisation des Pensionskassenwesens zu sorgen.  \nZur  BVK:  Der  frühere  BVK-Chef  Rolf  Huber  war  seinen  Aufgaben \nnie  und  nicht  gewachsen.  Die  zuständigen  Regierungsräte  erkannten \ndas  nicht,  gaben  gute  Zeugnisse  und  wischten  alle  Einwände  unter \nden  Tisch.  Rolf  Huber  wiederum  traute  sich  nicht  einmal,  dem  mit \neiner  beachtlichen  kriminellen  Energie  ausgestatteten  Vermögens-\nverwalter Daniel Gloor auf die Finger zu schauen. Über Daniel Gloor \nwerden die Gerichte urteilen. Sein Wirken hört sich an, als stamme es \naus  einem  schlechten  Krimi:  teure  Geschäftsessen  in  Luxushotels, \nluxuriöse Golfferien, Bargeldtransfer in Briefumschlägen bei Treffen \nvor  der  Eiskunsthalle  oder  in  Hotelbars.  Er  funktionierte  als  Allein-\nherrscher. Führungs- und Kontrollmechanismen versagten, weil seine \nVorgesetzten weder über das notwendige Wissen noch über das not-\nwendige  Interesse  verfügten.  Die  Investment-Controlling-Firma \nComplementa  durfte  für  ihre  Dienstleistung  jahrelang  völlig  überzo-\ngene  Honorare  einkassieren,  obwohl  sie  keine  Verbesserungen  er-\nreichte. Offen bleibt, ob sie nicht gehört wurde oder ob sie zu wenig \nheftig  intervenierte.  Auch  die  Finanzkontrolle  unter  ihrem  früheren \nChef erwies sich als zahnlos. Unter dem neuen Chef, Martin Billeter, \nder  die  Regierung  endlich  als  Gesamtgremium  in  die  Pflicht  nahm, \nhat sich die Finanzkontrolle verbessert. Die Forderung der PUK, dass \nDienstleistungen  regelmässig  ausgeschrieben  werden  müssen,  unter-\nstützen wir voll und ganz.  \nZum  Kantonsrat.  Im  Nachhinein  ist  man  immer  gescheiter.  Die  Zu-\nstimmung  zur  Senkung  der  Beiträge  war  problematisch  und  trug  zu \neiner Unterdeckung bei. Alle haben von dieser Massnahme profitiert \nund drum stimmten wohl alle, inklusive die Personalverbände, damals \nzu und übernahmen damit in einem gewissen Sinn auch einen Teil der \nVerantwortung für die heutige Lage der BVK. Die Oberaufsicht durch \nden  Kantonsrat  war  nicht  optimal.  Die  Untersuchung  der  FIKO-\nArbeitsgruppe  war  auch  aus  heutiger  Sicht  richtig.  Falsch  war  rück-\nblickend,  dass  man  sich  einseitig  auf  die  Aussagen  der  Betroffenen \nverliess und nicht auch unabhängige Experten befragte und sich dann \nleider  im  Parteiengezänk  verlor.  Aus  strategischen  Gründen  wurden \nInformationen zurückgehalten, aber auch Warnungen ignoriert. In der \nArbeit der Aufsichtskommission geht es nicht nach dem Motto «Man \nmuss elf Freunde sein», sondern es geht darum, mit Respekt vor ande-\nren Auffassungen zu politisieren. Das war in der FIKO nicht der Fall. \nDie  Beurteilung  der  Situation  fiel  deshalb  etwas  unkritisch  aus  und \nfolglich bewegte sich nichts, weder in der Regierung noch in der Fi-\nnanzdirektion. Lächerlich ist es jetzt aber, wenn die SVP sich hier als \nOpfer  aufbläht.  Ihre  beiden  Mitglieder  haben  nie  transparent  infor-\nmiert. Sie haben immer Andeutungen gemacht, aber Klarheit herrsch-\nte nicht.  \nAnschliessend: Was ist zu tun? Die Regierung hat bis jetzt lamentabel \nreagiert.  Die  Versuche,  die  Verantwortung  abzuschieben,  sind  kläg-\nlich. Sie kann und sollte jetzt mit einem Verjährungsverzicht ein Zei-\nchen  setzen  und  zeigen,  dass  sie  bereit  ist,  Verantwortung  zu  über-\nnehmen.  Die  Haftungsfrage  muss  geklärt  werden.  Es  muss  geprüft \nwerden, inwiefern Organe wie der Regierungsrat, die Revisionsstelle \noder  andere  für  das  Debakel  verantwortliche  Personen  zur  Rechen-\nschaft  gezogen werden können und müssen. Optimistisch stimmt am \nheutigen Tag immerhin, dass die BVK mittlerweile besser aufgestellt \nist,  auch  wenn  der  Sanierungsweg  noch  weit  und  schwierig  ist.  Be-\ndingung für einen erfolgreichen Weg in die Selbstständigkeit ist, dass \ndie  Sanierungsmassnahmen  greifen  und  ein  fähiger  Stiftungsrat  ge-\nwählt wird. Wir hoffen da das Beste.  \nAuch  wir  danken  der  PUK  für  ihre  grosse  und  sehr  gute  Arbeit.  Ich \nkann namens der Grünen Fraktion unsere Zustimmung zu den Anträ-\ngen I, II und III bekannt geben. Ich danke Ihnen.  \n", "p": 33}, {"t": "Benno Scherrer Moser (GLP, Uster): Wir Grünliberale haben, wie Sie \nalle auch, den Bericht der PUK mit Interesse gelesen und wir sind uns \neinig:  Er  war  lesenswert  und  erst  noch  gut  lesbar,  aber  dennoch  gar \nkeine erfreuliche Lektüre. Der Bericht der PUK BVK zeigt auf, dass \nes  eine  Verkettung  von  Fehlern,  mangelhafter  Kontrolle  und  viel  zu \ngeringem  Problembewusstsein  war,  welches  zu  diesem  Debakel  ge-\nführt hat. Wir Grünliberale möchten die Arbeit der PUK ausdrücklich \nloben  und  verdanken.  Sie  hat  eine  fundierte  Arbeit  geleistet,  die  wir \nheute würdigen. Der Bericht zeigt ein Handeln, aber eben auch Unter-\nlassungen, auch ein Überhören von Alarmglocken, das kommt zutage, \ndas  macht  uns  nachdenklich,  betroffen  und  auch verärgert. Wir wer-\nden heute den Bericht zur Kenntnis nehmen und wir werden die Un-\ntersuchung als abgeschlossen betrachten. Er zeigt das Versagen eines \nganzen Räderwerks, das für die Führung und Kontrolle der BVK ver-\nantwortlich gewesen wäre. Aber die Hauptverantwortung trägt für die \nGrünliberalen  als  oberstes  Organ  der  BVK  der  Regierungsrat,  auch \nnach dem Studium seiner Stellungnahme. \nDer  Bericht  der  PUK  BVK  zeigt,  dass  der  Regierungsrat  mit  seiner \nVielzahl an Aufgaben überfordert ist. Der Regierungsrat ist auch den \nzunehmenden Pflichten nicht gewachsen, die er mit seinem Einsitz in \nobersten  Gremien  wahrnehmen  müsste.  Bei  der  BVK  wird  sich  das \nProblem  mit  der  späten  –  zu  späten  –  Verselbstständigung  ohnehin \nlösen.  In  anderen  Fällen  muss  unseres  Erachtens  analysiert  und  ge-\nhandelt werden. Wir Grünliberale fordern deshalb in einem Vorstoss, \nden  wir  heute  einreichen  werden,  dass  der  Regierungsrat  seine  Auf-\ngaben überdenkt. Verwaltungsratsmandate und andere Führungsposi-\ntionen  ausserhalb  der  Verwaltung,  in  denen  der  Kanton  gleichwohl \nvertreten  sein  muss,  sollen  auch  von  Fachpersonen  besetzt  werden \nkönnen,  damit  sich  der  Regierungsrat  auf  die  wichtigsten  Aufgaben, \nauf  die  politische  Steuerung  konzentrieren  kann.  Zur  Schaffung  von \nTransparenz  sollen  alle  Mandate  und  Interessenbindungen  öffentlich \ngemacht werden, und zwar klar und transparent.  \nZurück zur BVK. Bei der BVK geht es um ein Volumen von circa 20 \nMilliarden Franken, das im Namen der Versicherten verwaltet werden \nmuss.  Der  Regierungsrat  trägt  dafür  die  Verantwortung.  Wenn  ein \nRegierungsrat dann zu Protokoll gibt, dass es ihm bei seinem Aufga-\nben-Portfolio  als  Finanzdirektor  nicht  auch  noch  möglich  gewesen \nwäre, eine Studie vertieft anzuschauen, dann haben wir es mit einem \nstrukturellen  Problem  zu  tun.  Und  solche  Aussagen kommen im Be-\nricht nicht nur einmal vor. Es geht um 20 Milliarden Franken Anlage-\ngelder der kantonalen und kommunalen Angestellten und dafür muss \nman  bei  einer  klaren  Priorisierung  nun  wirklich  einfach  Zeit  haben. \nDie BVK hätte geführt werden müssen. Ob es auch daran gelegen hat, \ndass  im  Regierungsrat  selbst  Unklarheit  darüber  herrschte,  wer  nun \neigentlich oberstes Organ sei – es rundet jedenfalls das Bild ab über \ndie  mangelnde  Intensität,  mit  der  die  BVK  vonseiten  der  Regierung \ngeführt wurde. Konkret hätte man doch bei den vorgebrachten Fragen \nund auch ganz heissen Hinweisen diesen nachgehen müssen, statt die \nAufklärung  zu  behindern.  Auch  fehlte  es  an  einer  kritischen  Ausei-\nnandersetzung  mit  den  verschiedenen  Anlagestrategien,  und  so  wur-\nden  auch  schwer  zu  verstehende  Finanzinstrumente  genutzt  und  zu \ngrosse  Risiken  gefahren.  Wenn  sogar  die  Staatsanwaltschaft  sagt, \ndass  die  BVK  seltsam  anmutende  Investitionen  getätigt  hatte,  muss \nauch  das  ein  Alarmsignal  sein.  Auch  wurden  wichtige  Mandate  an \nkleine, neu gegründete Firmen ohne Leistungsausweis vergeben. Bei \nder  Bedeutung  einer  kantonalen  BVK  ist  das  nur  schwer  nachvoll-\nziehbar. Der vom Regierungsrat eingesetzten Geschäftsführung man-\ngelte  es  an  Managerqualitäten  für  diese  Aufgaben,  was  von  den  je-\nweils  zuständigen  Finanzdirektoren  nicht  bemerkt  wurde.  Dabei  hat \ndiese  Führungsschwäche  zum  Machtvakuum  beigetragen,  das  den \nWeg ebnete für das korrupte Verhalten des Vermögensverwalters.  \nWenn wir nun aber der Forderung nach einer Haftung durch die Re-\ngierungsräte, also im Endeffekt durch den Kanton, also im Endeffekt \ndurch  die  Zürcher  Steuerzahler  hören,  muss  daran  erinnert  werden, \ndass zwischen 1995 und 2002 der BVK mit Statutenänderungen und \nweiteren Massnahmen etwa 3,6 Milliarden Franken entnommen wur-\nden. Diese Massnahmen wurden vom Kantonsrat jeweils deutlich ge-\nnehmigt und auch von den Personalverbänden gutgeheissen. Dadurch \nfehlen der BVK heute Mittel. Oder anders gesagt: Die BVK wäre heu-\nte gesund oder massiv gesünder, wenn nicht sehr freigiebig Reserven \nverteilt  worden  wären.  Und  von  diesen  Geschenken  –  und  man  darf \nhier  von  Geschenken  sprechen  –  haben  die  Versicherten  profitiert. \nWir haben bereits beim Sanierungsbeitrag kritisch bemerkt, dass eine \nGeneration von Versicherten immer nur profitiert hat und keinen Sa-\nnierungsbeitrag  leistet.  Opfersymmetrie  sieht  anders  aus.  Wir  haben \nden  2  Milliarden  auch  nur  mit  Zähneknirschen  zugestimmt.  Jetzt \nnochmals  nach  Geld  zu  rufen,  ist  zumindest  verfrüht.  Und  es  stellt \nsich die Frage – und der Gutachter stellt die Frage auch −, ob der Sa-\nnierungsbeitrag  von  2  Milliarden  Franken  nicht  auch  schon  an  den \nSchadenersatzanspruch  anzurechnen  wäre.  Wir  werden  also  nicht  in \ndiesen Chor nach mehr Steuergeldern für die BVK einstimmen. Den-\nnoch bleibt es so, dass die BVK ohne Skandale und mit einer besseren \nAnlagestrategie heute besser dastehen würde, besser dastehen müsste. \nWenn es eine Haftungsklage geben sollte, dann ist dies Sache der Ge-\nrichte und der Kanton müsste dann halt geradestehen. Wie gross der \nSchaden durch effektives Missmanagement aber war, lässt sich wohl \nkaum  beziffern  und  die  PUK  BVK  nimmt  dazu  zu  Recht  keine  ab-\nschliessende Stellung. Bei jedem Anlageentscheid ist man im Nachhi-\nnein  klüger,  auch  Indexvergleiche  bringen  da  nur  beschränkt  etwas, \nausser so etwas anderes wäre konkret zur Diskussion gestanden oder \nes  wäre  konkret  zur  Diskussion  gestanden,  passiv  zu  agieren  oder \neben, was getan wurde, das Vermögen der Versicherten aktiv und ri-\nsikoreich zu bewirtschaften. Und das hat dann auch zu Ertragsausfäl-\nlen geführt.  \nBesonders stossend − unbegreiflich fast − ist dann noch die Tatsache, \ndass das ganze Debakel von einem Fall G. überlagert wird, der auch \nmehrere 100 Millionen Franken gekostet hat. Wenn die Staatsanwalt-\nschaft  bei  einem  hochrangigen  kantonalen  Angestellten  wegen  hoch \nrisikoreichen  Geschäften  vom  Tatbestand  der  ungetreuen  Amtsfüh-\nrung  spricht,  dann  ist  das  problematisch,  dann  müssen  die  internen \nKontrollen  auch  versagt  haben.  Heute  muss  auch  das  oberste  Kader \nder  Verwaltung  über  Managementqualitäten  verfügen  und  dazu  ge-\nhört neben Kommunikationsfähigkeit auch der Mut, zu etwas zu ste-\nhen, auch zu sagen, dass man am falschen Ort ist. Und es gehört dazu \nauch ein Umgang mit Kritik und mit Fehlern. Wir Grünliberale raten \ndem Regierungsrat deshalb dringend, hier für einen Kulturwechsel zu \nsorgen.  \nDes  Weiteren  besass  die  BVK  mit  der  Verwaltungskommission  und \ndem  Anlageausschuss  Gremien,  welche  die  BVK  hätten  kritisch  be-\ngleiten und kontrollieren müssen. Diese hatten aber keine Verantwor-\ntung und keine Weiterbildung − auch das wäre zu ändern – und dem-\nentsprechend demotiviert waren deren Mitglieder. Bei so vielen Gre-\nmien hat anscheinend kaum jemand den Job ernst genommen und je-\nder dachte, der andere schaue schon oder verstehe ohnehin mehr von \nder Sache. Hier wird im nächsten Jahr alles anders und – wir hoffen – \nbesser.  Nach  dem  Entscheid,  die  BVK  zu  verselbstständigen,  wurde \nzu lange gewartet, jetzt wird das gemacht.  \nZuletzt:  Teilweise  haben  auch  politische  Ränkespiele  innerhalb  des \nKantonsrates  verhindert,  dass  gravierende  Missstände  haben  aufge-\ndeckt  werden  können.  Die  berechtigte  Kritik  an  der  BVK  vonseiten \nder SVP wurde von der Subkommission Feldmann und der FIKO mit \nviel zu wenig Nachdruck verfolgt, was wir Grünliberale mit Verwun-\nderung zur Kenntnis nehmen. Mehr Biss wäre auch hier gut gewesen. \nDie  PUK  BVK  hat  Biss  gezeigt,  sie  blieb  aber  auch  sachlich.  Wir \nstimmen  dem  Beschluss  über  den  Abschluss  der  Untersuchung  und \ndie Auflösung der PUK BVK zu.  \n \n", "p": 36}, {"t": "Ratspräsident  Bernhard  Egg:  Wir  können  die  Runde  der  Fraktions-\npräsidien vor der Pause nicht abschliessen. Ich unterbreche hier.  \n \n", "p": 36}, {"t": "Die Beratung der Vorlage 253c/2010 wird unterbrochen.  \n \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Anita  Borer  (SVP,  Uster):  Ich  verlese  Ihnen  eine Fraktionserklärung \nder SVP.  \nDie SVP ist erfreut über das klare Nein vom vergangenen Wochenen-\nde zur «prima-Initiative» und zum Gegenvorschlag des Kantonsrates. \nDas Ziel der «prima-Initiative», im Kanton Zürich die Grundstufe flä-\nchendeckend  einzuführen,  ist  gescheitert  und  auch  der  Gegenvor-\nschlag blieb chancenlos. Das Ergebnis zeigt, dass das Zürcher Stimm-\nvolk  offensichtlich  genug  von  illusionären  Umstrukturierungen  im \nBildungsbereich hat. Denn die von der SVP mehrmals kritisierten Re-\nformen  der  letzten  Jahre  waren  erfolglos,  aber  sehr  kostenintensiv. \nDie  Schülerinnen  und  Schüler  sowie  letztlich  unsere  Wirtschaft  sind \ndie  Leidtragenden,  wenn  die  Schule  den  Kindern  den  nötigen  Ruck-\nsack für das Berufsleben nicht mehr mitgeben kann.  \nDiese Fehlentwicklung zeichnete sich in den vergangenen Jahren im-\nmer mehr ab. So konnte es nicht mehr weitergehen, es brauchte eine \nKehrtwende in der Bildungspolitik. Die ist nun glücklicherweise ein-\ngetreten.  Die  Grundstufe  wurde  bereits  im  neuen  Volksschulgesetz \nherausgekippt.  Selbsternannte  Bildungs-Turbos  und  Regierungsrätin \nRegine Aeppli ignorierten dies. Nun hat der Souverän nachgedoppelt. \nDank  den  klaren  Resultaten  von  gestern  Sonntag  ist  die  Grundstufe \ndefinitiv vom Tisch.  \n \n", "p": 37}, {"t": "Ratspräsident  Bernhard  Egg:  Wir  schalten  nun  die  Pause  ein.  Ver-\ngessen Sie das Impfen nicht.  \n \n \n", "p": 37}, {"t": "Die Beratung der Vorlage 253c/2010 wird fortgesetzt.  \n \n", "p": 37}, {"t": "Ratspräsident  Bernhard  Egg:  Wir  setzen  die  Beratungen  fort.  Das \nWort hat der Fraktionspräsident der CVP, Philipp Kutter, Wädenswil. \nIch bitte Sie, Platz zu nehmen und ihm Aufmerksamkeit zu schenken.  \n \n", "p": 37}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Besten  Dank  für  die  einleitenden \nWorte.  Auch  ich  heisse  Sie  herzlich  willkommen,  zurück,  frisch  ge-\nstärkt mit Kaffee und Gipfeli. \nDie BVK des Kantons Zürich war ein zu leichtes Opfer. Der Bericht \nder  PUK  gibt  minuziös  die  erstaunlichen  Geschehnisse  wieder.  Er \nzeigt auf, dass verschiedene Ursachen und deren unsägliches Zusam-\nmentreffen zu dieser Situation geführt haben. Der PUK-BVK-Bericht \nzeigt deutlich, dass die Misswirtschaft möglich wurde, weil niemand \ndie Zügel in der Hand hatte. Es passierten erhebliche Fehler auf allen \nStufen,  auch  auf  Stufe  Regierungsrat.  Er  hatte  offensichtlich  wenig \nLust,  sich  mit  komplexen  Pensionskassenfragen  zu  beschäftigen  und \ndelegierte  die  Aufsicht  faktisch  an  die  Finanzdirektion.  Die  verant-\nwortlichen Regierungsräte wiederum wurden schlecht informiert oder \nhaben  sich  schlecht  informiert  und  vertrauten  allzu lange den leiten-\nden  Mitarbeitern,  die  sie  an  der  Nase  herumführten.  In  der  BVK-\nChefetage  wiederum  störte  niemand  den  anderen  mit  kritischen  Fra-\ngen.  Und  auch  wir,  das  heisst  der  Kantonsrat  und  seine  Finanzkom-\nmission,  haben  uns  nicht  mit  Ruhm  bekleckert,  taten  wir  doch  Hin-\nweise auf Unregelmässigkeiten als parteipolitisches Getöse ab. In die-\nsem Umfeld war es möglich, dass ein geldgieriger Leiter Asset Mana-\ngement  sein  Unwesen  treiben  konnte,  ohne  dass  jemand  dagegen \nhielt.  Die  CVP  anerkennt,  dass  mit  der  Verselbstständigung  und  mit \ndem  Sanierungspaket  Massnahmen  eingeleitet  wurden.  Aufatmen \nkönnen wir noch nicht, die BVK ist nach wie vor in Schräglage.  \nVor diesem Hintergrund ist für uns die Stellungnahme der Regierung \nenttäuschend. Es ist zwar nicht alles falsch, was auf diesen 18 Seiten \nsteht,  im  Gegenteil.  Unverständlich  ist  die  selbstherrliche  Tonlage \neines Unfehlbaren. Zwar schreibt die Regierung auf Seite 2 «Der Re-\ngierungsrat  verkennt  seine  Verantwortung  nicht»,  aber  nur  um  an-\nschliessend auf 15 Seiten aufzuzeigen, warum er eben nicht mitschul-\ndig  sei.  Der  Regierungsrat  führt  die  unselbstständige  Anstalt  immer \nnoch  und  steht  somit  in  der  Verantwortung,  was  dem  Regierungsrat \nauch bewusst war. Aus dem PUK-Bericht geht klar hervor, dass gera-\nde Altregierungsrat Markus Notter stets auf die Aufgaben des Regie-\nrungsrates im Zusammenhang mit der BVK hingewiesen hat. Da fragt \nman  sich  natürlich:  Wenn  nicht  der  Regierungsrat,  wer  dann  führte \ndie BVK? Oder war die BVK am Ende führungslos? Auch dazu äus-\nsert sich der Regierungsrat und verneint dies sinnigerweise auf Seite \n7.  \nKontrollaufgaben sind nicht delegierbar. Die Regierung hatte und hat \neine  Übernahmeverpflichtung  und  muss  in  geeigneter  Weise  dafür \nsorgen, dass alles richtig läuft. Letztlich spielt es keine Rolle, ob der \nRegierungsrat  oberstes  Organ  war  oder  nicht, er steht in der Verant-\nwortung. Ich vermisse tatsächlich die eine oder andere Passage, die da \nlauten  könnte:  Ja,  es  sind  Fehler  passiert.  Ja,  die  politische  Führung \nder  BVK  war  ungenügend.  Oder  ja,  aus  heutiger  Sicht  würden  wir \neiniges anders machen. Ich vermisse in der Stellungnahme der Regie-\nrung  eine  Prise Selbstkritik. Immerhin hat Regierungspräsident Mar-\nkus Kägi heute die Position etwas relativiert.  \nWir von der CVP werden nicht einseitig zurückfauchen und schon gar \nnicht Noten an einzelne Regierungsmitglieder verteilen oder behaup-\nten,  der  Regierungsrat  sei  allein  schuld.  Wie  gesagt,  auch  der  Kan-\ntonsrat hat sich nicht mit Ruhm bekleckert. So lohnt es sich für beide \nSeiten, zu Fehlern zu stehen. Denn tut man das nicht, wird man sich \nnie verbessern. Der Gesamtregierungsrat wird als oberstes Organ der \nBVK bezeichnet und das ist er auch. Doch der Regierungsrat bestrei-\ntet diese oberste Organstellung, dies frei nach dem Motto: Wir nicht, \nder andere auch. Unserer Ansicht nach haben Strukturen und Aufga-\nbestellungen  in  dieser  hochkomplexen  Materie  zu  Hilflosigkeit,  zu \nmassloser  Überforderung  und  zu  Fehlern  geführt.  Das  müsste  man \neigentlich einsehen und dies auch etwas mit Demut oder Bescheiden-\nheit zur Kenntnis nehmen, auch zur Kenntnis nehmen oder eingeste-\nhen, dass jeder Mensch seine Grenzen hat und dass es keine Univer-\nsalgenies  mehr  gibt,  die  das  alles  «händeln»  können.  Ein  gesundes \nMisstrauen  und  simples  Kontrollieren  als  bester  Schutzmechanismus \nsind verloren gegangen.  \nMit  dem  PUK-BVK-Bericht  ging  es  darum,  Fehler  zu  erkennen  und \nzu benennen und sie in Zukunft zu verhindern. Dieser Wille und diese \nEinsicht zur Besserung erwarte ich von allen Seiten, also sowohl vom \nKantonsrat als auch von der Regierung. Wir erwarten auch klare Kon-\nsequenzen für die Zukunft, die erst teilweise eingeleitet wurden. Und \nwir erwarten, dass die Verantwortlichen ihre Führungsaufgaben selber \nkritisch  hinterfragen.  Offenbar  haben  Regierungsrat  und  Kantonsrat \nin Sachen BVK eine komplett andere Sicht der Dinge. Wir sind daher \nder Ansicht, dass man ernsthaft eine Haftungsklage prüfen sollte. So \nerhalten  wir  Transparenz  in  dieser  Frage  und  das  wird  helfen,  einen \nklaren Schlussstrich hinter diese leidige Geschichte zu ziehen. Wenn \nder  neue  Stiftungsrat  dieser  Frage  nachgeht,  tut  er  es  mit  Unterstüt-\nzung der CVP-Fraktion. Aber vielleicht gibt es ja auch andere Wege.  \nWenig Verständnis haben wir für die Forderung von linker Seite, un-\nbesehen der Lage oder einfach, weil es so schön war, nochmals 1 oder \n1,5 Milliarden Franken einzuschiessen. Wir haben hier drin – wenige \nMonate ist es her – ein Sanierungspaket beschlossen. Es war das Er-\ngebnis einer eingehenden Diskussion und ein breit abgestützter Kom-\npromiss  zwischen  Arbeitnehmern  und  Arbeitgebern.  Ich  sehe  keinen \nBedarf  und  halte  es  gar  für  äusserst  unklug,  wenige  Monate  danach \ndiesen Pfad wieder zu verlassen. Und wenn man sich vor Augen führt, \ndass wir über die 2-Milliarden-Einlage im nächsten März 2013 noch \nabstimmen  werden,  zeugt  die  neue  Forderung  von  ausserordentlich \nwenig taktischem Feingefühl. \nDie CVP-Fraktion dankt den Mitgliedern der PUK für die gute, fun-\ndierte und intensive Arbeit. Wir werden den Anträgen im Sinne mei-\nner Ausführungen zustimmen. Dankeschön.  \n \n", "p": 39}, {"t": "Walter  Schoch  (EVP,  Bauma):  Wie  ein  Krimi  lese  sich  der  PUK-\nBericht,  so  wurde  jetzt  vielerorts  gesagt.  Das  stimmt.  Nur  leider  ba-\nsiert er auf einer wahren Geschichte und nicht auf Fiktion. Die EVP-\nFraktion nimmt mit grosser Zufriedenheit vom aufschlussreichen Be-\nricht der PUK zu den Vorfällen in der BVK Kenntnis. Handelt es sich \nnur um einen Korruptionsfall im Sinne einer Verfehlung einer einzel-\nnen  Person,  eben  des  Leiters  Asset  Management,  könnte  man  nach \ndessen Verurteilung wieder zur Tagesordnung übergehen. Aber Erich \nKästner hat einmal gesagt: «An allem Unfug, der geschieht, sind nicht \nnur  die  schuld,  die  ihn  tun,  sondern  auch  diejenigen,  die  ihn  nicht \nverhindern.»  Leider  ist  es  von  den  verantwortlichen  Organen  –  und \ndazu  zählt  insbesondere  der  Regierungsrat  –  versäumt  worden,  die \nBVK  rechtzeitig  nach  den  Regeln  der  Kunst  in  der  Pensionskassen-\nwelt aufzustellen und ihr eine angemessene Struktur und Organisation \nzu geben. Die BVK ist eine der grössten Pensionskassen der Schweiz, \ndie  Vermögensverwaltung  war  aber  intern  organisiert  wie  bei  einer \nFeld-, Wald- und Wiesenkasse. Dass die BVK ihr Vermögen schlecht \nverwaltet  und  eine  weit  unterdurchschnittliche  Performance  erwirt-\nschaftet hat, ist zweifelsohne eine Folge dieser Tatsache. Die PUK hat \ndie  reine  Vermögensentwicklung  ceteris  paribus  (unter  gleichblei-\nbenden Voraussetzungen) mit anderen Pensionskassen und dem aner-\nkannten  Pictet-Index  (BVG-Index  der  Privatbank  Pictet  &  Cie.)  ver-\nglichen.  Und  es  schleckt  keine  Geiss  weg:  Hätte  das  Asset  Manage-\nment der BVK nur halbwegs im Mittelfeld gearbeitet, so wäre im Be-\ntrachtungszeitraum  auf  dem  Vermögen  ein  zusätzlicher  Ertrag  von \ngegen  1,5  Milliarden  Franken  erwirtschaftet  worden.  Man  darf  ja \nwohl  von  einer  öffentlich-rechtlichen  Pensionskasse  noch  erwarten, \ndass sie halbwegs durchschnittlich arbeitet. Hätte sie sehr gut gearbei-\ntet,  wäre  der  mögliche  Mehrertrag  wohl  noch  höher  anzunehmen. \nDieser Umstand hat nichts mit den Leistungsverbesserungen und Bei-\ntragssenkungen  um  die  Jahrtausendwende  zu  tun,  die  natürlich  den \nDeckungsgrad massiv belastet haben. Der Einwand des Regierungsra-\ntes,  die  Unterdeckung  rühre  zu  einem  grossen  Teil  auch  von  diesen \npolitischen,  gewollten  Massnahmen  her,  ist  sicher  richtig,  zumal  die \nBVK dafür, wie wir gehört haben, 3,6 Milliarden Franken aufwenden \nmusste.  \nHingegen scheint es der EVP zu einfach, für die Folgen dieser Mass-\nnahmen dem Kantonsrat die alleinige Verantwortung in die Schuhe zu \nschieben,  nur  weil  er  die  entsprechende  Statutenrevision  genehmigt \nhat. Schliesslich trägt auch die antragstellende Behörde – und das ist \nwohl  der  Regierungsrat  –  eine  Verantwortung.  Der  hohe  Deckungs-\ngrad  der  BVK  als  Resultat  der  Börsenhausse  wurde  vom  damaligen \nRegierungsrat  allzu  gern  zum  Anlass  genommen,  die  Staatskasse  zu \nentlasten  und  so  die  Bevölkerung  und  auch  das  Parlament  nicht  mit \nEinsparungen oder Steuererhöhungen konfrontieren zu müssen. Diese \nPolitik war kurzsichtig, nicht nachhaltig und hat die BVK dazu verlei-\ntet  oder  sogar  gezwungen,  eine  zu  risikoreiche  Anlagestrategie  zu \nfahren. Alle haben sie gehofft, der Finanzmarkt werde es wieder rich-\nten.  Er  hat  es  nicht.  Und  in  der  Zukunft  wachsen  die  Bäume  wohl \nauch nicht in den Himmel.  \nMit  der  beschlossenen  Einmaleinlage  und  den  Sanierungsmassnah-\nmen  sind  die  Sünden  bezüglich  Leistungsverbesserungen  und  Bei-\ntragssenkungen halbwegs getilgt. Der Schaden aus der Misswirtschaft \nder Vermögensverwaltung ist aber leider durch die gigantische Einla-\nge in Milliardenhöhe noch nicht abgedeckt. Hier steht der Kanton ge-\ngenüber  der  BVK  grundsätzlich  in  der  Pflicht.  Trotzdem  weisen  wir \ndas Ansinnen von uns, der Kanton müsse nochmals tief in die Tasche \ngreifen, bevor der entstandene Schaden gerichtlich festgestellt und die \nHaftung geklärt ist. Letztlich ist es zwar immer der Staat Zürich, der \nfür den Schaden aufkommen muss, die rechtliche Auseinandersetzung \nmuss aber geführt werden. Es geht nicht an, dass mit einer Abgeltung \nim  Voraus die Sache versandet und alle Westen reingewaschen wer-\nden.  Für  eine  solche  Vorgehensweise  ist  der  Streitwert  zu  hoch  und \ndie Versäumnisse der verantwortlichen Organe zu gravierend. \nDer Regierungsrat wirft dem Kantonsrat vor, er hätte ja die Rechnung \nder BVK jedes Jahr genehmigt und die Oberaufsicht ausgeübt. Letzte-\nre hat er wahrlich hervorragend wahrgenommen. Es wurden unzählige \nVorstösse eingereicht, auch von der EVP, und sogar eine Subkommis-\nsion der FIKO hat sich bemüht, die BVK etwas genauer unter die Lu-\npe  zu  nehmen.  Leider  hat  aber  der  Regierungsrat  dem  Parlament \nwichtige  Informationen  vorenthalten.  Der  Bericht  der  Staatsanwalt-\nschaft  nach  StPO  Artikel  41  wäre  zum  Beispiel  für  die  Arbeit  der \nFIKO-Subkommission  von  grosser  Bedeutung  gewesen.  Damit  wäre \nvielleicht der Stein schon vier oder fünf Jahre früher ins Rollen gera-\nten  und  der  dannzumal  abgewiesene  Antrag  zur  Bildung  einer  PUK \nhätte Erfolg gehabt. Wer wäre in erster Linie verantwortlich, wenn es \nin  der  Vermögensverwaltung des Kantons Zürich zu Unregelmässig-\nkeiten  käme?  Ja,  Sie  haben  recht,  der  entsprechende  Regierungsrat \nund sicher nicht zuerst der Kantonsrat oder die Finanzkontrolle. Das \nVermögen  der  BVK  wurde  aber  notabene  bis  2004  zusammen  mit \ndem Kantonsvermögen bei der Finanzverwaltung bewirtschaftet. Der \nRegierungsrat kann sich also nicht aus der Verantwortung stehlen.  \nDie EVP-Fraktion unterstützt daher die Empfehlungen der PUK voll \nund ganz. So hat insbesondere der neue Stiftungsrat Schadensersatz-\nansprüche  geltend  zu  machen.  Die  notwendigen  Abklärungen  über \nden Verzicht auf Verjährungseinrede sind einzuholen. Aus rechtlicher \nSicht ist es zu verstehen, dass der Regierungsrat nicht gegen sich sel-\nber vorgehen kann und will. Politisch gesehen hätten wir uns aber von \nden  Exekutivmitgliedern  schon  etwas  mehr  Mut  gewünscht,  für  die \nSache, der man vorsteht, auch hinzustehen und nicht den Schwarzen \nPeter  weiterzugeben.  «Verantwortung  ist  der  Preis  der  Grösse»,  hat \nWinston  Churchill  einmal  gesagt.  Immerhin hat die Finanzdirektorin \nmit der Einsetzung des neuen Chefs BVK eine positive Entwicklung \nin  Gang  gesetzt,  mit  der  die  Missstände  und  Organisationsdefizite \nmehrheitlich  sukzessive  beseitigt  wurden.  Mit  dem  Urteil  über  die \nMachenschaften des Asset Managers am nächsten Mittwoch und dem \nAbschluss der PUK-Untersuchung darf in der Causa BVK jedenfalls \nnicht zur Tagesordnung übergegangen werden. Übrigens ist nebst der \nFrage  des  Schadenersatzes  auch  die  Erkenntnis  zu  beachten,  dass \nMitglieder des Regierungsrates für die Führung ihrer Direktion hohe \nManagement-Kompetenzen mitbringen sollten. Diese Dimension wird \nbei  der  politischen  Beurteilung  zu  wenig  berücksichtigt.  Es  genügt \neben nicht, nur Arena-tauglich zu sein.  \nWir danken der PUK für die gute Arbeit, die sie geleistet hat.  \n \n", "p": 42}, {"t": "Marcel Lenggenhager (BDP, Gossau): Die BDP-Fraktion nimmt den \nAbschluss  des  PUK-Berichts  mit  grosser  Genugtuung  zur  Kenntnis \nund  wird  den  Anträgen  zustimmen.  Damit  verbinden  wir  gleich  zu \nAnfang  unseren  herzlichen  Dank  an  den  Präsidenten  sowie  die  Mit-\nglieder der PUK für ihre nach unserer Auffassung sehr gut geleistete \nArbeit. Insgesamt meinen wir, dem Bericht eine soweit als nur mög-\nlich neutrale Betrachtung der Geschehnisse entnehmen zu können.  \nZur Organisation: Von Beginn an war die Organisation als unselbst-\nständige öffentlich-rechtliche Anstalt ausgestaltet, da man gegenüber \nallen  anderen  nicht  staatlichen  Personalvorsorgeeinrichtungen  von \nvöllig  anderen  Voraussetzungen  ausging.  Wer  hätte  denn  damals  je \ndaran  gedacht,  dass  eine  Beamtenversicherungskasse,  notabene  eben \neine staatliche Einrichtung, in solche Schwierigkeiten geraten könnte, \nwie sie sich im Kanton Zürich explizit gezeigt haben? Wenn ich nun \ndem  PUK-Bericht  entnehme  –  ich  zitiere:  «Die  zahlreichen  Mängel \nund  Fehler  der  Organisation  und  der  Vermögensverwaltung  in  der \nBVK  sind  nur  durch  ein  mangelhaftes  Zusammenwirken  der  ver-\nschiedenen  Beteiligten  zu  erklären»  −,  so  schliesse  ich  daraus,  dass \ndie Verantwortlichen sich nicht nur nicht um ihre Aufgabe als Ganzes \nund schon gar nicht um die Details gekümmert haben. Ob nun öffent-\nlich-rechtlich  organisiert  oder  nicht,  so  haben  die  obersten  verant-\nwortlichen Personen eine nicht delegierbare Aufgabe beziehungswei-\nse  Verantwortung  wahrzunehmen.  Da  heisst  es,  sich  dann  halt  auch \nmit der Materie vertieft zu befassen.  \nAuch  wir  von  der  BDP-Fraktion  vertreten  klar  und  unmissverständ-\nlich die Meinung, dass die oberste Verantwortung beim Regierungsrat \ngelegen  hat.  Dass  sich  nicht  gleich  alle Regierungsräte um die BVK \nkümmern müssen, liegt auf der Hand, und dass sie diese Aufgabe der \nFinanzdirektion  angliedert,  ist  richtigerweise  nachvollziehbar.  Fazit \ndaraus ist, dass somit dem jeweiligen Finanzdirektor oder der jeweili-\ngen  Finanzdirektorin  eine  besondere  Verantwortung übertragen wur-\nde.  Alle  im  untersuchten  Zeitraum  mit  dieser Aufgabe betrauten Re-\ngierungsratsmitglieder  haben  diese  hohe  Verantwortung  absolut  un-\ngenügend  wahrgenommen,  sei  dies  im  Zusammenhang  mit  der  Füh-\nrung  der  BVK,  sei  dies  im  Zusammenhang  mit  den  gefällten  Ent-\nscheiden,  sei  dies  im  Zusammenhang  mit  dem  Controlling  der  dele-\ngierten  Aufgaben  oder  sei  dies  jetzt  zuletzt  mit  der  Verantwortungs-\nübernahme zum heutigen Zeitpunkt. Nur durch die Vernachlässigung \nder  Aufsichtspflicht  der  Verantwortlichen  war  es  möglich,  dass  ein-\nzelne  Exponenten  in  der  Organisation  nicht  nur  eine  Machtfülle  an-\nhäufen, sondern sich gleich auch noch doppelt und dreifach entschä-\ndigen konnten.  \nAuch  muss  sich  der  Regierungsrat  sagen  lassen,  keine  Schritte  zur \nBeseitigung  der  eingetroffenen  Unterdeckung  eingeleitet  zu  haben. \nDer  Hinweis  auf  die  schwierige  Finanzlage  mag  richtig  sein,  doch \ndass  der  Regierungsrat,  wie  wir  aus  dem  PUK-Bericht  entnehmen \nkönnen,  Sanierungsmassnahmen  nicht  einmal  ansatzweise  diskutiert \nhat,  ist  auch  unter  rein  politischer  Würdigung  geradezu  verantwor-\ntungslos.  Das  Abschieben  ihrer  Verantwortung  mit  dem  Rechenbei-\nspiel,  was  geschehen  wäre,  hätte  man  den  Deckungsbeitrag  bei  130 \nProzent  belassen,  ist  geradezu  ein  Hohn.  Der  Kantonsrat  könnte  ja \ndann auch die Berechnung dahingehend machen, was geschehen wä-\nre,  wenn  die  Finanzmärkte  nicht  eingebrochen  wären.  Reine  Kaffee-\nsatzleserei statt hier hinzustehen und zu sagen: «Ja, wir haben damals \nfalsch entschieden. Und auch unter ungünstigen Finanzaussichten für \nden Kanton hätten wir die Sanierung angehen sollen.» Dem sagen wir \n«politische  Verantwortung  übernehmen»  und  nicht  der  ausweichen-\nden  Beschreibung  mit  Vergleichen  zu  irgendwelchen  Indexen  und \nBenchmarks, wie die Regierung dies in ihrem Bericht vom 7. Novem-\nber 2012 tut.  \nBetrachten  wir  die  Rolle  des  Kantonsrates,  was  wir  von  der  BDP-\nFraktion  als  noch  nicht  anwesende  Akteure  etwas  unbefangener  tun \nkönnen, so stellen wir fest, dass der Kantonsrat als oberstes Organ in \ndiesem  Kanton  beim damaligen Zustand der BVK zu leichtfertig die \nChance gepackt hat, mittels Reduktion der Überdeckung den Haushalt \nzu entlasten. Ich denke, auch wir als BDP hätten mit dem damaligen \nWissen  und  den  Anträgen  vermutlich  Ja  gesagt.  Ich  gehe  aber  auch \ndavon aus, dass die damaligen Entscheidungsträger für die Beitragsfe-\nrien  davon  ausgegangen  sind,  es  gehe  auf  dieser  Welt  so  weiter  wie \nbisher,  frei  nach  dem  Motto:  Nach  einer  ersten  Überdeckung  wird \ndann auch eine zweite kommen. Nun, für diese politischen Entscheide \nhat  der  Kantonsrat  die  Verantwortung  getragen.  Dies  hat  er  letztes \nJahr auch getan und dem Sanierungsbeitrag in der Höhe von 2 Milli-\narden  Franken  zugestimmt.  Der  geneigte  Zuhörer  mag  jetzt  denken, \ndass  dies  ja  einfach  ist,  bezahlt  der  Kantonsrat  −  beziehungsweise \nseine Mitglieder − dies ja nicht aus der eigenen Tasche, sondern mit \nSteuergeldern.  Wir  von  der  BDP  stehen  hinter  dem  Entscheid  vom \nletzten Jahr, hat der Rat doch damals auch zum Vorteil des Steuerzah-\nlers entschieden. Er hat es auch nicht nur zugunsten des Steuerzahlers \ngetan, sondern auch zum Vorteil der Arbeitnehmenden und der Rent-\nner.  Profitiert  haben  somit  alle  Seiten  und  wir  bitten  vor  allem  die \ngewerkschaftliche  Seite  darum,  dies  nicht  einfach  auszublenden  und \nden oder die Schuldigen nur auf der anderen Seite zu suchen. Wir alle \nhätten  uns  über  die  Nachhaltigkeit  der  Entscheide  des  Kantonsrates \nebenso gefreut, wie wir uns heute nicht freuen.  \nWir sind der sehr klaren Ansicht, dass es die Aufgabe des neuen Stif-\ntungsrates  sein  muss,  die  entsprechenden  Schlüsse  aus  dem  PUK-\nBericht  zu  ziehen  und  durch  vertiefte  Abklärung  zu  entscheiden, \neventuelle Klagen einzureichen. Wir meinen aber auch, dass es nicht \nangehen kann, so wie es der VPOD formuliert, dass der Kanton, rep-\nräsentiert durch den Regierungsrat, für die Schäden am Vermögen der \nBVK-Versicherten  allein  haftet.  Zusammengefasst  heisst  das  jetzt \nnichts anderes, als dass erneut der Steuerzahler allein zur Kasse gebe-\nten  werden  sollte.  Einer  weiteren  Sanierung  durch  eine  erneute  Ein-\nmaleinlage wollen und werden wir nicht zustimmen.  \nMit  den  eingeleiteten  Massnahmen  der  kommenden  Verselbstständi-\ngung  sowie  dem  Sanierungspaket  vom  letzten  Jahr  haben  sich  viele \nder  dringenden  Fragen  gelöst.  Wir  begrüssen  es,  dass  die  PUK  fol-\ngende Empfehlungen für die Zukunft abgegeben hat: die Vermeidung \nvon  Nebenbeschäftigungen  gemäss  geltendem  Recht,  Informationen \nbei  ausserordentlichen  Vorkommnissen  an  den  Kantonsrat,  Empfeh-\nlung an die Geschäftsleitung des Kantonsrates, sich über die Reorga-\nnisation  sowie  deren  Umsetzung  in  einem  Jahr  Bericht  erstatten  zu \nlassen,  Einholen  der  Verjährungsunterbrechung  und  Verjährungsver-\nzichte dort, wo angebracht. Diese Empfehlungen sollten nicht nur ge-\nlesen, sondern auch umgesetzt werden. \nFazit: Die Affäre BVK ist von der PUK gemäss ihrem Auftrag aufge-\narbeitet  worden,  entsprechende  Empfehlungen  sind  abgegeben.  Der \nKantonsrat und die Arbeitnehmenden haben mit ihren Sanierungsbei-\nträgen  ihre  Verantwortung  übernommen.  Was  fehlt,  ist  die  Verant-\nwortungsübernahme  des  Regierungsrates  und  der  jeweils  durch  ihn \ndelegierten  Verantwortungsträger.  Es  gilt  jetzt  hinzustehen  und  im \nMindesten die politische Mitverantwortung zu übernehmen und end-\nlich einzugestehen, dass der Regierungsrat auch ein wesentlicher Ak-\nteur und Entscheider und somit Verantwortungsträger – und nicht ein-\nfach Delegierter oder Bote des gesamten Debakels – war und ist. Soll-\nten sich der Regierungsrat oder die verantwortlichen Mitglieder wei-\nter durch irgendwelche Abschiebungsversuche und/oder Zuweisungen \nan andere ihrer tatsächlichen Verantwortung zu entziehen versuchen, \nwerden wir diejenigen Vorstösse, die das korrigieren wollen, mit aller \nKraft unterstützen.  \n \n", "p": 45}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Zuerst  eine  Vorbemerkung:  Der \nRegierungsrat wurde heute Morgen schon einige Male angesprochen. \nEs  ist  schön,  dass  der  Präsident  und  die  Finanzdirektorin  heute  da \nsind,  wir  vermissen  aber  die  übrigen  Regierungsräte  und  lassen  sie \ngrüssen  (Heiterkeit).  Als  Sprecher  der  letzten  Fraktion  möchte  ich \nmeine Rede mit einem bekannten biblischen Zitat eröffnen: «Gott, der \nHerr, sprach zu Adam: ‹Hast du von den verbotenen Früchten geges-\nsen?›  ‹Ja›,  gestand  Adam,  ‹Aber  die  Frau,  die  du  mir  gegeben  hast, \nreichte mir die Frucht. Deswegen habe ich davon gegessen.› ‹Warum \nhast du das getan?›, wandte der Herr sich an die Frau. ‹Die Schlange \nhat  mich  dazu  verführt›,  verteidigte  sie  sich.»  Wir  sehen,  die  Frage \nnach der Schuld ist schon sehr alt. Und wo es falsches Verhalten gab, \ngab es wohl auch immer die entsprechenden Rechtfertigungen. Adam \ntat,  was  er  nicht  tun  sollte,  und  verwies  auf  die  Frau,  die  ihm  die \nFrucht  gegeben  hatte.  Die  Frau  verwies  wiederum  auf  die  Schlange, \ndie  sie  verführt  hatte.  Was  nützte  es  ihnen?  Nichts.  Alle  hatten  die \nKonsequenzen zu tragen und mussten den Garten Eden verlassen. Wir \nalle  schätzen es nicht, wenn uns eröffnet wird, wir hätten Fehler ge-\nmacht.  Wir  alle  suchen  nach  Rechtfertigungen  und  mildernden  Um-\nständen für unser Verhalten. Und wir alle haben dennoch die Konse-\nquenzen für unser Fehlverhalten zu tragen. \nDies  gilt  auch  für  unseren  Regierungsrat.  Denn  die  BVK  als  Pensi-\nonskasse der staatlichen Angestellten und weiterer Institutionen ist in \norganisatorischer Hinsicht Teil des Staatsbetriebs des Kantons Zürich. \nDie Aufsicht über die BVK liegt somit beim Regierungsrat. Der Re-\ngierungsrat hat die Aufsicht über die BVK über Jahre vernachlässigt \nund sich nicht ausreichend um deren rechtliche und organisatorische \nEntwicklung gekümmert. Dies ist vor allem auf das im Regierungsrat \nbestehende  Gärtchendenken  zurückzuführen,  wonach  jede  Direktion \nihr eigenes Gärtchen pflegt und sich wenig um die Belange und Ver-\nantwortlichkeiten des Gesamtregierungsrates kümmert. Die EDU wird \ndeshalb heute ein Postulat einreichen, worin der Regierungsrat einge-\nladen wird, die erforderlichen gesetzlichen Grundlagen zu erarbeiten \nund die nötigen Massnahmen zu treffen, um eine gute Regierungsfüh-\nrung − Good Governance − zu erreichen, die bei allen bedeutungsvol-\nlen  Entscheiden  den  Einbezug  der  ganzen  Regierung  und  nicht  nur \nder  einzelnen  Direktionsvorsteher  gewährleistet.  Der  Abklärungsbe-\nricht  der  PUK  BVK  hat  aufgezeigt,  dass  der  Informationsfluss  über \nbedeutende  Gegebenheiten  von  den  Direktionen  bis  zum  Gesamtre-\ngierungsrat nicht gegeben ist. So muss künftig beispielsweise gewähr-\nleistet werden können, dass der Gesamtregierungsrat zu Anlagestrate-\ngien, zu Vermögenswerten, zu strategischen Entscheiden in der BVK \nund  zu  Abklärungen  der  Staatsanwaltschaft  über  Chefbeamte  einbe-\nzogen wird. Ob die Stellung und Haltung des gesamten Regierungsra-\ntes und der einzelnen Regierungsräte in juristischer Hinsicht mit Stif-\ntungsräten  vergleichbar  ist,  wird  im  Rahmen  der  vorzunehmenden \nHaftungsklage  durch  die  Justiz  zu  beurteilen  sein  und  ist  nicht  Ge-\ngenstand der heutigen politischen Beurteilung.  \nPolitische  Verantwortung  haben  die  in  den Jahren 1995 bis 2010 im \nAmt stehenden Regierungsräte jedoch allemal zu tragen. Insbesondere \nhaben  sie  mit  dem  Ignorieren  der  «sportlichen»  Anlagestrategie  die \nBVK  einem zu grossen Risiko ausgesetzt. So zeigt zum Beispiel die \nVermögensanlage in Hedgefunds, welche leichtsinnige und von Gier \ngetriebene Haltung hinter den Verantwortlichen steckte. Im Weiteren \nwurde  es  verpasst,  die  Lehren  aus  den  PUK-Berichten  der  Kantone \nBern  und  Basel-Stadt  zu  ziehen.  Krampfhaft  versucht  die  Regierung \nnun  mit  beschönigenden  Formulierungen,  Versagen  zu  vertuschen \nund Kritik zu zerstreuen. Ist es Arroganz, Uneinsichtigkeit, fehlendes \nVerantwortungsbewusstsein oder kluge Strategie im Hinblick auf die \nanstehenden Haftungsklagen? Auf jeden Fall ist es irritierend und be-\nfremdlich und kaum vertrauenerweckend.  \nAbsolut zynisch ist die Haltung der Regierung in der Stellungnahme \nvom  7.  November  2012,  die  Unterdeckung  sei  nicht  mit  Schaden \ngleichzusetzen.  Wenn  wir  keinen  Schaden  hätten,  würden  sich  auch \nkeine  Haftungsfragen  stellen.  Denn  die  Unterdeckung,  die  wir  heute \nhaben,  ist  vor  allem  auf  die  risikoreichen  Kapitalanlagen  und  deren \nFolgen  nach  den  Markteinbrüchen  zurückzuführen.  Führungsschwä-\nche sowohl der involvierten Finanzdirektoren Honegger, Huber, Hol-\nlenstein  und  Gut  wie  auch  des  ehemaligen  Leiters  der  BVK  ermög-\nlichten  die  unseligen  Machenschaften,  die  einen  Schaden  in  Milliar-\ndenhöhe  verursachten.  Stimmen  von  schwachen  Aufsichtsorganen \nund  Experten  wurden  überhört.  Kritische  Stimmen  aus  der  Finanz-\nkommission  wie  auch  von  Arbeitnehmerseite  wurden  nicht  sachlich \ngewürdigt, das heisst vom Tisch gefegt. Der zeitweilige Umgang der \nRegierung mit den Arbeitnehmervertretern und die Arroganz, mit der \nihnen begegnet wurde, ist in keiner Weise akzeptabel, ebenso die Ge-\nringschätzung von Expertenmeinungen.  \nKeiner  der  erwähnten  Finanzdirektoren  sah  sich  veranlasst,  die \nMachtfülle  des  Leiters  Asset  Management,  Daniel  Gloor,  zu  be-\nschränken.  Verschiedene  Hinweise  auf  organisatorische  Mängel  und \nMängel,  die  in  der  Persönlichkeit  von  Herrn  Gloor  lagen,  wurden \nfahrlässig übergangen. Schliesslich völlig unhaltbar ist, dass Hinwei-\nsen auf das Fehlverhalten von Herrn Gloor nicht die nötige Beachtung \ngeschenkt  und  der  Bericht  der  Staatsanwaltschaft  III  nicht  dem  gan-\nzen  Regierungsrat  unterbreitet  wurde.  Verantwortlich  sind  natürlich \nin erster Linie die involvierten Finanzdirektoren, aber auch, wie vor-\nstehend  erwähnt,  alle  involvierten  Regierungsratsmitglieder,  die  sich \num einen für den Kanton bedeutenden und nun sehr kostspieligen Be-\nreich nicht oder nicht ausreichend gekümmert haben.  \nEs  gab  einmal  eine Zeit, als die Pensionskassen für sichere und risi-\nkoarme Anlagen bekannt waren. Nun ist es ausgerechnet eine Pensi-\nonskasse,  die  ein  ganz  schlechtes  Beispiel  abgibt.  Der  Auftrag  der \nRegierung bestand darin, das Milliardenvermögen der Rentner zu si-\nchern, da diese nicht hohe Renditen, sondern vor allem sichere Renten \nwollen. Für die EDU ist es somit klar, dass der Regierungsrat für sei-\nne  Nachlässigkeiten,  die  der  BVK  einen  Schaden  von  einigen  100 \nMillionen bis anderthalb Milliarden verursacht haben, Verantwortung \nzu tragen hat und diese Verantwortlichkeit aufgrund des Haftungsge-\nsetzes  auf  den  Kanton  zurückfallen  wird.  Ob  die  Forderungen  nun \nmittels Haftungsklage zu erheben sind oder allenfalls vergleichsweise \neine  politische  Lösung  möglich  wird,  kann  heute offengelassen wer-\nden.  \nEs  ist  aber  auf jeden Fall eine Frage der Gerechtigkeit, dass nun die \nentstandene  Schuld  getilgt  wird.  Die  Reputation  der  BVK  wie  auch \ndes Regierungsrates hat gelitten. Mit dem Sanierungspaket konnte der \nSchaden  in  Grenzen  gehalten  werden,  sodass  der  Exodus  ausblieb. \nWelche  politischen  Konsequenzen  das  Fehlverhalten  der  Regierung \nhaben  muss,  möchten  wir  heute  offenlassen.  Einerseits  ist  klar,  dass \nman mit der Regierung nicht wie mit Fussballtrainern umgehen kann. \nAnderseits  erinnern  wir  an  den  Rücktritt  von  Dorothée  Fierz  (Altre-\ngierungsrätin), als eine im Vergleich mit dem BVK-Skandal eher ba-\nnale Amtsgeheimnisverletzung den Druck auf sie soweit erhöhte, dass \nsie sich zum Rücktritt entschloss.  \nMit dem neuen Leiter der BVK ist ein frischer Wind in die kantonale \nPensionskasse gekommen. Er hat schon etliche Schwachstellen besei-\ntigt.  Mit  der  künftigen  Verselbstständigung  und  paritätischen  Aus-\nrichtung  der  BVK  werden  neue  Organisationsstrukturen  geschaffen, \nwelche hinsichtlich der Kompetenzen und Verantwortlichkeiten Klar-\nheit  und  eine  grössere  Sicherheit  schaffen  werden.  Mit  dem  vorlie-\ngenden  PUK-Postulat,  das die EDU unterstützt, soll die Bewilligung \nvon Nebenbeschäftigungen der nötigen Kontrolle unterzogen werden. \nMit  dem  EDU-Postulat  soll  erreicht  werden,  dass  sich  der  Regie-\nrungsrat seiner Verpflichtungen und Verantwortungen, die er als Ge-\nsamtregierungsrat  hat,  bewusst  wird  und  die  Verantwortung  auch \nwahrnimmt.  Es  wird  erwartet,  dass  es  ihm  besser  als  den  einzelnen \nFinanzdirektoren  gelingen  wird,  sich  vor  der  Verführung  verbotener \nFrüchte zu schützen. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "p": 48}, {"t": "Ratspräsident Bernhard Egg: Damit ist die Runde der Fraktionsspre-\ncher beendet. Es haben die PUK-Mitglieder das Wort.  \n", "p": 49}, {"t": "Bruno Walliser (SVP, Volketswil): Nun ist er also da, der lang ersehn-\nte  Bericht  der  Parlamentarischen  Untersuchungskommission  an  den \nKantonsrat.  Mit  der  heutigen Debatte über diesen Bericht ist die Sa-\nche aber noch nicht gegessen. Aber schauen wir erst zurück. \nIch habe in meiner 20-jährigen politischen Arbeit schon vieles erlebt, \naber  diese  Untersuchung  der  Korruptionsfälle  bei  der  BVK  schlägt \nalles.  Rundum  habe  ich  positive  Reaktionen  auf  diesen  Bericht  fest-\nstellen können, fast rundum, ausser beim Regierungsrat. Gut, dies ist \nauch  nachvollziehbar,  da  der  Bericht  die  Hauptverantwortung  dem \nRegierungsrat zuweist. Dem Regierungsrat oblag als oberstem Organ \ndie Gesamtverantwortung für die BVK. Wie der Regierungsrat in sei-\nner  Stellungnahme  zum  PUK-Bericht  auf  die  Idee  kommt,  dies  sei \nnicht so, ist mir ein Rätsel. In der Regierungsantwort zur Interpellati-\non  180/2010  von  Theo  Toggweiler,  Hansueli  Züllig  und  Matthias \nHauser  gibt  der  Regierungsrat  zur  Frage  über  die  Aufsicht  der  BVK \nFolgendes zur Antwort, ich zitiere es gern nochmals, wie es der Präsi-\ndent schon getan hat: «Die BVK ist gegenwärtig eine unselbstständi-\nge Anstalt des kantonalen öffentlichen Rechtes. Sie ist unter der Ord-\nnungsnummer  ZH0152  im  Register  für  berufliche  Vorsorge  und  seit \ndem  16.  Januar  2007  im  Handelsregister  des  Kantons  Zürich  einge-\ntragen.  Unter  Berücksichtigung  der  konkreten  Zuständigkeiten  des \nRegierungsrates  ist  dieser  im Sinne des BVG als oberstes Organ der \nBVK  zu  verstehen.»  In  seiner  Stellungnahme  zum  Bericht  der  PUK \nhält der gleiche Regierungsrat am 7. November 2012, also knapp zwei \nJahre  später,  zur  Organisation  der  BVK  Folgendes  fest,  ich  zitiere \nwieder: «Dem Regierungsrat fehlen entscheidende Kompetenzen und \nEigenschaften,  die  nach  Art.  51  und  52  BVG  für  das  oberste  Organ \neiner  Pensionskasse  gefordert  werden.»  Tja,  was  soll  man  da  noch \nsagen?  \nFür  mich  ist  es  einfach:  Der  Regierungsrat  versucht  sich  in  seiner \nganzen  Stellungnahme  zum  PUK-Bericht  nur  noch  durch  juristische \nArgumentationen  zu  rechtfertigen,  ist  nicht  bereit,  seine  Verantwor-\ntung  zu  tragen,  und  macht  keine  politische  Würdigung  des  Berichts. \nEr versucht sich ganz einfach aus der Verantwortung zu ziehen. Das \ngeht  so  nicht,  Regierungsrat!  Der  Regierungsrat  war  sich  wohl  be-\nwusst,  das  oberste  Organ  einer  der  grössten  Vorsorgeeinrichtungen \nder Schweiz zu sein. Er war sich aber über dessen vielfältige Aufga-\nben  nicht  im  Klaren.  Er  delegierte  in  Verkennung  von  Statuten  und \nGesetz eine Vielzahl von wichtigen Aufgaben an die Finanzdirektion \nund stellte nicht sicher, dass wichtige Ereignisse an ihn herangetragen \nwurden.  Erwähnen  möchte  ich  nur  zum  Beispiel  die  PUK  Bern  und \ndie  PUK  Basel-Stadt.  Er  hätte  das  Rad  nicht  neu  erfinden  müssen. \nWieso er diese beiden Berichte nicht als lehrreiche Lektüre heranzog, \nbleibt ein Geheimnis des Regierungsrates. Viele Lehren hätte man für \ndie BVK daraus ziehen können, und das schon zu einem frühen Zeit-\npunkt. \nDass  das  Delegieren  von  vielen  und  wichtigen  Aufgaben  an  die  Fi-\nnanzdirektion  nicht  richtig  war,  zeigt  uns  auch  das  Beispiel  des  Be-\nrichts  der  Staatsanwaltschaft  III  gemäss  Paragraf  41  Alt  StPO.  Als \noberstes Organ der BVK hätte er zwingend über solche Vorgehen in-\nformiert werden müssen. Es ist absolut unverständlich, dass die Her-\nren  Altregierungsräte  Markus  Notter  und  Hans  Hollenstein  es  unter-\nliessen, den Gesamtregierungsrat über den Inhalt dieses Berichtes zu \ninformieren. Des Weiteren wurden Geschäfte ohne Einsatz von ALM-\nStudien verabschiedet. Solche Studien waren ab 2000 Standard, aber \nnicht beim Zürcher Regierungsrat. Er verkannte, dass das oberste Or-\ngan  seine  Aufgaben  nur  sehr  beschränkt  delegieren  kann,  und  ver-\npasste  es,  sich  mit  entsprechenden  eigenen  Ressourcen  auszustatten. \nDie  Aussage  von  Altregierungsrat  Christian  Huber,  das  Parlament \nwürde Stellenerhöhungen sowieso nicht zustimmen, ist eine Ausrede. \nFakt ist: Ein solcher Antrag wurde nie gestellt.  \nDie massive Unterdeckung seit 2001 veranlasste ihn nicht, über effek-\ntive  Sanierungsmassnahmen  nachzudenken,  geschweige  denn  zu  in-\nstallieren.  Er  lebte  nach  dem  Prinzip  «Hoffnung». Er hoffte auf eine \nbaldige  Verselbstständigung  der  BVK,  und  dies  seit  2003.  Er  hoffte \nauf ein Wunder. Wen wundert's, dass wir bei der BVK einen solchen \nunklar geführten Zustand hatten?  \nWichtig ist nun, dass wir nicht zur Tagesordnung übergehen, sondern \ndass der neue Stiftungsrat die Frage der Haftung des Regierungsrates, \nder Finanzdirektion und des Kantons Zürich abklärt und je nach Re-\nsultat  der  Abklärung  einen  entsprechenden  gerichtlichen  Weg  ein-\nschlägt. Besten Dank.  \n \n", "p": 50}, {"t": "Jorge  Serra  (SP,  Winterthur):  Erlauben  Sie  mir  eine  Vorbemerkung \nzur  Organisation  der  heutigen  Debatte.  Es  gibt  ja  den  einfachen \nGrundsatz, dass man zuerst die reden lässt, die das Geschäft vorbera-\nten und in der Kommission mitgewirkt haben. Dieses Prinzip wird bei \njeder noch so unbedeutenden Vorlage eingehalten, nicht so heute bei \nder  PUK-Debatte,  wo  die  Kommissionsarbeit  immerhin  zwei  Jahre \ngedauert  hat.  Die  Debatte  so  zu  führen,  kommt  auch  einer  Gering-\nschätzung der Kommission gleich.  \nNun, unser Bericht – das ist ja erfreulich – ist weitgehend gut aufge-\nnommen  worden,  das  haben  wir  schon  mehrfach  gehört.  Fraktionen \nund Parteien haben das gemacht, auch die Öffentlichkeit. Nur die Re-\ngierung bekundet offenbar Mühe damit. Es scheint so, als hätten wir \ndie  gnädigen  Herren  und  ihre  Majestäten  beleidigt.  Von  Selbstkritik \noder  gar  Einsicht  in  begangene  Fehler  keine  Spur,  damit  disqualifi-\nziert sich die Regierung selber.  \nDie von der PUK beigezogenen Experten und Gutachter haben uniso-\nno zu Protokoll gegeben, dass die BVK zu den am schlechtesten or-\nganisierten  und  zudem  am  schlechtesten  geführten  Pensionskassen \nder  Schweiz  gehört.  Ein  Experte  hat  gar  gesagt,  es  sei  die  Aller-\nschlechteste. Und wir sprechen immerhin von der zweitgrössten Pen-\nsionskasse  der  Schweiz.  Da  stellt  sich  doch  die  Frage:  Wie  schlecht \ndarf  eine  Kasse  geführt  werden?  Darf  man  sich  völlig  abseits  vom \nRest der Branche bewegen? Darf man alles falsch machen, ohne dafür \nhaften zu müssen?  \nDass die Regierung jetzt nicht zu ihrer Verantwortung steht, ist noch \naus einem anderen weiteren Grund inakzeptabel. Es ist in der Vergan-\ngenheit  schon  verschiedentlich  versucht  worden,  eine  echte  paritäti-\nsche  Mitwirkung  und  damit  eine  bessere  Mitsprache  der  Arbeitneh-\nmerseite einzuführen. Diese Versuche sind alle samt und sonders ge-\nscheitert, das letzte Mal 2010; da sass Herr Gloor schon im Gefäng-\nnis.  Und  jedes  Mal  hat  die  Regierung  behauptet,  sie  könne  die  Ver-\nantwortung gar nicht teilen. Also bitteschön, stehen Sie jetzt gefälligst \nhin und übernehmen Sie diese Verantwortung auch.  \nEs  waren  auch  die  Vertreter  der  Arbeitnehmenden  in  der  Verwal-\ntungskommission der BVK, die immer wieder auf Missstände hinge-\nwiesen  und  Kritik  geübt  haben.  Wie  dünnhäutig  die  Regierung  rea-\ngiert hat, ist bekannt. Die Vertreter der Arbeitnehmenden haben sich \nengagiert, genau hingeschaut und dafür noch eins auf den Deckel ge-\nkriegt.  Sie  mussten  sich  beispielsweise  von  Frau  Gut  vorwerfen  las-\nsen, sie würden unverantwortlich handeln. Das ist schon fast realsati-\nrisch. Und ich habe bis heute kein Wort des Bedauerns oder gar eine \nEntschuldigung von der Finanzdirektorin oder von der Regierung ge-\nhört. Auch das ist bezeichnend.  \nAuf  der  anderen  Seite  haben die Arbeitgebervertreter den Schlaf der \nGerechten  geschlafen.  Zu  nennen  sind  beispielsweise  Lucius  Dürr, \nCVP,  –  er  ist  immerhin  Direktor  des  Versicherungsverbandes  und \nsollte eigentlich eine Ahnung von diesem Business haben − oder Lu-\nkas Briner, FDP, auch kein Unbekannter. Die niederschmetternde Er-\nkenntnis, die man aus dem PUK-Bericht ziehen muss, lautet: An vie-\nlen  Schalthebeln  der  Macht  und  vor  allem  in  der  Regierung  sitzen \nSchönwetterkapitäne,  die  teilweise  sogar  hochtrabend  und  überheb-\nlich ihres Amtes walten und gleichzeitig völlig unfähig und überfor-\ndert sind. Ich habe heute Morgen erst eine Rücktrittsforderung gehört, \nsie war an Herrn Feldmann adressiert. Mit Verlaub, das ist lächerlich, \ndas ist unverhältnismässig. Bevor Herr Feldmann zurücktreten muss, \nmüsste die ganze Regierung in corpore zurücktreten.  \nVerschiedene Sprecher haben bereits den berühmten Steuerzahler ins \nFeld geführt. Dieser dürfe nicht nochmals zur Kasse gebeten werden. \nDie Geschädigten, das sind in erster Linie die Versicherten. Das Ver-\nmögen der BVK gehört den Versicherten, das wird gerne übersehen. \nUnd  der  ominöse  Steuerzahler  ist letztlich auch selber schuld, er hat \ndiese Regierung auch gewählt.  \nAls Reaktion auf die Veröffentlichung des Berichts haben alle Partei-\nen ausser der FDP den Regierungsrat und damit den Kanton als Ver-\nantwortlichen in dieser Korruptionsaffäre bezeichnet. Was heisst das? \nMan  kann  ja  nicht  sagen,  Regierung  und  Kanton  sind  schuld,  aber \nniemand  kommt  für  den  Schaden  auf.  Deshalb  die  Frage:  Wie  sieht \ndie Wiedergutmachung aus? Mein Vorredner hat gesagt, die Sache sei \nnoch nicht gegessen. Die SVP will sogar die Untersuchung weiterfüh-\nren und nicht abschliessen. Aber was heisst das? Ich denke auch, dass \neine politische Wiedergutmachung noch aussteht. Besten Dank.  \n \n", "p": 52}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil):  Die  von  mir  geleitete  PUK-\nSubkommission untersuchte ja die Anlagetätigkeiten, das Controlling \nund  den  daraus  entstandenen  Schaden.  Es  gelang  uns  unter  anderem \nnur  dank  einer  wirklich  gegenseitigen  und  erfolgreichen Zusammen-\narbeit mit der Staatsanwaltschaft. Für uns war und ist es immer noch \nunverständlich, dass so viele Ungereimtheiten und Missstände unent-\ndeckt  blieben.  Wir  konnten  mehrere  korruptionsanfällige  Bereiche \nausmachen.  Ich  persönlich  schliesse  nicht  aus,  dass  noch  weitere \nStraftaten bis heute unentdeckt blieben. Das haben wir auch mündlich \nbei  der  Staatsanwaltschaft  platziert,  bei  ihr  liegt  selbstverständlich \ndieser Verantwortungsbereich.  \nDer Ursprung dieser strafbaren Handlungen ist in die Zeit zu setzen, \nals  Provisionszahlungen  in  allen  Wirtschaftsbranchen  florierten.  Nur \ngibt  es  hier  einen  grossen  Unterschied:  Das  Strafgesetz  untersagt \nnämlich  Staatsangestellten, solche entgegenzunehmen, weil das Kor-\nruption  ist.  In  der  Privatwirtschaft  hat  man  allenfalls  gegen  den  pri-\nvatrechtlichen eigenen Arbeitsvertrag verstossen.  \nWir haben uns aber nicht mit den Straftaten hauptsächlich zu beschäf-\ntigen gehabt, sondern für uns war letztendlich die Verantwortlichkeit \nder Abläufe relevant.  \nUnd  hier  müssen  nochmals  folgende  Punkte  hervorgehoben  werden: \nWir stellten fest, dass kein professioneller Strategieprozess, der übri-\ngens heute gesetzlich für Vermögensverwaltung auch von der Finma \n(Eidgenössische  Finanzmarktaufsicht)  vorgeschrieben  ist,  bestand \nund  bis 2007 keine mehrjährige Anlagestrategie bestand. Der Regie-\nrungsrat agierte als oberstes Organ, weil er nämlich genau eine dieser \nAufgaben übernahm. Er hat diese Anlagekonzepte und später die An-\nlagestrategien  beschlossen.  Das  macht  nur  ein  oberstes  Organ  einer \nPensionskasse.  Und  der  Regierungsrat  nahm  eben  zur  Durchsetzung \nseiner eigenen Beschlüsse dann seine Verantwortung nicht wahr. Ge-\nnau das gleiche regierungsrätliche Muster mussten wir bei der Verga-\nbe von Mandaten und Investitionen feststellen.  \nAber  auch  das  Controlling  hat  versagt,  indem  nämlich  die  dafür  zu-\nständigen Mandatspartner und internen Stellen der Regierung und des \nKantons  zwar  Hinweise  vereinzelt  in  den  Berichten  schriftlich  fest-\ngehalten haben − und hier widerspreche ich dem Regierungspräsiden-\nten, der Regierungsrat hätte das lesen können −, aber diese Mandats-\npartner  haben  nicht  kompromisslos  den  Regierungsrat  zum  Handeln \naufgefordert. Und es wurde schon gesagt: Ja, auch der Kantonsrat und \ndie  Oberaufsicht  haben  versagt.  Verschiedenste  Zuständigkeiten  von \nKommissionen  waren  nicht  geregelt,  zumindest  bis  ins  Jahr  2004 \nnicht klar definiert. Man hatte keine Handhabung, wie man die BVK \nkontrollieren will, und man war eigentlich nur Informationsempfänger \ndes  Regierungsrates.  Und  so  wollte  es  der  Regierungsrat  eigentlich \nauch.  \nWir alle wissen: Der Kantonsrat tut sich heute noch schwer, sein ver-\nfassungsrechtliches Primat der Oberaufsicht gegenüber der Regierung \ndurchzusetzen.  Wir  haben  die  Schadenssumme  aus  den  Anlagetätig-\nkeiten,  inklusive  die  Verluste  der  Korruptionsanlagen,  angeschaut. \nWir sind ja im Bereich von mehreren 100 Millionen. Aber – und hier \ngebe  ich  der  Regierung  soweit  recht – ja, Indexvergleiche und Peer-\nvergleiche sind zwar «nice to know», aber sie können nicht mit Anla-\ngeverfehlungen  gleichgesetzt  werden,  und das sage ich hier auch als \neine Fachperson aus dieser Branche.  \nWas der Regierungsrat aber ausblendet, ist die Nichteinhaltung seiner \neigenen  Strategievorgaben.  Und  die  haben  wir  ebenfalls  errechnet, \nwas das für einen Performance-Mehrgewinn ergeben hätte. Das wären \ndann 710 Millionen Franken gewesen, inklusive der Korruptionsanla-\ngen.  \nWieder als Fachperson: In der heutigen Gerichtspraxis ist es so, dass \nwenn  Sie  eine  Bank  einklagen,  die  Ihre Strategie nicht einhält, dann \nwird  sie  von  allen  Gerichten  heute  zur  Schadenersatzzahlung  ge-\nzwungen.  Aber  wer  soll  denn hier nun die BVK einklagen? Sie sich \nselber, weil sie selber ihre Strategie immer im Nachhinein angepasst \nhat? Oder soll sie sich selber einklagen, weil ihr oberstes Organ, der \nRegierungsrat,  die  Nichteinhaltung  der  Strategie  durch  den  Vermö-\ngensverwalter nicht sanktioniert hatte? Es wurde ihm nämlich teilwei-\nse  im  Nachhinein  sogar  noch  dargelegt,  warum  man  sie  nicht  ein-\ngehalten hat. Alles offene Fragen, die meiner Meinung nach der neue \nStiftungsrat zusammen mit dem BVS (BVG- und Stiftungsaufsicht des \nKantons Zürich) klären müsste. Klar ist für mich aber, dass der Kan-\ntonsrat  mit  der  Sanierungsvorlage  die  gesamte  Vergangenheit  abge-\ngolten  hat.  Und  klar  ist  für  mich  auch,  dass  die  Pensionskassenwelt \nund die Finanzbranche ihre Lehren aus diesem Korruptionsskandal zu \nziehen haben.  \nUnd zum Schluss: Ich bedaure es sehr, kein «mea culpa» von der Re-\ngierung zu hören. (Die Redezeit ist abgelaufen.) \n \n", "p": 54}, {"t": "Rahel Walti (GLP, Horgen): Wie immer gibt es bei Krisen auch hier \nin der PUK-BVK-Debatte zwei Themenbereiche, bei denen man den \neinen oder anderen aufnehmen kann. Krisen werfen Schuldfragen auf, \nKrisen stellen aber auch Lernfragen, nämlich die Fragen, wie die Kri-\nse passieren konnte und was daraus zu lernen ist. Und natürlich liegt \nuns mit unserer christlichen Denktradition die Schuldfrage immer na-\nhe.  Und  natürlich  stellt  sich  im  vorliegenden  Fall  die  Schuldfrage \nganz  besonders,  weil,  falls  Schuldige  eindeutig  gefunden  werden \nkönnten,  eine  hohe  Schadenersatzsumme  im  Raum  steht.  Doch  wie \nwir  im  PUK-Bericht  erläutert  haben,  ist  die  Haftungsfrage  juristisch \nknifflig. Und ob geklagt werden soll, muss vom künftigen Stiftungsrat \nder  BVK  abgewogen  werden.  Vielmehr  sollte  uns  als  Regierungs- \nund Kantonsrat deshalb die Frage beschäftigen, wie es dazu kommen \nkonnte, dass unter all unseren Augen ein solcher Korruptionsfall ge-\nschehen konnte und welche Lehren daraus zu ziehen sind.  \nWas  unter  all  unseren  Augen  geschehen  ist,  gleiche  einem  erschüt-\nternd  schlechten  Krimi.  Seine  Ingredienzen  scheinen  so  plump,  dass \nman  wohl  nicht  einmal  jemanden  finden  würde,  der  die  Filmrechte \ndafür kauft. Da gibt es eine cholerische Hauptperson, die ein Vermö-\ngen  von  rund  20  Milliarden  Schweizer  Franken  zu  verwalten  hat  – \nallein. Da gibt es bald darauf Schmiergeldzahlungen in Couverts, die \nauf  Parkplätzen  vor  Eiskunstlaufbahnen  übergeben  werden.  Golffe-\nrien  in  teuren  Ferienressorts  mit  eingeflogenen  Privatjets.  Dubiose \nGeschäftspartner  werden  zu  Paten  für  Kinder.  Es  gibt  Astrologen, \nBratwürste,  Herrenabende,  ehemalige  Swissair-Piloten,  die  nach  de-\nren  Bankrott  in  den  hohen  Lüften  der  Vermögensverwaltung  ihr \nGlück  suchen.  Dabei  werden  Millionen  herumgereicht,  als  wären  es \nPanini-Bildchen,  und  bald  in  den  Sand  gesetzt  –  unter  unserer  aller \nAugen. Wie konnte das geschehen?  \nWir haben im PUK-Bericht aufgezeigt, dass es sowohl in der Führung \nwie  in  der  Kontrolle  der  BVK  Versäumnisse  gab.  Der  Gegenspieler \ndes Vermögensverwalters bestand in einem Verwaltungsapparat, über \ndessen Tun und Unterlassen niemand die Schlussverantwortung trug. \nDer  Regierungsrat  verliess  sich  praktisch  blind  auf  seine  Fachleute \nund  die  Fachleute  machten  innerhalb  ihrer  abgesteckten  Bereiche \nDienst  nach  Vorschrift.  Wenn  auch  hier  und  dort  mal  eine  kritische \nStimme  aufklang,  ein  kritisches  Mail seine Runden machte oder Ex-\nperten  ihre  Bedenken  gegenüber  dem  Regierungsrat  äusserten,  so \nfanden sie doch keine Resonanz und wurden im Gegenteil schnell als \nquerulatorisch  eingestuft  oder  gingen  im  Parteiengeplänkel  unter. \nAuch wenn die Versäumnisse in der BVK mittlerweile behoben sind, \nmüssen  wir  uns  von  diesem  Korruptionsfall  erschüttern  lassen,  die \nDiskussion  nicht  beim  Schuldzuschieben  und  Schuldzurückweisen \nruhen  lassen,  sondern  uns  die  Frage  stellen,  wie  symptomatisch  die \nSituation ist, die diesen Korruptionsfall ermöglichte. Wie symptoma-\ntisch  ist  ein  zu  blindes  Vertrauen  des  Regierungsrates  in  seine  Ver-\nwaltung?  Wie  symptomatisch,  dass  er  kritischen  Stimmen  zu  wenig \nBeachtung schenkt? Wie symptomatisch, dass die Subkommission der \nFIKO nichts aufdecken konnte?  \nEin guter Regierungsrat muss sich seiner Schlussverantwortung über \ndie Qualität der Verwaltung bewusst sein. Er muss sich bewusst sein, \ndass  er  kein  Fachgremium  ist  und  deshalb  auf  gute  Führungskräfte \nangewiesen ist. Und er muss sich auch bewusst sein, dass er die Qua-\nlität  seiner  Fachleute  und  die  Organisation  der  Verwaltung  stets  kri-\ntisch  im  Auge  zu  behalten  hat.  Unser  Korruptionsfall  stellt  auch  die \nFrage, was ein guter Kantonsrat ist. Obwohl kritische Stimmen exis-\ntierten  und  obwohl  die  FIKO  eine  Subkommission  ernannte,  die  die \nBVK unter die Lupe nehmen sollte, konnte er die bestehenden Män-\ngel  nicht  aufdecken.  Als  langjähriges  GPK-Mitglied  (Geschäftsprü-\nfungskommission) überrascht mich das leider nicht. Selbst wenn man \nvom politischen Geplänkel absieht, das sich in dieser Subkommission \nabspielte, ist es so, dass einem als Mitglied einer Oberaufsichtskom-\nmission  vonseiten  der  Verwaltung  fast  alles  erzählt  werden  kann. \nManchmal dünken einen die Aussagen überzeugender, manchmal we-\nniger und manchmal fühlt man sich auch vorgeführt. Und doch ist die \nKultur  auch  hier  eine  solche,  dass  man  der  Verwaltung  traut  und \nglaubt und schlussendlich in gutem Einvernehmen arbeiten will. Und \nselbst  die  wahlberechtigte  Bevölkerung  des  Kantons  Zürich  sollte \nsich  aufgrund  dieses  Korruptionsfalls  fragen,  ob  sie  ihre  Aufgabe, \nnämlich  valable  Kandidierende  in  Parlament  und  Exekutive  zu  wäh-\nlen,  verbessern  kann.  Stimmen  die  Anforderungsprofile,  die  sie  an \nihre Politiker und Politiker stellt, tatsächlich überein mit den Anforde-\nrungen des jeweiligen Amtes?  \nWenn wir in Zukunft solche Korruptionsgeschichten vermeiden wol-\nlen, müssen wir Verbesserungsmassnahmen in Angriff nehmen. Dazu \ngehören, wie gesagt, vonseiten des Regierungsrates die Auswahl und \nLeitung  seiner  Führungspersonen  in  der  Verwaltung,  der  generelle \nUmgang mit kritischen Stimmen, sein Selbstverständnis als Gremium, \ndas die Schlussverantwortung über die Qualität der Verwaltung trägt. \nDazu  gehören  vonseiten  des  Kantonsrates  die  Arbeitsweisen  seiner \nOberaufsichtskommissionen,  die  Vermeidung  von  Parteiengeplänkel \nund  die  Frage,  ob  wir  die  Aufgabenfülle  des  Regierungsrates  nicht \nzurückstutzen müssen. Und dazu gehört vonseiten der wahlberechtig-\nten Bevölkerung eine Überprüfung ihres Anforderungsprofils an ihre \ngewählten Politikerinnen und Politiker in Parlament und Exekutive.  \n", "p": 57}, {"t": "Silvia Steiner (CVP, Zürich): Hinter den PUK-Mitgliedern liegt eine \nZeit  des  Staunens  und  Lernens:  Staunen  über  Uneinsichtigkeit,  Un-\nverfrorenheit, Geldgier, Verantwortungslosigkeit, Egoismus und Nar-\nzissmus und Lernen, mit welcher komplexen Materie wir uns bei der \nBVK-Frage auseinanderzusetzen haben. In unzähligen Einvernahmen \nhaben  wir  gehört,  wie  Schuld  und  Verantwortung  weitergegeben \nwurden. Als Staatsanwältin ist mir derartiges Aussageverhalten natür-\nlich  nicht  gänzlich  fremd.  Wir  haben  von  offenkundigen  Führungs-\nschwächen  gehört.  Wir  haben  vernommen,  dass  die  Angst  vor  Wut-\nausbrüchen  des  Hauptprotagonisten  so  gross  war,  dass  deswegen \nKontrollen unterlassen wurden und eine totale Bisshemmung einsetz-\nte, aus der völlig unberechtigten Angst heraus, der vermeintlich unta-\ndelige  Leiter  Asset  Management  würde  kündigen.  So  geschah,  was \nkommen  musste:  Es  entstand  ein  Klima,  in  dem  der  Herr  über  die \nHedgefunds und spekulativen Anlagestrategien, der Meister von Göt-\nti-  und  Günstlingswirtschaft  voll  zum  Zug  kam,  ein  Klima,  in  dem \nsystematisch die wahren Verhältnisse vernebelt wurden und die Vor-\ngesetzten  sich  einseifen  liessen  durch  grossgekotzte  sogenannte  Fi-\nnanzspezialisten – und sei es auch nur bei einem Essen im «Baur au \nLac».  \nBei  der  BVK  haben  die  verschiedenen  Kontrollinstrumente  versagt, \nweil  sie  nicht  vernetzt  waren  und  man  sich  nicht  gegenseitig  ausge-\ntauscht  hat.  Und  es  gab  deren  viele:  die  Kontrolltätigkeit  des  Kan-\ntonsrates  durch  die  Finanzkommission,  die  GPK  und  die  STGK \n(Kommission für Staat und Gemeinden), die von der FIKO eingesetzte \nSubkommission,  das  Amt  für  berufliche  Vorsorge,  der  Experte  für \nberufliche  Vorsorge,  die  Finanzkontrolle  und  der  mit  dieser  hoch-\nkomplexen  Materie  sichtlich  überforderte  Regierungsrat  und  die  Fi-\nnanzdirektion. All diese Kontrollzuständigkeiten blieben wirkungslos. \nEs gab auch Warner, deren Rufe aus verschiedenen Gründen ungehört \nverhallten.  Die  Staatsanwaltschaft  III  erstattete  zuhanden  der  Regie-\nrung einen Bericht über die Anlagegeschäfte der BVK. Dieser Bericht \nverstaubte folgenlos und unbeachtet irgendwo im Büro des Finanzdi-\nrektors. Das auf mögliche Missstände hinweisende Mitglied der FIKO \nblieb in seinen Vorwürfen derart pauschal und polemisch, dass seine \nWarnungen als reine Parteipolitik abgetan werden konnte.  \nWir haben in diesem Rat schon des Öftern über behauptetes oder gar \nbelegtes  Versagen  der  Verwaltung  diskutiert.  Dabei  haben  wir \nmenschliche  Tragödien  und  eigentliche  Katastrophen  beurteilt,  die \nnur  eine  Ursache  hatten:  Die  Verwaltung  ist  in  sich  selber  schlecht \nvernetzt.  Kleine  Fehler  multiplizieren  sich  und  führen  schliesslich \nmangels Austausch und Absprache zu einem gesamtheitlichen Versa-\ngen.  Dabei  wurde  von  keinem  ein  richtig  grosser  Fehler  gemacht, \nsondern  nur  ein  klitzekleiner,  der  sich  dann  aber  −  streng  Murphys \nGesetz folgend – mit anderen klitzekleinen Fehlern paarte und multip-\nlizierte. Es wäre eigentlich einfacher, im Lotto zu gewinnen. Die Häu-\nfung  der  Fehler  führte  dann  zum  Unglück,  das  die  Verwaltung  hätte \nvermeiden  sollen;  ich  verweise  auf  den  Taximord  in  Wetzikon  und \nauf die Tötungsdelikte in Pfäffikon. Auch dort gab es keine Schuldi-\ngen, nur Verwaltungen, die sich gegenseitig die Schuld in die Schuhe \nschoben. Heute geht es zwar «nur» um Geld, um viel Geld, aber die \nParallelen  sind  offensichtlich.  Die  Verwaltung  ist  betriebsblind  und \nagiert  fast schon autistisch im eigenen Verantwortungsbereich − alle \nfür  sich  und  jeder  für  sich  selbst.  Diese  Isoliertheit  von  einzelnen \nVerwaltungsabteilungen,  diese  Schwäche  im  kantonalen  Dispositiv \nund  die  Betriebsblindheit  können  nur  überbrückt  werden,  wenn  die \neinzelnen  Mitglieder  dieser  riesigen  Unternehmung  über  ihren  eige-\nnen Verantwortungsbereich hinausblicken und vernetzt zusammenar-\nbeiten.  Das  gilt  für  alle  Hierarchiestufen  und  natürlich  insbesondere \nfür den Regierungsrat, dem hier Vorbildfunktion zukommt. Es reicht \nbei Weitem nicht aus, sich anlässlich einer Sitzung über die Beschaf-\nfenheit  von  Schweinebäuchen  aufklären  zu  lassen,  um  dann  zu  mei-\nnen,  man  verstehe  nun  das  Wesen  von  Börsentermingeschäften. \nManchmal  ist  es  besser,  bei  wichtigen  Entscheiden  Spezialisten  bei-\nzuziehen.  \nDie  CVP  hat  in  unzähligen  Vorstössen  genau  auf  diese  Schwächen \nhingewiesen.  Gerade  der  Regierungsrat  aber,  teilweise  auch  Sie,  ge-\nschätzte Kolleginnen und Kollegen, haben aber nie Handlungsbedarf \ngesehen. Die PUK wird heute aufgelöst. Sie hat ihre Aufgabe erfüllt. \nEs bleibt zu hoffen, dass daraus die nötigen Lehren gezogen sind und \ndass  die  Zeit  der  Uneinsichtigkeit,  Unverfrorenheit,  Geldgier,  Ver-\nantwortungslosigkeit,  Egoismus  und  Narzissmus  nun  vorbei  ist.  Zu \nhoffen  bleibt  auch,  dass  das  Motto  «Alle  für  sich  und  jeder  für  sich \nselbst» abgeschafft wird und es inskünftig einen kantonalen «Spirit of \nZurich»  geben  wird,  nach  dem  Motto  «Alle  für  einen  und  einer  für \nalle». Ich danke Ihnen.  \n \n", "p": 59}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Ich  äussere  mich  zu  drei \nThemen, die mir besonders wichtig erscheinen. Als erstes möchte ich \nauf die Ignoranz der für diese Situation Verantwortlichen hinweisen. \nVon  dem,  was  im  Rahmen  des  BVG  ausserhalb  des  Kantons  Zürich \ngeschah,  nahm  niemand  Notiz.  Niemand  nahm  Kenntnis  von  den \nSchlussfolgerungen  der  PUK  Basel-Stadt,  welche  am  20.  Dezember \n2004  feststellte,  die  Vermögensverwaltung  erfülle  infolge  der  unge-\nnügenden  personellen  Ressourcen  die  Ansprüche  an  eine  professio-\nnelle  und  zeitgemässe  Verwaltung  nicht.  Eine  klare  Trennung  von \nFestlegung,  Umsetzung  und  Überwachung  der  Anlagestrategie  habe \ngefehlt.  Ist  das  nicht  bekannt?  Die  Organe  der  Pensionskasse  Basel-\nStadt    müssten  sich  den  Vorwurf  gefallen  lassen,  ihre  Führungsver-\nantwortung  zu  wenig  wahrgenommen  zu  haben.  Ja,  das  ist  auch  im \nBericht  enthalten.  Auch  die  PUK  der  Berner  Lehrerpensionskasse \nkam  vor  mehr  als  sieben  Jahren  zu  ähnlichen  Schlussfolgerungen, \nebenso  die  Berichte  der  PUK  der  Walliser  Lehrerpensionskasse  und \nder PUK der Bundespersonal-Pensionskasse. Die PUK Bundespensi-\nonskasse kam auch zu anderen Ergebnissen als die Regierung in ihrer \nStellungnahme.  Merke:  Es  ist  nicht  verboten,  über  die  Grenzen  des \nKantons Zürich zu schauen.  \nAber auch an das, was innerhalb des Kantons geschah, erinnerten sich \ndie Verantwortlichen nicht mehr. Als Folge der PUK I, Raphael Hu-\nber, hatte die Regierung eine umfassende Präventionsstrategie gegen \nKorruption ausgearbeitet. Als eine Massnahme stattete eine Subkom-\nmission der GPK den sensiblen Bereichen einen Besuch ab. Die Ver-\nmögensverwaltung  der  BVK  war  von  diesen  Besuchen  nicht  betrof-\nfen, da sie offenbar nicht als gefährlich betrachtet wurde. Die gutge-\nmeinten  Massnahmen  der  Regierung  versandeten  schnell  und  bald \nerinnerte sich niemand mehr daran.  \nZweitens: Im Zusammenhang mit der oft gestellten Frage «Hat denn \nniemand  etwas  bemerkt?»  muss  man  sich  mit  der  Staatsanwaltschaft \nfragen: Hätte die CS (Credit Suisse) bei korrektem Verhalten die Af-\nfäre  nicht  früher  auffliegen  lassen  können?  Die  Regierung  stellt  in \nihrer  Pressemitteilung  vom  18.  August  2012  fest,  dass  die  CS  eine \nEntschädigung in der Höhe von 18,9 Millionen, davon 90 Prozent an \ndie  BVK,  für  Wertschriftengeschäfte  in  den  Jahren  1999  bis  2003 \nzahlte. Die Untersuchung der Staatsanwaltschaft gegen die Fehlbaren \nist  noch  nicht  abgeschlossen.  Sicher  ist  lediglich,  dass  das  Audit-\nDepartment  der  CS  am  4.  April  2003  Bezüge  der  fraglichen  Wert-\nschriften-Transaktionen feststellte. Sie beinhalteten ein beträchtliches \nRestrisiko  für  die  CS.  Das  Audit-Department  empfahl,  den  Vertrag \nmit  der  BT&T  umgehend  zu  kündigen  und  den  zuständigen  Regie-\nrungsrat  über  diese  Angelegenheit  zu  informieren.  Die  erwähnten \nVerträge  kündigte  der  Betroffene  selber,  da  er  sich  selbstständig \nmachte. Eine Information der CS an den Regierungsrat über das sorg-\nfalts-  und  treuewidrige  Vorgehen  des  ehemaligen  CS-Mitarbeiters \nerfolgte  nicht.  Unerklärlich  ist,  weshalb  die  CS  den  Regierungsrat \nnicht informierte. Unerklärlich ist weiter, weshalb die externe Revisi-\nonsstelle zu diesem Vorfall schwieg. Das sind Fragen, auf die wir im \nGerichtsverfahren sicher eine Antwort erhalten werden. \nZum  Schluss  möchte  ich  noch  auf  ein  Wort  des  Gerichtspräsidenten \nAeppli  (Sebastian  Aeppli)  zurückkommen,  der  anlässlich  der  Ver-\nhandlung feststellte, dass Habgier die Triebfeder der Angeschuldigten \nwar, eine Aussage, der nicht widersprochen wurde. Zur Habgier sagte \nJesus: «Hütet euch vor der Habgier, denn niemand lebt davon, dass er \nviele  Güter  hat.»  Sollten  wir  uns nicht viel mehr um Güte, Grosszü-\ngigkeit  und  Nächstenliebe  bemühen?  Die  Arbeit in der PUK hat mir \nerneut  aufgezeigt,  wie  wichtig  es  ist,  hinzuschauen,  kritische  Fragen \nzu  stellen  und  sich  beraten  zu  lassen,  und  zwar nicht nur von einem \nBerater,  sondern,  wie  es  in  dem  Sprüchlein  heisst:  «Der  Kluge  hat \nviele Ratgeber.» Danke für Ihre Aufmerksamkeit.  \n \n", "p": 60}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Die  SVP  war  die  einzige  Partei, \nwelche die Unstimmigkeiten bei der BVK immer wieder thematisiert \nhat.  Da  aber  alle  anderen  Parteien  kein  Interesse  daran  hatten,  die \nMachenschaften der BVK aufzudecken, wurde unsere Haltung immer \nwieder bekämpft, bis es zur Verhaftung von Daniel Gloor kam. Dann \nendlich  konnten  wir  den  Kantonsrat  überzeugen,  eine  Parlamentari-\nsche  Untersuchungskommission,  PUK  BVK,  einzusetzen.  Der  Kan-\ntonsrat  hätte  es  aber  in  der  Hand  gehabt,  mit  seriösen  Abklärungen \nLicht ins Dunkle zu bringen oder wenigstens die Aufdeckung dieses \nSkandals  zu  beschleunigen.  Die  SVP-Fraktion  und  ihre  FIKO-\nMitglieder haben seit Jahren versucht, die ihrer Meinung nach gravie-\nrenden Mängel bei dieser Pensionskasse an den Tag zu bringen. Am \nnächsten an einer Lösung war man im März 2005, als von der FIKO \nbeschlossen wurde, eine Subkommission BVK zu bilden. Leider wur-\nde  mit  der  Leitung  dieser  Subkommission  der  SP-Kantonsrat  Stefan \nFeldmann  beauftragt,  jemand,  welcher  die  Arbeit  und  die  Strukturen \nder  BVK  vorbehaltlos  verteidigte  und  es  so  verunmöglichte,  zu  ver-\nwertbaren Ergebnissen zu kommen. Altkantonsrat Ernst Züst hatte im \nVorfeld dieser Untersuchungen auf die wichtigen Fragestellungen und \nAbklärungsgegenstände hingewiesen, vor allem auf die Untersuchun-\ngen der PUK Basel-Stadt und PUK Bern, aus deren Ergebnissen man \ndie richtigen Ansätze für eine Untersuchung der BVK hätte schliessen \nkönnen, nein, sogar schliessen müssen. Das Ignorieren dieser beiden \nPUK-Berichte ist auch dem Regierungsrat anzukreiden, da man nach \nderen  Lektüre  Strukturmängel  bei  der  BVK  hätte  beseitigen  können. \nDer Subkommissionspräsident Stefan Feldmann hätte erkennen müs-\nsen, dass wenn man eine Untersuchung der BVK durchführt, nicht nur \ndie beteiligten Akteure befragen, sondern auch externe Fachleute bei-\nziehen  müsste.  Mit  der  Arbeitsweise  unter  der  Führung  von  Stefan \nFeldmann, nur Direktbeteiligte zu interviewen, konnte es nicht zu den \nwünschenswerten  Ergebnissen  kommen.  Nach  Einreichen  eines  par-\nlamentarischen  SVP-Vorstosses  wurde  dies  zum  Vorwand  genom-\nmen, das kritische und ungeliebte SVP-Mitglied Theo Toggweiler aus \nder Subkommission BVK zu schmeissen. Dass diese Subkommission \nmit dieser Arbeitsweise nicht zur Aufklärung der Machenschaften bei \nder BVK beitragen konnte, ist im Nachhinein klar ersichtlich.  \nDie  grosse Tragik der Ereignisse um die BVK ist die Tatsache, dass \ndie richtigen Fragestellungen und Einwände der SVP-Vertreter immer \nals  parteipolitisch  gefärbte  Aktionen  der  SVP  abgetan  wurden.  Dass \ndiese  richtigen  Fragestellungen  vor  allem  von  Ernst  Züst  nichts  mit \nparteipolitischen  Aktionen  zu  tun  hatten,  ist  eine  wichtige  Feststel-\nlung  im  PUK-Bericht,  der  nun  vorliegt.  Das  sollten  auch  Raphael \nGolta  und  die  SP  zur  Kenntnis  nehmen.  Wenn  man  das  Votum  von \nHansueli  Züllig  zur  Rechnung  2005  heute  nachliest,  sieht  man,  dass \nin diesem Votum einige gravierende Mängel aufgezeigt wurden, wel-\nche die PUK BVK nun bestätigt hat. Es wurden die ungenügende und \noberflächliche  Kontrolle,  die  Fehlinvestitionen,  die  mangelhafte  Or-\nganisation  und  die  Passivität  des  Regierungsrates  aufgegriffen,  und \ndies  im  Jahr  2006.  Die  Staatsanwaltschaft  III  stiess  in  diesem  Zeit-\nraum im Rahmen von Untersuchungen, welche nicht direkt die BVK \nbetrafen, immer wieder auf Vorkommnisse, in welche die BVK invol-\nviert  war.  Dies  veranlasste  die  Staatsanwaltschaft  III,  auf  Grundlage \nvon  Paragraf  41  der  alten  Strafprozessordnung  einen  Bericht  an  den \nRegierungsrat zu verfassen, eine Massnahme, welche sehr selten vor-\ngenommen  wird.  Auch  Regierungsrat  Markus  Notter  als  Empfänger \ndieses Berichts besprach diesen zwar mit Altregierungsrat Hans Hol-\nlenstein, doch wurde weder der Gesamtregierungsrat noch – was noch \nunverständlicher  ist  –  die  sich  mit  der  BVK  befassende  Finanzkom-\nmission über dessen Existenz in Kenntnis gesetzt. Dies war nicht nur \neine  unverständliche  Unterlassung,  sondern  ein  handfester  Skandal, \nüber dessen Beweggründe im jetzigen Zeitpunkt Tür und Tor für Spe-\nkulationen aller Art geöffnet wird. Man weiss ja, dass die SVP schon \nzu diesem Zeitpunkt die Einsetzung einer Parlamentarischen Untersu-\nchungskommission  PUK  gefordert  hat.  Hätte  man  dazumal  gewusst, \ndass  die  Staatsanwaltschaft  sich  2006  ernsthaft  Gedanken  über  die \nBVK  gemacht  hat,  wäre  eine  PUK  BVK  zu  diesem  Zeitpunkt  viel-\nleicht eingesetzt worden. Dies wäre die Möglichkeit gewesen, die or-\nganisatorischen  Fehlleistungen  und  die  kriminellen  Machenschaften \num  die  BVK  früher  zu  beenden.  So  mussten  wir  bis  ins  Jahr  2010 \nwarten,  um  die  längst  fälligen  Aufklärungen  zu  machen.  Hätte  der \nKantonsrat mehr auf die SVP gehört, stünden die BVK jetzt besser da.  \n \n", "p": 62}, {"t": "Rolf  Steiner  (SP,  Dietikon):  Es  kommen  nicht  alle  Mitglieder  der \nPUK natürlich in ihrer Parteifunktion zu denselben Schlüssen, dieje-\nnigen  von  Orlando  Wyss  zum  Beispiel  sind  nicht  die  meinen.  Aber \ndie  Kolleginnen  und  Kollegen  der  PUK  haben  inzwischen  die  ver-\nschiedensten Aspekte der Arbeit beleuchtet. Sie waren auch direkt an \nder  Erkenntnisgewinnung  von  Anfang  an  dabei,  während  ich  ja  erst \nvor wenigen Monaten in die Kommission eingetreten bin und als ers-\ntes den bereits vorliegenden ersten Entwurf des Berichtes dann mitle-\nsen  konnte.  Deshalb  beschränke  ich  mich  in  meinen  Ausführungen \nauch auf das, was ich ein bisschen verstehe aus meiner sonstigen Kan-\ntonsratstätigkeit, nämlich die Arbeit der Aufsichtskommissionen.  \nSie  wissen  es,  insgesamt  55  Kantonsrätinnen  und  Kantonsräte  sind \nMitglieder  der  fünf  Aufsichtskommissionen.  Wir  investieren  also  ei-\ngentlich recht viel Manpower in den Bereich Aufsicht. Und trotzdem \nfristen  diese  Kommissionen  oft  ein  Mauerblümchen-Dasein  und  die \nDebatten, die ihre Berichte auslösen, werden üblicherweise nicht be-\nsonders  ernst  genommen,  auch  von  den  Medien  im  Übrigen  nicht. \nViele Kantonsratsmitglieder nehmen auch die Ergebnisse von Inspek-\ntionsversuchen in der Verwaltung, wie sie beispielsweise die GPK für \ndie  ABG  (Aufsichtskommission  Bildung  und  Gesundheit)  abliefern, \nauf die leichte Schulter, wenn sie ihnen nicht in den politischen Kram \npassen.  Ein  Mitglied  einer  aufsteigenden  Mitte-Partei,  das  in  diesem \nBereich Mittel kürzen wollte, sagte mir auf meinen Hinweis hin, dass \ndie GPK einen Bereich der Verwaltung direktionsübergreifend unter-\nsucht habe: «Was kümmert mich ein Bericht der GPK!»  \nEs fehlt den Aufsichtskommissionen also, so stelle ich fest, an Unter-\nstützung  aus  diesem  Rat  hier.  Ihr  Prestige  in  der  Kommissions-\nHackordnung ist bescheiden. Immer wieder verlassen Mitglieder die-\nse  Kommissionen,  sobald  etwas  Besseres  frei  wird.  Erfahrene  Kan-\ntonsratsmitglieder sind viel lieber Mitglieder von Sachkommissionen, \nwo sie ihren politischen Schwerpunkten nachgehen können und öfter \nGelegenheit haben – und darum geht es ja wahrscheinlich −, hier im \nRat  zu  sprechen.  Ich  möchte  nicht  so  weit  gehen,  von  Zweitklass-\nKommissionen  zu  reden.  Immerhin  scheint  ja  die  Mitgliedschaft  in \nder kantonsrätlichen GPK eine wichtige Voraussetzung dafür zu sein, \num  im  nächsten  März  als  Zürcher  Stadtrat  gewählt  zu  werden.  Aber \nviele  Kantonsrätinnen  und  Kantonsräte  sind  froh,  wenn  dieser  müh-\nsame  Job  von  andern  gemacht  wird.  Auf  diese  Weise  haben  es  die \nAufsichtskommissionen  auch  schwer,  gegenüber  dem  Regierungsrat \ngenügend Gewicht in die Waagschale zu werfen. Gewicht ist aber nö-\ntig, um im Fall von Schwierigkeiten mit Nachdruck auftreten zu kön-\nnen. Es liegt in der Natur der Sache, dass die Regierung und ihre Ge-\nneralsekretariate,  aber  auch  die  einzelnen  Ämter  der  Aufsicht  lieber \nihre Schokoladenseite zeigen. Gerne werden genau die gestellten Fra-\ngen  beantwortet,  nichts  darüber.  Nur  selten  wird  auf  hausgemachte \nProbleme  verwiesen.  Sollen  Dokumente  eingesehen  werden,  kann \ndies rasch zu einer Auseinandersetzung führen, in der die Mitglieder \nder  Aufsichtskommission  Hartnäckigkeit  und  Ausdauer  beweisen \nmüssen, sonst gucken sie in die Röhre statt in die interessanten Dos-\nsiers. Das alles ist nicht weiter verwunderlich. Die Aufsicht stört die \nExekutivtätigkeit, diese Störungen sind unbeliebt.  \nDie PUK hat in ihrem Bericht zum Wissenstransfer von einer Legisla-\ntur in die nächste und zur Schnittstellen-Klärung zwischen den Kom-\nmissionen  klare  Forderungen  gestellt.  Diese  sollten  wir  –  und  wir \nkönnen es selber – unbedingt umsetzen. Ich dopple noch nach: Auch \ndie  Ressourcen,  auf  die  die  Aufsichtskommissionen  zurückgreifen \nkönnen, müssen genügend gross sein. Hier wurde von der Geschäfts-\nleitung des Kantonsrates bereits ein erster Schritt getan. Die Möglich-\nkeiten,  auf  die  Dienste  der  Parlamentsdienste  zurückgreifen  zu  kön-\nnen, wurden verbessert. Vergleichen wir aber die Möglichkeiten unse-\nrer  Aufsichtskommissionen  zum  Beispiel  mit  denjenigen  der  Ge-\nschäftsprüfungsdelegation  der  eidgenössischen  Räte  oder  der  Ge-\nschäftsprüfungskommissionen von National- und Ständerat, so ist die \nDiskrepanz immer noch sehr deutlich. Zwar ist die Bundesverwaltung \netwas  grösser  und  sie  arbeitet  mehrsprachig,  das  gibt  mehr  zu  tun, \ndoch eine Einrichtung wie die Parlamentarische Verwaltungskontrolle \nhat in unserem Kanton trotzdem keine Entsprechung.  \nNun  höre  ich  bereits  die  Einwände,  dass  dann  einfach  Verwaltungs-\nleute  von  dieser  Verwaltungskontrolle  die  anderen  Verwaltungsleute \nvon den Direktionen kontrollieren würden. (Die Redezeit ist abgelau-\nfen.)  \n \n", "p": 64}, {"t": "Beat Badertscher (FDP, Zürich): Wir haben heute den Regierungsrat \nziemlich  stark  gescholten  in  diesem  Rat.  Ich  erlaube  mir  hier  einen \nkleinen Kontrapunkt zu setzen, auch wenn ich mir nicht einbilde, dass \ndas tatsächlich die Mehrheitsmeinung hier ist. Nun, so kurz vor dem \nRücktritt darf man ja seine persönliche Meinung immer noch sagen.  \nDie  PUK  hat  festgestellt,  dass  der  Regierungsrat  die  politische  Ver-\nantwortung  für  den  Zustand  trug,  in  dem  wir  uns  heute  befinden. \nWenn  wir  einigermassen  objektiv  sind  –  das  wurde  heute  angetönt, \nman könnte es auch noch stärker betonen −, dann sind natürlich ande-\nre Organe, auch dieser Rat und seine Kommissionen, für das verant-\nwortlich,  wo  wir  heute  stehen;  auch  das  könnte  man  einmal  sagen. \nMir  geht  es  aber  um  die  Frage,  ob  denn  der  Regierungsrat  auch  die \nrechtliche Verantwortung für das hat, was geschehen ist. Nicht wahr, \ndie  PUK  hat  sich  diesbezüglich  auf  das  Gutachten  Schmid  (Rechts-\nanwalt Felix Schmid) gestützt, welcher eine rechtliche Verantwortung \ndes Regierungsrates, als oberstes Organ, begründet hat. Das kann man \nso  sehen.  Ich  sage  nur:  Der  Gutachter  Schmid  stützt  sich  auf  keine \nMehrheitsmeinung, schon gar nicht auf irgendwelche Urteile. Es ist ja \nbeispielsweise klar, dass die PUK, die die Vorgänge bei der PUK des \nBundes  untersucht  hat,  hier  gerade  zu  einem  anderen  Schluss  ge-\nkommen  ist.  Bei  dieser  Sachlage  habe  ich  ein  gewisses  Verständnis \ndafür, dass die Regierung juristisch argumentiert, sie wird angeschos-\nsen.  Dass  man  dann,  wenn  man  einer  möglichen  Klage  gegenüber-\nsteht, auch juristisch argumentiert – also bitte, wer würde das anders \ntun? \nWenn ich nun noch zu einigen Fragen juristischer Natur mir etwas zu \nsagen erlaube, dann Folgendes: Die PUK hat es ja ausdrücklich unter-\nlassen  –  mit  gutem  Recht  −,  zu  diesen  einigermassen  schwierigen \nFragen  juristischer  Natur  angesichts  deren  Komplexität  eine  klare \nStellungnahme  abzugeben.  Sie  hat  ausdrücklich  gesagt,  dass  dazu \nvertiefte Abklärungen nötig sind. Ich glaube, das haben wir mit gutem \nGrund so getan.  \nVielleicht  nur kurz Folgendes: Voraussetzung für eine Haftung nach \nArtikel 52 BVG, die eine Vertragshaftung ist, wäre es, dass zunächst \neine Pflichtverletzung nachgewiesen werden müsste. Es müsste ferner \nein  Schaden  vorliegen.  Ein  Schaden  ist  nach  bundesgerichtlicher \nRechtsprechung  die  Differenz  zwischen  dem  tatsächlichen  Vermö-\ngensstand  nach  dem  schadenstiftenden  Ereignis  und  dem  hypotheti-\nschen  Stand,  wie  er  sich  ohne  dieses  Ereignis  präsentieren  müsste. \nUnd  dann  muss  diese  Pflichtverletzung  erst  noch  adäquat  verursacht \nworden  sein.  Es  ist  klar  –  das  hat  auch  die  PUK  festgestellt  −,  dass \nSchäden,  die  durch  mutmasslich  strafbare  Handlungen  verursacht \nsind, natürlich Schäden sind, für die die Betreffenden haften müssen. \nViel  schwieriger  ist  die  Frage,  ob  gehaftet  werden  müsste,  ob  diese \nUnterdeckung, die geltend gemacht wurde, tatsächlich durch Beteilig-\nte pflichtwidrig verursacht wurde und, wenn diese Frage bejaht wür-\nde, wie hoch dieser Schaden wäre. Ich denke, der Regierungsrat hat in \nseiner  Stellungnahme  zu  Recht  darauf  hingewiesen,  dass  Unterde-\nckung per se nicht mit Schaden gleichzusetzen ist. Das haben wir üb-\nrigens  in  der  PUK  auch  nie  behauptet.  Es  ist  klar,  dass politisch ge-\nwollte  Unterdeckung  selbstverständlich  von  vorneherein  nicht \nrechtswidrig und somit auch nicht pflichtwidrig sein kann.  \nDie  PUK  hat  unter  dem  Titel  «Schaden  durch  Pflichtverletzungen» \nPerformance-Minderungen durch die Strategiewahl und deren Umset-\nzung  durchleuchtet  sowie  Schäden  durch  die  Bezahlung  zu  hoher \nKosten an externe Mandatsträger. Obschon auch in der heutigen De-\nbatte der Eindruck erweckt wurde, hat sich die PUK nicht darauf fest-\ngelegt,  ob  durch  diese  Strategiewahl  und  deren  Umsetzung  bezie-\nhungsweise  deren  mangelhafte  Umsetzung  tatsächlich  Pflichtverlet-\nzungen  begründet  wurden.  Dies  wäre  aber  die  erste  Voraussetzung \ndafür,  dass  man  überhaupt  Schadenersatzansprüche  geltend  machen \nkönnte.  Weiter  müsste  man  darlegen,  dass  diese  Pflichtwidrigkeiten, \nso sie denn begangen worden wären, tatsächlich bestimmten Schäden \nzugeordnet  werden  könnten.  Das  ist  nicht  ganz  einfach,  ich  sage  Ih-\nnen das aus Erfahrung. Es genügt jedenfalls nicht, wenn man lapidar \nbehauptet,  die  Untersuchung  habe  zwei  Jahre  gedauert,  deshalb  sei \nder Schaden gross.  \nDann  müsste  man  noch  etwas  zum  adäquaten  Kausalzusammenhang \nsagen. Da war, muss ich Ihnen gestehen, das Gutachten Schmid eini-\ngermassen dünn. \nWir sind hier in der Politik und ich möchte kein juristisches Seminar \nabhalten. Ich möchte nur festhalten, dass eine Klage gegen den Regie-\nrungsrat seine Tücken hätte. Alle diese Haftungsvoraussetzungen, die \nich  vorher  erwähnt  habe,  müssten  im  Einzelnen  nachgewiesen  wer-\nden. Wenn ich wählen könnte, würde ich jedenfalls den Regierungsrat \nin  einem  solchen  Prozess  vertreten  und  nicht  die  Klägerschaft.  Ich \nkann  aber  nicht  wählen,  weil  dieses  Mandat  sicher  nicht  im  Kanton \nZürich vergeben wird.  \n \n", "p": 66}, {"t": "Ratspräsident Bernhard Egg: Jetzt spricht noch Walter Schoch, Bau-\nma.  Danach  haben  alle  Mitglieder  der  PUK  mindestens  einmal  ge-\nsprochen und wir würden dann die Mittagspause einschalten.  \n \n", "p": 66}, {"t": "Walter Schoch (EVP, Bauma): Was ist eigentlich konkret schiefgelau-\nfen in der BVK? Die Pensionskasse − und im Speziellen die Vermö-\ngensverwaltung − wurde nicht richtig geführt, ganz einfach. Das gilt \nfür  die  Zeit,  als  sie  noch  Teil  der  kantonalen  Vermögensverwaltung \nwar und es gilt auch für die Zeit nach der Eingliederung in die BVK. \nDie unlauteren Machenschaften der Vermögensverwalter und Finanz-\nspezialisten  in  den  Neunzigerjahren  reichten  bis  in  die  kantonale \nVerwaltung  hinein.  Leider  war  solches  Tun  dannzumal  noch  halb-\nwegs  legal.  In  diesem  Klima  ist  der  korrupte  Asset  Manager  gross \ngeworden.  Dann  sitzt  er  an  der  Stampfenbachstrasse  in  den  oberen \nStockwerken in einem Büro mit Blick auf den Üetliberg, währenddem \nsein Chef im Parterre die Wand des Nachbarhauses vor sich hat. Ja, so \nwurde der Vermögensverwalter geführt. Er konnte weitgehend unkon-\ntrolliert tun und lassen, was er wollte. Ein Stellvertreter als Sparring-\npartner wurde ihm nicht beigestellt. Eigentlich war der Lauf der Din-\nge schon fast vorprogrammiert. Es ist nun müssig, alles aufzuzählen, \nwas an Unregelmässigkeiten und persönlichen Bereicherungen vorge-\nfallen ist. Sie haben ja hoffentlich alle den PUK-Bericht gelesen und \ndort steht vieles drin.  \nEs bringt auch nicht viel, im Nachhinein über die Anlagestrategie der \nBVK,  sofern  sie  überhaupt  eine  hatte,  zu  diskutieren.  Rückblickend \nist man immer gescheiter. Nur ein Beispiel muss ich noch erwähnen: \nDie  BVK  hat  über  mehrere  Jahre  eine  unnötig  hohe  Liquidität  von \ncirca 3 Milliarden Franken, manchmal sogar noch mehr gehalten. Für \neine  Kasse  mit  Perennität,  das  heisst,  in  der  also  mehr  Geld  rein-\nkommt  als  rausgeht,  wäre ein Bruchteil davon angemessen gewesen. \nDer  Asset  Manager  spekulierte  wohl  auf  höhere  Zinsen.  Die  sind \ndann aber gesunken und da waren ihm die Hände gebunden. Die von \neinem Freund angebotenen Geldmarktanlagen, die eigentlich gar kei-\nne waren, wie wir wissen, kamen dann wie gerufen. Dass ein einzel-\nner  Mann  solche  Wetten  eingehen  konnte,  zeigt  ganz  deutlich,  dass \ndie  klare  Führung  und  somit  auch  die  Kontrolle  versagt  haben.  Sie \nkönnen übrigens rasch im Kopf ausrechnen, wenn Sie zuhören: In der \nbesagten  Zeit  bestand  ein  ordentlicher  Zinsunterschied  zwischen \nGeldmarkt  und  Bondmarkt  von  sicher  1  oder  eher  gar  2  Prozent.  So \nkommen  Sie  schnell  auf  200  Millionen  Franken,  die  die  BVK  nur \ndurch  diesen  Fehlentscheid  verschenkt  hat.  Es  ist  kaum  zu  glauben, \ndass niemand etwas von den Unregelmässigkeiten bemerkt haben soll.  \nWaren die verantwortlichen Personen im Umfeld des Vermögensver-\nwalters  naiv  oder  wollte  niemand  hinschauen?  Ja,  wissen  Sie,  man \nversucht ja doch nur den Lauf der Dinge zu erklären. Mindestens der \nInvestment  Controller  hätte  Verdacht  schöpfen  müssen,  weil  er  Ein-\nblick  in  alle  Transaktionen  genoss.  Wer  weiss,  vielleicht  hat  er  ja \nauch  etwas  konstatiert.  Jedenfalls  wurden aber solche Feststellungen \nnicht klar und für die Adressaten verständlich kommuniziert.  \nWir erwarten daher nebst den bereits vorher genannten Forderungen, \ndass  die  mögliche  Haftung  des  Investment  Controllers,  wie  von  der \nPUK empfohlen, geprüft wird. Ich möchte mich bei den Kolleginnen \nund Kollegen und insbesondere beim Präsidenten der PUK bedanken \nfür  die  erspriessliche  Zusammenarbeit.  Und  jetzt  geht  es  darum  zu \nschauen,  dass  die  Empfehlungen  konsequent  umgesetzt  werden.  Ich \ndanke Ihnen. \n \n", "p": 67}, {"t": "Ratspräsident Bernhard Egg: Nun schalten wir, wie angekündigt, die \nMittagspause ein. Und schreiben Sie über Mittag keine weiteren Vo-\nten,  dann  werden  wir  die  Debatte  gelegentlich  beenden  können.  En \nGuete mitenand!  \n", "p": 68}, {"t": "Die Beratung der Vorlage 253c/2010 wird unterbrochen. Fortsetzung \nin der Nachmittagssitzung.  \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 26. November 2012 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 3. De-\nzember 2012. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 68}]