[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n(gemeinsame Behandlung mit KR-Nr. 12/2009) ............  Seite 2842 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 2876 \n–  Rückzug ......................................................................  Seite 2877 \n", "p": 3}, {"t": "Ratspräsident  Jürg  Trachsel:  Wir  fahren  weiter,  wie  heute  Morgen \nangekündigt, mit Traktandum 13.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Jürg Trachsel: Der Rat hat das Postulat am 23. Januar \n2012 für dringlich erklärt. Der Regierungsrat ist bereit, das dringliche \nPostulat entgegenzunehmen. Gemäss Paragraf 24a des Kantonsratsge-\nsetzes  haben  wir  heute  über  Überweisung  oder  Ablehnung  zu  ent-\nscheiden. Wird ein Ablehnungsantrag gestellt?  \n \n", "p": 3}, {"t": "Monika  Spring  (SP,  Zürich):  Der  Inhalt  dieses  Postulates  zeugt  von \neinem  seltsamen  Rechtsverständnis  der  FDP,  die  partout  die  Unter-\nscheidung zwischen natürlich gewachsenem Ufer und aufgeschüttetem \nLand  nicht  akzeptieren  will.  Abgesehen  davon  handelt  es  sich  hier \nnach  dem  Buchstaben  eigentlich  auch  nicht  um  ein  Postulat.  Meine \nDamen  und  Herren  von  der  FDP,  nehmen  Sie  endlich  zur  Kenntnis, \ndass sich 95 Prozent der Seeufer-Grundstücke am Zürichsee auf Kon-\nzessionsland,  also  aufgeschüttetem  Land  befinden.  Dieses  Land  ist \nehemaliger  Seegrund  und  damit  im  Eigentum  der  Bürgerinnen  und \nBürger  des  Kantons.  Also  sind  die  dort  wohnenden  Personen  nicht \nEigner des Landes, sondern Besitzer auf Zeit. In vielen Konzessions-\nverträgen sind Dienstbarkeiten, sogenannte Servitute, festgeschrieben. \nDiese beinhalten, dass beim Bau eines Seeuferweges oder einer Quai-\nAnlage  der  benötigte  Landstreifen  unentgeltlich  abzutreten  ist.  Ein \nBeispiel dafür ist ausgerechnet das Land der Chemischen Fabrik Ueti-\nkon,  wo  im  Konzessionsvertrag  klar  festgehalten  ist,  dass  beim  Bau \nvon Quai-Anlagen oder Uferwegen der dafür benötigte Streifen Land \nunentgeltlich zur Verfügung zu stellen ist.  \nDass nun der Regierungsrat ausgerechnet ein solches Projekt mit Be-\nzugnahme auf das vorliegende Postulat stoppt, zeugt von einer unver-\nständlichen  Parteilichkeit  des  Regierungsrates.  Nach  Annahme  des \nGegenvorschlags  mit  einer  sehr  deutlichen  Zweidrittelmehrheit  und \ndem Rückzug zweier Volksinitiativen, welche den Bau durchgehender \nUferwege  verlangten,  könnte  der  Regierungsrat  mit  ebenso  grosser, \nwenn  nicht  grösserer  Legitimation  die  Planung  von  weiteren  Ufer-\nwegabschnitten vorantreiben, was er ja eigentlich auch tun sollte, sie-\nhe Strassenbauprogramm. Nun gibt er sich leider dazu her, eine Forde-\nrung  zu  unterstützen,  die  auch  nach  seiner  eigenen  Postulatsantwort \nnicht  gerechtfertigt  ist.  Damit  bestätigen  sich  die  beiden  SVP-\nRegierungsräte  als  Supporter  der  FDP,  die  verzweifelt  versucht,  die \nPrivilegien ihrer Klientel am Ufer des Zürichsees zu verteidigen. Dass \nsich dafür auch die Christliche Volkspartei und die BDP vor den Kar-\nren spannen lassen, ist absolut unverständlich. Denn dank des Einsat-\nzes der BDP kam der Gegenvorschlag zur Volksinitiative «Zürichsee \nfür alle» überhaupt zustande. Und dass sich ausgerechnet ein Vertreter \nder  BDP  aus  Horgen  dazu  hergibt,  die  Goldküsten-Seeanstösser  zu \nverteidigen,  ist  nicht  nachvollziehbar.  Denn  am  linken  Seeufer,  bei-\nspielsweise  eben  gerade  in  Horgen,  stehen  bereits  heute  grosse  zu-\nsammenhängende  Seeuferwegabschnitte  der  Bevölkerung  zur  Verfü-\ngung. Und nächsten Sommer wird ein neuer Abschnitt von Wädenswil \nnach  Richterswil  dazukommen,  ein  Abschnitt,  für  welche  die  Bevöl-\nkerung der beiden Gemeinden jahrelang gekämpft hat.  \nAus diesen Gründen beantragt Ihnen die SP, das Postulat abzulehnen. \nIch danke Ihnen.  \n \n", "p": 4}, {"t": "Ratspräsident Jürg Trachsel: Monika Spring beantragt Nichtüberwei-\nsung beziehungsweise Ablehnung.  \n \n", "p": 4}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Zunächst  bedanke  ich  mich \nbeim Regierungsrat, dass er angesichts der politischen Brisanz darauf \nverzichtet, den Gegenvorschlag zu den beiden Seeuferweg-Initiativen \nbereits  in  vorauseilendem  Gehorsam  umzusetzen.  Denn  es  ist  in  der \nTat stossend, den Eindruck der Missachtung von demokratischen Ab-\nläufen  zu  erwecken.  Es  ist  auch  nicht  so,  dass  der  heutige  kantonale \nRichtplan  Enteignungen  ausdrücklich  ermöglicht. Ich  erinnere  Sie an \nden  Antrag  der  FDP  bei  der  Richtplandebatte,  nämlich  den  Passus \n«Seeuferwege so nahe  wie  möglich  am  See»  zu streichen.  Damit  hat \nder Rat damals nichts anderes entschieden als auch mit diesem Postu-\nlat,  nämlich  zu  sagen,  dass  er  die  Bedürfnisse  der  Bevölkerung  nach \neiner  verbesserten  Zugänglichkeit  ernst  nimmt,  dafür  aber  auch  die \nberechtigten  Interessen  der  Grundeigentümer  nicht  ausser  Acht  lässt. \nEs  war  nie  die  Richtplan-Absicht  der  Mehrheit  hier  im  Rat,  Land \nzwangsweise zu enteignen.  \nNamens der  FDP-Fraktion  staune  ich  natürlich  schon  ein  wenig über \ndie Argumente. Die Postulanten wollen ja explizit einen Seeuferweg, \naber  ohne  Enteignungen.  Und  Sie  wollen  offenbar  einen  Seeuferweg \nnur mit Enteignungen. Das ist auch eine seltsame Argumentation. Das \nheisst,  Sie  wollen  –  und  das  zeigen  Sie  unmissverständlich  mit  dem \nVeto zu unserem Vorstoss – für die Erstellung von Seeuferwegen Pri-\nvateigentum  enteignen.  Und  es  ist  nicht  ein  Besitz  auf  Zeit,  der  hier \nenteignet wird. Ich erinnere daran, dass dieses Land vor zig Jahrzehn-\nten den Grundeigentümern für den Strassenbau und den Schienenbau \nweggenommen  wurde  und  ihnen  als  Kompensation  gegeben  wurde. \nJa, ich habe heute schon ein wenig den Eindruck, dass die Fragen rund \num  die  Enteignungen  und  die  Ermöglichung  von  Enteignungen  jetzt \ndie  eigentliche  politische  Antriebsfeder  der  SP-Vorrednerin  darstellt. \nDas  ist  bedenklich,  denn  das  Zürichseeufer  und  der  Zürichsee  sollen \ndoch  nicht  für  den  Klassenkampf  am  Zürichsee  missbraucht  werden. \nEs geht doch vielmehr darum, die Interessen der Bevölkerung ernst zu \nnehmen, aber auch das Grundeigentum zu respektieren und eine um-\nfassende Interessenwahrung vorzunehmen. Und hier staunen wir auch \nüber die Grünen und sind gespannt auf die Argumentation der Grünli-\nberalen. Es geht doch auch um ökologische Anliegen. Wenn der Zü-\nrichsee überall für die Menschen freigegeben wird und jeder irgendwo \nam Zürichseeufer herumtrampelt, dann ist das weiss Gott keine ökolo-\ngische Aufwertung. \nIch  bitte  Sie,  das  Postulat  zu  unterstützen,  dem  Antrag  des  Regie-\nrungsrates  Folge  zu  leisten,  unseren  Rechtsstaat  zu  respektieren  und \nvor  allem  unsere  Demokratie  und  unsere  demokratischen  Abläufe. \nBesten Dank. \n \n", "p": 5}, {"t": "Edith Häusler (Grüne, Kilchberg): Ich schliesse mich der Schelte von \nMonika Spring in Richtung FDP an und ich mache es kurz und bün-\ndig: Wenn man etwas nicht will, dann will man nicht – und nicht ein-\nmal ein wenig. Die Planung des Seeuferweges ist seit Langem im kan-\ntonalen Richtplan vorgesehen und fordert, mittel- und langfristig einen \nZugang zum See für die Bevölkerung zu ermöglichen. Da bekanntlich \nbis zur Umsetzung viel Zeit vergehen wird, ist es mir unverständlich, \nwieso man mit der Planung nicht weitermachen kann und soll, unab-\nhängig davon, ob Enteignungen später vorgenommen werden müssen \noder  nicht.  Ein  schöner  Teil  des  Seeuferwegs  konnte  bereits  gebaut \nwerden,  ohne  dass  dabei  Privatgrundstücke  tangiert  waren.  Oder  es \nwurde  einverständlich  verhandelt  und  eine  gemeinsame  Lösung  ge-\nfunden. Die Planung weiterer Teilstücke entlang dem See könnte auch \nso weitergeführt werden. \nInteressant ist, dass für den Strassenbau oft, von den bürgerlichen Par-\nteien  gefordert,  allfällige  Enteignungen  kein  Problem  darstellen.  Da \nspielt  es  auch  dann  keine  Rolle,  wenn  wertvolles  Kulturland  ver-\nschwindet,  wobei  wir  dann  wieder  beim  Thema  wären.  Geht  es  aber \num einen Spazierweg respektive um eine längst fällige Forderung des \nRichtplans  zur  Umsetzung  des  öffentlichen  Gewässerzugangs,  wird \nPanik im Vorfeld verbreitet.  \nDie  Grüne  Fraktion  und  die  AL  werden  das  dringliche  Postulat  von \nCarmen  Walker  Späh  und  Mitunterzeichnenden  deshalb  nicht  unter-\nstützen. \n \n", "p": 6}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Einmal  mehr  erhitzt  der  Seeufer-\nweg  die  Gemüter.  Entsprechend  möchte  ich  gleich  vorweg  betonen, \ndass  es  der  CVP  mit  diesem  dringlichen  Postulat  nicht  darum  geht, \nden Seeuferweg zu verhindern. Der See ist ein Allgemeingut, entspre-\nchend  bedeutungsvoll  ist  auch  dessen  Zugänglichkeit.  Aber  ebenso \ndeutlich  betonen  wollen  wir  hier  nochmals,  dass  wir  die  Enteignung \nals Mittel dazu strikte ablehnen. Diese Botschaft ist uns wichtig, und \ndeshalb  wollen  wir  sie  mit  diesem  Postulat  nochmals  deutlich  un-\nterstreichen. Die Diskussionen um den Seeuferweg zeigen, wie wich-\ntig es ist, einen fairen Interessenausgleich zwischen den Interessen der \nÖffentlichkeit  an  einem  möglichst  durchgehenden  Seeuferweg  und \ndem Recht auf Privateigentum zu erreichen. Laut AWEL (Amt für Ab-\nfall, Wasser, Energie und Luft) ist bei circa einem Drittel der privaten \nGrundstücke am See ein Wegrecht festgehalten. Hier steht der Reali-\nsierung des Seeuferwegs ohne Enteignung nichts im Wege. Ein weite-\nrer  Teil  der  Grundstücke  befindet  sich  im  Besitz  der  öffentlichen \nHand. Auch hier steht der Realisierung von Projekten nichts im Wege. \nEntsprechend sind solche Projekte voranzutreiben. In den anderen Ab-\nschnitten  ist  die  Lösungssuche  anspruchsvoller  und  zeitintensiver. \nHier  müssen  Verhandlungen  mit  den  Grundeigentümern  stattfinden \nund es muss an Win-win-Lösungen gearbeitet werden. Für die CVP ist \nes auch überhaupt nicht zwingend, dass der Weg um jeden Preis direkt \nam  See  verläuft.  Vielmehr  sollen  die  regionalen  Richtpläne  für  die \nWegführung  beigezogen  werden.  In  diesen  Abschnitten  braucht  es \nZeit, um Lösungen zu erarbeiten, was nicht nur schlecht ist. Nicht um-\nsonst heisst es: «Gut Ding will Weile haben.» Der Vorteil solcher Lö-\nsungen ist, dass sie viel beständiger sind und dass sie eine grosse Ak-\nzeptanz  in  der  Bevölkerung  geniessen  werden.  Zudem  lässt  sich  eh \nnicht der gesamte Weg auf einmal während der nächsten drei bis fünf \nJahre  realisieren.  Deshalb  ist  es  nicht  tragisch,  wenn  einzelne  Ab-\nschnitte mehr Zeit rauchen, bis sie auch baureif sind. \nIm August letzten Jahres hat der Kantonsrat den Gegenvorschlag der \nKommission für Planung und Bau angenommen und die beiden Initia-\ntiven «Zürisee für alli» und «Seeuferweg für alle» abgelehnt. Wir ha-\nben  dabei immer  klar  festgehalten,  dass Enteignungen in diesem  Zu-\nsammenhang mit dem  Gegenvorschlag ein «No-go» sein müssen. Da \nzwischenzeitlich Zweifel aufgekommen sind, ob diese Botschaft auch \nwirklich  deutlich  genug  bei  den  Planern  angekommen  ist,  sahen  wir \nuns genötigt, dieser Forderung mit diesem dringlichen Postulat noch-\nmals Nachdruck zu verleihen. Der Schutz der Eigentumsrechte ist ein \nzentraler Pfeiler unseres Rechtsstaates und eine ebenso wichtige Vor-\naussetzung für unseren Wohlstand. Dies darf nicht leichtfertig infrage \ngestellt werden. Im Interesse von uns allen soll der Schutz des Eigen-\ntums weiterhin grossgeschrieben werden. Deshalb sollen alle Projekte, \ndie zu Enteignungen führen, auf Eis gelegt werden, bis alternative Lö-\nsungen  hierzu  erarbeitet  sind.  Es  gibt  währenddem  genügend  Ab-\nschnitte, die trotzdem realisiert werden können.  \nWir sind erfreut darüber, dass nach Einreichen unseres Postulates Be-\nwegung  in  die  Sache  gekommen  ist  und  zwei  Abschnitte  gestoppt \nwurden, auch wenn wir uns bewusst sind, dass dies zu einem grossen \nTeil auf ganz andere Umstände zurückzuführen ist. Zudem muss man \nauch zur Kenntnis nehmen, dass Enteignungen zu einer enormen Kos-\ntenexplosion der Projekte führen würden, und dies dürfte wohl kaum \nin  unserem  Interesse  sein.  Es  bleibt  positiv  zu  vermerken,  dass  der \nRegierungsrat das Postulat entgegennehmen möchte. Der Seeuferweg \nist und bleibt ein heisses Eisen. Deswegen ist es umso wichtiger, dass \nfaire  Interessensausgleiche  gefunden  werden.  Die  CVP  wird  diesen \nProzess  weiterhin  konstruktiv  mitgestalten  und  stimmt  daher  der \nÜberweisung des Postulates zu.  \n \n", "p": 8}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Nach unserer Ansicht war die \nDringlichkeit  dieses  Postulates  unnötig  und  das  Postulat  an  sich  ist \nauch unnötig. Wir hoffen, dass die Volksentscheide zum Seeuferweg \nbald  feststehen  werden,  und  wir  sind  sicher,  dass  die  Regierung  und \ndie  Verwaltung  in  der  Zwischenzeit  keine  Planung  auf  Halde  betrei-\nben werden. Und die Frage der Ökologie, liebe Carmen (Carmen Wal-\nker  Späh)  sollten  wir  hier,  glaube  ich,  nicht  diskutieren.  Denn  es  ist \nkeinesfalls  so,  dass  der  Privatgrund  am  See  ökologisch  besser  ist  als \nöffentliches  Land.  Die  Ufer  des  Zürichsees  sind  mehrheitlich  in  ka-\ntastrophalem  Zustand,  insbesondere  dort,  wo  Konzessionsland  mehr-\nheitlich privat genutzt wird, also im Bereich des unteren Seebeckens.  \n \n", "p": 8}, {"t": "Hanspeter  Göldi  (SP,  Meilen):  Wir  waren  erfreut,  dass  der  Regie-\nrungsrat  seine  Aufgabe  wahrnahm  und  die  Planung  des  Seeufer-\nProjektes vorantrieb. Dass er nun das dringliche Postulat befürwortet, \nkönnen  wir  nicht  verstehen.  Ich  selber  habe  viele  Unterschriften  für \nden  Seeuferweg  gesammelt.  Deshalb  weiss  ich,  dass  ein  Seeuferweg \neinem Bedürfnis von vielen Bewohnern der Seegemeinden entspricht. \nWir  haben  unsere  Initiative  zurückgezogen,  weil  wir  gespürt  haben, \ndass  zwar  eine  Mehrheit  für  den  Seeuferweg  zu  finden  ist,  dass  wir \naber  eine  langsamere  und  weniger  konsequente  Umsetzung  akzeptie-\nren müssen.  \nDas Zürcher Verwaltungsgericht hat uns jetzt bestätigt, was eigentlich \nschon lange klar war: Auch beim Uferweg steht öffentliches Interesse \nüber  Privatinteressen.  Das  Postulat  von  Carmen  Walker  Späh  zeigt \neinmal  mehr,  dass  die  FDP  mit  allen  Mitteln  die  Privilegien  ihrer \nKlientel  erhalten  will.  Dabei  geht  es  bei  der  vorausschauenden  Pla-\nnung gerade darum, dass nicht noch mehr Bausünden am Ufer des Zü-\nrichsees begangen werden. Es kann nicht sein, dass zum Beispiel auf \nKonzessionsland gebaut wird und ein Seeuferweg nicht in die Planung \nmiteinbezogen wird.  \nDie Mehrheit von Ihnen hat dem Gegenvorschlag zugestimmt. Es lässt \nsich  deshalb  überhaupt  nicht  rechtfertigen,  einen  Projektierungsstopp \ndurchzuführen.  Ich  bitte  euch,  heute  ein  Zeichen  zu  setzen,  dass  wir \nhier nicht für ein paar wenige, sondern für alle im Kanton Politik ma-\nchen. Herzlichen Dank.  \n \n", "p": 8}, {"t": "Peter Reinhard (EVP, Kloten): Ich muss Ihnen sagen, ich verstehe Ih-\nre  Aufregung  eigentlich  nicht  so,  und  diesen  Vorstoss,  den  verstehe \nich auch nicht. Wer spricht eigentlich von Enteignung? Die Volksini-\ntiativen wurden zurückgezogen. Man hat einem Kompromissantrag in \ndiesem Rat von 6 Millionen Franken jährlich für die Seeuferwege zu-\ngestimmt.  Damit  haben  wir  eigentlich  das  Signal  gegeben,  dass  wir \nbereit  sind,  Kompromisse  zu  akzeptieren  und  einen  Weg  zu  suchen, \nder für alle irgendwie akzeptabel ist. Wenn Sie jetzt so tun, wie wenn \nder bürgerliche Regierungsrat plötzlich ein Enteigner-Gremium wäre, \ndann  müssten  Sie  Ihre  eigenen  Leute  zuerst  einmal  an  die  Kandare \nnehmen,  bevor  Sie  hier  den  Rat  bemühen.  Sie  produzieren  wieder \nLeerlauf, Kosten, die Sie nachher wieder bemängeln und die wir ein-\nsparen  sollten  mit  fünf  Franken  weniger  Entschädigung.  Aber  mate-\nriell, substanziell haben Sie bei dieser ganzen Problematik nichts bei-\nzusteuern.  Ich  verstehe  die  Aufregung  nicht.  Wir  haben  einen  Richt-\nplan,  in  welchem  ein  Seeuferweg  festgesetzt  wurde.  Jetzt  müsste  ich \nSie  fragen,  wenn  Carmen  Walker  Späh  das  interpretiert,  was  damit \ngemeint  wäre:  Es  gibt  nur  eine  Interpretation.  Es  wurde  ein  Seeufer-\nweg  festgesetzt  in  der  Richtplanung,  und  den  möchte  die  Mehrheit \ndieses Rates haben. Ob das jetzt mit Enteignungen ist oder nicht, diese \nFrage ist doch gar nicht diskutiert worden. Wir sind immer davon aus-\ngegangen,  dass  die  Regierung  dies  nicht  als  vorderstes  Ziel  einer \nMassnahme  sieht,  sondern  wenn  man  6  Millionen  Franken  pro  Jahr \ninvestiert,  dann  wird  man  die  ersten  Jahre  dazu  verwenden,  dort,  wo \nes problemlos ist, Seeuferwege zu machen. Den Rest wird man selbst-\nverständlich mit den Grundeigentümern oder denen, die Konzessions-\nland  haben,  besprechen  und  bereinigen.  Also  ich  verstehe  nicht,  wa-\nrum  Sie  so  ein  Theater  darum  machen,  indem  Sie  interpretieren  und \nuns  unterstellen,  wir  möchten  etwas,  bei  dem  wir  mit  dem  Rückzug \nder Initiative ganz klar signalisiert haben, dass wir das nicht so möch-\nten. Dass wir Rücksicht nehmen – da müssen Sie vielleicht noch ein-\nmal den Text der Initiative lesen: Bei uns steht, man soll auch auf die \nUmwelt  Rücksicht  nehmen.  Wir  sagen  nicht,  der  Seeuferweg  müsse \ndurch  jeden  Schilfgürtel  gehen.  Es  kann  auch  einmal  zurückversetzt \nsein. Das gilt auch für Eigentumsfragen. Wir haben diese Frage nicht \nbeantwortet. Wir haben keine Forderung gestellt. Und Sie legen uns in \nden  Mund,  was  Ihnen  und  was  Ihrem  Komitee  gerade  so  passt.  Das \nakzeptieren  wir  nicht,  weisen  wir  zurück.  Und  wir  finden  auch  Ihr \nPostulat höchst überflüssig. Wir meinen, aus Kostenspargründen kön-\nnen wir es hier auch abschreiben.  \n \n", "p": 10}, {"t": "Gregor  Rutz  (SVP,  Küsnacht):  Das  dringliche  Postulat  von  Carmen \nWalker Späh, von Rico Brazerol und Josef Wiederkehr will, dass bei \nder  Planung  oder  bei  der  Umsetzung  des  Gegenvorschlags  zum  See-\nuferweg  davon  abgesehen  wird,  dass  Enteignungen  vorgenommen \nwerden.  Dieses  Anliegen  ist  absolut  unspektakulär,  aber  sehr  treffsi-\ncher.  Darum  unterstützen  wir  diesen  Vorstoss  auch.  Der  Schutz  des \nPrivateigentums  ist  eine  der  zentralsten  und  wichtigsten  Aufgaben in \njedem  freiheitlichen Rechtsstaat,  in  jedem  zivilisierten  Land.  Länder, \nin denen das Privateigentum nicht geschützt ist, sind Bananenrepubli-\nken.  Und  aus  diesem  Grund,  genau  aus  diesem  Grund  gibt  es  auch \nganz genaue rechtliche Voraussetzungen, die erfüllt sein müssen, da-\nmit  Enteignungen  vorgenommen  werden  können.  Es  muss  eine  ge-\nsetzliche  Grundlage  vorliegen,  es  muss  ein  öffentliches  Interesse  ge-\ngeben sein und das Ganze muss verhältnismässig sein. Die gesetzliche \nGrundlage  wird  jetzt  geschaffen.  Schon  beim  öffentlichen  Interesse, \nmuss  ich  Ihnen  ehrlich  sagen,  habe  ich  etwas  Mühe.  Wir  dürfen  im-\nmerhin an dieser Stelle in aller Ruhe festhalten, dass wir offensichtlich \nein sehr beachtliches Wohlstandsniveau erreicht haben in diesem Land \nund in diesem Kanton, dass es ein so wichtiges Problem ist, sich mit \nder  Planung  von  Spazierwegen  zu  befassen,  dass  hier  ein  gutes  Dut-\nzend Redner auf den Plan gerufen wird. Spätestens aber beim dritten \nPunkt, bei der Frage der Verhältnismässigkeit, müssen wir doch ganz \ngenau hinsehen. Ist die Massnahme geeignet? Ist sie wirklich erforder-\nlich? Und ist die Verhältnismässigkeit im engeren Sinn, also die Frage \ndes Eingriffszwecks und der Eingriffswirkung gegeben? Und da müs-\nsen wir schon ganz klar sagen: Enteignungen sind dann allenfalls dis-\nkutabel,  wenn  es  vielleicht  um  die  Planung  einer  S-Bahnlinie  geht \noder um die Planung einer Autobahn (Unruhe auf der linken Ratssei-\nte), und nicht davon abgesehen werden kann, eine Enteignung vorzu-\nnehmen. Ich habe extra die S-Bahnlinien als Beispiel genommen, da-\nmit Sie sich auch etwas darunter vorstellen können (Heiterkeit). Aber \nbei  einem  Spazierweg  ist  es  absolut  nicht  verhältnismässig,  definitiv \nnicht  verhältnismässig,  Enteignungen  vorzunehmen.  Darum  muss  in \ndiesem Fall der Schutz des Privateigentums vorgehen.  \nAus diesen Gründen unterstützen wir aus tiefster Überzeugung diesen \nVorstoss.  Und  ich  muss  Ihnen  ehrlich  sagen:  Was  uns  hier  von  der \nlinken  Ratsseite  vorgelebt  wird,  ist  eine  ganz  spezielle  Art  von \nWohlstands-Fetischismus, dem ich persönlich nicht nachzuleben mag.  \n \n", "p": 11}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  hat  die  Dringlichkeit \nunterstützt  und  wird  auch  dieses  Postulat  heute  als  Zeichensetzung \nunterstützen. Dies aus drei Gründen: Erstens ist die übereilige Planung \ndes Kantons, bevor der politische Prozess abgeschlossen ist, aus unse-\nrer Sicht weder notwendig noch gerechtfertigt. Zweitens: Wir erachten \njedoch  auch  eine  konzeptionelle  Planung  vor  Abschluss  des  politi-\nschen  Prozesses  als  gewagt  und  möchten  durch  dieses  Postulat  ein \nHaltesignal setzen. Drittens: Enteignungen sind aus unserer Sicht nur \nin  dringenden  Fällen  zulässig.  Beim  Seeuferweg  darf  dies  kaum  der \nFall sein. Danke.  \n \n", "p": 11}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Es  gibt  keinen  Beschluss  des \nKantonsrates im Zusammenhang mit dem Seeuferweg, der Enteignun-\ngen von vornherein ausschliesst, entgegen den Behauptungen im Pos-\ntulat.  Das  dringliche  Postulat  entbehrt  eigentlich  jeglicher  sachlicher \nGrundlage.  Und  Enteignungen  sind  für  unsere  Seite  überhaupt  kein \nprioritäres Thema. Es betrifft ja lediglich 5 Prozent des gesamten See-\nufers. Also beruhigen Sie sich, Herr Gregor Rutz, beruhigen Sie sich, \nFrau Carmen Walker Späh, das ist nicht das Hauptthema. Wir verste-\nhen das dringliche Postulat als eine Art letzter Strohhalm, an den sich \ndie wenigen Seeanwohnerinnen und -anwohner verzweifelt klammern. \nUnd  mit  diesem  Strohhälmchen  wollen  sie  verzweifelt  noch  etwas \nSand ins Planungsgetriebe wischen. Schade um den Aufwand und die \nAufregung, denn bei Lichte besehen ist Ihr dringliches Postulat nicht \nder Rede wert, ja, es ist gar kein Postulat. Ein Postulat kann einen Be-\nricht verlangen, aber Sie fordern mit einem Postulat den Regierungsrat \nauf, seine Hausaufgaben nicht zu machen. Das ist einfach sinnlos und \nich  bitte  Seeuferfreunde  und  Seeufergegnerinnen,  diesem  Postulat \nschon aus rein formellen Gründen nicht zuzustimmen.  \nDie  Überweisung  dieses  Postulates  wäre  aber  auch  nicht  so  tragisch. \nEs wäre nicht mehr als der Wurf eines kleinen Kieselsteins auf die ru-\nhige Seeoberfläche, und das Kieselsteinchen würde dann schöne kreis-\nrunde Wellen formen, die sich ziemlich schnell verlaufen. Ich bitte Sie \nalso, lehnen Sie das Postulat ab. Und wenn Sie sich dazu nicht über-\nwinden können, ist es auch nicht so tragisch. Danke.  \n \n", "p": 11}, {"t": "Lilith Claudia Hübscher (Grüne, Winterthur): Meine Damen und Her-\nren vor allem von der FDP und SVP, ich schildere Ihnen kurz folgen-\nden wahren Enteignungsfall, der vor drei Jahren seinen Anfang nahm. \nZwei  Walliser  Bauern  wollten  ihre  Parzelle  nicht  mehr  länger  einem \nGolfclub verpachten. In der Folge sprach der bürgerliche Staatsrat des \nKantons Wallis – das entspricht dem Regierungsrat im Kanton Zürich \n– dem Golfclub-Betreiber das Enteignungsrecht zu. Die zwei bäuerli-\nchen  Grundeigentümer  wehrten  sich  gegen  diese  Enteignung  beim \nKantonsgericht  und  blitzten  ab.  Von  diesem  Fall  berichtete  kürzlich \n«10  vor  10»  (Nachrichtensendung  des  Schweizer  Fernsehens),  nach-\ndem  das  Bundesgericht  –  nicht  irgendein  Gericht  –  den  Entscheid \nstützte, unter anderem dank einer kantonalen gesetzlichen Grundlage. \nDas Wallis hat als Spezialität ein Gesetz, das für touristische Anlagen \nein Enteignungsrecht vorsieht. Jetzt liesse sich trefflich darüber strei-\nten,  ob  ein  Golfplatz  eine touristische  Anlage im  Sinne des  Gesetzes \nsei. In diesem Gesetz dachte man wohl damals eher an typische Walli-\nser Touristik-Einrichtungen wie Skilifte und Seilbahnen.  \nLiebe  Ratskolleginnen  und  -kollegen  von  der  andern  Ratsseite,  weh-\nren und empören Sie sich hier, wo Grundeigentum, Bundesverfassung, \nVerhältnismässigkeit,  Gregor  Rutz,  und  öffentliches  Interesse massiv \ngeritzt  werden  −  eine  Enteignung  für  einen  Neun-Loch-Golfplatz!  – \nund  betrachten  Sie  das  dringliche  Postulat  und  seine  Verhältnismäs-\nsigkeit anschliessend einmal in diesem Licht. Danke.  \n \n", "p": 12}, {"t": "Markus  Bischoff  (AL,  Zürich):  Es  wurde  ja  von  der  Gegenseite  be-\nhauptet, die Eigentumsgarantie sei ein ganz zentraler Wert eines jeden \nRechtsstaates,  und  wenn  man  den  nicht  in  der  Verfassung  habe,  sei \nman  eine  Bananenrepublik.  Ich  möchte  Ihnen  einfach  einen  kleinen \nhistorischen  Abriss  geben  in  schweizerischer  Verfassungsgeschichte. \nSowohl  die  Verfassung  von  1848  wie  auch  diejenige  von  1874  hatte \ndie  Eigentumsgarantie  nicht  in  der  Verfassung.  Die  Verfassung  war \nnämlich vor allem auf ideelle Werte beschränkt, auf die Freiheitsrech-\nte,  mit  denen  man  dem  Individuellen  dann  Freiraum  gegenüber  dem \nStaat einräumte. Es gab auch sehr wenige soziale Grundrechte. Es gab \n1874 in der Verfassung ja drei kleine soziale Grundrechte: den unent-\ngeltlichen  Primarschulunterricht,  die  unentgeltliche  Ausrüstung  des \nWehrmannes und der Anspruch auf schickliche Beerdigung. Das wa-\nren etwa die Werte, die in der Schweiz noch gratis waren. Nun wurde \ndie  Eigentumsgarantie  dann  vom  Bundesgericht  als  ungeschriebenes \nVerfassungsrecht  festgehalten,  aber  erst  im  Laufe  des  20.  Jahrhun-\nderts,  zusammen  mit  anderen  Rechten.  Und  erst  1967  wurde  das, \nglaube  ich,  als  Artikel  22quater  in  der  Bundesverfassung  überhaupt \nschriftlich  kodifiziert.  Vorher  stand  das  gar  nicht  in  der  Schweize-\nri«schen  Bundesverfassung.  Man  könnte  ja  im  19.  Jahrhundert  zum \nBeispiel auch alle Klöster aufheben, die konnten sich nicht auf die Ei-\ngentumsgarantie berufen. Das hat man dann einfach gemacht, weil der \nStaat gefunden hat, er dürfe das. In der Bundesverfassung wurde das \nerst  aufgrund  einer  sozialdemokratischen  Bodeninitiative  festge-\nschrieben.  Die  wollte  nämlich  das  germanische  Recht  wieder  etwas \nmehr in den Vordergrund bringen, dass der Boden eben Allgemeingut \nist und Private vielleicht ein Nutzungsgut haben. Darum kommen wir \njetzt zum Schluss: Sie propagieren ja einen römisch-rechtlichen Beg-\nriff des Privateigentums am Boden, dass man ausschliesslich darüber \nverfügen kann. Das ist ausländisches Recht, das sich hier durchgesetzt \nhat.  Ich  finde  es  ja  ausgezeichnet,  wenn  sich  auch  die  SVP  hier  für \nausländisches Recht einsetzt. Aber seien Sie sich einfach ein bisschen \nder  historischen  Dimension  gewahr  und  titulieren  Sie  die  Schweiz \nnicht als eine Republik, die nach fremden Früchten ruft. Wir sind im-\nmer noch ein Rechtsstaat, ob das in der Verfassung stehen würde oder \nnicht.  \n \n", "p": 13}, {"t": "Rico  Brazerol  (BDP,  Horgen):  Es  wurde  ja  schon  vieles  gesagt,  Ge-\nscheites und auch weniger Gescheites, «gälled Sie», Frau Spring (Mo-\nnika Spring). Ich halte mich kurz. Die BDP hatte massgeblichen An-\nteil  am  Gegenvorschlag  zu  den  beiden  Seeuferweg-Initiativen,  wir \nsind  also  grundsätzlich  für  einen verbesserten  Zugang  zum  See,  aber \nEnteignungen lehnen wir ebenso grundsätzlich ab. Danke.  \n \n", "p": 13}, {"t": "Regierungsrat Ernst Stocker: Der Regierungsrat ist bereit, das dringli-\nche Postulat entgegenzunehmen, weil es uns auch die Haltung des Ra-\ntes  mitgeben  kann  auf  den  Vorbereitungen  des  Gesetzes,  das  wir  Ih-\nnen ja – der Fahrplan ist klar – im November 2012 vorlegen müssen, \ndiesen Gegenvorschlag. Das möchte ich gleich anführen: Diesen Ge-\ngenvorschlag, den wir von der Regierung Ihnen vorgeschlagen haben, \nverfolgen wir bis Ende Jahr und werden Ihnen diese Vorlage vorlegen. \nDarum, denke ich, hüben oder drüben: Die einen glauben, jetzt sei der \nTodesstoss für Seeuferweg gemacht worden, und die andern glauben, \ndas  Eigentum  hätte  im  Kanton  Zürich  keine  Gültigkeit  mehr.  Da \nmöchte ich Sie doch bitten, etwas herunterzufahren. Die Eigentumsga-\nrantie  ist  dem  Regierungsrat  wichtig,  und  diese  Haltung  teile  ich \nselbstverständlich auch. Ich muss Ihnen aber auch mitgeben: Wichtig \nist auch der Eintrag im Richtplan zum Seeuferweg. Diese Debatte ha-\nben Sie ja  mit dem  Baudirektor noch vor sich. Ich spüre jetzt schon: \nFür  die  Seeuferweg-Vorlage  brauchen  wir  mindestens  einen  Tag, \nwenn  es  über  zehn  Redner  zu  diesem  Postulat  gibt.  Alles  in  allem \nmöchte  ich  Ihnen  einfach  nochmals  sagen,  meine  Stossrichtung  ist  – \ndas möchte ich hier deutlich sagen: Ich glaube nicht, dass Enteignun-\ngen der Weg sind, um möglichst breiten Bevölkerungskreisen den Zu-\ngang zum Spazieren oder den Zugang zum See zu ermöglichen, son-\ndern Ziel muss es sein, in einer kooperativen Planung zwischen Eigen-\ntümern,  Gemeinden  und  Kanton  Lösungen  zu  finden,  adäquate,  ver-\nhältnismässige Lösungen, um hier das Optimale herauszubringen. Sie \nwissen  alle,  es  gibt  sehr  viele  –  sehr  viele  –  Hindernisse,  um  dieses \nZiel des  Erholungsraums  Zürichsee zu gewährleisten.  Darum,  glaube \nich, geht es nur, wenn wir alle gemeinsam eine verhältnismässige Lö-\nsung anstreben.  \nUnd  zum  Schluss  nochmals:  Ich  kann  Ihnen  versichern,  Verhältnis-\nmässigkeit ist gerade bei dieser Frage, aber auch in andern Fällen eine \nder  wichtigsten  Leitschnüre  meines  politischen  Handelns.  Deshalb \nbitte ich Sie, jetzt Ihren Entschluss zu fassen. Besten Dank.  \n \n", "p": 14}, {"t": "Ratspräsident  Jürg  Trachsel:  Diesen  Beschluss  werden  wir  jetzt  fas-\nsen, wir stimmen nämlich ab.  \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": " \n", "p": 14}, {"t": "Das Postulat hat folgenden Wortlaut:  \n«Der  Regierungsrat  wird  ersucht,  dahingehend  Einfluss  zu  nehmen, \ndass  die  AXPO  keine  Atomkraft-Propaganda  betreibt  und  kein  Geld \nan  Organisationen  und  Unternehmen  bezahlt,  welche  die  Atomkraft \npropagieren. Dasselbe gilt für die EKZ. \nBegründung: \nAXPO  und  BKW  haben  zwei  Rahmenbewilligungsgesuche  für  den \nErsatz der Kernkraftwerke (KKW) Beznau I und II sowie Mühleberg \neingereicht. Diese Gesuche unterstehen dem fakultativen Referendum, \nsomit handelt es sich bei der Werbung für die Atomkraft nicht nur um \nwirtschaftliche,  sondern  vor  allem  um  politische  Propaganda.  Wenn \ndie AXPO durch ihre Propaganda für die Atomkraft in die politische \nDebatte  eingreift,  ist  eine  unverfälschte  demokratische  Ausmarchung \nnicht mehr möglich. \nDie AXPO-Holding befindet sich zu 100% im Eigentum der öffentli-\nchen Hand und hat eine Monopolstellung inne. Der Kanton Zürich ist \nmit  seiner  direkten  und  über  die  Elektrizitätswerke  des  Kantons  Zü-\nrich (EKZ) indirekten Beteiligung von insgesamt 36,75% der grösste \nAktionär  des  Energieunternehmens.  Die  AXPO-Holding  bezieht  ihre \nMittel  via  Stromrechnung  von  den  Bürgerinnen  und  Bürgern.  Die \nBürgerinnen  und  Bürger  haben  indes  noch  keine  Möglichkeit,  ihren \nStromlieferanten zu wählen. So werden sie gezwungen, die Werbung \nfür  die  Atomkraft  zu  finanzieren,  auch  wenn  sie  einen  Ausstieg  aus \ndieser Technologie wünschen. \nViele Bürgerinnen und Bürger empfinden es als Affront, dass sie mit \nihrer Stromrechnung Propaganda bezahlen müssen, die sich gegen ih-\nre eigenen Interessen richtet. \n \nDer Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nArt.  106  Abs.  3  der  Kantonsverfassung  (KV,  LS  101)  verlangt,  dass \nder  Kanton  für  eine  sichere  und  wirtschaftliche  Elektrizitätsversor-\ngung sorgt. ‹Sorgen› heisst, dass sich der Kanton zur Aufgabenerfül-\nlung verpflichtet, die Erfüllung der Aufgabe jedoch anderen Instituti-\nonen oder Privaten übertragen kann. Zu diesem Zweck hält er Beteili-\ngungen an den Elektrizitätswerken des Kantons Zürich (EKZ) und der \nAxpo  Holding  AG  (Axpo).  Die  EKZ  sind  eine  selbstständige  öffent-\nlich-rechtliche Anstalt in vollständigem Eigentum des Kantons Zürich. \nAn der Axpo sind der Kanton und die EKZ mit je 18,3% bzw. 18,4% \nbeteiligt.  Die  Axpo  ist  eine  privatrechtliche  Aktiengesellschaft,  die \nvollständig in öffentlichem Eigentum steht. Damit wird eine Flexibili-\nsierung  der  Aufgabenerfüllung  angestrebt.  Die  Axpo  kann  sich  auf \nGrundrechte wie die Wirtschaftsfreiheit und die Meinungsäusserungs-\nfreiheit  (Art.  16  und  27  BV)  berufen.  Es  ist  legitim,  wenn  die  Axpo \nihre eigenen Interessen innerhalb des zulässigen Rahmens gegen aus-\nsen vertritt. \nDas  Postulat  wirft  die  Frage  auf,  inwieweit  staatliche  Institutionen \noder  Unternehmen  in  öffentlichem  Eigentum  im  Vorfeld  von  Ab-\nstimmungen  Einfluss  nehmen  dürfen.  Das  Bundesgericht  hat  sich  im \nZusammenhang mit Interventionen von Zürcher Gemeinden zu kanto-\nnalen  Sachabstimmungen  mit  dieser  Frage  beschäftigt  (BGE  105  Ia \n243, BGE 108 Ia 155, BGE 119 Ia 271; vgl. auch Beantwortung der \nAnfrage KR-Nr. 353/2007 betreffend Abstimmungswahrung von Ge-\nmeindezusammenschlüssen)  und  dabei  Grundsätze  festgelegt,  die \nauch  für  die  Beurteilung  von  Interventionen  etwa  der  Axpo  Geltung \nbeanspruchen  können.  Zulässig sind Interventionen,  wenn  ein beson-\nderes  und  direktes  Interesse  am  Ausgang  einer  (allfälligen)  Abstim-\nmung besteht. Die Stimmberechtigten haben ein berechtigtes Interesse \ndaran  zu  erfahren,  wie  sich  die  direkt  Betroffenen  zu  einer  Vorlage \nstellen. Die Befugnis, für die eigene Auffassung zu werben, ist aller-\ndings  nicht  schrankenlos:  Behörden  müssen  sich  vor  Volksabstim-\nmungen an die Gebote der Sachlichkeit, Transparenz, Verhältnismäs-\nsigkeit  und  Fairness  halten  (Michel  Besson,  Behördliche  Informatio-\nnen  vor  Volksabstimmungen,  Bern  2003,  S.  340).  Bezüglich  der \nTransparenz und Fairness gelten diese Massstäbe auch für ein öffent-\nliches  Unternehmen,  und  der  Einsatz  der  verwendeten  Mittel  muss \nverhältnismässig  sein.  Weniger  strenge  Anforderungen  sind  an  die \nObjektivität und Sachlichkeit der Information zu stellen: Die Interven-\ntion muss zwar einigermassen sachlich sein, doch müssen auch nicht \nsämtliche  für  oder  gegen  eine  Sache  sprechende  Gründe  dargelegt \nwerden  (vgl.  Yvo  Hangartner  /  Andreas  Kley,  Die  demokratischen \nRechte  in  Bund  und  Kantonen  der  Schweizerischen  Eidgenossen-\nschaft, Zürich 2000, Rz. 2645). Bei der Anwendung dieser Grundsätze \nist zu berücksichtigen, dass die Axpo eine privatrechtliche Aktienge-\nsellschaft  ist.  Mit  der  Wahl  dieser  Rechtsform  ist  –  wie  dargelegt  – \neine  Flexibilisierung  der  Aufgabenerfüllung  verbunden.  Selbstver-\nständlich hat sich die Einflussnahme der Axpo oder auch der EKZ in \ndie  politische  Debatte  im  rechtlich  zulässigen  Rahmen  zu  bewegen. \nDer  Regierungsrat  sieht  jedoch  in  dieser  Hinsicht  zurzeit  keinen \nHandlungsbedarf. \nIn der Begründung des Postulats wird ferner darauf hingewiesen, dass \nfür die Bürgerinnen und  Bürger noch keine  Möglichkeit  besteht, den \nStromlieferanten zu wählen. Sie würden gezwungen, die Werbung für \ndie Atomkraft zu finanzieren, auch wenn sie einen Ausstieg aus dieser \nTechnologie wünschen würden. Die Situation gestaltet sich wie folgt: \nDas  Bundesgesetz  vom  23.  März  2007  über  die  Stromversorgung \n(Stromversorgungsgesetz,  StromVG;  SR  734.7),  das  am  1.  Januar \n2008  in  Kraft  getreten  ist,  sieht  eine  schrittweise  Marktöffnung  vor. \nSeit  1.  Januar  2009  können  Stromkundinnen  und  -kunden  mit  einem \njährlichen Verbrauch von mehr als 100 000 Kilowattstunden den Lie-\nferanten frei wählen oder weiterhin beim lokalen Stromversorger blei-\nben. Nach einer Übergangsfrist von fünf Jahren seit Inkraftsetzung des \nStromVG sollen in einem zweiten Schritt der Marktöffnung auch Pri-\nvatverbraucherinnen  und  -verbraucher  und  Kleinkundinnen  und  \n-kunden die freie Lieferantenwahl erhalten. \nAus  den  genannten  Gründen  beantragt  der  Regierungsrat  dem  Kan-\ntonsrat, das Postulat KR-Nr. 1/2009 nicht zu überweisen.» \n \n", "p": 17}, {"t": "Alma  Redzic  (Grüne,  Zürich):  Im  vorliegenden  Postulat  fordern  wir \nGrüne, dass der Regierungsrat nach seinen Möglichkeiten dafür sorgt, \ndass die AXPO und die EKZ (Elektrizitätswerke des Kantons Zürich) \nkeine Atomkraft-Propaganda betreiben. Die Begründung der Postulan-\nten  ist  hinfällig  geworden.  Einerseits,  weil  die  Rahmenbewilligungs-\ngesuche  mittlerweile  sistiert  worden  sind,  und  anderseits  durch  das \nGesetz über die Stromversorgung, welches eine frei Anbieterwahl ab \n2014  vorsieht.  Die  Forderungen  des  Postulates  an  sich  haben  aber \ndurch  die  Geschehnisse  in  Fukushima  und  die  daraus  resultierenden \npolitischen  Ereignisse  an  Brisanz  zugenommen.  Das  nationale  Parla-\nment hat zwar einer abgeänderten Motion der BDP zum Atomausstieg \nzugestimmt, doch noch ist kein Gesetz in Stein gemeisselt. Der Atom-\nausstieg  ist  noch  lange  nicht  vom  politischen  Parkett  verschwunden. \nDer  grosse,  alles  entscheidende  Abstimmungskampf  für  einen  Atom-\nausstieg  auf  Verfassungsebene  wird  erst  noch  kommen.  Wir  Grüne \nsammeln seit Mai 2011 für unsere nationale Atomausstiegs-Initiative, \num  genau  diese  Abstimmung  herbeizuführen.  Wir  sind  der  festen \nÜberzeugung,  dass für  dieses  wichtige  Thema  das  Volk  befragt  wer-\nden muss.  \nEs  geht  natürlich  nicht  an,  dass  die  öffentliche  Hand  respektive  der \nKanton Zürich über die AXPO und die EKZ sich in die politische De-\nbatte  mit  Millionen  von  Propaganda-Geldern  einmischen.  Diese  Gel-\nder  sollten  sowieso  besser  für  die  Energiewende  eingesetzt  werden. \nGemäss  diversen,  vom  Regierungsrat  zitierten  Bundesgerichtsent-\nscheiden haben die AXPO und die EKZ das Recht, Werbung in eige-\nner  Sache  zu  machen.  Und  dass  sie  das  machen,  haben  wir  von  der \nletzten  grossen  Atomausstiegsabstimmung  bitter  in  Erinnerung.  Dar-\num  empfehlen  wir  Grüne  dem  Rat  die  Annahme  des  Postulates.  Die \nbeiden Institutionen sollen zwar Werbung machen dürfen, aber keine \nPropaganda für die Atomenergie, sondern eine ausgewogene und dif-\nferenzierte  Information  an  die  Bürgerinnen  und  Bürger  herantragen. \nDer Atomausstieg und somit die Energiewende wird früher oder spä-\nter  kommen,  ob  gewollt  oder  nicht,  der  Uran  ist  eine  endliche  Res-\nsource.  Und  da,  bin  ich  vollends  zuversichtlich,  wird  auch  die  SVP \neinem Ausstieg aus der Atomenergie zustimmen. Die grosse öffentli-\nche Debatte steht uns bevor. Wir wollen eine propagandafreie Diskus-\nsion,  damit  die  Bevölkerung  des  Kantons  Zürich  sich  nicht  von  den \nMärchen der AXPO und EKZ blenden lassen muss, welche zu allem \nUnsinn  auch  noch  über  Steuergelder  bezahlt  werden.  Wir  bitten  Sie, \ndieses Postulat zu überweisen.   \n \n", "p": 18}, {"t": "Stefan Krebs (SVP, Pfäffikon): Nach der verheerenden Katastrophe in \nJapan hat dieses Postulat vielleicht eine etwas andere Optik erhalten. \nDoch  an der  Tatsache  und der  Wahrheit der  sich  anbahnenden  Ener-\ngieknappheit in unserem Land hat sich nichts geändert, im Gegenteil: \nAufgrund der Absichtserklärung des Bundesrates betreffend die künf-\ntige  Energiepolitik  hat  sich  das  Ganze  eher  zugespitzt.  Anstatt  sich \neinseitig  Gedanken  und  Hetzkampagnen  auf  einzelne  Formen  der \nmöglichen  Energiegewinnung  oder,  besser  gesagt,  Energieumwand-\nlung zu machen, wäre es angebracht, sich Gedanken zu machen, wie \nman  sich  allenfalls  mit  tauglichen  Szenarien  diesem  Problem  stellen \nmöchte.  Es  ist  absolut  wichtig,  alle  Bürger  dieses  Landes  offen  und \ntransparent mit den möglichen Vor- und Nachteilen einzelner Energie-\nformen zu beliefern. Nun kann man natürlich, je nach politischer Ge-\nsinnung  und  Einstellung,  von  Propaganda  sprechen,  obschon  es  sich \neigentlich um nötige Informationen und Aufklärung in der Energiepo-\nlitik  unseres  Landes  handelt.  Diese  dürfen  in  keiner  Weise  einseitig \ngeschehen, da sind wir uns einig, sondern sollten das ganze Spektrum \nder  Informationen  enthalten,  das  heisst  Chancen  und  Risiken  aufzei-\ngen, aber auch Reales von Unrealem trennen. Dies gilt für die Infor-\nmation  um  die  Atomkraft  gleich  wie  zum  Beispiel  die  Fotovoltaik \noder andere am Markt erhältliche Energieformen. Geht uns denn wirk-\nlich erst ein Licht auf, wenn die Lichter ausgehen? \nSomit  ist  jegliche  transparente  Information,  ohne  auf  Panik  zu  ma-\nchen,  nötig  und  auch  wichtig.  Oder  wollen  wir  allen  Ernstes  die \nStromlücken mit Energieträgern schliessen, die weder nachhaltig – ich \ndenke da vor allem an die CO2-Problematik – noch finanzierbar sind? \nOder  verschliessen  wir  einfach  die  Augen  davor,  in  der  Hoffnung, \ndass dann doch noch irgendwann eine Lösung gefunden werden kann? \nHeute ernten wir in der Energiepolitik von der Saat unserer Vorfahren, \nden grossen Wasserkraftanlagen in den Alpen, aber auch von den be-\nstehenden  Kernkraftwerken.  Das  Zusammenspiel  von  Reduktion  des \nVerbrauches  durch  Effizienzsteigerung  und  alternativen  Energieträ-\ngern und heute am Markt zu günstigen Preisen und jederzeit verfügba-\nrer  Energie  wird  weiterhin  der  Schlüssel  zum  Erfolg  unseres  Landes \nsein  –  oder  eben  auch  nicht.  Es  ist  klar  die  Aufgabe  der  Energiever-\nsorger, uns auf Einsparungsmöglichkeiten beim Konsum von Energie \nhinzuweisen,  uns  über  Energieformen  zu  informieren,  alternative \nEnergiesysteme  in  verschiedenen  Formen  zu  fördern  und  diese  den \nEndkunden anzubieten. Und dies tun sie auch mit sehr grossem Enga-\ngement und grossen finanziellen Mitteln; dies hinterfrage ich ja auch \nnicht.  \nEs  ist  aber  auch  an  den  Werken,  uns  eine  Versorgungssicherheit  auf \nlängere Zeit zu gewähren, ohne dabei vom Ausland zu stark abhängig \nzu  werden,  und  das  tun  sie  mit  ihrer  Informationspolitik  ebenfalls. \nSomit ist auch die Information der Werke über die Kernenergie nötig \nund  legitim.  Alles  andere  wäre  nicht  transparent,  sondern  einseitig. \nZudem wäre das Vorgehen, wie es das Postulat fordert, ein klarer Ein-\ngriff in die Unternehmensfreiheit einer privatwirtschaftlichen Aktien-\ngesellschaft. Die Verwaltungsräte von AXPO und EKZ sind politisch \nzusammengesetzt,  und  der  politische  Einfluss  jeder  einzelnen  Grup-\npierung ist somit auch jederzeit gewährt. Aber vielleicht haben gerade \ndiese Vertreter in diesen Gremien die Lösung noch nicht vor Augen, \nsondern  stellen  sich  der  Problematik.  Aus  diesen  Gründen  empfehle \nich  Ihnen  zusammen  mit  der  SVP-Fraktion,  dieses  Postulat  abzuleh-\nnen und nicht zu überweisen und vielleicht energiepolitisch weiter als \nnur gerade vor die Fussspitzen zu denken. Danke.  \n \n", "p": 19}, {"t": "Peter Ritschard (EVP, Zürich): Die Fronten in der Frage «Atomkraft-\nwerk Ja oder Nein?» sind weitgehend gegeben. Neue Atomkraftwerke \nwird  es  in  der  Schweiz  nicht  mehr  geben.  Verschiedene  Länder,  wie \ndie  Schweiz,  Deutschland  und  Schweden,  haben  sich  zum  Ausstieg \naus  der  Atomkraft  bekannt.  Doch  sind  die  Alternativen  für  diese \nGrosstechnologie aus Umweltschutzgründen leider auch wenig erfreu-\nlich. Im Vordergrund stehen emissionsstarke Kohlenkraftwerke. Ver-\nschiedene Akteure, wie die Stadt Zürich, versuchen, durch eine Nach-\nfragesteuerung die Industrie zur Produktion von Strom aus erneuerba-\nren  Energien  zu  motivieren,  wie  etwa  in  der  erfolgreichen  Abstim-\nmung zur 2000-Watt-Gesellschaft. Ein grosses Projekt zur Gewinnung \nvon  Energie  aus  einer  Tiefenbohrung  im  Triemli  ist  gescheitert,  ein \nGeothermie-Projekt  in  Basel  führte  zu  einem  kleinen  Erdbeben.  Mit \nFug und Recht darf man behaupten, dass die Alternativen zur Gross-\ntechnologie «Atomkraft» noch nicht in ausreichendem Masse sichtbar \nsind, wir haben heute Morgen schon darüber gesprochen. \nDie EVP ist die erste Umweltschutzpartei in der Schweiz (Heiterkeit). \nSie hat eine lange Tradition seit der Volksinitiative in den Vierziger-\njahren, «Haltet unsere Gewässer sauber!». Ja, das stimmt, das müssen \nSie sich überlegen.  \nDie Atomkraft-Propaganda der AXPO ist gewiss umstritten. Die zum \nZeitpunkt der Anfrage im Fernsehen ausgestrahlten Filmchen wurden \ndem Ernst der Frage nicht gerecht. Die Atomkraft ist eine sehr ernste \nSache. Ich habe Lager für Kinder aus Tschernobyl mitorganisiert. Die \nangeschlagene Gesundheit der Kinder aus dem Gebiet, unmittelbar an \nden Reaktor angrenzend, hinterliess bei mir einem bleibenden Schock. \nDie Ukraine hat massiv an Bevölkerung verloren. Wer es sich leisten \nkonnte, floh ins Ausland. Als Gedankenspiel muss doch erlaubt sein, \nzu überlegen, was ein vergleichbarer Unfall in der Schweiz zur Folge \nhätte.  Nach  Fukushima  hat  sich  diese  Fragestellung  noch  einmal  ak-\nzentuiert.  \nDie  Regierung  beschreibt  in  ihrer  Antwort  die  Problematik  ausführ-\nlich. Die AXPO darf ihre Interessen nach aussen vertreten. Vor einer \nAbstimmung  müssen  indessen  Sachlichkeit,  Transparenz,  Verhältnis-\nmässigkeit  und  Fairness  eingehalten  werden.  Die  AXPO  ist  eine  pri-\nvatrechtliche Gesellschaft. Die Politik hat mit der Wahl dieser Gesell-\nschaftsform  ihre  unmittelbaren  Gestaltungsmöglichkeiten  aus  der \nHand  gegeben.  Deshalb  stimmt  die  EVP  mehrheitlich  für  Nichtüber-\nweisung des Postulates.  \n \n", "p": 20}, {"t": "Sabine Ziegler (SP, Zürich): Ich mache es kurz. Es wird von der Pro-\npaganda der AXPO gesprochen. Und wenn man das Wort «Propagan-\nda» anschaut, dann weiss man, dass man eigentlich eine sehr deutliche \nund  fast  ausblendende  Form  von  Information  gibt,  basierend  auf  ei-\nnem  starken  Dogma.  Die  AXPO  hat  leider,  leider  zu  lange  auf  eine \nsehr  starke  und  eindeutige  Form  von  Energieversorgung  gesetzt,  und \ndas heisst, ob man es gerne hat oder nicht: Atomstrom oder Kernkraft, \nwie  auch  immer.  Seit  Fukushima  ist  dieses  Dogma  plötzlich  anders. \nWer  die  erste  Umweltpartei  war,  darüber  kann  man  sich  streiten. \nWenn  etwas  im  Trend  ist,  ist  man  sowieso  die  erste,  und  die  SP  ist \nsowieso die beste und die erste, die schon lange gesagt hat, dass man \neigentlich  eine  dezentrale  Form  der  Energieversorgung  haben  muss, \ndie unabhängig ist von grossen Risiken und unabhängig ist von einer \nAuslandabhängigkeit.  Aber  über  diese  Themen  will  ich  nicht  spre-\nchen.  Ich  will  eigentlich  darüber  sprechen,  was  es  heisst,  wenn  eine \nUnternehmung,  die  doch  in  der  öffentlichen  Hand  ist  –  es  ist  schon \neine privatwirtschaftliche Organisation, aber in der öffentlichen Hand \n−, beziehungsweise was es heisst, wenn eine Organisation eine einsei-\ntige  Information  gibt.  Ich  denke  an  diverse  Propaganda,  als  dazumal \ndie  EKZ  im  Bereich  der  Privatisierung  der  EKZ  sehr  deutlich  eine \nStellungnahme  abgegeben  hat.  Das  hat  zu  diversen  Gutachten  von \nProfessor  Müller  (Georg  Müller)  geführt,  der  gesagt  hat:  Also  bitte, \nmit  Augenmass,  korrekt  und  ausbalanciert,  und  die  Einmischung  in \neinen  Meinungsbildungsprozess  muss  mit  Vorsicht  und  Rücksicht \ngemacht werden.  \nEs  ist  klar,  was  letztes  Jahr  in  Japan  passiert  ist,  hätte  hier  passieren \nkönnen.  Was  passiert  ist  in  diesem  Land  ist  nicht  nur  erschreckend, \nsondern  hat  zum  Glück  zu  einem  Umdenken  geführt.  Wir  haben  alle \nvor einer Woche die elektronische Umfrage von «Viventis» gesehen. \nVon  den  30'000  Teilnehmerinnen  und  Teilnehmern  haben  doch  69 \nProzent  der  Bevölkerung  gesagt  «Der  Atomausstieg  muss  gemacht \nwerden».  Es  stehen uns  erst die  Entscheide  der  Parlamente  bevor.  In \ndiesem Jahr sollten wir die Gesetze haben. Und nächstes Jahr sollten \nwir  dann  hoffentlich  endlich  in  Richtung  kantonaler  Beeinflussung \ndieser Gesetze gehen.  \nAber kommen wir zurück: Was ist mit der AXPO los? Die AXPO hat \nklar dieses starke Dogma gehabt, und plötzlich entzieht man ihr sozu-\nsagen  ihr  Dogma.  Es  ist  klar,  was  hier  passiert:  Es  nennt  sich  nicht \nanders  als  «die  Klimatrauer».  Es  gibt  sehr  interessante  Studien  der \nUmweltpsychologie,  die  gezeigt  haben,  dass  häufig,  wenn  es  einen \nWandel gibt – bei der Klimaerwärmung hat man das gehabt und auch \nbei dem Paradigmawechsel im Bereich der Energieversorgung – es als \nerstes  die  Ablehnung  gibt:  «Nein,  nein,  es  gibt  ja  nichts,  die  Atom-\nenergie ist ja sicher.» Die zweite Phase ist Wut. Man hat Wut gegen-\nüber allen. Das ist im Moment der Regulator, das ist vielleicht das bö-\nse Parlament, man reagiert so. Und als Phase der Klimatrauer kommt \neinmal eine gewisse depressive Phase. Und erst, wenn man über diese \ndrei  Stadien hinausgekommen  ist –  das  passiert  auch bei der AXPO, \ndas  passiert  in  allen  Bereichen,  in  denen  man  sehr  stark  ein  Dogma \nvertreten  hat  −,  erst  dann,  als  vierte  Phase,  kommt  einmal  die  Aus-\nhandlung. Es ist gerade das, was wir heute anfangen müssen, nämlich \naushandeln, wie wir die Energiezukunft haben wollen, und nicht über \ndie  Vergangenheit,  die  Kränkungen  und  die  Wut  der  verschiedenen \nPersonen,  die  jetzt  plötzlich  in  ihrer  tiefsten  Überzeugung  etwas  an-\nders antreten müssen.  \nVon  dem  her:  Wenn  wir  nochmals  die  Problematik  der  Propaganda \nanschauen, wäre es nicht nur Einsicht, es wäre korrekt, wenn man hier \nein bisschen nicht nur zurückfährt, sondern wenn man effektiv die In-\nformation  und  Kommunikation  ändert,  dies  wirklich  ausbalanciert, \nsich definieren kann. Ich möchte hier als kleinen Werbespot der EKZ-\neigenen Fläche Energieexperten, welche in den nächsten Tagen stark \nauch in der Öffentlichkeit präsent wird, vorwegnehmen: Hier geht es \num  Energieeffizienz,  aber  auch  um  die  Propagierung  von  erneuerba-\nren Energien, welche dezentrale Energieversorgung und die Schaffung \nvon neuen Arbeitsplätzen beinhaltet.  \nDie  Zeiten  der  Propaganda  der  AXPO  sind  vorbei.  Wir  müssen  die \nZukunft  in  der  Energieversorgung  differenziert  anschauen.  Und  wir \nmüssen aktiv werden und wieder lernen, auszuhandeln.  \n \n", "p": 22}, {"t": "Michèle  Bättig  (GLP,  Zürich):  Die  Regierung  sieht  keinen  Hand-\nlungsbedarf  im  Sinne  des  Postulates, da  die  Gebote der  Sachlichkeit, \nTransparenz, Verhältnismässigkeit und Fairness von AXPO und EKZ \neingehalten würden. Zudem hätten die Stimmberechtigten ein berech-\ntigtes  Interesse  daran,  zu  erfahren,  wie  sich  die  Direktbetroffenen  zu \neiner Vorlage stellten. Dass die Stimmberechtigten informiert werden \nsollen und wollen, das stimmt zwar. Die Information soll aber sachlich \nund transparent sein, und hier hat die AXPO auch schon zu wünschen \nübrig  gelassen.  Man  denke  zum  Beispiel  an  die  Geschichte  mit  dem \nBezug  von  Uran-Brennmaterial  aus  Majak,  als  die  AXPO  erst  auf \ngrossen  öffentlichen  Druck  hin  zugab,  ihr  Brennmaterial  von  diesem \näusserst  fragwürdigen  Standort  zu  beziehen.  Und  schliesslich  argu-\nmentiert der Regierungsrat, dass alle Privatkundinnen und -kunden ab \nJanuar 2014 ihren Stromlieferanten selber wählen könnten. Wer gegen \nAtomstrom sei, müsse dann den Strom nicht mehr von der AXPO be-\nziehen. Diese Zeilen wurden im Jahr 2009 geschrieben, also fast fünf \nJahre vor Umsetzung, eine beträchtliche Zeitspanne und somit aus un-\nserer  Sicht  ein  schwaches  Argument,  keinen  Handlungsbedarf  zu  se-\nhen. Es bleibt zu wünschen, dass die Regierung proaktiv handelt, die \nInformationspolitik  der  AXPO  analysiert  und  diese  dort,  wo  Bedarf \nist,  zu  einer  sachlichen,  transparenten  und  fairen  Informationspolitik \nanhält. In der heutigen Zeit, in welcher der Kanton Zürich die Neuaus-\nrichtung  der  Energiepolitik  des  Bundes  aktiv  unterstützen  und  sich \nauch  daran  beteiligen  will,  ist  Abwarten  nicht  mehr  angesagt.  Wir \nwerden das Postulat unterstützen und bitten Sie, dasselbe zu tun.  \n \n", "p": 23}, {"t": "Patrick Hächler (CVP, Gossau): Im Prinzip eine Vorbemerkung: Das \nPostulat ist eigentlich schon weitgehend obsolet, das Thema hat heute \nein ganz andere Bedeutung als damals im Jahr 2009. Wir sind uns mit \ndem  Regierungsrat  einig,  dass  die  Brisanz  kaum  gegeben  ist.  Der \nrechtliche Rahmen wird durch AXPO und EKZ eingehalten. Und aus-\nserdem: In die operative Tätigkeit einzugreifen, scheint uns hier nicht \nangemessen. Diese Haltung hat nun aber gar nichts zu tun mit unserer \nAuffassung des längerfristigen Ausstiegs aus der Kernkraft. In diesem \nSinne werden wir das Postulat nicht unterstützen.  \n \n", "p": 23}, {"t": "Rico Brazerol (BDP, Horgen): Zuerst meine Interessenbindung: Unse-\nre  Agentur  unterstützt  die  AXPO  regelmässig  im  Kommunikations- \nund  Publishing-Bereich.  Zum  Thema:  Wie  heisst  es  doch  so  schön? \nPolitische Probleme sind wie Weichkäse. Wenn man sie zu lange lie-\ngen  lässt,  laufen  sie  einem  davon.  Dieses  Postulat  ist  der  klassische \nBeweis  dafür.  Es  gab  eine  Zeit,  in  der  die  AXPO  Atomkraft-\nPropaganda betrieben hat. Ich denke da zum Beispiel an die TV-Spots \nmit Ex-Fussballnati-Coach Köbi Kuhn im Umfeld der Euro 2008 oder \nan das Engagement im Schweizer Fussball. Die AXPO war seit 2003 \nTitel-Sponsor  der  Fussball-League  und  liess  sich  dieses  Sponsoring \nüber 20 Millionen Franken kosten. Das war aber zu einem Zeitpunkt, \nals  man  noch  von  einer  Liberalisierung  des  Strommarktes  ausging. \nDer  Vertrag  mit  der  Super-League  läuft  Ende  dieser  Saison  aus  und \nwird nicht verlängert. Mit dem geplanten Atomausstieg haben sich die \nRahmenbedingungen  verändert  und  die  AXPO  wird  sich  momentan \nhüten, gross Propaganda für Atomstrom zu machen, im Gegenteil: Die \nAXPO, immerhin grösste Produzentin von erneuerbaren Energien, hat \nerst kürzlich mitgeteilt, dass sie bis ins Jahr 2031 weitere 21 Milliar-\nden in einen flexiblen Strombeschaffungsmix investieren will, um die \nVersorgung sicherzustellen. \nLange Rede, kurzer Sinn: Das Postulat wurde vor gut drei Jahren ein-\ngereicht. Die Welt hat sich verändert, das Postulat nicht. Darum wird \nes von der BDP-Fraktion selbstverständlich nicht überwiesen.  \n \n", "p": 24}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Liebe  Sabine  Ziegler,  hör  mir \nbitte  eine  Sekunde  zu.  Es  ist  durchaus  gestattet,  solche  Postulate  zu \nunterstützen, die den Meinungsaustausch mit Leuten, die das eine oder \nandere verstehen und das eine oder andere etwas anders sehen als der \nLaie,  unterbinden  wollen.  Das  kann  man  unter  Verletzung  der  Bun-\ndesverfassung  selbstverständlich  hier  auch  vortragen,  denn  auf  die \nsind wir ja nicht vereidigt, oder? Hingegen ist es absolut jenseits, hier \nzu behaupten, jedermann wisse, dass Fukushima auch in der Schweiz \nhätte  passieren  können.  Das  ist  eine  derart  krasse  Desinformation, \ndass selbst die dümmste Atom-Propaganda sie nicht übertreffen könn-\nte.  \n \n", "p": 24}, {"t": "Esther Guyer (Grüne, Zürich): Das war jetzt wirklich ganz übel, was \nda  unsere  Frau  Winkler  wieder  einmal  gesagt.  Natürlich  kann  nicht \nFukushima  in  der  Schweiz  passieren,  wir  wohnen  ja  nicht  am  Meer. \nAber  es  kann  ein  Atomunfall  mit  den  gleichen  Konsequenzen  in  der \nSchweiz  auch  passieren, und das  ist doch Blödsinn,  was  Sie  jetzt  er-\nzählt haben. In diesem Antrag, in diesem Postulat, meine Damen und \nHerren, die Sie ja jetzt alle wieder die ersten Grünen sind – wir sind \ndie letzten  Grünen,  aber  die  erfolgreichsten  (Heiterkeit)  −,  in  diesem \nPostulat geht  es  darum,  dass  wir bei der nächsten  Abstimmung nicht \nwieder andampfen wollen gegen eine Propaganda-Walze, die wir ken-\nnen, obwohl Rico Brazerol als Insider, der er offenbar hier ist, weil er \ndie Werbung selber macht, uns jetzt versichert, dass das ganz anders \nwerden  würde.  Denn  wir  wissen  genau:  Wenn  es  ums  grosse  Geld \ngeht, dann wird die AXPO wieder klotzen, und das wollen wir verhin-\ndern  und  vermeiden,  nichts  anderes.  Sie  müssen  keine  Bekenntnisse \npro  AKW  oder  dagegen  abgeben,  Sie  müssen  nur  sagen:  Es  gilt  die \nVerhältnismässigkeit, und da ist unsere Seite immer im Nachteil, weil \nwir nicht im selben Mass klotzen können, wie das die AXPO macht. \nUnd wir kennen es, denn die Erfahrung ist da. Nächstes Mal wird man \nnicht Köbi Kuhn nehmen, den man jetzt wirklich nicht mehr brauchen \nkann,  sondern  vielleicht  einen  Schwingerkönig  oder  weiss  der  Ku-\nckuck was. Sie werden jemanden finden, und das wollen wir nicht. Ich \ndanke  Ihnen,  wenn  Sie  das  unterstützen.  Es  ist  weitsichtig  und  es \nbraucht es jetzt noch.  \n \n", "p": 25}, {"t": "Lorenz Habicher (SVP, Zürich): Esther Guyer hat eigentlich offenge-\nlegt,  um  was  es  geht.  Es  geht  darum:  Sie  will  keine  Abstimmungs-\nkämpfe  führen  müssen,  führen  müssen  gegen  eine  Organisation,  die \nvielleicht mehr Mittel zur Verfügung hat als sie selbst. Das heisst, sie \nmöchte  also,  dass  der  Kantonsrat  Einfluss  nimmt  in  die  Abstim-\nmungskämpfe und sagt, wer wie Propaganda betreiben darf oder eben \nnicht.  Das  heisst,  es  geht  gar  nicht  um  Atomkraft,  sondern  es  geht \ndarum,  Eingriffe  zu  machen,  wie  ein  Abstimmungskampf  geführt \nwerden  soll  oder  geführt  werden  darf.  Und  das  ist  sehr,  sehr  gefähr-\nlich.  Ich  möchte  Sie  bitten,  dieses  Postulat  abzulehnen.  Denn  es  ist \nnicht Sache der Regierung, Einfluss zu nehmen, wer wie viel Geld in \nwelche Kampagne stecken darf.  \n \n", "p": 25}, {"t": "Gabriela Winkler (FDP, Oberglatt) spricht zum zweiten Mal: Nur ei-\nnen kleinen Hinweis an die Original-Grünen: Fragt doch mal bei den \nNeu-Grünen,  bei  den  Grünliberalen  nach,  wie  man  die  Wahlen  ge-\nwinnt – mit wesentlich weniger Geld als alle andern.  \n \n", "p": 25}, {"t": "Regierungsrat  Markus  Kägi:  Kommen  wir  doch  wieder  zurück  auf \ndas, worum es überhaupt hier geht. Wir sind noch nicht in einem Ab-\nstimmungskampf  «Atomkraft  Ja,  Atomkraft  Nein».  Und  es  geht  um \ndie Frage: Wie viel Werbung darf ein Unternehmen, das in staatlichen \nHänden ist, machen? (Zwischenruf von Ralf Margreiter.) Jetzt spreche \nich, dann kannst du nachher sprechen, Ralf.  \nDie Regierung ist der Ansicht, dass wir nicht bei der AXPO dreinre-\nden sollen, in welchem Umfang eine Werbung statthaft ist. Die AXPO \nweiss das ganz genau, denn wir sind ja indirekt auch beteiligt an der \nAXPO,  ich  habe  es  heute  Morgen  schon  gesagt.  Und  Sabine  Ziegler \nmöchte ich auch noch sagen, dass sie ja mit mir im Verwaltungsrat der \nEKZ ist und die EKZ ja auch noch «Mitbesitzer» von 18 Prozent der \nAktien  der  AXPO  sind.  Also  können  sie  dort  auch  ihren  Einfluss \nwahrnehmen.  \nZum liberalisierten Markt: Wir haben in der Postulatsantwort auf der \nzweiten  Seite,  «Schritt  in  die  Marktöffnung»,  auf  das  Strom-VG \n", "p": 26}, {"t": "(Stromversorgungsgesetz) verwiesen. Das wird vermutlich noch zwei \nJahre nach hinten geschoben, und jetzt müssen wir zuerst einmal ab-\nwarten, was uns der Bundesrat noch dieses Jahr – er hat das ja postu-\nliert −, noch dieses Jahr auf den Tisch legt. Wohin soll die Reise ge-\nhen?  Das  wissen  wir  mittlerweile.  Und  mit  welchen  Mitteln  wollen \nwir dieses Ziel erreichen? Dann können wir weiter über die Energie-\nversorgung  und  Energiestrategie  des  Bundes  hier  in  diesem  hohen \nHause auch sprechen. Also bitte lassen Sie Ihre Emotionen ruhig auf \nIhren Pulten liegen. Es geht darum, inwieweit man sich in einen Ab-\nstimmungskampf, der ja überhaupt nicht stattfindet – der findet nicht \nstatt −, einbringen darf. Also nur ganz ruhig Blut! Darum bitte ich Sie, \ndieses Postulat nicht zu überweisen.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident Jürg Trachsel: Am 28. Juni 2010 haben Sie gemeinsa-\nme  Beratung  dieser  beiden  Geschäfte  beschlossen.  Wir  werden  also \ndie  beiden  Geschäfte  gemeinsam  beraten  und  diskutieren  und  an-\nschliessend getrennt darüber abstimmen.  \nOthmar Kern, Bülach, hat an der Sitzung vom 4. Mai 2009 Antrag auf \nNichtüberweisung des Postulates 12/2009 gestellt. Der Rat hat zu ent-\nscheiden. \nGabriela  Winkler,  Oberglatt,  hat  an  der  Sitzung  vom  22.  März  2010 \nAntrag  auf  Nichtüberweisung  des  Postulates  367/2009  gestellt.  Auch \nhier hat der Rat zu entscheiden. \nOthmar Kern ist zwischenzeitlich aus dem Kantonsrat ausgeschieden. \nWird  der  Antrag  auf  Ablehnung  aufrecht  erhalten?  Das  ist  der  Fall. \nDas Wort hat Margreth Rinderknecht.  \n \n", "p": 27}, {"t": "Margreth  Rinderknecht  (SVP,  Wallisellen):  Das  vorliegende  Postulat \naus dem Jahr 2009 verlangt Massnahmen zur Verbesserung der Was-\nserqualität  der  Glatt.  Die  Messung  der  Wasserqualität  obliegt  dem \nAWEL, welches diese Arbeit gründlich und bis ins kleinste Detail mi-\nnutiös erledigt. Alle Interessierten können sich auf der entsprechenden \nWebseite  davon  überzeugen.  Festzustellen  ist  bei  all  diesen  Daten, \ndass sich die Wasserqualität in den vergangenen Jahren verbessert hat. \nBetreffend die Belastung mit PCB, das sind Polychlorierte Biphenyle. \nSie waren früher Bestandteil von Korrosionsschutzmitteln. Betreffend \ndiese Belastung hat eine Arbeitsgruppe mit Vertretern des Bundes, des \nBAFU  (Bundesamt  für  Umwelt)  und  des  BAG  (Bundesamt  für  Ge-\nsundheit), mit Vertretern der Kantone, der Forschung und der Fische-\nrei  während  der  vergangenen  20  Jahre  Messungen  gemacht  und  aus-\ngewertet. Vor zwei Jahren hat das BAFU festgestellt, dass die Belas-\ntung, gesamthaft betrachtet, nicht übermässig hoch ist.  \nDie  SVP  lehnt  das  vorliegende  Postulat  ab.  Für  die  Beantwortung \nwürden die verantwortlichen Stellen im AWEL die vorher erwähnten \nDaten  und  Tabellen  zur  Wasserqualität  und  den  Bericht  des  BAFU \nheranziehen, zusammenfassen und erläutern. Wir entscheiden hier im \nParlament,  ob  wir  diesen  Bericht  trotzdem  in  Auftrag  geben  wollen \noder ob wir uns eigenverantwortlich selber die Information holen − im \nInternet,  in  Berichten  des  Bundes  oder  der  kantonalen  Verwaltung. \nLehnen Sie die Überweisung des Postulates ab und entlasten Sie damit \ndie  Verwaltung davon,  sich  mit  administrativen  Zusammenfassungen \nzu  beschäftigen,  die  nicht  mehr  bringen,  als  das,  was  Sie  schon  wis-\nsen. Ich danke Ihnen.  \n \n", "p": 27}, {"t": "Gabriela Winkler (FDP, Oberglatt): Es ist tatsächlich so, dass Mikro-\nverunreinigungen  von  medizinischen  Rückständen  oder  modernen \nPestiziden momentan der Aufmerksamkeit der Abwasserreinigungsan-\nlagen und ihrer Spezialisten unterliegt und es umfangreiche Versuche \ngibt,  wie  diese  Mikroverunreinigungen  aus  den  Gewässern herausge-\nzogen werden könnten. Dazu braucht es allerdings kein Postulat, wel-\nches umfassend aufzeigt, welche Massnahmen getroffen werden könn-\nten,  denn  diese  Massnahmen,  soweit  sie  heute  untersucht  sind,  sind \nausserordentlich  umfangreich  und  kostspielig,  und  es  wäre  absolut \nüberrissen,  wenn  wir  hier  nun  hingehen  und  all diesen  Dingen  nach-\ngehen würden, wie es das Postulat verlangt. Wir bitten Sie, dieses Pos-\ntulat  abzuweisen  und  die  Ergebnisse  der  Versuche,  die  im  Moment \nlaufen, abzuwarten. Besten Dank. \n \n", "p": 28}, {"t": "Lilith Claudia Hübscher (Grüne, Winterthur): Kürzlich liess sich der \nRegierungsrat  zur  Strategie  «Biodiversität  Schweiz»  vernehmen.  Er \nstellt fest, dass das Gewässer-Ökosystem ein wesentlicher und bisher \nunterschätzter  Teil  der  Biodiversität  sei  −  ich  zitiere  aus  dem  Regie-\nrungsratsbeschluss 1500 −, «die Gewässer als aquatische Ökosysteme \neinen vielfältigen Lebensraum für Tiere und Pflanzen bieten, wichtige \nVernetzungskorridore darstellen und damit wesentlich zur Biodiversi-\ntät beitragen». Besser kann man das nicht auf den Punkt bringen.  \nDer  Regierungsrat  hat  den  Handlungsbedarf  erkannt  und  nimmt  die \nbeiden  Postulate  entgegen.  Dafür  hat  er  ein  Lob  verdient.  Bei  den \nVorstössen um die Wasserqualität im Kanton und in der Glatt geht es \nneben  der  Biodiversität  auch  um  die  Gesundheit  von  uns  allen.  Die \ngesundheitsschädigenden  Substanzen  misst  die  Verwaltung  Jahr  für \nJahr, teilweise seit Urzeiten, und kennt doch in vielen Fällen die Ver-\nursacher nicht. Messen ist gut, nur so können Missstände entdeckt und \nkann  etwas  dagegen  unternommen  werden.  Doch  –  und  da  hast  du \nrecht,  Margreth  Rinderknecht,  –  messen  allein  genügt  nicht.  Die  Ar-\nbeit hört nicht bei  der  statistischen  Auswertung der  erhobenen Daten \nund  dem  Aufzeigen  des  Handlungsbedarfs  auf.  Es  muss  die  unange-\nnehme  Vollzugsarbeit  gemacht  werden.  Den  Verursacher  finden,  die \nBelastungsquelle stoppen, das ist nicht vom Schreibtisch aus zu erle-\ndigen, braucht Mumm in den Knochen und politische Entscheide. So \nkann  man  nicht  einfach  warten, bis  die  Gülle  einmal  mehr  den  Bach \nrunter  ist.  Es  braucht  einen  sachgemässen  Güllenaustrag.  Doch  die \nDüngerberatung  allein  reicht  nicht  aus.  Es  braucht  Massnahmen,  die \nzwischen  Landwirten  und  Strickhof  auszuhandeln  sind,  etwa  im  Zu-\nsammenhang  mit  der  gestrichenen  Öko-Qualitätsverordnung.  Da-\ndurch,  dass  es  nicht  mehr  obligatorisch  ist,  die  Felder  im  Winter  zu \nbegrünen,  sehen  viele  Landwirte  davon  ab,  und  in  der  Folge  versi-\nckern  Nitrate  im  Grundwasser  und  in  Fliessgewässern.  Die  Kantone \nAargau und Bern haben hier die Nase vorn und führen mit Bauern an \nprekären  Stellen  erfolgreiche  Programme  durch.  Vorteilhaft  sind  zu-\ndem Vereinbarungen mit Landwirten, die den Grenzwert bis 25 Milli-\ngramm  herunterbringen  wollen  innerhalb  von  sechs  Jahren.  Pilotpro-\njekte  zur  Herabsetzung  des  Grenzwertes  werden  vom  Bund  mit  60 \nMillionen  unterstützt,  wenn  sie  den  Grenzwert  «25  Milligramm»  als \nZiel haben.  \nEtliche  gesundheitsschädigende  Substanzen  kommen  von  Industrie \nund Gewerbe, etwa die PCB. Die Einsatzbereiche für PCB sollten be-\nkannt sein. Wenn die Verwaltung nach möglichen Verursacherquellen \nausschaut, die  im  betroffenen  Perimeter  infrage kommenden −  sagen \nwir  –  20  Betriebe  untersucht  und  die  fehlerhaften  Betriebe  mit  den \nFakten konfrontiert, gewinnen alle den Eindruck, dass da ganze Arbeit \ngeleistet und keiner gedeckt wird.  \nSchliesslich  zu  den  sogenannten  Micropollutants,  Gabriela  Winkler \nhat sie schon erwähnt. Dazu gehören auch hormonaktive Substanzen, \nderen  Wirkung  hinlänglich  bekannt  und  vorstellbar  ist:  Verweibli-\nchung  zum  Beispiel,  Unfruchtbarkeit  bei  Männchen  −  Tier  und \nMensch.  Sie  können  mit  den  üblichen  Reinigungsstufen  in  Kläranla-\ngen nicht eliminiert werden. Glücklicherweise werden bei Modernisie-\nrungen von Kläranlagen, obwohl sehr teuer, die Anlagen zur Eliminie-\nrung dieser Micropollutants häufig eingebaut. Es ist zu hoffen, dass es \nbald  kostengünstigere  Methoden  geben  wird,  damit  jede  Kläranlage \ndamit ausgerüstet werden kann.  \nDer Kanton kann nicht von heute auf morgen den Vollzug flächende-\nckend umsetzen, aber er kann bei der Glatt beginnen, die als eines der \nam  stärksten  belasteten  Fliessgewässer  im  Kanton  Zürich  gilt.  Das \nPostulat wurde vor drei Jahren eingereicht. Wir Grünen erwarten, dass \nhier  die  nötigen  Massnahmen  innerhalb  zweier  Jahre  umgesetzt  wer-\nden.  Und  wir  laden  Sie  ein,  diese  beiden  Postulate  zu  überweisen. \nDanke.  \n \n", "p": 29}, {"t": "Sabine Ziegler (SP, Zürich): Was vor drei Jahren eingereicht worden \nist,  hat heute immer  noch seine  Aktualität.  Wenn  wir  über  Gewässer \nsprechen, dann hat  das  Gewässer sehr  viele  Funktionen.  Es gibt sehr \nviele Nutzergruppierungen, die das Wasser, das lebendige und das ge-\nsunde Wasser nutzen: die Landwirtschaft, die Freizeit, um uns zu er-\nholen,  auch  die  Fischerei.  Und  natürlich  ist  es  wichtiger  Träger  für \nunsere geklärten Gewässer. Wasser bleibt nicht nur an der Oberfläche, \nes sickert ab und beeinflusst das ganze System bis zum Grundwasser.  \nWenn  wir  die  beiden  Postulate  anschauen  und  uns  nicht  aktiv  damit \nauseinandersetzen wollen, dann heisst das nicht mehr, als dass wir zu-\nfrieden sind mit der statistischen Lage über die Gewässer im  Kanton \nZürich. Interessant ist, dass vor zwei Wochen das BAFU einen Artikel \nzur Thematik der Mikroverunreinigungen publiziert hat und dem Par-\nlament noch in diesem Jahr eine Änderung des Gewässerschutzgeset-\nzes  vorschlägt,  welches  zwingend  für  die  grösseren  ARA,  also  die \ngrösseren Abwasserreinigungsanlagen, Änderungen vorschreibt. Diese \nARA basieren auf Experimenten, die wir auch im Kanton Zürich ha-\nben:  einerseits  durch  eine  Ozonierungsstufe  wie  in  der  ARA  Düben-\ndorf oder durch die Aktivkohlestufe, wie wir sie in Kloten haben. Es \nist eigentlich interessant, dass wir es mit neuen Substanzen zu tun ha-\nben,  seien  es  Medikamente,  Pestizide  oder  weitere  organische  Koh-\nlenwasserstoffe, die leider nicht durch den konventionellen Abbau in \nden  ARA  geschluckt  werden  können  und  somit  in  unsere  Gewässer \ntreten können. Mikroverunreinigungen sind aber nicht nur die konven-\ntionellen Kohlenwasserstoffe. Es handelt sich hier auch um die ganze \nThematik der Nanopartikel. Bei den Nanopartikel gibt es leider noch \ngar keine Möglichkeit, wie man sie aus den Gewässern nehmen kann. \nWas  das  heisst,  wenn  man  Nanopartikel  in  ein  biologisches  System \neinbringt,  ist  uns  noch  nicht  klar  und  leider  sind  die  Risikoabschät-\nzungen nicht eindeutig.  \nDass  das  Postulat  von  Lilith  Claudia  Hübscher  sich  auf  die  Fische \nkonzentriert,  ist  ein  sinnvoller  Ansatz,  weil  der  Fisch  der  höchste \nPunkt  in  der  Nahrungspyramide  im  Gewässer  ist.  Was  sich  bei  den \nanderen  Tieren  im  Gewässer  im  Fettgewebe  dann  ansammelt,  wird \nsich schliesslich im Fisch ansammeln; dass sich hier die biologischen \nÄnderungen, die Form oder Ausgestaltung des Fisches ändern können, \nhaben wir gehört. Es ist interessant, dass heute das AWEL schon klar \nsagt,  man  dürfe  keine  Fische  mehr  aus  diesen  eher  verunreinigten \nGewässern  der  Glatt  essen.  Es  wäre  natürlich  schön,  wenn  die  Glatt \ndie Qualität wieder erhalten könnte wie früher durch Eigenreinigungs-\nverfahren mittels Renaturierung. Aber natürlich ist ganz zentral, dass \nman  den  Eintrag  in  die  Gewässer  stoppt  oder  frühzeitig  verhindern \nkann. Die Glatt – eben nochmals – liegt in einem dichten Raum, wel-\ncher  diverse  Nutzergruppen  kennt.  Wir  wollen  dieses  Gewässer  wie-\nder zu seiner Lebendigkeit und zu einem Genuss für alle umwandeln \nkönnen.  \nMein Postulat will die Thematik breiter anschauen und hauptsächlich \nnoch  dieser  neuen  Problematik  der  Mikroverunreinigungen  mehr \nDeutlichkeit  geben.  Heute  Morgen  habe  ich  gemeinsam  mit  Edith \nHäusler  eine  Anfrage  eingereicht,  welche  dieses  BAFU-Thema  auf-\nnimmt  und  uns  klar  ausrechnen  wird,  welche  Anpassungen  bei  den \nARA in den nächsten Jahren stattfinden müssen, damit wir wiederum \nsaubere Gewässer und hauptsächlich ein sauberes Grundwasser haben \nkönnen. Wir bestehen mehrheitlich aus Wasser, und es wäre sinnvoll, \nwenn dieses Wasser, das in unserem Körper ist, nicht noch verunrei-\nnigt  wäre  und  wir  das  Gewässer  in  uns  aber  auch  im  Kanton  Zürich \ngesund und «buschber» haben könnten.  \n \n", "p": 31}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Ich  beantrage  Ihnen,  das  vorlie-\ngende  Postulat  von  Sabine  Ziegler  nicht  zu  überweisen.  Selbstver-\nständlich haben  auch  wir die  Bedeutung der Ressource  «Wasser»  er-\nkannt. Und dass letztlich alles vom Wasser abhängt, das hat uns jetzt \nSabine Ziegler auch gerade vor Augen geführt. Ich habe mich bei der \nVorbereitung  dieses  Geschäftes  auf  der  Webseite  des  AWEL  in  die \nvielen  Berichte  und  Massnahmenpläne  und  Leitbilder  vertieft.  Der \nMassnahmenplan «Wasser» − es wundert mich eigentlich, dass er von \ndiesen beiden Postulantinnen noch nicht erwähnt wurde – fasst sämtli-\nche verfügbaren Daten zusammen und formuliert die Ziele im künfti-\ngen Umgang mit Wasser. Er zeigt den Handlungsbedarf auf und defi-\nniert  Umsetzungsmassnahmen,  überwacht  den  Vollzug  und  kontrol-\nliert dessen Wirkung. Ich zitiere aus diesem Massnahmenplan: «Rund \nzehn  verschiedene  eidgenössische  Gesetze  regeln  die  Belange  des \nWassers. Damit sind die einzelnen Bereiche zwar ausreichend und den \naktuellen  Erkenntnissen  entsprechend  erfasst,  für  eine  nachhaltige \nNutzung und Bewirtschaftung der Ressource ‹Wasser› sowie den aus-\nreichenden Schutz der Lebensräume am und im Wasser ist künftig je-\ndoch  gesamtheitlich  vorzugehen.»  Und  genau  darauf  gibt  der  Mass-\nnahmenplan «Wasser» eine Antwort.  \nEin  Postulat  bewirkt  einen  Bericht.  Das  hat  uns  Julia  Gerber  Rüegg \nebenfalls  erklärt,  als  es  um  den  Seeuferweg  ging.  Zum  Bericht  des \nRegierungsrates  zu  einem  entsprechenden  Vorstoss:  Nach  meiner \nMeinung liegen die Grundlagen zu diesem Bericht aufgrund der vielen \nUnterlagen auf der Homepage des AWEL bereits umfassend vor, des-\nhalb will ich gar nicht auf das Materielle eintreten. Mit der Überwei-\nsung  dieses  Postulates  erzeugen  wir  eine  Mehrarbeit,  die  nicht  nötig \nist. Im Weiteren konnte man letzte Woche der Presse entnehmen, dass \ndie  Geschäftsleitung  des  Kantonsrates  den  Antrag  der  SVP  ablehnt, \ndas Sitzungsgeld zu reduzieren, und weit mehr Sparpotenzial in einem \neffizienteren  Ratsbetrieb  sieht.  Die  Nichtüberweisung dieses  Postula-\ntes wäre ein erster Schritt in diese Richtung. Stimmen Sie also mit uns \ngegen die Überweisung. Ich danke Ihnen.  \n \n", "p": 32}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Ja,  wie  heisst  es  doch  oft  so \nschön?  Schön,  haben  wir  darüber  geredet,  und  je  nach  Situation  mit \nironischem Unterton oder auch nicht. In Bezug auf die Wasserqualität \nvor allem in der Glatt muss man diesen Spruch leider mit ironischem \nUnterton  anwenden.  Es  genügt  definitiv  nicht,  dass  der  Kanton  nur \nmisst  und  sagt,  was  los  ist.  Was  nützen  Zahlen  und  Analysen,  wenn \ndaraus  keine  Konsequenzen  erwachsen?  Die  Wasserqualität  im  Kan-\nton  Zürich,  vor  allem  in  der  Glatt,  ist  weit  weg  von  einem  schönen \nZustand.  Von  einem  Idealzustand  kann  man  vor  allem  bei  der  Glatt \nsicher nicht reden. Anderseits muss man sich in der Tat schon fragen, \nob  diese  Postulate  überhaupt  notwendig  sind.  Das  AWEL  reagiert, \nberichtet  regelmässig  über  Aktivitäten  und  Massnahmen.  Kurz:  Wir \nGrünliberale  bestreiten  nicht,  dass  schon  einiges  getan  wurde,  vieles \ngetan wird. Aber der Weg muss eben noch weitergehen, weshalb wir \nbeide Postulate zumindest im Sinne eines Signals unterstützen.  \n \n", "p": 32}, {"t": "Patrick Hächler (CVP, Gossau): Unsere Flüsse und unsere Gewässer \nsind  tatsächlich  relativ  sauber.  Es  ist  gelungen,  die  konventionellen \nSchadstoffe  herauszunehmen,  das  funktioniert  insgesamt  relativ  gut. \nNun  aber  gibt  es  diese  geringen  Mengen  von  gewissen  biochemisch \naktiven Substanzen, und diese sind wirklich problematisch. Es ist ein \nProblem, das man nicht sieht, das man nicht spürt, das man nicht hört. \nEs ist ein Problem, das aber trotzdem da ist und verhängnisvolle Aus-\nwirkungen  haben  kann.  Was  uns  besonders  nachdenklich  stimmt,  ist \nzum  Beispiel  der  Hinweis,  dass  Fische  aus  der  Glatt  von  gewissen \nPersonen  nicht  verzehrt  werden  sollen.  Also  hat  man  da  effektiv  ein \nProblem. \nIn dem Sinn besteht Handlungsbedarf, und wir sind erstaunt, dass der \nRegierungsrat bereit ist, diese Postulate entgegenzunehmen. Wir wer-\nden auf jeden Fall der Überweisung zustimmen.  \n \n", "p": 32}, {"t": "Ruedi Lais (SP, Wallisellen): Man braucht gar nicht bis ins Jahr 1450 \nzurückzugehen,  als  Österreichs  Westgrenze  von  der  Glatt  gebildet \nwurde  und  zwischen  Wallisellen  und  Schwamendingen  durchgingt. \nDamals zahlten die Walliseller ihren Zins nach Kyburg in «Lachsen» \n", "p": 33}, {"t": "(Fisch als Zahlungsmittel). Man braucht, wie gesagt, nicht so weit zu-\nrückzugehen, um den Handlungsbedarf zu illustrieren, ich könnte auch \nzu  meiner  Grossmutter  zurückgehen,  die  als  junge  Frau  in  der  Glatt \nbadete.  Der  gehäkelte  Badeanzug  ist  immer  noch  in  Familienbesitz \n(Heiterkeit).  Man  könnte  aber  auch  nur  ein,  zwei,  drei  Wochen  zu-\nrückgehen und an andere Projekte erinnern, zum Beispiel an den Au-\nenpark Limmattal, der hier einstimmig beklatscht, begrüsst und verab-\nschiedet wurde, an den Seeuferweg, dessen grundsätzliche Bedeutung \nja niemand hier bestreitet, oder an ein vergangenes Projekt, die Thu-\nrauen. Überall dort ging es um sauberes Wasser, das von Erholungs-\ngebiet umgeben ist.  \nGenau  gleich  sollte  sich  die  Situation  im  Glatttal  dereinst  darstellen: \nsauberes  Wasser,  das  von  einem  Erholungsgebiet  umgeben  ist.  Denn \ndenken Sie daran, Lilith Claudia Hübscher, es geht hier nicht nur um \ndie Biodiversität. Und – an die Chemiker hier im Saal – es geht hier \nnicht  um  irgendwelche  Phenyle,  Phenole  oder  so  was,  es  geht  auch \nnicht nur um den Flutenden Wasserhahnenfuss (Pflanzenart), sondern \nes  geht  darum,  dass  die  Glatt,  der  Glattraum,  das  wichtigste  Erho-\nlungsgebiet dreier grosser Glatttalgemeinden ist – mit insgesamt etwa \n60'000 Einwohnern. Und die Behörden dieser Gemeinden wollen die \nGlatttalstadt  attraktivieren,  indem  sie  diesen  Glatt-Raum  aufwerten. \nDas alles macht aber keinen Sinn, wenn die Glatt weiterhin sich olfak-\ntorisch  derart  unbefriedigend  darstellt  beziehungsweise  stinkt.  Denn \nwer  will  sich  in  einem  Uferrestaurant,  wie  es  zwischen  Wallisellen \nund  Dübendorf  jetzt  gerade  gebaut  wird,  wer  will  sich  dort  am  Ufer \nniederlassen, wenn er seine Speise nicht richtig riechen kann?  \nDer  Handlungsbedarf  –  und  das  ist  die  Stossrichtung,  die  ich  auch \nnoch  dem  Niederglatter  Baudirektor  Markus  Kägi  bachabwärts  schi-\ncken  will  −,  die  Stossrichtung  sollen  nicht  nur  die  Biodiversität  und \ndie Chemie sein, sondern es geht um einen ganz wichtigen Erholungs-\nraum  für  Zehntausende  von  Menschen.  Und  ob  wir  diese  Postulate \nüberweisen – ich bin natürlich dafür, hier ein Ausrufezeichen zu set-\nzen −, ob wir sie überweisen oder nicht, der Handlungsbedarf besteht. \nUnd  es  sind  Millionen  von  Projektierungskosten  und  Tausende  von \nHoffnungen  von  Anwohnern  in  den  Sand  gesetzt,  wenn  die  Wasser-\nqualität  in  der  Glatt  nicht  wieder  so  wird  wie  zu  den  Zeiten  meiner \nGrossmutter. Und ich hoffe sehr, dass meine Enkelin dereinst den al-\nten Badeanzug noch einmal  in  der  Glatt wird benetzen können  (Hei-\nterkeit). Vielen Dank für Ihre Aufmerksamkeit.  \n \n", "p": 34}, {"t": "Robert Brunner (Grüne, Steinmaur): Nur ganz kurz: Hanspeter Haug, \nich  möchte  dich  auf  den  Widerspruch  hinweisen,  dass  du  auf  den \nMassnahmenplan «Wasser», im Speziellen auf den «Massnahmenplan \nGlatt» hinweist und hier natürlich Budget für Budget, KEF-Erklärung \n(Konsolidierter  Entwicklungs-  und  Finanzplan)  für  KEF-Erklärung \nalles unternimmst, damit dieser nicht finanziert wird. Ich bin hier auch \nim  Einzugsgebiet  dieses  Massnahmenplans.  Sämtliches,  alles  muss \nvon  den  Gemeinden  finanziert  werden,  wenn  überhaupt  etwas  geht. \nAlso es ist wirklich ein Widerspruch, wenn du hier auf diesen Mass-\nnahmenplan hinweist und dann dafür sorgst, dass er eben nicht finan-\nziert wird.  \nDann ist das spezielle Problem bei der Glatt ja das: Wir haben einen \nrelativ kleinen Fluss in einem relativ stark besiedelten Raum, der rela-\ntiv gross ist. Das heisst, wir haben einen Vorfluter, der sehr viel schlu-\ncken  muss.  Und  das  Resultat  ist  ganz  einfach  so:  Man  riecht's.  Man \nriecht's  und  es  riecht  streng.  Es  gibt  sicher  einen  Grund,  wieso  der \nBaudirektor  lieber  den  Wildschweinen  nachsetzt  als  den  Fischen  in \nder  Glatt,  die  näher  wären  (Heiterkeit):  Weil  die  Fische  dort  nicht \nmehr essbar sind, und das schon seit längerer Zeit nicht mehr.  \n \n", "p": 34}, {"t": "Lilith  Claudia  Hübscher  (Grüne,  Winterthur)  spricht  zum  zweiten \nMal: Ja, nur kurz, lieber Ruedi Lais. Ich bin in Rümlang aufgewach-\nsen und habe natürlich die Kläranlage damals olfaktorisch noch miter-\nlebt. Und was auch der Fall ist und was man wirklich auch gebührend \nloben darf: Der Baudirektor hat gerade in Rümlang ein Erholungsge-\nbiet,  ein  kleines  Auengebiet  auf  die  Beine  gestellt,  dass  es  wert  ist, \nbesucht zu werden.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Robert Brunner, Steinmaur, hat an der Sitzung \nvom 4. Mai 2009 Antrag auf Nichtüberweisung des Postulates gestellt. \nDer Rat hat hiermit zu entscheiden.  \n \n", "p": 35}, {"t": "Robert Brunner (Grüne, Steinmaur): Stefan Krebs und Mitunterzeich-\nner verlangen eine Überprüfung und Optimierung beim Stromeinkauf \ndes  Kantons.  Sie  verlangen  explizit,  dass  das  Sparpotenzial  der  sich \nam  Markt  bietenden  Einkaufsmöglichkeiten  möglichst  weitgehend \numzusetzen  sei.  Jetzt  muss  ich  das  noch  genau  vorlesen:  «Im  Sinne \nder  Optimierung»,  Stefan  Krebs,  «sind  die  Einsparmöglichkeiten \nmöglichst weitgehend umzusetzen.» − das der Originaltext. Das stellt \ndie  heutige  Strategie  des  Regierungsrates  infrage,  die  man  im  Ener-\ngieplanungsbericht 2006 in der Tabelle 1 findet. Bei der Stromversor-\ngung  soll  in  Vorbildfunktion  Ökostrom  bezogen  werden,  so  steht  es \ndort.  \nMit  Ihrem  Postulat  verlangen  Sie,  dass  die  Vorbildfunktion  daraus \nbestehen  soll,  dass  der  billigste  Strom  eingekauft  werden  soll.  Das \ndürfte  dann  Strom  ohne  Herkunftsnachweis  sein.  Nun,  auch  ein \nschlechtes  Vorbild  ist  ein  Vorbild.  Das  kann  aus  unserer  Sicht  aber \nnicht  das  Ziel  sein.  In  der  Vorlage  4651  wurde  ausgeführt,  wie  die \nrund  180  Gigawattstunden  vom  Kanton  beschafft  werden,  nämlich \nvon insgesamt 20 Lieferanten, davon 74 Prozent vom EWZ (Elektrizi-\ntätswerk  der  Stadt  Zürich),  Letzteres  aus  dem  Grund,  weil  sich  die \nkantonalen Verbraucher mehrheitlich im Versorgungsgebiet des EWZ \nbefinden.  \nDie  von  den  Postulanten  geforderte  Liste  über  den  Strombezug  bei \ndiesen 20 Stromlieferanten finden Sie ebenfalls in der Vorlage 4651, \nebenso  die  jeweiligen  Mehrkosten  bei  konsequentem  Bezug  von \nStrom aus erneuerbaren Quellen. Dieser Bericht ist schon geschrieben. \nDamit ist ein Teil Ihres Postulates bereits erledigt. Den anderen Teil, \ndass  konsequent  immer  der  billigste  Strom  eingekauft  werden  soll, \nlehnen wir aus grundsätzlichen Erwägungen ab. Wir werden in abseh-\nbarer  Zeit  einen  überarbeiteten  Energieplanungsbericht  erhalten.  Im \nRahmen  dieses  Energieplanungsberichts  können  wir  dann  aber  auch \nden zweiten Teil Ihres Postulates diskutieren, nämlich wie in Zukunft \nder Strommix sein soll, wie ihn der Kanton beziehen soll. Verschonen \nwir unseren Baudirektor also, hier Sachen wiederkäuen zu müssen, die \nbereits schon erledigt sind.  \nEine  ganz  andere  Frage  ist  die,  ob  der  Kanton  bei  vergleichbarem \nStrommix  den  günstigsten  Anbieter  berücksichtigen  soll.  Das  wäre \neine interessante Fragestellung, die tatsächlich etwas über die Nasen-\nspitze oder die Fussspitze hinaus geht. Nur, das steht heute nicht zur \nDebatte, weil so nichts in eurem Postulat steht. Danke.  \n \n", "p": 36}, {"t": "Stefan Krebs (SVP, Pfäffikon): Eigentlich sehr verwunderlich, dass für \ndieses Postulat am 4. Mai 2009 die Diskussion verlangt wurde. Kan-\ntonsrat  Robert  Brunner  gab  mir  gegenüber  damals  an,  dass  er  Angst \nhabe,  dass  der  Bezug  von  Billigstrom  aus  ausländischen  Kohlekraft-\nwerken angestrebt werden könne. Das hat er mir damals nach der Sit-\nzung gesagt. Wir haben nun gerade eben gehört, was bei seiner Argu-\nmentation noch dazugekommen ist. Doch es geht im Grundsatz in die-\nsem Postulat um das Aufzeigen und Überprüfen des Bezugs der elekt-\nrischen Energie durch den Kanton Zürich und dessen mögliche Opti-\nmierung.  In  erster  Linie geht  es  um  die  mögliche  unabhängige  Wahl \ndes Energielieferanten, welche seit der Strommarktliberalisierung von \n2009  für  Kunden  mit  einem  jährlichen  Bezug  von  mehr  als  100  Me-\ngawattstunden  offensteht.  Es  geht  also  in  erster  Linie  um  die  Menge \nund  nicht  die  Qualität,  denn  über  diese  haben  wir  in  diesem  Rat  in \nletzter  Zeit  bereits  einige  Male  debattiert,  und  die  Mehrheiten  sind \nentsprechend bekannt.  \nAufgrund der unterschiedlichen Tarifmodelle der einzelnen, am Markt \nstehenden  Energieversorgungsunternehmungen,  kurz  EVU,  bestehen \nbei  denselben  Qualitäten  zum  Teil  massive  preisliche  Unterschiede. \nUnd  da,  habe  ich  jetzt  gehört,  werden  wir  uns  einig.  Diese  Optimie-\nrungen  stehen  im  Vordergrund,  was  auch  heissen  würde,  den  Bezug \nder  Energie,  wo  es  aufgrund  der  Energiemenge  möglich  ist,  zu  bün-\ndeln, also grössere Quantitäten zu beziehen. Dies verbunden mit allen \nMöglichkeiten  für  Rabattierungen  für  höhere  Mengen  oder  andere, \ndamit verbundene Anreizsysteme der einzelnen EVU. Das Beispiel in \nder  Postulatsbegründung  zeigt  bei  einem  durch  den  Kanton  Zürich \nbetreuten  und  betriebenen  Bauwerk,  einem  Vergleich  zweier  Auto-\nbahntunnel-Anlagen,  dass  Einsparungen  von  über  100'000  Franken \npro Jahr möglich wären. Diese Daten wurden aufgrund einer Anfrage \naus dem Jahr 2008 von der linken Ratsseite von der Regierung in de-\nren  Antwort  detailliert  beschrieben.  Weiter  kann  man  in  der  Vorlage \n4651  –  Robert  Brunner  hat  sie  auch  erwähnt  –  nachlesen,  dass  der \nKanton bei 20 Werken einkauft, wovon bei 14 Werken die Bedingun-\ngen  der  ersten  Strommarktliberalisierung  von  2009  erfüllt  wären. \nHochgerechnet  auf  alle  durch  den  Kanton  betriebenen  Anlagen  und \nBauten, welche die Voraussetzungen des liberalisierten Strommarktes \nerfüllen,  müsste  somit  bei  vergleichbaren  Differenzen  noch  erhebli-\nches Einsparpotenzial möglich sein. Eine Überprüfung des Bezugs der \nelektrischen  Energie  des  Kantons  Zürich  ist  somit  mehr  als  nur  be-\ngründet.  \nGerne hoffe ich, dass Sie dieses mögliche Potenzial zu nutzen wissen \nund  das  Postulat  zusammen  mit  der  SVP-Fraktion  an  die  Regierung \nüberweisen.  \n", "p": 37}, {"t": "", "p": 37}, {"t": "Barbara Schaffner (GLP, Otelfingen): Grundsätzlich ist es sehr wün-\nschenswert,  dass  alle  Aufgaben  des  Kantons  regelmässig  überprüft \nund neue Einsparmöglichkeiten, wie sie beispielsweise eben durch die \nStrommarktliberalisierung  gegeben  sind,  ausgeschöpft  werden.  Dazu \nsollte  es  aber  eigentlich  kein  Postulat  brauchen.  Beim  Stromeinkauf, \nwie  beim  Einkauf  anderer  Güter  und  Dienstleistungen,  sollte  grund-\nsätzlich  neben  dem  Preis  auch  die  Qualität  beachtet  werden.  Im  Ge-\ngensatz zu andern Gütern lässt sich die Qualität beim Strom aber nicht \nbeim  Endprodukt  beurteilen,  sondern  nur  an  der  Erzeugung.  Da  der \nNutzen bei jeder Art Stromerzeugung gleich ist, darf die Beschaffung \nvon Strom nicht nach dem reinen Kosten-Nutzen-Verhältnis erfolgen. \nStattdessen  müsste  man  eigentlich  das  geringste  Kosten-Schaden-\nVerhältnis anstreben.  \nDieser  Aspekt  der  Qualität  der  Stromerzeugung  wird im  Postulat  der \nSVP unter den Tisch gewischt. Die GLP lehnt das Postulat deshalb ab, \nda  wir  der  Meinung  sind,  es  ziele  nur  darauf,  den  absolut  billigsten \nund darum meist unökologischen Strom zu kaufen.  \n \n", "p": 37}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Die  Idee  ist  ja  gut,  der  Strom-\nverbrauch  soll  hinterfragt  werden,  der  Stromverbrauch  soll  optimiert \nwerden.  Beim  Stichwort  «Einsparmöglichkeiten»  denken  die  Postu-\nlanten  vermutlich  ans  Geld,  wir  auch.  Aber  wir  denken  auch  daran, \ndass  man  vermutlich  auch  Strom  einsparen  könnte.  Im  Postulatsbe-\nricht  soll  sicher  aufgezeigt  werden,  wie  die  aktuellen  ökologischen \nRandbedingungen,  obwohl  man  sparen  und  günstig  einkaufen  will, \ntrotzdem  eingehalten  werden  können.  Darauf  sind  wir  gespannt  und \nwerden dieses Postulat hier unterstützen.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, das Postu-\nlat  entgegenzunehmen.  Hanspeter  Haug,  Weiningen,  hat  an  der  Sit-\nzung vom 29. Juni 2009 Antrag auf Nichtüberweisung des Postulates \ngestellt. Somit hat der Rat heute zu entscheiden. Das Wort hat Hans-\npeter Haug, Weiningen. Er verzichtet. Somit frage ich: Wird der An-\ntrag aus dem Rat auf Nichtüberweisung des Postulates aufrechterhal-\nten? Das ist der Fall. \n \n", "p": 38}, {"t": "Michael Welz (EDU, Oberembrach): Die EDU sagt Ja zur Förderung \nvon erneuerbaren Energien und Nein zu sinnlosen Auflagen und An-\nreizsystemen.  Zuerst  meine  Interessenbindung:  Wir  sind  im  Besitze \neiner  Zentralheizung,  eines  Holzkochherdes  mit  angehängtem \n«Chöschtli»  und  eines  Kachelofens.  Mit  letzterem  Zeitzeugen  wurde \nbereits während den letzten Jahrhunderten gefeuert, schon lange bevor \nKlimawandel und Feinstaub zum Problem wurden und gemäss UNO-\nUmweltbericht noch alles im grünen Bereich war. All diese erwähnten \ndrei Feuerungen unterliegen der Feuerungskontrolle für Heizungen bis \n70 Kilowatt Leistung und unterliegen gemäss Luftreinhalteverordnung \nder amtlichen Kontrolle. Dies reicht vollkommen aus. Mit vorliegen-\ndem  Vorstoss  wird  mit  Kanonen  auf  Spatzen  geschossen.  Man  will \nGeld  ausgeben  für  etwas,  das  nichts  bringt,  da  der  Gebrauch  der  er-\nwähnten  Anlagen  verschwindend  klein  beziehungsweise  im  Gesamt-\nvolumen  der  Heizungsanlagen  unbedeutend  ist.  Zudem  will  man  ein \nAnreizsystem  schaffen,  also  Geld  ausgeben,  damit  neue  belastende \nVorschriften entstehen. Meistens ist die Bedienung oder die Beschaf-\nfenheit des Holzes ausschlaggebend für eine rauchfreie Feuerung.  \nEinen  weiteren  Kontrapunkt  möchte  ich  erwähnen:  Möchten  die  An-\ntragsteller  wirklich  alles  und  jedes  verbürokratisieren?  Möchten  Sie \nwirklich jeder Frau oder jedem Mann auf dem Lande die einfache Be-\nhausung  und  die  Lebenshaltungskosten  sinnlos  verteuern?  Die  Ver-\nhältnismässigkeit  dieses  Vorstosses  widerspricht  der  Überweisung \ndieser  Vorlage.  Die  EDU  lehnt  diesen  Vorschlag  ab.  Wenn  Sie  dies \nnicht tun, wird womöglich der nächste Vorstoss bereits ein Obligato-\nrium  für  einen  Rauchgasfilter  für  das  Bräteln der  obligaten Wochen-\nendbratwurst in Ihrem Garten-Cheminee beinhalten.  \n \n", "p": 39}, {"t": "Esther Hildebrand (Grüne, Illnau-Effretikon): Ich möchte noch meine \nInteressenbindung  bekanntgeben:  Ich  bin  stolze  Besitzerin  eines  Ka-\nchelofens.  \nBei der Feinstaub-Problematik spielen neben dem Strassenverkehr die \nHolzheizungen  und  Holzfeuerstellen  eine  wichtige  Rolle.  Während \nmoderne,  richtig  betriebene  Holzheizungen  die  Umwelt  kaum  noch \nbelasten,  verursachen  technisch  veraltete  Anlagen  hohe  Emissionen. \nEs braucht deshalb rasche Sanierungsmassnahmen. Der Regierungsrat \nwird gebeten, ein finanzielles Anreizsystem zu schaffen, damit veral-\ntete  Holzfeuerungsanlagen  schneller  mit  Partikelabscheidern  nachge-\nrüstet  oder  durch  moderne  Anlagen  ersetzt  werden.  Ein  finanzielles \nAnreizsystem könnte in Form von zusätzlichen Steuerreduktionen er-\nfolgen. Im Moment können – das ist uns allen bekannt – Investitionen \nan bestehenden Gebäuden, die dem Energiesparen und dem Umwelt-\nschutz dienen, bei der Einkommenssteuer als Kosten des Liegenschaf-\ntenunterhalts abgezogen werden. Im Moment stehen technisch veralte-\ntet  Holzheizungen  mit  hohen  Emissionen  in  Betrieb.  Gemäss  «Holz-\nenergie  Schweiz»  besteht  hier  ein  Nachholbedarf.  Das  heisst,  Nach-\nrüsten  und  Umrüsten,  eben  zum  Beispiel  mit  einem  Partikelfilter,  ist \nangesagt. \nDie  Feinstaubkonzentration  steigt  im  Winter  regelmässig  über  die \nGrenzwerte,  dies  natürlich  vor  allem  auch  dank  dem  hohen  Ver-\nkehrsaufkommen  auf  unseren  Strassen.  Holzenergie  ist  in  Zukunft \nernst zu nehmen. Es braucht raschere Veränderungen im Sanierungs-\nbereich,  denn  moderne  und  richtig  betriebene  Holzenergie-Anlagen \nsind  nicht  Teil  des  Feinstaubproblems.  Das  müsste  die  Branche  ei-\ngentlich  packen,  veraltete  Holzfeuerungen  durch  moderne  Anlagen \nauf dem neusten technischen Stand zu ersetzen.  \nDer  Regierungsrat  ist  bereit,  das  Postulat  entgegenzunehmen,  so \nschlecht  können  also  mein  Vorschlag  und  mein  Anliegen  nicht  sein. \nBaudirektor  Markus  Kägi  hat  einmal  gesagt:  «Eine  nachhaltige  Ent-\nwicklung im Energiebereich bedingt die Senkung des Energiebedarfs \ndurch eine verbesserte Energieeffizienz und die Deckung des verblei-\nbenden Bedarfs, soweit möglich, mit erneuerbaren Energien.» Holz − \nHolzheizungen − ist ein nachwachsender Rohstoff, ist eine nachwach-\nsende  Energie.  Helfen  Sie  mit,  diese  Ziele  zu  erreichen.  Überweisen \nSie  bitte  das  Postulat,  damit  finanzielle  Anreize  geschaffen  werden \nkönnen,  veraltete  Holzfeuerungen  schneller  mit  Partikelabscheidern \nauszurüsten. Besten Dank.  \n \n", "p": 40}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Der  Präsident  hat  mich  auf  dem \nlinken Fuss erwischt, aber meine Interessenbindung: Ich bin Mitglied \ndes  Waldwirtschaftsverbandes  im  Kanton  Zürich,  habe  selber  eine \nHolzheizung  und  heize  nur  mit  Holz.  Eine  Heizung  hat  ja  ein  Ver-\nfallsdatum  aufgrund  der  Rauchgaskontrolle,  die  Sie  machen  müssen. \nWenn sie nicht mehr den Ansprüchen genügt, dann werden Sie sanft \ndarauf hingewiesen, eine neue Holzheizung respektive eine neue Hei-\nzung  irgendwelcher  Energieart  anzuschaffen  oder  auch  Ihre  Heizung \nwieder  zu  erneuern.  Wir  sind  der  Meinung,  dass  es  einen  grossen \nAufwand  braucht  für  diese  Fördergelder  und  dass  ihre  Wirkung  sehr \nminimal ist, zumal ja ohnehin das Verfallsdatum abläuft. Auf der an-\ndern Seite ist auch der administrative Aufwand nicht zu unterschätzen, \nden  es  braucht  für  die  Kontrolle  dieser  Heizungen  und  die  Nachrüs-\ntung.  Aus  diesen  Gründen  beantrage  ich  Ihnen,  dieses  Postulat  nicht \nzu überweisen.  \n \n", "p": 40}, {"t": "Patrick Hächler (CVP, Gossau): Holzfeuerungen sind heute sicher im \nTrend. Es ist einheimische Energie, ist gut lagerfähig und es ist abso-\nlut  klimaneutral.  Ich  selber  heize  mein  Haus  seit  30  Jahren  vorwie-\ngend mit Holz, und ich darf hier mit Stolz auch sagen: Der Kaminfe-\nger erteilt mit stets gute Noten über den Zustand meiner Heizung. Nun \ngibt es aber doch ein kleines Problem mit den Holzheizungen: Das ist \ndie Feinstaubemission. Sie ist nicht ganz vernachlässigbar und es ist ja \nheute  bereits  so,  dass  grössere  Anlagen  Partikelfilter  haben  müssen. \nMittlere und kleine Anlagen sind zumindest vom Obligatorium ausge-\nnommen.  \nHier geht es mit diesem Postulat darum,  Anreize zu formulieren, da-\nmit  vermehrt  solche Filter gebaut und in Betrieb  genommen  werden. \nUnd viele Kleinanlagen bedeuten auch gewisse Immissionen, das leis-\ntet dann doch auch einen wesentlichen Beitrag zur Luftreinhaltung. In \ndiesem Sinn sind wir dafür, dass dieses Postulat überwiesen wird.  \n \n", "p": 41}, {"t": "Sabine Sieber Hirschi (SP, Sternenberg): Es wird Sie nicht erstaunen, \ndass die SP natürlich dieses Postulat überweisen will. Holz ist gerade \nim Zürcher Oberland eine natürliche Ressource, die vermehrt genutzt \nwerden soll, denken Sie nur an den Staatswald. Wir erachten es wirk-\nlich als zwingend, dass die Attraktivität gefördert wird, und mit Gel-\ndern können wir hier doch einen guten Beitrag leisten. Wir bitten um \nZustimmung zu diesem Postulat.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": " \n", "p": 42}, {"t": "Die Motion hat folgenden Wortlaut:  \n«Der  Regierungsrat  wird  aufgefordert,  dem  Kantonsrat  eine  Vorlage \nfür  einen  Rahmenkredit  zulasten  der  Investitionsrechnung  von  60 \nMio. Franken zu unterbreiten, aus welchem in den nächsten vier Jah-\nren  vorgezogene  Energiesparmassnahmen  bei  Liegenschaften  des \nKantons  und  öffentlich-rechtlichen  Körperschaften  realisiert  werden \nsollen. Ziel ist insbesondere ein erhöhter Anteil an erneuerbaren Ener-\ngien und die Reduktion oder der Ersatz fossiler Energieträger. \nBegründung: \nDer  Regierungsrat  hat  am  1.  April  2009  ein  grosszügiges  Förderpro-\ngramm  zur  energetischen  Modernisierung  von  privaten  Gebäuden  im \nKanton  Zürich  beschlossen.  Mit  diesem  können,  dank  den  zusätzli-\nchen  Mitteln  von  Bund  und  Kanton,  u.  a.  erhöhte  Förderbeiträge  für \nSanierungen  im  Minergie-Standard,  für  Solarthermie  und  für  Ersatz-\nneubauten im Minergie-P-Standard bezahlt werden. \nDamit  aber  spürbare  Fortschritte  bei  der  Einsparung  von  CO2  erzielt \nwerden  können,  sind  weitere  Anstrengungen  nötig.  Kantone  und  öf-\nfentlich-rechtliche Institutionen sind Besitzer zahlreicher Liegenschaf-\nten,  bei  welchen  zum  Teil  ein  hoher  Sanierungsbedarf  besteht.  Mit \ndem Investitionsrahmenkredit sollen Energiesparmassnahmen bei kan-\ntonseigenen  Gebäuden  oder  bei  Liegenschaften  öffentlich-rechtlicher \nKörperschaften unterstützt und Ersatzneubauten mit erhöhten Energie-\nstandards (z.B. Minergie P) gefördert werden. Dank den Investitionen \nin energiesparende Massnahmen wird nicht nur der CO2-Ausstoss ver-\nringert, sondern  mittelfristig auch  die Betriebskosten spürbar gesenkt \nund damit Kosten eingespart werden können. \nNeben  der  Vorbildfunktion  und  dem  aktiven  Beitrag  zur  Reduktion \ndes CO2-Ausstosses kann der Kanton mit diesem Rahmenkredit auch \neinen konjunkturfördernden Beitrag leisten, und die Industrie und das \nlokale Gewerbe mit Aufträgen unterstützen. \n \nDer Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nDer  Regierungsrat  unterstützt  die  Förderung  von  Energiesparmass-\nnahmen. In den Legislaturzielen 2007–2011 hält er ausdrücklich fest, \ndass die CO2-Emissionen durch Substitution fossiler Energieträger zu \nsenken und Minergie-Standards bei Neubauten und wo wirtschaftlich \nvertretbar bei Umbauten und Erneuerungsvorhaben des Kantons kon-\nsequent  durchzusetzen  sind  (Ziff.  9.3).  Bei  Umbauten  und  Erneue-\nrungsvorhaben  kann  die  Umsetzung  des  Minergie-Standards  sehr \nkostspielig sein, weshalb im Einzelfall abzuwägen ist, ob die Investi-\ntion wirtschaftlich vertretbar ist. Bei Neubauten kann der Minergie-P-\nStandard im Gegensatz zum Minergie-Standard nicht bei allen Vorha-\nben zweckmässig umgesetzt werden. Der Kanton übernimmt eine Pi-\nonierrolle, die der Weiterentwicklung der Technik dient. \nIm  Rahmen  des  ordentlichen  Budgetierungsprozesses  beurteilt  die \nBaudirektion jährlich u. a. den Instandhaltungs- und Instandsetzungs-\nbedarf aller kantonalen Liegenschaften. Daraufhin beantragen die Di-\nrektionen  die  dazu  nötigen  Investitionsmittel  (Nettoinvestitionen \nHochbau).  In  den  Nettoinvestitionen  Hochbau  werden  alle  baulichen \nMassnahmen  (Neubauten,  Ersatzinvestitionen,  Mieterausbauten  bei \nMieten)  berücksichtigt,  die  u.  a.  gezielt  die  Verringerung  fossiler \nEnergieträger und den Einsatz von erneuerbaren Energien vorsehen. \nMit  Einführung  des  Standardprozesses  der  Immobilienverordnung \nvom 24. Januar 2007 (LS 721.1) wurde ein Instrument geschaffen, das \neine sorgfältige und stufengerechte Planung und Umsetzung der kan-\ntonalen  Hochbauprojekte  ermöglicht.  Dabei  werden  nicht  nur  ihre \nEnergieeffizienz,  sondern  weitere  Kriterien  wie  Wirtschaftlichkeit, \nDringlichkeit, politische Risiken usw. beurteilt. Ziel dieses Vorgehens \nist  eine  über  alle  kantonalen  Hochbauprojekte  umfassende  Analyse, \ndie als Entscheidgrundlage für die Realisierungsreihenfolge dient. Mit \nder  Realisierungsreihenfolge  beschliesst  der  Regierungsrat,  welche \nHochbauprojekte  weiterverfolgt  werden  können,  ohne  den  Plafond \nNettoinvestitionen  Hochbau  zu  überschreiten.  Dieser  Plafond  ent-\nspricht  dem  Höchstbetrag  für  wertvermehrende  und  werterhaltende \nHochbauinvestitionen.  Es  wird  unter  Berücksichtigung  der  Abschrei-\nbungen  aus  den  Gebäudewerten  festgelegt,  welcher  Betrag  für  neue \nInvestitionen  zur  Verfügung  steht,  damit  keine  zusätzliche  Verschul-\ndung  erfolgt.  Das  Zulassen  von  zweckgebundenen  Mitteln  steht  die-\nsem System entgegen.  \nMit dem vorgeschlagenen Rahmenkredit wird ein einzelnes Anliegen \nherausgegriffen  und  isoliert gefördert.  Dabei  wird  ausser  Acht  gelas-\nsen,  dass  dies  auf  Kosten  von  Hochbauprojekten  mit  nicht  energeti-\nschem Hintergrund wie beispielsweise Behindertengerechtigkeit, Erd-\nbebensicherheit oder Erneuerung technischer Anlagen geschieht, denn \ndie  60  Mio.  Franken,  die  für  energetische  Investitionen  reserviert \nwürden, müssten anderswo eingespart werden. \nDer  mit  dieser  Motion  gewünschte  Rahmenkredit  soll  ein  Anliegen \nerfüllen, dem bereits mit der geltenden Beurteilung und Priorisierung \nvon Hochbauprojekten Rechnung getragen wird. \nDer  Regierungsrat  beantragt  dem  Kantonsrat,  die  Motion  KR-Nr. \n140/2009 nicht zu überweisen.» \n \n", "p": 44}, {"t": "Monika  Spring  (SP,  Zürich):  Es  gibt  verschiedene  Beweggründe  für \ndiese  Motion.  Hauptbeweggrund  ist  sicher  derjenige,  der  auch  heute \nMorgen sehr ausführlich diskutiert worden ist, nämlich dass die ener-\ngetischen  Gebäudesanierungen  am  meisten  einschenken  bezüglich \nCO2-Einsparung und bezüglich Klimawandel. Es gibt aber auch noch \nandere Beweggründe. Im Zusammenhang  mit dem Sanierungsbedarf, \nbei  dem  sowieso,  wie  wir  anlässlich  der  Budgetdebatte  auch  schon \ngehört  haben,  ein  grosser  Rückstand  festzustellen  ist,  macht  es  eben \nSinn,  dass  Gebäude  nicht  nur  mit  einer  Pinselsanierung  saniert  wer-\nden, sondern dass sie gerade auch energetisch saniert werden im Zuge \neiner  solchen  Erneuerung.  Der  Sanierungsbedarf  der  kantonalen  Ge-\nbäude ist ausgewiesen. Er ist gross, er ist zum Beispiel, wie wir gehört \nhaben, im Spitalbereich sehr gross, und er ist auch im Bildungssektor \näusserst dringend.  \nVor ein paar Jahren – es ist jetzt bereits etwa zehn oder 20 Jahre her – \nstand die Stadt Zürich vor einem ähnlichen Problem. Damals hat sich \nbei  den  Schulhäusern  ein  grosser  Sanierungsbedarf  aufgestaut,  und  \nzwar genau in einer ähnlichen Periode, als die Stadt Zürich sehr inten-\nsiv  während  einigen  Jahren  mit  diversen  Sparpaketen  immer  wieder \nEinsparungen  vorgenommen  bat.  Daraufhin  hat  der  Stadtrat  vorge-\nschlagen, dass ein Rahmenkredit gesprochen wird, um diese dringende \nSanierung  der  Schulbauten  voranzutreiben.  Und  in  diesem  Zusam-\nmenhang  kam  mir  auch  die  Idee,  dass  mit  einem  Rahmenkredit  und \neinem  entsprechend  damit  verknüpften  Bauprogramm  die  Frage  des \nRückstands  und  Sanierungsbedarfs  und  des  energetischen  Erneue-\nrungsbedarfs  der  Gebäude  gelöst  werden  könnte.  Denn  damit  könnte \ndie ganze Sanierung der Gebäude unabhängig vom übrigen Bedarf für \ndie  Neubauten  im  Kanton  stattfinden.  Und  wie  Sie  wissen,  steht  der \nKanton  vor  sehr  grossen  Aufgaben  bezüglich  Investitionen.  Ich  er-\nwähne hier nur das PJZ (Polizei- und Justizzentrum), es gibt aber noch \nandere  Grossprojekte,  die  in  der  Pipeline  sind,  denken  wir  nur  zum \nBeispiel  ans  Universitätsspital.  Diese  Dringlichkeiten  führen  dazu, \ndass dann sehr oft zu wenig Geld vorhanden ist, um in diesem anderen \nBereich  für  die  Erneuerung  der  kantonalen  Gebäude  überhaupt  noch \nGeld zur Verfügung zu haben.  \nEs  gibt  eine  Parlamentarische  Initiative  aus der  Grünen Fraktion, die \nin  eine  ähnliche  Richtung  zielt.  Der  Bedarf  ist  ausgewiesen  und  ich \nhoffe,  dass  Sie  ebenfalls  diesem  dringenden  Anliegen  zustimmen \nwerden. Über die Höhe des Rahmenkredites kann man selbstverständ-\nlich  diskutieren,  der  hängt  von  diesem  gesamten  Erneuerungsbedarf \nab,  der  ja  inzwischen  eigentlich  erhoben  und  aufgelistet  sein  sollte \ngemäss der Immobilienverordnung und der Erfassung aller kantonalen \nBauten. Aus diesem Grund, denke ich, dass ein solcher Rahmenkredit \nsinnvoll wäre. Damit könnten nämlich diese Gebäude auch mittel- und \nlangfristig  in  einer  Reihe  geplant  und  dann  die  energetischen  Sanie-\nrungen umgesetzt werden.  \nDas  macht  auch  Sinn.  Wenn  ich  in  der  Antwort  des  Regierungsrates \nlese,  dass  jährlich  der  Sanierungsbedarf  der  kantonalen  Bauten  neu \nerhoben wird, dann, muss ich sagen, ist das ein gigantischer Leerlauf. \nUnd wir haben schon mehrfach darauf hingewiesen, es steht auch im \nZusammenhang mit  dem dringlichen Postulat von Markus Späth, der \nim  Bildungsbereich  diesen  Mangel  festgestellt  hat.  Wir  könnten  mit \neinem  solchen  Rahmenkredit  genau  dieses  Problem  aus  der  Welt \nschaffen, weil man dann dort die Sanierungen reinpacken könnte. Und \nmit den Investitionskrediten würden wir uns auf die neuen Grosspro-\njekte  konzentrieren. Wir  laufen  nämlich  jetzt  Gefahr, dass  die  Sanie-\nrungen immer zurückgestellt werden. Das drückt sich auch im Budget \naus. Sie konnten dort auch sehen, dass dieser Indikator, der genau die-\nses Verhältnis von Neuinvestitionen und Investitionen in die Erneue-\nrung darstellt, äusserst stark schwankt. Und der hängt eben mit diesen \nungleichen  Verteilungen  der  Gelder  für  Grossinvestitionen  und  Er-\nneuerung zusammen.  \nAlso ich empfehle Ihnen nochmals in dreifacher Hinsicht, dieser Mo-\ntion zuzustimmen. Erstens trägt der Kanton damit zur CO2-Reduktion \nbei. Immerhin hat der Kanton doch 3000 Gebäude in seinem Portfolio, \ndarunter  einige  sehr  grosse  Gebäude.  Der  Vorbildcharakter  des  Kan-\ntons wird gestärkt. Damit werden auch die Privaten angeregt, wirklich \njetzt in die energetische Sanierung zu investieren. Und last but not le-\nast:  Der  Kanton  profitiert  auch  von  so  einer  systematischen  Erneue-\nrung  der  energetischen  Problematik,  weil  die  Betriebskosten  massiv \nsinken  werden.  Also  ich  bitte  Sie,  dieser  Motion  zuzustimmen.  Ich \ndanke Ihnen.  \n \n", "p": 46}, {"t": "Stefan Krebs (SVP, Pfäffikon): Vorweg, die SVP-Fraktion wird diese \nMotion  nicht  unterstützen.  Die  Motion  will  mit  den  geforderten  60 \nMillionen Franken für vier Jahre Investitionen vorgezogene energeti-\nsche Sanierungsmassnahmen anstossen und dabei einen erhöhten An-\nteil an erneuerbaren Energie und die Reduktion von fossilen Energie-\nträgern  erreichen;  etwas  einseitig  und  vor  allem  sehr  kurzfristig  be-\ntrachtet, wenn man einen Rahmenkredit für nur vier Jahre fordert. Es \nwird  damit  klar  keine  Langfristigkeit  angestrebt,  sondern  ein  sehr \nkurzfristiger  Horizont  ins  Auge gefasst. Keine  Rede von  Nachhaltig-\nkeit,  sondern  lediglich  von  einem  Vorgehen,  das  seine  Wirkung  da-\ndurch  sicherlich  verfehlt,  da  dieses  nur  sehr  kurz,  wenn  überhaupt, \ngreifen  kann,  ein  Kredit,  der  dann  notabene  ausgeschöpft  werden \nmüsste,  egal  zu  welchem  wirklich  erzielten  Nutzen.  Hauptsache,  der \nInvestitionskredit wird ausgeschöpft und getätigt, ob das entsprechend \nverfolgte Ziel nun mal erreicht wird oder auch nicht. Die Qualität der \nformulierten Zielerreichung steht dabei klar ausser Acht.  \nWenn  man bedenkt, dass eine energetische Erneuerung eines Gebäu-\ndes  grundsätzlich  nur  dann  Sinn  macht,  wenn  das  Gebäude  in  dieser \nForm  nach  der  Sanierung  über  mindestens  30  Jahre  genutzt  werden \nkann,  ist  diese  Forderung  mehr  als  nur  zu  hinterfragen.  Ansonsten \nwerden energetische Verbesserungen durch Grundriss- und Nutzungs-\nänderungen kurzfristig wieder vernichtet. Ein Argument, welches klar \nfür eine einheitliche und langfristige Strategie und eine damit verbun-\ndene Planung spricht. Dies ist aber mit einem Vierjahres-Programm in \nkeiner  Weise  sinnvoll  zu  erreichen.  Der  geforderte  Rahmenkredit \nwürde die bereits heute zum Teil erfolgte und durchaus sinnvolle Sa-\nnierungspolitik  mit  seriöser  Beurteilung  jeder  einzelnen  Baute  und \nentsprechender Priorisierung anhand der vorhandenen Mittel und Be-\ndürfnisse der Nutzer klar entgegenlaufen.  \nAus  diesen  Gründen  empfehle  ich  Ihnen  zusammen  mit  der  SVP-\nFraktion, diese Motion nicht zu überweisen.  \n \n", "p": 47}, {"t": "Martin Geilinger (Grüne, Winterthur): Schön zu hören, dass vonseiten \nder  SVP  doch  grundsätzlich  offensichtlich  signalisiert  wird,  dass  ein \nRahmenkredit  in  diesem  Bereich  vielleicht  nicht  das  Dümmste  ist, \nzumindest  grundsätzlich  nicht,  wenn  er  denn  nachhaltig  orientiert  ist \nund  wenn  er  auf  einer  langfristigen  Strategie  beruht.  Das  freut  mich \ndarum,  weil  verschiedene  Vorstösse,  verschiedene  Debatten  bereits \ngelaufen sind oder noch kommen, beispielsweise das heutige Traktan-\ndum  32, eine Motion  (226/2009) von Max  Clerici  und  mir,  in  der  es \nauch um einen Rahmenkredit geht, allerdings etwas anders strukturiert \nals  jetzt  bei  Monika  Spring,  sowie  diese  Parlamentarische  Initiative, \ndie  wir  in  der  Kommission  in  Beratung  haben.  Also  ich  denke,  dass \netwas  gehen  muss,  darüber  sind  wir  uns  einig,  auch  in  den  Debatten \nüber  die  dringlichen  Postulate  haben  wir  das  ja  festgestellt.  Ich  habe \nmir  bei  der  Vorbereitung  die  Mühe  genommen  –  selbstverständlich \ndie Mühe genommen −, den Bericht der Regierung zu studieren. Für \nmich  spiegelt  er  eigentlich  ziemlich  genau  den  Handlungsbedarf  wi-\nder, diese Begründung, die wir im Bereich der Planung der Hochbau-\nten haben.  \nDie Prioritätensetzung, so wie es geschildert wird und heute stattfindet \nbei  den  Hochbauinvestitionen,  ist  nicht  sachgerecht.  Man  müsste  ei-\ngentlich  im  Grunde  genommen  sogar  sagen,  es  ist  abstrus,  wie  das \nläuft.  Das  läuft  nämlich  folgendermassen:  Da  wird  zunächst  mal  ein \nPlafond  für  die  Nettoinvestitionen  Hochbau  festgelegt.  Das  machen \ndie  Finanzpolitiker.  Das  dürfen  die.  Die  dürfen  mal  überlegen:  Wie \nviel können wir eigentlich investieren? Das ist okay, aber dann geht es \nweiter.  Nach  der  Immobilienverordnung  wird  dann  schematisch  auf-\ngeteilt: die eine Hälfte für wertvermehrende Investitionen, die andere \nHälfte  für  werterhaltende  Investitionen. Nun,  die  werterhaltenden  In-\nvestitionen – und um die geht es ja hier dann letztlich – müssen aber \nnicht durch irgendwelche finanzpolitische Randbedingungen, sondern \ndie  müssen  definiert  werden  durch  die  Bedürfnisse  des  Gebäudebe-\nstandes.  Wir  müssen  so  viele  werterhaltende  Massnahmen  ergreifen, \ndass  eben  der  Wert  der  Liegenschaften  erhalten  wird.  Sonst  verliert \ndie Substanz, das Vermögen des Kantons an Wert, und das macht nun \nwirklich  keinen  Sinn.  Diese  Regel,  die  50/50-Regel,  ist  nun  wirklich \nein unsinniges Korsett, das dringend aufgehoben werden muss. \nBaudirektor  Markus  Kägi,  ich  würde  mir  wünschen  und  Ihnen  emp-\nfehlen,  dass  Sie  bei  der  Planung  der  Hochbauinvestitionen  den  Fi-\nnanzpolitikern  und  den  Finanzspezialisten  Hausverbot  erteilen.  Die \nLiegenschaften-Leute,  die  Baufachleute,  diese  müssen  an  die  Macht, \ndiese müssen die Arbeit machen, dann kommt das viel besser. Richtig \nwäre,  erstens  den  Bedarf  der  werterhaltenden  Massnahmen  eruieren, \nfeststellen,  was  wirklich  nötig  ist,  und  dann  zweitens  schauen:  Was \nbleibt  an  Geld  übrig  für  die  wertvermehrenden  Investitionen.  Und \nwenn das dann halt nicht reichen sollte, dann müssten die Finanzpoli-\ntiker  wieder  zum  Handkuss  kommen  und  entscheiden,  ob  wir  diese \nwertvermehrenden  Massnahmen  dann  auch  tatsächlich  machen  wol-\nlen.  Das  können  durchaus  Fälle  sein,  in  denen  diese  Frage  gestellt \nwerden kann. Ich denke, die Mehrheit dieses Rates wäre beispielswei-\nse der Meinung, dass ein Bedarf da wäre, um beispielsweise ein PJZ \nzu bauen. Das ist nicht meine Meinung, aber vermutlich die Mehrheit \nwird  das  so  sehen.  Richtig  wäre  es,  eine  Priorisierung  vorzunehmen, \nwie ich es beschrieben habe, eine Priorisierung nach der Dringlichkeit \nder  Massnahme,  der  Wirtschaftlichkeit.  Und  alle  Anliegen  müssen \nselbstverständlich  berücksichtigt  werden:  die  Anliegen  der  Behinder-\nten, die Erdbebensicherheit, die Energieeinsparung et cetera. Wie wir \ndas  aber  gewichten,  die  verschiedenen  Aspekte,  das  ist  letztlich  eine \npolitische Frage. Und hier sollen wir uns äussern, und da hilft die Mo-\ntion von Monika Spring auf jeden Fall, die Wertfrage zu stellen, was \nwie zu gewichten ist. Die Motion setzt eine Priorität, indem sie sagt: \nMindestens so viel Geld wollen wir ausgeben für diesen Bereich. Das \nheisst noch lange nicht, dass sich für den übrigen Bereich nichts klärt. \nIch habe einmal nachgeschaut, wir haben im KEF drin Nettoinvestiti-\nonen im Hochbau von 1'200 Millionen Franken eingeplant. Wenn man \nnun  die  Hälfte  als  werterhaltende  Massnahme  nimmt  –  Immobilien-\nverordnung – dann sind das 600 Millionen. (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 48}, {"t": "Regierungsrat  Markus  Kägi:  Die  Regierung  hat  im  Motionsbericht \nversucht,  Ihnen  den  Prozess  näherzubringen,  und  zwar  dass  es  über \nden ordentlichen Budgetprozess geht. Die Baudirektion beurteilt jähr-\nlich den Bedarf der Instandhaltung und Instandsetzung aller kantona-\nlen  Liegenschaften.  Daraufhin  beantragen  die  Direktionen  die  dazu \ngehörigen  Investitionsmittel,  Martin  Geilinger  hat  es  gesagt,  es  sind \nrund  1,2  Milliarden  Franken.  Das  Problem  ist  aber  nicht  das,  Martin \nGeilinger,  das  Problem  besteht  darin,  dass  man  diesen  Betrag,  der \nletztendlich  im  KEF  eingestellt  ist,  umsetzen  kann.  Und  wenn  Sie \nRechnung  und  Budget  einmal  anschauen,  dann  merken  Sie,  dass  wir \nim  Budget  rund 240 Millionen  Franken  für  werterhaltende  und  wert-\nvermehrende  finanzielle  Mittel  eingestellt  haben.  Aber  effektiv  wer-\nden  eben  nicht  240  Millionen  ausgeschöpft,  sondern  nur  rund  160 \nMillionen. Und jetzt sind wir wieder beim Problem, das wir ja vor ein \npaar  Wochen  schon  miteinander  besprochen  haben,  bei  der  Immobi-\nlienverordnung  einerseits  und  anderseits,  dass  die  Direktionen  dieses \nGeld  besitzen.  Und  die  Direktionen  sagen  dann,  was  sie  wollen.  Sie \nmüssen  sich  daran  halten,  50  Prozent  wertvermehrende  Investitionen \nund  auch  50  Prozent  werterhaltende  Investitionen  zu  tätigen.  Und, \nMartin  Geilinger, ich  kann  mir  nicht vorstellen, dass  wir  alles nur in \nwerterhaltende  Investitionen  investieren  müssen.  Wenn  eine  neue \nSchule  gebaut  werden  muss,  muss  diese  Schule  gebaut  werden.  Ich \nmöchte dann Ihr Votum hören, wenn ich sage: Ja, wir haben kein Geld \nmehr für eine neue Schule.  \nDas  ist  dieses  Geben  und  Nehmen,  das  hier  eigentlich  funktionieren \nsollte. Das muss besser funktionieren, das habe ich Ihnen auch schon \ngesagt.  Es  muss  besser  werden  und  wir  können  auch  besser  werden. \nAber mit diesen 60 Millionen Franken ist noch nichts geschehen. Die \n60 Millionen müssen umgesetzt werden. Wir haben dieses Geld einge-\nsetzt. Diese 60 Millionen Franken reichen noch ziemlich lange, wenn \nman  240  minus  60  Millionen  rechnet.  Dort  liegt  die  Krux  und  dort \nmüssen wir besser werden. Auch aus diesem Grund beantragt der Re-\ngierungsrat, die Motion nicht zu überweisen.  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": " \n", "p": 49}, {"t": "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, die Motion \nals  Postulat  entgegenzunehmen.  Die  Erstunterzeichnerin  ist  mit  der \nUmwandlung  in  ein  Postulat  einverstanden.  Stefan  Krebs,  Pfäffikon, \nhat an der Sitzung vom 28. September 2009 Antrag auf Nichtüberwei-\nsung des Postulates gestellt. Der Rat hat über die Überweisung zu ent-\nscheiden.  \n \n", "p": 50}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon):  Vorweg:  Die  SVP-Fraktion  wird  die-\nsen  als  Motion  eingereichten  Vorstoss  auch  als  Postulat  nicht  unter-\nstützen.  Es  ist  schon  bemerkenswert,  aber  auch  verwirrend,  was  die \nInitiantinnen mit diesem Vorstoss eigentlich bezwecken möchten. Die \nBegründung  dafür  ist  sehr  ausführlich  abgefasst  und  auch  der  Blick \nüber  die  Grenzen  gibt  einen  möglichen  Aufschluss  darüber,  was  bei \nder politischen EU-Nähe ja auch nicht weiter verwundert. Wenn man \njedoch  die  Beweggründe  zur  Einführung  von  Smart-Metering  gerade \nunserer  Nachbarländer  hinterfragt,  ist  dies  mehr  als  nur  ernüchternd. \nDeutschland  gibt  an,  damit  die  Effizienz  steigern  zu  wollen.  Frank-\nreich  hat  bei  300'000  Kunden  einen  Versuch  gestartet,  um  damit  Er-\nfahrungen  zu  sammeln,  und  möchte  ab  2017  den  Einsatz  flächende-\nckend angehen. Ein Ziel ist jedoch noch nicht erkennbar. Grossbritan-\nnien gibt an, damit den Lieferantenwechsel zu vereinfachen und einen \nkosteneffizienten Energieeinsatz anzustreben. Die Umsetzung ist aber \nleider noch nicht dort, wo man es sich wünschte. Die Niederlande ge-\nben die Liberalisierung des Mess- und Zählerwesens sowie steigende \nEnergiepreise an. Schweden gibt zu dem Gründen wie die Niederlande \nauch noch fehlende und unklare Abrechnungen als Motivation an. Ja, \nund  Italien,  der  EU-Vorreiter  in  dieser  Sache,  welcher  das  Smart-\nMetering  praktisch  flächendeckend  umgesetzt  hat,  hat  einige  ganz \npraktische  Gründe:  dem  Stromdiebstahl,  die  bessere  Kontrolle  und \nzuletzt  die  3-Kilowatt-Begrenzung  des  Energiebezugs  und  die  damit \nverbundene Auslösung des Energie liefernden Werkes und der nötigen \nWiedereinschaltung des Kunden. Alle Länder haben jedoch eines ge-\nmeinsam: dass alle etwas anderes unter dem Smart-Metering oder dem \nDigitalzähler  verstehen  oder  verstanden  haben.  Dies  gilt  auch  gleich \nfür  die  Gerätehersteller  gleichermassen.  Keine  ursprünglichen  Nor-\nmen, kein undefiniertes Ziel, das damit erreicht werden möchte – für \nmich  aber  nicht  weiter  verwunderlich.  Nun  wird  in  den  entsprechen-\nden EU-Gremien mit Hochdruck gearbeitet und, so hoffe ich doch, für \ndie EU-Bürger auch Lösungen erarbeitet, welche dem verfolgten Ziel \nentsprechen. Doch da ist wieder die Frage nach dem nicht definierten \nZiel – alle verstehen etwas anderes darunter. \nNun  kann  man  sich  also  fragen,  was  die  Initiantinnen  mit  dem  Vor-\nstoss,  dem  Digitalzähler  oder  eben  Smart-Meter  gemeint  haben.  Die \nBegründung gibt dazu den einen oder anderen Hinweis. Nun aber zu \nmeinem Verständnis von Smart-Meter: Es deckt sich notabene mehr-\nheitlich mit dem Verständnis der EKZ, welche seit Frühjahr 2010 ei-\nnen Versuch am Laufen haben. Das ist ein Energiezähler mit einer bi-\ndirektionalen  Datenübertragung.  Damit  kann  man  nicht  nur  jederzeit \nin  Echtzeit  Informationen  vom  Zähler  beziehen,  sondern  dem  Zähler \nauch Steuerfunktionen mitteilen. Da denke ich zum Beispiel vor allem \nan  eine  gezielte  Laststeuerung,  wie  die  Ab-  und  Zuschaltung  von \nGrossverbrauchern,  Wärmepumpen,  Klimaanlagen,  oder,  wie  in  Ita-\nlien, um gerade den ganzen Anschluss vom Netz nehmen zu können, \nein  Szenario oder  eine  Funktion,  welche  vor  allem  bei  der  zu erwar-\ntenden  Energielücke  durchaus  Sinn  machen  kann,  um  das  Netz  vor \neinem Blackout bewahren zu können. Das EWZ geht mit den Ansich-\nten zum Smart-Metering noch einen Schritt weiter und möchte damit \nauch Gas-, Wasser- und Wärmezähler verbinden. Auch das ist durch-\naus sinnvoll. Wir sehen also, dass einiges läuft, das Ganze aber noch \nmehr oder weniger in den Kinderschuhen steckt und noch einiges ge-\nklärt werden muss, bis die gesetzlichen Grundlagen angepasst werden \nsollten.  Ich  denke  dabei  auch,  dass  wir  dies,  wenn  überhaupt,  in  der \nganzen  Schweiz  gleich  machen  sollten und dabei  auch  die  Marktöff-\nnung  für  die  Stromkunden  im  Jahr  2014,  vielleicht  auch  später,  und \nderen Umsetzung nicht ausser Acht lassen sollten. Wenn sich jemand \nseinen  Verbrauch  in  der  Wohnung  oder  im  Geschäft  nicht  plausibel \nmachen kann, haben praktisch alle EVU die entsprechenden Energie-\nberatungsstellen, die einem weiterhelfen auch gerne aufzeigen, wo am \nmeisten Energie eingespart werden kann oder könnte. Aber es beginnt \nbei einem  selbst, und  dies  ist oft  aus  Bequemlichkeit nicht  ganz  ein-\nfach, ganz egal, welche politische Neigung man gerade eingeschlagen \nhat. Die in der Vorstossbegründung angesprochenen und ins Feld ge-\nführten  Einsparungen  von  10  Prozent  liegen  dabei  sicherlich  drin, \nwenn man nur möchte, und dies sogar ohne weitere Technik, wie von \nSmart-Metern,  welche  zum  Teil  auf  sehr  energieintensiven  Übertra-\ngungen für die mögliche Visualisierung setzen.  \nAus all diesen Gründen empfehle ich Ihnen zusammen  mit der SVP-\nFraktion, diesen Vorstoss nicht zu unterstützen. Das spart sehr unmit-\ntelbar Energie. Danke.  \n \n", "p": 51}, {"t": "Heidi Bucher (Grüne, Zürich): Lieber Stefan Krebs, Smart spart, und \ndas  auf  elegante  und  selbstbestimmte  Art  und  Weise.  Intelligente \nStromzähler leisten einen Beitrag zum Sparen mit Zukunftspotenzial. \nDies  hat  selbst  der  EKZ-Verwaltungsrat  erkannt  und  entsprechende \nBeschlüsse  gefasst. Die  vorliegende  Motion, die  zum  Postulat  umge-\nwandelt  wurde,  verlangt,  dass  das  Energiegesetz  so  verändert  wird, \ndass  in  Neubauten  und  beim  Ersatz  Smart-Meters  für  die  Erfassung \ndes  Stromverbrauchs  eingebaut  werden  müssen.  Intelligente  Strom-\nzähler ermöglichen  es,  den  Konsumenten und  Konsumentinnen  ihren \naktuellen  Stromverbrauch  vom  Display  abzulesen.  Sie  liefern  aber \nnicht nur Informationen über den Stromverbrauch, sondern auch über \nseine Kosten. Diese Informationen sind wichtig, wenn jemand eigen-\nständig entscheiden will, ob er oder sie zum Beispiel die Stereoanlage \noder  Kaffeemaschine  stand-by  eingeschaltet  lassen  will  oder  nicht. \nVielleicht reuen die Franken, die der unnötige Stromverbrauch kostet. \nDer Gebrauch der Off-Taste ist ein kleiner Beitrag zur Erreichung der \n2000-Watt-Gesellschaft.  Die  Wirkung  ist  mit  Smart-Meter  sofort \nüberprüfbar. Das direkte Feedback ist wirkungsvoll. Es entspricht ei-\nner  sofortigen  direkten  Verstärkung  erwünschten  Verhaltens.  Die \nWirkung  ist  messbar.  Mit  Smart-Meter  reduziert  sich  der  Haushalts-\nstromverbrauch um bis zu 10 Prozent.  \nIch  verschweige  nicht  die  Kehrseite  der  Smart-Meter-Medaille.  Sie \nermöglicht  je  nach  Modell  den  Energieversorgungsunternehmungen \neine genaue  Analyse  des  Haushaltsstromverbrauchs.  So  kann abgele-\nsen  werden,  wann  jemand  morgens  die  Kaffeemaschine  einschaltet \nund  das  Licht  angeht.  Konsumenten  und  Konsumentinnen  werden \ndurchsichtig.  Haben  Sie  eine  Cumulus-Karte  oder  eine  Coop-\nSupercard  und  geben  Ihre  Nahrungsmittel-Einkaufsliste  damit  zur \nkommerziellen  Werbenutzung  frei?  Da  scheint  mir  die  Bekanntgabe \ndes  morgendlichen  Strom-Peaks,  weil  die  Kaffeemaschine  läuft,  ein \nvernachlässigbares Risiko zu sein. \nIch  bitte  Sie,  zusammen  mit  der  Grünen  Fraktion,  das  vorliegende \nPostulat zu unterstützen. Es hilft beim Stromsparen.  \n \n", "p": 52}, {"t": "Ruedi Lais (SP, Wallisellen): Die SP-Fraktion wird die Überweisung \ndes  Postulates  unterstützen.  Wir  gehen  ja  in  dieses  Jahr  mit  einem \nZiel: von der Regierung einen neuen Energieplanungsbericht zu erhal-\nten  und  die  zürcherische  Energiepolitik  auf  eine  neue  Grundlage  zu \nstellen  nach  den  grundlegenden  Beschlüssen  auf  Bundesebene.  Und \nda ist der SP-Fraktion jeder, aber wirklich jeder Beitrag willkommen, \nder  uns  helfen  kann,  die  Abhängigkeit  vom  Atomstrom  und  von den \nfossilen Energien zu reduzieren. Und Stefan Krebs als Elektroinstalla-\nteur hat es natürlich sehr richtig gesagt, nur ist sein Schluss für mich \nund  wahrscheinlich  für  die  Fraktion  recht  unverständlich.  Der  Zu-\nsammenhang  zwischen  der  verteilten  Intelligenz  im  Stromnetz  und \nden  Bedürfnissen  einer  zukünftigen  Energiepolitik  oder  Strompolitik \nist nun derart evident – und er hat ihn ja selber aufgezeigt −, dass man \ndieses  Postulat  unbedingt  unterstützen  muss.  Es  geht  nämlich  nicht \nnur um die Transparenz, dass die Leute in den Keller steigen und das \nschlechte Gewissen wieder einmal pflegen und sich vornehmen, mehr \nStrom  zu  sparen,  sondern  es  geht  darum,  dass  die  verteilten  Konsu-\nmenten mithelfen, ein grosses Problem, das mit den neuen erneuerba-\nren Energien verbunden ist, nämlich die schwankende Stromprodukti-\non  auszugleichen.  Dazu  braucht  es  Puffersysteme,  es  braucht  Spei-\nchersysteme,  und  das  sogenannte  Smart-Grid  wäre  in  Zukunft  ein \nmögliches solches System. Und dazu braucht es intelligente Geräte bei \njedem  Verbraucher.  Dieser  Zusammenhang  ist  für  uns  vollständig \nklar. Dass die SVP-Fraktion sich hier quer legt, kann man ja wohl nur \nnoch ein bisschen als Parteipolitik verstehen, denn gerade die Gewer-\nbeseite auf den SVP-Bänken müsste das enorme Potenzial für Investi-\ntionen und für Arbeitsplätze, das in dieser Smart-Grid-Entwicklung in \nden  nächsten  Jahrzehnten  steckt,  erkennen  und  unterstützen.  Ich  bin \nsicher, Energiedirektor Markus Kägi hat daran gedacht, als er der Re-\ngierung  wahrscheinlich  empfohlen  hat,  das  Postulat  entgegenzuneh-\nmen. Die SP-Fraktion jedenfalls wird dies tun.  \n \n", "p": 53}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  möchte  es  nicht  unterlassen, \nRuedi Lais zu widersprechen. Denn hier geht es um Smart-Meter, in-\ntelligente Stromzähler, und nicht um das Netz, das Smart-Grid; das ist \nschon wieder einen Schritt weiter. Ich möchte auch darauf hinweisen, \ndass man die Begrifflichkeiten nicht so einfach vermischen kann, auch \nwenn  aus  dem  Votum  von  Heidi  Bucher  hervorgeht,  dass  sie  keine \noder  nur  kleine  Kenntnisse  des  Kundenverhaltens  oder  des  genauen \nBegriffs hat.  Denn  Sie dürfen  einen digitalen  Zähler  nicht  mit  einem \nSmart-Meter  verwechseln.  Und den  Verbrauch  kann  der  Kunde  auch \nan  einem  alten  mechanischen  Gerät  ablesen.  Denn  wenn die  Scheibe \nsich schneller dreht, dann verbraucht er mehr. Und wenn sie stillsteht, \nverbraucht  er  gar  nichts.  Ich  glaube,  Sie  müssen  da  schon  schauen, \nwas Sie fordern und wie Sie es umgesetzt haben wollen. Und zusätz-\nlich muss man auch sehen: Wir glauben nicht daran, dass jeder einzel-\nne Strombezüger an seinem Smart-Meter, an seinem Stromzähler prü-\nfen wird, wie viel er verbraucht und wie er sich verhalten soll. Denn \ndiejenigen,  die  heute  mit  dem  Stromverbrauch  sparsam  umgehen, \nwerden auch in Zukunft sparsam damit umgehen, werden darauf ach-\nten.  Und  die  anderen  werden  Ende  Monat  oder  quartalsweise  die \nRechnung  präsentiert  bekommen  und  sich  vorher  auch  nicht  zum \nSmart-Meter bewegen.  Sie können das  Kundenverhalten nicht  verän-\ndern.  \nZum Votum von Ruedi Lais muss ich auch noch sagen: Die schwan-\nkende  Stromerzeugung,  wenn  Sie  die  erneuerbaren  Energien,  wie \nWindkraft, Solarenergie oder Fotovoltaik einbeziehen, ist, glaube ich, \ndas grössere Problem als der schwankende Stromverbrauch der Kun-\nden.  Denn die  EW  (Elektrizitätswerke)  wissen ganz genau,  wann  der \nKunde seinen Strom haben will und wann der Stromverbrauch steigt. \nDie richten sich auch danach ein. Wenn Sie aber die Stromerzeugung \nauf  reine  erneuerbare  Energien  einrichten,  dann  haben  Sie  genau  die \nSpitzen, wenn der Wind weht oder die Sonne scheint, und Sie haben \ndie Täler, wenn eben kein Wind weht und die Sonne nicht scheint. Ich \nglaube, Sie wollen auf das eingehen, also auf die Stromerzeugung, die \nSchwankungen,  die  dort  entstehen,  damit  Sie  die  Bandenergie,  die \nKernenergie  plötzlich  aus  dem  Rennen  nehmen  können.  Ich  glaube, \ndies dürfen wir nicht unterstützen. Und das Postulat ist auch nicht ge-\nnau  formuliert.  Denn  wenn  Sie ein bisschen  mehr  Kenntnisse hätten, \ndann  würden  Sie  auf  andere  Mittel  setzen.  Sie  können  schön  die \nSmart-Steckdose haben, die sich selbst abschaltet, wenn der Erzeuger, \nder dran ist, keinen Strom mehr bezieht, also im Stand-by-Betrieb ist. \nDas  wäre doch viel besser  als  ein  digitaler  oder  ein  Smart-Zähler  im \nKeller,  der  so  oder  so  erst  vom  Kontrolleur  beim  Ablesen  des \nVerbrauchs oder im Werk bei der Kontrolle der Strombezüger abgele-\nsen wird.  \n \n", "p": 54}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Auch  ich  vorweg:  Wir  hätten \nden Vorstoss auch als Motion unterstützt, unterstützen ihn aber selbst-\nverständlich  auch  als  Postulat.  Wenn  es  möglich  ist,  mit  einfachen \ntechnischen  Mitteln  den  Stromverbrauch  zu  senken,  dann  ist  das \nselbstverständlich  auf  unserer  Linie.  Wir  haben  aber  auch  den  Ver-\nsuchsbericht  zum  Smart-Meter  zur  Kenntnis  genommen  und  wissen, \ndass wir keine Wunder erwarten können, sondern eine Verbrauchsre-\nduktion  von  langfristig vielleicht  etwa knapp  3  Prozent,  aber immer-\nhin 3 Prozent.  \nMit der neusten Zählergeneration können die Konsumenten, wenn sie \ndas wollen, nachvollziehen, wie die Stromkosten zustande gekommen \nsind, sie müssen aber nicht. Smart-Meter liefern nicht nur allgemeine \nVerbrauchsdaten  an  die  Stromlieferanten,  sondern  informieren  via \nDisplay vor allem auch den Konsumenten und die Konsumentin über \nden Stromverbrauch und die Kosten. Nur informierte Konsumentinnen \nund  Konsumenten  können  den  Stromverbrauch  analysieren  und  kön-\nnen  ihn  beeinflussen.  Eine  Investition  in  intelligentere  Stromzähler \ndrängt sich also  auf. Die  wenigen  Versuche im  Kanton  Zürich  genü-\ngen nicht. Und ich habe von Stromkonsumenten gehört, die gerne ei-\nnen Smart-Meter gehabt hätten, aber vertröstet wurden. Wenn wir hier \neinen Beitrag zur Weiterverbreitung von Smart-Meters leisten können, \ndann  tun  wir  das  gerne  und  unterstützen  das  Postulat.  Tun  Sie  das \nauch. Danke.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Das Postulat hat folgenden Wortlaut:  \n«Der  Regierungsrat  wird  eingeladen,  Fördermassnahmen  einzuleiten \ngemäss  §§ 1 d und  16  Energiegesetz,  mit  dem  Ziel,  innert  10 Jahren \ndie Nutzung von Windkraft auf mindestens 1 GWh zu erhöhen. \nBegründung: \nDer  Energieplanungsbericht  2006  weist  für  Windkraft  für  das  Jahr \n2005  eine  Nutzung  von  0,05  GWh  aus  sowie  ein  Potenzial  von  2 \nGWh.  Dieses Potenzial gilt es rasch zu nutzen, um die Abhängigkeit \nvon  fossilen  und  nuklearen  Energieträgern  abzubauen  und  die  CO2-\nReduktionsziele zu erreichen. \n \nDer Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nEin  vermehrter  Einsatz  von  erneuerbaren  Energien  ist  für  eine  zu-\nkunftsfähige  Energieversorgung  wichtig.  Der  an  Energievorkommen \nvergleichsweise  arme  Kanton  Zürich  könnte  bei  Ausschöpfung  aller \nheutigen technischen Möglichkeiten aber höchstens seinen Wärmebe-\ndarf mit eigenen Quellen decken. In der Stromversorgung reicht es nur \nfür einen Drittel des heutigen Verbrauchs (rund 9000 GWh pro Jahr). \nDie Betrachtung der kantonalen Angebote ist denn auch unzureichend, \num die gemäss Kantonsverfassung geforderte sichere und wirtschaftli-\nche Stromversorgung gewährleisten zu können (Art. 106 Abs. 4 KV, \nLS 101). Dies gilt besonders für die Windkraft, da das Konzept Wind-\nenergie  Schweiz  für  den  Kanton  Zürich  keinen  geeigneten  Standort \nfür  Windparks  aufweist.  Die  mit  Fördermassnahmen  angestrebte \nMenge Windstrom von 1 GWh pro Jahr würde auch nur gut ein Tau-\nsendstel des heutigen kantonalen Bedarfs abdecken. \nSchon vor knapp 100 Jahren wurde mit dem NOK-Gründungsvertrag \neine Kooperation mit weiteren Kantonen eingegangen, damit eine aus-\nreichende  und  unterbruchsfreie  Stromversorgung  gewährleistet  wer-\nden  konnte.  Vielfalt  und  Menge  der  heutigen  Stromproduktion  und  \n-nutzung erfordern noch in grösserem Masse überkantonale Netzstruk-\nturen  und  Ausgleichsmechanismen.  Aufgrund  der  zentralen  Bedeu-\ntung der Schweiz als europäische Stromdrehscheibe stellt die Einbin-\ndung  des  schweizerischen  Elektrizitätsmarktes  in  den  europäischen \neine  wesentliche  Voraussetzung  für  die  zukünftige  Versorgungssi-\ncherheit  dar.  Zielsetzungen  und  Fördermassnahmen  eines  einzelnen \nKantons sind daher in den meisten Fällen nicht zielführend. \nAuf  nationaler  Ebene  ist  gemäss  Art.  1  Abs.  3  des  Energiegesetzes \nvom  26.  Juni  1998  (EnG,  SR  730.0)  die  durchschnittliche  Jahreser-\nzeugung  von  Elektrizität  aus  erneuerbaren  Energien  bis  2030  gegen-\nüber dem Stand 2000 um mindestens 5400 GWh zu erhöhen. Um die-\nses  Ziel  zu  erreichen,  ist  auf  Bundesebene  die  kostendeckende  Ein-\nspeisevergütung  für  Strom  aus  erneuerbaren  Quellen  eingeführt  wor-\nden. Die auf Bundesebene geschaffenen Anreize sollen dafür sorgen, \ndass  möglichst  die  schweizweit  ertragreichsten  Standorte  für  Wind-\nkraftanlagen ausgenutzt werden. Eine kantonale Übersteuerung dieser \nVorgaben auf Bundesebene bringt schweizweit wohl keine Verbesse-\nrung. Eine zusätzliche kantonale Förderung könnte sogar diesem Ziel \nzuwiderlaufen, indem Anreize geschaffen werden, an nicht bestmögli-\nchen  Standorten  Anlagen  mit  vergleichsweise  schlechtem  Wirkungs-\ngrad zu bauen. \nNeben  dieser  vom  Bund  festgelegten  Förderung,  die  über  einen  Zu-\nschlag auf die Übertragungskosten der Hochspannungsnetze finanziert \nwird, haben heute die meisten Stromkundinnen und -kunden die Mög-\nlichkeit,  dank  Ökostrombörsen  ihre  gewünschte  Stromherkunft  frei-\nwillig zu unterstützen. Fast alle Elektrizitätswerke haben Angebote für \nStrom  aus  erneuerbaren  Quellen.  Mit  der  vollen  Strommarktöffnung \n2014  werden  alle  Verbraucherinnen  und  Verbraucher  ihr  Strompro-\ndukt frei wählen können, unabhängig vom Angebot des lokalen Netz-\nbetreibers.  Die  Elektrizitätsunternehmen  erstellen  daher  bereits  heute \nneue Anlagen oder beteiligen sich zumindest an solchen, um ein mög-\nlichst  umfassendes  Angebot  zu  haben.  Beispielsweise  ist  es  das  Ziel \nder Axpo, allein im Inland bis 2030 rund 3 Mrd. Franken in die Nut-\nzung von erneuerbaren Energien zu investieren. \nEine finanzielle Unterstützung der Windenergie durch den Kanton ist \nnicht  angezeigt.  Neben  der  genannten  unergiebigen  Wirkung  für  die \nErreichung  der  auf  nationaler  Ebene  angesteuerten  Ziele  würde  auch \nder Grundsatz der kantonalen Förderpolitik, in erster Linie Technolo-\ngien  nahe  an  der  Wirtschaftlichkeitsgrenze  zu  fördern,  nicht  erfüllt. \nDer Kanton wird seine Fördergelder weiterhin in erster Linie im Ge-\nbäudebereich einsetzen, auf dem Gebiet, auf dem er gemäss Bundes-\nverfassung auch zuständig ist. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 188/2009 nicht zu überweisen.» \n \n", "p": 57}, {"t": "Heidi Bucher (Grüne, Zürich): Das zu diskutierende Postulat will ei-\nnen  kleinen  Beitrag  zur  Diversifizierung  der  Stromproduktionsarten \nleisten. Es lädt den Regierungsrat ein, die Nutzung von Windkraft zu \nerhöhen. Ziel wäre es, eine Gigawattstunde zu erreichen. Die gesetzli-\nche Grundlage für diese Fördermassnahme existiert. Die Technologie \nist bewährt. Risiken und Chancen sind bekannt. Die Risiken liegen in \nder  Landschaftsbild-Beeinträchtigung  und  im  Vogel-  und  Fleder-\nmausgefährdungspotenzial.  Vögel  und  Fledermäuse  fliegen  in  Wind-\nkraftwerke. Sie sterben, weil sie sich die Köpfe einschlagen oder vom \nSog  auf  dem  Boden  aufprallen.  Vorsorglich  dürfen  Windkraftwerke \nniemals  in  Vogelzug-  und  Fledermausgebieten  stehen.  Das  zweite \ngrosse  Risiko  ist  die  drohende  Verschandelung  der  Landschaft,  vor \nallem  durch  Grosskraftwerke.  Diese  wollen  wir  nicht,  obwohl  als \nPendent  zum  Seeuferweg  die  Windkraftwerke  auf  dem  Pfannenstil \nauch  einen  Beitrag  zur  Bereicherung  der  energiepolitischen  Debatte \nbeigetragen hätten. Die Chancen liegen im relativ windarmen Kanton \nZürich bei kleinen Windkraftwerken, wie sie zum Beispiel in Winter-\nthur  zu  sehen  sind.  Es  lohnt  sich,  jede  Energieproduktionsart  zu  för-\ndern,  die  keine  schädlichen  Umweltwirkungen  hat.  Bitte  überweisen \nSie deshalb dieses Postulat.  \n \n", "p": 58}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Diese  Argumente,  die  ich  jetzt \nvon  Heidi  Steinegger  gehört  habe,  kommen  mir  vor,  wie  wenn  die \nDebatte darüber läuft, wo diese Windkraftwerke jetzt aufgestellt wer-\nden.  Und  ich  wundere  mich,  dass  von  grüner  Seite  dieses  Postulat \nkommt.  Stellen  Sie  sich  einmal  den  Höhenzug  des  Albis  mit  dem \nSihlwald als Naturwald und oben drüber, mit dem Kumulationspunkt \nÜetliberg,  diese  Windkraftwerke.  Fragen  Sie  Giusep  Fry,  er  würde \nsofort  Ja  sagen.  Stellen  Sie  sich  den  Höhenzug  der  Lägern  mit  dem \nWindpark oben drauf  vor,  das  wäre  selbst  für  die  SVP  gewöhnungs-\nbedürftig.  Wir  sind  der  Meinung,  dass  der  Windpark  nur  dort  aufge-\nbaut werden kann, wo der Wind auch bläst, und das ist logischerweise \nnur auf den Höhenzügen. Die Wirkung der Fördergelder, die hier be-\nantragt werden, verpufft im Kleinen, und der Nutzen von diesen För-\ndergeldern  steht  in  keinem  Verhältnis  zum  Ertrag,  der  daraus  erwirt-\nschaftet wird.  \nIch habe auch den Bericht der Regierung gelesen. Die Regierung setzt \nmit den Fördergeldern auf Gebäudesanierungen, was eine viel höhere \nEffizienz  bringt  und  auch  den  Nutzen  für  das  eingesetzte  Geld  mehr \ngewährleistet als bei der Windkraft. Mit all diesen Argumenten bean-\ntragen  wir  Ihnen,  dieses  Postulat  nicht  zu  überweisen.  Ich  danke  Ih-\nnen.  \n \n", "p": 58}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Nun,  Windenergie  kann  eine \nRolle bei  der  Energieversorgung spielen. Aber  Windenergie-Anlagen \nsollen dort erstellt werden, wo solche auch wirklich etwas bringen. Im \nKanton  Zürich gibt  es  keine  geeigneten  Standorte  für  Windparks ge-\nmäss  Konzept  «Windenergie  Schweiz».  Nur  im  Hörnli-Gebiet,  in  ei-\nnem  BLN-Landschaftsgebiet  (Bundesinventar  der  Landschaften  und \nNaturdenkmäler  von  nationaler  Bedeutung),  gibt  es  knapp  genug \nWind. Das kann man einfach auf der Karte im Internet nachschauen. \nDie Förderung auf Bundesebene gilt auch für Windkraft. Eine zusätz-\nliche  kantonale  Förderung  würde  im  schlechtesten  Fall  Anreize  zum \nBau von Windkraftanlagen an wenig geeigneten Standorten schaffen. \nWir Grünliberale werden diesen Vorstoss nicht überweisen.  \n \n", "p": 59}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Ich  war  bis  vor  zwei  Jahren  ein \nbegeisterter Befürworter der Windenergie, bis sich unser Sohn einver-\nstanden erklärt hat, auf dem Allenberg − das ist nochmals 100 Meter \nhöher  als  mein  Wohnort,  also  im  Zürcher  Oberland  auf  900  Meter \nHöhe – einen Versuch zu starten. Mit modernsten technischen Mitteln \nwurde der Wind gemessen, und zwar auch für moderne heutige Wind-\nkraftwerke. Und das Resultat war nach langen Wochen niederschmet-\nternd.  Es lohnt  sich wirklich nicht,  bei  uns –  auch im  Zürcher  Ober-\nland  –  Windkraftanlagen  zu  erstellen.  Dieser  Realität  muss  man  ins \nAuge schauen. Darum sind wir der Meinung: Viel besser in alternative \nEnergien  investieren,  die  wirklich  etwas  bringen.  Wir  werdend  das \nPostulat auch nicht überweisen.  \n \n", "p": 59}, {"t": "Patrick  Hächler (CVP,  Gossau):  Die  Windkraft  wird  im  Kanton  Zü-\nrich nie die Stütze der Energieversorgung sein, das ist jetzt schon klar. \nDie genannten zwei Gigawattstunden sind effektiv ein minimaler Bei-\ntrag. Es ist aber ein kleiner Beitrag, ein Schritt in die richtige Richtung \nund  im  Sinne  eines  Postulates  durchaus  unterstützungswürdig.  Wir \nwerden dann definitiv sehen, ob ein allfälliger Kreditantrag unterstützt \nwerden muss; das ist noch offen. Wir werden also im Sinne eines Pos-\ntulates hier zustimmen.  \n \n", "p": 59}, {"t": "Regierungsrat  Markus  Kägi:  Mit  der  neuen  Energiepolitik  des  Bun-\ndesrates  hat  die  Windkraft,  also  Windenergie,  eine  höhere  Priorität \nerhalten, das gebe ich wohl auch zu. Die EKZ überprüfen die Realisie-\nrung von Windkraftanlagen. Allerdings, das muss ich Ihnen auch ge-\nstehen, haben sich im  Kanton Zürich die Windverhältnisse nicht ver-\nändert. Ich möchte denn auch die Gesuche prüfen, die eingehen, und \nvor allem dann die Rekurse, die dagegen eingebracht werden. Ich bin \nja  auch  noch  zuständig  für  Bauten  ausserhalb  der  Bauzone,  und  es \nwerden  sehr  viele  –  sehr  viele  –  Rekurse  eingereicht.  Ich  bin  über-\nzeugt, dass auch bei Windkraftanlagen der Fall sein wird. Und wenn \nman Aufwand und Ertrag betrachtet – ich sage das nur für den Kanton \nZürich,  denn  ich  bin  der  Meinung,  man  soll  dort,  wo  wirklich  Wind \nherrscht, wo Wind vorhanden ist, mit solchen Windkraftanlagen ope-\nrieren und dort, wo viel Sonne ist, soll man mit Sonne operieren. Aber \nhier im Kanton Zürich, denke ich, wird das nicht der Fall sein.  \nAus all diesen Überlegungen hat der Regierungsrat beschlossen, Ihnen \nzu beantragen, das Postulat n nicht zu überweisen.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsident Jürg Trachsel: Auch wenn wir bei den Vorstössen der \nBaudirektion erst im Juni 2009 angelangt sind, schliessen wir die heu-\ntige Sitzung.  \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 61}, {"t": " \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}]