["", "", "", "", "", "", "", "", "", " \n", "", "", " \n", "", "", "", "", "", "", "benbremse) \n", "", "", "Ratspräsident  Bernhard  Egg:  Die  Geschäftsleitung  beantragt  Ihnen, \ndie Wahlgeschäfte, Traktanden 3 und 4 des heutigen Morgens zu Be-\nginn der Nachmittagssitzung zu behandeln. Ich gehe davon aus, dass \nSie damit einverstanden sind.  \nWird  das  Wort  zur  Traktandenliste  im  Übrigen  noch  gewünscht? \nWünscht  Armin  Steinmann  das  Wort  oder ist es ein Versehen?  (Ge-\nmäss  Armin  Steinmann  ist  es  ein  Versehen.)  Dann  werden  Sie  ge-\nlöscht,  so  (Heiterkeit).  Damit ist die Traktandenliste genehmigt.  Wir \ngehen  vor,  wie  beantragt.  Wir  lassen  die  Traktanden  3  und  4  heute \nMorgen aus.  \n \n \n", "", "", "", "", "", "", "", "Ratspräsident Bernhard Egg: Wir dürfen für den aus dem Kantonsrat \nzurückgetretenen Beat Badertscher ein neues Ratsmitglied begrüssen. \nDie Direktion der Justiz und des Innern hat uns folgende Verfügung \nzukommen lassen.  \n \n", "Ratssekretärin  Barbara Bussmann verliest die  Verfügung  der Direk-\ntion der Justiz und des Innern vom 22. November 2012: «Ersatzwahl \neines Mitglieds des Kantonsrates für die Amtsdauer 2011 bis 2015 im \nWahlkreis VI, Stadt Zürich, Kreise 11 und 12. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes  über  die  politischen  Rechte  vom  1.  September  2003,  ver-\nfügt: \nAls Mitglied des Kantonsrates im Wahlkreis VI, Stadt Zürich, Kreise \n11 und 12, wird für den zurücktretenden Beat Badertscher (Liste FDP. \nDie Liberalen) als gewählt erklärt:  \n \n", "Daniel Schwab, selbstständiger Treuhänder, \ngeboren 1953, wohnhaft in Zürich.» \n \n", "Ratspräsident  Bernhard  Egg:  Ich  bitte  den  Weibel,  den  Gewählten \neintreten zu lassen.  \nDaniel  Schwab,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder  Tribüne  erheben  sich.  Ich  bitte  die  Ratssekretärin,  das  Amtsge-\nlübde zu verlesen. \n \n", "Ratssekretärin  Barbara  Bussmann  verliest  das  Amtsgelübde:  «Ich \ngelobe als Mitglied dieses Rates, Verfassung und Gesetze des Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Bernhard Egg: Daniel Schwab, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Daniel Schwab (FDP, Zürich): Ich gelobe es. \n \n", "Ratspräsident Bernhard Egg: Ich danke Ihnen und heisse Sie herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie kön-\nnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "Ratspräsident Bernhard Egg: Eintreten ist obligatorisch.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Die zweite Serie der Nachtragskredite für das Jahr 2012 \nbeinhaltet einen einzigen Kredit: Das Verwaltungsgericht beantragt in \nder  Investitionsrechnung  200'000  Franken  für  den  Ausbau  und  die \nMöblierung  von  fünf  zusätzlichen  Büros für Richterinnen und  Rich-\nter,  die  neu  einen  Arbeitsplatz  am  Gericht  beanspruchen,  sowie  für \nGerichtsschreiberinnen und Gerichtsschreiber, die bisher kein Einzel-\nbüro hatten. Die Finanzkommission hat diesbezüglich die zuständige \nJustizkommission  als  zuständige  Fachkommission  im  Mitberichts-\nverfahren  zur  Stellungnahme  gebeten.  Die  Justizkommission  bean-\ntragt  in  ihrer  Mehrheit  eine  Zustimmung  zum  Nachtragskredit.  Eine \nMinderheit lehnt den Kredit ab. \nDie  Finanzkommission  hat  das  Geschäft  genau  angeschaut,  hat  aber \ngrössere Vorbehalte und sich gewisse Grundsatzfragen gestellt. Nach \nihrer  Ansicht  hätten  die  Ausgaben  ordentlich  budgetiert  oder  via \nRücklagen − Stand per 1. Januar 2012 satte 213'056 Franken − finan-\nziert werden müssen. Die vom Verwaltungsgericht gewählte Reihen-\nfolge «Mieten – Möblieren −  Nachtragskredit» ist falsch, das Vorge-\nhen  muss  genau  umgekehrt  sein.  Der  Präsident  des  Verwaltungsge-\nrichts wird aufzuklären haben, wieso diese spezielle Reihenfolge ge-\nwählt wurde. Im Weiteren ist es nach Ansicht der Finanzkommission \nnicht nötig, dass alle teilamtlichen Richterinnen und Richter ein Ein-\nzelbüro am Gericht haben.  \nDie Finanzkommission folgt mehrheitlich dem Minderheitsantrag der \nJustizkommission und beantragt Ablehnung des Nachtragskredits. Im \nNamen der Mehrheit der Finanzkommission bitte ich Sie, den Nach-\ntragskredit abzulehnen. Eine FIKO-Minderheit unterstützt das Begeh-\nren des Verwaltungsgerichts. Besten Dank. \n \n", "", "", "I. Dem folgenden Nachtragskredit wird zugestimmt: \n", "9063 Verwaltungsgericht \nInvestitionsrechnung \nBudget Fr. – 200 000 \n \n", "Céline Widmer (SP, Zürich): Ich spreche, wie gesagt, für die Delega-\ntion, die den Minderheitsantrag in der Finanzkommission gestellt hat. \nIm Namen der SP-Fraktion beantrage ich Ihnen, den Nachtragskredit \nzu gewähren, den das Verwaltungsgericht für den Ausbau von Büro-\nräumlichkeiten beantragt hat. Im Unterschied zur FIKO hat sich in der \nJustizkommission  eine  Mehrheit  für  diesen  Nachtragskredit  ausge-\n", "Nachtragskredit Fr. – 200 000 \n", " \n", " \nsprochen,  nachdem  uns  in  der  Justizkommission  die  Vertreter  des \nVerwaltungsgerichts  die  Gründe  für  das  Nachtragskreditbegehren \npersönlich  dargelegt  hatten. Die SP-Delegation der Finanzkommissi-\non hat deshalb zusammen mit der Grünen Delegation diesen Minder-\nheitsantrag gestellt, den ich kurz begründen möchte.  \nTeilamtliche Richterinnen und Richter haben seit jeher die Wahl, ob \nsie ein Büro am Gericht beziehen oder ob sie ihren externen privaten \nArbeitsplatz  nutzen  wollen.  Das  Gericht  bezahlt  in  diesem  Fall  eine \nEntschädigung  für  die  Benutzung  des  externen  Arbeitsplatzes.  Nun \nhaben anfangs Jahr gleich mehrere Richterinnen und Richter, neu ge-\nwählte wie auch bisherige, den Wunsch geäussert, einen Arbeitsplatz \nam Gericht zu beziehen. Am Amtssitz des Gerichts wurde aber in der \ngleichen  Zeit  nur  ein  Büro  frei,  weshalb  es  dort  nicht  ausreichend \nPlatz hat, um die benötigten Räume zur Verfügung zu stellen. Es er-\ngab sich dann kurzfristig die Möglichkeit, Büroräume ganz in der Nä-\nhe des Verwaltungsgerichts zu günstigen Konditionen zu mieten. Die-\nse  Möglichkeit  hat  man  ergriffen,  denn  der  Staat  muss  Richterinnen \nund Richtern – auch teilamtlichen – ein Büro zur Verfügung stellen. \nDiese  Entwicklung  war  so  nicht  direkt  absehbar  und  wurde  deshalb \nauch  nicht  budgetiert.  Es  wurde  uns  in  der  Justizkommission  über-\nzeugend dargelegt, weshalb sich das Verwaltungsgericht genötigt sah, \neinen Nachtragskredit für den Ausbau dieser zusätzlichen Büroräume \nzu beantragen.  \nIn  der  Begründung  des  Nachtragskreditbegehrens  wurde  auch  er-\nwähnt,  dass  das  Verwaltungsgericht  Gerichtsschreiberinnen  und  Ge-\nrichtsschreibern  Einzelbüros  anbieten  möchte.  Dies  ist  aus  Sicht  der \nSP-Fraktion  nicht  zwingend.  Auch  an  anderen  Gerichten  sind  viele \nGerichtsschreiberinnen  und  Gerichtsschreiber  nicht  in  Einzelbüros \nuntergebracht  und  dies  stellt  kein  Problem  dar.  Die  Frage  stellt  sich \naber  bei  Magistratspersonen,  wie  Richterinnen  und  Richter,  anders. \nDer Kanton hat lange davon profitiert, dass Richterinnen und Richter \nihre  persönlichen Büroräume  für die Tätigkeiten  am Verwaltungsge-\nricht zur Verfügung gestellt und auf einen Arbeitsplatz verzichtet ha-\nben. Wenn nun Richterinnen und Richter vermehrt am Gericht arbei-\nten  möchten,  müssen  auch  ausreichend  Räumlichkeiten  zur  Verfü-\ngung gestellt und ausgebaut werden. Aus Sicht des Gerichts ist es zu-\ndem auch arbeitstechnisch begrüssenswert, wenn die Richterschaft im \nHaus  ist.  Für  die  SP-Fraktion  ist  es  deshalb  selbstverständlich,  dass \nman  Richterinnen  und  Richtern  einen  Arbeitsplatz  anbietet.  Wir  fin-\nden  es  darum  auch  sinnvoll,  dass  man  eine  Gelegenheit genutzt und \ndie zusätzlichen Räume gemietet hat.  \nIn diesem Sinne bitte ich Sie, diesen Minderheitsantrag zu unterstüt-\nzen und damit dem Nachtragskredit für den Ausbau der zusätzlichen \nRäumlichkeiten des Verwaltungsgerichts zu gewähren. Vielen Dank. \n \n", "Martin Arnold (SVP, Oberrieden): Wir haben heute über einen einzi-\ngen  Nachtragskredit  zu  befinden,  die  anderen  Einheiten  der  Verwal-\ntung haben sich offensichtlich zurückgehalten und auf Nachtragskre-\ndite der Serie II verzichtet.  \nWas wir heute vor uns haben, ist ein Lehrstück, wie es in der Verwal-\ntung  vielleicht läuft, aber eben nicht  laufen  sollte. Der Präsident der \nFinanzkommission  hat  es  bereits  angetönt:  Wenn  zuerst  gemietet, \ndann  möbliert  und  zum  Schluss  noch  dem  Parlament,  nachdem  die \nTatsachen  bereits  geschaffen  wurden,  ein  Nachtragskredit  beantragt \nwird,  dann  ist  das  so  die  falsche  Reihenfolge.  Wenn  das  Verwal-\ntungsgericht längerfristig die Strategie verfolgt, dass auch Nebenamt-\nliche ein Büro am Gericht haben sollen, so ist dies in einem Gesamt-\npaket, in einer Strategie darzulegen und die entsprechende Planung ist \nzu machen. Dabei gibt es selbstverständlich eine fachliche Sicht, aber \nauch eine finanzpolitische Sicht der Dinge. Beide sind in die Überle-\ngungen  gleichermassen  einzubeziehen.  Diese  Überlegungen  sollten \nsich  dann  auch  im  KEF  (Konsolidierter  Entwicklungs-  und  Finanz-\nplan)  abbilden,  damit  sich  die  Kommissionen,  die  Sachkommission \nund  eben  auch  die  Finanzkommission,  davon  ein  Bild  machen  kön-\nnen.  \nPikant  ist  ja,  dass  gleichzeitig  im  Kanton  Überlegungen  laufen  zu \nThemen  wie  «Work  at  home»,  «Office-  oder  Desk-Sharing».  Davon \nist  in  der  Begründung  des  Verwaltungsgerichts  nichts  zu  lesen.  Die \nFrage  muss  unbeantwortet  bleiben,  ob  man  sich  diese Überlegungen \ntatsächlich gemacht hat oder nicht. Die Führung von Verwaltungsein-\nheiten  sollte  nicht  von  Zufälligkeiten  und  Opportunitäten  getrieben \nsein, sondern von einer sorgfältigen Strategie, die in einer konkreten \nPlanung ihren Niederschlag findet.  \nIch bitte Sie daher im Auftrag und im Namen der SVP-Fraktion, die-\nsen Nachtragskredit abzulehnen. Besten Dank. \n \n", "Beatrix Frey (FDP, Meilen): In einem Brief an die Finanzkommission \nbemerkt der Gerichtspräsident, dass es zwar nicht nötig sei, dass alle \nRichterinnen und Richter ein Büro im Gericht haben, aber wünschbar. \nWir  finden  es  weder  nötig  noch  wünschbar,  dass  alle  Teilzeitrichte-\nrinnen und -richter ein Einzelbüro im Gericht haben, da Aufwand und \nErtrag  in  keinem  Verhältnis  stehen.  Im  vorliegenden  Fall  sollen \n200'000 Franken investiert werden, um vier Büros für Teilzeitrichter \numzubauen.  Die  Büros  befinden  sich  nicht  im  Gerichtsgebäude  und \nsollen aufgegeben werden, falls am Amtssitz Büroräumlichkeiten frei \nwürden.  Diese  Investition  ist  aus  unserer  Sicht  unverhältnismässig. \nWenn sich das Verwaltungsgericht diesen Wunsch erfüllen will, dann \nsoll es dafür seine Rücklagen verwenden.  \nDie FDP wird dem Nachtragskredit nicht zustimmen.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Im Gegensatz zur FIKO hat die \nJUKO diesem Antrag zugestimmt. Die JUKO hat den Präsidenten des \nVerwaltungsgerichts  angehört  und  sich  diesen  Antrag  erläutern  las-\nsen. Er konnte die JUKO von der Notwendigkeit des Nachtragskredi-\ntes  überzeugen.  Es  bot  sich  dem  Verwaltungsgericht  kurzfristig  die \nMöglichkeit der Zumietung von Räumlichkeiten an, die dringend be-\nnötigt  wurden,  weil  Richterinnen  und  Richter,  die  bisher  keinen  Ar-\nbeitsplatz  am  Gericht  beansprucht  haben,  neu  am  Amtssitz  arbeiten \nwollen,  sowie  für  Gerichtsschreiberinnen  und  Gerichtsschreiber,  die \nbisher kein Einzelbüro hatten. Das Verwaltungsgericht musste zugrei-\nfen, weil sich in der Stadt Zürich selten die Gelegenheit ergibt, so na-\nhe beim Gericht Räumlichkeiten zu mieten. Daraus ergaben sich Kos-\nten,  die  nicht  vorauszusehen  waren  und  daher  nicht  ins  ordentliche \nBudget aufgenommen werden konnten. Es ist etwas widersprüchlich, \nwenn man jahrelang predigt, dass die Verwaltungseinheiten nicht or-\ndentlich  budgetierbare  Kredite  nicht  aus  dem  Nachtragskredit  ent-\nnehmen  sollen, sondern  dass sie diese dem ordentlichen Budget ent-\nnehmen sollen. Und wenn man heute sagt, dass dies dem Nachtrags-\nkredit entnommen werden soll, ist das ein Widerspruch, der eigentlich \nschon  noch  begründet  werden  sollte,  wenn  man  dann  über  diesen \nNachtragskredit diskutiert.  \nEine Minderheit der JUKO allerdings lehnt den Antrag ab. Sie ist wie \ndie FIKO der Meinung, dass diese Zusatzkosten durchaus im Rahmen \nder  ordentlichen  Budgetierung  gedeckt  werden  können.  Auch  wurde \ninfrage gestellt, ob die zusätzlichen Räumlichkeiten tatsächlich benö-\ntigt würden. Das Verwaltungsgericht hat trotz einer Zunahme der Fäl-\nle und deren Komplexität in den letzten Jahren wenig Ansprüche auf \nzusätzliche Ressourcen gestellt und durchwegs ein schlankes und sehr \nknappes  Budget  präsentiert.  Das  Nachtragskreditbegehren  liegt  aus \nder  Sicht  der  JUKO  im  Rahmen.  Ich  bitte  Sie,  dem  Nachtrag  zuzu-\nstimmen. Besten Dank. \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Die  CVP  lehnt  den  Antrag  des \nVerwaltungsgerichts  ab.  Wir  folgen  damit  der  Argumentation  der \nFIKO. Wir sind der Ansicht, dass diese Ausgaben für die zusätzlichen \nRäumlichkeiten  hätten  ordentlich  budgetiert  werden  sollen  und  kön-\nnen. Als Alternative wäre es zudem möglich gewesen, die Möblierung \naus den Rücklagen zu finanzieren. Die finanziellen Mittel für so eine \nNotinvestition,  wie  es  da  und  dort  erscheint,  wären  tatsächlich  vor-\nhanden.  Stossend  ist  daran,  dass  das  Verwaltungsgericht  offensicht-\nlich die Räume mietete und möblierte, ohne dafür die nötigen Mittel \nzur Bewilligung vorzulegen. Zudem stellen wir infrage, ob es tatsäch-\nlich nötig ist, dass jede Richterin und jeder Richter ein eigenes Büro \nbenötigt. In diesem Sinne werden wir den Nachtragskredit ablehnen. \nBesten Dank.  \n \n", "Ratspräsident Bernhard Egg: Ich gehe davon aus, dass die Finanzdi-\nrektorin aufs Wort verzichtet, weil es ein Antrag des Verwaltungsge-\nrichts ist.  \n \n", "Regierungsrätin  Ursula  Gut:  Der  Regierungsrat  und  seine  Verwal-\ntung sind nicht betroffen. Ich verzichte.  \n \n", "I. \n", "", "", "", "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n", " \n", "", "", "", "", "Ratspräsident  Bernhard  Egg:  Eintreten  auf  das  Budget  ist  obligato-\nrisch.  Den  KEF  nimmt  der  Kantonsrat  nur  –  aber  immerhin  –  zur \nKenntnis. Ich schlage Ihnen folgenden Ablauf der Debatte vor:  \nZuerst führen wir eine Grundsatzdebatte über den KEF und das Bud-\nget  gemeinsam.  Nach  dieser  Grundsatzdebatte  werde  ich  feststellen, \ndass  der  KEF  vom  Kantonsrat  zur  Kenntnis  genommen  worden  ist. \nDann kommen wir zur Detailberatung des Budgets und im Anschluss \ndaran  folgt  die  sogenannte  Elefantenrunde.  Anschliessend  wird  die \nSchlussabstimmung über den Voranschlag durchgeführt.  \nIch  gehe  davon  aus,  dass  Sie  mit diesem  Ablauf  einverstanden  sind. \nDas ist der Fall.  \nZur  Detailberatung  des  Budgets  folgende  Hinweise:  Den  Abschnitt \n«Rechtspflege» werden wir morgen Dienstag, 11. Dezember 2012, um \n16.30 Uhr behandeln. Ferner mache ich Sie ausdrücklich auf Artikel \n56  Absatz  2  Buchstabe  c  der  Kantonsverfassung  aufmerksam.  Diese \nBestimmung  sagt,  dass  Beschlüsse  im  Rahmen  der  Budgetberatung, \ndie zu einer höheren Belastung des Kantons gegenüber dem Entwurf \ndes Regierungsrates  führen, der Ausgabenbremse unterstellt sind. Es \nmuss  ihnen  also  mehr  als  die  Hälfte  der  amtierenden  Ratsmitglieder \nzustimmen.  Und  weil  wir  heute  ein  neues  Ratsmitglied  begrüsst  ha-\nben, bestehen wir vollständig aus 180 Mitgliedern. Es braucht also – \nrechne – für die Überwindung der Ausgabenbremse 91 Stimmen.  \nDamit  sind  wir  bei  der  Grundsatzdebatte  über  den  Konsolidierten \nEntwicklungs- und Finanzplan 2013 bis 2016 und dem Budget 2013.  \n \n", "Grundsatzdebatte \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Nun, das Jahr 2012 neigt sich langsam dem Ende zu und \nein neues Jahr steht uns wahrscheinlich bevor (Heiterkeit). Was heisst \nhier  wahrscheinlich?  Geht  es  nach  gewissen  Weltuntergangsfanati-\nkern,  geht die  Welt am 21. Dezember 2012 unter. Ich frage Sie: Für \nwas um Gottes willen sind wir alle zusammengekommen? Bringt die \nganze  Arbeit überhaupt noch etwas? Bleibt alles Makulatur? Auf je-\nden Fall danke ich Ihnen allen im Voraus ganz herzlich, dass der Rat \nfast vollständig anwesend und hoffentlich bereit ist, in die Budgetde-\nbatte einzusteigen. \nWie  in  den  Vorjahren  sind  KEF  und  Budget  nach  der  Rechnungsle-\ngung  gemäss  CRG  und  seinen  Ausführungserlassen  erstellt  worden. \nGegenüber dem Vorjahres-KEF wurden in der Rechnungslegung kei-\nne  wesentlichen  Änderungen  vorgenommen.  Der  Regierungsrat  legt \ndem  Kantonsrat  für  das  Jahr  2013  einen  Budgetentwurf,  inklusive \nNovemberbrief, mit einem Defizit von 157 Millionen Franken in der \nErfolgsrechnung  und  Nettoinvestitionen  von  783  Millionen  Franken \nvor.  Ich  spreche  zuerst  zum  Konsolidierten  Entwicklungs-  und  Fi-\nnanzplan 2013 bis 2016. \nWährend das Budget 2012 in der Erfolgsrechnung mit einem Defizit \nvon  82 Millionen Franken rechnet, sieht der  KEF 2013 bis 2016 für \ndie Jahre 2013 bis 2016 Aufwandüberschüsse von 150, 151, 180 und \n221 Millionen Franken vor, was ein kumuliertes Defizit von 702 Mil-\nlionen  Franken  bedeutet.  Der  Aufwand  steigt  von 13,731  Milliarden \nFranken  gemäss  Budget  2012  um  1,594  Milliarden  Franken  bezie-\nhungsweise  11,6  Prozent  auf  15,325  Milliarden  Franken  im  Jahr \n2016.  Der  Ertrag  steigt  von  13,650  Milliarden  Franken  im  Budget \n2012 um 1,454 Milliarden Franken oder um 10,7 Prozent auf 15,104 \nMilliarden Franken im Jahr 2016. \nDie  in  den  Jahren  2013-2016  geplanten  Nettoinvestitionen  von  rund \n3,4 Milliarden Franken oder durchschnittlich 850 Millionen Franken \npro  Jahr  liegen  100  Millionen  Franken  über  dem  Durchschnitt  der \nRechnungsjahre 2009 bis 2011.  \nDie  Investitionen  haben  einen  massgeblichen  Einfluss  auf  die  Ver-\nschuldung. Die kontinuierlichen Ertragsüberschüsse der letzten Jahre \nhaben  dazu  geführt,  dass  die  Verschuldung  bis  Ende  2010  auf  rund \n3,6 Milliarden Franken gesunken ist. Die Rückstellung für die Sanie-\nrung  der  BVK  führte  2011  zu  einem  sprunghaften  Anstieg  der  Ver-\nschuldung  auf  5,3  Milliarden  Franken.  In  der  Planperiode  2013  bis \n2016 wird mit einem Ansteigen der Verschuldung um rund 1,5 Milli-\nonen  Franken  auf  7,3  Millionen  Franken  gerechnet,  was  darin  be-\ngründet  ist,  dass  die  geplanten  Nettoinvestitionen  wegen  der  Auf-\nwandüberschüsse nur zu 55 Prozent aus den Mitteln der Erfolgsrech-\nnung  bezahlt  werden  können  und  sich  der  Kanton  zur  Finanzierung \nder restlichen rund 45 Prozent zusätzlich verschulden muss.  \n2010  erreichte  das  Eigenkapital  erstmals  die  10-Milliarden-Grenze. \nIm Jahr 2011 fiel es wegen der Rückstellung für die BVK-Sanierung \nauf  8,3  Milliarden  Franken.  Als  Folge  der  erwarteten  Aufwandüber-\nschüsse in der Planperiode 2013 bis 2016 reduziert sich das Eigenka-\npital per Ende 2016 auf noch 7,6 Milliarden Franken. \nMit  dem  vorliegenden  Finanzplan wird  der gesetzlich  verlangte mit-\ntelfristige  Ausgleich  der  Erfolgsrechnung  erreicht,  allerdings  unter \nVoraussetzung,  dass  die  Stimmberechtigten  in  der  Referendumsab-\nstimmung vom 3. März 2013 die vom Kantonsrat genehmigte Sonder-\nregelung  für  die Behandlung der  Einmaleinlage  und  der Sanierungs-\nbeiträge  an  die  Pensionskasse  BVK  beim  mittelfristigen  Ausgleich \nnicht ablehnen. Im Fall eines negativen Volksentscheids wären Sanie-\nrungsmassnahmen  von  jährlich  430  Millionen  Franken  nötig.  Dass \ndies einschneidende Konsequenzen für den Kanton Zürich hätte, muss \nich nicht speziell erwähnen. \nIch  spreche  nun  zum  Budget  2013.  Der  Budgetentwurf  des  Regie-\nrungsrates  rechnet  für  das  Jahr  2013  mit  einem  Aufwandüberschuss \nvon 150,2 Millionen Franken. Der Aufwand 2013 steigt im Vergleich \nzum Budget 2012 von 13,731 Milliarden Franken auf 14,472 Milliar-\nden Franken. Hauptfaktoren sind der Wegfall der vom Kantonsrat im \nBudget 2012 beschlossenen pauschalen Verbesserung von 300 Milli-\nonen  Franken  und  der  Mehraufwand  von  165  Millionen  Franken  im \nPersonalbereich,  insbesondere  bei  der  Universität  Zürich,  der  Hoch-\nschule für Angewandte Wissenschaften und beim Universitätsspital. \nDer Ertrag steigt von 13,650 Milliarden Franken im Budget 2012 um \n672 Millionen Franken oder 4,9 Prozent auf 14,322 Milliarden Fran-\nken  im  Budget  2013.  Neben  den  Steuererträgen,  die um 464 Millio-\nnen  Franken  zunehmen,  trägt  der  Transferaufwand  180  Millionen \nFranken zur Ertragssteigerung bei.  \nGegenüber  dem  Budget  2012  nehmen  die  Nettoinvestitionen  von \n947,2  Millionen  Franken  um  166  Millionen  Franken  oder  17,5  Pro-\nzent  auf  781,2  Millionen  Franken  ab,  woran  die  Volkswirtschaftsdi-\nrektion mit 123 Millionen Franken beteiligt ist. \nMit dem Novemberbrief unterbreitet der Regierungsrat dem Kantons-\nrat die gegenüber dem Budgetentwurf vom September 2012 wesentli-\nchen  Änderungen. Die Erfolgsrechnung  2013  verschlechtert  sich  um \n7 Millionen Franken und rechnet mit einem Aufwandüberschuss von \n157,2  Millionen  Franken.  Die  Nettoinvestitionen  erhöhen  sich  mit \nden Nachträgen von 1,5 Millionen Franken auf 782,7 Millionen Fran-\nken. \nIch spreche nun zum voraussichtlichen Jahresabschluss 2012. Die Er-\nfolgsrechnung 2012 wird aufgrund der Jahresendschätzungen der Di-\nrektionen  mit  einem  Aufwandüberschuss  von  46  Millionen  Franken \nabschliessen. Das geschätzte Jahresergebnis fällt damit um 36 Millio-\nnen  Franken  besser  aus  als  das  Budget,  das  noch  von  einem  Auf-\nwandüberschuss von 82 Millionen Franken ausgegangen ist. Die Ein-\nschätzung  der  Steuererträge  hat  einen  wesentlichen  Einfluss  auf  die \nErfolgsrechnung. Im laufenden Jahr wird mit Mehrerträgen gegenüber \ndem Budget von rund 190 Millionen Franken gerechnet. Die Verbes-\nserungen  fallen  grösstenteils  bei  den  Staatssteuern,  einschliesslich \nQuellensteuern, an. Neben den Steuererträgen trägt vor allem die zum \nZeitpunkt  der  Budgetierung  noch  nicht  erwartete  Gewinnausschüt-\ntung  der  Schweizerischen  Nationalbank  von  117  Millionen  Franken \nzur Verbesserung bei. \nIch  spreche  nun  zur  Arbeit  der  Finanzkommission.  Die  Finanzkom-\nmission  hat  im  Zusammenhang  mit  der  Beratung  von  Budget  und \nKEF  unter  anderem  folgende  Themenbereiche  schwerpunktmässig \nbehandelt und sich verschiedene Fragen von den zuständigen Direkti-\nonen sowie von der Rechtspflege beantworten lassen:  \nPersonalbestand:  Entwicklung  der  Stellenprozente  und  der  Lohn-\nsumme für die Jahre 2010 bis 2016 pro Direktion/Amt/Abteilung in-\nklusive selbständige Anstalten. \nPersonalkosten:  Einhaltung  der  Budgetrichtlinien betreffend Lohner-\nhöhungen. Die Finanzkommission wird sich ausserhalb der Budgetbe-\nratung  vertieft  mit  der  Lohnentwicklung  beziehungsweise  mit  der \nEinhaltung der Richtlinien und deren Umsetzung beschäftigen. \nAufschlüsselung des gesamten Gebäudeunterhalts und sämtlicher Ge-\nbäudesanierungen nach Leistungsgruppen, inklusive der selbstständi-\ngen Anstalten. \nAuflistung der Flächenbilanz, die total beanspruchte Fläche, Zugänge, \nAbgänge,  inklusive  des  künftigen  Verwendungszwecks,  pro  Direkti-\non/Amt/Abteilung,  inklusive  selbständige  Anstalten,  für  die  Jahre \n2010 bis 2016. \nArbeitsplatzkosten pro Leistungsgruppe, inklusive selbstständige An-\nstalten.  Dabei  geht  es  um  die  Raumkosten,  inklusive  Reinigungsun-\nterhalt,  und  Fläche  pro  Arbeitsplatz  und  um  die  IT-Kosten  pro  Ar-\nbeitsplatz. \nSchlussendlich  hat  sich  die  Finanzkommission  auch  mit  der  Beteili-\ngung des Kantons an den BVK-Sanierungsbeiträgen staatsbeitragsbe-\nrechtigter Institutionen beschäftigt.  \nIm Speziellen möchte ich darauf hinweisen, dass im Rahmen der ver-\ntieften  Prüfung  der  Entwicklung  der  Personalkosten  der  Direktionen \nund Leistungsgruppen die Finanzkommission festgestellt hat, dass die \ndurchschnittlichen  Lohnkosten  pro  Vollzeitstelle  einer gewissen  Dy-\nnamik  unterliegen.  Dies  ist  aus  Sicht  der  Finanzkosten  eher  überra-\nschend, da die Vorgaben der Regierung eigentlich auf eine sehr mo-\nderate Entwicklung der Lohnkosten hindeuteten. Auf Nachfrage wur-\nde  der  Finanzkommission  wurde  von  der  Finanzdirektion  bestätigt, \ndass sich die durchschnittliche Lohnsumme pro Personalstelle in den \nDirektionen  und  der  Staatskanzlei  im  Vergleich  zu  2012  insgesamt \num  1,7  Prozent  und  bei den selbstständigen  Anstalten  um insgesamt \n2,1 Prozent erhöht hat. Dies ist einiges höher als die von der Regie-\nrung  vorgegeben  Vorgaben  von  0,6  Prozent.  Die  Finanzkommission \nwird  diese  Entwicklung  kritisch  hinterfragen  und  weiterverfolgen. \nHierzu  ist  auch  eine  KEF-Erklärung  der  Finanzkommission  einstim-\nmig eingereicht worden, respektive wird noch heute eingereicht.  \nLeider −  und  hierfür  entschuldige  ich  mich  namens  der  Finanzko m-\nmission gegenüber der Baudirektion − hat sich im Bericht der Finanz-\nkommission  ein  Fehler  auf  Seite  25  eingeschlichen.  Die  Steigerung \nbeträgt  bei  der  Baudirektion  nicht  10,8  Prozent,  sondern  0,7  bis  1 \nProzent, je nach Sichtweise. Die anderen Zahlen sind korrekt. An der \nProblematik ändert sich aber diesbezüglich nichts, dass die Personal-\nkosten stark ansteigen. \nBevor ich zum Antrag der Finanzkommission komme, noch ein paar \nWorte zum Budget- und KEF-Prozess. Sowohl auf der Regierungssei-\nte als auch auf der Seite des Kantonsrates nimmt die Unzufriedenheit \nzu.  Das  Vorgehen  ist  schwerfällig  und  unübersichtlich  und  die  Ein-\nwirkungsmöglichkeiten  des  Kantonsrates  sind  eher  beschränkt.  Dies \nschwächt die Position des Kantonsrates erheblich, steht der Kantons-\nrat  ja  einer  grossen  und  professionellen  Kantonsverwaltung  gegen-\nüber.  Das  Problem  ist  erkannt.  Nun  gilt  es  Lösungen  zu  finden.  So-\nwohl die Geschäftsleitung als auch die Finanzkommission haben hier-\nzu Arbeitsgruppen eingesetzt, die das Problem aus verschiedenen Ge-\nsichtspunkten begutachten. Der Kantonsrat muss sich seiner Aufgabe \nals  Legislativorgan  bewusst  sein.  Der  Kanton  Zürich  hat  nicht  187 \nRegierungsräte, sondern sieben. Als Präsident der Finanzkommission \nwundere  ich  mich  zum  Teil,  wie  Vertreter  der  Kommissionen  das \nBudget des Regierungsrates als ihr Budget ansehen und mit allen Mit-\nteln verteidigen. So hat die Regierung ein leichtes Spiel. Auf der an-\nderen  Seite  fordert  der  Regierungsrat  den  Kantonsrat  jedes  Jahr  auf, \nkonkret aufzuzeigen, wo gespart werden soll. Der Regierungsrat lehnt \nPauschalanträge, wie bei Konto 4950, als unverbindlich ab. Nun wer-\nden aber konkrete Sparaufträge, wie bei der Bildungsverwaltung, von \nder Regierung nach eigenem Gutdünken umgesetzt. Was will die Re-\ngierung  nun  eigentlich  vom  Kantonsrat?  Als  Präsident  der  Finanz-\nkommission  möchte  ich  die  Regierung  darauf  hinweisen,  dass  jeder \nBudgetbeschluss des Kantonsrates verbindlich ist. Diesbezüglich gibt \nes keinen Spielraum. \nIch  spreche  nun  zum  Antrag  der  Finanzkommission.  Mit  den  Ände-\nrungen der Finanzkommission verbessert sich der Saldo der Erfolgs-\nrechnung  gegenüber  dem  Novemberbrief  um  213,6  Millionen  Fran-\nken. Anstelle des Negativsaldos von 157,2 Millionen Franken gemäss \nNovemberbrief  beantragt  die  Finanzkommission  einen  Ertragsüber-\nschuss  von  56,4  Millionen  Franken.  Grösste  Position  ist  die  in  der \nLeistungsgruppe 4950 zentral eingestellte Verbesserung von 200 Mil-\nlionen  Franken.  Ziel  des  Antrags  ist  es,  Regierungsrat  und  Verwal-\ntung zugunsten einer ausgeglichenen Rechnung dazu anzuhalten, mit \neiner sparsamen und zurückhaltenden Haushaltführung Einsparungen \nüber alle Direktionen und Leistungsgruppen in der beantragten Höhe \nvorzunehmen.  In  der  Investitionsrechnung  führt  der  Antrag  der  Fi-\nnanzkommission zu Nettoinvestitionen von 776,3 Millionen Franken. \nEine Mehrheit der Finanzkommission empfiehlt das Budget 2013 zur \nAnnahme. Eine Minderheit lehnt das Budget ab. Sie erachtet die Pau-\nschalkürzung von 200 Millionen Franken als inakzeptabel. \nAbschliessend  gilt  mein  Dank  der  Finanzdirektorin,  Regierungsrätin \nUrsula  Gut,  und  ihren  Mitarbeitenden,  insbesondere  Rudolf  Meier, \nChef  der  Finanzverwaltung,  für  die  Unterstützung,  und  besonders \nauch meinen geschätzten  Kolleginnen und Kollegen der Finanzkom-\nmission und der Sekretärin Evi Didierjean für die gute Zusammenar-\nbeit. Ich freue mich auch bereits auf 2013. \nAuf das Budget 2013 müssen wir von Gesetzes wegen eintreten. Ich \nbitte  Sie,  dem  Antrag  der  Finanzkommission  zuzustimmen.  Besten \nDank.  \n \n", "Martin Arnold (SVP, Oberrieden): Mit der Vorlage 4930 präsentierte \nder  Regierungsrat  dem  Parlament  ein  Budget,  das −  bei  einem  Au f-\nwand  von  14'472  Millionen  Franken  und  einem  Ertrag  von  14'322 \nMillionen  Franken −  mit  einem  Aufwandüberschuss  von  rund  150 \nMillionen  Franken  rechnete.  Nun,  bei  einem  budgetierten  Aufwand-\nüberschuss  von  gerade  mal  1  Prozent  könnte  man  auch  von  Budge-\ntungenauigkeit sprechen, die nun zufälligerweise auf die negative Sei-\nte ausgefallen ist. Analysiert man aber die offenbar von der Regierung \ngeplante  Entwicklung,  zeichnet  sich  ein  düsteres  Bild  ab.  Mit  Auf-\nwandüberschüssen  zwischen  151  und  221  Millionen  in  den  Planjah-\nren  2014  bis  2016  wird  der  mittelfristige  Ausgleich  nur  mit  einem \nbuchhalterischen Trick erreicht: Die Einmaleinlage in die BVK (Ver-\nsicherungskasse für das Staatspersonal) soll vom mittelfristigen Aus-\ngleich ausgeklammert werden. Nun, die Stimmberechtigten des Kan-\ntons werden darüber entscheiden können, ob sie diese Schlaumeierei \nso  akzeptieren  wollen  oder  eben  nicht.  Gleichzeitig  wird  das  Eigen-\nkapital  über  die  Planperiode  um  rund  600  Millionen  Franken  abge-\nbaut  im  Vergleich  zum  Budget  2012.  Auch  hier  ist  das  im  Moment \nnoch ansprechende Niveau nur dank einer virtuellen Aufwertung mit \nder  Einführung  von  IPSAS  (International  Public  Sector  Accounting \nStandards)  zustande  gekommen.  Ohne  diese  Aufwertung  würde  das \nEigenkapital auf einen Tiefstand sinken, wie er Mitte des letzten Jahr-\nzehnts  nach  den  Krisenjahren  bestand.  Ebenso  bedenklich  ist  die \nEntwicklung  des  Fremdkapitals  und  der  Verschuldung.  Gemäss  Fi-\nnanzplanung  übersteigt  die  Verschuldung  bereits  im  Planjahr  2014 \ndas  Finanzvermögen.  Müsste  die  Rechnung  dannzumal  saldiert  wer-\nden, müsste Verwaltungsvermögen veräussert werden, um die Schul-\nden tilgen zu können. Das ist eine schlechte Entwicklung. Geschätzte \nRegierungsmitglieder, mit dieser Entwicklung gerät der Kanton defi-\nnitiv in Schieflage. Und obwohl diese schlechte Entwicklung offenbar \nauch der Regierung bekannt ist, sind im «blauen Riesen» (das Budget \nund  der  Konsolidierte  Entwicklungs-  und  Finanzplan  werden  in  ei-\nnem  umfangreichen  blauen  Buch  publiziert) keine Massnahmen auf-\ngeführt,  wie  dieser  Entwicklung  entgegengetreten  werden  soll.  Die \nRegierung  berichtet  in  ihrer  finanzpolitischen  Beurteilung  nüchtern \nund sachlich über das, was ihr unabwendbar erscheint. Von Leaders-\nhip,  von  Gestaltungswillen  oder  finanzpolitischem  Verantwortungs-\nbewusstsein ist nichts spürbar.  \nIn  den  Planjahren  steigen  sowohl  der  Aufwand  wie  auch  der  Ertrag \nweiter munter an. Und wie gewohnt, steigt der Aufwand ein bisschen \nsteiler  als  der  Ertrag.  Die  Erklärungen  dafür  sind  mannigfaltig  und \nfantasievoll.  Besonders  frivol  scheint  mir  die  Aussage  zu  sein,  dass \ndie  Steuererträge  –  ich  zitiere −  «aufgrund  der  konjunkturellen  En t-\nwicklung»  höher  prognostiziert  werden  als  noch  im  letzten  KEF. \nMeine  Damen  und  Herren  Regierende,  ich  lade  Sie  freundlich,  aber \nmit Nachdruck ein: Verfolgen Sie doch in nächster Zeit ein bisschen \ndie Wirtschaftsnachrichten, sowohl die nationalen wie auch die inter-\nnationalen. Vielleicht schärft das Ihre Wahrnehmung ein bisschen in \nBezug auf die positive Beurteilung der künftigen Steuererträge. \nGrosse  Sorge  bereitet  der  SVP-Fraktion  auch  die  Tatsache,  dass  der \nRegierungsrat  seine Finanzplanung offensichtlich in Unkenntnis von \nwesentlichen Werten und Grundlagen zu machen scheint. So scheinen \ndie Personalkosten völlig aus dem Ruder zu laufen. Entgegen den Be-\nteuerungen  der  Regierung  steigen  die  Personalkosten  nicht  nur  auf-\ngrund  der  stetigen  Ausweitung  des  Stellenplans,  sondern  auch  auf-\ngrund der steigenden Durchschnittskosten pro Vollzeitstelle. So sind \ndiese  Kosten  nicht,  wie  von  der  Regierung  in  den  Budgetvorgaben \nangekündigt, mit einem Plus von rund 2 Prozent über alle Konsolidie-\nrungskreise budgetiert. Auch in den Planjahren sind diese Zahlen mit \neinem Plus von zwischen 0,8 und 1,4 in die Planung eingestellt. Vor \ndiesem Hintergrund scheint die Frage legitim zu sein, ob die Begrün-\ndung,  individuelle  Beförderungen  würden  über  Rotationsgewinne  fi-\nnanziert  und  seien  daher  saldoneutral,  tatsächlich  zutrifft.  Immerhin \ndeuten  die  Zahlen  darauf  hin,  dass  eher  Rotationsverluste  entstehen. \nGleiches wäre zur Immobilienbewirtschaftung zu sagen. Hier scheint \ndie Regierung nicht in der Lage zu sein, einen Konsens über die künf-\ntige  Strategie  zu  finden.  Ein  Gesamtüberblick  über  das  Immobilien-\nportfolio des Kantons fehlt ebenso wie eine klare Gesamtstrategie und \neine einheitliche Steuerung. So, meine Damen und Herren Regieren-\nde, lässt sich der Kanton Zürich nicht wirkungsvoll steuern und lässt \nsich eine Schuldenwirtschaft nicht abwenden. Offenbar sind die Mit-\nglieder  des  Regierungsrates  mehr ihren  eigenen  Direktionen  verbun-\nden,  als  dass  sie  sich  der  Gesamtverantwortung  für  die  Entwicklung \ndes Kantons verpflichtet fühlen. \nNun,  die  SVP-Fraktion  wird  den  KEF  2013  bis  2016  zur  Kenntnis \nnehmen.  Viel  mehr  bleibt  ihr  angesichts  der  untauglichen  Mittel  der \nEinflussnahme des Parlaments in der Finanzplanung im Moment auch \nnicht übrig.  \nNun zum Budgetantrag der Finanzkommission. Die Finanzkommissi-\non  hat  den  Budgetentwurf  des  Regierungsrates  um  213,5  Millionen \nFranken  verbessert, womit im Resultat ein kleiner Ertragsüberschuss \nvon  56  Millionen Franken entsteht.  Diese  Bemühungen sind  lobens-\nwert, der SVP gehen diese Schritte aber eindeutig zu wenig weit. Sie \nhat daher den Antrag gestellt, den Regierungsrat zu beauftragen, 400 \nMillionen  Franken  über  alle  Leistungsgruppen  einzusparen.  Schon \ndieser Betrag stellt eigentlich  einen Kompromiss dar. Sollte ein aus-\ngeglichenes Budget erreicht werden, auch wenn die Stimmberechtig-\nten  im  kommenden  März  2013  eine  gesetzeskonforme  Verbuchung \nder Einmaleinlage in die BVK wollen, müsste die Kürzung 600 Milli-\nonen  Franken  betragen.  Dies  entspräche  dann  gerade  mal  4  Prozent \ndes  gesamten  Budgets.  Die  von  der  SVP  beantragten  400  Millionen \nstellen  also  bereits  einen  Kompromiss  dar.  Die  Regierung  wird  im \nAnschluss  an  die  Eintretensdebatte  bestimmt  wieder  bemerken,  sie \nfühle sich dem vom Parlament erteilten pauschalen Sparauftrag in der \nLeistungsgruppe  4950  nicht  verpflichtet.  Einerseits  halte  ich  diese \nÄusserung für politisch und taktisch sehr unklug. Anderseits empfeh-\nle ich der Regierung das Studium der Paragrafen 56 und 57 der Kan-\ntonsverfassung. Es ist der Kantonsrat, der das Budget festsetzt, und es \nist das Parlament, das der Regierung Sparaufträge erteilen kann. Die \nRegierung hat diese umzusetzen, genauso wie die Regierung Korrek-\nturen über alle Leistungsgruppen in der Leistungsgruppe 4950 einstel-\nlen kann, ist es auch möglich, hier der Regierung pauschale Kürzun-\ngen  in  Auftrag  zu  geben. Die SVP-Fraktion  macht ihre Zustimmung \nzum  Budget  vom  Verlauf  der  nun  kommenden  Beratung  abhängig. \nWerden  die  minimalen  Verbesserungen  nicht  erzielt,  sieht  sich  die \nFraktion  ausserstande,  die  Verantwortung  für  dieses  Budget  und  da-\nmit den finanzpolitischen Casino-Kurs mitzutragen.  \nIch bitte Sie, den Anträgen der SVP-Fraktion Folge zu leisten. Besten \nDank.  \n \n", "Rosmarie Joss (SP, Dietikon): Alle Jahre wieder stehen wir hier und \nberaten das Budget. Zuerst das Positive vorweg: Wie selbst der Ver-\ntreter  der  SVP  festgestellt  hat,  ist  das  regierungsrätliche  Budget \nplus/minus  eigentlich  ausgeglichen  herausgekommen.  Man  muss  sa-\ngen: Der Kanton Zürich hat nach wie vor eine solide finanzielle Situa-\ntion, und dies trotz Spitalplanungs- und -finanzierungsgesetz, Finanz-\nausgleichsgesetz  und  Sanierung  der  BVK.  Und  obwohl  wir  letztes \nJahr  keine  Steuerfusserhöhung  genehmigt  haben,  muss  man  sagen: \nDas ist eigentlich eine positive Sache. Aus  Sicht  der  SP sind am re-\ngierungsrätlichen Budget folgende Sachen stossend:  \nTrotz der stabilen finanziellen Situation foutiert sich der Regierungs-\nrat zum wiederholten Mal um die kantonale Personalverordnung und \nenthält dem Personal die ihm zustehende Lohnerhöhung vor. Entspre-\nchend wird die SP einen Antrag stellen, um dies zu berichtigen.  \nEine andere sehr bedenkliche Entwicklung ist, dass die Investitionen \nnach  wie  vor  auf  einem  bedenklich  tiefen  Niveau  sind.  Es  wird  so \nwenig  in  unserem  Kanton  saniert,  dass  der  Gebäudebestand  nicht \neinmal werterhaltend ist. Ein Paradebeispiel hierfür ist unsere Mikro-\nfonanlage  in  unserem  Ratssaal.  Die  Mikrofonanlage  ist  dermassen \nmies,  dass  sogar  der  Baudirektor  selbst  Witze  darüber  reisst.  Dieser \nRieseninvestitionsberg  ist  kein  Grund,  um  Witze  darüber  zu  reissen. \nMan sollte eigentlich eher Bedenken haben und schauen, wie man den \nabbauen  soll,  das  sollte  ein  Anlass  zum  Handeln  sein.  Entsprechend \nhaben auch wir, die SP-Fraktion, einen Antrag gestellt, um die Inves-\ntitionsplanung mehr auszuschöpfen.  \nSchaut  man  den  Finanzkommissionsantrag  an,  dann  muss  man  fest-\nstellen,  dass  der  bürgerliche  Regierungsrat  offensichtlich  in  der  bür-\ngerlich  dominierten  Finanzkommission  mässigen  Rückhalt  geniesst. \nDie pauschale Kürzung muss man, ehrlich gesagt, direkt als Misstrau-\nensvotum gegenüber der Finanzdirektorin anschauen. Auch wenn die \npauschale  Kürzung  offensichtlich  eine  sehr  schlechte  Zusammenar-\nbeit  zwischen  bürgerlichem  Parlament  und  bürgerlicher  Regierung \ndarstellt, macht das den Antrag auch nicht besser. Es macht ihn auch \nnicht besser, dass er jetzt zum fünften Mal gestellt wurde. Er ist nach \nwie vor feige, rückgratlos und Sie ziehen sich damit aus der Verant-\nwortung.  Es  kann  nicht  angehen,  dass  das  Parlament  eine  seiner \nHauptpflichten  vernachlässigt,  das  ist  für  die  SP  inakzeptabel  und \nwird entsprechend abgelehnt.  \nIch möchte es aber begrüssen, dass einige der Sparapostel in diesem \nRat sich doch immerhin einmal bemüht haben, es zu sagen zu versu-\nchen,  wo  und  wie  sie  etwas  sparen  wollen.  Aber  man  muss  sagen: \nWenn man diese Sparanträge von GLP und SVP anschaut, kann man \nnur  zur  Betrachtung  kommen,  dass  sie  schädlich  sind,  mehr  Kosten \nverursachen  oder  schlichtweg  das  Budget  türken.  Sie  sind  schädlich \nwie zum Beispiel das Hinauszögern der Aufstockung der Kantonspo-\nlizei. Das ist nötig für unseren Kanton und es ist wirklich schlecht für \nden Kanton, wenn wir das nicht machen. Es muss auch mehr kosten, \nwenn  man  zum  Beispiel  die  Informatik  im  Steueramt nicht erneuert, \nwenn man mit veralteten Programmen schafft, die nicht revisionstaug-\nlich sind. Man muss sie ja ohnehin machen, aber man macht das dann \nein Jahr später und die ganze Geschichte wird einfach nur noch teurer. \nSolche Sparanträge bringen nichts und kosten nur. Und sie türken das \nBudget wie zum Beispiel der Antrag beim Konto 6300, bei der soma-\ntischen  Akutversorgung.  Dort  wird  einfach  das  Budget  frisiert.  Man \nlegt es so aus, wie es einem gerade passt. Wenn das ein Buchhalter in \nder Privatwirtschaft machen würde, würde er im besten Fall entlassen \nund  in  einem  etwas  schlechteren  Fall  würde  man  sich  beim  Richter \nwieder  sehen.  Es  kann  ja  nicht  sein,  dass  unser  Parlament  so  etwas \nmacht. Aufgrund dieser Sparanträge muss man feststellen, dass diese \nvielzitierte Luft, die anscheinend in der Verwaltung noch überall drin \nist,  einfach  gar  nicht  vorhanden  ist.  Wäre  sie  da,  hätten  Sie  es  ge-\nschafft,  irgendeinen  griffigen  und  gescheiten  Sparantrag  zu  stellen, \naber leider waren Sie dazu nicht in der Lage.  \nEs  ist  auch nicht so,  dass die SP grundsätzlich gegen eine  effiziente \nVerwaltung  ist.  Wir  haben  entsprechend  auch  den  KEF  angeschaut \nund  machen  einen  Vorschlag,  wie  man  den  Investitionsbereich  effi-\nzienter  organisiert.  Wie  Sie  alle  hier  drin  ja  wissen,  ist  die  heutige \nForm der Investitionsplanung eher unbefriedigend, ich glaube, da sind \nwir uns relativ einig. Wir sind uns auch einig, dass eine globale Lö-\nsung  sehr,  sehr  lange  dauern  wird.  Deshalb  spricht  alles  dafür,  dass \nman  den  Teil,  den  man  heute  lösen  kann,  lösen  tut.  Das  heisst,  man \nsoll gerade den grossen selbstständigen Anstalten, der Universität Zü-\nrich  und  dem  Universitätsspital,  ihre  Investitionen  selbst  überlassen. \nSie können dies nämlich effizienter machen und Kosten sparen. Lei-\nder  ist  uns  in  der  Kommissionsarbeit  keine  Partei  gefolgt  bei  dieser \nMöglichkeit,  mehr  Effizienz  zu  schaffen.  Man  fragt  sich  dann:  Geht \nes unserem geschätzten Kürzungsaposteln wirklich auch ums Sparen \noder geht es darum, dass sie die Pfründe ihres eigenen Regierungsra-\ntes schützen?  \nZusammenfassend  muss  man  feststellen,  dass  die  FIKO-Mehrheit \nnach  wie  vor  versucht,  das  Bevölkerungswachstum  und  die  damit \nverursachten  Kosten  zu  ignorieren.  Wenn  der  Rat  ebenso  wie  die \nFIKO sich dazu bewegt, die pauschale Kürzung zu machen und damit, \nwie Kollege Martin Arnold gesagt hat, die verfassungsmässige Pflicht \ndieses Rates nicht wahrnimmt – wir haben die Budgethoheit −, dann \nkann es für uns von der SP nicht angehen, dass wir ein solches Bud-\nget genehmigen können. Es kann nicht sein, dass unser Rat sich aus \nseiner  Verantwortung  stiehlt.  Bitte  lehnen  Sie  pauschale  Kürzungen \nab, dann wird auch die SP sich überlegen können, dieses Budget an-\nzunehmen.  \n \n", "Beatrix  Frey (FDP, Meilen): Liebe Rosmarie Joss, in der Ruhe liegt \ndie Kraft. Als Physikerin solltest du eigentlich wissen, dass ein Seil-\ntänzer abstürzt, wenn sein Seil nicht auf beiden Seiten straff gespannt \nist.  Und  dasselbe  Schicksal  droht  dem  Staatshaushalt.  In  den  letzten \nJahren  mussten  wir  kräftig  an  diesem  Seil  ziehen,  um  eine  7-\nprozentige Steuerfusserhöhung und eine Neuverschuldung zu verhin-\ndern. Die Zwischenberichterstattung vom September 2012 zeigt, dass \ndieser Entscheid richtig war und wir auf einem guten Weg zu einem \nausgeglichenen  Jahresergebnis  sind.  Dies  ist  allerdings  weniger  den \nSparbemühungen von Regierung und Verwaltung zu verdanken, son-\ndern hauptsächlich den namhaften Mehrerträgen bei den Steuern und \nden unerwarteten Gewinnausschüttungen bei der Nationalbank.  \nDieses  Jahr  legt  uns  die  Regierung  ein  Budget  mit  einem  Aufwand-\nüberschuss  von  knapp  160  Millionen  Franken  vor.  Bei  einem  Ge-\nsamtaufwand  von  über  14  Milliarden  ist  es  eigentlich  erstaunlich, \ndass  die  Regierung  nicht  die  Ambition  hatte,  dem  Kantonsrat  nicht \nnur ein fast, sondern ein wirklich ausgeglichenes Budget vorzulegen. \nAber  wahrscheinlich  wollte  sie  dem  Parlament  das  diesjährige  Seil-\nziehen nicht allzu leicht machen. Und dass sich der Kantonsrat auch \nin  magere  Knochen  verbeissen  kann,  werden  wir  im  Verlauf  dieser \nBudgetdebatte  sicher  noch  zur  Genüge  erleben.  Dabei  sollten  wir \nnicht ausser Acht lassen, dass die wahren Probleme nicht im Budget \n2013, sondern in der mittelfristigen Finanzplanung liegen. So soll der \nAufwand 2013 bis 2016 gegenüber dem Budget 2012 um 1,6 Milliar-\nden Franken steigen. Das entspricht einer Steigerung von jährlich von \nknapp  3  Prozent  bei  einer  erwarteten  Teuerung  von  rund  1  Prozent. \nAllein  der  Personalaufwand  –  wir  haben  es  gehört  –  soll  in  diesem \nZeitraum  um  10  Prozent  beziehungsweise  um  eine  halbe  Milliarde \nFranken ansteigen. Nur ein Viertel davon ist auf individuelle Lohner-\nhöhungen  und  Ausgleich  der  Teuerung  zurückzuführen,  drei  Viertel \nsollen  durch  neue  Stellen  oder  Stellen  mit  erhöhten  Anforderungen \ngeneriert  werden.  Rund  die  Hälfte  dieser  Stellen  fällt  in  den  vier \nselbstständigen  Anstalten,  Universität,  Zürcher  Hochschule  für  An-\ngewandte  Wissenschaften  (ZHAW),  USZ  (Universitätsspital)  und \nKantonsspital Winterthur an. Sie werden den Staatshaushalt zwar nur \nteilweise belasten, da die Finanzierung auch durch Beiträge des Bun-\ndes, anderer Kantone und Dritter erfolgt. Nichtsdestotrotz bereitet uns \ndiese  Entwicklung  Sorgen,  vor  allem  wenn  wir  sehen,  wie  schwer \nsich  die  Regierung  bereits  heute  damit  tut,  den  Personalaufwand \nwirksam  zu  steuern;  wir  haben  das  vom  FIKO-Präsidenten  und  von \nder SVP bereits gehört.  \nDie  FDP  hat  sich  deshalb  für  die  diesjährige  Budget-  und  KEF-\nDebatte folgende Ziele gesetzt:  \nErstens: Wir wollen ein verabschiedetes Budget. Zweitens: Wir wol-\nlen ein ausgeglichenes Ergebnis. Und drittens: Wir wollen mit KEF-\nErklärungen und Leistungsmotionen vor allem im Bereich der Perso-\nnalkosten die Weichen so stellen, dass auch mittelfristig ein ausgegli-\nchenes Budget ohne Steuerfusserhöhung und Neuverschuldung mög-\nlich  ist.  Selbstverständlich  hat  sich  die  FDP-Fraktion  wie  jedes  Jahr \nbemüht, konkrete Sparanträge einzubringen oder zu unterstützen. Da-\nbei  mussten  wir  einmal  mehr  feststellen,  wie  schwierig  es  ist,  innert \nnützlicher  Frist  von  Regierung  und  Verwaltung  aussagekräftige  In-\nformationen  zu  Kosten  und  Leistungen  zu  erhalten.  Wenn  wir  dann \nein  Sparpotenzial  geortet  haben,  werden  100  Gründe  vorgebracht, \nwieso  es  gerade  hier  nicht  sinnvoll  ist  oder  der  Zeitpunkt  besonders \nungünstig. Manchmal wird man den Eindruck nicht los, dass das Ein-\nzige, was in diesem Kanton billig sein darf, die Ausreden sind. Doch \nnehmen  wir  uns  ein  Beispiel  an  Bildungsdirektorin  Regine  Aeppli. \nSie hat uns klar gezeigt: Wo ein Sparwille ist, ist auch ein Weg. Sie \nhat zwar nicht dort gespart, wo es ihr das Parlament aufgetragen hat, \nund eigentlich hat sie auch nicht viel gespart, sondern einen grossen \nTeil  des  Problems  an  die  Gemeinden  und  Schulen  weitergegeben, \naber sie hat uns vom latent schlechten Gewissen gegenüber pauscha-\nlen  Kürzungsanträgen  befreit.  Denn  sie  hat  unsere  These  bestätigt, \ndass die Regierung am liebsten selber entscheidet, wo sie sparen will, \nwenn sie denn sparen muss, und dass durchaus ein Potenzial vorhan-\nden ist. Schade nur, dass der Kantonsrat keine Möglichkeit hat, pau-\nschale Kürzungsanträge im Budget beziehungsweise im KEF auf Stu-\nfe der einzelnen Direktionen zu stellen. Dies wäre nämlich nicht nur \nein  sinn-  und  wirkungsvolles  Steuerungsinstrument,  sondern  würde \nallen Beteiligten auch eine Menge Aufwand und Frustration ersparen. \nIn der diesjährigen Budgetdebatte wird die FDP-Fraktion alle konkre-\nten  Kürzungsanträge  unterstützen,  die  uns  vertret-  und  umsetzbar \nscheinen.  Nicht  unterstützen  werden  wir  Anträge,  die  aus  unserer \nSicht sinnvolle Entwicklungen behindern, beispielsweise die Zentrali-\nsierung  der  Informatik  in der Finanzdirektion.  Ebenfalls nicht unter-\nstützen  werden wir die Anträge zur Akutsomatik, bei der wir bereits \nheute  wissen,  dass  weder  Regierung  noch  Verwaltung,  sondern  Ge-\nrichte  darüber  entscheiden  werden,  wie  hoch  der  Staatsbeitrag  aus-\nfällt. Und wir werden auch nicht aus Versehen die notwendige Perso-\nnalaufstockung bei der Kantonspolizei verhindern.  \nBefürworten werden wir hingegen einen pauschalen Kürzungsantrag, \nder  im  Minimum  ein  ausgeglichenes  Budget  sicherstellt,  und  zwar \nnicht aus Not, sondern aus Überzeugung, dass Regierung und Verwal-\ntung  am  besten  wissen,  wo  innert  Jahresfrist  ein  Betrag  in  dieser \nGrössenordnung  eingespart  werden  kann.  Sie  brauchen  bei  sich  zu \nHause auch nicht gleich den Budgetberater, wenn Sie statt 100 Fran-\nken  nur  noch  98  ausgeben  dürfen.  Wir  erwarten  von  der  Regierung, \ndass sie diesen Auftrag, unabhängig von den Formalien, ernst nimmt. \nWir  sichern  ihr  dafür  unsere  Unterstützung  bei  der  Umsetzung  zu. \nZudem  werden  wir  heute  diverse  KEF-Erklärungen  einreichen  und \nLeistungsmotionen  unterstützen,  welche  die  mittelfristige  Auf-\nwandsteuerung, namentlich im Personalbereich, zum Ziel haben. Wir \nladen den Rat ein, dasselbe zu tun.  \n", "Regula Kaeser (Grüne, Kloten): Als noch fast «Neo-Kantonsrätin» ist \nmir  während  der  Kommissionsarbeit  dieses  Jahr  aufgefallen,  dass  es \nwesentlich ruhiger zu- und herging als letztes Jahr. Ich schliesse dar-\naus, dass das mit dem Steuerfuss zusammenhängen muss. Ich möchte \nnicht nochmals auf alle Zahlen im Detail eingehen, diese wurden vom \nFIKO-Präsidenten  bereits  eingehend  ausgeführt.  Die  Grüne  Fraktion \nnimmt zur Kenntnis, dass es dem Regierungsrat gelungen ist, trotz der \nvom Kantonsrat verweigerten Steuerfusserhöhung, einen Voranschlag \nmit einem Aufwandüberschuss von – ich sage jetzt: nur – 150 Millio-\nnen  Franken  vorzulegen.  Der  Regierungsrat  hat  offensichtlich  be-\nschlossen, seine bisher überkonservative Prognosepraxis über Bord zu \nwerfen  und  die  Steuererträge  grosszügiger  und  somit  auch  realitäts-\nnäher  zu  budgetieren.  In  diesem  Licht  muss  sich  der  Regierungsrat \nallerdings auch Fragen zur letztjährig beantragten Steuerfusserhöhung \noder zumindest zu deren Höhe gefallen lassen. Es zeigt sich, dass die \nWirtschaft entgegen der Prognosen der letzten Jahre sich als robuster \nerwiesen  hat.  Trotz  Steuerwettbewerbs-Angstmache  und  Abwande-\nrungsszenarien, die uns weisgemacht wurden, übersteigen die Steuer-\neinnahmen  das  BIP-Wachstum  (Bruttoinlandprodukt);  dies  trotz \nSteuererleichterungen  bei  der  Kinderbetreuung,  sprich  höhere  Kin-\nderabzüge,  oder  beim  Ausgleich  der  kalten  Progression.  Mit  diesem \neinigermassen stabilen Staatshaushalt sind Sparmassnahmen so wenig \nnötig wie Steuergeschenke.  \nMit dem vorliegenden KEF muss der gesetzlich vorgeschriebene mit-\ntelfristige Ausgleich der Erfolgsrechnung für die Jahre 2009 bis 2016 \nerreicht  werden.  Für  diese  Jahre  ergibt  sich  wegen  der  Rückstellung \naus  der  Sanierung  der  BVK  im  Jahr  2011  jedoch  ein  kumulierter \nAufwandüberschuss  von  1,7  Milliarden  Franken.  Mit  der  teilweisen \nAusklammerung der BVK-Rückstellung aus dem mittelfristigen Aus-\ngleich  respektive  mit  der  Verrechnung  mit  dem  Nationalbank-Gold \nkann  der  mittelfristige  Ausgleich  erreicht  werden.  Hier  hat  aber  das \nVolk  das  letzte  Wort.  Sollte  diese  Abstimmung  verloren  gehen,  ist \nüber die gesamte KEF-Periode ein Aufwandüberschuss von eben die-\nsen 1,7 Milliarden Franken zu erwarten. Das vorliegende Budget und \ndie KEF-Planung für die Folgejahre wären Makulatur und der Kanton \nZürich  hätte  ein  echtes  Finanzproblem.  Massive  und  nicht  verant-\nwortbare Sparprogramme oder deutliche Steuererhöhungen wären die \nFolgen.  \nDie SVP und die GLP haben diverse Streichungsanträge gestellt. Sie \nhaben trotz intensiver und zeitaufwendiger Suche Kürzungen von le-\ndiglich  circa  15  Millionen  Franken  ausgemacht,  dies  bei  einem  15-\nMilliarden-Aufwand.  Darunter  befinden  sich  so  selbstlose  Anträge \nder  SVP,  wie  zum  Beispiel  bei  der  Strafverfolgung  für  Erwachsene \n3,6 Millionen Franken zu kürzen. Über diese Anträge werden wir in \nder Detailberatung mehr hören.  \nMan  hat  sich  nun  aber  dem  Sparen  verschrieben  und  deshalb  wird \neinmal mehr zum Allerheilmittel gegriffen, nämlich zu den unzulässi-\ngen Pauschalkürzungsanträgen. Jean-Philippe Pinto, würdest du einen \nsolchen Antrag in deiner Gemeinde akzeptieren? Über diese Anträge \nder Leistungsgruppe 4950 werde ich mich sehr gern bei der Detailbe-\nratung auslassen.  \nDie  Grüne  Fraktion  unterstützt  einige  wenige  Anträge,  aber  sicher \nkeine Pauschalanträge. Wir danken allen am Budgetprozess Beteilig-\nten für die Arbeit und freuen uns auf die Detailberatung.  \n \n", "Michael  Zeugin  (GLP,  Winterthur):  Die  allgemeine  wirtschaftliche \nLage in Europa ist nach wie vor sehr angespannt. Verschiedene süd-\neuropäische Staaten befinden sich in einer tiefen Rezession und auch \ndie aktuellen Aussichten versprechen keine raschen Besserungen. Die \nSchweizer Wirtschaft konnte sich bisher vor allem dank starkem Ex-\nport sowie einer regen Binnenlandnachfrage überraschend und erfreu-\nlich  gut  behaupten.  Jetzt  aber  Entwarnung  zu  geben,  wäre  verfrüht. \nÄndern  sich  die  wirtschaftlichen  Vorzeichen  in  Europa  nicht  bald, \nkann sich die wirtschaftliche Lage auch für  die Schweiz  verschlech-\ntern. Zu der angespannten wirtschaftlichen Lage in Südeuropa kommt \nerschwerend  die  politische  Instabilität  im  Mittelmeerraum  hinzu.  In \nunmittelbarer  Nähe  zu  Europa  lodern  einige  politische  Brandherde. \nSollte  nebst  der  bereits  sehr  schlechten  wirtschaftlichen  Lage  einer \ndieser  Konflikte  eskalieren,  wird  dies  unmittelbare  wirtschaftliche \nAuswirkungen haben. Die wirtschaftliche und politische Entwicklung \nin  Südeuropa  und  dem  Mittelmeerraum  dürfte  2013  wohl  entschei-\ndend für die Schweiz und damit für den Kanton Zürich sein. Der Kan-\nton  Zürich  täte  in  diesem  Umfeld  gut  daran,  vorsichtig  und  auf  der \nsicheren Seite zu budgetieren.  \nLeider zeigt sich weder im Budget noch im KEF eine vorsichtige Fi-\nnanzpolitik. Der KEF sieht ein kumuliertes Defizit von rund 700 Mil-\nlionen Franken vor, ein Defizit, das von Jahr zu Jahr ansteigt. Dieses \nDefizit ist nicht die einzige Messgrösse für die Beurteilung der Stabi-\nlität  der  Finanzplanung  des  Regierungsrates.  Entscheidend  ist,  dass \ndie  Ausgaben  von  13,7  Milliarden  Franken  im  Voranschlag  für  das \nnächste  Jahr  auf  15,3  Milliarden  Franken  im  Jahr  2016  anwachsen. \nDas entspricht – wir haben es gehört – einem Wachstum von rund 11 \nProzent. Zudem muss damit gerechnet werden, dass die aktuelle Re-\ngierungsratsmehrheit stets mehr ausgibt, als sie budgetiert und somit \neine eher lockere Budgetdisziplin ausweisen wird. Nebst einer expan-\nsiven  Ausgabenpolitik  geht  der  Regierungsrat  davon  aus,  dass  die \nEinnahmen  weiterhin  sehr  stark  zunehmen.  Uns  scheint  die  Ertrags-\nseite, ausgehend von der allgemeinen politischen und wirtschaftlichen \nLage in Europa, im Vergleich zu den vergangenen Jahren zu optimis-\ntisch  eingeschätzt.  Ursächlich  für  das  Defizit  im  KEF  ist  auf  jeden \nFall und ganz klar die Ausgabenseite des Kantons Zürich. Die Grün-\nliberalen haben darauf reagiert und in den Kommissionen verschiede-\nne Anträge gestellt, um das Ausgabenwachstum konkret zu bremsen. \nBei den meisten Anträgen haben wir leider keine Mehrheit gefunden. \nTrotzdem  werden  wir  die  Arbeit  weiterführen  und  die  Anträge  auch \nim  Rat  erneut  stellen.  Wir  hoffen,  dass  so  die  aufmerksamen  Beob-\nachterinnen  und  Beobachter  dieses  Rates  feststellen  können,  welche \nFraktionen über eine eigene Finanzpolitik verfügen und welche Frak-\ntionen  sich  gemütlich  zurückzulehnen  versuchen  und  sich  lediglich \nmit einer pauschalen Kürzung aus der Verantwortung stehlen wollen. \nWir Grünliberalen sind überzeugt, dass es sich dieser Rat nicht zu be-\nquem  einrichten  sollte,  indem  er  nur  noch  mit  pauschalen  Anträgen \noperiert.  Natürlich,  es  ist  keine  einfache  Aufgabe,  das  aktuelle  Kos-\ntenwachstum des Kantons Zürich im Griff zu behalten. Aber wie hat \nes  ein  liberaler  Denker  formuliert?:  «Die  Gleichheit  kann  erkämpft \nwerden,  aber  für  die  Freiheit  muss  immer  und  immer  wieder  aufs \nNeue  gekämpft  werden.»  Beim  Ausgabenwachstum  verhält  es  sich \ngenau gleich. All diejenigen Parteien und Fraktionen, die der Ansicht \nsind, dass der Staat nicht endlos wachsen kann, sollten stets ein Auge \ndarauf  werfen,  dass  die  Regierung  haushälterisch  mit  seinen  Steuer-\nmitteln  umgeht.  Wer  behauptet,  dies  pauschal  erledigen  zu  können, \ndem  fehlt  entweder  die  Kreativität  oder  aber  er  weist  Ermüdungser-\nscheinungen auf.  \nDie Grünliberalen werden auf das Budget eintreten. \n \n", "Philipp Kutter (CVP, Wädenswil): Die CVP setzt sich dafür ein, dass \nder  Kanton  Zürich  finanzpolitisch  gesund  bleibt  und  dass  er  darum \nbei den Ausgaben Mass hält. Damit liegen wir ziemlich genau in der \nMitte  zwischen  jenen,  die  dem  Kanton  die  Mittel  am  liebsten  ganz \nentziehen möchten, und jenen, die das Geld gern mit beiden Händen \nausgeben.  Ja,  auch  wir  von  der  CVP  haben  unsere  Anliegen  an  den \nStaat, vor allem wenn es um die Belange der Familien geht. Aber wir \nsind für ein massvolles Haushalten. Die Konjunkturlage ist nach wie \nvor  unsicher,  deshalb  müssen  wir  weiterhin  beim  Aufwand  auf  die \nBremse stehen. Letztes Jahr haben wir einen ersten Schritt getan und \ndie  Steuerfusserhöhung  von  7  Prozent  abgelehnt.  Und  wir  nehmen \nanerkennend zur Kenntnis, dass das Budget 2013 praktisch ausgegli-\nchen ist, auch ohne diese erhöhten Steuern.  \nDer Budgetentwurf ist auf den ersten Blick unspektakulär. Doch wenn \nwir über das Jahr 2013 hinausschauen und wenn wir einzelne Positio-\nnen  genauer  unter  die  Lupe  nehmen,  erblicken  wir  doch  Beunruhi-\ngendes.  Der  Aufwärtstrend  beim  Aufwand  bleibt  über  die  nächste \nPlanperiode  2013  bis  2016  ungebrochen.  Gegenüber  dem  Budget \n2012 macht die Zunahme 1,6 Milliarden Franken oder fast 12 Prozent \naus. Mit besonderer Sorge beobachtet die CVP den wachsenden Per-\nsonalaufwand.  Allein  nächstes  Jahr  baut  der  Regierungsrat  die  Zahl \nder Stellen um 5,4 Prozent aus, bis 2016 rechnet er mit 318 Millionen \nFranken  für  neue  Stellen.  Ich  hätte  gerne  einmal,  nur  einmal  erlebt, \ndass  die  kantonale  Verwaltung  mit  gleich  vielen  Stellen  auskommt \nwie im Jahr vorher. Das scheint nicht möglich zu sein und das ist er-\nschreckend.  Wir  müssen  daher  Gegensteuer  geben  und  verhindern, \ndass  uns  früher  oder  später  eine  saftige  Quittung  präsentiert  wird. \nÜber alledem steht die Hoffnung, dass die Regierung nicht irrt in der \nAnnahme, dass die Steuererträge krisenresistent sind. Ausgehend vom \nBudget 2012 rechnet  die Finanzdirektion bis  2016 mit mehr Steuern \nvon  über  800  Millionen  Franken  oder  mit  mehr  als  13  Prozent.  Wir \nhatten  die  zu  defensive  Budgetierung  hier  wiederholt  kritisiert  und \nstellen  fest:  Von  Defensive  kann  diesmal  keine  Rede  sein.  Wir  drü-\ncken daher die Daumen und werten es als positiv, dass die Budgetzah-\nlen im laufenden Jahr übertroffen werden.  \nVor  diesem  Hintergrund  waren  für  die  CVP  bei  der  Beratung  des \nBudgets  zwei  Punkte  zentral:  erstens  das  Bremsen  des  Ausgaben-\nwachstums,  zweitens  ein  positiver  Rechnungsabschluss  und  damit \nkeine weitere Verschuldung. Die CVP wird daher verschiedene Spar-\nanträge  unterstützen  und  hat  auf  eine  massvolle  pauschale  Kürzung \nder  Ausgaben  um  200  Millionen  Franken  hingewirkt.  Dass  die  pau-\nschale Kürzung gerne kritisiert wird, kann ich zu einem gewissen Teil \nverstehen.  Auch  für  uns  ist  das  nur  die  zweitbeste  Lösung  und  wir \nmüssen  –  da  bin  ich  selbstkritisch  –  bei  der  Beratung  des  Budgets \nnoch  Fortschritte  machen.  Aber  ich  nehme  auch  zur  Kenntnis,  dass \nkonkrete  Sparanträge  von  der Regierung nach wie  vor nicht als  ver-\nbindlich betrachtet werden. Die Art und Weise, wie offenbar die Bil-\ndungsdirektion  ihren  Sparauftrag  erledigte,  war ein unschöner  Beleg \ndafür.  Die  CVP  ist  sich  bewusst,  dass  mit  dem  Bevölkerungswachs-\ntum auch die Aufgaben wachsen. Im Budget der Regierung wachsen \nsie aber überproportional. Das wollen wir nicht. Verschiedene Staaten \nin Europa führen uns zurzeit drastisch vor Augen, was passiert, wenn \nder  Staat  ausufert.  Deshalb  –  nochmals  –  ist  es  unumgänglich,  dass \nwir beim Ausgabenwachstum auf die Bremse stehen.  \nFolgen Sie unserer massvollen Finanzpolitik und setzen Sie mit einem \npositiven Voranschlag ein wichtiges Zeichen. Der Kanton Zürich gibt \nnicht  mehr  aus,  als  er  einnimmt.  Und  der  Kanton  Zürich  steht  nicht \nam Abgrund und da will er auch nicht hin. Besten Dank. \n \n", "Peter Ritschard (EVP, Zürich): «Auskommen mit dem Einkommen», \nso  lautet  eine  alte  Hausweisheit.  Die  kantonale  Verwaltung  hat  uns, \nwie  jedes  Jahr,  mit  dem  blauen  Buch  versehen,  das  uns  das  Budget \n2013  und,  was  noch  viel  wichtiger  ist,  die  Planjahre  2013  bis  2016 \naufzeigt. Das blaue Buch ist keine einfache Lektüre. Für die Kantons-\nräte gilt es zu unterscheiden zwischen dem, was man wirklich weiss, \nund dem, was man bloss meint zu wissen. Der Kantonsrat ist für die \nFestsetzung des Budgets zwar zuständig, aber mehr als etwas lamen-\ntieren und jammern kann er darüber nicht, weil die Vorstellung 2013 \ndemnächst beginnt. Der Supertanker Kanton Zürich ist auf Kurs und \nes gibt nur noch sehr beschränkte Möglichkeiten, seinen Kurs zu än-\ndern. Die rechtlichen Verhältnisse sind für 2013 bindend.  \nWie ein Mantra wiederholen SVP, FDP, CVP und die Grünliberalen, \ndie Senkung des Ausgabenwachstums sei nötig und möglich. In einer \nMedienmitteilung versteigt sich die grösste  Fraktion in diesem Haus \nzur  Aussage,  der  Regierungsrat  lasse  die  finanzpolitische  Führung \nund  eine  vorausschauende  Steuerung  vermissen.  Die  Grünliberalen \nbeurteilen die Zustände falsch, wenn sie in einer Pressemitteilung mit \ndem Spruch kommen: «Spare in der Zeit, so hast du in der Not.» Die \nNot ist nämlich da, kollektiv verschuldet von Regierungsrat und Kan-\ntonsrat,  mit dem  Riesenloch in der BVK. Zudem wächst  der Kanton \nauch kontinuierlich. Das verursacht auf allen Ebenen höhere Kosten. \nDer Bund verteilt Aufgaben nach unten und der Kanton bezahlt. Die \nRegierung spart, zuletzt mit dem San10 (Sanierungsprogramm 2010), \nVorwürfe  an  diese  Adresse  sind  nicht  angebracht.  Aus  den  falschen \nLagebeurteilungen in Sachen Finanzen folgt so sicher wie das Amen \nin der Kirche ein Kürzungsvorschlag im Reptilienfonds. In der Dun-\nkelkammer  der  Finanzkommission  wurde  dieser  genehmigt  und  auf \n200  Millionen  Franken  festgesetzt.  Wir  hatten  in  der  EVP-Fraktion \neine Diskussion, ob wir der Kürzung um 200 Millionen oder gar 400 \nMillionen Franken nicht auch zustimmen sollten, der Dadaismus wur-\nde  schliesslich  an  der  Spiegelgasse  in  nächster  Nähe  des  Rathauses \nerfunden.  \nDie finanzpolitische Beurteilung des KEF 2013 bis 2016 auf Seite 66 \nund 67 hat die EVP mit Interesse zur Kenntnis genommen. Wir unter-\nstützen  die  Absicht  der  Regierung,  die  BVK-Sanierung  mit  dem \nGolderlös  zu  verrechnen.  Die  EVP-Fraktion  besteht  auf  dem  mittel-\nfristigen Ausgleich der Erfolgsrechnung. Der mittelfristige Ausgleich \nist ja inzwischen ein Exportschlager für europäische Staaten. Ein Sa-\nnierungsprogramm  von  jährlich  430  Millionen  Franken  wäre  nicht \numsetzbar.  Einsparungen  aufgrund  eines  solch  rigiden  Sanierungs-\nprogramms würden durch neue Ausgaben an anderer Stelle überkom-\npensiert. Der Staatshaushalt würde durch  ein solches Sanierungspro-\ngramm  in  Schieflage  geraten.  Wer  das  nicht  glaubt,  kann  gerne  die \nAuswirkungen  des  Thatcherismus  in  Grossbritannien  studieren,  wo \ndie  Staatsausgaben  trotz  eines  unerbittlichen  Sparprogramms  in  der \nAmtszeit von Margaret Thatcher stetig anstiegen.  \nWas  uns  etwas  Sorgen  macht,  ist  der  sinkende  Selbstfinanzierungs-\ngrad in dieser KEF-Periode. Längerfristig muss hier etwas geschehen. \nDer Kanton ist heute so dicht besiedelt, dass die Infrastruktur immer \ngut im Schuss gehalten werden muss.  \nDie  vorliegende  Finanzplanung  wird  von  der  EVP-Fraktion  als  be-\nfriedigend  bezeichnet.  Die  Steuererträge  sind  weiter  hoch  und  die \nmoderate Lohnentwicklung beim Staatspersonal  – Letzterem sei hier \nein Dank ausgesprochen – helfen stark mit, die KEF-Periode 2013 bis \n2016 verantwortlich zu gestalten. Zu den einzelnen Punkten von 1 bis \n43 äussern wir uns noch. Auch wir sehen einige Positionen, bei denen \nman sparen kann. Es muss nicht immer Kaviar sein. Ob wir dem Bud-\nget  zustimmen  oder  es  ablehnen,  entscheidet  die  EVP-Fraktion  erst \nnach der Detailberatung.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Wir  stehen  heute  am  Beginn \nunserer alljährlichen Budgetberatung, die sich nicht einfach nur jähr-\nlich wiederholt, sondern die schon von Beginn weg, wie bestens be-\nkannt, die üblichen Positionen widerspiegelt. Auf der einen Seite die \nbürgerliche  Position,  die  an  ihrer  Haltung  festhält  und  mit  ihrer \nMehrheit  in  diesem  Rat  zum  Ausdruck  bringen  wird,  dass  der  Staat \nnicht mehr ausgeben kann, als er einnimmt. Auf der andern Seite die \nLinken, die den verantwortungsvollen Umgang mit dem Personal und \nden  zu  tätigenden  Investitionen  gegen  den  dauernden  Dienstleis-\ntungsabbau  mit  Mehrausgaben  propagieren.  Jährlich  stellt  sich  der \nKantonsrat auch die Frage: Was war zuerst, das Huhn oder das Ei? Da \nkann man zum Beispiel nachlesen, dass die SP sich wie folgt äussert, \nich zitiere: «Nach dem heutigen Entscheid der Finanzkommission ist \nklar, dass sich die bürgerliche Mehrheit in der Regierung und im Par-\nlament  schwer  tut  damit,  sich  auf  ein  gemeinsames  Budget  zu  eini-\ngen.»  Da  frage  ich  mich  als  bürgerlicher  Politiker:  Wer  kann  sich \ndenn  da  nicht  auf  ein  gemeinsames  Budget  einigen,  das  Huhn  oder \ndas Ei? Aus  meiner Sicht ist es nicht die bürgerliche Mehrheit, son-\ndern die Linke, die sich mit der Mehrheit nicht einigen kann oder will, \nda sie seit Jahren nicht einsieht, dass auch der Staat nicht immer mehr \nausgeben als einnehmen kann. Nicht mehr ausgeben als einnehmen ist \ndie  grundsätzliche  Haltung  der  BDP-Fraktion  und  unter  diesem  Ge-\nsichtspunkt  haben  wir  KEF  und  Budget  2013  auch  angeschaut.  Bei \nder ersten Betrachtung des uns vorgelegten Budgets zeigten sich drei \nwesentliche  Faktoren:  massive  Aufwandsteigerung,  kompensiert \ndurch  eine  sehr  optimistische  Einnahmebetrachtung,  was  dann  drit-\ntens  trotz  allem  zu  einem  Aufwandüberschuss  führt.  Unter  diesen \nPrämissen  hoffen  wir  als  Erstes  sehr,  dass  sich  der  Regierungsrat, \nwenn  auch  unter  Beizug  von  Dritten  für  die  Berechnung  in  Sachen \nSteuererträge, nicht irrt. Bereits der kleinste Einbruch der Wirtschaft \nführt  schnell  zu  einem  Einnahmedefizit,  das  entweder  durch  höhere \nVerschuldung  und/oder  zukünftige  Steuererhöhungen  ausgeglichen \nwerden müsste. Beides kommt für die BDP nicht infrage, was nichts \nanderes heisst, als dass sich die Aufwandseite verringern muss.  \nDoch  die  Aufwandsteigerung  insgesamt  ist  höchst  beunruhigend, \nbleibt  der  Aufwärtstrend  doch  auch  in  den  gezeigten  Planperioden \nungebrochen. Insbesondere betrachten wir dabei die Personalentwick-\nlung, nicht nur bei den selbstständigen Anstalten, sondern in der ge-\nsamten  Verwaltung,  als  kritisch  und  sehr  prüfenswert.  «Solider \nStaatshaushalt  im  Kanton  Zürich»,  das  ist  die  Überschrift  der  regie-\nrungsrätlichen Medienmitteilung. Was ist denn hier solide, wenn ich \nmehr ausgebe als einnehme? Ist es solide, auszusagen, dass der Kan-\nton in den letzten Jahren immer besser abgeschnitten hat, als budge-\ntiert?  Oder  den  Vergleich  anzustellen,  dass  die  Verschuldung  heute \nbesser  ist  als  in  den  Neunzigerjahren?  Für  mich  ist  das  nicht solide. \nDas sind rückwärts orientierte Feststellungen einer rein verwaltungs-\norientierten Regierung, die keine finanzpolitischen Zukunftsperspek-\ntiven  hat.  Im  Weiteren  schreibt  der  Regierungsrat  in  seiner  Medien-\nmitteilung, dass wenn das Referendum betreffend der Verbuchung der \nEinmaleinlage BVK angenommen wird,  der Kanton  zu Massnahmen \ngezwungen  würde  und  dies  dann  einen  erheblichen  Abbau  von \nDienstleistungen  zur  Folge  hätte.  Auch  diese  Aussage  zwingt  einen \nzur  Annahme,  dass  der  Regierungsrat  sich  erst  bewegen  möchte, \nwenn ein Referendumsentscheid auf dem Tisch liegt, beziehungswei-\nse  er  sich  nicht  bewegt,  wenn  der  Entscheid  anders  ausfällt.  Ich  er-\nwarte  von  unserer  Regierung  nicht  nur  Verwaltungs-  und  Bewah-\nrungstätigkeit, sondern auch Alternativdenken und dauernde Überprü-\nfung  der  kantonalen  Tätigkeiten  beziehungsweise  Dienstleistungen, \ndamit der Kanton Zürich auch weiterhin finanzpolitisch auf der Spur \nbleibt.  \nZu  Beginn  habe  ich  schon  gesagt,  dass  die  BDP  im  Mindesten  nur \neinem  ausgeglichenen  Budget  zustimmen  wird.  Dass  dies  einmal \nmehr nur über das Konto 4950 mit einer Pauschalkürzung möglich ist, \nliegt nach unserer Meinung nicht an diesem Rat. Wir meinen, im Kan-\nton Zürich einen ungenauen Budgetprozess zu haben, da uns konkrete \nAussagen  zu  Einnahmen  und  Aussagen  fehlen.  Ein  massgebliches \nIndiz dafür ist die Berichterstattung des Tages-Anzeigers vom 3. De-\nzember  2012,  in  dem  berichtet  wird,  dass  die  Bildungsdirektion  zu \nsparen gehabt habe. Dies habe die Bildungsdirektion getan, aber nicht \ndort, wo der Kantonsrat dies gefordert habe. Durch eine solche Aus-\nsage  fühle  ich  mich  arg  verschaukelt. Uns gaukelt  man  während  der \nBudgetdebatte  vor,  nirgends  Luft  mehr  zu  haben,  und  dann  nimmt \nman  Einsparungen  vor,  wo  sie  nicht  gefordert  wurden.  Geschätzte \nDamen  und Herren  Regierungsrätinnen und Regierungsräte, da stellt \nsich die Frage: Wo haben Sie im Budget  sonst  noch Luft? Die BDP \nwird  den  Anträgen  der  FIKO  und/oder  Minderheitsanträgen,  gleich \nvon wem diese gestellt wurden, differenziert zustimmen beziehungs-\nweise  diese  ablehnen  und  dann  zum  Schluss  im  Mindesten  auch  ei-\nnem ausgeglichenen Gesamtbudget zustimmen.  \n \n", "Heinz Kyburz (EDU, Männedorf): «Was der Mensch sät, das wird er \nernten», selbst die Atheisten unter Ihnen kennen die Quelle dieses Zi-\ntates und werden ihm zustimmen. Was wir heute in Budget und KEF \nsäen,  werden  wir  in  einigen  Jahren  ernten.  Aber  blicken  wir  zuerst \nzurück: Was ist die Ernte der Saat, die wir vor einigen Jahren gestreut \nhaben? \nSie alle wissen, dass nach einer Reihe fetter Jahre immer wieder ma-\ngere  Jahre  kommen  werden.  In  einer  Wohlstandsgesellschaft  wie  im \nKanton Zürich, die keinen Hunger kennt, haben sich viele jedoch dar-\nan gewöhnt, alles so zurecht zu biegen, dass der Schein gewahrt wer-\nden  kann  und  die  Transparenz  über  die  Finanzlage  unseres  Kantons \nund  die  notwendigen  Massnahmen  nicht  wirklich  möglich  ist.  Wir \nmöchten an dieser Stelle vier Beispiele bringen.  \nErstens:  Mit  dem  Wechsel  vom  FHG  (Finanzhaushaltsgesetz)  zum \nCRG  (Gesetz  über  Controlling  und  Rechnungslegung)  im  Jahr  2007 \nund  dem  damit  verbundenen  Kunstgriff,  das  damalige  Eigenkapital \nvon  2,56  Milliarden  Franken  rund  3,5-mal  höher  mit  9,2  Milliarden \nauszuweisen, hat man die Finanzlage des Kantons beschönigt.  \nZweitens:  Als  sich  der  Kanton  Zürich  aufgrund  des  BVK-Debakels \nund der erforderlichen Sanierungsmassnahmen nicht mehr in der Lage \nsah,  den  mittelfristigen  Ausgleich  zu  erreichen,  hat  man  sich  mit \nBlick  auf  den  seinerzeitigen  Golderlös  entschieden,  die  BVK-\nEinmaleinlage im Umfang von 1,6 Milliarden aus der Berechnung des \nmittelfristigen Ausgleichs herauszunehmen.  \nDrittens: Als dieses Parlament mit den Pauschalkürzungen im Repti-\nlienfonds  begann,  hat  die  Regierung  darauf  hingewiesen,  dass  diese \nPauschalkürzungen  nicht  zulässig  sind,  und  hat  sie  anfänglich  den-\nnoch vollzogen. Nun sind wir mittlerweile soweit, dass das Parlament \nAufwandkürzungen von 200 Millionen und die SVP gar 400 Millio-\nnen  verlangt  und  die  Regierung  ihrerseits  den  Auftrag  dahingehend \ninterpretiert,  dass  sie  nicht  Aufwandkürzungen,  sondern  nur  Saldo-\nverbesserungen  vornimmt.  Das  heisst,  dass  die  Regierung  nicht  spa-\nren will, sondern nur um eine möglichst ausgeglichene Rechnung be-\nmüht ist. \nUnd  viertens:  Die  bürgerliche  Mehrheit  dieses  Rates,  die  vor  einem \nJahr  den  pauschalen  Sparauftrag  von  300  Millionen  Franken  erteilt \nhat, und die grosse FIKO-Mehrheit, die nur 200 Millionen als ausrei-\nchend erachtet, sind sich des Placebo-Effektes ihrer Sparpillen völlig \nbewusst und nehmen es hin, dass nicht der Aufwand gesenkt, sondern \nnur  der  Saldo  verbessert  werden  muss,  was  jedoch  wenig  mit  ihrem \nWirken, sondern vielmehr mit erfreulichen Steuererträgen zu tun hat. \nSo akzeptieren sie, dass die jährlich wiederkehrende Diskussion über \nden  Reptilienfonds  immer  wieder  zur  Farce  wird  und  die  Regierung \nsomit nicht an den Sparauftrag, sondern nur an die Saldoverbesserung \ngebunden  ist.  Der  von  der  Regierung  dennoch  bekundete  restriktive \nHaushaltsvollzug wird gemäss Hochrechnung für das Jahr 2012 ledig-\nlich 6 Millionen einbringen und erreicht damit gerade mal 2 Prozent \nder pauschalen Budgetkürzung von 300 Millionen. Sie ist somit auch \nnicht mehr als ein Lippenbekenntnis.  \nWie  Sie sehen, zeigen diese Beispiele,  dass  zwischen  der Regierung \nund dem Kantonsrat und auch zwischen den einzelnen Fraktionen ein \nSchattenboxen  stattfindet,  bei  dem  alle  Seiten  darauf  bedacht  sind, \nsich  nicht  gegenseitig  zu  verletzen  und  den  Schein  zu  wahren.  Der \nKantonsrat sagt der Regierung Jahr für Jahr, was sie zu tun hat, und \ndie  Regierung  erklärt  Jahr  für  Jahr,  weshalb  sie  es  nicht  getan  hat. \nDies ist nicht die klassische Rollenteilung von Legislative und Exeku-\ntive, wie es sich der Gesetzgeber vorgestellt hat, wenngleich dies auf \nteilweise nicht realistische Forderungen des Parlaments zurückzufüh-\nren  ist.  Man  kann  die  Regierung  nicht  für  alles  verantwortlich  ma-\nchen.  Hingegen  ist  die  Regierung  zu  ihrer  Lohnpolitik  und  zur  feh-\nlenden  Lohntransparenz  zu  rügen.  Was  die  FIKO  zur  durchschnittli-\nchen Lohnkostenentwicklung 2012 bis 2013 aufgedeckt hat, ist haar-\nsträubend und stellt nach den Fehlleistungen der Regierung zur BVK \neinen weiteren Skandal dar, der diesen Rat noch einige Zeit beschäf-\ntigen wird. Die Regierung darf nicht einerseits moderate lohnwirksa-\nme  Massnahmen  von  0,6  Prozent  deklarieren,  die  im  Übrigen  durch \ndie  Rotationsgewinne  gedeckt  werden  sollen,  und  anderseits  die \ndurchschnittliche  Lohnsumme  bei  den  Direktionen  und  der  Staats-\nkanzlei um 1,7 Prozent, beziehungsweise bei den selbstständigen An-\nstalten sogar um 2,1 Prozent erhöhen. Das ist ein Etikettenschwindel, \nder wohl von allen Fraktionen in diesem Rat nicht akzeptiert werden \nkann. Ebenso ist es nicht haltbar, dass sich die durchschnittliche Ent-\nwicklung  der  Lohnsumme  bei  den  Behörden  und  der  Rechtspflege \nzwar mit 0,5 Prozent im Rahmen hält, bei einzelnen Gerichten jedoch \nbis 3,7 Prozent erhöht. Es ist unverantwortlich, was hier abläuft.  \nAber  was  der  Mensch  sät,  das  wird  er  ernten.  Wenn  sich  Regierung \nund Parlament nicht mehr ernst nehmen und jeder macht, was er will, \nund keiner von beiden auf eine Finanzpolitik bedacht ist, die sich an \nden wirtschaftlichen Gegebenheiten orientiert, so muss man sich nicht \nwundern,  dass  die  Regierung  hier  ihre  Kompetenzen  massiv  über-\nschritten und sich nicht  an ihre eigenen Richtlinien gehalten hat. Da \ndie EDU-Fraktion, wie übrigens auch die EVP und die BDP, nicht in \nder FIKO vertreten ist und wir daher nicht umfassend Einblick in die \nVorgänge nehmen können, stützen wir uns nun auf die Empfehlungen \nder  grossen  FIKO-Mehrheit  ab,  welche  ein  Sparpotenzial  von  200 \nMillionen  Franken  sieht.  Wir  wollen  aber  nicht  eine  weitere  Farce, \nsondern  dass  sich  alle  Beteiligten  an  die  ursprüngliche  Vorgabe  der \nRegierung halten, sodass die im Reptilienfonds vorgesehenen Einspa-\nrungen  in  erster  Linie  durch  eine  Plafonierung  der Lohnsumme,  wie \nsie  die  Regierung  vorgab,  also  mit  den  0,6  Prozent,  möglich  sind. \nDies ist bei der angespannten Finanzlage des Kantons auch eine Frage \nder Fairness unter den verschiedenen Lohnbezügern.  \nLeider  ist  unser  Vertrauen  in  die  Regierung  stark  beeinträchtigt.  In \ndiesem Sinne treten wir mit viel Vorsicht auf das Budget ein, werden \nuns  bei  einzelnen  Anträgen  zu  Wort  melden  und −  wie  alle  Jahre  − \ndarauf  bedacht  sein,  dass  überhaupt  ein  realistisches  Budget  verab-\nschiedet  werden  kann.  Unseres  Erachtens  fehlt  der  Regierung  eine \nklare Strategie, wie sie die anfallenden Herausforderungen bezüglich \nBevölkerungswachstums  und  insbesondere  Zuwanderung,  das  heisst \ndie Mehrkosten in den Bereichen Schule, Gesundheit, Sozialhilfe und \nPolizei, bewältigen wird. Wir räumen aber auch ein, dass dieses Par-\nlament  mit  seinem  letztjährigen  Entscheid,  von  notwendigen  Steuer-\nerhöhungen abzusehen, die Strategie der Regierung erschwert hat und \nfür die Finanzplanung mitverantwortlich ist. So bleibt für die Verant-\nwortlichen  das  Prinzip  Hoffnung,  Hoffnung,  dass  das  Wirtschafts-\nwachstum weitergeht und die Steuererträge weiter zunehmen werden. \nDies ist ein Prinzip, aber keine Strategie und schon gar nicht die Stra-\ntegie  für  einen  Kanton,  der  seine  Ausgaben  in  den  Griff  bekommen \nwill.  Aber  es  fehlen  in  diesem  Rat  ja  bekanntlich  immer  noch  die \nMehrheiten, um wirkliche Einsparungen und nicht nur Farcen vorzu-\nnehmen. Somit bleibt einmal mehr die Erkenntnis, dass die Regierung \nund der Kantonsrat ernten werden, was sie gesät haben. Danke.  \n \n", "Ratspräsident Bernhard Egg: Die Grundsatzdebatte vor der Pause zu \nbeenden, schaffen wir nicht. Wir schalten deshalb die Pause ein, Wie-\nderbeginn  10.20  Uhr.  Wecken  wird  Sie  dann  Hans-Peter  Amrein \n(Heiterkeit). \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Erlauben Sie mir, eingangs des \nzweiten  Teils  der  Eintretensdebatte  folgende  Forderungen  aufzustel-\nlen:  Wirksamstes  Mittel  für  eine  präzisere  und  kostenbewusstere \nBudgetierung ist die umgehende Absage an die unsinnige Globalbud-\ngetierung sowie die Entschlackung des Budgetprozesses von obsole-\nten Indikatoren und KEF. Ich danke Ihnen.  \n \n", "Sabine Sieber Hirschi (SP, Sternenberg): Hans-Peter Amrein, das hat \nmir jetzt sehr gefallen, ich bin sogar mit Ihnen einverstanden.  \nLassen Sie mich nun meine Kollegin Rosmarie Joss noch etwas unter-\nstützen,  obwohl  sie  diese  Unterstützung  ja  nicht  nötig  hätte.  Einmal \nmehr stehen wir am gleichen Ort wie jedes Jahr um diese Zeit. Tradi-\ntionen  sind  schön  und  geben  Sicherheit.  Sie  können  aber  auch  sehr \nlangweilig  sein,  und  das ist sicher im Fall  der Budgetdebatte in die-\nsem Kantonsrat so. Nur, es geht ja nicht darum, dass wir uns hier im \nRat  gut  unterhalten  und  viel  Spass  haben.  Aber  es  geht  auch  nicht \ndarum, uns mit falschen Traditionen bequem einzurichten und uns im \nKreise zu drehen. Und zur Klärung, falls es bisher nicht ganz klar sein \nsollte: Bequemlichkeiten sind für uns pauschale, undefinierte Budget-\nkürzungen  im  «Reptilienfonds»  (Konto  4950),  eine  Tradition  zum \nfünften  Mal.  Das  erste  Mal  99 Millionen,  dann  100  Millionen, dann \n120,  letztes  Jahr  stolze  300  Millionen  und  dieses  Jahr  konnten  sich \ndie  Bürgerlichen  nicht  einigen,  Marcel  Lenggenhager.  Hören  wir \ndoch mit den Pauschalkürzungen ganz auf! Dass traditionelle Parteien \nwie die SVP und die FDP «traditionierlen», ist ja klar, aber die GLP? \nMichael  Zeugin,  du  hast  mich  etwas  verwirrt  heute.  Ihr  seid  für  die \nPauschalkürzung,  aber  dein  Votum  lautete  ganz  anders.  Können  wir \nnun etwas hoffen? \nNoch zu den einzelnen Sparvorschlägen in der Höhe von 13,5 Millio-\nnen: Wenn nach Abzug des Ertrags der Aufwand um ein halbes Pro-\nzent steigt, gleichzeitig  die  Bevölkerung aber um eineinhalb Prozent \nsteigt,  dann  sind  wir  doch  bereits  am  Sparen.  Unser  Kanton  wächst \nund wächst und damit auch unsere Verpflichtung dieser Bevölkerung \ngegenüber.  Hier  bei  den Investitionen, bei  der Polizei und  damit  bei \nder  Sicherheit  oder  bei  den  Zusatzleistungen  zu  sparen,  wird  den \nMenschen, die bereits in unserem Kanton leben, und denen, die in un-\nseren  Kanton  streben,  nicht  gerecht.  Das  Gros  unserer  Bevölkerung \nist  bereit,  Steuern  zu  bezahlen,  erwartet  aber  dafür  eine  Gegenleis-\ntung.  Und  diese  Gegenleistung  müssen  wir  mit  den  nötigen  Mitteln \nmöglich machen.  \nUnser Kanton steht solide da. Verzichten wir auf unsinnige Sparvor-\nschläge und -traditionen. Jean-Philippe Pinto, der Weltuntergang: Der \nMaya-Kalender geht zu Ende, das ist gottlob nicht der Weltuntergang, \nsondern der  Beginn eines neuen Zeitalters, vielleicht eines Zeitalters \nmit mehr Mut, Zuversicht, Grosszügigkeit und Solidarität.  \n \n", "Arnold Suter (SVP, Kilchberg): Die Aufwandentwicklung im Budget \n2013  und  im  Finanzplan  bis  2015  ist  für  die  SVP  inakzeptabel.  Wir \nwollen  nicht,  dass  der  Regierungsrat  wie  beim  PUK-Bericht  BVK \nsagt, dass der Kantonsrat ihn nie oder zu wenig auf  die Problematik \nhingewiesen  habe.  In  diesem  Sinne  machen  wir  den  Regierungsrat \nzum wiederholten Male darauf aufmerksam, dass der von ihm budge-\ntierte Aufwand unverantwortlich hoch ist. Es kommt einem geradezu \nso  vor,  wie  wenn  der  Regierungsrat  das  Budget  auf  die  Steuerein-\nnahmen ausgerichtet hätte. Dass diese in zwei, drei Jahren nicht mehr \nim gewohnten Ausmass fliessen  werden, scheint  absehbar. Auch  der \nFinanzvorstand der Stadt Zürich bestätigt  dies. Vor allem die Unter-\nnehmen werden  weniger Steuern zahlen, weil deren Margen und da-\nmit deren Gewinne wegen der Eurokrise schmelzen. Auch die Steuer-\ngeschenke der Glencore-Manager nach dem Börsengang werden sich \nso  schnell  nicht  wiederholen.  Übrigens,  bei  solchen  einmaligen  Er-\neignissen, meine Lieben von der linken Seite, kann man wirklich von \nSteuergeschenken sprechen. Würde der Hypozins um 2 Prozent oder \nsogar auf das historische Mittel von 5 Prozent steigen, würde das Kar-\ntenhaus  zusammenbrechen  und  wir  würden  sehr  wahrscheinlich  in \neine  massive  Krise  stürzen.  Allein  der  tiefe  Zins  hat  massiv  höhere \nGewinne  bei  Immobilien,  Eigenmietwerten  und  Unternehmen  zur \nFolge, die im Augenblick massiv höhere Steuereinnahmen generieren. \nDeshalb ist  nicht davon  auszugehen, dass die Steuereinnahmen auch \nin  Zukunft  in  dieser  Grössenordnung  zu  erzielen  sind.  Es  kann  ja \nniemand im Ernst daran glauben, dass die Zinsen in den nächsten Jah-\nren auf dem heutigen Tiefstand verharren. Deshalb sind beim Budget \ndie Steuereinnahmen nicht das Mass, an dem wir uns orientieren dür-\nfen, auch wenn sie in den nächsten ein, vielleicht zwei Jahren im bis-\nherigen  Umfang  fliessen  würden.  Die  Unsicherheiten  sind  zu  gross. \nWährend  in  der  Eurozone  die  rezessiven  Kräfte  zusehends  stärker \ndurchschlagen, ist bei uns die wirtschaftliche Lage noch – ich betone \nnoch  –  stabil.  Zu  Euphorie  besteht  aber  kein  Grund,  da  die  Spuren \neiner  abkühlenden  Wirtschaft  auch  bei  uns  unübersehbar  sind.  Vor \ndiesem  Hintergrund  müsste  der  Staat  jetzt  wachsam  sein  und  seinen \nAufwand in den Griff bekommen.  \nNicht  zu  vergessen  ist,  dass  wir  im  abgelaufenen  Jahr  eine  Minus-\nTeuerung von 0,5 Prozent ausweisen und uns der Regierungsrat eine \nAufwandsteigerung  von 740 Millionen beantragt. Haben Sie sich ei-\ngentlich auch schon mal überlegt, wo wir heute stehen würden, wenn \nwir in den letzten Jahren den Regierungsrat nicht gezwungen hätten, \nseinen Aufwand zu reduzieren? Darum müssen wir das heute wieder \ntun. Ich hoffe, die bürgerlichen Kräfte sind sich ihrer Verantwortung \nbewusst.  Zum  Schluss  erwarten  wir  vom  Regierungsrat,  dass  er  uns \nim nächsten Jahr ein Budget präsentieren wird, das sich auf der siche-\nren Seite befindet, also nachhaltig ist und den im Finanzplan budge-\ntierten Aufwand klar nach unten korrigiert, damit wir nicht mit einer \nLandung à la BVK rechnen müssen. Danke.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Chimäre  «Steuerwettbewerb» \nzeigt  jetzt  ihre  Wirkung.  Sie  wirkt  zwar  nur  angebotsseitig  und  ist \ndeshalb  eine  Wettbewerbs-Chimäre,  aber  sie  wirkt  gewaltig  negativ. \nHeute stehen die Kantone finanziell massiv unter Druck. Die Kantone \nbudgetieren  für  nächstes  Jahr  mit  über  1  Milliarde  Franken  Defizit. \nDie Verschuldung der Kantone wird steigen. Besonders in den roten \nZahlen stehen die Steuerwettbewerbskantone wie Schwyz, Zug, Gla-\nrus, Thurgau oder Sankt Gallen oder auch Luzern, wenn Sie den heu-\ntigen Tagi (Tages-Anzeiger) durchblättern. Es handelt sich um Kanto-\nne, die dem Märchen Glauben schenkten, man müsse nur die Steuern \nsenken und schon käme das grosse Steuersubstrat in den Kanton und \nwürde  Wunder  wirken.  Nun,  das  Wunder  ist  ausgeblieben,  Weih-\nnachtsmärchen  finden  keine  statt  während  der  Budgetdebatte.  Die \ngoldenen Sterne fallen nicht vom Himmel.  \nAuch der Zürcher Regierungsrat budgetiert mit einem Defizit von 150 \nMillionen  Franken.  Die  jahrelange  Politik  der  Steuersenkungen  und \nder leeren Kassen ist der Grund dafür, dass es nur wenig braucht, da-\nmit  der  Finanzhaushalt  aus  dem  Lot  gerät.  Mehr  Infrastrukturausga-\nben,  die  Sanierung  der  Pensionskasse,  die  Mehrkosten  der  Spitalfi-\nnanzierung und Weiteres reichen aus, um das Budget negativ werden \nzu  lassen;  dies,  obwohl  wir  momentan  noch  ein  positives  Wirt-\nschaftswachstum haben. Es ist nicht auszudenken, was passiert, wenn \nsich die konjunkturellen Perspektiven eintrüben.  \nDass  ein  Budget  mit  einem  negativen  Saldo  vorliegt,  ist  die  direkte \nFolge  der  nicht  bewilligten  Steuerfusserhöhung  im  letzten  Jahr.  Der \nBedarf von 5 Prozent ist ausgewiesen. Allein dieser Betrag kostet uns \ndie Lastenverschiebung zwischen Kanton und Gemeinden in der Spi-\ntal-  und  Pflegeversorgung.  Es  ist  alles  andere  als  seriös,  wenn  die \nbürgerliche  Ratsmehrheit  in  der  Sammelposition  4950  einfach  200 \nMillionen  Franken  Einsparungen  einstellt.  Hier  handelt  der  Kanton \nunverantwortlich,  ja  er  hält  die  Chimäre  des  Steuerwettbewerbs \nkrampfhaft  am  Leben,  indem  er  sich  einem  neuen  Trugbild  hingibt. \nDiese  Form  von  Finanzpolitik  löst  keine  Probleme.  Sie  ist  vielmehr \nmit einem Alkoholkranken zu vergleichen, der sich seiner Sucht mit \nHeroin entziehen will.  \nDie Alternative Liste, AL, behält sich vor, das Budget abzulehnen.  \n \n", "Benno Scherrer Moser (GLP, Uster): Wir Grünliberale haben für die-\nse Budgetdebatte ein Ziel, nämlich ein ausgeglichenes Budget, damit \nwir nachkommenden Generationen keine Schuldenberge hinterlassen. \nDie Zahlen bis 2016 lassen aber das Gegenteil befürchten. Wir haben, \nwie  verschiedentlich  gesagt,  Anträge  eingebracht,  damit  das  Auf-\nwandwachstum  gebrochen  werden  kann.  Und  wir  sind  nicht  gegen \npauschale Kürzungen, aber wir dürfen es uns nicht einfach zu bequem \nmachen.  Wir  müssen  selber  nach  Budgetverbesserungen  suchen  und \nwir  haben das  getan in der kurzen Zeit, die uns Milizparlamentarier, \nuns als Kantonsrat überhaupt zur Verfügung steht. Wir stellen deshalb \nfür  ein  ausgeglichenes  Budget  einen  zusätzlichen  Antrag  zur  Leis-\ntungsgruppe  4950.  Dieser  Delta-Antrag  liegt  je  nachdem,  wie  viele \nder  Budgetverbesserungen  angenommen  werden,  zwischen  60  oder \n130 Millionen Franken. Wir werden einen Antrag auf 100 Millionen \neinstellen. Wir haben Hoffnung geschöpft, als wir von der FDP gehört \nhaben, sie würden Kürzungen unterstützen. Über die dann angehäng-\nten relativierenden Adjektive möchte ich jetzt kurz hinwegsehen. Bit-\nte unterstützen Sie unsere Anträge.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Wer \nkennt  sie  nicht,  den  Hauptmann  von  Köpenick,  Felix  Krull,  Charles \nPonzi und − in neuerer Zeit − Bernard Madoff oder gewisse Mitarbei-\nter  und  Geschäftspartner  einer  kantonalzürcherischen  Vorsorgeein-\nrichtung,  um  nur  einige  Beispiele  zu  nennen?  Sie  alle  haben  eines \ngemeinsam:  Sie  haben  das  Vertrauen  ihrer  Geschäftspartner  erschli-\nchen und es schamlos missbraucht. Sozusagen live können Sie dieser \nTage die indirekt auch durch die schweizerischen Steuerzahler mitfi-\nnanzierte  Rückkaufaktion  griechischer  Staatsanleihen  mitverfolgen, \nwelche neben einigen Cleveren vor allem die Korrupten und die Ma-\nfia noch stinkreicher macht. Sowohl die gigantische Schuldenlast der \nUSA,  welche  sich  zurzeit  auf  sagenhafte  16  Billionen  beläuft,  Ten-\ndenz  rasant  steigend,  als  auch  die  im  europäischen  Vergleich  unter-\ndurchschnittliche  Verschuldung  des  Wirtschaftsmotors  Europa  von \nDeutschland,  welche  sich  «nur»  auf  rund  2195  Milliarden  Euro  be-\nläuft, werden nach normalem Menschenverstand nie mehr ordentlich \ngetilgt beziehungsweise zurückbezahlt. Dass dies eher früher als spä-\nter  zu  einem  massgeblichen  Vertrauensverlust  der  staatstragenden \nGesellschaftsschichten  und  Ultima  ratio  zum  Kollaps  der  geltenden \nWeltfinanzordnung  führen  wird,  ist  sonnenklar.  Deshalb  ist  nur  zu \nhoffen, dass der unausweichliche Staatsbankrott von Spanien, Frank-\nreich,  Italien  und  Griechenland  zumindest  in  Teilen  kontrolliert  ab-\ngewickelt werden kann. \nWas  hat  dies  alles  mit  dem  Kanton  Zürich  zu  tun?,  fragen  Sie  sich \njetzt  sicher.  Auch  unsere  Wirtschaftsleistung  wird  in  den  nächsten \nMonaten  und  Jahren  massgeblich  schrumpfen.  Die  Arbeitslosigkeit \nwird  ansteigen  und  als  Folge  davon  werden  auch  wieder  unsinnige \nund masslose Forderungen von Etatisten, Keynesianern und Sozialis-\nten aufs Tapet gebracht.  \nJa,  die  Finanzwelt  scheint uns heute noch  oberflächlich in Ordnung. \nJa, die Staatsfinanzen des Kantons Zürich sind noch in vergleichswei-\nse  gutem  Zustand.  Und  doch  vergeht  fast  keine  Woche,  in  welcher \nnicht von Arbeitsplatzverlusten in unserem Kanton die Rede ist. Und \ndurch die übergeordnete Politik von Bundesrat und Bundesparlament \nsind  im  vergangenen  Jahr  mutwillig  und  substanziell  Steuersubstrat \nund  Arbeitsplätze  vernichtet  worden  und  werden  noch  verloren  ge-\nhen.  Umso  wichtiger  ist  es  deshalb,  endlich  die  Staatsaufgaben  auf \ndas  Nötige  und  Wesentliche  zu  beschränken  und  auf  unnötige  und \nüberflüssige Ausgaben zu verzichten. Dazu einige Eckdaten:  \nDer  Aufwand  des  Kantons  Zürich,  welcher  sich  gemäss  Rechnung \n2000 auf rund 8,76 Milliarden belief, ist bis ins Budgetjahr 2013 auf \nrund 14,2 Milliarden angewachsen. Damit ist der Aufwand seit 2000 \num rund 62,5 Prozent gestiegen oder um jährlich durchschnittlich eine \nhalbe Milliarde. Bei der Verschuldung sieht es nicht besser aus. Diese \nbelief sich im Jahr 2002 auf 4,75 Milliarden, für das Jahr 2013 wird \nmit einer Verschuldung des Kantons von 7 Milliarden gerechnet, was \neinem  Wachstum  um  47  Prozent  entspricht.  Angesichts  des  herauf-\nziehenden  Hurricans  muss  diese  Entwicklung  gestoppt  werden.  Die \nvom  Regierungsrat  geplante  Aushebelung  des  mittelfristigen  Aus-\ngleichs,  über  welchen  die  Stimmbürger  endlich  im  März  2013  ab-\nstimmen  dürfen,  gehört  in  diesem  Zusammenhang  ebenfalls  negativ \ngewürdigt. Doch Sie halten die Budgethoheit in Ihren Händen – und \nnicht der Regierungsrat. Sehr geehrte Damen und Herren Kantonräte, \nnehmen  Sie  Ihre  Verantwortung  wahr,  spielen  Sie  nicht  leichtfertig \nmit  dem  Vertrauen  der  Bürger  und  der  Zukunft  unseres  Kantons! \nLehnen  Sie  den  Budgetantrag  der  Regierung  in  dieser  Form  ab  und \nüberweisen Sie ein Budget, welches nicht dem in der Hochkonjunktur \ngehuldigten Etatismus und einer noch verstärkten, unverantwortlichen \nAusgabenpolitik  frönt.  Die  Einwohner  unseres  Kantons  und  insbe-\nsondere die Jugend, unsere Zukunft, welche schlussendlich die Zeche \nfür  die  unverantwortliche  und  rasant  steigende  Ausgabenpolitik  der \nKantonsregierung  begleichen  muss,  werden  es  Ihnen  danken  und \nwerden hoffentlich auch in Zukunft noch einen Hauch von Vertrauen \nzumindest in die Arbeit dieses Rates aufbringen. Ich danke Ihnen.  \n \n", "Regierungsrätin  Ursula  Gut:  Der  Budgetentwurf  2013,  wie  ihn  der \nRegierungsrat  dem  Kantonsrat  zugeleitet  hat,  sieht  einen  Aufwand-\nüberschuss  in  der  Erfolgsrechnung  von  157  Millionen  Franken  vor. \nDer Aufwandüberschuss kann nicht wirklich überraschen, wenn man \nsich vor Augen hält, dass der Kantonsrat eine Steuerfusserhöhung für \n2012 und 2013 abgelehnt hat. Für 2013 sind damit Steuermehrerträge \nvon rund 370 Millionen Franken weggefallen. Kein Wunder, dass mit \ndieser  Ausgangslage  nicht  alle  an  2012  anfallenden  Zusatzbelastun-\ngen – ich denke insbesondere an die neue Spitalfinanzierung und den \nneuen kantonalen Finanzausgleich – vollständig kompensiert werden \nkönnen.  Angesichts  dieser  Zusatzbelastungen  erstaunt  es  eher,  dass \ndas Defizit im Budgetentwurf nicht höher ist und sich im Rahmen der \nPlanungsunsicherheit bewegt.  \nDas ist unter anderem den Steuererträgen zu verdanken, die optimisti-\nscher als noch vor Jahresfrist prognostiziert werden, nachdem sie sich \nin  den  letzten  Jahren  als  bemerkenswert  krisenresistent  gehalten  ha-\nben. So werden die Staatssteuererträge für 2013 praktisch in gleicher \nHöhe  wie  im  Vorjahres-KEF  erwartet,  obwohl  die  Mehrerträge  aus \nder  vom  Kantonsrat  abgelehnten  Steuerfusserhöhung  weggefallen \nsind.  \nEin Vergleich mit anderen Kantonen zeigt – wir haben es bereits ge-\nhört −, dass wir mit unserem Aufwandüberschuss kein Einzelfall sind. \nDie finanziellen Rahmenbedingungen haben sich generell verschlech-\ntert. Einzelne grosse Zusatzbelastungen, wie die neue Spitalfinanzie-\nrung, machen allen Kantonen zu schaffen. Die meisten Budgetentwür-\nfe  sehen  für  2013  Defizite  vor,  die  sich  kumuliert,  wie  gesagt,  auf \nüber  1  Milliarde Franken belaufen. Natürlich macht auch mir als Fi-\nnanzdirektorin  die  Aufwandentwicklung  Sorge.  Klammert  man  die \npauschale Aufwandminderung durch den Kantonsrat im Budget 2012 \naus, steigt der Aufwand gegenüber dem Vorjahr um über 400 Millio-\nnen Franken. Rund zwei Drittel davon sind im höheren Personalauf-\nwand  und  in  Aufwandsteigerungen  im  kantonalen  Finanzausgleich \nbegründet.  Die  Aufwandzunahme  im  Finanzausgleich  ist  dabei  auf \neinen einmaligen Effekt im Ressourcenausgleich zurückzuführen. Der \nPersonalaufwand  steigt  vor  allem  wegen  zusätzlicher  Stellen,  unter \nanderem  in  den  selbstständigen  Anstalten  wie  Universität,  Zürcher \nHochschule  für  Angewandte  Wissenschaften,  Universitätsspital  Zü-\nrich  und  Kantonsspital  Winterthur  sowie  in  den  Volks-  und  Mittel-\nschulen.  Bei  der  Volksschule  und  bei  den  Mittelschulen  nimmt  der \nPersonalaufwand  insbesondere  aufgrund  höherer  Schülerzahlen  zu. \nBei den selbstständigen Anstalten ist anzumerken, dass der gestiegene \nPersonalaufwand den  Staatshaushalt nur teilweise belastet, einerseits \nweil im Bildungsbereich ein wesentlicher Teil der Finanzierung durch \nDritte  erfolgt,  anderseits  weil  im  Gesundheitsbereich  der  Mehrauf-\nwand  zu  Mehrleistungen  und  damit  auch  zu  höheren  Erträgen  führt. \nSie sehen, die Aufwandsteigerungen sind differenziert zu betrachten.  \nIm Moment liegen Mehrheitsanträge für Budgetverbesserungen in der \nErfolgsrechnung im Umfang von 214 Millionen Franken vor. Davon \nsind  200  Millionen  Franken  als  pauschale  Kürzungsvorgabe  bean-\ntragt.  Mit  anderen  Worten:  Sie  haben  konkrete  Verbesserungen  von \n14 Millionen Franken gefunden und fordern jetzt vom Regierungsrat \nweitere 200 Millionen Franken. Diese pauschalen Kürzungsvorgaben \nsind Ihnen offensichtlich bereits zu einer liebgewordenen Gewohnheit \ngeworden.  Wenn  wir  etwas  in  den  Annalen  blättern,  finden  Sie  die \nfolgenden Pauschalkürzungen, ich wiederhole gerne, was Sabine Sie-\nber  bereits  gesagt  hat:  99  Millionen  Franken  im  Budget  2009,  100 \nMillionen Franken im Budget 2010, 126 Millionen Franken im Bud-\nget 2011 und 300 Millionen Franken im Budget 2012. Die Wiederho-\nlung macht das Unterfangen allerdings nicht verdienstvoller. Die pau-\nschale  Verbesserung  um  200  Millionen  Franken  soll  Regierungsrat \nund Verwaltung zu einer sparsamen und zurückhaltenden Haushalts-\nführung anhalten – ein Postulat, dem wir uns alle verpflichtet fühlen. \nSo eine grosse Verbesserung allein mit einer sparsamen und zurück-\nhaltenden Haushaltführung ist aber nicht realistisch. Das zeigen auch \ndie  Erfahrungen  im  Jahr  2012.  Gemäss  der  zweiten  Zwischenbe-\nrichtserstattung per Ende August 2012 könnte die angestrebte Verbes-\nserung um 300 Millionen Franken zwar erreicht werden, dies ist aber \nvollumfänglich  Ertragsverbesserungen  bei  den  Steuern  und  bei  der \nBeteiligung  am  Nationalbankgewinn  zuzuschreiben.  Auf  solche  Ef-\nfekte können wir uns nicht verlassen, das Pendel könnte im Folgejahr \ngenauso  gut  auf  die  andere  Seite  ausschlagen  und  uns  ungeplante \nMindererträge bescheren.  \nUnglaubwürdig  ist  der  Minderheitsantrag,  der  gar  eine  pauschale \nVerbesserung um 400 Millionen Franken fordert. Das erinnert an das \nBehördenreferendum gegen Teil B der BVK-Sanierungsvorlage. Bei-\nde  Forderungen  haben  ein  Ziel:  die  Einleitung  von  einschneidenden \nund schmerzhaften Sanierungsprogrammen. Und Sie wissen ganz ge-\nnau,  dass  ein  solches  Sparziel  von  einem  Jahr  auf  das  andere  nicht \nerreicht werden kann. Mit solchen pauschalen Kürzungsanträgen stel-\nlen Sie die von Ihnen festzulegenden Budgetkredite für die einzelnen \nLeistungsgruppen  infrage.  Überspitzt  formuliert:  In  Zukunft  müssen \nwir uns nur noch über die Leistungsgruppe 4950 unterhalten, denn ihr \nSaldo allein entscheidet jeweils über das Gesamtergebnis. Auf die Ge-\nfahr hin, Sie zu langweilen, muss ich auch in diesem Jahr wieder fest-\nhalten:  \nErstens:  Der  Kantonsrat  ist  nicht  in  der  Lage,  Prioritäten  zu  setzen \nund verlegt sich auf eine pauschale Verbesserung, statt konkrete An-\nträge  zu  beschliessen,  wie  es  in  Verfassung  und  Gesetz  vorgesehen \nist.  Zweitens:  Die  beantragte  Verbesserung  ist  innerhalb  der  Leis-\ntungsgruppe  4950  gar  nicht  vollziehbar.  Ein  entsprechender  Be-\nschluss des Kantonsrates ist somit rechtlich nicht bindend für den Re-\ngierungsrat, wie ich das auch schon in den früheren Jahren dargelegt \nhabe.  Mit  Befriedigung  habe ich aber zur Kenntnis genommen,  dass \ndie  Finanzkommission  grundsätzlich  ein  Budget  beschliessen  will. \nHeute  habe  ich  dazu auch andere Haltungen  gehört. Ein  budgetloser \nZustand des Kantons Zürich wäre kein gutes Signal. Zu den einzelnen \nAnträgen werden  wir, meine Regierungskollegin, meine Regierungs-\nkollegen  und  ich,  in  der  Detailberatung  noch  ausführlicher  Stellung \nnehmen.  \nMit dem Budgetentwurf 2013 legt der Regierungsrat dem Kantonsrat \nauch  den  Finanzplan  von  2014  bis  2016  zur  Kenntnisnahme  vor.  Er \nsieht Defizite von 150 bis 220 Millionen Franken vor. Der gesetzlich \nverlangte  mittelfristige  Ausgleich der Erfolgsrechnung wird erreicht, \nallerdings  nur,  falls  die  Stimmberechtigten  in  der  Referendumsab-\nstimmung vom 3. März 2013 die vom Kantonsrat genehmigte Sonder-\nregelung  für die Behandlung der Einmaleinlage und der  Sanierungs-\nbeiträge  an  die  Pensionskasse  BVK  beim  mittelfristigen  Ausgleich \ngutheissen. Ansonsten würden Einschnitte von jährlich 430 Millionen \nFranken notwendig. Diese würden den Kanton zu Massnahmen zwin-\ngen, die einen erheblichen Abbau von Dienstleistungen zur Folge hät-\nten und Standortqualitäten des Kantons stark beeinträchtigen würden. \nDessen ungeachtet kann ich Ihnen versichern, dass ein ausgeglichener \nStaatshaushalt  für  den  Regierungsrat  hohe  Priorität  hat.  Eine  ausge-\nglichene  Erfolgsrechnung  ist  nicht  nur  unabdingbar  für  die  Errei-\nchung  des  gesetzlich  vorgeschriebenen  mittelfristigen  Ausgleichs, \nsondern auch der Schlüssel zur Vermeidung einer höheren Verschul-\ndung; dies insbesondere angesichts der in den nächsten Jahren anste-\nhenden grossen Investitionsprojekte.  \nIch  danke  Ihnen  für  die  guten  Ratschläge,  die  ich  in  dieser  Debatte \nbereits  erhalten  habe.  Ausdrücke  wie  Casino-Kurs,  Verantwortungs-\nlosigkeit und Frivolität weise ich von mir. Der Regierungsrat hat un-\nter  Leitung  der  Finanzdirektion  eine  Arbeitsgruppe  eingesetzt,  die \nunter Beteiligung aller Direktionen ein Konzept erarbeitet, das für die \nnächste  KEF-Periode  2014  bis  2017  wieder  eine  ausgeglichene  Er-\nfolgsrechnung  ermöglichen  soll.  Das  ist  kein  leichtes  Unterfangen, \ndenn  die  neuen  Vorhaben  sind  in der Regel gut  begründet und  poli-\ntisch  gewollt.  Daher  habe  ich  natürlich  auch  ein  gewisses  Verständ-\nnis,  wenn  der  Kantonsrat  sich  schwertut,  konkrete  Budgetverbesse-\nrungen aufzuspüren. Der Regierungsrat wird auf jeden Fall alles daran \nsetzen, die in den letzten Jahren erarbeitete gute Ausgangslage beizu-\nbehalten − grosse Vorhaben, wie die BVK-Sanierung, die neue Spital-\nfinanzierung  oder  der  neue  kantonale  Finanzausgleich,  machen  die \nErreichung dieses Ziels anspruchsvoll − und wir werden es auch wei-\nterhin tun. So kündigt sich als neue Herausforderung die geplante Un-\nternehmenssteuerreform III des Bundes an, bei der grosse Ertragsaus-\nfälle denkbar sind. Dass auch die Turbulenzen an den internationalen \nFinanzmärkten  noch  immer  nicht  ausgestanden sind, muss ich Ihnen \nnicht  in  Erinnerung  rufen.  Immerhin  ist die  OECD  in ihrer  neuesten \nPrognose optimistisch, dass die Schweizer Wirtschaft, im Unterschied \nzum  Euroraum,  von  einer  Rezession  verschont  bleibt  und  im  Jahr \n2014 bereits wieder Fahrt aufnimmt.  \nIm Namen des Regierungsrates beantrage ich Ihnen, das Budget 2013 \ngemäss  den  Anträgen  des  Regierungsrates  festzusetzen.  Ich  danke \nIhnen.  \n \n", "Ratspräsident  Bernhard  Egg:  Damit  ist  die  Grundsatzdebatte  abge-\nschlossen.  Ich  stelle  fest,  dass  der  Konsolidierte  Entwicklungs-  und \nFinanzplan  2013  bis  2016  vom  Kantonsrat  zur  Kenntnis  genommen \nworden ist.  \nWir kommen nun zur Detailberatung des Budgets 2013. Die Basis für \ndie  Beratung  des  Budgets  ist  der  Antrag  der  Finanzkommission  und \nfür die Diskussion werde ich jeweils die einzelnen Leistungsgruppen \naufrufen. Die Reihenfolge der Worterteilung in der Detailberatung ist \nin der Regel wie folgt vorgesehen: Ich werde zuerst die Antragstelle-\nrin oder den Antragsteller aufrufen, dann die Referentinnen oder Re-\nferenten der Sachkommission, dann der Finanzkommission. Dann ha-\nben die übrigen Ratsmitglieder das Wort und am Schluss, wie üblich, \ndas zuständige Mitglied des Regierungsrates. Die Mitglieder des Re-\ngierungsrates, die im Moment kein Ressort zu betreuen haben, entlas-\nse ich in den Tag (Heiterkeit). Ja, sie betreuen es schon, aber nicht in \ndiesem Saal.  \n \n-18'319'400 \n-18'094'400 \n", " \n", "Konto 1000, Regierungsrat und Staatskanzlei \n1. Antrag FIKO: entspricht dem Minderheitsantrag STGK \nMinderheitsantrag von Jörg Mäder, René Isler, Ursula Moor, Gregor \nRutz und Martin Zuber (STGK): \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 225'000 \nVerzicht  auf  0,5  Stelle  im  Bereich  Social  Media.  Deren  Wichtig-\nkeit/Wünschbarkeit  ist  mit  Blick  auf  die  Finanzlage  nicht  ausrei-\nchend. \n \n1a.  Minderheitsantrag  von  Rosmarie  Joss,  Regula  Kaeser,  Sabine \n", "Gemäss Antrag des Regierungsrates und der STGK-Mehrheit. \n \n", "Jörg  Mäder (GLP, Opfikon): Wie es scheint, habe ich die Ehre, den \nReigen der Detailanträge zu eröffnen. Der Regierungsrat hat uns nicht \nnur ein Budget mit Defizit vorgelegt, sondern auch für die folgenden \ndrei Jahre ein solches in Aussicht gestellt. In einer solchen Situation \nist es wichtig, zu fokussieren. Mit diesem ersten Antrag geht es nicht \num  Kernaufgaben  und  Kernkompetenzen  des  Kantons,  sondern  dar-\num,  wie  er  über  diese  kommuniziert.  Mit  unserem  Kürzungsantrag \nwollen  wir  nicht,  dass  der  Regierungsrat  und  seine  Verwaltung  nur \nnoch  mangelhaft  berichten  können,  aber  Kommunikation  ist  ein  Be-\nreich,  wo  man  es  immer  noch  besser  machen  könnte.  Ein  Grund  für \ndas defizitäre Budget ist, dass wir uns mit zu hohen Ansprüchen das \nLeben  selber  schwer  und  teuer  machen.  Etwas  mehr  Pragmatismus \nwäre hilfreich. Ich hoffe, der Regierungsrat nimmt diesen Ball für das \nBudget 2014 auf.  \nMit der beantragten Kürzung um 225'000 Franken im Konto 100, was \nrund  anderthalb  Stellen  entspricht  –  im  grossen  Antrag  steht  leider \n«0,5  Stellen» −  wird  keine  Katastrophe  ausgelöst,  die  Verwaltung \nwird immer noch genügend bis gut kommunizieren können. Uns ist es \nlieber, wenn die genannten 225'000 Franken in den Kernaufgaben des \nKantons eingesetzt werden, damit er dort gute bis sehr gute Leistun-\ngen erbringt. Ich danke für eine breite Unterstützung.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Im Namen der Kommissionsmehr-\nheit  beantrage  ich  Ihnen,  diesen  Antrag  abzulehnen.  Es  gehört  zum \ngesetzlichen  Auftrag  des  Regierungsrates,  über  seine  Tätigkeiten  zu \nkommunizieren. Heutzutage umfasst dies auch die neuen Medien, al-\nso Facebook, Twitter und dergleichen. Es werden zunehmend höhere \nAnsprüche  an  Inhalt  und  Aktualität  von  Informationen  gestellt,  was \nzusätzlichen Aufwand in den Kommunikationsabteilungen bedeutet.  \nNach  Auskunft  der  Staatskanzlei  werden  Stellenprozente  zugunsten \neiner  halben  Stelle  für  die  neuen  Medien  umgelagert.  Es  wird  also \nkeine  neue  Stelle  geschaffen,  um  diese  neuen  Aufgaben  im  Bereich \nder neuen Medien wahrzunehmen. Damit wird auf die Nachfrage und \ndas Bedürfnis der Bevölkerung und speziell der Medien reagiert, aber \nauch  dem  Informationsbedürfnis  der  Mitarbeitenden  der  kantonalen \nVerwaltung entsprochen. Nicht zuletzt profitieren auch die Fraktionen \nvom zentralen Versand der Informationen des Regierungsrates.  \nDie  STGK  beantragt  Ihnen,  diesen  Antrag  abzulehnen.  Die  FDP-\nFraktion wird das ebenfalls tun. Danke. \n \n", "Renate Büchi (SP, Richterswil): Die SP-Fraktion wird diesen Antrag \nablehnen. Aber grundsätzlich ist es ja einer von vielen Anträgen, die \nsich dem Personal widmen, und es kommt mir so vor, wie wenn wirk-\nlich die bürgerliche Ratsseite – nicht in jedem Fall, aber mehrheitlich \n–, wirklich das Personal als einen Dorn im Auge empfindet und alles \ndaran setzt, an diesem Personal herumzusparen. Ist es Ihnen auch be-\nwusst, dass in den letzten zehn Jahren unsere Bevölkerung im Kanton \nZürich  um  160'000  Einwohnerinnen  und  Einwohner  zugenommen \nhat? Das sind 13 Prozent, im letzten Jahr 1,4 Prozent. Ich denke, es ist \nirgendwie logisch, dass, wenn ein Kanton so wächst, prosperiert, auch \nmehr Arbeit für das Staatspersonal anfällt. Wenn Sie eine Schreinerei \nhaben und Sie starten mit drei Angestellten und zehn Jahre später ha-\nben Sie 20 Angestellte, weil das Geschäft so gut läuft, dann sagen al-\nle:  «Super,  diese  Firma floriert, die konnten  wir  ausbauen,  da haben \nwir Arbeitsplätze geschaffen.» Aber wenn eine Bevölkerung Bedürf-\nnisse  hat  und  diese  Bedürfnisse  von  staatlichen  Angestellten  in  den \nverschiedensten  Bereichen  erfüllt  werden,  dann  darf  das  nicht  sein. \nMichael  Zeugin  hat  gesagt,  der  Staat  dürfe  nicht  wachsen.  Das  er-\nscheint mir utopisch und es verwundert auch nicht, dass in den Schu-\nlen diese Zunahme sehr spürbar ist. Denn viele Leute, die in den Kan-\nton Zürich «zügeln», haben vielleicht auch mal Kinder, und die gehen \ndann zur Schule. Und ganz konkret auch bei dieser Stelle: Etwas, das \nheute von überall so hoch gewichtet wird, wie die Medienkommuni-\nkation,  dass  man  à  jour,  aktuell,  professionell  ist  und  jederzeit  auch \nwirklich  kommunizieren  kann,  dieses  Bedürfnis  ist  in  der  Bevölke-\nrung sehr hoch. Und wenn Sie denken, dass Sie die Leute auch moti-\nvieren möchten, sich politisch zu interessieren, dann braucht es heute \nmehr als die Zeitungen. Es braucht die anderen sozialen Medien, die \ngenau auch etwas dazu beitragen. Darum bitte ich Sie, diesen Antrag \nnicht anzunehmen, auch wenn es vielleicht um 225'000 Franken geht \nund das in den Augen mancher nicht so viel ist, denn die Begründun-\ngen,  die  Martin  Farner  angegeben  hat,  stimmen  genau  mit  denen \nüberein: Diese Social-Media-Stelle wurde nicht neu geschaffen, zum \nBeispiel.  Lehnen  Sie  diesen  Antrag  ab  und  auch  zukünftige  dieser \nArt. Danke für Ihre Aufmerksamkeit.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Bei  diesem  Geschäft  befinden \nwir  uns  auf  einer  Ebene,  in  der  der  KR  eigentlich  nicht  sein  sollte. \nWir  tummeln  uns  in  einem  15-Milliarden-Budget.  Wir  haben  eine \nAusgabenüberschreitung  von  150  Millionen  Franken.  Das  ist  1  Pro-\nzent,  das  ist  eine  Punktlandung.  Und  wir  diskutieren  hier  über  eine \nhalbe Stelle im Bereich der Social Media. Wenn der Rat der Auffas-\nsung  ist,  der  Kanton  hätte  im  Bereich  Social  Media  nichts  zu  tun, \ndann  soll  er  das  politisch  kundtun  und  diesen  Bereich  streichen.  Es \nkann nicht angehen, dass wir über eine halbe Stelle sprechen. Das ist \ndie allerunterste gefechtstechnische Ebene und hier haben wir nichts \nzu tun. Das lehnen wir ab.  \n \n", "René Isler (SVP, Winterthur): Etwas unaufgeregter als mein Vorspre-\ncher, wir haben jetzt gehört, es sei unterste Stufe. Machen wir Global-\nanträge, ist es falsch gemäss der linken Ratsseite. Machen wir detail-\nlierte Angaben, ist es falsch. Linke Ratsseite, ich glaube, Sie würden \njeden Franken unter den Tisch kriegen. Jetzt aber noch etwas auch zu \nmeiner  Vorvorrednerin,  zu  Renate  Büchi.  Sie  hat  ja  treffend  gesagt, \ndie  Bevölkerung  habe  um  etwa  12  Prozent  zugenommen.  Ich  stelle \nfest: Ich bin zwölf Jahre in der Politik tätig und der Kanton Zürich hat \nin diesen zwölf Jahren – Sie hören jetzt richtig – vom Jahr 2000 bis \n2012 die Ausgaben um etwas mehr als 50 Prozent erhöht, etwas mehr \nals 50 Prozent! Wir haben es von der Vorrednerin Renate Büchi ge-\nhört, die Bevölkerung hat um in etwa 11 Prozent zugenommen. Also \ndiese Aufwandsteigerung mit der Bevölkerungszunahme abzuwiegeln \noder aufzuwiegeln, ist ja wohl ein Scherz. Dasselbe gilt ja, wenn man \ndie linke Ratsseite hört, auch für die Steuergeschenke. Ich stelle fest: \nIm  gleichen  Zeitraum  haben  wir  all  inclusive  –  all  inclusive!  –  die \nSteuern um knapp 20 Prozent gesenkt. Da sind aber auch die Kinder-\nabzüge dabei, da sind die externen Kinderbetreuungskosten dabei, die \nman neu abziehen kann, et cetera, et cetera. Sie sehen, es klafft immer \nnoch ein Loch von 25 Prozent, das der Staat mehr ausgegeben hat als \nSie mehr Einwohner haben oder die Steuern gesenkt worden sind.  \nAber  jetzt  nochmal  da  zu  diesem  Antrag  von  Jörg  Mäder  der  GLP, \nden wir selbstverständlich unterstützen. Es geht doch nicht an. Auch \ndie Grösse von dem, was wir einsparen müssen, auch da müssten sich \ndie Staatskanzlei  oder der Regierungsrat nicht fragen, ob sie die Ar-\nbeit richtig machen. Das bezweifeln wir nicht, Frau Regierungsrätin. \nAber die Frage dürfte sein: Machen Sie die richtige Arbeit? Ich glau-\nbe  auch,  dem  Ganzen  nach,  dass  dieser  Perfektionismus,  der  da \nselbstverständlich auch von anderen Ämtern an den Tag gelegt wird − \ndasselbe  in  Grün  –,  kommt.  Ich  glaube,  diesem  Perfektionismus  ist \nEinhalt zu gebieten. Und auch auf die ganze Sozialmedien-Betreuung \nkann ein Kanton Zürich weiss Gott gut verzichten. Ich bitte Sie, dem \nMinderheitsantrag von Jörg Mäder und unserer Seite zu unterstützen. \nVielen Dank.  \n \n", "Patrick Hächler (CVP, Gossau): Die CVP-Fraktion  hat  beschlossen, \ndiesen  Sparantrag  zu unterstützen. Sie stuft das Sparpotenzial  insge-\nsamt als realistisch ein. Social Media sind zwar im Kommen und sol-\nlen  durchaus  berücksichtigt  und  unterstützt  werden,  allfällige  Mehr-\nkosten  müssen  aber  durch  interne  Umlagerungen  aufgefangen  wer-\nden.  \n \n", "Peter Ritschard (EVP, Zürich): Die Kommunikation über Social Me-\ndia hat in den letzten Jahren stark an Bedeutung gewonnen. Es besteht \nindessen  ein  deutlicher  Zusammenhang  zwischen  Alter  und  Nut-\nzungsintensität. Die EVP-Fraktion ist nicht dagegen, dass die Regie-\nrung  die  Möglichkeiten der Social Media nützt. Nach den Grundsät-\nzen  von  Sparen  und  Investieren  sollte  die  Verlagerung  aber  kosten-\nneutral sein. Wenn etwas Neues gemacht wird, sollte etwas Altes auf-\ngegeben  werden.  Der  Beschäftigungsumfang  in  der  Leistungsgruppe \n1000 beträgt 60 Personen. Da sollte es möglich sein, eine halbe Stelle \nfür  Social  Media  durch  eine  Umorganisation  zu  schaffen.  Deshalb \nstimmt die EVP-Fraktion dem Minderheitsantrag von Jörg Mäder zu.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Die  öffentlich  einsehbare  Social-\nMedia-Strategie für den Kanton Zürich zeigt: Kantonale Themen sol-\nlen ein breiteres Publikum schneller erreichen, und zwar auch auf den \nimmer stärker genutzten elektronischen Plattformen. Zwei Credos aus \ndem Strategiepapier haben uns überzeugt. Erstens: Fische dort, wo die \nFische sind.  Zweitens: Unterschiedliche Plattformen erfordern unter-\nschiedliche  Ansätze.  Die EDU wird den  Minderheitsantrag  ablehnen \nund sich der Zukunft nicht verschliessen.  \n \n", "Finanzdirektorin  Ursula  Gut:  Die  Kommunikationsabteilung  ist  zu-\nständig für die Medienarbeit des Gesamtregierungsrates. Sie erarbeitet \nund verschickt zentral Informationen an die Medien und weitere Ziel-\ngruppen,  wie  Fraktionsleitungen  des  Kantonsrates  und  Gemeinden, \nund organisiert Medienkonferenzen. Aktuelles aus dem Regierungsrat \nund  aus  der  Verwaltung  wird  auch  im  Internet  und  in  den  sozialen \nMedien  veröffentlicht.  Es  werden  dabei  zunehmend  höhere  Ansprü-\nche an die Inhalte und an die rasche Verfügbarkeit der Informationen \ngestellt,  was  mit  einem  gewissen  Mehraufwand  in  der  Bewirtschaf-\ntung  der  elektronischen  Kanäle  verbunden  ist.  Die  Erarbeitung  von \nSocial-Media-Angeboten  ist  überdies  Bestandteil  eines  Legislatur-\nziels.  Der  heutige  Leistungsauftrag  und  die  verschiedenen  Aufgaben \ninnerhalb  der  kantonalen  Verwaltung  könnten  mit  der  beantragten \nStellenreduktion  in  der  zentralen  Kommunikationsabteilung  des  Re-\ngierungsrates nicht mehr erfüllt werden. Wir fühlen uns durchaus dem \nPragmatismus  verpflichtet.  Die  Staatskanzlei  hat  nämlich  keine  neu-\nen,  zusätzlichen  Stellenprozente  für  die  halbe  Stelle  des  Social-\nMedia-Beauftragten  gewährt,  sondern  aus  dem  bestehenden  internen \nStellenpool  Reststellenprozente  zusammengeführt.  Unter  anderem \nwurde in der Kommunikationsabteilung das Pensum einer bisherigen \n100-Prozent-Stelle,  um  die  Vereinbarkeit  von  Beruf  und  Familie  zu \nermöglichen,  auf  80  Prozent  reduziert,  sodass  20  Prozent  anschlies-\nsend  unbesetzt  waren  und  für  die  neue  Aufgabe  zur  Verfügung  ge-\nstellt  werden  konnten.  Solche  interne  Verschiebungen  müssen  mög-\nlich sein, um neue Entwicklungen aufzunehmen. Auch andere Kanto-\nne, zum Beispiel Aargau, Basel-Stadt und Thurgau sind sehr aktiv auf \nneuen  Kommunikationsplattformen.  Die  Zürcher  Tätigkeiten  in  den \nSocial Media sind im Vergleich sehr moderat und bedeuten nicht eine \ngrosszügige Lösung. Die beantragte Kürzung trifft den Leistungsauf-\ntrag  der  zentralen  Kommunikationsabteilung  sehr  und  würde  die \nSchaffung und Besetzung von Teilzeitstellen in der Staatskanzlei be-\nstrafen. Wir beantragen eine Ablehnung dieser Kürzung. Danke.  \n \n", "", "", "", "", "", "Konto  2201,  Generalsekretariat  JI:  Führungsunterstützung/Zentrale \nDienstleistungen \n2. Antrag FIKO: entspricht dem Minderheitsantrag STGK \nMinderheitsantrag von Jörg Mäder, René Isler, Ursula Moor, Gregor \nRutz und Martin Zuber (STGK): \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 300'000 \nVerzicht auf 2 Stellen für Dienstleistungen zugunsten Verwaltungsge-\nricht und Statthalterämter, weil effektiv bei diesen Kunden keine Sal-\ndoverbesserung erfolgt. Die neue Stelle PJZ sollte intern machbar sein \n(Priorisierung). \n \n-6'643'700 \n-6'343'700 \n2a.  Minderheitsantrag  von  Sabine  Sieber  Hirschi,  Rosmarie  Joss \n", "Gemäss Antrag des Regierungsrates und der STGK-Mehrheit. \n \n", "Jörg Mäder (GLP, Opfikon): Die Gründung von Scheinfirmen ist eine \nbeliebte Technik, um Schwarzgelder oder Bestechungsgelder zu ver-\nstecken.  Der  Regierungsrat  betreibt  diese  Technik  leider  im  Budget, \num Verschlechterungen der Finanzsituation zu verschleiern. Da wer-\nden  an  einem  Ort  neue  Stellen  und  Dienstleistungen  neu  budgetiert, \nmit  der  Begründung,  sie  würden  intern  verrechnet  und  seien  somit \nsauber finanziert. Am andern Ort gehen die Kosten aber nicht in glei-\nchem Mass zurück. Solche Verrechnungen sind im Budget nicht im-\nmer  einfach  zu  erkennen  und  die  entsprechenden  Erklärungen  im \nblauen Wälzer sind eher dünn. In unserem zweiten Antrag ist ein Teil \nder verlangten 300'000-Franken-Kürzung so begründet. Die geplanten \nzwei Stellen im Konto 2201 werden intern als Dienstleistung verrech-\nnet,  ohne  dass  es  dort  zu  entsprechenden  Einsparungen  kommt.  Für \nden für Konto 2201 zuständigen Regierungsrat mag das ja gut ausse-\nhen, für den Gesamtregierungsrat aber nicht. Netto ist es eine Mehr-\nausgabe,  die  es  zu  verhindern  gilt.  Der  zweite  Teil  betrifft  die  ge-\nwünschte  Stelle,  die  anscheinend  für  das  Projekt  PJZ  (Polizei-  und \nJustizzentrum) nötig sein soll. Nur, bei der Beratung des PJZ hiess es, \ndas  könne  intern  gemacht  werden.  Intern  heisst  für  mich:  mit  beste-\nhenden  Mitteln  und  Personal.  Aber  anscheinend  versteht  der  Regie-\nrungsrat unter «intern» «mit Neueinstellungen». Mit dieser Interpreta-\ntion  kann  man  alles  intern  machen.  Da  ich  mir  aber  sicher  bin,  dass \nder Regierungsrat damals nicht gelogen, sondern sich im Budget nur \nvertippt  hat,  wird  er  diese  Kürzung  spielend  handhaben  können.  Ich \ndanke für Ihre Zustimmung.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Im \nNamen der Kommissionsmehrheit beantrage ich Ihnen, diesen Antrag \nabzulehnen. Die IT-Abteilung der Direktion der Justiz und des Innern \nübernimmt auf Wunsch des Verwaltungsgerichts dessen gesamten IT-\nBetrieb  mit  circa  50  Computer-Arbeitsplätzen  und  weiteren  mobilen \nArbeitsplätzen  mit  Laptops.  Die  dafür  notwendige  Stelle  wird  vom \nVerwaltungsgericht  via  interne  Verrechnung  finanziert.  Das Verwal-\ntungsgericht hat seine bestehenden IT-Verträge mit externen Dritten, \nwie  zum  Beispiel  der  Abraxas,  gekündigt.  Es  handelt  sich  also  um \neine Stellenverschiebung und nicht um eine Aufstockung.  \nDie Statthalterämter haben ihre IT bereits per Anfang 2012 zur Direk-\ntion der Justiz und des Innern transferiert. Aus Sicht der STGK gibt es \nkeinen Anlass, diese Organisation nun schon wieder zu ändern.  \nAuch  für  den  dritten  Teil  des  Antrags,  die  Stelle  der  Projektleitung \ndes Polizei- und Justizzentrums intern zu kompensieren, gab es in der \nSTGK keine Mehrheit. Wir betrachten es angesichts der Komplexität \ndes Projektes PJZ als notwendig, die Koordination direktionsintern an \neiner  Stelle  zu  bündeln, nachdem Teile der  Strafverfolgung Erwach-\nsene, der Jugendstrafrechtspflege und des Amtes für Justizvollzug ins \nPJZ umziehen werden. Diese Koordinationsaufgabe ist eine zusätzli-\nche Aufgabe und ersetzt nicht andere Aufgaben, weshalb eine direkti-\nonsinterne  Umschichtung  von  Stellen  aus  Sicht  der  STGK-Mehrheit \nnicht angezeigt ist. Besten Dank für die Aufmerksamkeit. \n \n", "Priska Seiler Graf (SP, Kloten): Die SP-Fraktion wird diesen FIKO-\nAntrag  nicht  unterstützen.  Jede  dieser  zusätzlichen  oder  zum  Teil \nschon  bestehenden  Stellen  hat  ihre  Berechtigung  und  der  Bedarf  ist \nausgewiesen.  Diese  einfach  mal  so −  Handgelenk  mal  Pi  –  zu  strei-\nchen, finden wir fahrlässig. Nehmen wir zum Beispiel den IT-Support \nfür  das  Verwaltungsgericht,  Martin  Farner  hat  es  schon  angedeutet: \nAuf  Wunsch  des  Verwaltungsgerichts  soll  die  IT-Abteilung  der  Di-\nrektion der Justiz und des Innern den gesamten IT-Bereich überneh-\nmen.  Und  das  ist  auch  dringend  nötig,  weil  das  Verwaltungsgericht \nbisher – so wurde es uns auf alle Fälle gesagt – anscheinend eine sehr \nspezielle,  um  nicht  zu  sagen  dilettantische  EDV-Lösung  hatte.  Und \ndiese  Leistungen  müssen  ja  zwingend  erbracht  werden.  Darum \nbraucht  es  auch  diese  Stelle  des  PC-Supporters  dringend.  Ebenfalls \ngut  nachvollziehbar  ist  für  uns  der  Bedarf  der  sogenannten  PJZ-\nNutzer-Vertreter-Stelle,  welche  als  Projektleiter  der  Justizdirektion \ndie Bautätigkeiten koordiniert. Es braucht diese Koordination absolut, \nda Bereiche aus der Justizdirektion, wie zum Beispiel die Strafverfol-\ngung Erwachsene oder das Amt für Justizvollzug ins zukünftige PJZ \numziehen  werden,  Martin  Farner  hat  das  auch  schon  gesagt.  Und \nwenn man bedenkt, dass das PJZ ja nicht gerade eine kleine Sache ist, \nsondern ein riesiges Jahrhundertbauwerk, bei welchem sicher die Ge-\nfahr  da  ist,  dass  man  die  Übersicht  verliert,  liegt  die  Notwendigkeit \ndieser Stelle geradezu auf der Hand. Das kann dann nicht einfach ir-\ngendjemand aus der Direktion als nettes Hobby nach Feierabend noch \nübernehmen.  \nTrotz  dieser  zusätzlichen  Stellen  beträgt  die  Saldoverschlechterung \ngegenüber  dem  Budget  2012  übrigens  nur  200'000  Franken,  das \nmöchte ich einfach noch betonen. Wir bitten Sie daher, diesen Antrag \nabzulehnen.  \n \n", "Walter  Schoch  (EVP,  Bauma):  Die  EVP-Fraktion  will  nicht  auf  die \nbeiden  Stellen  verzichten.  Die  eine  Stelle,  welche  für  das  Verwal-\ntungsgericht  Leistungen  erbringt,  ist  durch  Einnahmen  gedeckt.  Die \nanderen  notwendigen  Ressourcen  werden  für  Projekte  abgestellt. \nWenn Projekte nicht richtig koordiniert werden, ist nichts gespart, im \nGegenteil:  Es  können  andernorts  Mehrkosten  entstehen,  die  die  ver-\nmeintlichen  Einsparungen  um  ein  Vielfaches  übersteigen.  Manche \nMenschen oder auch Parteien sind konsequent sparsam, koste es, was \nes wolle. Man muss eben auch beim Sparen denken. Wir unterstützen \ndeshalb den Antrag der FIKO nicht und empfehlen mit dem Minder-\nheitsantrag die Variante des Regierungsrates.  \n \n", "René  Isler  (SVP,  Winterthur):  Ich  kann  es  relativ  kurz  machen.  Die \nSVP unterstützt den Antrag der GLP beziehungsweise deren Referen-\nten  Jörg  Mäder.  Auch  wir  stossen  uns  eigentlich  daran  –  es  mag  ja \nsein,  Regierungsrat  Martin  Graf,  dass  Sie  eine  Leiche  von  Ihrem \nAmtsvorgänger  übernommen  haben −,  aber  es  ist  da  protokolliert, \ndass das PJZ eigentlich diese Stelle, die auch Jörg Mäder anschneidet, \nintern gelöst werde. Es gebe keine Mehrstellen für solche Projektlei-\ntungen, das war wortwörtlich aus dem Munde – nur sass er damals da \n−,  aus  dem  Munde  des  damaligen  Regierungsrates  Markus  Notter. \nUnd jetzt stellen wir einfach fest: ein neuer Besen. Vielleicht kehrt er \nbesser oder vielleicht auch standhafter. Jetzt ist eben genau diese Stel-\nle  eingestellt  worden.  Und  auch  zu  den  anderen  Begründungen,  wa-\nrum  da  die  300'000  Franken,  sehr  moderat  eigentlich,  auf  dem  Ge-\nsamtaufwand? Es ist mir nicht erklärlich, wie eine einst stolze, grosse \nFDP  und  wirtschaftsliberale  Partei  diesem  Kürzungsantrag  nicht  zu-\nstimmen  kann.  Ich  bitte  Sie  nichtsdestotrotz:  Unterstützen  Sie  den \nMinderheitsantrag der STGK oder den Mehrheitsantrag der FIKO. \n \n", "Max Homberger (Grüne, Wetzikon): Ich kann mich noch kürzer hal-\nten,  Kollega  Martin  Farner  hat  den  Sachverhalt  treffend  dargestellt. \nEs  kann  nicht  darum  gehen,  jetzt  in  diesem  laufenden  Umgruppie-\nrungs-  und  Umstrukturierungsprozess  einzugreifen  und  zu  diskutie-\nren, ob eine oder zwei Stellen weniger. Wir Grünen unterstützen die \nSTGK und den Regierungsrat. Danke. \n \n", "Regierungsrat  Martin  Graf:  Sie  haben  es  gehört,  meine  Direktion \nbudgetiert  in  diesem  Bereich  200'000  Franken  mehr.  Die  STGK  hat \ndie  Kürzung  der  6,6  Millionen  Franken  entsprechend  klar  nicht  ge-\nnehmigt und nicht unterstützt. Wieso die FIKO dazu kommt, dennoch \ndaran  festzuhalten,  ist mir eigentlich  ein  bisschen  ein Rätsel,  vor  al-\nlem mit dieser Begründung. Denn es geht ja um drei Stellen offenbar. \nEine  Stelle  wurde  genannt,  PJZ.  Ich  muss  einfach  sagen:  Ich  kann \nkeine  Nutzervertretung  beim  PJZ  nur  mit  Juristen  wahrnehmen.  Ich \nbrauche jemanden, der kompetent auch vom Bau etwas versteht, und \ndiese  Stelle wurde geschaffen.  Wir können  dort  nicht  200 Millionen \nverbauen ohne diese Unterstützung. Die zweite Stelle, die an sich gar \nnichts mit dieser Erhöhung zu tun hat, nämlich die Stelle für den Sup-\nport  des  Informatiksystems  beim  Verwaltungsgericht.  Die  finanziert \nsich  selber  und  ist  in  diesem  Betrag  nicht  enthalten.  Und  die  dritte \nStelle ist eine befristete für die Fertigentwicklung des Rechtsinforma-\ntionssystems.  Dieses  Rechtsinformationssystem  wird  am  1.  Januar \n2014  in  Betrieb  genommen  und  dafür  brauche  ich  diese  Stelle.  Sie \narbeitet auch schon.  \nIch  bitte  Sie  deshalb,  diesen  Mehrheitsantrag  der  FIKO  abzulehnen. \nDanke.  \n \n", "", "", "", "", "", "", "Konto 2204, Strafverfolgung Erwachsene  \n3a. Minderheitsantrag von Claudio Schmid, Walter Langhard, Bar-\n", "Verbesserung: Fr. 3'589'700 \nDie Rechnung 2011 schloss bei rund minus 61'500'000 ab. Die bean-\ntragte  Budgeterhöhung  liegt bei 6%. Diese Erhöhung ist deutlich zu \nhoch  und  soll  auf  das  Rechnungsergebnis  2011  korrigiert  werden. \nMögliche  Einsparpotenziale:  Oberstaatsanwaltschaft,  Frühpensio-\nnierung Führungscrew, Abschaffung der Pressestelle, Strukturanpas-\nsungen,  Verfahrensabläufe  beschleunigen,  Fokus  aufs  Wesentliche \nlegen, effizientere Abläufe etc. \n \n", "Claudio Schmid (SVP, Bülach): Vor meinem Antrag sind Sie ja aus-\nführlich  vorgewarnt  worden.  Auf  einer  halben  Seite  in  unserem  ge-\nschätzten Zürcher Blatt (Tages-Anzeiger), das offenbar solche journa-\nlistischen Schwerpunkte setzt. Daher gebe ich hier gerne zu Protokoll, \nwas dieses Medium nicht geschrieben hat, nämlich dass dies nicht der \nerste Sparantrag beim Budgetposten 2204 in meinen knapp zehn Jah-\nren als Kantonsrat ist. Dessen unbeirrt gibt es folgende Feststellungen \nzum Antrag zu machen: Wir haben bei den Staatsanwaltschaften eine \nAufwandsteigerung von 6,4 Prozent innert zwei Jahren. Das ist Grund \ngenug,  hier  von  Zeit  zu  Zeit  die  Ausweitung  der  gesamten  Behörde \netwas zurückzustutzen, zumal die Beispiele hierfür ja ziemlich promi-\nnent sind. In unpräziser Art habe ich als Budget-Argument Frühpen-\nsionierungen aufgelistet. Wir benötigen keine Oberstaatsanwaltschaft, \ndie ausschliesslich eine Überwachungsfunktion wahrnehmen will und \nes darüber hinaus einfach nicht lassen kann, zu politisieren. Wir wol-\nlen keine Oberstaatsanwaltschaft, die sich eine teure Pressestelle leis-\ntet und von Fall zu Fall sogenannte Schlüsselfälle begleitet, wie es der \nLeitende  Oberstaatsanwalt  immer  wieder  gerne  betont.  Ich  kann  es \nmir aber dennoch nicht verkneifen, dass diese Behörde einige grandi-\nose,  teure  und  zum  Teil  auch  vorhersehbare  Flops  produziert  hat. \nMöglicherweise wäre sogar das Verschweigen von strafrechtlich rele-\nvanten  Schritten  im  Zusammenhang  mit  der  BVK-Affäre  anders  he-\nrausgekommen,  wenn  die  Zürcher  Strafverfolgungsbehörden  nicht \nnur den damaligen Justizdirektor (Altregierungsrat Markus Notter) in \ndie Sache eingeweiht hätte.  \nSparpotenzial gibt es genug, das sehe ich auch als gewöhnlicher Bür-\nger,  dazu  einige  Beispiele:  Die  Staatsanwaltschaft  Winter-\nthur/Unterland, kurz STAWU genannt, wurde aus mehreren Bezirken \ngeschaffen und wird heute aus Winterthur betrieben. Nach ihrer Neu-\norganisation  vor  sieben  Jahren  im  Rahmen  der  gesamtgesetzlichen \nReform  gründete  diese  extra  eine  Flughafenfiliale  mit  der  Begrün-\ndung, dass Betäubungsmittel und Migrationsdelikte, die in sachlichem \nZusammenhang  mit  dem  Flughafen  stehen,  vor  Ort  und  somit  effi-\nzient bearbeitet werden könnten.  \nAus  unserem  Wahlkreis  folgendes  Beispiel:  Ein  Transportunterneh-\nmer aus meinem Bekanntenkreise aus Winterthur musste sich wegen \neines  Strassenverkehrsdeliktes,  welches  auf  der  A51  passierte,  ver-\nantworten. Dieses Verfahren ist durch die STAWU-Filiale Flughafen \nerledigt  worden,  obwohl  es  nichts  mit  dem  Flughafen  zu  tun  hatte. \nFerner ist der gewöhnliche Bürger schon sehr überrascht, welche Bü-\nrogebäude diese Behörde an feinster und teuerster Lage mit Sicht über \ndas ganze Flugfeld mitten im Flughafen sich dort leisten kann. Wäre \nmal interessant zu wissen, was der Kanton Zürich hier monatlich für \neine Miete bezahlt für die Strassenverkehrsdelikte auf der Autobahn, \ndie nach der staatsanwaltschaftlichen Logik zu Zoll- und Migrations-\ndelikten umgebogen werden, damit man die Luxusbüros rechtfertigen \nkann. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "Ratspräsident  Bernhard  Egg:  Wünscht  die  Präsidentin  der  KJS \n(Kommission  für  Justiz  und  öffentliche  Sicherheit),  Barbara  Steine-\nmann, das Wort? Sie verzichtet.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Unsere  Fraktion  ist  ja  nicht  der  Mei-\nnung,  dass Sparen per definitonem schlecht sei und dass  jeder  Fran-\nken, den das Parlament der Regierung bewilligt, gut investiertes Geld \nist.  So  naiv  sind  wir  auch  nicht  und  wir  haben  durchaus  auch  ein \nstaatskritisches  Verhältnis.  Ich  denke,  Sparen  ist  eine  permanente \nAufgabe und das Parlament muss eben auch den Druck diesbezüglich \nauf  die  Regierung  aufrechterhalten.  Wir  haben  ja  mit  diesem  KEF \nauch nicht unheimlich viele Möglichkeiten einzugreifen, dessen sind \nwir  uns  auch  bewusst.  Deshalb  gibt  es  halt  diese  Rasenmäher-\nAnträge, nach dem Motto, auf einen groben Klotz gehöre ein grober \nKeil. Aber dieser Antrag ist nun doch ein bisschen zu grob, respektive \nwir haben das Gefühl, er sei entweder von absoluter Naivität gezeich-\nnet  oder  von  persönlichen  Ressentiments  oder  im  schlimmsten  Fall \nsogar  von  beidem.  Wenn  ich  jetzt  die  Begründung  von  Claudio \nSchmid  höre  –  ich  meine,  mit  irgendwelchen  Einzelfällen  kann  man \nin einer so grossen Verwaltung fast alles begründen, Sie finden immer \nkomische Beispiele −, kann ich Ihnen einfach sagen, dass diese Reor-\nganisation  der  Staatsanwaltschaft  vor  sieben  Jahren  eigentlich  sehr \nerfolgreich  war.  Die  Staatsanwältinnen  und  -anwälte  arbeiten  heute \nwesentlich motivierter als vor zehn Jahren. Damals gab es viel mehr \nSozialfälle  innerhalb  der  Staatsanwaltschaft  als  heute,  das  kann  ich \nals Aussenstehender ein bisschen beurteilen, weil ich ab und zu damit \nzu tun habe. Und auch diese geografische Neuaufteilung dient der Ef-\nfizienz  der Strafverfolgung. Es ist nun mal eine Tatsache,  dass viele \nStraftäter  und  auch  einige  Straftäterinnen  über  den  Flughafen  kom-\nmen. Das gehört auch zur Verwaltung, dass man sich dort verwalten \nsoll, wo eben auch das Leben, die Fälle passieren – und nicht irgend-\nwo in  einem fernen  Bezirkshauptort, wo die Fälle vielleicht weniger \npassieren; das gehört dazu.  \nNaiv  ist  es  einerseits,  weil  Sie  einerseits  sagen,  die  Führungscrew \nkönne  sparen.  Das  ist  von  Ressentiments  gegenüber  der  Oberstaats-\nanwaltschaft  getragen.  Diese  Organisation  war  relativ  heilvoll,  die \nStaatsanwaltschaft  ist  heute  besser  geführt.  Und  glauben  Sie  nicht, \ndass  wenn  Sie  so  grobe  Sparanträge  machen,  Sie  in  diesem  Gebilde \nzuerst  bei  der  Führung  sparen.  Sie  geben  den  Druck  nach  unten,  es \nwird ja unten bei der Strafverfolgung gespart. Und Sie sagen ja, man \nsolle effizientere Verfahrensabläufe geben, da könne man sparen, und \nman solle den Fokus auf das Wesentliche richten. «Fokus auf das We-\nsentliche»  heisst in der Strafverfolgung nichts  anderes,  als  dass man \nvon  drei  Straffällen  einen  nicht  untersucht.  Dann  können  Sie  sagen: \n«Das ist unwesentlich, das untersuchen wir nicht.» Straffung der Ver-\nfahrensabläufe  heisst,  dass  Sie  vielleicht  weniger  Telefonüberwa-\nchung  machen, dass Sie vielleicht  weniger  Untersuchungshaft anset-\nzen et cetera. Das wäre eine Straffung, das gibt nämlich alles Arbeit \nund kostet einen Haufen Geld. Da könnte man also sparen. Ich glau-\nbe,  wenn  ich  die  SVP-Politik  in  den  letzten  Jahrzehnten  anschaue, \ndann ist ja Sicherheit fast Ihr Kernthema. Da müssen Sie Ihren Leuten \ndann  einfach  mal  erklären,  wieso  Sie  bei der Strafverfolgung sparen \nwollen, wieso Sie da weniger Druckmittel einsetzen wollen, wieso Sie \nvielleicht  bei  der  Staatsanwaltschaft  abbauen  wollen.  Ob  das  der \nStrafverfolgung  dient,  müssen  Sie  Ihren  Wählerinnen  und  Wählern \nerklären.  \nUnsere Fraktion ist da wesentlich toleranter, wir lehnen diesen Spar-\nantrag der SVP ab.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Laut  dem  schriftlichen  Antrag \nvon  Claudio  Schmid  sollen  die  Pressestelle  abgeschafft,  die  Füh-\nrungscrew der Staatsanwaltschaft frühzeitig pensioniert und die Ver-\nfahrensabläufe  beschleunigt  werden.  Dieser  Antrag  ist  derart  unkon-\nkret  begründet  und  für  mich  so  widersprüchlich,  dass  er  abzulehnen \nist. Der Sparantrag von Claudio Schmid ist einfach ein Angriff auf die \nStaatsanwaltschaft. Und mit der Aussage, sie solle sich aufs Wesent-\nliche konzentrieren, eher eine pikante Aussage, wenn da noch ein per-\nsönliches  Verfahren im Gange ist. Wir sind in der Kommission sehr \nausführlich  über  die  Budgeterhöhung  orientiert  worden.  Es  gibt  ver-\nschiedene  Gründe,  wieso  das  Budget  erhöht  wurde:  Die  neue  Straf-\nprozessordnung  hat  den Staatsanwaltschaften verschiedene neue  und \nzusätzliche  Aufgaben  beschert,  die  nur  mit  zusätzlichen  Ressourcen \nzu  bewältigen  sind.  Und  die  Aufgaben  werden  auch  immer  zeitauf-\nwendiger und intensiver, denken wir doch an Internetkriminalität oder \nWirtschaftskriminalität.  Und  vor  allem,  haben  wir  gehört,  sind  aber \n1,34  Millionen  Franken \nder  BVK-\nSanierungsbeiträge  zurückzuführen.  Dann  haben  wir  im  Jahr  2012 \nauch eine Erhöhung der Kriminalität um circa 10 Prozent, die hat zu-\ngenommen. Was wir ja wollen, ist, dass die Abläufe in der Strafver-\nfolgung  effizient  sind,  überprüft  und  verbessert  werden  können. Da-\nfür,  Claudio  Schmid,  braucht  es  genügend  Personal  in  der  Führung, \ndamit faire Verfahren getätigt werden können, aber auch Kriminalität \nbekämpft  werden  kann.  Die  Oberstaatsanwaltschaft  muss  genügend \nRessourcen  haben,  damit  sie  die  Amtsstellen  entlasten  kann.  Nur  so \nkönnen die Führung der Strafuntersuchung optimiert, die Verfahrens-\nabläufe gestrafft werden.  \nWir lehnen diesen unsinnigen, schlecht begründeten Antrag ab.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  wird  diesem  Kür-\nzungsantrag zustimmen. Wenn wir die Staatsanwaltschaften in letzter \nZeit  beobachtet  haben,  stellen  wir  anhand  verschiedener  Fälle  fest, \ndass diese sich einige Male auf Nebenschauplätze begeben haben. Mit \ndie  Erhöhung \nauf \ndiesem Kürzungsantrag möchte die EDU ein Zeichen setzen, dass die \nStaatsanwaltschaften sich künftig wieder vermehrt auf die effektiven \nSchauplätze  konzentrieren  sollen  und  nicht  ideologisch  gefärbte  Ar-\nbeitsbeschaffung  betreiben.  Ob  uns  dies  mit  diesem  Antrag  gelingt, \nwissen wir nicht mit Sicherheit. Aus unserer Sicht ist es jedoch einen \nVersuch wert.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Der  zusätzliche  Aufwand  bei \nder  Strafverfolgung  wird  vor  allem  mit  verstärkter  Bekämpfung  der \nInternet-  und  Wirtschaftskriminalität  begründet.  Im  Kanton  Zürich \ndauert die Bearbeitung der Wirtschaftskriminalfälle lange. Dies hängt \nauch  damit  zusammen,  dass  die  Angeschuldigten  mit ihren  Strafver-\nteidigern die Verfahren mit allen möglichen und unmöglichen Anträ-\ngen  zu  verschleppen  versuchen.  Es  drohen  Verjährungen.  Deshalb \nmacht es Sinn, in diesem Bereich − auch im Sinne der Waffengleic h-\nheit  zwischen  Strafverfolgung  und  Strafverteidigung −  zusätzliche \nRessourcen  einzusetzen.  Für  die  Bearbeitung  von  Wirtschaftskrimi-\nnalfällen braucht es häufig auch spezialisiertes Know-how im Bereich \nder Buchprüfung und Revision, die etwas kostet. Das Internet ist lei-\nder  auch  zu  einem  wichtigen  Tummelfeld  von  dubiosen  Figuren  ge-\nworden.  Fälle  von  Internetbetrug,  Cybermobbing  oder  Internet-\nPädophilie sind an der Tagesordnung. Die CVP will, dass auch diese \nDelikte  mit  der  nötigen  Sorgfalt  verfolgt  werden  können.  Die  CVP \nsteht  für  die  Sicherheit  unserer  Familien  ein  und  lehnt  den  Minder-\nheitsantrag ab. Besten Dank. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Eine kurze Replik auf das Vo-\ntum  von  Markus  Bischoff: Durch eine  bestimmte Brille  gesehen, ar-\nbeiten  die  Oberstaatsanwaltschaften  und  bestimmte  Bezirksanwalt-\nschaften wirklich effizienter als früher, nur haben sie sich auf Neben-\nschauplätze  bewegt  und  Lappalien  aufgenommen,  welche  vor  allem \nmedienwirksam  dann  hinausgetragen  werden.  Dann  haben  wir  noch \nein anderes Problem bei den Staatsanwaltschaften, und das gegenüber \nallen anderen Amtsträgern: Dieses Defizit – und zwar ein sehr grosses \nDefizit,  wie  ich  das  sehe  –  besteht  darin,  dass die Interessenbindun-\ngen der Staatsanwälte nicht offengelegt werden müssen.  \n \n", "Claudio  Schmid  (SVP,  Bülach)  spricht  zum  zweiten  Mal:  Nur  eine \nkurze  Entgegnung  zu  Markus  Bischoff  und  Susanna  Rusca  Speck: \nIhre  Definition  bezüglich  Sicherheit  ist  nicht  unsere,  das  ist  ja  wohl \nlogisch, oder? Aber was mich jetzt herausgefordert hat, ist das Votum \nvon CVP-Kantonsrat Christoph Holenstein. Es ist in der Tat so, dass \ndiese  drei  Themenschwerpunkte  sehr  aufwendig  und  kostenintensiv \nsind.  Aber  wer  setzt  diese  Themenschwerpunkte  fest?  Es  sind  die \nWirtschaftskriminalität,  Internetkriminalität  und  die  Gewaltschutz-\nproblematik,  welche  wir  vor einigen Jahren eingeführt haben in die-\nsem Kanton. Aber was ich nicht gut finde und rechtsstaatlich bedenk-\nlich, ist, dass überhaupt die Regierung Themenschwerpunkte im Be-\nreich  der  Strafverfolgung  schafft,  auf  Antrag  der  Oberstaatsanwalt-\nschaft  notabene.  Es  ist  jedes  Delikt,  welches  zum  Beispiel  gemäss \nStGB (Strafgesetzbuch) geahndet wird, mit einer Strafe zu verfolgen. \nUnd wir können uns hier im Kanton Zürich nicht einfach drei für uns \nwichtige −  von  der  Regierung  gesehen  wichtige  −  Themenschwe r-\npunkte setzen. Unserer Partei ist die Gewaltkriminalität aus Südosteu-\nropa, die importiert wird, wichtig. Und diese Thematik höre ich nicht. \nDeshalb  wäre  ich  vorsichtig  mit  diesen  Themenschwerpunkten,  die \nseit ungefähr fünf Jahren in Mode gekommen sind. Besten Dank. \n \n", "Markus  Bischoff  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ja,  Claudio \nSchmid, wenn ich Ihren Antrag richtig lese, dann steht ja «Fokus auf \ndas  Wesentliche».  Und  jetzt  werfen  Sie  der  Regierung  vor,  dass  sie \nThemenschwerpunkte setzt.  Das  muss man  eben, wenn man sich ein \nbisschen  konzentrieren  will  bei  der  Strafverfolgung.  Und  es  ist  die \nRegierung,  in  der  Ihre  Parteien  die  Mehrheit  haben.  Ich  denke,  des-\nhalb können Sie auch über Ihre Leute die Schwerpunkte in der Straf-\nverfolgung ja selber festsetzen.  \n \n", "Regierungsrat Martin Graf: Eine Minderheit der KJS ist offenbar der \nMeinung, es brauche einen Disziplinierungsantrag für die Strafverfol-\ngung Erwachsene, und zwar mit einer ziemlich undurchsichtigen Be-\ngründung  und  wesentlich  abenteuerlicheren  Sparvorschlägen.  Man \nkann  doch  nicht  eine  Frühpensionierung  der  Führungscrew  in  der \nOSTA (Oberstaatsanwaltschaft) vorschlagen, einfach weil einem die \nPersonen,  die  dort  tätig  sind,  persönlich  nicht  passen.  Und,  Claudio \nSchmid und  Barbara Steinemann, Sie sitzen doch jetzt zehn Jahre in \ndiesem Kantonsrat. Sie müssten eigentlich das Personalrecht kennen, \nwenigstens der Spur nach. Und Sie müssten doch auch über einen Ta-\nschenrechner verfügen. Dann wüssten Sie ja, dass eine Frühpensionie-\nrung den Staat wesentlich mehr kostet als eine ordentliche Pensionie-\nrung. Wenn wir das machen würden, was Sie abenteuerlich vorschla-\ngen, dann würde das dem Staat Mehrkosten einbringen von 1 Million \nSchweizerfranken. Sie bringen das aber als Sparvorschlag, was haben \nSie sich eigentlich damit gedacht?  \nIm  Übrigen  wurde  die  Anzahl  Fälle  erwähnt.  Die  Eingänge  im  Jahr \n2012 sind leider um 10 Prozent angestiegen. Wir haben mit der StPO \netwa  10  bis  15  Prozent  mehr  Aufwand.  Und  allein  die  BVK-\nSanierungsbeiträge machen in diesem Budget 1,3 Millionen Franken \naus. Ich spreche nicht von der aufwendigeren Internetkriminalität und \nWirtschaftskriminalität.  Warum  gerade  Vertreter  aus  Ihrer  Partei  ei-\nnen  solchen  Antrag  stellen,  ist  mir  wirklich  unerklärlich  und  unver-\nständlich. Ich bitte Sie, diesen Antrag abzulehnen.  \n \n", "", "", "", " \n", "Konto 2205, Jugendstrafrechtspflege \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 2206, Amt für Justizvollzug \n4a. Minderheitsantrag von Daniel Hodel, Walter Langhard, Claudio \n", "Verbesserung: Fr. 500'000 \nElectronic  Monitoring:  Es  ist  unklar,  wie  viele  Stellen  dafür  einge-\nsetzt werden. \n \n", "Daniel  Hodel  (GLP,  Zürich):  Das  Amt  für  Justizvollzug  budgetiert \nfür  das  Jahr  2013  600'000  Franken  für  Electronic  Monitoring  und \nPJZ-Stelle.  Gemäss  Auskunft  in  der  Kommission  für  Justiz  und  öf-\nfentliche Sicherheit geht es hierbei um ein Projekt, um Stellenvermeh-\nrung  zur  Evaluation  der  Organisation  von  Electronic  Monitoring. \nNun,  Electronic  Monitoring  ist  eine  Vollzugsmethode,  bei  der  eine \nallfällige  Freiheitsstrafe  ausserhalb  der  Vollzugseinrichtung  vollzo-\ngen  werden  kann.  Bekanntestes  Beispiel  hierfür  ist  wohl  der  Regis-\nseur  Roman  Polanski,  welcher,  ausgestattet  mit  elektronischer  Fuss-\nfessel,  die  Vollzugseinrichtung  «Milky  Way»  wählte,  sein  eigenes \nChalet in Gstaad. Fussfesseln als Vollzugsform kürzerer Freiheitsstra-\nfen werden bereits seit 1999 in den Kantonen Bern, Basel-Stadt, Ba-\nsel-Landschaft,  Tessin,  Waadt  und  Genf  getestet.  Später  kam  Solo-\nthurn  dazu  –  mit  ebenfalls  positiver  Resonanz,  nicht  zuletzt  wegen \ndes  Sparpotenzials.  Genau  dieses  Sparpotenzial  jedoch  wurde  in  der \nKJS verneint. Nun möchte also der Kanton Zürich die optimale Orga-\nnisation und Anwendung evaluieren. Wir Grünliberalen sind der Mei-\nnung, dass hier der Kanton Zürich für einmal nicht vorpreschen, son-\ndern abwarten sollte. Erfahrungen aus anderen Kantonen werden hilf-\nreich sein und stehen wohl bald oder bereits zur Verfügung. Die Pro-\njektkosten  können  eingespart  werden,  zumal  sich  der  Kanton  mit \nElectronic Monitoring keine Einsparungen verspricht. Wir hoffen auf \nUnterstützung unseres Antrags. Besten Dank.  \n \n", "Ratspräsident Bernhard Egg: Wünscht die Präsidentin der KJS, Bar-\nbara  Steinemann,  das  Wort?  Sie  verzichtet.  Wünscht  die  Referentin \nder FIKO, Sabine Sieber, das Wort? Sie verzichtet.  \n \n", "Davide  Loss  (SP,  Adliswil):  Die  SP-Fraktion  lehnt  den  Antrag  auf \nStreichung der zusätzlichen Stellen für das Electronic Monitoring ab. \nDieser Antrag ist nicht nur in der Sache völlig falsch, sondern wider-\nspricht  auch  geltendem  Bundesrecht.  Gemäss  Artikel  237  Absatz  3 \nStPO  muss  nämlich  das  Gericht  zur  Überwachung  von  Ersatzmass-\nnahmen, also beispielsweise einem Rayonverbot, den Einsatz techni-\nscher  Geräte  und  deren feste Verbindung mit der zu überwachenden \nPerson anordnen können. Daraus folgt, dass auch die Zürcher Gerich-\nte von Bundesrechts wegen das Electronic Monitoring anordnen kön-\nnen  müssen,  der  Kanton  Zürich  ist  also  rechtlich  dazu  verpflichtet. \nDer Kanton Zürich hat sich lange gegen die Einführung von Electro-\nnic Monitoring gewehrt. Er ist beim Bund aber unterlegen. Nun müs-\nsen wir das einführen, ob wir das wollen oder nicht. Und zur Einfüh-\nrung  von  Electronic  Monitoring  im  Kanton  Zürich  braucht  es  auch \nkompetentes Personal, das die Einführung überwacht und die Technik \nlaufend evaluiert. Ich frage mich, was Sie  mit diesem Antrag  bewir-\nken wollen, Daniel Hodel. Und ich finde Ihren Antrag nicht nur völlig \nkleinlich,  sondern  auch  komplett  unverständlich.  Gerade  Sie,  meine \nDamen  und  Herren  von  der  GLP,  lassen  keine  Gelegenheit  aus,  um \nbei der Justiz zu sparen, wie wir auch heute wieder auf eindrückliche \nWeise miterleben durften. Sie versuchen aber nun zu verhindern, dass \nstatt der teuren Untersuchungs- und Sicherheitshaft eine weitaus kos-\ntengünstigere und auch weniger einschneidende Ersatzmassnahme im \nKanton Zürich eingeführt werden soll. Das wollen wir nicht. Wir bit-\nten Sie, diesen Antrag abzulehnen. \n \n", "Peter Ritschard (EVP, Zürich): Wie gehört, ist das Electronic Moni-\ntoring eine Vorgabe des Bundes. In gewissen Fällen ist diese Art der \nStrafverbüssung  sinnvoller  als  ein  Freiheitsentzug.  Die  Betroffenen \nwerden nicht durch eine kurze Freiheitsstrafe aus dem Arbeitsprozess \nherausgerissen.  Per  saldo  kann  wahrscheinlich  für  den  Staat  nichts \neingespart werden. Bis heute gibt es nur Pilotprojekte. Eine Fussfessel \nmit  GPS-Überwachung  erfordert  eine  gute  Organisation  im  Hinter-\ngrund.  Das  braucht  finanzielle  Mittel  im  Amt  für  Justizvollzug.  Die \nEVP-Fraktion lehnt den Minderheitsantrag von Daniel Hodel ab.  \n \n", "Claudio Schmid (SVP, Bülach): Ich möchte die Voten, die ich bis jetzt \ngehört habe, zum Beispiel Davide Loss' Aussage, nicht dementieren. \nIch gebe ihm recht, dass es Bundesrecht ist und wir im Kanton Zürich \nauf eine  solche Massnahme zurückgreifen müssen, wenn ein Richter \nsie auch anordnet. Aber dieses Electronic Monitoring, wie es der Kan-\nton Zürich plant, projektiert und auch neu aufziehen möchte, existiert, \ndas  gibt  es  schon.  Man  kann  zum  Beispiel  bei  der  Securitas  diese \nganze  Thematik  outsourcen.  Das  macht  der  Kanton  Zürich  in  ver-\nschiedenen  Bewachungssituationen,  Überwachungsaufträgen.  Hier \nmüssen  wir  das  Rad  nicht  neu  erfinden,  sondern  können  das  bereits \nBestehende  ausnützen.  Somit  haben  wir  diese  Alternative  noch  gar \nnicht  geplant,  weshalb  diese  Kosten  tatsächlich  eingespart  werden \nkönnen und wir von der SVP sicher diesen Kürzungsantrag der GLP \nunterstützen  werden.  Ich  möchte  auch  noch  erwähnen,  dass  es  0,3 \nProzent  des  Globalbudgets  sind.  Zuerst  dachte  ich,  wir  hätten  eine \nNull zu  wenig, auch dort hätten  wir dann mitgemacht und Ideen ge-\nfunden, wo wir noch weitere Kürzungen vornehmen könnten. Danke.  \n \n", "Markus Bischoff (AL, Zürich): Es wurde ja gesagt, wir könnten ja mal \nwarten,  was  die  anderen  Kantone machen.  Jetzt haben  wir die  Mög-\nlichkeit, ein bisschen «Kanton Wallis» zu spielen, indem wir einfach \ndie  Bundesgesetze  nicht  vollziehen,  ausser  wenn  es  Subventionen \ngibt (Heiterkeit). Oder wir können warten, bis der Kanton Appenzell \nInnerhoden  oder  der  Kanton  Thurgau  gehandelt  hat.  Aber  wir  sind \nnun einmal der grösste Kanton der Schweiz, wir sind auch der finan-\nziell  potenteste,  obwohl  ich  heute  Morgen  eigentlich  immer  gehört \nhabe, wir nagten jetzt dann am Hungertuch und seien bald am Verar-\nmen.  Wir  haben  wahrscheinlich  gegenüber  anderen  Kantonen  auch \neine höhere Kriminalität, weil wir ein «Melting-Point» sind. Deshalb \nmüssen wir auch aktiv werden und das machen, ob es uns passt oder \nnicht von diesen Bundesgesetzen. Mir passen auch nicht alle, aber wir \nmüssen  sie  vollziehen.  Ich  denke,  schlussendlich  ist  es  ja  eine  ganz \nintelligente Geschichte. Wir können das auch nicht der Securitas out-\nsourcen. Das würde dann noch fehlen, wenn dann die Securitas noch \nden  Strafvollzug  und  die  Überwachung  von  Straftätern  übernehmen \nwürde. Ich glaube, es gibt doch noch ein paar Kernkompetenzen, die \nder Staat auf jeden Fall bei sich behalten muss, und dazu gehören un-\nter  anderem  auch  das  Einsperren  und  das  Überwachen  von  Einge-\nsperrten.  \n \n", "Regierungsrat  Martin  Graf:  Ich  fange  am  Schluss an: Nach wie vor \nsind  der  Strafvollzug  und  auch  der  Bewährungsvollzug  ein  hoheitli-\ncher Akt. Und das bleibt also beim Staat, wenn es nach mir geht, also \ndas können wir nicht auch noch auslagern in irgendeine private Hand, \nobwohl die Securitas durchaus gut arbeitet, aber in ihrem Bereich. Die \nformellen  Grundlagen wurden erläutert, da muss ich nicht mehr dar-\nauf eingehen. Es ist Bundesrecht und Electronic Monitoring muss an-\ngeboten  werden.  Wir  müssen  diese  Vollzugsform  bei  uns  aufbauen. \nSie wird mittelfristig wahrscheinlich zulasten der Halbgefangenschaft \ngehen,  in  dieser  Startphase,  beim  Pilotaufbau  leider  natürlich  noch \nnicht. Auch ich hätte gern eine Einsparung auf der anderen Seite. Da \nhoffe ich, dass sie mittelfristig kommen wird. Jedenfalls ist es so, dass \nwir  nicht  nur  für  den  Strafvollzug  Electronic  Monitoring  aufbauen \nmöchten. Wir möchten auch prüfen, ob im Bewährungsvollzug Elect-\nronic  Monitoring  angewendet  werden  kann,  später  vielleicht  sogar \nnoch  im  Bereich  häuslicher  Gewalt.  Wir  müssen  für  den  Aufbau  – \ndieser Aufbau findet vor allem 2013 statt – Software beschaffen, wir \nmüssen tatsächlich einige Stellen für diesen Pilotversuch bereitstellen. \nIch  bitte  Sie  deshalb,  diesem  Minderheitsantrag  nicht  stattzugeben. \nDanke.  \n \n", "", "", "", " \n", "Konto 2207, Gemeindeamt \nKonto 2216, Kantonaler Finanzausgleich \nKonto 2221, Handelsregisteramt \nKonto 2223, Statistisches Amt \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 2224, Staatsarchiv \n5. Antrag FIKO \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 560'000 \nZu hohe Beträge für eine Vorstudie. \n \n5a.  Minderheitsantrag  von  Jörg  Mäder,  René  Isler,  Ursula  Moor, \n", "Verbesserung: Fr. 600'000 \nZu hohe Beträge für eine Vorstudie und 4 Lehrstellen \n \n", "Ratspräsident  Bernhard  Egg:  Der  Minderheitsantrag  5a  von  Jörg \nMäder auf eine Verbesserung um 600'000 Franken ist zurückgezogen. \nJetzt  bleibt  es  beim  Antrag  der  FIKO  auf  eine  Verbesserung  von \n560'000  Franken  und  beim  entsprechenden  Minderheitsantrag  von \nRegula Kaeser.  \n \n-8'388'300 \n-7'828'300 \n5b.  Minderheitsantrag  von  Regula  Kaeser,  Rosmarie  Joss,  Sabine \n", "Gemäss Antrag des Regierungsrates. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der FIKO: Die Fi-\nnanzkommission  beantragt  Ihnen,  den  Budgetkredit  Erfolgsrechnung \nim  Konto  2224  des  Staatsarchivs  um  560'000  Franken  zu  kürzen. \nGemäss der Mehrheit der Finanzkommission sind hierfür zu hohe Be-\nträge für eine Vorstudie zur Erweiterung des Staatsarchivs eingesetzt. \nDie Erweiterung des Staatsarchivs ist kritisch zu hinterfragen. Im Un-\nterschied zum Antrag Jörg Mäder, der jetzt zurückgezogen wurde und \neine Kürzung von 600'000 Franken beantragte, lehnt die Finanzkom-\nmission die  Kürzung  der vier neuen Lehrstellen ab. Eine Minderheit \nder Finanzkommission möchte der Regierung folgen. Ich danke Ihnen \nfür die Unterstützung des Antrags. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Im \nNamen der Kommissionsmehrheit beantrage ich Ihnen, diesen Antrag \nabzulehnen.  Es  geht  um  die  Vorstudie  zum  geplanten  Erweiterungs-\nbau  beim  Staatsarchiv  im  Umfang  von  rund  30  Millionen  Franken \nsowie  zu  einem  kleineren  Teil  um  Lohnaufwand  für  spezialisierte \nLehrstellen, die nur im Staatsarchiv angeboten werden können. Diese \nLehrstellen  sollen  nach  Ansicht  der  STGK  unbedingt  weiterhin  er-\nmöglicht werden. Die Investition für den  Erweiterungsbau wird  vor-\naussichtlich  ab  2014  anfallen.  Gemessen  am  Investitionsvolumen \nrechnet das Staatsarchiv aufgrund von Angaben der Baudirektion mit \nKosten für die Vorstudie im Umfang von 2,2 Prozent. Wir haben kei-\nnen Grund, an diesen Angaben zu zweifeln, weshalb wir Ihnen bean-\ntragen, das Budget des Staatsarchivs gemäss Antrag des Regierungs-\nrates zu genehmigen. Die FDP wird es ebenfalls machen. Danke. \n \n", "Jorge Serra (SP, Winterthur): Nur ganz kurz. Die FIKO moniert hier \nzu hohe Kosten für eine Vorstudie für ein Bauprojekt. Aber wir haben \nvon  der  Direktion  der  Justiz  und  des  Innern  mitgeteilt  bekommen, \ndass eben diese Kosten von der Baudirektion berechnet und vorgege-\nben  wurden.  Ich  weiss  auch  nicht,  was  die  Direktion  der  Justiz  und \ndes Innern hier anders hätte budgetieren sollen als das, was die Baudi-\nrektion vorgibt. Also irgendwie trifft da die Kritik die falsche Direkti-\non. Ich frage mich aber auch, ob wir hier, wenn wir diesen Antrag an-\nnehmen würden, ob wir hier nur vermeintlich sparen. Je billiger und \nje unseriöser diese Vorstudie ja ausfällt, desto teurer könnte dann am \nSchluss die Ausführung sein, und das ist dann auch nicht im Interesse \ndes Staatshaushaltes. Ich bitte Sie, den Antrag der FIKO abzulehnen.  \n \n", "Jörg Mäder (GLP, Opfikon): Wie erwähnt, ist der Antrag auf 600'000 \nFranken  nicht  mehr  aktuell  und  dadurch  sind  einige  Voten  teilweise \nins  Leere  gelaufen.  Die  Lehrstellen  waren  der  Auslöser,  warum  wir \ndiesen Posten genauer angeschaut haben und dadurch haben wir von \ndem  nun  diskutierten  Vorprojekt  erfahren:  ein  Projekt  des  Staatsar-\nchives  für  einen  Neubau,  da  die  bestehenden  Bauten  bald  voll  sein \nwerden. Das Staatsarchiv archiviert jetzt schon nur einen kleinen Teil \naller anfallenden Dokumente und doch häufen sich hier über die Jahre \ngrosse Mengen an, auch Kleinvieh macht bekanntlich Mist. Wir wer-\nden  also  «nadisnaa»  ein  Archiv  nach  dem  andern  bauen  müssen.  Ir-\ngendwann  wollen  wir  wahrscheinlich  auch  die  Arbeitsweise  der  Ar-\nchive archivieren, da diese ja einen wesentlichen Teil unseres Betrie-\nbes ausmachen. Das Staatsarchiv soll sein Projekt und seinen Zeitplan \nnochmals  überarbeiten  und  insbesondere  die  Menge  nochmals  redu-\nzieren. Und mit Menge meine ich die physikalische Grösse. Wäre es \nnicht  machbar,  vermehrt  die  Originaldokumente  in  elektronischer \nForm  zu  archivieren?  Dass  wir  momentan  bevorzugt  chlorfreies  Pa-\npier mit 80 Gramm pro Quadratmeter verwenden und nicht mehr Per-\ngament, sollte für künftige Archäologen schnell erkennbar sein. Und \nschlussendlich sollten primär die Entscheide, Abläufe und Fakten ar-\nchiviert  werden und nicht das Trägermedium. Wir sehen hier deutli-\nches Sparpotenzial. Danke für Ihre Unterstützung.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Zu  den  vier  Lehrstellen:  Lehrstellen \nsind  wichtig  für  junge  Menschen,  damit  sie  eine  gute Berufsbildung \nerhalten. Lehrstellen sind aber auch wichtig für Unternehmungen und \nVerwaltungen.  Letztere  lernen  von  den  jungen  Menschen,  wie  die \nWelt  aus  ihrer  Sicht  aussieht.  Das  ist  für  die  Zukunftsplanung  einer \nOrganisation  sehr  wichtig,  gerade  auch  für  das  Staatsarchiv,  da  so \nweit in die Vergangenheit zurückblickt. Die EVP-Fraktion unterstützt \nden Regierungsantrag mit den vier Lehrstellen.  \n \n", "Regierungsrat Martin Graf: Die 600'000 Franken stehen in direktem \nZusammenhang  mit  dem  Ausbau  des  Staatsarchivs.  Es  wurde  er-\nwähnt,  wir  benötigen  –  muss  man  sagen:  leider  –  2019  ein  weiteres \nGebäude,  damit  wir  kein  Zwischenlager  einrichten  müssen.  Ich  bin \nkein Zwischenlager-Fan, wie in der Atomenergie. Wir haben nämlich \neines und das müssen wir abbauen. Da sind wir daran und das ist ein \nbisschen  mühsam.  Spätestens  2019  brauchen  wir  noch  ein  weiteres \nGebäude. Wir werden leider einmal mehr die nächsten zehn, zwanzig, \nvielleicht  dreissig  Jahre  noch  Papier-Archive  angeliefert  bekommen. \nDann bessert es langsam, das planen wir auch schon ein, dass wir spä-\nter  eben  elektronische  Daten  kriegen.  Dann  haben  wir  vielleicht  ein \nanderes Problem mit der Lagerung dieser Daten betreffend Software. \nNun, damit wir 2019 bereit sind, müssen wir den Wettbewerb bezie-\nhungsweise  das  Vorprojekt  nächstes Jahr starten  und das kostet auf-\ngrund der Berechnungen der Honorare und des Anteils eines Vorpro-\njektes von 9 Prozent an den Gesamthonoraren in etwa diese 550'000 \noder  560'000  Franken.  Der  Rest  sind  dann  die  Lehrstellen.  Ich  bitte \nSie  deshalb  wirklich,  diesem  Antrag  zuzustimmen.  Denn  sonst  sind \nwir dann wieder zu spät und erhalten dann den Vorwurf, nicht bereit-\nzustehen. Danke.  \n \n", "", "", "", "", "", "Konto 2232, Fachstelle Opferhilfe \nKonto  2233,  Fachstelle  für  Gleichstellung  von  Frau  und  Mann  des \nKantons Zürich  \nKonto 2234, Fachstelle Kultur \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Bernhard  Egg:  Dann  fahren  wir  mit  den  Budgetbera-\ntungen  weiter,  wenn  wir  dann  soweit  sind,  bei  der  Leistungsgruppe \n2241,  Fachstelle  für  Integrationsfragen.  Jetzt  bitte  ich  Sie  noch  um \nAufmerksamkeit für einige Mitteilungen. \nEs  ist  ein  weiterer  Antrag  zur  Leistungsgruppe  4950  eingegangen, \nund  zwar  von  der  GLP.  Er  bemisst  sich  auf  100  Millionen  Franken. \nDann  ist  ein  Antrag  von  Lorenz  Schmid  zur  Leistungsgruppe  6300 \nauf  8,7  Millionen  Franken  Verbesserungen  eingegangen.  Das  ist  ein \nEventualantrag. Die Kopien dieser Anträge erhalten die Fraktionsprä-\nsidien zurzeit von der zweiten Vizepräsidentin.  \nDann  sage  ich  schon  jetzt:  Wenn  Sie  am  Nachmittag  nicht  mehr \nkommen oder wenn Sie am Abend nach Hause gehen, müssen Sie alle \nUnterlagen mitnehmen, alle. Was hier bleibt, wird weggeworfen, weil \nmorgen  Vormittag  die  Reformierte  Kirchensynode  in  diesem  Saal \ntagt. Sie bespricht notabene das Budget. Ich sitze dann auf einem an-\nderen Platz.  \nDann fahren wir am Nachmittag weiter mit den Wahlgeschäften, das \nhaben  wir  am  Morgen  so  beschlossen.  Und  ich  bitte  Sie  auch  –  ich \nhabe  das  bereits  einmal  angetönt −,  sich  nicht  darauf  einzustellen, \ndass  Sie  um  18.00  Uhr  bereits  beim  «Znacht»  zu  Hause  sitzen.  Wir \nmachen  sicher  nicht  bis  Mitternacht,  aber  je  nachdem,  wie  wir  vor-\nwärtskommen,  werden  wir  sicher  so  bis  18.00  Uhr  weitermachen. \nUnd das Ziel – das ist die letzte Bemerkung −, das Ziel ist nach wie \nvor,  dass  wir  morgen  Abend  fertig  sind.  So,  nun  wünsche  ich  guten \nAppetit. Erscheinen Sie pünktlich am Nachmittag.  \n \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 10. Dezember 2012 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n17. Dezember 2012. \nDie Protokollführerin: \nHeidi Baumann \n"]