["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", "", "", "", "", "", "", "", "", "stopp für Spezialärzte .............................................  Seite 5174 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 5214 \n", " \n \n", "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Ratspräsident  Bernhard  Egg:  Ferner  haben  wir  an  der  Sitzung  vom \n22. Oktober 2012 die  Vorlage 4935,  Archivgesetz und Patientinnen- \nund  Patientengesetz  der  Kommission  für  soziale  Sicherheit  und  Ge-\nsundheit  zur  Beratung  zugewiesen.  Wir  machen  Ihnen  beliebt,  die \nVorlage  auch  der  Kommission  für  Staat  und  Gemeinden  auf  deren \nWunsch  zum  Mitbericht  zuzuweisen,  selbstverständlich  wegen  des \nArchivgesetzes. Sie sind einverstanden, dann wird so verfahren.  \n", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie Redaktionskommission hat die Vorlage Polizeigesetz beraten und \ndaran lediglich kleine formelle Änderungen vorgenommen. Zusätzlich \nzu diesen Änderungen und in Abweichung zur b-Vorlage, die Sie für \ndie  heutige  Sitzung  bekommen  haben,  beantragt  Ihnen  die  Redakti-\nonskommission  aber,  folgende  kleine  Änderungen  auch  noch  zu  ak-\nzeptieren, nämlich erstens in Paragraf 2 Absatz 2 Satz 2 soll es statt \n«StPO»  «Strafprozessordnung»  heissen  und  in  Paragraf  4  Absatz  3 \nsoll  ebenfalls  «Strafprozessordnung»  statt  «StPO»  stehen,  weil  wir \nzur Überzeugung gekommen sind, dass wir damit den Richtlinien zur \nGesetzgebung  besser  entsprechen. Mit diesen Änderungen  beantrage \nich Ihnen, der Vorlage zuzustimmen. Danke.  \n \n", "Redaktionslesung \n \n", " \n", "I. Das Polizeigesetz vom 23. April 2007 wird wie folgt geändert:  \n§ 2 Geltungsbereich \nRatspräsident Bernhard Egg: Ich mache Ihnen beliebt, die Änderung \nder  Redaktionskommission  so  aufzunehmen.  Es  ist  keine  materielle \nÄnderung. Sie sind so einverstanden.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§ 3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 4 Vorermittlung und Vorverfahren \nRatspräsident  Bernhard  Egg:  Hier  gilt  dasselbe.  Die  Redaktions-\nkommission schlägt eine Änderung vor. Es ist keine materielle Ände-\nrung, ich betrachte sie als genehmigt. Das ist der Fall. \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§ 21 \nNeuer Titel vor § 32:  \nF. Überwachungsmassnahmen \n§§ 32, 32a, 32b, 32c, 32d, 32e, 32f, 32g \nTitel vor § 33: G. Wegweisung und Fernhaltung von Personen \nNeuer  Titel  vor  §  51:  7.  Abschnitt:  Information,  Datenbearbeitung \nund Datenschutz \n§§ 51, 51a, 52, 52a, 53, 54, 54a, 54b, 60 \nII. Das Polizeiorganisationsgesetz vom 29. November 2004 wird wie \nfolgt geändert:  \n§§ 8 und 27 \nTitel vor § 35: VI. Schluss- und Übergangsbestimmungen \n§ 35 \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n§§ 33 und 47 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Bernhard  Egg:  Dann  kann  ich  bereits  festhalten,  dass \ndie Vorlage redaktionell durchberaten ist.  \n \n", "", "", "", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nAuch  an  dieser  Vorlage  wurden  nur  untergeordnete  formelle  Ände-\nrungen  vorgenommen.  Wir  haben  konsequent  «Konkordats»  aus \n«Konkordates»  gemacht,  sonst  nichts.  Ich  beantrage  Ihnen,  der  Vor-\nlage zuzustimmen.  \n \n", "Redaktionslesung \n \n", "I. Das Gesetz über den Beitritt zum Konkordat über Massnahmen ge-\ngen  Gewalt  anlässlich  von  Sportveranstaltungen  vom  18.  Mai  2009 \nwird wie folgt geändert:  \n§§ 1, 2 und 3 \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Bernhard Egg: Damit ist die Vorlage ebenfalls redakti-\nonell durchberaten.  \n \n", "", "", "", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Der Regierungsrat wurde \nmit  dem  Postulat  eingeladen,  Wege  aufzuzeigen,  wie  bei  der  Perso-\nnenkontrolle  am  Flughafen  Zürich  von  zusteigenden  Fluggästen  wie \nauch von Transitpassagieren eingezogene Gegenstände einer sinnvol-\nlen  Nutzung  zugeführt  werden  können.  Er wurde  zudem eingeladen, \neine entsprechende Umsetzung an die Hand zu nehmen. \nDer Regierungsrat verabschiedete am 21. März 2012 seinen schriftli-\nchen  Bericht  zuhanden  des  Kantonsrates.  Die  Kommission  hat  darin \ninsbesondere die derzeitige rechtliche Ausgangslage zur Kenntnis ge-\nnommen.  Das  Bundesamt  für  Zivilluftfahrt  (BAZL)  hat,  gestützt  auf \nArtikel 122c Absatz 3 der Luftfahrtverordnung das Nationale Sicher-\nheitsprogramm  Luftfahrt  erlassen.  Dieses  sieht  in  Bezug  auf  die  am \nFlughafen  sichergestellten  Gegenstände  drei  Möglichkeiten  vor:  ers-\ntens die Vernichtung, zweitens die Aufbewahrung während einer be-\nschränkten Zeit und Rückgabe an den Fluggast, drittens den Transport \nin einem besonderen Behältnis. \nDie  Kommission  hat  während  den  Beratungen  zudem  zur  Kenntnis \ngenommen, dass nach wie vor täglich nicht unbeachtliche Mengen an \nflüssigen  wie  auch  an  festen  Gegenständen  aufgrund  dieser  Bestim-\nmungen den Passagieren abgenommen und der Vernichtung zugeführt \nwerden müssen. \nAuf Passagierseite besteht die Möglichkeit, Gegenstände am Flugha-\nfen aufbewahren zu lassen, was zurzeit für drei Monate zehn Franken \nkostet. Weiter besteht auch die Möglichkeit, den Gegenstand zu ver-\nschicken, wofür der Fluggast zurzeit 30 Franken zahlt. Und schliess-\nlich gibt es auch die Möglichkeit, den Gegenstand in einem besonde-\nren  Behältnis  mitfliegen  zu  lassen,  wenn  der  Passagier nicht auf ihn \nverzichten kann. \nIn der Kommissionsberatung hat sich gezeigt, dass über diese Situati-\non und ihre abfallverursachenden Folgen mehr oder weniger grosses \nUnbehagen  herrscht.  Bei  Flüssigkeiten  wie  PET-Flaschen,  Parfüms \nund Kosmetika dürfte der Aufwand zur Prüfung zwecks einer mögli-\nchen Weiterverwendung relativ hoch sein, da sich nicht einfach fest-\nstellen lässt, ob sich die Gegenstände in einer unverschlossenen Ori-\nginalverpackung befinden und damit ohne Risiko weitergegeben wer-\nden können. Unter anderem deshalb gelten diese Gegenstände ja auch \nals  potenzielles  Sicherheitsrisiko  und  dürfen  nicht  an  Bord  eines \nFlugzeuges mitgenommen werden. Bei festen Gegenständen wie bei-\nspielsweise Scheren, Rasierer, Taschenmesser dürfte der Prüfaufwand \ngeringer  ausfallen.  Diese  erweisen  sich  an  Bord  des  Flugzeuges  als \nbesonderes Sicherheitsrisiko, nicht aber unbedingt im Alltag.  \nDie Praktikabilität wie auch insbesondere die gesetzlichen Schranken \nstehen  einer  Erfüllung  dieses  Postulates  weitgehend  entgegen.  Mit \ndem Einzug der Waren geht nämlich nicht einfach das Eigentum dar-\nan an die Flughafen Zürich AG über. Die Kommission hat vor diesem \nHintergrund schliesslich einstimmig beschlossen, dem Kantonsrat die \nAbschreibung des Postulats zu beantragen. Die Kommission hat indes \nebenso beschlossen, die Flughafen Zürich AG brieflich zu ermuntern, \nmindestens  im  Hinblick  auf  feste  Gegenstände  wie  Scheren,  Ta-\nschenmesser  und  ähnliches  auf  Lösungen  hinzuwirken,  die  zu  einer \nWeiterverwendung  anstelle  zur  Vernichtung  führen.  Ich  danke  für \nIhre Aufmerksamkeit.  \n \n", "Roland Munz (SP, Zürich): Wie erwähnt, ersuchten wir die Regierung \naufzuzeigen,  wie  die  am  Flughafen  eingezogenen  Dinge  einer  sinn-\nvollen Nutzung, beispielsweise durch karitative Einrichtungen, zuge-\nführt  werden  könnten.  Der  Bericht  legt  uns  nun  dar,  warum  bislang \nnicht derart gehandelt und alle solche Gegenstände vernichtet werden. \nDiese  Darstellungen  sind  wohl  korrekt.  Sie  sind  aber  nicht  Antwort \nauf die gestellte Frage, wie man es denn anders machen könnte. Wäh-\nrend  der  Kommissionsarbeit  zeigte  sich,  dass  sich  jedes  Objekt,  das \ndie Sicherheitskontrollen nicht passieren darf, einer von drei Klassen \nzuordnen lässt: erstens ganz klar gefährliche, verbotene Gegenstände, \nzweitens  Flüssigkeiten  und  Gels,  deren  nicht  auszuschliessende  Ge-\nfährlichkeit  nicht leicht erkennbar ist,  und drittens grundsätzlich frei \nVerfügbares, wie Scheren, Werkzeuge, Taschenmesser und so weiter, \nwelches nur in der besonderen Situation in einem Flugzeug als Waffe \nmissbraucht  werden könnte. Insbesondere bei  den  vielen Gegenstän-\nden  der  dritten  Klasse  kann  das  Argument  –  ich  zitiere −  «Es  wäre \nfragwürdig, Gegenstände, die als möglicherweise gefährlich beurteilt \nwerden,  Personen  zu  überlassen,  die  im  Umgang  mit  gefährlichen \nGegenständen nicht besonders geschult seien» nicht greifen. Ansons-\nten  müsste  wohl  eine  Waffenscheinpflicht  für  Nagelscheren  einge-\nführt  und  deren  freier  Verkauf  unterbunden  werden.  Diese  Art  Ge-\ngenstände liesse sich somit gut einer Weiterverwendung zuführen.  \nDass es bundesrechtlich nicht ohne Weiteres möglich sein soll, solche \nDinge  Dritten  zuzuführen,  mag  sein,  auch  wenn  die  Fachmeinungen \ndazu nicht nur einheitlich sind. Dennoch anerböte sich hier eine ein-\nfache  Lösung.  Muss  heute  ein  Fluggast  einen  Gegenstand  dieser  er-\nwähnten Gruppe an der Sicherheitskontrolle zurücklassen, so wird er \nbisher aufgefordert, wenn er ihn denn nicht einchecken will, den Ge-\ngenstand in eine Plastiktonne zur Vernichtung einzuwerfen. Man wird \nvor die Wahl gestellt, entweder das Ding hier zur Vernichtung einzu-\nwerfen  oder  es  einzuchecken  oder  sonst  wie  den  Gegenstand  loszu-\nwerden und allenfalls nochmals zur Kontrolle zu erscheinen. Und hier \nnun  bestünde  die  Gelegenheit,  solche  Gegenstände  einer  Weiterver-\nwendung zuzuführen. Es wäre nämlich möglich, die Wahl zu bieten, \nden Gegenstand entweder wie bisher zur Vernichtung in die erwähnte \nTonne einzuwerfen, und man könnte, wenn man denn wollte, daneben \neine zweite Tonne anbieten, um den Gegenstand zur karitativen Wei-\nterverwendung  einzuwerfen.  Rechtlich  stünde  solch  einem  Lösungs-\nansatz wenig entgegen, behält man doch, wie es die Kommissionsprä-\nsidentin  ausgeführt  hat,  das  Eigentum  und  damit  auch  die  Verfü-\ngungsgewalt am Objekt solange, bis man sich von seinem beanstande-\nten Gegenstand eben trennt.  \nIn  Regierung  und  Flughafenpolizei  scheint  die  Bereitschaft  zu  solch \neiner Lösung durchaus vorhanden. Es ist nun die Frage, ob die Flug-\nhafen AG auch Hand bieten will, ist es doch diese Gesellschaft, wel-\nche den konkreten Auftrag zur Sicherheitskontrolle der Kantonspoli-\nzei gibt.  Wir  sind darum  sehr froh, wurde die KJS aktiv und hat ein \nentsprechendes  Schreiben  an  die  zuständigen  Stellen  initiiert.  Mehr \nkann  im  Moment  zu  diesem  Postulat  tatsächlich  nicht  beigetragen \nwerden,  weshalb  wir  heute  einer  Abschreibung  zustimmen  können. \nVon  der  Flughafen  AG  hingegen  erwarten  wir  jetzt,  dass  sie  Hand \nbietet  zu  einer  Lösung,  beispielsweise  wie  wir  sie  angedacht  haben \nund  die  wir  auch  gerne  bei  Bedarf  zusammen  mit  der  Flughafen-\nbetreiberin  weiter  zu  konkretisieren  bereit  sind.  Sollte  es  denn  dem \nFlughafen  schliesslich  nicht  möglich  sein,  die  Kosten  für einige neu \nanzuschaffende Plastiktonnen aufzubringen, so würde ich mich gerne \nbereit  erklären,  einige  solche  Tonnen  zu  spendieren.  Der KJS danke \nich  herzlich  für  ihre  konstruktive Arbeit, ebenso  der Regierung, und \nwir beantragen Ihnen, das Postulat abzuschreiben.  \n \n", "Beat Badertscher (FDP, Zürich): Die FDP stimmt der Abschreibung \nzu, und zwar im Wesentlichen aus rechtlichen Gründen. Wenn Sie das \nPostulat  lesen,  dann  sehen  Sie,  dass  der  Regierungsrat  eingeladen \nwird zu prüfen, wie diese eingezogenen Gegenstände einer sinnvollen \nNutzung zugeführt werden können, und er wird eingeladen, eine ent-\nsprechende Umsetzung an die Hand zu nehmen. Nun ist es klar, dass \nder Regierungsrat hier gar nichts tun darf. Zuständig ist die Flughafen \nAG, deshalb geht das Postulat schon in rechtlicher Hinsicht in die fal-\nsche  Richtung.  Ferner  hat  der  Regierungsrat  überzeugend  dargelegt, \ndass  das  Sicherheitsprogramm  Luftfahrt, welches  das  Bundesamt für \nZivilluftfahrt erlassen hat, eben eine Weiterverwendung eingezogener \nGegenstände gar nicht vorsieht. Also schon aus rechtlichen Gründen \ngeht  das,  was  Kollege  Roland  Munz  und  die  Mitunterzeichnenden \nverlangt haben, nicht. Dann hat uns Kollege Munz in der Kommission \neinigermassen erschöpfend gezeigt, wie das da mit diesen Gegenstän-\nden gehen könnte. Wir sind nicht so wahnsinnig überzeugt, dass sich \nAufwand und Ertrag, selbst wenn man das in die Tat umsetzen könn-\nte, was  verlangt wird, wirklich  lohnt. Immerhin sind wir nicht dage-\ngen gewesen, dass der Flughafen AG seitens der Kommission dieser \nBrief geschrieben wird. Und wir werden ja sehen, was die Flughafen \nAG damit macht. \nAber zusammengefasst: Wir sind einverstanden damit, dass das Pos-\ntulat aus rechtlichen Gründen abgeschrieben wird. Ich danke Ihnen.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Das Schöne im Parlament ist ja, dass \nman sich mit allen möglichen und unmöglichen Sachen beschäftigen \nkann,  dass  wir  uns  jetzt  am  Montagmorgen  auch  damit  beschäftigen \nkönnen,  was  man  mit  diesen  Sackmessern  und  Nagelscheren  macht, \ndie  man  nicht  mehr  ins  Flugzeug  mitnehmen  kann.  Aber  doch  muss \nich sagen: Roland Munz hat es doch fertiggebracht, mit diesem Postu-\nlat fast die ganze KJS durcheinander zu wirbeln. Wir haben selten so \nlange  über  etwas  gesprochen  wie  über  dieses  Postulat.  Vielleicht \nspricht  das  für  die  Qualität  der  KJS,  ich  weiss  es  nicht,  aber  es  ist \nauch  eine  Realität.  Weniger  durcheinander  gewirbelt  hat  er  die  Ver-\nwaltung.  Das  einzige,  was  bei  diesem  Postulat  auffällt,  ist,  wie  die \nVerwaltung reagiert hat. Sie hat so reagiert, wie man sich vor 30 Jah-\nren die Verwaltung vorgestellt hat: «Das geht nicht. Wir haben keine \ngesetzliche Grundlage. Es ist zu teuer, es ist zu aufwendig, wir kön-\nnen nichts machen.» Sie haben die Hände verschränkt und überhaupt \nkeine  Initiative  gezeigt,  wie  man  allenfalls  doch  noch  eine  Lösung \nfinden könnte. Das fängt ja schon bei der gesetzlichen Grundlage an. \nWenn  Sie  das  anschauen,  dann  verweist  das  Gesetz  auf  die  Verord-\nnung und der Bundesrat überträgt dann alles dem Bundesamt für Zi-\nvilluftfahrt, wie das mit der Sicherheit geregelt ist. Und diese Sicher-\nheitsbestimmungen  des  Bundesamtes  findet  man  nirgends  mehr  in \neiner  Gesetzessammlung.  Man  könnte  ja  auch  mal  dem  Bundesamt \ntelefonieren und sagen: «Wir möchten jetzt in Zürich einen Pilotver-\nsuch machen» und vielleicht noch ein, zwei Hilfswerke organisieren, \ndie das dann verwenden können, was man mit diesen Messerchen und \nSackmessern machen kann. Ich weiss es ja auch nicht, an andern Or-\nten,  in  Düsseldorf,  wo  der  Flughafen  etwa  gleich  gross  ist,  geht  das \nanscheinend auch. Aber es war seitens der Verwaltung überhaupt kein \nWille da und das hat mich denn schon ein bisschen gestört. Man sollte \nauch bei kleinen Sachen ein bisschen kreativ und innovativ sein. Aber \nwir stimmen dieser Abschreibung zu, weil die KJS ja trotzdem noch \neinen Brief schreibt, damit es vielleicht ein bisschen besser wird.  \n \n", "Daniel  Hodel  (GLP,  Zürich):  Auch  wir  Grünliberalen  stören  uns \nselbstverständlich sehr daran, dass am Flughafen Zürich aufgrund der \nSicherheitskontrollen pro Tag circa 1 Tonne einwandfreie Gegenstän-\nde  vernichtet  werden  müssen.  Durchaus  wünschenswert  und  eine \nschöne, ideale Vorstellung wäre es, dass solche Gegenstände, welche \nunbedachten Personen abgenommen werden, einem guten Zweck und \nzumindest einer neuen Verwendung zugeführt werden. Hier wäre eine \nfreiwillige  Kooperation zwischen der Flughafenbetreiberin und einer \nAbnehmerorganisation angezeigt. Dass eine solche Lösung nicht un-\nter  wirtschaftlichen  Aspekten  betrachtet  werden  kann,  versteht  sich \nvon selbst. Vielmehr bräuchte es wohl Kreativität, Mut und Sinn für \nökologisch  sinnvolle  nachhaltige  Lösungen.  Die  Postulanten  haben \nKreativität  bewiesen  und  dargelegt,  wie  ein  mögliches  rechtliches \nSzenario  aussehen  könnte,  damit  gegen  keine  bestehende  Regelung \nverstossen wird.  Die Ausführungen von Roland Munz anlässlich der \nKJS-Kommissionssitzung haben zumindest mich diesbezüglich über-\nzeugt. Ich würde mir wünschen, auch die Flughafenbetreiberin könnte \ndiesen Ideen etwas abgewinnen.  \nNun lautet die Forderung der Postulanten aber, dass der Regierungsrat \nzur Tat schreitet und einen entsprechenden Prozess bei der Personen-\nkontrolle  aufzeigt  und  implementiert.  Diese  Forderung  entspricht \nnicht unserem Verständnis einer liberalen Politik.  Der  Regierungsrat \nhat in seinem Bericht zum Postulat die rechtlichen Rahmenbedingun-\ngen aufgezeigt. Diese Rahmenbedingungen werden vom Bund ausge-\narbeitet und verordnet. Dass nun die Regierung nebst diesen verbind-\nlichen  Regelungen,  welche  notabene  primär  die  Sicherheit  der Flug-\ngäste  im  Fokus  haben,  auf  die  Geschäftsprozesse  der  Flughafen-\nbetreiberin einwirkt, geht nicht.  \nZusammengefasst:  Wir  Grünliberale  appellieren  an  den  Flughafen, \nkreative  und  intelligente  Lösungen  im  Sinne  der  Nachhaltigkeit  zu \nprüfen und wo immer möglich umzusetzen. Diesbezüglich unterstüt-\nzen wir auch die Forderung, dass die Flughafenbetreiberin schriftlich \nauf die Problematik hingewiesen wird. Und wer weiss, allenfalls dür-\nfen  die  Postulanten  dem  Flughafen  beratend  zur  Seite  stehen.  Wir \nGrünliberalen  unterstützen  den  Kommissionsantrag  und  werden  das \nPostulat abschreiben. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Täglich bleibt an der Sicher-\nheitskontrolle  des  Flughafens  Zürich  fast  1  Tonne  beschlagnahmtes \nMaterial  zurück.  Passagiere  müssen  Getränke,  Kosmetikartikel  und \nParfüms sowie vermeintlich gefährliche Gegenstände wie Sackmesser \nund Nagelknipser abgeben. Diese Gegenstände und Produkte müssen \nvon  der  Flughafenbetreiberin  entsorgt  und  vernichtet  werden.  Da-\ndurch entstehen der Flughafenbetreiberin Kosten in der Höhe von cir-\nca 12 Millionen Franken im Jahr. Ich frage Sie: Kann das in der heu-\ntigen  Zeit  verantwortet  werden,  wo  laut  Presseberichten  in  der \nSchweiz  ein  Drittel  der  geniessbaren  Lebensmittel  im  Abfalleimer \nlandet,  wo die spezielle Abgabe von Lebensmitteln an armutsbetrof-\nfene Menschen im Kanton Zürich immer weitere Kreise erreicht und \ndie nächste Hungersnot in Afrika ansteht? Ich sage: Nein. Unsere Re-\ngierung – gemeint ist die Landesregierung in Bern – hat sich wieder \neinmal  mehr  als  jede  andere  Regierung  weltweit  vorbildlich  an  der \nUmsetzung der Sicherheitsvorschriften der EU und der USA beteiligt. \nDie  Flughafen  Zürich  AG  setzt  dies  ohne  Bedenken  um  und  unser \nRegierungsrat schützt dies noch. Der Regierungsrat beruft sich in sei-\nnem ablehnenden Bericht auf die Antiterror-Vorschriften der EU und \ndas nationale Sicherheitsprogramm Luftfahrt des Bundesamts für Zi-\nvilluftfahrt.  Dabei  wird  ausgeblendet,  dass  selbst  in  der  EU  andere \nModelle  bestehen.  Am  Flughafen  in  Düsseldorf  werden  solche  Pro-\ndukte nicht entsorgt, sondern an soziale Einrichtungen gespendet. Die \nbrauchbaren Artikel werden von Jugendlichen aussortiert, die zu Ar-\nbeitsstunden  verdonnert  wurden.  Dadurch  können  diese  etwas  Sinn-\nvolles  leisten.  Das  Projekt  ist  offenbar  ein  grosser  Erfolg  und  eine \nWin-win-Situation für alle Beteiligten. Mit etwas Fantasie könnte sich \ndies auch in Zürich bewerkstelligen lassen. Es gibt genügend karitati-\nve Organisationen  in Zürich, die grosses  Interesse  an  den  Produkten \nhätten. Die Antwort des Regierungsrates fällt daher in diesem Kontext \nernüchternd aus.  \nNun, es gilt vorwärts zu schauen. Die Problematik hat sich zum Glück \nseit der Überweisung des Postulates etwas entschärft. Die Passagiere \nsind heute vorsichtiger und besser informiert. Die Mengen haben ab-\ngenommen.  Daneben  hat  die  Flughafen  Zürich  AG  am  1.  Dezember \n2011  ein  neues  Sicherheitskontrollgebäude  in  Betrieb  genommen. \nDadurch müssen Transit-Passagiere aus dem EU-Raum für den Wei-\nterflug  keine  weiteren  Sicherheitskontrollen  mehr  durchlaufen.  Inte-\nressanterweise  wird  auf  einmal  das  Sicherheitsargument  relativiert. \nDaneben sind Tests mit Flüssigkeits-Scannern im Gange. Es wird da-\nmit  gerechnet,  dass  die  EU  im  kommenden  Jahr  die  strengen  Vor-\nschriften betreffend Mitführen von Flüssigkeiten lockern wird. Auch \nder Flughafen Zürich beteiligt sich am Versuch. Na ja, die Hoffnung \nstirbt ja bekanntlich zuletzt. Positiv zu werten ist, dass die zuständige \nKommission ein Schreiben an die Flughafen Zürich AG senden wird \nund  diese  in  der  Sache  ermuntert,  die  festen  beschlagnahmten  Ge-\ngenstände zu verwerten. Die CVP wird das Postulat zähneknirschend \nabschreiben.  \n \n", "Peter Ritschard (EVP, Zürich): Die EVP-Fraktion unterstützt den ein-\nstimmigen  Entscheid  der  KJS,  das  Postulat  abzuschreiben  und  der \nFlughafen AG einen Brief zu schreiben, worin diese ermuntert wird, \ndie  festen  beschlagnahmten  Gegenstände  zu  verwerten.  Wir  von  der \nEVP könnten es uns gut vorstellen, dass Pfarrer Sieber oder eine an-\ndere karitative Organisation die festen beschlagnahmten Gegenstände \nzugunsten von schwachen Personen in unserer Gesellschaft verwertet. \nZumindest ein Probelauf sollte versucht werden.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  Lieber  Roli  Munz  (Roland  Munz), \ngrundsätzlich ist das Ganze eine sehr sympathische Geschichte. Was \nkann man schon für Gründe dagegen haben, möglichst wenig Abfall \nzu  produzieren.  Leider  gibt  es  doch  einige  Argumente  gegen  das \nVerwerten eingezogener Gegenstände am Flughafen und ich kann aus \nErfahrung  sagen,  dass  das  Anliegen  auch  scheitern  würde,  wenn  es \nkeine  berechtigten  Einwände bezüglich rechtlicher  Situation,  Sicher-\nheit oder Kosten geben würde, den Hilfswerken sei Dank. Vor weni-\ngen Jahren bot mir der damalige Adidas-Chef Schweiz eine Wette an. \nInhalt:  Ich  würde  es  nicht  schaffen,  einen  Container  voller Textilien \neiner karitativen Organisation zu schenken. Der Inhalt des Containers \nwar  originalverpackte  1A-Ware,  zugegeben  farblich  teilweise  etwas \nabenteuerlich,  aber  vom  Trainer  bis  zur  Winterjacke  alles  in  bester \nQualität.  Siegessicher  schlug  ich  ein. Ich  habe  es  von  Pfarrer  Sieber \nbis  zur  Winterhilfe  versucht,  ich  habe  diverse  Behindertenheime  di-\nrekt angegangen, drei Wochen und unzählige Anrufe später habe ich \nentnervt und desillusioniert aufgegeben. Die Wünsche, Vorgaben und \nAnsprüche der Hilfswerke waren zum Teil impertinent und ohne mas-\nsiven  Mehraufwand  schlicht  nicht  zu  erfüllen.  Am  Ende  landete  der \nContainer irgendwo im Osten.  \nZurück zum Flughafen. Der Chef der Flughafenpolizei hat uns in der \nKJS erklärt, dass es für das Personal schon schwierig genug sei, den \nPassagieren  zu  erklären,  dass  sie  ihre  Cola  nicht  mitnehmen  dürfen, \nweil  es  sich  um  eine  Bombe  handeln  könnte.  Jetzt  müssten  sie  den \nPassagieren erklären, dass sie die Cola, die sie nicht mitnehmen dür-\nfen,  weil  es  eine  Bombe  sein  könnte,  einem  Kinderheim  schenken. \nSchwierig.  Mindestens  so erklärungsbedürftig finde  ich aber den In-\nhalt  des  Artikels  «Messerscharfer  Schwachsinn»  im  Sonntagsblick. \nDie  Tatsache,  dass  ich  das  Sackmesser,  welches  mir  beim  Security-\nCheck  abgenommen  wurde,  anschliessend  im  Duty  Free  wieder  neu \nkaufen kann, verwirrt mich doch ein wenig. Vielleicht sollten wir uns \nzuerst  um  die  Sicherheitslücken  und  dann  um  das  Abfallproblem \nkümmern.  Wir  schlagen  deshalb  vor,  die  Passagiere  noch  deutlicher \nauf  die  geltenden  Regelungen  hinzuweisen  und  das  Postulat  abzu-\nschreiben.  \n \n", "Michael Welz (EDU, Oberembrach): Die EDU begrüsst nach wie vor \ndie  Stossrichtung  dieses  Postulates.  Wir  sind  trotz  der  ablehnenden \nHaltung  des  Regierungsrates  überzeugt,  dass  diverse  Gegenstände \neiner Weiterverwendung zugeführt werden können. Für den Fluggast \nist  der  Gegenstand  so  oder  so  weg,  ob  dieser  der  Kehrichtverbren-\nnungsanlage zugeführt wird oder einer Institution zur Weiterverwen-\ndung überreicht wird. Mit etwas gutem Willen vonseiten der Flugha-\nfen AG und der Flughafenpolizei ist dies ohne grossen Aufwand mög-\nlich. Eine Grobsortierung findet so oder so statt. Somit müsste nur ein \nzusätzlicher  Container  bereitgestellt  werden.  Gegenstände,  die  in  je-\ndem beliebigen Ladengeschäft erstanden werden können, stellen kein \nübermässiges  Gefahrenpotenzial  bei  einer  Weiterverwendung  oder \nauch beim weiteren Gebrauch dar.  \nDer Regierungsrat erwähnt in seiner Antwort, dass eine Weiterverar-\nbeitung dieser Gegenstände unzulässig sei. Da ist die EDU überzeugt, \ndass auf Antrag des Flughafens die Verordnung dementsprechend an-\ngepasst  werden  kann.  Die  EDU  freut  sich,  wenn  das  Schreiben  der \nKJS bei der Flughafen AG auf eine positive Resonanz stösst und die-\nse willens ist, unserem heute weitverbreiteten Wegwerfgesellschafts-\ncharakter  entgegen  zu  wirken.  Recycling  wird  von  der  Bevölkerung \ngefordert. Es wird auch vom Staat gegenüber der Bevölkerung gefor-\ndert. Es würde dem Staat, der Flughafenpolizei, der Flughafen AG gut \nanstehen, wenn sie mit positivem Beispiel vorangehen. Die EDU wird \nder Abschreibung zustimmen.  \n \n", "Regierungsrat  Mario  Fehr:  Zunächst  einmal  hat  jeder  vernünftige \nMensch ein Verständnis dafür, dass es ärgerlich ist, wenn Gegenstän-\nde,  die  eigentlich  sinnvoll  verwertet  werden  können,  einfach  so  ent-\nsorgt  werden.  Ich  möchte  Sie  aber  einfach  darauf  hinweisen,  dass \nprimär  einmal  die  Passagierin  oder  der  Passagier  die  Verantwortung \ndafür  trägt,  wenn  solche  Unmengen  von  Gegenständen  eingezogen \nund einfach entsorgt werden. Die entsprechenden Bestimmungen sind \nbekannt. Und wenn in diesem Bereich die Eigenverantwortung desje-\nnigen,  der  fliegen  will,  besser  wahrgenommen  würde,  dann  gäbe  es \nweniger Abfall. Jean-Philippe Pinto hat zu Recht darauf hingewiesen, \ndass immerhin erste Erfolge in diesem Bereich erzielt werden können, \nindem  die  Abfallmenge  beispielsweise  von  Dezember  2010  zu  De-\nzember 2011 von 780 auf 560 Kilogramm – pro Tag allerdings – ab-\ngenommen hat. Es gibt immerhin eine erste Entwicklung in die richti-\nge Richtung. Es gibt ebenfalls Hinweise darauf, dass die Europäische \nUnion ihre diesbezüglichen Bestimmungen am Überarbeiten ist. Und \nda ist Rico Brazerol natürlich schon recht zu geben: Wir haben diesen \nBericht gestern im Sonntagsblick auf Seite 9 auch gesehen, wir kön-\nnen  ihm  auch eine Antwort geben: Es ist im  Bereich  der Messer  so, \ndass  es  eine  EU-Richtlinie  gibt  und  dass  diese  EU-Richtlinie  durch \ndas  Bundesamt  für  Zivilluftfahrt  präzisiert  wird.  Die  Präzisierung \ngeht dahingehend, dass Messer, die bis sechs Zentimeter Klingenlän-\nge  aufweisen,  transportiert  werden  können.  Die  anderen  eben  nicht. \nUnd  diese  Messer,  die  gemäss  der  Richtlinie  vom  BAZL  präzisiert \ntransportiert  werden  dürfen,  die  dürfen  wir  den  Passagieren  auch \nnicht  wegnehmen.  Jetzt  wird  jeder  vernünftige  Mensch  –  wir  beide \nwahrscheinlich  auch  –  sagen:  Wieso  darf  ein  Parfüm  nicht  mitge-\nnommen  werden,  aber  ein  Messer,  das  eine  Klingenlänge  bis  sechs \nZentimeter aufweist? Da, muss ich sagen, bin ich insofern auch ratlos, \nda ich diesen Widerspruch natürlich auch sehe, und die Sicherheitsdi-\nrektion  hat  dem  Bundesamt  für  Zivilluftfahrt  auch  geschrieben  und \ndarauf hingewiesen. Wir bitten, hier die Vorschriften zu ändern. Un-\nseres Erachtens dürfen keine Messer mitgenommen werden auf Flüge. \nDas hingegen, Rico Brazerol, wird den Widerspruch noch nicht besei-\ntigen  können,  dass  Passagiere,  die  aus  dem  EU-Raum  kommen,  we-\ngen  Schengen  bei  uns  nicht  mehr  kontrolliert  werden  und  wenn  an \nandern Flughäfen anders kontrolliert würde – und es wird anders kon-\ntrolliert −, dass sich solche Messer trotzdem in den Flugzeugen befin-\nden  würden.  Von  daher,  glaube  ich,  wäre  es  sinnvoll,  wenn  die  EU \ndie Gewichtung ihrer Vorschriften auch anders vornehmen würde.  \nWir  haben  in  der  Antwort  auf  diese  Vorschriften  hingewiesen.  Wir \nhaben  auch  darauf  hingewiesen,  dass  die  Zuständigkeit  hier  bei  der \nFlughafen  AG  liegt.  Die  Flughafen  AG  bestimmt,  was  hier  gemacht \nwird, und wir haben eine Leistungsvereinbarung. Mit «wir» meine ich \ndie  Kantonspolizei,  die  die  Sicherheitskontrollen  im  Rahmen  dieser \nVereinbarung  durchführt.  Die  Flughafen  AG  könnte  hier  die  Vor-\nschriften  verschärfen,  wir  würden  diese  auch  vollziehen.  Und  die \nFlughafen AG ist zu Recht auch der Ansprechpartner der KJS, wenn \nes  um  eine  innovative  Lösung  gehen  würde.  Wir  haben  uns  deshalb \nnicht dagegen gesträubt, dass die KJS der Flughafen AG einen Brief \ngeschrieben  hat  mit  der  Bitte,  hier  in  diesem  Bereich  auf  Lösungen \nhinzuwirken, die eine sinnvolle Weiterverwendung ermöglichen wür-\nden. Jean-Philippe Pinto, man müsste das dann natürlich auch bezah-\nlen. Es würde teurer, wenn man eine differenzierte Lösung macht. Die \nFlughafen AG wird möglicherweise sagen: «Das verteuert den Flug.» \nAber das, bitteschön, soll sie dann der KJS selber schreiben.  \n \n", "Ratspräsident  Bernhard  Egg:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Das Verfahren ist beendet.  \n", "", "", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Zu diesem Geschäft kann \nich  es  sehr  kurz  machen.  Materiell  haben  wir  erst  kürzlich  darüber \nberaten und heute Morgen Beschluss gefasst, nämlich im Rahmen der \nvorhin  beschlossenen  Änderung  des  Polizeigesetzes.  Wir  haben  dort \ndas  Anliegen  der  Parlamentarischen  Initiative  umgesetzt.  Wir  haben \nes  nicht  nur  umgesetzt,  sondern  sogar  erweitert.  So  beschränkt  sich \nnach Paragraf 32f – der ist neu − die Informationsbeschaffung im In-\nternet nicht nur auf die allgemein zugänglichen Inhalte, sondern kann \nsich  hinsichtlich  Vorbereitung  schwerer  Rechtsgutverletzungen  nach \nAbsatz 2 der Bestimmung auch auf geschlossene Foren und «Closed \nUser Groups» erstrecken. \nDie umfassendere Anpassung des Polizeigesetzes war denn auch der \nGrund,  dass  die  Kommission  die  Beratungen  und  die  Beschlussfas-\nsung zur parlamentarischen Initiative zeitlich mit den Beratungen und \nder Beschlussfassung zur Vorlage 4884 koordiniert hat.  \nIn  diesem  Sinne  haben  Regierungsrat  und  Kantonsrat  das  Anliegen \nvon  Silvia  Steiner  aufgenommen  und  umgesetzt,  weshalb  ich  Ihnen \nheute namens der einstimmigen Kommission die formelle Ablehnung \nder Parlamentarischen Initiative beantrage.  \nIch danke für Ihre Aufmerksamkeit.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "Die Interpellation hat folgenden Wortlaut:  \nDas  Migrationsamt  liefert  seit  Jahren  Negativschlagzeilen:  lange \nWartezeiten  bei  Anträgen  zu  Aufenthaltsbewilligungen,  unerledigte \nPendenzenberge,  verlorene  Ausweisanträge,  ungenügende  telefoni-\nsche Erreichbarkeit und unfreundliche Behandlung sowie Willkür bei \nder  Behandlung  von  Dossiers  im  Asylbereich  wurden  dem  Amt  im-\nmer wieder vorgeworfen. Der Regierungsrat begründete die Probleme \njeweils  mit  dem  täglich  sehr  hohen  Arbeitsanfall  im  Migrationsamt \nund  der dementsprechend  hohen  Belastung  der Mitarbeitenden. Eine \nBefragung im Jahr 2008 hat die Unzufriedenheit von rund der Hälfte \nder Mitarbeiterinnen und Mitarbeiter bestätigt. Mehrmals wurde vom \nRegierungsrat  versichert,  er  habe  die  geeigneten  Massnahmen  zur \nBehebung  der  Probleme  eingeleitet,  indem  Arbeitsabläufe  überprüft \nund zusätzliches Personal eingestellt würden. \nNun sind über einen profilierten Rechtsanwalt als Vertreter von Mit-\narbeitenden weitere Vorwürfe an das Migrationsamt gerichtet worden, \ndie Liste der Beanstandungen ist lang und umfasst zum Teil neue und \ngravierende Vorwürfe: von Führungsmissständen und Misswirtschaft \nüber  Willkür  in  der  Dossierbearbeitung  und  schlechte  Dienstleis-\ntungsqualität  bis  hin  zur  Verbreitung pornografischer  Bilder  über  E-\nMail und Intranet. \nDie  Grünen  begrüssen  ausdrücklich,  dass  die  von  ihnen  erhobene \nForderung  nach  einer  externen  Durchleuchtung  des  Amtes  vom  Si-\ncherheitsdirektor  umgehend  aufgegriffen  und  mit  der  Einsetzung  ei-\nner  externen  Fachperson  mittlerweile  in  die  Wege  geleitet  wurde. \nDennoch:  Es  bestehen  nicht  nur  berechtigte  Fragen,  ob  bisherige \nSchritte  (interne  Überprüfungen  und  Massnahmen)  überhaupt  wir-\nkungsvoll stattgefunden haben und greifen können, um ein gegen in-\nnen wie aussen tragfähiges Funktionieren des Amtes sicherzustellen. \nAufgeworfen  werden  angesichts  der  wiederholten  Beschwerden  und \nunabhängig von den noch zu erstellenden Untersuchungsergebnissen \ninsbesondere die Amtsführung und die weitere Tragbarkeit der heuti-\ngen Amtsleitung. \nIm  Zusammenhang  mit  den  neuesten  Ereignissen  wird  der  Regie-\nrungsrat daher um die Beantwortung folgender Fragen ersucht: \n1.  Welche  Massnahmen  wurden  vor  Erhebung  der  neuen  Vorwürfe \nvom 3. Mai 2010 unternommen, um die bekannten Missstände zu be-\nheben?  Auf  Grundlage  welcher  Überprüfungen  und  Untersuchungen \nwaren  diese  Schritte  geplant  worden?  (Bitte  mit  detaillierter  Auflis-\ntung inkl. Umfang, Art und Zeitpunkt der eingeführten Massnahmen). \n2.  Welche  Verbesserungen  konnten  mit  diesen  Massnahmen  erzielt \nwerden?  Wie  und  mit  welchen  Ergebnissen  wurde  deren  Wirkung \nüberprüft und evaluiert? Welche Schlüsse wurden daraus gezogen? \n3. Wie hat sich aufgrund dieser Massnahmen die Arbeitszufriedenheit \nder  Mitarbeitenden  verbessert?  Wie  (wenn  überhaupt)  wurde  diese \nüberprüft? Welche Schritte sind hier bereits geplant oder werden ins \nAuge gefasst? \n4. Wie sind die Verantwortung und Führung bezüglich Migrationsamt \norganisiert  und  wie  werden  sie  konkret  gelebt  (1.)  zwischen  Sicher-\nheitsdirektion und Amt (2), amtsintern über die verschiedenen Hierar-\nchiestufen  hinweg?  Wie  werden  Arbeitsleistung,  Arbeitszeit,  Aufga-\nben-  und  Pflichterfüllung,  Einhaltung  von  Regeln  und  dergleichen \ninstitutionell überprüft? \n5. Im IT-Bereich wird der Vorwurf von Misswirtschaft erhoben. Ge-\nnannt  wurde  die  umgehende  Ausserbetriebsetzung  eines  Archivsys-\ntems  aufgrund  mangelhafter  Evaluation.  Trifft  das  zu?  Wenn  ja,  mit \nwelchen Kostenfolgen für den Kanton? \n6. Wie stellt sich der Regierungsrat zum Vorwurf, im Migrationsamt \nseien  über  längere  Zeit  pornografische  Bilder  heruntergeladen  und \nverschickt worden? Welche Massnahmen sieht der Kanton für solche \nFälle  vor  –  für  fehlbare  Mitarbeitende  direkt  bzw.  für  deren  Vorge-\nsetzte? \n7.  Wo  bzw.  auf welcher Hierarchieebene liegt  nach  Ansicht des Re-\ngierungsrates  die  Verantwortung  für  die  unterschiedlichen  im  Raum \nstehenden Vorwürfe, für deren Behebung und für Konsequenzen, die \nsich dieser jeweiligen Verantwortung ergeben? \n8. Der Regierungsrat hat jetzt eine externe Untersuchung angeordnet. \nDie  Resultate  werden  in  einigen  Monaten  vorliegen.  Ist  der  Regie-\nrungsrat  der  Meinung,  dass  diese  Massnahme  ausreicht,  um  das  Ar-\nbeitsklima für die Mitarbeitenden umgehend zu verbessern? \n \n", "Der Regierungsrat antwortet auf Antrag der Sicherheitsdirektion wie \nfolgt:  \nVerschiedene  der  gestellten  Fragen  stehen  in  direktem  Zusammen-\nhang mit der in der Anfrage erwähnten externen Untersuchung. Diese \nist noch nicht abgeschlossen und dem Ergebnis kann nicht vorgegrif-\nfen werden. Es wird deshalb davon abgesehen, bereits im Rahmen der \nBeantwortung der vorliegenden Interpellation alle Gesichtspunkte der \ngestellten Fragen detailliert zu beleuchten. Weiter ist einleitend fest-\nzuhalten,  dass  das  Migrationsamt  beim  Vollzug  des  Ausländer-  und \nAsylrechts  eine  anspruchsvolle  und  komplexe  Aufgabe  erfüllt.  Zu \nbewältigen ist eine sehr grosse Menge an Geschäftsfällen. Gleichzei-\ntig erlangen Einzelfälle immer wieder öffentliche Beachtung. Ebenso \nzu  berücksichtigen  ist,  dass  die  wesentlichen  Vorgaben  rechtlicher, \nverfahrensmässiger  und  technischer  Natur  vom  Bund  stammen,  wo-\ngegen der Vollzug beim Kanton und auch bei den Gemeinden liegt. \nDas rechtliche Umfeld des Migrationsamts zeichnete sich in den letz-\nten Jahren durch eine grosse Dynamik aus. Zudem war in den letzten \nJahren ein ordentlicher Zuwachs der ständigen ausländischen Wohn-\nbevölkerung zu verzeichnen und vom Migrationsamt administrativ zu \nbewältigen. \nIm  Rahmen  des  Aufgabenvollzugs  wurde  gegen  das  Migrationsamt \nimmer  wieder  Kritik  bezüglich  der  Pendenzen  und  der  Verfahrens-\ndauern  erhoben.  Hinzu  kamen  Vorwürfe  zur  Praxis  der  Ermes-\nsensausübung bei den Härtefällen. In beiden Bereichen wurden Mass-\nnahmenpakete  umgesetzt  (vgl.  nachfolgende  Beantwortung  der  Fra-\ngen 1 und 2). \nDie  jüngsten  von  einem  Rechtsanwalt  erhobenen  Vorwürfe  bezogen \nsich  namentlich  auf  den  Amtsbetrieb  und  das  Verhalten  von  Füh-\nrungskräften.  Auf  diese  öffentlich  gemachten  Vorwürfe  hin  hat  der \nVorsteher der Sicherheitsdirektion in kurzer Frist eine externe Unter-\nsuchungsperson  mit  den  Abklärungen  beauftragt.  Mit  dem  entspre-\nchenden  Untersuchungsbericht  ist  nach  den  Sommerferien  zu  rech-\nnen.  Es  ist  vorgesehen,  die  Öffentlichkeit  anschliessend  über Ergeb-\nnisse und allfällige Massnahmen zu orientieren. \nEs  ist  unbestritten,  dass  die  Überprüfung  der  Verfahrensabläufe  des \nMigrationsamts  auch  vor  dem  Hintergrund  des  sich  ständig  verän-\ndernden rechtlichen Umfelds eine ständige Aufgabe der Amtsführung \nist.  Die  bisherigen  Massnahmen  wurden  vom  Vorsteher  der  Sicher-\nheitsdirektion  eng  begleitet.  Allenfalls  wird  sich  aus  dem  Ergebnis \nder externen Untersuchung weiterer konkreter Handlungsbedarf erge-\nben. \nZu Fragen 1 und 2: \nZur  Verbesserung  der  Arbeitsbewältigung  wurden  organisatorische \nund  personelle  Massnahmen  getroffen.  Der  Regierungsrat  bewilligte \nbeim Migrationsamt 33 zusätzliche Stellen. Davon wurden 18 Stellen \nfür  die  Bewältigung  des  Tagesgeschäfts  geschaffen.  15  Stellen  wer-\nden  für  die  künftige  Biometrieerfassung  beim  neuen  Ausländeraus-\nweis  eingesetzt.  Weiter  wurden  zahlreiche  organisatorische  Anpas-\nsungen  vorgenommen  und  Personalentwicklungsmassnahmen  einge-\nführt. Ebenso hat eine externe Firma die Betriebsabläufe im Bewilli-\ngungswesen des Migrationsamts überprüft. Gestützt darauf, sind wei-\ntere Massnahmen im Gang oder vorgesehen. Die erfolgten organisato-\nrischen und personellen Massnahmen führten dazu, dass die Penden-\nzen im Bereich der Bewilligungen und damit auch die Verfahrensdau-\nern  inzwischen  bereits  erheblich  verkürzt  werden  konnten.  Weiter \nwurden  dem  Bund  zahlreiche  Vorschläge  für  Verfahrensvereinfa-\nchungen  (Verzichtsplanung)  zur  Stellungnahme  unterbreitet.  In  der \nStellungnahme  des  Bundesamtes  für  Migration  (BFM)  vom  1.  De-\nzember  2009  wurde  ausgeführt,  dass  der  Kanton  Zürich  mit  einer \nUmsetzung der  Verzichtsplanung Gefahr liefe, nicht nur gegen Wei-\nsungen des BFM, sondern auch gegen Gesetzes- und Verordnungsbe-\nstimmungen zu verstossen. Auf die Umsetzung der Verzichtsplanung \nwurde deshalb bisher verzichtet. \nZudem wurden Massnahmen bei den Härtefällen umgesetzt. Der Ver-\nfahrensablauf  wurde  bezüglich  des  erforderlichen  Identitätsnachwei-\nses  (Reisepapiere)  angepasst.  Dies  führte  zu  einer  höheren  Zahl  von \nHärtefallgesuchen  des  Kantons  Zürich  an  den  Bund.  Zudem  wurde \neine  Härtefallkommission  geschaffen,  die  Härtefallentscheide  des \nMigrationsamts,  gegen  die  kein  Rechtsmittel  ergriffen  werden  kann, \neiner  Aussensicht  unterzieht.  Bei  einer  vom  Migrationsamt  abwei-\nchenden Beurteilung entscheidet der Vorsteher der Sicherheitsdirekti-\non.  Festzuhalten  ist,  dass  diese  unabhängige  Kommission  die  Praxis \ndes Migrationsamts bisher weitgehend bestätigt hat. \nZu Frage 3: \nMitarbeitendenbefragungen fanden 2005 und 2007 statt. Das Migrati-\nonsamt  plant  eine  erneute  Mitarbeitendenbefragung  in  der  zweiten \nJahreshälfte  2011,  wenn  die  zurzeit  noch  laufenden  Projekte  im  Be-\nreich Organisation, Prozesse, Biometrie usw. abgeschlossen und diese \nMassnahmen und Strukturen eine gewisse Zeit operativ sind. \nZu Frage 4: \nGrundlegend  für  die  Aufgaben-  und  Kompetenzzuweisung  und  die \nZusammenarbeit  zwischen  der  Direktion  und  den  Ämtern  ist  inner-\nhalb  der  Sicherheitsdirektion die Dienstanweisung der  Sicherheitsdi-\nrektion über die Delegation von Aufgaben und die Geschäftsabwick-\nlung innerhalb der Sicherheitsdirektion vom 30. September 2004 (mit \nÄnderungen vom 14.  Juli 2006 und 30. Juni  2010). Es finden regel-\nmässig  (monatlich)  Rapporte  zwischen  dem  Sicherheitsdirektor,  sei-\nnen Stabsmitarbeitenden und dem Amtschef und dessen Stellvertreter \nstatt. Weitere Besprechungen werden nach Bedarf angesetzt.  \nIm Migrationsamt sind die Führungsinstrumente und insbesondere die \ninterne  Aufgaben-  und  Kompetenzzuweisung  auf  die  Organisations-\neinheiten und die Funktionsträger im Rahmen von schriftlichen Wei-\nsungen festgelegt. \nDie  Mitarbeitenden  können  sich die Arbeitszeit im  Rahmen der  per-\nsonalrechtlichen  Vorgaben  selber  und  frei  einteilen.  Ausnahmen  im \nSinne einer Regelarbeitszeit gelten für die Bereiche Schalter, Telefo-\nnische  Auskunftsstelle  und  Rückwärtiger  Dienst.  Die  Erfassung  der \nArbeitszeit erfolgt nach Massgabe von § 129 der Vollzugsverordnung \nzum Personalgesetz vom 19. Mai 1999 (VVO, LS 177.111) durch die \nMitarbeitenden  in  Eigenverantwortung.  Die  Monats-  und  Jahresab-\nrechnungen werden vom jeweiligen direkten Vorgesetzten visiert. Ei-\nne lückenlose bzw. systematische Kontrolle der Arbeits- und Präsenz-\nzeit findet nicht statt (allenfalls im Rahmen von Stichproben) und ist \naufgrund der freien Gestaltungsmöglichkeit der Arbeitszeit auch nicht \nmöglich. \nDie Arbeitsleistung der Mitarbeitenden des Migrationsamtes wird im \nRahmen  der  jährlich  vorgenommenen  Mitarbeiterbeurteilung  und \nZielvereinbarung  gewürdigt.  Zudem  erfolgen  auf  den  verschiedenen \nEbenen des Amtes regelmässige Besprechungen und Sitzungen.  \nDie  Kontrolle  der  Nutzung  von  Internet  und  E-Mail  untersteht  der \nVerordnung über die Nutzung von Internet und E-Mail vom 17. Sep-\ntember  2003  (LS 177.115). Demgemäss ist eine allgemeine und sys-\ntematische Überwachung aus datenschutzrechtlichen Gründen ausge-\nschlossen. Alle Mitarbeitenden müssen eine Erklärung über die Nut-\nzung des Internets und des E-Mails unterzeichnen, welche die diesbe-\nzüglichen Regeln enthält. \nZu Frage 5: \nIm Herbst 2008 sollte die Verfahrenskontrolle der Abteilung Asyl und \nMassnahmen  durch  eine  neue  IT-Lösung  ersetzt  bzw.  auf  eine  neue \ntechnische Grundlage gestellt werden. Diese neue Lösung wurde auf \nder Grundlage von «Hyperframe» entwickelt, die dem Migrationsamt \ndurch  den  Entwickler/Betreuer  der  bisherigen  Verfahrenskontrolle \nempfohlen  worden  war.  Die  Entwicklung  hatte  sich  im  Alltag  nicht \nbewährt und wurde im Interesse der täglichen Arbeit nach einiger Zeit \nwieder  ausser  Betrieb  genommen.  Seither  wird  wieder  die  alte  Ver-\nfahrenskontrolle eingesetzt. Die Kosten hierfür beliefen sich auf rund \nFr. 77 000. Das Geld ist insofern Sinne nicht verloren, als die gewon-\nnenen Erkenntnisse für die nach wie vor geplante Ablösung der Ver-\nfahrenskontrolle  genutzt  werden  können.  Die  Ablösung  der  Verfah-\nrenskontrolle ist weiterhin in der amtsinternen IT-Masterplanung ent-\nhalten. 2011 soll ein neues System evaluiert werden. Auf der techni-\nschen  Grundlage  «Hyperframe»  läuft  heute  jedoch  das  Programm \nDossierverwaltung,  das  im  Herbst  2008  erfolgreich  implementiert \nworden ist. \nZu Fragen 6 bis 8: \nBezüglich dieser Fragen ist auf die laufende Untersuchung durch eine \nexterne  Person  zu  verweisen.  Dem  Untersuchungsbericht  soll  nicht \nvorgegriffen werden.  \n \n", "Ornella  Ferro (Grüne, Uster): Sie erinnern sich, Anlass für die vor-\nliegende  Interpellation  waren  die  öffentlich  gemachten  schwerwie-\ngenden Vorwürfe von Mitarbeitenden gegenüber dem Migrationsamt \nsowie  die  sich  seit  Jahren  häufenden  Negativschlagzeilen,  die  dem \nAmt  immer  wieder  vorgeworfen  wurden  wegen  langer  Verfahrens-\ndauer  bei  Anträgen  zu  Aufenthaltsbewilligungen,  unerledigten  Pen-\ndenzenbergen,  verlorenen  Ausweisanträgen,  ungenügender  telefoni-\nscher  Erreichbarkeit  und  unfreundlicher  Behandlung  sowie  Willkür \nbei  der  Behandlung  von  Dossiers.  Die  Unzufriedenheit  der  Gesuch-\nstellenden äusserte sich in der Zunahme der Beschwerden beim kan-\ntonalen Ombudsmann. Der Anteil der Beschwerden über das Migrati-\nonsamt hatte seit 2005 ständig zugenommen. In den Jahren 2008 und \n2009 betrafen mehr als 12 Prozent der Klagen beim Ombudsmann das \nMigrationsamt.  \nDie externe Untersuchung hat zum einen dazu geführt, dass drei Mit-\narbeiter des Migrationsamtes einen Verweis erhalten haben. Zum an-\ndern hat sie deutlich aufgezeigt, dass im organisatorischen und struk-\nturellen Bereich nennenswerte Mängel erkennbar waren. Mittlerweile \nscheint  sich  die  Situation  in  und  um  das  Migrationsamt  beruhigt  zu \nhaben. Mit dem neuen Amtschef seit 1. Januar 2011 ist einiges umge-\nsetzt worden, das vorher nicht zu realisieren möglich war. Die Hälfte \naller Gesuche wird innerhalb von fünf Tagen erledigt. Nach 40 Tagen \nist  der  Grossteil  der  Gesuche  abgeschlossen  und  die  neuen  Asyl-\nDossiers werden elektronisch erfasst. Positiv ist auch der bedeutende \nRückgang  der  Beschwerden  beim  kantonalen  Ombudsmann  im  Jahr \n2011. 2009 hatte seine Stelle 95 Eingaben zu bearbeiten, 2010 waren \nes  68  und  2011  waren  es  noch  35  Fälle,  weniger  als  die  Hälfte  des \nVorjahres. Aber der Ombudsmann zeigt in seinem Jahresbericht auch \neinen Fall auf, in dem er beim Migrationsamt energisch intervenieren \nmusste.  Nur  weil  momentan  Ruhe  herrscht,  bedeutet  das  nicht,  dass \ndie  eingeführten  Veränderungen  zu  einer  dauerhaften  Verbesserung \nder Arbeit sowie zu einer höheren Zufriedenheit der Kunden und der \nMitarbeitenden beitragen.  \nDer Sicherheitsdirektor kann uns heute sicherlich zum Stand der Um-\nsetzung informieren sowie dazu, was geplant ist zur Überprüfung und \nEvaluation der angestrebten Ziele. Auch würde ich es schätzen, wenn \nder Sicherheitsdirektor sich zum Thema Mitarbeiterbefragung äussern \nkönnte. Mitarbeiterbefragungen wurden in den Jahren 2005 und 2007 \ndurchgeführt.  Damals  war  rund  die  Hälfte  unzufrieden  mit  der  Ar-\nbeitssituation. Eine weitere Befragung war im zweiten Halbjahr 2011.  \nWurde  sie  durchgeführt?  Und  wenn  ja,  was  ist  dabei  herausgekom-\nmen?  \nZiel  soll  ein  zuverlässig  funktionierendes,  kundenfreundliches  Amt \nmit einem guten Arbeitsklima für die Mitarbeitenden sein. Danke.  \n \n", "Kurt  Weber  (FDP,  Ottenbach):  Ich  kann  die  Ausführungen  von  Or-\nnella Ferro unterstützen. Das Migrationsamt liefere seit Jahren Nega-\ntivschlagzeilen,  heisst  es  eingangs  der  Interpellation.  Neben  dem \nVorwurf  der  Willkür  bei  der  Behandlung  von  Dossiers  im  Asylbe-\nreich  wären  es  vor  allem  die  deklarierte  unfreundliche  Behandlung, \neine  ungenügende  Erreichbarkeit,  unerledigte  Pendenzenberge  und \nverlorene  Ausweisanträge  oder  generell  die  langen  Wartezeiten,  die \nzu  Diskussionen  Anlass  gäben.  Demgegenüber  spricht  der  untersu-\nchende Rechtsanwalt in seinem am 20. August 2010 präsentierten Un-\ntersuchungsbericht von organisatorischen und strukturellen Defiziten \nund  Problemen  in  einigen  Aspekten  der  Amtsführung.  Als  Haupt-\nproblem  bezeichnete  der  ehemalige Vorsteher  der Sicherheitsdirekti-\non (Altregierungsrat Hans Hollenstein) die langen Verfahrensdauern. \nInzwischen  hat  der  Sicherheitsdirektor  gewechselt  und  der  neue \nAmtschef hat am 1. Januar 2011 seine neue Aufgabe angetreten. Zur \nVerbesserung der Arbeitsbewältigung wurden zudem organisatorische \nund personelle Massnahmen getroffen.  \nWie in der regierungsrätlichen Antwort auf die Anfrage 124/2011 von \nHans  Egli  festgehalten,  führten  diese  Massnahmen  dazu,  dass  die \nVerfahren beschleunigt und die Pendenzen abgebaut werden konnten. \nAuch wurden weitere Vorhaben zur Verbesserung der Betriebsabläufe \nin einem Gesamtprojekt «Migrationsamt 2011» zusammengefasst.  \nSeitens der FDP ist man der Ansicht, dass die eingeleiteten Verbesse-\nrungsmassnahmen unter der neuen Führung erst einmal greifen sollen. \nSie folgert daraus, dass im Moment auf weitere Massnahmen zu ver-\nzichten sei.  \n", "Peter  Ritschard  (EVP,  Zürich):  Die  Fragen  um  das  Migrationsamt \nsind längst geklärt. Altregierungsrat Hans Hollenstein ging den Prob-\nlemen in seiner umsichtigen Art auf den Grund und konnte Lösungen \nanstreben, die unter seinem Nachfolger Mario Fehr weiter verbessert \nwurden. Das Migrationsamt hat ein Massengeschäft unter schwierigen \nBedingungen  zu  erfüllen.  Die  Freizügigkeit  hat  den  Einwanderungs-\ndruck massiv erhöht. Das Amt hat jährlich etwa 260'000 Geschäfte zu \nbewältigen.  Um  diese  Zahlen  abarbeiten  zu  können,  braucht  es  eine \nindustrielle  Organisation,  die  heute  etabliert  ist.  Die  Mitarbeiter  des \nMigrationsamtes leisten unter äusserst schwierigen Bedingungen eine \ngute  Arbeit.  Sie  stehen  unter  Dauerstress.  Die  EVP-Fraktion  dankt \nden  Mitarbeitenden  des  Migrationsamtes  für  ihren  täglichen  Einsatz \nund für ihre gute Arbeit trotz hohen Stresses.  \n \n", "Rolf Steiner (SP, Dietikon): Ornella Ferros Interpellation wurde ja vor \nErscheinen des Berichtes Schorer (Rechtsanwalt Peter Schorer, Sankt \nGallen)  eingereicht  und  auch  beantwortet.  Und  wie  wir  jetzt  auch \nschon gehört haben, scheint sich die Situation inzwischen tatsächlich \nwesentlich  verändert  und  eben  auch  verbessert  zu  haben.  Den  dann-\nzumaligen Amtschef hat der Bericht Schorer sehr wahrscheinlich den \nJob gekostet und auch die übrigen verfehlenden Mitarbeiterinnen und \nMitarbeiter – nein, es waren, glaube ich, nur Männer – haben Konse-\nquenzen  zu  tragen  gehabt.  Trotzdem  ist  das  Migrationsamt  in  einem \nsensiblen Bereich tätig und steht auch weiterhin im Fokus der Politik, \nauch wenn nicht gerade immer in den Schlagzeilen. Die riesige Zahl \nvon Bewilligungen, die erteilt werden müssen, und auch die unange-\nnehmen  Aufgaben  beim  Vollzug  der  Bundesgesetze  dürfen  wir  aber \npolitisch  auch  immer  wieder hinterfragen. Und  in  diesen Fällen sind \noft  die  eidgenössischen  Instanzen,  die  eidgenössischen  Räte  die  Ad-\nressaten  unserer  Kritik.  Sie  legiferieren  immer  wieder  so,  dass  ein \nVerfahren herauskommt, das für einen kleinen Kanton durchaus noch \ngangbar wäre. Für den Kanton Zürich heisst das aber dann Massenge-\nschäft, riesiger administrativer Aufwand bei aus unserer Sicht häufig \nzweifelhaftem Kontrolleffekt.  \n \n", "Regierungsrat Mario Fehr: Zuerst bedanke ich mich sehr für die an-\nerkennenden Worte, die das Migrationsamt hier drin gefunden hat, zu \nRecht  gefunden  hat.  Sie  müssen  sich das vielleicht so  vorstellen: Es \ngibt  im  Kanton  Zürich  340'000  Ausländerinnen  und  Ausländer  und \ndas  Migrationsamt  ist  so  eine  Art  Einwohnerkontrolle  für  alle  diese \nAusländerinnen  und  Ausländern  und  von  daher,  von  der  Natur  des \nGeschäftes her, wie das Rolf Steiner und auch Peter Ritschard ausge-\nführt haben, in einem sehr sensiblen Bereich tätig; in einem sehr sen-\nsiblen  Bereich  allein  schon  deswegen,  weil  es  um  Menschen  geht, \nweil täglich Entscheide getroffen werden müssen, die Menschen ganz \ndirekt betreffen, und weil es unter diesen, die Menschen direkt betref-\nfenden Entscheide auch schwierige Entscheide geben muss. In diesem \nBereich ist das Migrationsamt unter der neuen Führung von Urs Bet-\nschart  meines  Erachtens  sehr  erfolgreich  unterwegs.  Urs  Betschart, \nder ja zuvor beim Bundesamt für Migration gearbeitet hat, hat es bei-\nspielhaft  verstanden,  im  Migrationsamt  eine  Ruhe  hineinzubringen. \nEr hat auch seine Kompetenz von Bundesbern eingebracht. Wir profi-\ntieren  in  dieser  Hinsicht  sehr  von  ihm,  auch  dann,  wenn  wir,  Rolf \nSteiner, den Bundesbehörden gegenüber die Vollzugsschwierigkeiten, \ndie  wir  manchmal  mit  den  Dingen  haben,  die  dort  beschlossen  wer-\nden, geltend machen müssen. Urs Betschart ist beispielsweise auch in \neiner gemeinsamen Arbeitsgruppe der Kantone und des Bundes über \nBeschleunigungsmassnahmen im Asylverfahren.  \nWir haben darüber hinaus sehr engagierte Mitarbeiterinnen und Mit-\narbeiter.  Ornella  Ferro  hat  gefragt,  was  diese  Umfrage  ergeben  hat. \nZunächst einmal haben an dieser Umfrage, die im Herbst 2011 statt-\ngefunden hat, über 80 Prozent der Mitarbeitenden teilgenommen. Das, \nfinden wir, ist ein sehr positives Zeichen, ein Zeichen auch des Wil-\nlens zur aktiven Mitwirkung und Mitgestaltung. Wir haben aus dieser \nMitarbeitendenbefragung  zahlreiche  Vorschläge  für  weitere  Verbes-\nserungen  bekommen,  beispielsweise  bei  der  Organisation,  beim  IT-\nEinsatz,  bei  der  Personalführung  und  bei  der  Personalentwicklung. \nDiese  Vorschläge  werden  wir  in  den  laufenden  Reorganisationspro-\nzess, der  Ende 2012 abgeschlossen sein wird, einfliessen lassen. Bei \nuns  kommen  die  Mitarbeitenden  also  zu  Wort.  Dieser  Reorganisati-\nonsprozess  hat  Ergebnisse  erzielt.  Kurt  Weber  hat  zu  Recht  darauf \nhingewiesen, dass die Behandlungsfristen viel kürzer geworden sind. \nDort, wo alle Unterlagen bereitgestellt worden sind, wo alle Unterla-\ngen zur Verfügung stehen – wir brauchen alle Angaben, um entschei-\nden  zu  können −,  kann  in  aller  Regel  innert  Wochenfrist  jetzt  en t-\nschieden  werden.  Wir  haben  seit  Beginn  dieses  Jahres  keine  neuen \nPapier-Dossiers  mehr.  Und  wenn  ich  heute  die  Interpellation  über \nMissstände im Migrationsamt lese, kann ich sagen: Es gibt dort keine \nMissstände. Es gibt einen Zustand und dieser Zustand ist gut bis sehr \ngut.  Wir  werden  über  die  Ergebnisse  dieses  ganzen  Prozesses  Ende \n2012,  wenn  wir  ihn  denn  abgeschlossen  haben,  die  Öffentlichkeit \nauch  informieren,  wir  haben  das  versprochen.  Ich  kann  Ihnen  auch \nnoch sagen, Ornella Ferro, ich war zuletzt letzten Donnerstag im Mig-\nrationsamt,  nicht  weil  die  Interpellation  heute  drangekommen  ist, \nsondern  einfach  weil  wir  unseren  monatlichen  Rapport  dort  gehabt \nhaben. Ich lasse mich jeden Monat darüber informieren, wie der Re-\norganisationsprozess vonstattengeht. Ich hatte dort auch Gelegenheit, \nganz  konkret  in  die  Arbeitsabläufe  eingebunden  zu  werden,  bei-\nspielsweise  bei  den  Schalterauskünften  oder  auch  bei  den  telefoni-\nschen  Anfragen.  Und  ich  muss  Ihnen  sagen:  Ich  war  schon  beein-\ndruckt von der Kompetenz, auch vom Engagement, aber auch von der \nSensibilität,  wie  unsere  Mitarbeitenden  mit  ihren  Kundinnen  und \nKunden umgehen.  \nPeter Ritschard hat ja zu Recht gesagt: Es ist ein Massengeschäft. Er \nhat von Fabrikabläufen gesprochen. Ich kann Ihnen sagen, es gibt bei \nuns  keine  Fabrikabläufe.  Es  bekommt  wirklich  jede  Kundin,  jeder \nKunde das, was ihr oder ihm zusteht. Wir sind kundenfreundlich, aber \nwir sind auch konsequent im Vollzug. Von daher, Ornella Ferro, vie-\nlen Dank für Ihre Interpellation. Sie gab uns Gelegenheit, hier einen \nZwischenbericht abzuliefern. Ende 2012 wird das Projekt abgeschlos-\nsen werden. Wir werden Sie dann wieder informieren.  \n \n", "Ratspräsident  Bernhard  Egg:  Ich  stelle  fest,  dass  die  Interpellantin \nihre Erklärung zur Antwort des Regierungsrates abgegeben hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  beauftragt,  dem  Kantonsrat  die  zur  Aufhe-\nbung der Härtefallkommission notwendigen rechtlichen Massnahmen \nzur Beschlussfassung vorzulegen. \nBegründung: \nDie – gegen den mehrfach bekräftigten Willen des Kantonsrats – mit-\ntels  Kirchenbesetzung  erzwungene  Einsetzung  einer  Härtefallkom-\nmission durch den Regierungsrat war ein Anliegen des Sicherheitsdi-\nrektors in der zu Ende gehenden Legislaturperiode. Es kann in guten \nTreuen  davon  ausgegangen  werden,  dass  auch  eine  Mehrheit  der \nStimmbevölkerung ein solches Gremium ablehnt. Dies auch deshalb, \nweil sowohl das neue Asyl- und das neue Ausländergesetz sowie die \nAusschaffungsinitiative  die  Unterstützung durch  eine  klare Mehrheit \ndes Zürcher Souveräns fanden. \nIn der Vergangenheit wurde von keiner politischen Seite eine qualita-\ntiv  ungenügende  Arbeit  der  zuständigen  Instanzen  gerügt.  Es  gibt \ndarum  keinen  Grund,  ein  juristisch  einwandfreies  Verfahren  von  ei-\nnem demokratisch ungenügend legitimierten Gremium überprüfen zu \nlassen. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nGemäss  §28  des  Gesetzes  über  die  Organisation  des  Regierungsrats \nund der kantonalen Verwaltung (OG RR; LS 172.1) kann der Regie-\nrungsrat Kommissionen einsetzen, die ihn beraten, die seine Geschäf-\nte vorbereiten oder begutachten oder die selbstständige Verwaltungs-\neinheiten sowie Organisationen und Personen gemäss § 8 Abs. 2 be-\naufsichtigen. Gemäss §29 OG RR bedarf die Übertragung von Aufga-\nben  des  Regierungsrats  auf  Kommissionen  mit  Entscheidungsbefug-\nnissen einer gesetzlichen Grundlage. \nDaraus  ergibt  sich,  dass  der  Regierungsrat  ermächtigt  ist,  in  eigener \nKompetenz  beratende  Kommissionen  ohne  Entscheidungsbefugnisse \neinzusetzen.  Die  Härtefallkommission  ist  eine  solche  Kommission. \nSie nimmt in den in § 1 der Verordnung über die Härtefallkommission \nvom  29.  April  2009  (LS  142.31)  genannten  Fällen  gegenüber  dem \nMigrationsamt  beratend  Stellung  zu  einzelnen  Härtefallgesuchen. \nGemäss § 4 Abs. 3 der Verordnung gibt die Kommission zu den Ein-\nzelfällen eine Empfehlung ab. Es handelt sich somit um eine beraten-\nde  Kommission  und  nicht  um  eine  Entscheidungsinstanz.  Damit  lag \nes  im  Zuständigkeitsbereich  des  Regierungsrates,  die  Härtefallkom-\nmission  einzusetzen.  Entsprechend  wäre  auch  der  Regierungsrat  zu-\nständig, die Kommission wieder aufzuheben. \nGemäss Art. 14 Abs. 2 des Asylgesetzes vom 26. Juni 1998 (AsylG, \nSR  142.31)  können  die  Kantone  mit  Zustimmung  des  Bundesamtes \nfür  Migration  (BFM)  einer  asylsuchenden  Person  eine  Aufenthalts-\nbewilligung erteilen, wenn diese sich seit Einreichung des Asylgesu-\nches mindestens fünf Jahre in der Schweiz aufhält, der Aufenthaltsort \nder betroffenen Person den Behörden immer bekannt war und wegen \nder  fortgeschrittenen  Integration  ein  schwerwiegender  persönlicher \nHärtefall vorliegt. Diese Regelung ist am 1. Januar 2007 in Kraft ge-\ntreten. Vorher konnten die Kantone dem Bund im Asylbereich keine \nAufenthaltsbewilligungen beantragen. Ob ein Härtefall vorlag, prüfte \nder Bund jeweils im Rahmen des Asylverfahrens und ordnete bei Be-\njahen eine vorläufige Aufnahme an. \nGemäss Art. 14 Abs. 4 AsylG hat die betroffene Person nur beim Zu-\nstimmungsverfahren  des  BFM  Parteistellung  (zur  Publikation  vorge-\nsehenes  Urteil  des  Bundesgerichtes  2D_41/2010  vom  15.  Dezember \n2010).  Damit  besteht  im  Asylbereich  kein  Rechtsmittel  gegen  den \nEntscheid des Kantons über eine Aufenthaltsbewilligung gestützt auf \nArt.  14  Abs.  2  AsylG.  Dies  widerspricht  grundsätzlich  der  Rechts-\nweggarantie. Das Bundesverwaltungsgericht hat diese Regelung kriti-\nsiert, aber festgehalten, dass es den Kantonen von Bundesrechts we-\ngen untersagt ist, der betroffenen Person Parteirechte einzuräumen (u. \na. BVGE 2009/40 vom 3. September 2009). \nInsbesondere um diesen Mangel auszugleichen, hat der Regierungsrat \nam 29. April 2009 die Verordnung über die Härtefallkommission er-\nlassen  und  eine  Härtefallkommission  eingesetzt.  Die  Härtefallkom-\nmission  hat  –  wie  bereits  erwähnt  –  keine  Entscheidkompetenzen, \nsondern  gibt  Empfehlungen  zu  den  Härtefallgesuchen  ab.  Auch  die \nKommission  muss  bei  der  Beurteilung  der  ihr  vorgelegten  Fälle  den \nrechtlichen  Rahmen  der  Bundesgesetzgebung  beachten.  Weicht  die \nEmpfehlung der Kommission von der Beurteilung des Migrationsam-\ntes ab, obliegt der Entscheid der Vorsteherin oder dem Vorsteher der \nSicherheitsdirektion. In allen Fällen bedarf der positive Entscheid des \nKantons über ein Härtefallgesuch einer Zustimmung des Bundes. \nDie  neunköpfige  Härtefallkommission  hat  seit  November  2009  bis \nEnde 2010 insgesamt 81 Fälle beurteilt. In 63 Fällen kam die Härte-\nfallkommission zum gleichen Ergebnis wie das Migrationsamt. In den \n18  Fällen,  bei  denen  die  Empfehlung  der  Kommission  von  der  Hal-\ntung des Migrationsamts abwich, hat der Sicherheitsdirektor achtmal \ngemäss  dem  Antrag  des  Migrationsamts  und  zehnmal  entsprechend \nder  Empfehlung  der  Härtefallkommission  entschieden.  Von  diesen \nzehn Fällen handelte es sich zweimal um Gesuche, die das Migration-\nsamt zur Gutheissung vorgeschlagen, die Kommission jedoch zur Ab-\nlehnung empfohlen hatte. \nDie bisherigen Erfahrungen mit der Härtefallkommission sind durch-\naus positiv. Das Verfahren hat sich bisher gut eingespielt. Der Regie-\nrungsrat  wird  die  Entwicklung  weiter  beobachten.  Die  erst  im  Jahr \n2009  eingesetzte  Kommission  schon  wieder  aufzuheben,  würde  in \nunnötiger  Weise auch der Rechtssicherheit  widersprechen. Zu dieser \ngehört,  dass  Verfahren  verlässlich  und  vorhersehbar  sind  und  nicht \nimmer wieder Änderungen unterliegen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 117/2011 nicht zu überweisen. \n \n", "Barbara Steinemann (SVP, Regensdorf): Härtefallkommissionen bie-\nten  die  Möglichkeit, trotz eines rechtsstaatlichen Verfahrens,  Durch-\nlaufen  des  Instanzenzuges  und  trotz  eindeutiger  Rechtslage  letztlich \ndoch  noch  ein  dauerhaftes  Bleiberecht  zu  erreichen  und  unter  Aus-\nschluss des Rechtsweges ablehnende Entscheide zu revidieren. Meh-\nrere  Gründe  sprechen  für  die  rasche  Beendigung  der  Härtefallkom-\nmission:  \nErstens:  Wer  jahrelang  hier  anwesend  ist,  obwohl  ihm  ein  korrektes \nVerfahren gewährt wurde, das ihm am Ende eine Wegweisungsverfü-\ngung beschert hat, darf aus grundsätzlichen Gründen nicht mit einem \nHärtefall  belohnt  werden.  Abgewiesene,  aber  dennoch  Ausharrende \nwissen,  dass  man  hierzulande  in  Aufenthaltsrechte  hineinwachsen \nkann. Die Aussicht auf eine Beurteilung durch eine Kommission, die \nsich wohlwollend ihrer Lebensgeschichte annimmt und dann ein Aus-\nharren  mit  einem  Daseinsrecht  belohnen  könnte,  dürfte  die Renitenz \ndieser Personen beflügeln. Durch die Existenz einer Härtefallkommis-\nsion wird der zweifelhafte Anreiz geschaffen, möglichst lange – min-\ndestens  fünf  Jahre  −  hier  auszuharren  und  ein  Gesuch  erst  zu  unter-\nbreiten, wenn aufgrund der langen Anwesenheitsdauer eine Wegwei-\nsung  aus humanitären  Gründen nicht mehr zumutbar erscheint. Aber \nRenitenz darf nicht belohnt werden.  \nZweitens: Eine Härtefallkommission ist als Misstrauen gegenüber den \nAusländerbehörden,  den  Gerichten  und  den  geltenden  Gesetzen  zu \nwerten. Allein die Existenz eines solchen Gremiums unterstellt, dass \nnicht gewissenhaft alle Gründe, die gegen einen Vollzug der Ausrei-\nsepflicht  sprechen,  berücksichtigt  wurden,  dass  die  Migrationsämter \nvon Bund und Kanton ihre Arbeit nicht richtig getan hätten. So leistet \ndie Verwaltung im Migrationsamt Arbeit für den Papierkorb. Wer mit \ndem geltenden Recht nicht einverstanden ist, muss sich in der direkt-\ndemokratischen Schweiz um neue Mehrheiten bemühen.  \nDrittens:  Asylsuchende  verfügen  über  ein  reiches  Instrumentarium \nvon  Rechtsmitteln,  gegen  Entscheide  zu  ihrem  Status  und  Aufent-\nhaltsrecht auf allen Ebenen zu rekurrieren und deren Vollzug zu ver-\nzögern.  Eine  zusätzliche  Instanz  ausserhalb  der  Judikative  und  der \nVerwaltung  braucht  es  daher  nicht.  Mit  einer  Härtefallkommission \nwird dem Gesetz nicht mehr Nachachtung verschafft, sondern werden \nvielmehr  die  Verfahren  erschwert  und  verlängert.  Alles  spricht  von \neiner Verkürzung der Verfahrensdauer. Mit einer solchen Kommissi-\non verlängern wir den Rechtsmittelweg erneut.  \nViertens:  In  der  Adventszeit  2008  besetzten  150  illegal  anwesende \nAusländer  die  Zürcher  Predigerkirche,  sodann  gewährte  ihnen  die \nSankt-Jakobs-Kirche ein neues Asyl. In einem Gespräch mit Polizei-\ndirektor  Hans  Hollenstein  versprach  dieser,  ihre  Gesuche  nochmals \neiner Überprüfung zu unterziehen, sowie die Einsetzung einer Härte-\nfallkommission».  Die  Härtefallkommission,  das  darf  mit  Fug  und \nRecht behauptet werden, ist notabene das Resultat einer Nötigung.  \nFünftens:  In  den  betroffenen  Fällen hat  der  Polizeidirektor  des Kan-\ntons  Zürich  das  entscheidende  Wort,  ob  jemand  bleiben  darf  oder \nnicht. Es ist fraglich, ob es die Aufgabe eines einzelnen Magistraten \nist,  sich  um  Fälle  von  Einzelpersonen  zu  kümmern.  Leistungsträger \nim  Kanton  Zürich  wären  schon  froh,  wenn  der  Regierungsrat  auch \nden Steuerzahlern, den drangsalierten Gewerbetreibenden oder gene-\nrell den Bürgern auch etwas mehr Würdigung ihrer Anliegen und per-\nsönliche Aufmerksamkeit zukommen lassen würde. \nSechstens:  Von  1999  bis  2002  existierte  bereits  eine  Härtefallkom-\nmission,  die  ihre  Auflösung  selber  beantragt  hat.  Sie  hatte  ebenfalls \nnur konsultativen Charakter. Die Wiedereinführung wurde oft gefor-\ndert und immer wieder von einer Mehrheit im Zürcher Kantonsrat ab-\ngelehnt, so am 24. Januar 2005 und zuletzt am 19. März 2007. Mit der \nSchaffung  dieser  Härtefallkommission  hat  sich  der  Regierungsrat \nüber den Willen des Parlamentes hinweggesetzt.  \nInzwischen  hat  ja  dieser  Kantonsrat  sein  Missfallen  über  das  regie-\nrungsrätliche  Hintergehen  seiner  Entscheide  insofern  kundgetan,  als \ner im Dezember 2009 anlässlich der Budgetfestlegung der Härtefall-\nkommission die Sitzungsgelder gestrichen hat. Aber dem Vernehmen \nnach ist auch dieser Entscheid nicht respektiert worden.  \nSiebtens: Die Aufnahme von Betroffenen ist eine Folge von politisch \nunterschiedlichen Werthaltungen sowie der Kollision von politischen, \nhumanitären  einerseits  und  gesellschaftlichen  und  wirtschaftlichen \nInteressen  andererseits.  Das  geltende  Recht  im  Ausländerbereich  ist \nindes  vor  sechs  Jahren  mit  einer  grossen  Zweidrittelmehrheit  be-\nschlossen  worden.  Mit  Ausnahmegewährungen  wird  dieser  klare \nVolkswille unterlaufen.  \nAchtens:  Nebst  Zürich  kennen  lediglich  Luzern,  Neuenburg,  Genf \nund Basel-Stadt eine Härtefallkommission. Auch diese verfügen über \nkeinerlei Entscheidungskompetenzen, sondern lediglich über beraten-\nden  und  empfehlenden  Charakter,  weil  auch  in  diesen Kantonen das \nParlament keine gesetzliche Grundlage geschaffen hat.  \nWo eine solche Kommission existiert, stellt sich stets die gleiche Fra-\nge:  Warum  entscheidet  die  Härtefallkommission  nicht  selber?  Die \nAntwort  ist  eine  juristisch-gesetzestechnische:  Das  Organisationsge-\nsetz des Regierungsrates hält fest, dass eine Auslagerung von Kompe-\ntenzen mit Verfügungscharakter einer gesetzlichen Grundlage bedarf \nund diese kann nur der Kantonsrat als Gesetzgeber schaffen. Weil er \ndies  ausdrücklich  abgelehnt  hat,  musste  sich  der  Regierungsrat  bei \nSchaffung  der  Kommission  mit  einer  Verordnung  begnügen.  Daher \nkönnen  keine  verwaltungsrechtlichen  Zuständigkeiten  übertragen \nwerden. Sie bleibt daher ein Gremium mit rein beratender Funktion.  \nNeuntens:  Bereits  das  eidgenössische  Recht  kennt  den  Härtefall. \nAuch  ohne  eine  solche  kantonale  Kommission  ist  es  möglich,  klar \nbegründete  Gesuche nach Bern zu schicken. Aber der entscheidende \nUnterschied  zur  kantonalen  Verordnung  besteht  darin,  dass  die  kan-\ntonale Härtefallkommission  auch untergetauchte Personen, insbeson-\ndere Sans-Papiers, für einen Aufenthaltstitel empfehlen darf, also ille-\ngal Anwesenden zu legalem Status verhelfen. Das ist durch das natio-\nnale Recht ausgeschlossen.  \nUnd  schliesslich  zehntens:  Betroffen  ist  keine  einzige  Person,  deren \nLeib und Leben in Gefahr ist. Aus diesen Gründen fordert diese Mo-\ntion nichts anderes, als dass dem mehrmaligen Entscheid dieses Par-\nlaments Nachachtung verschafft wird. Ich danke Ihnen. \n \n", "Susanna Rusca Speck (SP, Zürich): Da im Asylbereich bundesgesetz-\nlich  noch  immer  keine  Rechtsweg-Garantie  gewährleistet  ist,  ist  die \nSP-Fraktion für die Beibehaltung der Härtefallkommission und lehnt \ndeshalb die Forderung nach der Aufhebung der Härtefallkommission \nab.  Abgewiesene  Asylsuchende, \nsolche  mit  Nichteintretens-\nEntscheiden  und  Sans-Papiers  sollten  weiterhin  ein  Härtefallgesuch \neinreichen können, denn mehr Augen sehen mehr. Es geht hier nicht \num  Misstrauen  gegen  die  Behörden,  wie  Barbara  Steinemann  sagt, \nnein,  es  geht darum, das Mehraugenprinzip anzuwenden.  Das  Mehr-\naugenprinzip  ist  vor  allem  zur  Kontrolle  und  Absicherung  von  den \nEntscheidungen  und  Tätigkeiten  anwendbar  zu  machen.  Die  Härte-\nfallkommission in ihrer heutigen Form, wir haben es gehört, existiert \nseit dem 1. September 2009. Eingesetzt hat sie der Regierungsrat. Das \npolitisch  unabhängige Gremium, das  aus  sieben bis  neun Leuten be-\nsteht und viel Fachkompetenz aufweist, kommt immer dann zum Zug, \nwenn  gegen  Entscheide  des  Migrationsamtes  von  Bundesrechts  we-\ngen oder gemäss kantonalem Verfahrensgesetz kein Rechtsmittel zur \nVerfügung steht. Es sollen mehrere unabhängige, unvoreingenomme-\nne  Personen  an  dieser  entscheidenden  Entscheidung  beteiligt  sein. \nUnabhängig vom Migrationsamt prüft dann die Kommission Fälle, in \ndenen  anspruchsvolle  Güterabwägungen  erforderlich  sind.  Das  Zür-\ncher  Migrationsamt  entscheidet  schliesslich  darüber,  ob  es  sich  bei \nden  Gesuchstellern  um  Härtefälle  handelt  oder  nicht.  Kommt  die \nKommission zu einem anderen Entscheid als das Migrationsamt, hat \nder  Sicherheitsdirektor  zu  entscheiden.  Die  Kommission  gibt  ledig-\nlich  eine  Empfehlung  als  beratende  Funktion  ab  und  der  endgültige \nEntscheid obliegt in allen Fällen – allen Fällen! – dem Bundesamt für \nMigration. Für die zu beurteilenden Einzelschicksale, also für die Ge-\nsuchstellerinnen  oder  die  Gesuchsteller,  ist  die  Kommission  eine \nChance, weil man sich dieses Falls nochmals annimmt. Seit 2012 wird \neine  Jahresbilanz  der  Härtefallkommission  unseres  Kantons  Zürich \nveröffentlicht. Sie berichtet jährlich über ihre Tätigkeiten.  \nWir  wissen,  dass  im  Vergleich  zu  2010  die  Zahl  der  eingereichten \nHärtefallgesuche  um  einen  Drittel  abgenommen  hat.  Dies  zeigt  mir, \ndass eine Bewilligung eines Härtefallgesuches vermutlich nicht leicht \ngutgeheissen  wird.  Ich  vermute  auch,  dass  Asylbewerberinnen  und \nAsylbewerber  wegen  schlechter  Erfolgsaussichten  deshalb  auch  we-\nniger  Gesuche  stellen.  Die  Anforderungen  für  ein  Gutheissen  eines \nHärtefalls sind überhöht. Wenn wir bedenken, dass die Zahl der Sans-\nPapiers und damit potenzieller Härtefälle auf rund 100'000 Personen \ngeschätzt wird,  wobei die Zahl der vom Kanton  Zürich als grösstem \nKanton der Schweiz nach Bern weitergeleiteten Gesuche bei lediglich \nzwei bis drei Dutzend liegt. Die geltende Praxis ist meilenweit davon \nentfernt,  das  Problem  der  Sans-Papiers  zu  entschärfen.  Immerhin \nkönnte eine Härtefallkommission mit angepasster Optik einige Härten \nvermeiden. Als Impulsgeberin sozusagen fürs Migrationsamt kann die \nHärtefallkommission folglich auch in Zukunft eine bedeutende Rolle \nwahrnehmen.  Unter  dem  Motto  des  Vieraugenprinzips,  mehr  Augen \nsehen mehr, ist die SP-Fraktion klar der Meinung, dass die Härtefall-\nkommission nicht aufgehoben werden soll. Es wäre der Entwicklung \neiner  verhältnismässigen  Rechtspraxis  und  der  Rechtssicherheit  ab-\nträglich. Daher werden wir die Motion ablehnen und bitten Sie, das-\nselbe zu tun.  \n \n", "Regine Sauter (FDP, Zürich): Dass es die Möglichkeit gibt, Härtefäl-\nle  erneut  zu  beurteilen  und  allenfalls  zu  einem  anderen  Ergebnis  zu \nkommen als zuvor, das finden wir richtig. Das ist unserer humanitären \nTradition würdig und entsprechend sieht das Bundesrecht auch solche \nMöglichkeiten  vor.  Das  Bundesrecht  sagt,  dass  das  Bundesamt  für \nMigration  die  Zustimmung  geben  kann,  wenn ein  Kanton  einen ent-\nsprechenden  Antrag  stellt.  Der  Kanton  kann  einen  solchen  Antrag \nstellen, mit anderen Worten: Es liegt im Ermessen des Kantons, ob er \neine Situation, einen Fall als Härtefall beurteilt oder nicht. Diese Ent-\nscheidung,  diese  Beurteilung  wird  dem  Kanton  niemand  abnehmen. \nDeshalb braucht es aus unserer Sicht auch diese Härtefallkommission \nnicht.  \nUns stört insbesondere, wie sie zustande gekommen ist, wie sie einge-\nführt  wurde.  Es  wurde  vorhin  schon  gesagt,  wir  hatten  die  Situation \nvor  rund  fünf  Jahren,  dass  Sans-Papiers  eine  Kirche  besetzt  hielten \nund Forderungen stellten und entsprechend der damalige Regierungs-\nrat als Antwort oder als Stellungnahme die Perspektive eröffnete, eine \nsolche Härtefallkommission einzusetzen, damit in Zukunft solche Fäl-\nle besser beurteilt werden könnten. Meines Erachtens war das der fal-\nsche Weg. Man kann, so schwer es auch ist, gewisse Verantwortung \nnicht  an  andere  Gremien  delegieren.  Es  ist  nun  mal  so,  als  Regie-\nrungsrat ist man in dieser Position, in dieser Funktion, in der man am \nSchluss  entscheiden  muss.  Wir  gehen  davon  aus,  dass  solche  Ent-\nscheide gut abgewogen sind, dass man alle möglichen Kriterien, Pros \nund Kontras in die Entscheidungen miteinbezieht, aber letztlich bleibt \ndie Entscheidung beim zuständigen Regierungsmitglied.  \nIn diesem Sinne sind wir der Meinung: Eine solche Härtefallkommis-\nsion  braucht  es  nicht.  Wir  werden  der  Motion  von  Barbara  Steine-\nmann zustimmen.  \n \n", "Markus Bischoff (AL, Zürich): Man weiss ja, dass es das Steckenpferd \nder SVP ist, gegen die Asylbewerberinnen und -bewerber zu wettern. \nAber wenn man das dann wieder einmal live hört, ist man dann doch \nschon wieder erstaunt. Barbara Steinemann, was man bei Ihnen gehört \noder herausgespürt hat, war ja, dass Sie einen abgrundtiefen Hass ge-\ngen  alle  Asylbewerber  und  Asylbewerberinnen  hegen.  Das  hat  man \nherausgespürt. Sie haben immer von renitent gesprochen und es gehe \num  Rechtsstaat,  als  ob  die  Leute  nichts  anderes  seien  als  kriminell, \num da nur möglichst viel Geld zu kassieren und auf Kosten der Steu-\nerzahler  hier  zu  sein.  Das  hat  man  herausgespürt.  Es  geht  aber  um \nMenschen, das möchte ich Ihnen doch einmal sagen. \nNun, wir haben ein rechtsstaatliches Verfahren und es gibt einen An-\nspruch auf Härtefall nach fünf Jahren. Das hat der Bund erlassen, das \nkann man nicht wegdiskutieren. Jetzt kann man zu Recht sagen: Was \nsoll  eine  Kommission,  die  keine  Entscheidungsgewalt  hat?  Das  ist \neine Aufblähung des Staates, das dient der Bürokratie, «Kommissio-\nnitis» haben wir genug. Aber ein Wesen der Politik ist ja auch, dass \ndie Bürger und Bürgerinnen Vertrauen in diesen Staat haben und auch \nVertrauen  in  diese  Entscheide.  Und  wenn  Sie  die  Situation  vor  Ein-\nführung der Härtefallkommission in Zürich beachten und heute, dann \nsehen Sie, dass eben eine sehr grosse Beruhigung eingetreten ist. Die-\nse Entscheide werden nicht mehr diskutiert und die Akzeptanz ist viel \ngrösser geworden. Das ist etwas sehr wichtiges in der Politik, dass die \nBürger und die Bürgerinnen eben Vertrauen in die Politik haben. Das \nhat  diese  Härtefallkommission  erreicht.  Jetzt  können  Sie  aber  nicht \nsagen,  dass  diese  Härtefallkommission  irgendwie  eine  «Weicheier-» \noder «Weichspüler-Kommission» ist. Wenn Sie das anschauen, dann \nhat die Härtefallkommission ja nur in wenigen Entscheiden eine vom \nMigrationsamt  abweichende  Meinung  geführt.  Es  ist  also  nicht  so. \nUnd insgesamt hat ja dann der Regierungsrat zehn Fälle anders beur-\nteilt.  Und  von  den  zehn  Fällen  sind  es  zwei,  in  denen  die  Härtefall-\nkommission auf Abweisung des Härtefalls plädiert hat, im Gegensatz \nzum Migrationsamt, also hat sie noch härter geurteilt als das Migrati-\nonsamt. Also, diese Härtefallkommission ist sehr konservativ. Sie ist \nüberhaupt  kein  Zustimmungsgremium.  Aber  –  und  das  ist  entschei-\ndend  –  die  Härtefallkommission  hat  zur  Beruhigung  der  Situation \nbeigetragen. Deshalb darf sie nicht abgeschafft werden.  \n \n", "Daniel  Hodel  (GLP,  Zürich):  Die  Grünliberalen  haben  sich  bei  der \nletzten  Wiedereinführung  gegen  die Härtefallkommission ausgespro-\nchen.  Diese  kostet  unserer  Meinung  nach  primär  Geld,  bläht,  wie \nMarkus  Bischoff  gesagt  hat,  den  Staat  auf  und  die  Regierung  sollte \ngemäss  den  ihr  zugesprochenen  Kompetenzen  selber  entscheiden \nkönnen.  Es  braucht  eine  solche  Kommission  also  eigentlich  nicht. \nZudem  hat  bekanntlich  Regierungsrat  Hans  Hollenstein  diese  gegen \nden Willen des Parlaments wiedereingeführt. Da es im Asylwesen um \nmenschliche Schicksale geht, kann anderseits eine Zweitmeinung bei \nHärtefällen wünschenswert und wertvoll sein, wie dies Susanna Rus-\nca  dargelegt  hat.  Gemäss  dem  Bericht  des  Regierungsrates  sind  die \nbisherigen  Erfahrungen  mit  der  Härtefallkommission  in  diesem  Sinn \npositiv.  Grundsätzlich  sind  wir  immer  noch  derselben  Meinung  wie \ndamals: Eine solche Härtefallkommission braucht es nicht zwingend. \nDa  sich  nun  aber  der  bestehende  Regierungsrat  für  diese  Härtefall-\nkommission ausspricht und wir in diesem Fall darauf vertrauen, dass \ndie Regierung weiss, was sie tut, werden wir die Motion nicht unter-\nstützen. Zudem finden wir ein Hin und Her unsinnig. Die Grünlibera-\nlen unterstützen den Antrag der Regierung.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Härtefallentscheide  können  zu \nRecht  nicht  mit  einem  Rechtsmittel  bei  Gerichtsinstanzen  angefoch-\nten werden, da der betroffenen Person von Bundesrecht wegen keine \nParteistellung  zukommt.  Da  es  keine  gerichtliche  Überprüfung  gibt, \nist  es  durchaus  angemessen,  dass  die  Härtefallgesuche,  hinter  denen \nhäufig  besondere  menschliche  Schicksale  stehen,  mit  der  notwendi-\ngen  Gründlichkeit  geprüft  werden  und  neben  dem  Migrationsamt \nauch die sehr breit abgestützte Härtefallkommission, welche über viel \nErfahrung  und  Fachwissen  verfügt,  das  Härtefall-Dossier  beurteilt \nund  eine  entsprechende  Empfehlung  abgibt.  Der  Entscheid  obliegt \ndann  dem  Sicherheitsdirektor.  Weil  die  bisherigen  Erfahrungen  mit \nder  Härtefallkommission  positiv  sind  und  sich  das  Verfahren  bisher \ngut  eingespielt  und  bewährt  hat,  gibt es  keinen Handlungsbedarf für \neine  Anpassung.  Die  CVP  ist  daher  für  die  Beibehaltung  der  Härte-\nfallkommission und lehnt die Aufhebungs-Motion ab. Besten Dank. \n \n", "Walter Schoch (EVP, Bauma): Wir müssen uns hier nicht von der Mi-\nsere  in  der  Asylpolitik  auf  Bundesebene,  die  zweifelsohne  besteht, \nleiten lassen. Auf die falschen zu schiessen, hat noch nie etwas Gutes \nbewirkt  und  das  sollte  auch  die  Motionärin  zur  Kenntnis  nehmen. \nWer  die  Verhältnisse genauer kennt, weiss  genau, dass  es Härtefälle \ngibt, die eben eine etwas differenziertere und umfassendere Betrach-\ntung  verlangen.  Darum  ist  die  Härtefallkommission  im  November \n2009  wiedereingesetzt  worden.  Sie  gewährleistet  auch  die  Rechts-\nweggarantie, die unserer Demokratie gut ansteht. Übrigens, Sie haben \nes  gehört,  liegt  die  Einsetzung  einer  solchen  Kommission  ohne  Ent-\nscheidungsbefugnisse  allein  in  der  Kompetenz  des  Regierungsrates. \nIn  mehr  als  drei  Vierteln  der  Fälle  kommt  die  Härtefallkommission \nzum gleichen Resultat wie das Migrationsamt, beim Rest ist eben der \nSicherheitsdirektor für die Entscheidung gefragt. Die neu eingesetzte \nKommission  bereits  wieder  aufzuheben,  wäre  reine  Zwängerei  und \nwürde  die  Rechtssicherheit  beeinträchtigen.  Die  EVP-Fraktion  wird \ndie Motion daher nicht unterstützen.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  Was  ist  eine  Härtefallkommission? \nEine  Härtefallkommission  erscheint  mir  wie  ein  Generalverdacht, \ndass  etwas  in  unserem  Kanton  bezüglich  Ausländer-  und Asylgesetz \nnicht  korrekt  abläuft.  Nun  hat  der  Kantonsrat  in  den  letzten  Jahren \nbereits  zweimal  kundgetan,  dass  er  keine  Härtefallkommission  will. \nUnd trotzdem musste 2009 wieder so eine politische Beruhigungspille \ngeschluckt werden. Das ist nicht zuletzt auch ein Affront dem Rat ge-\ngenüber.  Störend  für  uns  ist  die  Tatsache,  dass  die  Verfahren  durch \nein rein beratendes Gremium erschwert und verlängert werden. Ganz \nEuropa  spricht  vom  Holländer  Modell,  die  ganze  Schweiz  von einer \ndringend  notwendigen  Verkürzung  der  Verfahrensdauer,  aber  wir \nZürcher leisten uns eine Bremsvorrichtung namens Härtefallkommis-\nsion.  Dass  wir  mit  der  Abschaffung  dieser  Kommission  auch  gleich \nnoch 35'000 Franken an Sitzungsgeldern und Sekretariatskosten ein-\nsparen, erachten  wir im Vorfeld  der Budgetdebatte als willkommene \nNebenerscheinung.  \n \n", "Heinz Kyburz (EDU, Männedorf): Es ist stossend, dass die Regierung \neine von der Mehrheit des Kantonsrates abgelehnte Härtefallkommis-\nsion im Herbst 2009 wiedereingeführt hat. Von daher ist es nur folge-\nrichtig,  wenn  sich  dieser  Rat  heute  mit  der  Thematik  befasst,  durch \nwelche  rechtlichen  Massnahmen  eine  Kompetenzverschiebung  zu-\ngunsten  des  Kantonsrates  und  damit  eine  definitive  Aufhebung  der \nHärtefallkommission  möglich  wird.  Dabei  ist  es  nicht  unerheblich, \nunter welchen Voraussetzungen die Härtefallkommission damals ent-\nstanden  ist.  Die  Sans-Papiers-Besetzer  der  Predigerkirche  haben  an-\nfänglich die Schaffung einer Härtefallkommission positiv aufgenom-\nmen und erklärt, dass – Zitat − «dies das Mindeste sei, was nach fast \ndreiwöchiger  Besetzung  der  Predigerkirche  und  dem  Gespräch  mit \nRegierungsrat  Hollenstein  erwartet werden  durfte».  In einem Presse-\ncommuniqué im Sommer 2010 stellten die Freiplatzaktion, die Sans-\nPapiers-Anlaufstelle und das Solidaritätsnetz Zürich jedoch fest, dass \nsich – Zitat − «seither die Härtefallpraxis nicht gelockert, sondern so-\ngar  erneut  verschärft  hat».  Das  ist  aus  rechtsstaatlicher  Sicht  erfreu-\nlich, denn Erpressung darf sich nicht lohnen. Der neue Sicherheitsdi-\nrektor Mario Fehr liess nach 90 Tagen im Amt anfangs August 2011 \nverlauten,  dass  sich  die  Praxis  des  Migrationsamtes  und  der  Härte-\nfallkommission angenähert haben und sich der Kanton Zürich nun im \nschweizerischen  Mittel  befinde.  Die  Härtefallkommission  habe  eine \nberuhigende  Wirkung  gehabt  und  politisch  breit  abgestützte  Richtli-\nnien erarbeitet, wie mit Härtefällen umzugehen sei. Offenbar hat sich \nnun  also  eine  Praxis  entwickelt,  wie  mit  schwerwiegenden  persönli-\nchen Härtefällen umzugehen  ist. Damit müssten eigentlich alle Ziele \nerfüllt  sein.  Die  Falken  des  Migrationsamtes sind zu  Tauben gewor-\nden  und  aufgrund  der  breit  abgestützten  Leitlinien  durchaus  in  der \nLage,  im  Einzelfall menschengerechte  Entscheide  zu  fällen.  Wo  sol-\nche Härtefälle insbesondere beim Schutz von minderjährigen und gut \nintegrierten Kindern vorliegen, kann somit auch das Zürcher Migrati-\nonsamt urteilen, sodass kein Bedarf an der beratenden Härtefallkom-\nmission besteht, zumal es auch keinen Rechtsanspruch auf die Ertei-\nlung  von  Aufenthaltsbewilligungen  nach  Artikel  14  Absatz  2  des \nAsylgesetzes (AsylG) und somit auch kein Rechtsmittel gibt.  \nDie EDU beantragt Ihnen deshalb, die Motion zu überweisen. Danke. \n \n", "Davide  Loss  (SP,  Adliswil):  Die  Härtefallkommission  kommt,  wie \nerwähnt,  nur zum Zug, wenn ein Härtefallgesuch gestellt wird. Han-\ndelt  es  sich  beim  Gesuchsteller  oder  bei  der  Gesuchstellerin  jedoch \num  eine  asylsuchende  Person,  so  gilt  gemäss  Artikel  14  Absatz  4 \nAsylG  die Parteistellung hier nur für das  Zustimmungsverfahren des \nBundesamtes  für  Migration.  Das  heisst,  die  Person  hat  kein  Rechts-\nmittel  gegen  einen  Entscheid  des  Migrationsamtes.  Das  ist  rechts-\nstaatlich unhaltbar. Und es kann deshalb auch nicht davon gesprochen \nwerden,  dass  das  alles  Personen  seien,  wie  uns  hier  Barbara  Steine-\nmann  glaubhaft  zu  machen  versucht,  die  den  Instanzenzug  ausge-\nschöpft hätten und hier mit allen Mitteln den staatlichen Entscheid zu \ntorpedieren  versuchen.  Das  ist  mitnichten  so.  Es  ist  eigentlich  para-\ndox, dass man ein rechtliches Verfahren, aber dann kein Rechtsmittel \nzur Verfügung stellt. Das ist eine krasse Verletzung der Rechtswegga-\nrantie  und  hier  auch  klar  bundesrechtswidrig.  Ich  bin  klar  der  Mei-\nnung,  dass  hier  der  Kanton  Zürich,  ungeachtet  der  ausschliesslichen \nZuständigkeit des Bundes, bei Härtefallgesuchen ein Gericht zur Ver-\nfügung stellen könnte.  \nEs handelt sich bei der Härtefallkommission auch keineswegs um ein \nMisstrauen  gegenüber  den  Behörden,  im  Gegenteil:  Die  Härtefall-\nkommission  ist  noch  das  Einzige,  das  die  Nachteile  des  fehlenden \nRechtsschutzes aufzuwiegen vermag. Wenn Sie hier von einem Miss-\ntrauen gegenüber den Behörden sprechen, dann müssen Sie mit einer \nweiteren  Motion  konsequenterweise  auch  die  Abschaffung  der  Ge-\nrichte fordern.  \nEs  handelt  sich  um  rechtlose  Personen  und  diese  brauchen  dringend \nwenigstens  eine  unabhängige  Prüfung.  Und  diese  nimmt  eben  die \nHärtefallkommission vor, deshalb braucht es sie. Es ist reine Zwänge-\nrei, dass man sie jetzt wieder abschaffen möchte. Die Motion der SVP \nist nicht nur rechtsstaatlich unhaltbar, sondern auch in der Sache völ-\nlig falsch. Ich bitte Sie, die Motion abzulehnen.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Bereits  bei  der  Asylgesetzgebung \nvor fünf Jahren bei der Verschärfung im Bund war im Prinzip vorge-\nsehen,  dass  die  Kantone  solche  Härtefallkommissionen  einführen \nkönnen. Ich habe vorher zu Beginn gerade gehört, dass der Kantons-\nrat  eine  solche  Härtefallkommission  hier  drin  schon  zweimal  abge-\nlehnt  hat.  Aber  das  heisst  nicht,  dass  wenn  der  Kantonsrat  das  hier \nablehnt, es auch rechtlich in Ordnung ist, keine Härtefallkommission \nzu  etablieren.  Und  wenn  der  Regierungsrat  das  in  eigener  Regie  im \nPrinzip gemacht hat, hat er eigentlich nur die notwendige Gesetzeslü-\ncke geschlossen, so wie das vorgesehen war. Ich finde es ein bisschen \nirritierend, wenn man von Missständen spricht. Und Rico Brazerol hat \ngesagt,  die  30'000  Franken  Sitzungsgeld  vor  der  Budgetdebatte  und \nso  weiter.  Ich  denke,  wenn  wir  eine  Gesetzeslücke  haben  und  wenn \nich hier drin höre,  dass es nur Schwarzweiss gebe: Die Jurisprudenz \nist keine exakte Wissenschaft. Es geht hier auch um Ermessen und es \ngeht  auch  nicht  um  ein  Misstrauen  gegenüber  den  Migrationsbehör-\nden.  Es  macht  überhaupt  nichts,  wenn  ein  Fall  mit  einer Person, die \nkeine  Parteistellung hat, die nicht einmal  ein Rechtsmittel  hat,  wenn \nda  eine  dritte  Instanz  darüber  geht  und  einen  Einzelfall  von  Fall  zu \nFall  prüft.  Die  Geschichte  hat  ja  gezeigt,  dass  diese  Kommission \nüberhaupt keine Weichspülerkommission ist. Nein, da wird auch rela-\ntiv  hart  beurteilt.  Und  es  gibt  den  einen  oder  anderen  Fall,  der  da-\ndurch hier ein Aufenthaltsrecht bekommt. Ich denke, der Platz Zürich \nkann es sich leisten, diese Härtefallkommission weiter so bestehen zu \nlassen, wie sie vorliegt. Ich bitte Sie darum, diese Motion abzulehnen.  \nNoch  ein  kleiner  Nebengedanke:  Gestern  habe  ich  gerade  gelesen, \ndass  in  der  Schweiz  sogar  gemäss  Bundesanwalt  Lauber  (Michael \nLauber)  jährlich  eine  Milliarde  schwarzes  Geld  da  ist.  Da  ist  man \nauch  nicht  daran  interessiert,  es  sofort  zu  entdecken  und  es  sofort \nwieder an den  Absender zurückzuschicken, wo  es hingehört.  Das ist \nja nur eine Milliarde, die jetzt da ausgewiesen werden soll. Ich denke, \ndas sind 10 Milliarden jedes Jahr. Also wenn wir da eine zusätzliche \nKontrollinstanz  haben,  dann ist das nichts anderes  als  Anstand. Und \nauch  wenn  jetzt  der  rechtsstaatliche  Weg,  wenn  der  Kantonsrat  das \nzweimal abgelehnt hat, dann heisst das nicht, dass der Bundesgesetz-\ngeber das nicht so vorsehen würde. Auch die Grundrechte verlangen \neine solche Kommission. Vielen Dank. \n \n", "Regierungsrat  Mario  Fehr:  Ich  habe  ja  die  Gnade  der  späten  Wahl \nund  werde  mich  deshalb  heute  nicht  mehr  mit  der  Entstehungsge-\nschichte  dieser  Härtefallkommission  auseinandersetzen.  Ich kann Ih-\nnen aber sagen, was ich angetroffen habe, als ich in diesem Amt an-\ngekommen  bin.  Ich  habe  eine  Härtefallkommission  angetroffen,  die \nunter dem Vorsitz von Herrn Harry Kalt, dem langjährigen Präsiden-\nten  des  Bezirksgerichts  Dielsdorf,  in  beratender  Funktion  in  einem \nsehr sensiblen politischen Bereich für uns tätig ist; in einem Bereich \nnotabene – es wurde mehrfach zu Recht darauf hingewiesen −, der in \ndie Kompetenz des Regierungsrates fällt. Der Regierungsrat hat also \nhier in diesem Bereich eine beratende Kommission geschaffen, die so \neine Art Zweitmeinung einbringen kann.  \nUnd  wenn  Sie  heute  die  Leute  vom  Migrationsamt  fragen  würden − \nRico Brazerol,  da muss ich Ihnen widersprechen −, so würden diese \ndie  Härtefallkommission  nicht  als  Erschwerung  oder  als  Verlänge-\nrung  oder  Behinderung  ihrer  Tätigkeit  betrachten,  sondern  als  das, \nwas sie im politischen Sinn auch gedacht war, als eine Art Zweitmei-\nnung  in  einem  sensiblen  Bereich,  in  einem  Bereich,  in  dem  es  eben \nkeine Rechtsmittel mehr gibt. Und der Regierungsrat hat ja den Wir-\nkungsbereich dieser Härtefallkommission sehr, sehr eingeschränkt auf \neben  diese  Fälle,  bei  denen  kein  Rechtsmittel  mehr  möglich  ist.  Ich \nglaube,  Markus  Bischoff  hat  zu  Recht  darauf  hingewiesen,  dass  die \nHärtefallkommission,  nur  schon die Existenz  der Härtefallkommissi-\non, ihr Wirken in diesem sensiblen Bereich zu einer politischen Beru-\nhigung, zu einem Vertrauenszuwachs geführt hat.  \nUnd  wenn  Sie  die  Kosten  –  nur  die  Kosten  –  betrachten,  was  wir, \nglaube ich, so nicht tun sollten in diesem wirklich sehr sensiblen Be-\nreich, aber wenn Sie nur die Kosten betrachten, so bekommen wir für \ndiese 30'000 Franken, die uns diese Härtefallkommission jährlich kos-\ntet, und wenn Sie auf der anderen Seite die politische Beruhigung se-\nhen,  die  stattgefunden  hat,  und  wie  sehr  sich  Kantonsrat und Regie-\nrungsrat  und  mein  Vorgänger  mit  dieser  Materie  fast  täglich  ausei-\nnandersetzen  mussten,  dann  bekommen  Sie,  würde  ich  sagen,  zu  ei-\nnem  verhältnismässig  tiefen  Preis  eine  sehr  gute  Leistung.  Und  die \nHärtefallkommission arbeitet wirklich sehr gut.  \nIch glaube, Regine Sauter, auch wenn man die Entstehungsgeschichte \nkritisieren  kann,  so  hat  doch  Daniel  Hodel  von  den  Grünliberalen \nrecht, wenn er sagt, dass man Verfahren nicht jeden Tag ändern sollte. \nUnd im Moment haben wir dieses Verfahren, so wie es jetzt eben ist, \nund ich glaube, in einem Rechtsstaat ist es wichtig, dass wir die Spiel-\nregeln nicht jeden Tag ändern.  \nDie Härtefallkommission selbst, da muss ich Barbara Steinemann wi-\ndersprechen, führt nun wirklich nicht dazu, dass diese Verfahren ver-\nlängert  werden.  Die  Härtefallkommission  entscheidet  rasch,  in  der \nRegel innerhalb von wenigen Monaten. Und sie entscheidet ja in Fäl-\nlen, die, allein von der bundesgerichtlichen Rechtsprechung her, was \nüberhaupt  als  Härtefall  akzeptiert  werden  kann,  schon  sehr  lange  in \nden Behörden unterwegs sein müssen. Ich kann Ihnen auch noch die \nStatistik dieses Jahres sagen, ich glaube, das dürfte von Interesse sein: \nDie  Härtefallkommission  hat  bis  zum  31.  Oktober  2012,  also  ganz \naktuell, dieses Jahr 36 Fälle behandelt. In zehn Fällen sind sowohl das \nMigrationsamt  wie  auch  die  Härtefallkommission  zum  Schluss  ge-\nkommen, dass es sich um Härtefälle handelt. In 22 Fällen sind sowohl \ndie  Härtefallkommission  wie  auch  das  Migrationsamt  zum  Schluss \ngekommen, dass es sich nicht um Härtefälle handelt, und in vier Fäl-\nlen waren sie sich nicht einig. Hinzu kamen zwei pendente Fälle vom \nletzten  Jahr.  Das  heisst,  ich  hatte  dieses  Jahr  sechs  Fälle  auf  dem \nTisch. Ich habe drei positiv und drei negativ entschieden. Wenn Sie es \ninhaltlich  noch  ein  bisschen  konkretisieren  wollen,  dann  haben  wir \ndas gemacht, was Heinz Kyburz gesagt hat: Wir haben in denjenigen \nFällen, in denen es um das Kindeswohl ging, indem Jugendliche ihre \nganze Kindheit hier verbracht haben, zur Schule gegangen sind, bes-\ntens  integriert  sind,  so  entschieden,  dass  wir  dem  Bund  geschrieben \nhaben,  dass  wir  hier  einen  Härtefall  sehen.  Und  am  Schluss  dieses \nVerfahrens – das müssen Sie immer wissen −, am Schluss dieses Ve r-\nfahrens entscheidet der Bund. Er entscheidet in der Regel so, wie wir \nes ihm beantragen, weil wir es sorgfältig vorbereiten.  \nGestützt auf alle diese Tatsachen, bitte ich Sie, diese Motion nicht zu \nüberweisen. Ich glaube, es ist uns wirklich politisch gelungen, dieses \nFeld ein bisschen aus dem Alltagsstreit hinauszuführen, hier sachliche \nEntscheide,  basierend  auf  der  bundesgerichtlichen  Rechtsprechung \nund auf der gesetzlichen Grundlage, herbeizuführen und damit in der \nArt  und  Weise,  in  der  Sorgfältigkeit,  wie  wir  hier  vorgehen,  in  der \nDifferenziertheit,  wie  wir  dem  Bund  Antrag  stellen,  auch  den  Men-\nschen gerecht werden, die diese Härtefallgesuche an uns richten. Ich \nglaube, das sollte im Zentrum dieses Verfahrens stehen. Besten Dank.  \n \n", "", "", "", "", "Andreas  Geistlich  (FDP,  Schlieren):  Ich  verlese  Ihnen  eine  Frakti-\nonserklärung  der  FDP  zum  Thema  «Zulassungsstopp  für  Spezialärz-\nte».  \nSie wissen, der Bundesrat hat letzte Woche bekannt gegeben, wie er \ngedenkt,  ab nächstem Jahr die Zulassung der  Spezialärzte zu regeln. \nSein  Vorschlag  sieht  vor, den Zulassungsstopp  für  Spezialärzte wie-\nder  einzuführen.  Diese  Massnahme  des  Bundesrates  ist  jedoch  zu \nsimpel.  Sie  verwehrt  jungen  und  talentierten Ärzten  den Zugang  zur \nSelbstständigkeit.  Sie  bedeutet  eine  unliberale  Besitzstandwahrung \nfür  etablierte  Ärzte.  Sie  löst  das  Problem  mit  dem  Hausarztmangel \nüberhaupt nicht. Das Angebot für die Versicherten und die Patienten \nwird  unnötigerweise  eingeschränkt.  Zudem  sollen  die  Zulassungen \ndurch die Kantone gesteuert werden. Die durch die neuen Arztpraxen \nverursachten  Kosten  müssten  aber  nicht  von  den  Kantonen,  sondern \nvon  den  Krankenkassen  und  somit  den  Versicherten  finanziert  wer-\nden.  Das  ist  ein  ungeschickter  Mechanismus.  Wir  meinen,  die  FDP \nmeint: Dies ist kein gutes Modell.  \nMit  grosser  Freude  haben  wir  deshalb  Kenntnis  genommen  von  der \nregierungsrätlichen  Vernehmlassungsantwort  zur  Vorlage  des  Bun-\ndesrates.  Obwohl  der  Kanton  durch  die  Idee  von  Bundesrat  Berset \n(Alain Berset) neue Kompetenzen und Instrumente zur Steuerung der \nVersorgung  erhielte,  hat  man  in  Zürich  die  Probleme  der  Vorlage \nrichtig erkannt  und auch die richtigen Schlüsse daraus  gezogen. Der \nRegierungsrat weist zu Recht darauf hin, dass die steigende Zahl von \nZulassungsgesuchen auf den Stau von vorhin zurückzuführen sei. Un-\nter  dem  gleichen  Gesichtspunkt  wird  nun  ein  erneuter  Zulassungs-\nstopp  zur  Torschlusspanik  führen  und  die  Gesuchswelle  nochmals \nanschwellen lassen. Zudem korrelieren die Zahlen der Gesuche nicht \nmit den effektiv fakturierenden Ärzten überein.  \nDer Regierungsrat schlägt zur Stabilisierung der Spezialisten tarifäre \nMassnahmen oder die Aufhebung der Vertragspflicht vor. Dies liesse \nsich rasch umsetzen und würde so die Zeit der allgemeinen Verunsi-\ncherung verkürzen. Dies ist ganz im Sinne der FDP. Ärztedichte und \ndie Qualität müssen durch andere Mechanismen gesteuert werden als \ndurch einen unliberalen Zulassungsstopp. Die FDP Schweiz hat auch \nkonstruktive  Vorschläge  für  Alternativen  zum  Zulassungsstopp  ge-\nmacht, ich erwähne nur die Forderung nach drei Jahren medizinischer \nPraxis in einer  Weiterbildungsstätte der  Schweiz,  bevor ein Arzt au-\ntonom zulasten der Krankenkasse abrechnen kann, oder auch die Ein-\nführung  der  Vertragsfreiheit  zwischen  spezialisierten  Ärzten  und \nKrankenkassen im ambulanten Bereich.  \nEs bleibt zu hoffen, dass die regierungsrätlichen Zürcher Argumente \nund  auch  die  freisinnigen  Argumente  in  Bern  Gehör  finden  werden. \nBesten Dank für Ihre Aufmerksamkeit.  \n \n \n", "", " \n", "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  unterbreitet  dem  Parlament  eine  gesetzliche \nGrundlage,  wonach  alle  kantonalen  Amtsstellen  und  Amtspersonen \nverpflichtet werden, Personen ohne geregelten Aufenthalt an das Mig-\nrationsamt zu melden. \nBegründung: \nSans-Papiers sind Personen, die über keine gültigen Reise- oder Iden-\ntitätspapiere  verfügen.  Einerseits  können  ihnen  diese  abhanden  ge-\nkommen sein, andererseits ist es aber auch möglich, dass sie die Pa-\npiere  aus  eigenem  Anlass  vernichtet  oder  versteckt  haben.  Entweder \ndiese Personen beantragen Asyl, weil sie (zu Recht oder zu Unrecht) \nder Meinung sind, es liege ein Asylgrund vor. Dies ist selbstverständ-\nlich legal. Oder aber die Personen tauchen unter, weil kein Asylgrund \nvorliegt und sie auch sonst kein Recht auf Aufenthalt in der Schweiz \nhaben. Sie melden ihren Aufenthalt bewusst keiner Amtsstelle, da sie \nbefürchten  müssen,  ausgewiesen  zu  werden.  Dieses  Verhalten  ist \nselbstverständlich  illegal.  Wer  sich  ohne  Bewilligung  in  unserem \nLand  aufhält,  verstösst  gegen  unsere  demokratisch  beschlossenen \nAsyl- und Ausländergesetze. \nPersonen,  die  sich  illegal  bei  uns  aufhalten,  müssen  möglichst  bald \nentdeckt und ausgewiesen werden. Eine Voraussetzung dafür ist, dass \nkantonale Behörden, die Kenntnis über Fälle von illegalem Aufenthalt \nhaben, dies dem Amt für Migration melden. \nDass  die  kantonalen  Behörden  Fälle  von  illegalem  Aufenthalt  dem \nAmt für Migration melden müssten, macht schon das Bundesrecht mit \nArt.  97  AuG  klar:  «die  mit  dem  Vollzug  dieses  Gesetzes  betrauten \nBehörden unterstützen sich gegenseitig in der Erfüllung ihrer Aufga-\nben. Sie erteilen die benötigten Auskünfte und gewähren auf Verlan-\ngen  Einsicht  in  amtliche  Akten.  Andere  Behörden  des  Bundes,  der \nKantone  und  der  Gemeinden  sind  verpflichtet,  die  für  den  Vollzug \ndieses Gesetzes notwendigen Daten und Informationen auf Verlangen \nden Behörden nach Absatz 1 bekannt zu geben.» \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \n1. Der Hintergrund von Personen ohne geregelten Aufenthalt ist sehr \nunterschiedlich.  Es  kann  sich  dabei  beispielsweise  um  abgewiesene \nAsylsuchende handeln, die nicht ausgereist sind, aber auch um Perso-\nnen, die ihr Visum um einige Tage überschritten haben. Mit dem Ent-\ndecken dieser Personen und der Anordnung der Wegweisung ist aber \nnoch  nicht  sichergestellt,  dass  Letztere  auch  tatsächlich  vollzogen \nwerden kann. Der Vollzug einer Wegweisung scheitert beispielsweise \noft an der Kooperationsbereitschaft von Staaten, ihre Angehörigen als \nsolche anzuerkennen und ihnen die Wiedereinreise in ihr Heimatland \nzu ermöglichen. Der Kanton setzt sich deshalb beim Bund regelmäs-\nsig für die Lösung bzw. Verbesserung der Vollzugsprobleme ein. Vgl. \nBeantwortung der Anfrage KR-Nr. 6/2011 betreffend Ausschaffungs-\ninitiative – wie weiter?). \n2. Allen Personen ohne geregelten Aufenthalt gemeinsam ist, dass sie \nder  Ausländergesetzgebung  unterstehen.  Nach  Art.  121  der  Bundes-\nverfassung (BV; SR 101) ist die Gesetzgebung über die Ein- und Aus-\nreise, den Aufenthalt und die Niederlassung von Ausländerinnen und \nAusländern  sowie  über  die  Gewährung  von  Asyl Sache des  Bundes. \nDies  gilt  auch  für  die  im  Zusammenhang  mit  Ausländerinnen  und \nAusländern  bestehenden  Meldepflichten,  die  in  Art.  97  des  Bundes-\ngesetzes  über  die  Ausländerinnen  und  Ausländer  (AuG;  SR  142.20) \nbzw.  Art.  82  der  Verordnung  über  Zulassung,  Aufenthalt  und  Er-\nwerbstätigkeit (VZAE; SR 142.201) fest gelegt sind. Dem kantonalen \nRecht sind in diesem Bereich enge Schranken gesetzt. \n3.  Gemäss  Art.  97  AuG  unterstützen  sich  die  mit  dem  Vollzug  des \nAuG betrauten Behörden gegenseitig in der Erfüllung ihrer Aufgaben. \nSie  erteilen  benötigte  Auskünfte  und  gewähren  auf  Verlangen  Ein-\nsicht  in  amtliche  Akten  (Abs.  1).  Andere  Behörden  des  Bundes,  der \nKantone  und  der  Gemeinden  sind  verpflichtet,  die  für  den  Vollzug \ndes AuG notwendigen Daten und Informationen den Ausländerbehör-\nden auf Verlangen bekannt zu geben (Abs. 2). Im Rahmen der Amts-\nhilfe sind damit alle Behörden verpflichtet, die notwendigen Informa-\ntionen  auf Anfrage der Migrationsbehörde bekannt zu geben. Abs. 3 \nlegt eine gesetzliche Anzeigepflicht von Behörden fest, die unaufge-\nfordert  von  Amtes  wegen  den  Migrationsbehörden  bestimmte  Daten \nmelden  müssen.  Dabei  handelt  es  sich  um  Daten  in  Zusammenhang \nmit  der  Eröffnung  von  Strafuntersuchungen,  zivil-  und  strafrechtli-\nchen Urteilen, Änderungen des Zivilstands sowie bei einer Verweige-\nrung  der  Eheschliessung  und  dem  Bezug  von  Sozialhilfe.  Diese  ge-\nsetzliche  Anzeigepflicht  wird  in  Art.  82  VZAE  konkretisiert.  Es  be-\nstehen insbesondere folgende Meldepflichten: \n– Polizei-, Gerichts- und Strafuntersuchungsbehörden:  \nArt. 82 Abs. 1 VZAE verpflichtet die Polizei-, Gerichts- und Strafun-\ntersuchungsbehörden,  der  kantonalen  Ausländerbehörde  unaufgefor-\ndert  die  Anhebung  und  die  Einstellung  von  Strafuntersuchungen, \nVerhaftungen und Entlassungen sowie zivil- und strafrechtliche Urtei-\nle zu melden, soweit Ausländerinnen und Ausländer davon betroffen \nsind. Damit besteht für Polizei-, Gerichts- und Strafuntersuchungsbe-\nhörden bereits eine umfassende Meldepflicht. \n– Zivilstands-, Vormundschafts- und Gerichtsbehörden:  \nArt. 82 Abs.  2  VZAE verpflichtet die Zivilstands-, Vormundschafts- \nund Gerichtsbehörden, der zuständigen kantonalen Ausländerbehörde \nunaufgefordert und in jedem Fall Eheschliessungen, Verweigerungen \nder Eheschliessung, Ungültigerklärungen, Trennungen und Scheidun-\ngen  von  Ausländerinnen  und  Ausländern  sowie  vormundschaftliche \nMassnahmen  zu  melden. Nach Art. 99 Abs. 4 des Zivilgesetzbuches \n(ZGB; SR 210) und Art. 6 Abs. 4 des Bundesgesetzes über die einge-\ntragene  Partnerschaft  gleichgeschlechtlicher  Paare \n(PartG;  SR \n211.231)  teilt  das  Zivilstandsamt  der  zuständigen  Ausländerbehörde \ndie  Identität  von  Verlobten  bzw.  Partnerinnen  und  Partnern  mit,  die \nihren  rechtmässigen  Aufenthalt  in  der  Schweiz  nicht  nachgewiesen \nhaben.  Zu diesen Meldepflichten  im Zivilstandswesen finden sich in \nder Zivilstandsverordnung (ZStV; SR 211.112.2) genaue Anleitungen \nim Umgang mit Ausländerinnen und Ausländern, die mit der Auslän-\ndergesetzgebung in Konflikt stehen könnten. Das Bundesrecht erfüllt \ndemnach  bei  Eheschliessungen  oder  bei  Eintragungen  von  Partner-\nschaften  die  Forderung  der  Motion  bereits.  Der  klare  Wortlaut  von \nArt. 51 Abs. 1 ZStV, der die Meldung von Zivilstandsereignissen von \nAsylsuchenden,  vorläufig  Aufgenommenen  und  anerkannten  Flücht-\nlingen regelt, verbietet hingegen eine unaufgeforderte Datenbekannt-\ngabe  von  anderen  Personengruppen.  Nicht  gemeldet  werden  dürfen \ndamit Personen, die bei einer Geburt, einer Kindesanerkennung oder \neinem Todesfall keinen rechtmässigen Aufenthalt in der Schweiz ha-\nben. Da es sich bei Art. 51 Abs. 1 ZStV um eine abschliessende Rege-\nlung auf Bundesebene handelt, wäre deren Erweiterung auf kantona-\nler Ebene nicht zulässig. \n– Sozialhilfebehörden: \nGemäss Art. 82 Abs. 5 VZAE sind die für die Ausrichtung von Sozi-\nalhilfeleistungen  zuständigen  Behörden  verpflichtet,  der  kantonalen \nAusländerbehörde  unaufgefordert  den  Bezug  von  Sozialhilfe  durch \nAusländerinnen  und  Ausländer  zu  melden,  ausser  die  Person  besitzt \neine Niederlassungsbewilligung und hält sich seit mehr als 15 Jahren \nin der Schweiz auf. Bezüglich der Gewährung von Nothilfe regelt die \nVerordnung über die Gewährung von Nothilfe an Personen ohne Auf-\nenthaltsrecht  (Nothilfeverordnung;  LS  851.14)  die  Informations-\npflichten  zwischen  dem  Kantonalen  Sozialamt  und  dem  Migration-\nsamt bereits ausführlich im Sinne der Motion. \n4. Weiter bestehen namentlich folgende Meldepflichten: \n– Gemäss Bundesgesetz gegen die Schwarzarbeit (BGSA; SR 822.41) \nund  Bundesgesetz  über  die  obligatorische  Arbeitslosenversicherung \nund  die  Insolvenzentschädigung  (Arbeitslosenversicherungsgesetz, \nAVIG; SR 837.0): \nMitteilungspflichten an das kantonale Migrationsamt ergeben sich aus \nArt. 9 Abs. 3 Bst. a und Art. 11 Abs. 1 und 2 sowie Art. 12 Abs. 2 bis \n4 BGSA sowie aus Art. 97a Abs. 1 Bst. f. Ziffer 7 AVIG. Stellt das \nkantonale Kontrollorgan im Bereich der Bekämpfung der Schwarzar-\nbeit fest, dass Ausländerinnen und Ausländer ohne Aufenthalts- oder \nArbeitsbewilligung arbeitstätig sind, erfolgt konsequent eine Strafan-\nzeige an die Polizei, die nach Aufnahme des Sachverhaltes zuhanden \nder  zuständigen  Staatsanwaltschaft  sowie  des  kantonalen  Migration-\nsamts rapportiert. Weiter müssen die für den Vollzug der Sozialversi-\ncherungsgesetzgebung  zuständigen  Behörden  der  Kantone  und  des \nBundes sowie die in diesen Bereichen zuständigen privaten Organisa-\ntionen  die  Ergebnisse  ihrer  Kontrollen  den  Asyl-  und  Ausländerbe-\nhörden  bekannt  geben,  wenn  die  betroffene  Person  ein  Einkommen \nerzielt, aber keine Sozialversicherungsbeiträge entrichtet hat und sich \nnicht sogleich ergibt, dass der Aufenthalt der betroffenen Person mit \nden geltenden Bestimmungen übereinstimmt. Das bedeutet zwar, dass \ngemäss heutiger Rechtslage keine Mitteilung an die Migrationsbehör-\nden  erfolgen  darf,  wenn  die  Sozialversicherungsbeiträge  entrichtet \nwurden (siehe dazu die Schweigepflicht gemäss Art. 33 Bundesgesetz \nüber den Allgemeinen Teil des Sozialversicherungsrechts; ATSG; SR \n830.1).  Der  Entwurf  des  Bundesrates  zur  Revision  des  Asylgesetzes \nvom 26. Mai 2010 sieht jedoch eine neue gesetzliche Grundlage vor, \ndie  die  Organe  der  Arbeitslosenversicherung  ohne  Einschränkungen \nverpflichtet,  den  Migrationsbehörden  Personendaten  betreffend  die \nAusrichtung von Arbeitslosengeld mitzuteilen (Art.  97 Abs. 3 Bst. e \nAuG und Art. 97a Abs. 1 Bst. bter AVIG). Überdies sollen gemäss Zif-\nfer 4.3.2 des Berichts des Bundesrates vom 22. Dezember 2010 in Er-\nfüllung  des  Postulates  Lustenberger  betreffend  «Erleichterter  Daten-\naustausch  zwischen  den  Bundes-  und  Kantonsbehörden» (BBl  2011, \n645 ff.) die Überlegungen zum gesamten Bereich der Sozialversiche-\nrungen weitergeführt werden. Es soll insbesondere geprüft werden, ob \ndie Asyl- und Ausländerbehörden darüber informiert werden müssen, \nwenn  bestimmte  Personen  Sozialversicherungsbeiträge  entrichten \noder  Sozialversicherungsleistungen  beziehen,  ohne  über  eine  gültige \nAufenthaltsbewilligung zu verfügen. \n– Aufgrund der Anzeigepflicht: \nFerner ist auf § 167 Abs. 1 des Gesetzes über die Gerichts- und Be-\nhördenorganisation  im  Zivil-  und  Strafprozess  (GOG;  LS  211.1)  zu \nverweisen,  wonach  Behörden  und  Angestellte  des  Kantons  und  der \nGemeinden strafbare Handlungen, die sie bei Ausübung ihrer Amtstä-\ntigkeit wahrnehmen, anzeigen müssen. \n5.  Kantonale  Meldepflichten  können  nicht  eingeführt  werden  in  den \nBereichen, in denen die kantonalen Behörden Bundesrecht vollziehen \nund deren Rechte und Pflichten, die Verfahren sowie die Bearbeitung \nvon  Daten  ebenfalls  im  Bundesrecht  geregelt  sind.  Ebenfalls  nicht \ninfrage käme eine kantonale Meldepflicht dort, wo besondere bundes-\nrechtliche Schweigepflichten bestehen, z. B. \n–  Schweigepflicht  der  Opferberatungsstelle  gemäss  Art.  11  des  Op-\nferhilfegesetzes (OHG; SR 312.5), \n–  Schweigepflicht  gemäss  Art.  33  ATSG  –  mit  Ausnahmen,  siehe \nvorn – der Personen, die an der Durchführung, Kontrolle oder Beauf-\nsichtigung der Sozialversicherungsgesetze beteiligt sind, \n–  Steuergeheimnis  gemäss  Art.  110  des Bundesgesetzes über  die di-\nrekte Bundessteuer (DBG; SR 642.11), Art. 39 Abs. 1 des Bundesge-\nsetzes über die Harmonisierung der direkten Steuern der Kantone und \nGemeinden (StHG; SR 642.14) sowie § 120 des kantonalen Steuerge-\nsetzes (StG; LS 631.1). \n6. In den nachfolgenden Fällen wird eine Meldepflicht – soweit recht-\nlich überhaupt zulässig – in Abwägung der jeweils infrage stehenden \nRechtsgüter insbesondere im Schulbereich, in der Familien-, Mütter- \nund Jugendberatung sowie im Gesundheitswesen abgelehnt. \n– Alle  Kinder und Jugendlichen  verfügen  über einen völkerrechtlich \nund  verfassungsmässig  garantierten,  uneingeschränkten  und  eigen-\nständigen  Anspruch  auf  diskriminierungsfreien  Zugang  zum  Grund-\nschulunterricht  (Art.  2  Abs.  1  und  2  des  für  die  Schweiz  rechtlich \nbindenden  Übereinkommens  über  die  Rechte  des  Kindes  vom  20. \nNovember  1989,  Kinderrechtskonvention,  SR  0.107;  Art.  19  und  62 \nBV; Art. 14 der Zürcher Kantonsverfassung). Demzufolge ist fraglich, \nob eine  gesetzliche Regelung, welche die Weitergabe von Personen-\ndaten  an  Migrationsbehörden  zuliesse,  verfassungs-  und  völker-\nrechtskonform wäre. Wiederholt gegen eine Meldepflicht ausgespro-\nchen hat sich die Konferenz der kantonalen Erziehungsdirektorinnen \nund -direktoren (EDK). \n–  Aus  denselben  Gründen  wäre  es  fragwürdig  –  soweit  rechtlich \nüberhaupt  zulässig  –,  die  verantwortlichen  Stellen  im  Bereich  der \nFamilien-,  Mütter-  und  Jugendberatung  zur  Meldung  von  Personen \nohne  geregelten  Aufenthalt  an  die  Migrationsbehörden  zu  verpflich-\nten. Ihren Auftrag im Rahmen des Kindesschutzes können diese Bera-\ntungsstellen  nur  dann  erfüllen,  wenn  sie  einen  vertrauensvollen  Zu-\ngang  zu  den  gefährdeten  Personen  herstellen  und  aufrechterhalten \nkönnen. Diese Behörden arbeiten aber in allen Fällen, in denen Kin-\nder und Jugendliche gefährdet sind – also auch bei ratsuchenden Per-\nsonen ohne geregelten Aufenthalt –, eng mit den Vormundschaftsbe-\nhörden zusammen. \n– Ärztinnen und Ärzte sowie deren Hilfspersonen sind an das Berufs-\ngeheimnis nach Art. 321 des Strafgesetzbuches (StGB; SR 311.0) ge-\nbunden. Gemäss dessen Abs. 3 sind zwar eidgenössische und kanto-\nnale Bestimmungen über die Zeugnispflicht und über die Auskunfts-\npflicht  gegenüber  einer  Behörde  vorbehalten.  Es  ist  jedoch  fraglich, \nob gestützt darauf auch eine allgemeine Meldepflicht an Migrations-\nbehörden  eingeführt  werden  könnte.  Bei  der  Güterabwägung  zwi-\nschen  Gesundheitsversorgung  und  der  Durchsetzung  der  Ausländer- \nund Asylgesetzgebung ist der medizinischen Versorgung der Vorrang \nzu geben. \n7.  Zusammenfassend  kann  festgehalten  werden,  dass  die  Gesetzge-\nbung im Ausländerrecht Sache des Bundes ist. In verschiedenen Be-\nreichen  bestehen  bereits  Meldepflichten.  In  weiteren  Bereichen  wird \nauf Bundesebene eine Ausdehnung der Meldepflichten geprüft. Zahl-\nreiche kantonale Behörden vollziehen Bundesrecht. Hier besteht kein \nSpielraum  für  Regelungen  auf  kantonaler  Stufe.  In  weiteren  Berei-\nchen  sind  kantonale  Meldepflichten  nicht  möglich,  weil  sie  völker-\nrechtlichen oder bundesrechtlichen Vorgaben widersprechen könnten \noder  weil  besondere  bundesrechtliche  Schweigepflichten  bestehen. \nEine umfassende und automatische Meldepflicht auf kantonaler Ebe-\nne ist daher rechtlich nicht zulässig und damit nicht umsetzbar. \nAus all diesen Gründen beantragt der Regierungsrat dem Kantonsrat, \ndie Motion KR-Nr. 281/2011 nicht zu überweisen. \n \n", "Barbara  Steinemann  (SVP,  Regensdorf):  Im  Jahr  2006  stimmte  die \nSchweizer Bevölkerung dem neuen Asyl- und Ausländerrecht mit ei-\nner satten  Zweidrittelmehrheit zu. Diese  Motion  fordert nichts ande-\nres  als  dessen  konsequente  Umsetzung  dort,  wo  staatliche  Stellen \nheute in Umgehung dieses klaren Volkswillens handeln. Sans-Papiers \nin  der  heutigen  Zeit  sind  entweder  Menschen  mit  einer  nicht  mehr \nrechtlich anfechtbaren Wegweisungsverfügung, deren Vollzug sie mit \nihrem Untertauchen torpedieren, oder – und das ist ein neues, zuneh-\nmend  auftretendes  Phänomen  –  sie  sind  im  Rahmen  des  Tourismus \nmit  gültigen  Reisepapieren  dank  der  fortlaufend  aufgehobenen  Vi-\nsumspflichten  rechtmässig  in  die  Schweiz  eingereist,  aber  sie  reisen \nnicht mehr aus.  Ihren Lebensunterhalt bestreiten sie aus deliktischen \nVerhalten. Wer das bezweifelt, der lese die aktuellen Tageszeitungen \noder die KRISTA 2011, die Kriminalstatistik der Kantonspolizei Zü-\nrich. Sie generieren ihr Einkommen aus Schwarzarbeit oder leben von \nder  Unterstützung  gemeinnütziger  Organisationen.  Nicht  nur  mit \nSteuergeldern  unterstützte  Verbände  bieten  Illegalen  allen  Komfort. \nInsbesondere  dürfen  die  Betroffenen  mit  Wissen  staatlicher  Stellen \nunsere Infrastruktur nutzen, haben Zugang zu den Sozialversicherun-\ngen  und  insbesondere  via  Verbot  der  Abweisungspflicht  der  Kran-\nkenkassen  Zugang  zum  Gesundheitswesen.  Besonders  widersprüch-\nlich verhält sich der Staat bezüglich Schulkinder. Solche werden den \nLehrerinnen  und  Lehrern  zum  Unterricht  eingeteilt,  mit  der  Anwei-\nsung, niemandem von der Existenz dieses Kindes zu erzählen. So sind \nSchulen  ausdrücklich  von  ihrer  gesetzlichen  Verpflichtung  entbun-\nden, nach dem Aufenthaltsstatus der Kinder zu fragen. Kinder haben \ntatsächlich  ein  Recht  auf  Bildung,  auch  aufgrund  übergeordneten \nRechts.  Aber  dieses  Recht  besteht  sicher  nicht  darin,  dass  sie  es  in \njedem Land einfordern können. Im Umkehrschluss würde dies bedeu-\nten, dass diese Personen für sich beanspruchen könnten, hier zu blei-\nben,  weil  ihre  Kinder  ein  Recht  auf  Bildung  haben.  Das  würde  im \nGegenteil  die  Attraktivität  unseres  Landes  erhöhen,  via  Schulkinder \nhier  ein  dauerhaft  geschuldetes Bleiberecht zu erreichen. Umgekehrt \nist die schnelle Rückführung illegaler Zuwanderer in ihre Herkunfts-\nländer  ein  wirksames  Mittel  und  Signal,  um  keine  falschen  Erwar-\ntungshaltungen  zu  wecken.  Gegen  unsere  demokratisch  beschlosse-\nnen Ausländergesetze zu verstossen, würde so, staatlich toleriert, zur \nErfolgsgeschichte.  Abwegig ist die Behauptung, ein  wirksames Vor-\ngehen gegen illegale Zuwanderung sei nur um den Preis von Verstös-\nsen gegen das Völkerrecht und die Grundrechte zu haben.  \nUnter Berufung auf angebliche völkerrechtliche Verpflichtungen und \nunter  dem  Vorwand  des  Kindswohls  hier  eine  massenhafte  illegale \nZuwanderung zuzulassen, würde im Ergebnis bedeuten, jeden Anwe-\nsenden dulden zu müssen, der hier leben will. Die übergrosse Mehr-\nheit der Bürger wäre nicht bereit, die damit verbundenen Konsequen-\nzen und Missstände widerspruchslos hinzunehmen.  \nLetztlich muss der gesetzgeberische Wille handlungsleitend sein. Was \ndie  Stimmberechtigten  im  Jahr  2006  mit  grossem  Mehr  beschlossen \nhaben,  muss  tatsächlich  umgesetzt  werden  und  illegale  Zuwanderer \nmüssen zurückgeführt werden. Illegale Migration ist auch immer ein \nAusdruck des Leistungsversagens des Staates, der die Kontrolle über \nden Zugang und Aufenthalt auf seinem Gebiet nicht mehr gewährleis-\nten kann.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Aus  der  ausführlichen  Antwort \nder Regierung geht klar  hervor, dass eine umfassende und automati-\nsche Pflicht der kantonalen Amtsstellen,  illegal  anwesende Personen \ndem Migrationsamt zu melden, rechtlich nicht zulässig ist. Dies ist ein \nGrund, um diesen Vorstoss abzulehnen.  \nAuch  bei  der  Meldepflicht  setzt  das  Bundesrecht  dem  kantonalen \nRecht enge Schranken und es besteht kein Spielraum für Regelungen \nauf kantonaler Stufe. Entscheidend ist doch: Es sind heute alle Behör-\nden verpflichtet, auf Verlangen – auf Verlangen hin – die notwendi-\ngen Informationen dem Migrationsamt bekannt zu geben. Insbesonde-\nre die Meldepflicht für Schulen, die Sans-Papiers-Kinder unterrichten, \nist  nicht  zulässig.  Denn  alle Kinder  – das  sagt  ja auch Barbara  Stei-\nnemann – haben das Recht auf Zugang zum Grundschulunterricht. Es \nist unsere Pflicht, diesen Kindern den Zugang zur Bildung zu sichern \nund  einzulösen,  wozu  uns  die  Kinderrechtskonvention  und  die  Bun-\ndesverfassung  auch  verpflichten.  Diese  Motion  ist  auch  abzulehnen, \nweil Kinder nicht unter dem Status der Eltern leiden sollen, indem sie \nnicht  mehr  zur  Schule  geschickt  werden.  Weil  die  für  die  Schweiz \nrechtlich  bindenden  Kinderrechtskonvention  sowie  die  Kantonsver-\nfassung einen Zugang zur Schule garantieren, ist die verlangte gesetz-\nliche Regelung, über die wir heute befinden müssen, verfassungs- und \nvölkerrechtswidrig.  Mit  Freude  habe  ich  auch  zur  Kenntnis  genom-\nmen, dass endlich ein konkreter Vorschlag des Bundesrates vorliegt, \nwelcher  den  Zugang  zu  Lehrstellen  für  jugendliche  Sans-Papiers  er-\nöffnet. Jugendliche ohne geregelten Aufenthaltsstatus, die die Schul-\npflicht an unseren öffentlichen Schulen erfüllt haben und seit Jahren \nhier leben und integriert sind, wird auch der Zugang zu einer Berufs-\nlehre  ermöglicht.  Die  Hintergründe  von  Personen  ohne  geregelten \nAufenthalt sind sehr unterschiedlich. Mit dem Entdecken dieser Fälle \nkann  die  Anordnung  der  Wegweisung  noch  lange  nicht  tatsächlich \nvollzogen  werden.  Denn  alle  Personen,  die  ohne  geregelten  Aufent-\nhalt  sind,  unterstehen  der  Bundesgesetzregelung.  Anstatt  noch  mehr \nRegelungen  machen  wir  doch  eine  bessere  und  menschenwürdigere \nPolitik!  Wir  sind  Zeitzeugen einer Migrationsdramatik.  Die Zweitei-\nlung der Welt in eine begüterte Gruppe von Menschen auf der einen \nSeite und in eine andere, viel grössere Gruppe von Menschen, die un-\nter Verfolgung, unter Armut leidet, wird für mich, wird für uns immer \nunerträglicher. Von der Kanzel wird gepredigt: Jeder Mensch, unab-\nhängig  von  Rasse,  Klasse,  Geschlecht  und  sozialem  Status,  hat  das \nRecht, sobald er seine Füsse auf Schweizer Boden setzt, als Mensch \nin seiner Würde respektiert zu werden. Wir können uns weder heraus-\nhalten noch gleichgültig wegsehen. Setzen wir uns ein für mehr Auf-\nenthaltssicherheit und für eine kollektive menschenwürdigere Regula-\nrisierung  von  Sans-Papiers.  Wenn sie in ständiger Angst  leben  müs-\nsen, entdeckt und ausgewiesen zu werden, sind sie auch leichter aus-\nbeutbar und können sich weniger gut für ihre Rechte wehren.  \nWir  von  der  SP-Fraktion  wollen,  dass  sich  die  prekäre  Situation  für \nSans-Papiers  verbessert  und  nicht  verschlechtert.  Setzen  wir  uns  ein \nfür mehr Menschlichkeit und Gerechtigkeit. In dem Sinn bitte ich Sie, \ndiese unsinnige Motion abzulehnen. Vielen Dank.  \n \n", "Linda  Camenisch  (FDP,  Wallisellen):  Die  Motion  ist  durchaus  be-\nrechtigt,  jedoch  ist  der  Regierungsrat  hier  der  falsche  Adressat.  Be-\nkanntlich  gibt  es  ja  verschiedene  Gruppen  von  Personen  ohne  gere-\ngelten  Aufenthalt.  Ihnen  gemeinsam  ist  jedoch,  dass  sie  der  Auslän-\ndergesetzgebung unterstehen. Es sollten dringend Lücken geschlossen \nwerden,  welche  jetzt  effektiv  bestehen.  Auf  Bundesebene  wurde  die \nRevision  des  Asylgesetzes  behandelt  und  zustimmend  beschlossen. \nNun geht es eben mit dem Referendum noch in eine Zusatzrunde. Die \nneue  gesetzliche  Vorlage  sieht  aber  zum  Beispiel  vor,  dass  auch  die \nArbeitslosenversicherung  verpflichtet  wird,  den  Migrationsbehörden \ndie  Personendaten  bei  Ausrichtung  von  Arbeitslosengeld  zu  melden. \nEine Optimierung bezüglich Datenaustausch zwischen Bundes-, Kan-\ntons- und Gemeindebehörden ist in der Tat angezeigt. Auch wir sehen \nHandlungsbedarf, jedoch, wie gesagt, nicht auf kantonaler Ebene. Die \nbundesrechtlichen Vorgaben betreffend Ausdehnung der Meldepflich-\nten  müssen  jedoch  angepasst  werden.  Die  FDP  setzt  auf  die  Aus-\nkunftspflicht  der  Ausländergesetzgebung  zwischen  den  betroffenen \nBehörden  und  die  Asylgesetzrevision.  Die  Motion  hingegen  unter-\nstützten wir nicht, da aus unserer Sicht hier wirkungslos. Danke. \n \n", "Beat Bloch (CSP, Zürich): Beim vorliegenden Vorstoss gilt es vorab \neinmal  festzuhalten,  dass  vieles  von  dem,  was  die  Motionärin  ver-\nlangt, bereits umgesetzt ist. Die sorgfältige Auflistung der Regierung \nzeigt,  wo  heute  bereits  Meldepflichten  bestehen  und  der  Vorstoss \nnichts  Neues  bringt.  Daneben  wird  auch  festgehalten,  dass  aufgrund \nder Bundeskompetenzen im Sozialversicherungsrecht, bei der Opfer-\nhilfe und im Steuerrecht eine kantonale Meldepflicht nicht eingeführt \nwerden kann, da dem Kanton dafür schlicht die Kompetenz fehlt.  \nIn einem letzten Bereich des Berichts des Regierungsrates zeigt dieser \nauf,  wo  allenfalls  noch  eine  Meldepflicht  eingeführt  werden  könnte, \nund da lohnt es sich doch, etwas genauer hinzuschauen. Hier sind zu-\nerst  die  Familien-,  Jugend-  und  Mütterberatungsstellen  zu  nennen. \nDiese sollen also in Zukunft nicht mehr beraten, nicht mehr Konflikte \nlösen  oder  unterstützend  tätig  sein,  sondern  vor  allem  sich  darum \nkümmern,  ob  der  Aufenthaltsstatus  der  Hilfesuchenden  ein  legaler \noder eben ein illegaler ist, und im Falle des Letzteren Meldung an das \nMigrationsamt machen. Die Folgen sind klar: Diese Personen werden \nsich  keine  Hilfe  mehr  holen,  weil  sie Angst haben, verraten  zu  wer-\nden.  Leidtragende  sind  Frauen,  Kinder  und  Jugendliche  zuerst,  bald \naber auch schon unsere ganze Gesellschaft, die mit den Folgen dieser \nungelösten Probleme konfrontiert wird. Im  Gesundheitswesen würde \neine  Meldepflicht  dazu  führen,  dass  Menschen  ohne  Aufenthaltsbe-\nwilligung sich auch dringenden Behandlungen nicht mehr unterziehen \nwerden – aus Angst, vom Arzt dem Migrationsamt gemeldet zu wer-\nden. Die Folgen  für die Betroffenen können hier durchaus lebensbe-\ndrohlich  sein.  Im  Schulbereich  werden  die  Kinder  nicht  mehr  zum \nUnterricht  geschickt,  obwohl  sie  einen  völkerrechtlichen  Anspruch \nauf Schulbildung haben. Schlechte oder gar keine Schulbildung ist oft \nein  Grund  für  spätere  Kriminalität.  Ich  gehe  einmal  davon  aus,  dass \ndas nicht das Ziel der Motion ist.  \nWir wollen nicht, dass hilfsbedürftige Menschen aus Angst keine Be-\nratungsstellen  mehr  besuchen.  Wir  wollen  nicht,  dass  kranke  Men-\nschen  sich  nicht  mehr  die  notwendige  medizinische  Behandlung  zu-\nkommen  lassen.  Wir  wollen  nicht,  dass  Kinder  nicht  mehr  zum \nSchulunterricht  gehen  aus  Angst,  angezeigt  zu  werden.  Wir  wollen \nauch nicht, dass Ärzte und Ärztinnen, Lehrer und Lehrerinnen, Bera-\nter  und  Beraterinnen  zu  Denunzianten  werden  und  nicht  mehr  ihren \nAufgaben nachgehen, für die sie ausgebildet und angestellt wurden.  \nSo  stellen  wir  uns  die  Schweiz  und  den  Kanton  Zürich  nicht  vor. \nDeshalb  lehnt  die  Fraktion  der Grünen mit  AL und  CSP  die Motion \nab.  \n \n", "Eva Gutmann (GLP, Zürich): Die Motionäre fordern, dass der Regie-\nrungsrat dem Parlament eine gesetzliche Grundlage unterbreitet, wo-\nnach alle kantonalen Amtsstellen und Amtspersonen verpflichtet wer-\nden,  Personen  ohne  geregelten  Aufenthalt  an  das  Migrationsamt  zu \nmelden.  Entschuldigung, aber das ist der übliche Reflex, der Reflex, \nauf jedes Problem mit neuen Gesetzesartikeln zu reagieren, und dem \ntreten  die  Grünliberalen  entgegen.  Die  Stellungnahme  des  Regie-\nrungsrates zeigt auf, dass es bereits zahlreiche Regelungen in diesem \nSinne gibt. Die Meldepflichten sind in Artikel 97 des Bundesgesetzes \nüber  die  Ausländerinnen  und  Ausländer  festgelegt.  Dem  kantonalen \nRecht  sind  in  diesem  Bereich  enge  Schranken  gesetzt.  Bereits  jetzt \nsind  alle  Behörden  verpflichtet,  dem  Migrationsamt  auf  Anfrage  die \nnotwendigen Informationen zu geben. Die Fälle, in denen die Behör-\nden  von  sich  aus  dem  Migrationsamt  Informationen  liefern  müssen, \nsind  abschliessend  geregelt  und  umfassen  beispielsweise  Eröffnung \nvon  Strafverfahren,  Sozialhilfebezug,  Zivilstandsänderungen.  Die \nMeldung  –  das  wurde  bereits  richtig  gesagt  –  von  Kindern,  die  zur \nSchule  gehen  oder  Ähnliches  ist  absolut  kontraproduktiv  und  nicht \nsinnvoll. Aber durch diese Motion durften wir wieder einmal über das \nAsylproblem  reden,  mit  einer  Lösung  hat  das  aber  nichts  zu  tun,  da \ndie  Probleme  ganz  woanders  liegen,  beispielsweise  in  der  mangeln-\nden Bereitschaft gewisser Staaten, ihre Bürger zurückzunehmen, und \nin der mangelnden Bereitschaft der Schweiz, den nötigen Druck aus-\nzuüben.  \nWir lehnen die Überweisung der Motion ab.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Beim  Ausländerrecht,  welches \nden Aufenthalt in der Schweiz regelt, handelt es sich um Bundesrecht. \nDie Meldepflichten sind daher im Bundesrecht zu regeln. Mit Artikel \n97  des  Ausländergesetzes  besteht  bereits  eine  weitgehende  Melde-\npflicht. Eine weitere Ausdehnung der Meldepflicht ist daher auf Bun-\ndesebene zu prüfen. Dies weiss auch die Motionärin, erwähnt sie dies \ndoch  ansatzweise  bereits  in  ihrer  Begründung. Eine  umfassende  und \nautomatische  Meldepflicht  auf  kantonaler  Ebene  ist  rechtlich  nicht \nzulässig und damit nicht umsetzbar, weshalb die CVP die Motion ab-\nlehnt.  \n \n", "Peter Ritschard (EVP, Zürich): Die angestrebte Motion ist heute be-\nreits weitgehend erfüllt. Es gibt nur wenige Ausnahmen, die sich gut \nbegründen  lassen  und  die  von  den  Vorrednerinnen  und  Vorrednern \naufgezählt worden sind.  Eine umfassende automatische Meldepflicht \nauf kantonaler Ebene wäre weder zulässig noch umsetzbar. Daher un-\nterstützt die EVP-Fraktion die Überweisung der Motion nicht.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  Die  Motionärin  Barbara  Steinemann \nschreibt:  Personen,  die  sich  illegal  bei  uns  aufhalten,  müssen  mög-\nlichst bald entdeckt und ausgewiesen werden. Wer sich ohne Bewilli-\ngung  in  unserem  Land  aufhält,  verstösst  gegen  unser  demokratisch \nbeschlossenes Asyl- und Ausländergesetz. Das ist unmissverständlich \nund klar und können wir so unterstützen.  \nFrüher  handelte  es  sich  bei  den  sogenannten  Sans-Papiers  in  erster \nLinie um Leute, die mit ihrem Untertauchen den Vollzug einer recht-\nlich nicht mehr anfechtbaren Wegweisungsverfügung entgehen woll-\nten. Heute reist der Grossteil der Illegalen mit einem gültigen Reise-\npass  ein.  Und  weil  es  ihnen  bei  uns  gefällt,  bleiben  sie  auch  gleich \nhier. Und wie bestreiten diese unerwünschten Gäste ihren Lebensun-\nterhalt? Ich will nicht alle Illegalen in den gleichen Topf werfen, aber \nwir müssen uns nicht wundern, wenn Kriminalität und Schwarzarbeit \nweiter steigen. Richtig kompliziert wird es, wenn Kindern von Illega-\nlen bereits eingeschult wurden. Dann wird das Ganze zwischen Leh-\nrern,  Hilfswerken,  Politikern,  Ämtern  und  Medien  emotional  und \nmeist unübersichtlich. Das Ziel muss deshalb sein, Personen ohne ge-\nregelten  Aufenthalt  möglichst  schnell  aufzugreifen  und  auszuschaf-\nfen. Mit der in der Motion geforderten Meldepflicht beim Migration-\nsamt würden wir einen wichtigen Schritt in diese Richtung machen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Recht  und  Ordnung  sind  die \nGrundlagen  jeder  funktionierenden  Demokratie.  Ein  Rechtsstaat  ist \nein Staat, der  das Recht durchsetzt. Dazu  gehört auch das Recht des \nStaates, darüber zu befinden, wer sich in diesem Staat aufhalten darf \nund  wer  nicht.  Wir  hoffen  doch  sehr,  dass  sich  nebst der EDU-  und \nder  SVP-Fraktion  noch  andere  Fraktionen  für  dieses  Anliegen  stark \nmachen.  Ich  freue  mich  auch  über  das  Votum  der  BDP,  das  ich  so-\neben gehört habe.  \nDer Motionstext der neuen KJS-Präsidentin nimmt ein Anliegen auf, \ndas eigentlich eine Selbstverständlichkeit sein  sollte.  Die  kantonalen \nAngestellten sollen verpflichtet werden, dem Migrationsamt Meldung \nzu  machen,  wenn  sie  mit  Personen  ohne  geregelten  Aufenthalt,  also \nAusländern ohne Papiere, zu tun haben, von denen es im Kanton Zü-\nrich je nach Schätzung zwischen 20'000 und 60'000 gibt. Die Verwal-\ntung  ist  der verlängerte Armt des Rechtsstaates,  währenddem es pri-\nvate Organisationen gibt, welche sich, wie die UNIA, für die Rechte \nder  Papierlosen  stark  machen.  Auf  der  Homepage  der  UNIA  findet \nman  eine  Broschüre  für  Sans-Papiers,  die  bemerkenswert  ist.  Unter \nZiffer  7,  Stichwort  «Polizei»,  steht  dort  zum  Beispiel  –  Zitat:  «Aus \nSicht  der  Behörden  verstösst  du  als  Sans-Papier  durch  deine  blosse \nAnwesenheit in der Schweiz gegen das Gesetz. Arbeiten ohne Bewil-\nligung ist ein weiterer Verstoss. Wenn die Behörden von deinem Auf-\nenthalt  erfahren,  dann  wirst  du  meist  aus  der  Schweiz  weggewiesen \nund  erhältst  eine Einreisesperre von zwei  bis  drei  Jahren.  Zusätzlich \nkannst du eine Busse oder Gefängnisstrafe erhalten.» Die UNIA hält \nalso  sehr  treffend  fest,  wie  aus  behördlicher  Sicht  der  Umgang  mit \npapierlosen Ausländern zu erfolgen hat. Ich hoffe doch sehr, dass Sie \nsich  auch  für  die  behördliche  Sicht  einsetzen  und  nicht  nur  für  die \nhumanitäre,  das  ist  nämlich  hier  die  Hauptaufgabe  in  unserem  Kan-\ntonsrat.  \nDie Stellungnahme der Regierung ist hingegen zwiespältig. Einerseits \nweist  sie  darauf  hin,  dass  es  die  gewünschten  Meldepflichten  zum \nTeil  schon  gibt,  und  anderseits  lehnt  sie  weitere  Meldepflichten  mit \nteilweise haarsträubenden Argumenten ab. Ich nenne zwei Beispiele:  \nErstens:  Das  fehlende  Recht  von  Schulen,  dem  Migrationsamt  Mel-\ndung  über  papierlose  Ausländer  zu  machen,  ist  ein  Skandal  und  wi-\nderspricht  den  Grundsätzen  eines  Rechtsstaates.  Dieser  Missstand \nlässt sich auch nicht mit dem Argument der Güterabwägung rechtfer-\ntigen, denn die Güterabwägung kann ohne Meldung im Einzelfall gar \nnicht  vorgenommen  werden.  Deshalb  sollen  die  Schulen  Meldung \nmachen  und  das  Migrationsamt  hat  danach  darüber  zu  befinden,  ob \neine  Familie  aus  ausländerrechtlichen  oder  humanitären  Gründen  in \nder Schweiz bleiben kann oder ausgewiesen wird.  \nUnd zweitens: Das Verbot für Zivilstandsbeamte, dem Migrationsamt \nMeldungen  über  Personen  zu  machen,  die  bei  einer  Geburt,  einer \nKindsanerkennung  oder  einem  Todesfall  keinen  rechtmässigen  Auf-\nenthalt  in  der  Schweiz  haben,  ist  ebenso  ungeheuerlich.  Noch \nschlimmer  ist die Argumentation  der Regierung, welche die Haltung \neinnimmt, man müsse aus dem Wortlaut von Artikel 51 Absatz 1 Zi-\nvilstandsverordnung,  welche  die  Meldung  von  Asylsuchenden,  vor-\nläufig  Aufgenommen  und  anerkannten  Flüchtlingen  ausschliesslich \nvorsieht,  jedoch  andere  Personengruppen  nicht  nennt,  den  Schluss \nziehen,  Meldungen  für  Personen  ohne  geregelten  Aufenthalt  seien \nsomit  nicht  zulässig.  Ja,  wo  kämen  wir  hin,  wenn  wir  in  der  Zi-\nvilstandsverordnung  und  ähnlichen  Verordnungen  noch  Regelungen \nüber  Papierlose  machen  müssten,  die  ja  gar  kein Aufenthaltsrecht in \nder Schweiz haben?  \nFür die EDU ist klar, dass alle Ausländer in der Schweiz erfasst wer-\nden  müssen  und  das  Recht  auf  Aufenthalt  von  den  vom  Migration-\nsamt  ausgestellten  Papieren  abhängig  ist.  Wo  aber  keine  Erfassung \nvorliegt  und  deshalb  auch  keine  Papiere  ausgestellt  worden  sind, \nmuss von einem illegalen Aufenthalt und Verstoss gegen die aufent-\nhaltsrechtlichen Bestimmungen ausgegangen werden, der dem Migra-\ntionsamt zu melden ist. Die EDU beantragt Ihnen deshalb, diese Mo-\ntion zu überweisen. Danke.  \n \n", "Mattea Meyer (SP, Winterthur): Der Pass ist der edelste Teil von ei-\nnem Menschen. Er kommt auch nicht auf so einfache Weise zustande \nwie ein Mensch. Ein Mensch kann überall zustande kommen, auf die \nleichtsinnigste Art und ohne gescheiten Grund, aber ein Pass niemals. \nDaher wird er auch anerkannt, wenn er gut ist, während ein Mensch \nnoch so gut sein kann und doch nicht anerkannt wird. Bertold Brechts \nAussage hat auch fast 70 Jahre nach ihrem Erscheinen Gültigkeit. Im \nKanton  Zürich  leben  Tausende  Menschen,  die  keine  Aufenthaltsbe-\nwilligung  haben.  Diese  Sans-Papiers  leisten  wertvolle  Arbeit.  Sie \nbetreuen unsere Kinder, bewirtschaften unsere Felder oder putzen un-\nsere Häuser, während ihre  Kinder hier in  die  Schule  gehen und bes-\ntens integriert sein können. Sie zahlen teilweise Sozialversicherungs-\nbeiträge,  teilweise  sogar  Steuern  und  achten  penibelst  darauf,  nichts \nUnerlaubtes zu tun, um ja nicht aufzufallen. Für Probleme im Alltag \nkönnen sie nur den Weg wählen, Anlaufstellen wie die Sans-Papiers-\nAnlaufstelle Zürich oder medizinische Anlaufstellen, die sich um ihre \nProbleme kümmern, anzugehen. Es ist heuchlerisch, wie die bürgerli-\nche Politik mit den Sans-Papiers umgeht. Wir nehmen ihre billige Ar-\nbeitskraft  dankend  in  Anspruch,  Unternehmen  profitieren  von dieser \nSchwarzarbeit, aber gleichzeitig verwehren wir ihnen jegliche Grund-\nrechte. Warum? Weil sie in der Geburtslotterie leider das falsche Los \ngezogen haben und in einem Land geboren wurden, das ihnen wenig \nPerspektive bietet oder aber, weil sie in der Schweiz als Kind von El-\ntern geboren wurden, die keine Aufenthaltsbewilligung besitzen. Die \nMotionärin  Barbara  Steinemann  verlangt  sogar,  dass  Lehrpersonen \ndie eigenen Schulkinder und deren Eltern denunzieren müssen.  \nIch  bin  froh,  dass  der  Regierungsrat  dieser unsäglichen  und widerli-\nchen  Forderung  eine  klare  Absage  erteilt  und  sie  als  nicht  zulässig \nund  umsetzbar  erachtet.  Dass  er  sie  sogar  als  womöglich  völker-\nrechtswidrig  und verfassungswidrig taxiert, ist nur richtig und  wich-\ntig. Sans-Papiers, die ein Härtefallgesuch stellen, setzen sich dem ho-\nhen  Risiko  aus,  bei  einem  negativen  Entscheid  ausgeschafft  zu  wer-\nden. Dass viele die irreguläre Aufenthaltssituation dieser Gefahr einer \nAbschiebung vorziehen, ist angesichts der restriktiven Migrationspo-\nlitik  nur  allzu  verständlich.  Anstatt  sie  weiterhin  zu  illegalisieren, \nbraucht es eine grosszügige Regelung, die den Sans-Papiers eine Auf-\nenthaltsbewilligung  ermöglicht,  wie  es  in  vielen  europäischen  Län-\ndern bereits der Fall ist. Es ist höchste Zeit, dass die Schweiz, die sich \nihrer  humanitären  Tradition  rühmt,  diesen  Schritt  unternimmt.  Denn \nkein Mensch ist illegal. Danke.  \n \n", "René  Isler  (SVP,  Winterthur):  Es  ist  rührselig,  wenn  man der linken \nRatsseite  zuhört.  Es  gibt  keinen  einzigen  Grund,  dass  ein  Mensch \noder  gar  eine  Familie  sich  illegal  und  papierlos  in  der  Schweiz  auf-\nhält. Es gibt einfach schlicht und einfach keinen. Es gibt Zehntausen-\nde, die den legalen Weg beschreiten, die in unser Land kommen, sich \nan  einer  Anlaufstelle  melden  oder  sich  sonst  irgendwo  an  einer  Be-\nhördenstelle  melden  und  sagen,  sie  möchten  sich  gern  in  unserem \nLand niederlassen, die sagen: «Wir haben aus welchen Gründen auch \nimmer keine Papiere» und dann geschieht von Staates wegen was. Die \nTausenden,  die  wir  hier  in  unserem  Kanton  und  unserem  Lande  be-\nherbergen und die keinen Status haben, sogenannte Sans-Papiers, so-\ngenannte  Illegale, sind selber schuld. Es  gibt  bis heute  keinen einzi-\ngen  Grund  –  alle  Sozialwerke  müssen  mir  da  zustimmen −,  es  gibt \nkeinen  einzigen  Grund,  weshalb  eine  Person  sich  einfach  in  unser \nLand hineinschleicht, ohne den ganz normalen Weg zu gehen, wie es \nZehntausende oder Hunderttausende in den letzten Jahren in unserem \nLand  und  in  unserem  Kanton  gemacht  haben.  Ich  persönlich  würde \njemandem schon beinahe etwas unterstellen: Der will was vertuschen. \nWer  in  unseren  Kanton  und  auch  in  unser  Land  kommt,  kann  doch \nden ganz normalen Weg einschlagen, sei es als Einzelperson oder als \nFamilie.  Da  kann  ich  eigentlich  nur  sagen:  Wer  da  das  Schlechte \nschützt,  verletzt  das  Gute.  Und  die  Mär  bezüglich  der  völkerrechts-\nwidrigen Verhalten dieser Motion: Ich habe mir das wirklich angetan \nund  über  Monate  sämtliche  Einwanderungsgesetze  und  Einwande-\nrungsbestimmungen, sage ich jetzt mal, unserer grösseren Staaten auf \ndieser Welt angeschaut. Es gibt keinen Staat wie die Schweiz, der so \neinen  Riesenaufwand  macht  wie  wir.  Wenn  auf  der  linken  Seite  der \nMotionärin, meiner Kollegin Barbara Steinemann, vorgeworfen wird, \nihre  Motion  sei  völkerrechtswidrig,  dann  schauen  Sie  sich  mal  die \nGesetzgebung von Kanada, der USA, Japan, Australien, Neuseeland, \nMalaysia  und  Portugal  an.  Schauen  Sie  sich  das  mal  an,  stellen  Sie \nsich  mal  vor,  was  da  auf  dieser  Seite  für  ein  Aufschrei  durch  Ihre \nReihen ginge! So viel zur Völkerrechtswidrigkeit. Ich denke, dass die \nausgewählten  Staaten selbst wohl auch nach Völkerrecht unterzeich-\nnet haben und sich in keiner Art und Weise schuldig machen. Es gibt \nStaaten auf dieser Welt, da setzen Sie keinen Fuss in ihr Land, ohne \ndass Sie – nehmen wir mal Kanada – 60'000 Kanadische Dollars hin-\nblättern und Ihre Rückreisepapiere dann auch auf sich tragen. Sie ha-\nben für die Einschulung, wenn Sie mit Kindern auswandern wollen – \nnehmen  wir  an,  nach  Neuseeland  –  genau  sechs  Monate  Zeit,  damit \nIhre Sprösslinge oder meine Sprösslinge die Aufnahmeprüfung in die-\nse Klasse, in die sie dem Alter entsprechend eingeschult werden müs-\nsen,  damit  sie  diese  Prüfung  erfüllen. Wenn  nicht,  gehen die  Kinder \nnach Hause. Moral der Geschichte: In der Regel gehen Sie als Eltern \ndann auch mit. Nur da so viel zum Vorwurf, diese Motion sei völker-\nrechtswidrig, so ein Unsinn!  \nNun komme ich zum Schluss. Es tut der Sache not und wir sind doch \ngefordert, dass wir so wenig als möglich Menschen in unseren Reihen \naufnehmen,  die  sich  illegal  da  in  unser  Land  hineinschleichen.  Es \ngibt, wie eingangs erwähnt, keinen einzigen erklärbaren Grund, wes-\nhalb ein Mensch zu uns kommt und sich nirgends einer Behörde stellt.  \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Die  Motionärin  hat, \nunbelastet von Fachkenntnissen im Ausländerrecht, diese Motion ein-\ngereicht.  Personen  ohne  geregelten  Aufenthalt  unterstehen  der  Aus-\nländergesetzgebung,  also  dem  Bund.  Der  Kanton  kann  nicht  einfach \ngesetzliche  Grundlagen  nach  eigenem  Gutdünken  produzieren.  Im \nRahmen  der  Amtshilfe  sind  sowieso  alle  Behörden  verpflichtet,  die \nnötigen Informationen der Migrationsbehörde bekannt zu geben.  \nDer Regierungsrat erläutert in seiner Stellungnahme zudem alle Ein-\nzelheiten, in welchen Fällen Daten im Zusammenhang mit Strafunter-\nsuchungen  meldepflichtig  werden.  Dort,  wo  es  Sinn  macht,  werden \ndie Informationen zwischen dem kantonalen Sozialamt und dem Mig-\nrationsamt bereits im Sinne der Motion ausgetauscht. Zudem werden \nauch  strafbare  Handlungen  aufgrund  der  Anzeigepflicht  durch  die \nBehörden  und  kantonalen  Angestellten  zur  Anzeige  gebracht.  Also, \nwo liegt das Problem, Barbara Steinemann? Entspannen Sie sich. Hö-\nren Sie bitte auf, rechtspopulistische Vorstösse zu machen, die gegen \ndie rechtsgültige Ordnung verstossen. Eine umfassende und automati-\nsche  Meldepflicht  auf  kantonaler  Ebene  ist  rechtlich  nicht  zulässig \nund deshalb ist diese Motion untauglich.  \nWir  Grünen  plädieren  für  eine  kohärente  Migrationspolitik,  die  de-\nmokratisch  legitimiert  ist.  Bitte  überweisen  Sie  diesen  unsinnigen \nVorstoss nicht. Besten Dank.  \n \n", "Peter  Preisig  (SVP,  Hinwil):  Mattea  Meyer,  ich  möchte  Sie  fragen, \nwelche  Steuern  die  Sans-Papiers  zahlen.  Sind  es  Ihre  Parteisteuern? \nDann wäre ich froh, wenn Sie sie offenlegen würden. \n \n", "Barbara Steinemann (SVP, Regensdorf) spricht zum zweiten Mal: Eva \nGutmann,  Linda  Camenisch,  Esther  Hildebrand,  es  gibt  wahrschein-\nlich keinen Politikbereich, in dem die Kantone einen so grossen Spiel-\nraum  haben  wie  im  Ausländerbereich.  Der  ganze  Vollzug  kann  und \nwird  unterschiedlich  gehandhabt.  Deshalb  haben  wir  ja  auch  diese \nmarkanten Unterschiede zwischen den Kantonen. Ihre Haltung ist ein \nZeichen von Wegsehen von offensichtlichen Verstössen gegen diver-\nse  Gesetze.  Schweizer  und  Ausländer  mit  einer  Aufenthaltsbewilli-\ngung können sich auch nicht einfach so vor ihren Pflichten  drücken. \nMit der Antwort des Regierungsrates ist auch das staatliche Gewalt-\nmonopol  infrage  gestellt,  werden  die  ehrlichen  und  gesetzestreuen \nBürger diffamiert und werden so aussergesetzliche Zustände toleriert, \nwo  doch  gerade  der  Regierungsrat  und  dieses  Parlament  bei  aufent-\nhaltsberechtigten Bürgern pedantisch darauf bestehen. Es gibt Leute, \ndie  ihren  Wohnort  in  eine  andere  Gemeinde  verlegt  haben  und nach \nacht Tagen von der Gemeindekanzlei einen Brief erhalten haben, sie \nmögen nun gefälligst ihren Meldepflichten nachkommen – unter An-\ndrohung einer Busse.  \nBeat Bloch, auch wir wollen keinen gnadenlosen Staat, der Mütter aus \ndem  Spital  holt  und  direkt  ins  Ausschaffungsflugzeug  verfrachtet \noder  Kranken  und Betagten einfach so  die  medizinische Versorgung \nversagt.  Aber  diese  Tränendrüsen-Geschichten  sind  fehl  am  Platz, \nwenn  man  bedenkt,  dass  hier  offenbar  Hunderttausende  von  illegal \nAnwesenden gratis Leistungen beziehen dürfen, aber selber nichts zu \nunserer Lebensgemeinschaft beitragen. Die einzelnen Entscheide mö-\ngen aufgrund der menschlichen Schicksale nachvollziehbar sein, aber \ndas System ist es nicht.  \nUnd Susanna Rusca, ja, das Parlament hat beschlossen, Berufslehren \nzu  ermöglichen.  Das  Problem  hat  sich  ja  auch  erst  gestellt,  weil  die \nLehrmeister  in  Basel-Stadt  erst  im  Laufe  der  Vertragsdauer  gemerkt \nhaben,  dass  ihr  Lernender  über  keinen  rechtlichen  Aufenthaltsstatus \nverfügt und dies überhaupt kein Amt interessiert. Aber dasselbe nati-\nonale Parlament hat im gleichen Beschluss deutlich gemacht, dass in \nallen  andern  Fällen  verstärkt  gegen  illegale  Aufenthalte  vorzugehen \nsei.  Kinder  haben  tatsächlich  ein  Recht  auf  Bildung,  auch  aufgrund \nübergeordneten Rechts. Aber dieses Recht besteht sicher nicht darin, \ndass man es in jedem Land einfordern kann, sondern das Völkerrecht \nbezieht  sich  natürlich  auf  deren  Herkunftsländer.  Und  schliesslich \nbezüglich  der  widerlichen  Forderung,  die  ich  hier  angeblich  stelle, \nund bezüglich des Denunzierens: Da verweise ich Sie einfach auf Ar-\ntikel 97 des Ausländergesetzes, wo steht, dass alle kantonalen Amts-\nstellen  und  auch  alle  Bundesstellen  solche  illegalen  Aufenthalte  an \ndie zuständigen Stellen melden müssen. Warum diese Selbstverständ-\nlichkeit als Denunziation gewertet wird, ist nicht einsichtig. Sie könn-\nten ja von der SP her in Bern besorgt sein, diesen Artikel zu streichen. \nAber  das  ist  bisher  ausgeblieben.  Aber  Sie  machen  hier  Ihr  eigenes \nRechtsempfinden  zum  entscheidenden  Kriterium.  Wenn  Ihnen  das \ngeltende  Recht  nicht  passt,  dann  können  Sie  in  der  demokratischen \nSchweiz mehrheitlich nach einer Änderung suchen. Ich danke Ihnen.  \n \n", "Susanna Rusca Speck (SP, Zürich) spricht zum zweiten Mal: Ich bin \nzwar  nicht  Juristin,  aber  ich  kann  Ihnen  doch  jetzt  sagen,  Barbara \nSteinemann:  Auch  bei  der  Meldepflicht  setzt  das  Bundesrecht  dem \nkantonalen Recht enge Schranken. Es besteht kein Spielraum für Re-\ngelungen auf der kantonalen Stufe. Es ist für mich wirklich entschei-\ndend, dass heute alle Behörden verpflichtet sind, auf Verlangen – auf \nVerlangen! – hin die notwendigen Informationen dem Migrationsamt \nbekannt zu geben. Das Zusammenspiel, die Zusammenarbeit stimmt, \nund  das  genügt.  Wir  brauchen  nicht  noch  zusätzliche  Regelungen, \nweil es schlicht und einfach geht. Danke.  \n \n", "Regierungsrat Mario Fehr: Heinz Kyburz hat gesagt, der Rechtsstaat \nsei ein hohes Gut. Ich stimme ihm vollumfänglich zu: Der Rechtsstaat \nist ein hohes Gut. Der Rechtsstaat verpflichtet uns aber auch, uns an \nbestehende Bundesgesetze zu halten, gerade auch als Kanton. Ich fin-\nde, wir haben eine sehr sorgfältige Auslegeordnung gemacht. Wir hät-\nten  diesen  Vorstoss  auch  einfach  mit  Hinweis  auf  ein  paar  Bundes-\nvorschriften erledigen können, das wollten wir aber gerade nicht. Wir \nwollten  sehr  sorgfältig  aufzeigen,  wo  der  Bund  eben  eine  Melde-\npflicht vorsieht und wo der Bund es uns auch verbietet. Und wenn der \nBund  beispielsweise  im  Bereich  der  Opferberatungsstellen,  bei-\nspielsweise  wenn  es  um  das  Steuergeheimnis  geht,  uns  eine  solche \nMeldepflicht  verbietet,  dann  haben  wir  uns  in  einem  Rechtsstaat  an \ndiese  Bundesvorschriften  zu  halten.  Und  dann  müssen  wir  sagen: \nBarbara  Steinemann,  Ihre  Forderung,  dass  alle  zu  jedem  Zeitpunkt \nalles  melden  müssen,  ist  nicht  bundesrechtskonform, und  dann müs-\nsen wir Ihnen das auch offen und ehrlich sagen.  \nHeinz Kyburz, Sie haben auch gesagt, wir hätten haarsträubend argu-\nmentiert,  was  den  ganzen  Bereich  der  Meldepflicht  der  Schulen  bei \nSchülerinnen  und  Schülern  ohne  rechtmässigen  Aufenthalt  betrifft. \nDas  müssen  wir  so  zur  Kenntnis  nehmen.  Wir  können  immerhin  er-\ngänzen,  dass  der  Bundesrat  sich  inzwischen  unserer  vermeintlich \nhaarsträubenden Argumentation angeschlossen hat. Der Bundesrat hat \nuns  nämlich  am  15.  Juni  2012  mitgeteilt,  dass  er  darauf  verzichtet, \neine generelle  Meldepflicht der Schulen bei Schülerinnen und Schü-\nlern ohne rechtmässigen Aufenthalt in der Schweiz vorzusehen. Diese \n– das sagt der Bundesrat – stünde in einem Spannungsverhältnis mit \nden Vorgaben der Bundesverfassung und des Völkerrechts, eine Posi-\ntion,  die  die  Erziehungsdirektorenkonferenz  schon  seit  sehr  Langem \neingenommen hat. Sie können eine andere haben, unsere Auffassung \nwird mindestens vom Bundesrat – und ich zitiere jetzt hier nicht wie \nSie die UNIA, sondern den Bundesrat – geteilt. Das Gleiche gilt na-\ntürlich auch – und da haben Sie nichts gesagt −, was den ganzen B e-\nreich  des  Ärztegeheimnisses  anbelangt.  Auch  dort  gibt  es  natürlich \neine  Interessenabwägung.  Da  gibt  es  eine  Güterabwägung  zwischen \nder  Gesundheitsvorsorge  im  Einzelfall  und  eben  dem  Risiko,  dass \nsich jemand nicht melden würde, nur weil er Angst hat, beispielswei-\nse wenn seine Kinder in Not sind. Wir wollen nicht in eine Situation \ngeraten, dass jemand keine Gesundheitsvorsorge für seine Kinder be-\nkommt, weil er eben mit dieser Angst dann leben muss. Also es gibt \nGüterabwägungen  im  Bildungsbereich,  im  Gesundheitsbereich.  Und \nes gibt einen Bereich, wo es klipp und klar ist, dass der Kanton nicht \nmelden  darf.  Und  wenn  Sie  das  zusammenzählen,  dann  können  wir \ndiese Motion, so wie sie heute vorliegt und die eine Meldepflicht für \nalle zu jedem Zeitpunkt fordert, nicht überweisen hier drin. Und Lin-\nda Camenisch hat zu Recht auch darauf hingewiesen, dass es im Be-\nreich  des  Asylgesetzes  eine  Änderung  gegeben  hat.  Wenn  das  neue \nAsylgesetz kommt, dann wird es tatsächlich eine Meldepflicht geben, \neine Meldepflicht im Bereich des Bezugs von Arbeitslosenentschädi-\ngungen. Und so werden wir es weiterhin handhaben. Wir werden uns \nals  kantonale  Behörden  an  den  Rechtsstaat  Schweiz  halten,  im  Rah-\nmen  der  bestehenden  Bundesgesetze.  Ich  bitte  Sie,  diesen  Vorstoss \nabzulehnen.  \n \n", "Ratspräsident Bernhard Egg: Nun, wem sich die Haare sträuben, der \nhat  noch  keine  Glatze  (Heiterkeit).  Mit  dieser  Einsicht  schreiten  wir \nzur Abstimmung.  \n \n", "", "", "", "", " \n", "Ratspräsident Bernhard Egg: Der Regierungsrat war bereit, das Pos-\ntulat entgegenzunehmen. Christian Lucek hat an der Sitzung vom 30. \nApril 2012 Antrag auf Nichtüberweisung des Postulates gestellt. Wir \nhaben deshalb über die Überweisung zu entscheiden.  \n \n", "Christian  Lucek  (SVP,  Dänikon):  Das  Postulat  fordert  eine  Carte \nblanche  für  die  Tempo-30-Zonen  auf  den  Staatsstrassen.  Dies  kann \ndie  SVP  definitiv  nicht  unterstützen.  Ich  habe  durchaus  Verständnis \nfür einzelne Anliegen, insbesondere wenn es um die Verkehrssicher-\nheit geht. So wäre es tatsächlich nicht sinnvoll, mit 50 durch Grünin-\ngen oder durch Marthalen zu brettern, weshalb dort die Ausnahmere-\ngelung gemäss Artikel 108 der Signalisationsverordnung angewendet \nwird, bereits heute. Das ist gut so, diese Ausnahmen sollen aber wirk-\nlich  nur  dort  wirksam  werden,  wo  tatsächlich  ein  Leidensdruck  und \nentsprechender Handlungsbedarf besteht.  \nDas Postulat fordert nun aber eine flächendeckende Überprüfung des \nKantonsstrassennetzes  auf  potenziell  mögliche  Temporeduktionen, \nwobei  die  Signalisationsverordnung  dabei  einen  erheblichen  Ermes-\nsensspielraum zulässt. Nach dem Willen der Postulanten soll also ein \nHeer  von  Verkehrsplanern  ins  Land  ziehen  und  zahllose  Gutachten \nauf  Halde  produzieren.  Das  ist  unverhältnismässig  und  überflüssig \nund verursacht vermeidbare Kosten. Das Postulat ist deshalb abzuleh-\nnen.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Die  SP-Fraktion  wird  der  Überwei-\nsung des Postulates zustimmen, und zwar aus den folgenden Gründen: \nWir sind der Meinung, dass es absolut Sinn macht, auch die Kantons-\nstrassen zu überprüfen, ob eine Temporeduktion möglich sein könnte \noder nicht. Und ob diese dann Kosten verursacht oder nicht, das wer-\nden  wir  dann  sehen,  wenn  diese  Überprüfung  stattgefunden  hat.  Es \nkann  aber  auch  nicht  sein,  dass  Kantonsstrassen  einfach  sakrosankt \nnicht eine Temporeduktion erwarten können, dass man dort zum Bei-\nspiel Tempo 30 einführt. Es geht uns in erster Linie auch um Schul-\nwegsicherheit. Sie wissen alle, dass in den letzten Jahren, Jahrzehnten \nin unserem Kanton der Verkehr sehr zugenommen hat. Früher gab es \nbei  Schulhäusern,  die  an  einer Kantonsstrasse standen,  die vielleicht \nbefahren war, aber nicht so stark und auch nicht mit so viel Schwer-\nverkehr, kaum Probleme auf dem Schulweg. Dann hat sich die Situa-\ntion  verändert.  Die  Gemeinden  sind  gewachsen,  die  Industriegebiete \nhaben  sich  angesiedelt,  andere  grosse  Gebäude,  und  so  hat  auch  der \nVerkehr zugenommen, das wissen Sie ja alle. Und so ist es heute für \nviele  Schulkinder  wirklich  auch  gefährlicher  geworden,  diesen \nSchulweg  unter  die  Füsse  zu  nehmen  und  ihn  einigermassen  sicher \nbewältigen zu können. Da kann doch niemand dagegen sein, wenn der \nKanton  den  Auftrag  bekommt,  diese  Strassen  zu  überprüfen  und  zu \nschauen,  ob  dort  eine  Temporeduktion  möglich  wäre.  Es  könnten  ja \nauch andere Massnahmen daraus entstehen, die eine Temporeduktion \nermöglichen würden. Vielleicht ist dies auch gescheiter, als teure Um-\nfahrungen zu planen, die dann ja auch wieder zu grossen Konflikten \nund grossen Diskussionen führen. Das wäre doch die erste vernünfti-\nge  Massnahme,  diese  Überprüfung.  Und  wo  Christian  Lucek  eine \nCarte blanche sieht, das kann ich wirklich nicht nachvollziehen. Eine \nÜberprüfung hat nun gar nichts mit einer Carte blanche zu tun.  \nZweitens  werden  ja  von  den  Postulantinnen  und  Postulanten  andere \nGründe  angeführt,  wie  eine  mögliche  Reduktion  der  Lärmbelastung, \neine Reduktion der Schadstoffemissionen et cetera. All dies befürwor-\nten  wir  und  bitten  Sie,  für  eine  Entgegennahme  zu  stimmen.  Danke \nfür Ihre Aufmerksamkeit.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Besten Dank, dass ich als Erst-\nunterzeichner auch reden darf.  \nIch glaube, Christian Lucek hat das Postulat nicht richtig gelesen. Es \nist  definiert:  Temporeduktion  zur  Vermeidung  oder  Verminderung \nbesonderer Gefahren, Temporeduktion zur Reduktion einer übermäs-\nsigen  Umweltbelastung,  Temporeduktion  zur  Verbesserung  des  Ver-\nkehrsablaufs, Temporeduktion aus ortsbaulicher Sicht. Immer wieder \nverunfallen Kinder im Strassenverkehr, sei es auf dem Schulweg, sei \nes beim Queren der Strassen, sei es mit dem Velo. In den Gemeinden \nsind  die  Gefahrenzonen  bekannt  und  es  gibt  auch  viele  Gemeinden, \ndie  Anregungen  machen  beim  Kanton,  solche  Gefahrenzonen  mit \nTempo 30 zu vermindern. Die Argumente sind immer dieselben: Der \nKanton will oder kann oder darf das nicht und die Gemeinden resig-\nnieren.  So  auch  in  meiner  Wohngemeinde  Affoltern  am  Albis −  es \nwurde sehr oft so argumentiert −, wo zum Beispiel ein Schulweg von \nüber 95 Prozent der Schülerinnen und Schüler über eine stark befah-\nrene Kantonsstrasse führt. Jahrelang wurde mit Eingaben und Anträ-\ngen aus der Bevölkerung für eine Passerelle über diese Kantonsstrasse \ngekämpft,  dort,  wo  auf  dem  Schulweg  die  meisten  Schüler  diese \nStrasse queren. Es ist die Zürichstrasse, die vor der Eröffnung der A4 \nein  Verkehrsaufkommen  von  etwa  18'000  Motorfahrzeugen  pro  Tag \nauswies. Die Passerelle wurde an der Gemeindeversammlung mal an-\ngenommen, mal abgelehnt und scheiterte schliesslich an den Kosten. \nMittlerweile ist der Verkehr auf dieser Strasse infolge der Eröffnung \nder A4 merklich zurückgegangen, nicht aber die Gefahr für die Schü-\nlerinnen und Schüler. Denn es ist ja bekanntlich nicht so, dass auf ei-\nner weniger stark befahrenen Strasse vorsichtiger oder langsamer ge-\nfahren wird. Eher das Gegenteil ist der Fall.  \nAm Strassenrand geführte Velowege können auf Ortsdurchfahrten oft \nnicht durchgehend geführt werden, weil die Strassen stellenweise zu \neng sind. Und weil Häuser im Weg stehen, können sie nicht verbrei-\ntert  werden.  Die  Velowege  führen  unversehens  in  die  Fahrspur  der \nAutos,  was für die Velofahrerinnen und  Velofahrer eine Gefahr dar-\nstellt. Die meisten von Ihnen kennen ähnliche Situationen, wie ich sie \ngeschildert habe, die jahre- oder jahrzehntelang anstehen. Dabei wäre \ndas Problem ganz einfach mit einer Temporeduktion lösbar. Es ist er-\nwiesen,  dass  mit  Temporeduktion  die  Unfallgefahr  massiv  sinkt,  die \nLuftbelastung  zurückgeht  und  der  Verkehr  sich  verflüssigt  und  da-\ndurch  die  Emissionen  abnehmen.  Werden  von  Gemeindebehörden \naber  Massnahmen  an  Kantonsstrassen  gefordert,  wird  praktisch,  wie \ngesagt,  immer  darauf  verwiesen,  dass  nicht  die  Gemeinde,  sondern \nder  Kanton  zuständig  sei  und  dass  Temporeduktionen  auf  Kantons-\nstrassen nicht möglich seien.  \nDeshalb bin ich sehr positiv überrascht, dass der Regierungsrat dieses \nPostulat entgegennehmen möchte. Denn es gibt kein Gesetz, das ver-\nbietet,  auf  Kantonsstrassen  Temporeduktionen  oder  ähnliche  Mass-\nnahmen  zur  Verkehrssicherheit  und  zur  Reduktion  der  Emissionen \neinzuführen. Es gibt auch schon Kantonsstrassen, auf welchen solche \nbereits umgesetzt sind, allerdings sehr, sehr wenige. Mit unserem Pos-\ntulat ersuchen wir den Regierungsrat, gemeinsam mit den Gemeinden \nWege zu suchen, nicht einfach eine Carte blanche, wie das eben vor-\nher gesagt wurde, um die Verkehrssicherheit zu erhöhen und die Be-\nvölkerung vor unnötigen Verkehrsimmissionen zu schützen. Ich bitte \nSie, das Postulat zusammen mit der Fraktion der Grünen zu überwei-\nsen. Besten Dank.  \n \n", "Alex  Gantner  (FDP,  Maur):  Die  Postulanten  fordern  einen  Bericht, \nder  aufzeigen  soll,  wo  innerorts  auf  Staatsstrassen  das  Tempo-50-\nRegime zugunsten einer Verlangsamung des Verkehrs quasi ausgehe-\nbelt  werden  soll.  Vier  Kriterien  werden  aufgeführt,  um,  so  objektiv \nwie möglich, sinnvolle Strassenabschnitte zu bezeichnen. Das Postu-\nlat, dessen Überweisung aus Sicht der FDP abzulehnen ist, weist zwei \ngrosse  Schwächen  auf  und  hat  auch  noch  einen  finanziellen  Aspekt. \nDie Frage im Brennpunkt ist doch: Wie schnell soll ein möglichst ge-\nfahrenloser,  emissions-  und  immissionsarmer,  aber  auch  flüssiger \nVerkehr  innerorts  sein,  der  zudem  zum  Ortsbild  passt?  Ist  es  nun \nTempo  50  oder  gar  mehr  oder,  wie  es  die  Postulanten  pauschal  un-\nterstellen,  eher  weniger?  Der  Verkehr,  geschätzte  Postulanten,  wird \nnicht nur über die Tempolimiten organisiert, sondern durch Lichtsig-\nnalanlagen,  Schilder,  Stopp-  und  Vortrittsregeln,  bauliche  Massnah-\nmen  wie  Kreisel,  Fussgängerstreifen  und  Fussgängerinseln,  histori-\nsche oder auch moderne Verengungen. Bereits heute fahren die meis-\nten  Fahrzeuge  innerorts  langsamer  als  die  angeordnete  Höchstge-\nschwindigkeit  von  50 Kilometern pro Stunde.  Das  ist eine Tatsache, \ndie die Postulanten leider völlig ausblenden, wie auch die Geschwin-\ndigkeitsbedürfnisse des öffentlichen Verkehrs, um die Fahrpläne ein-\nhalten zu können.  \nDer zweite, ebenso gewichtige Kritikpunkt ist: Es ist ein Top-down-\nAnsatz.  Der  Kanton  soll  eine  Auslegeordnung  machen.  Der  Kanton \nund  dessen  Verwaltung  sollen  −  einmal  mehr  −  besser  wissen,  was \nsinnvoll ist und was eben nicht sinnvoll ist. Der Innerorts-Verkehr auf \nStaatsstrassen  findet  in  den  171  Gemeinden  statt.  Die  Gemeindever-\ntreter,  seien  es  Exekutivmitglieder  oder  von  der  Verwaltung,  wissen \nviel  besser, wo der Schuh innerorts drückt. Von unten, also von den \nGemeinden, \nsollen  Verbesserungsmassnahmen  auch  bezüglich \nHöchsttempi formuliert werden. Wir sind gegen ein Diktat von oben, \nweil das genau das ultimative Ziel des Postulates ist.  \nDrittens:  Das  Postulat  hat  auch  seine  Kosten,  wird  seine  Kosten  ha-\nben. Es braucht einen Bericht und sicher viele Unterberichte. Externe \nFachleute  und  Berater  werden  wohl  herangezogen  werden  müssen. \nWir sprechen hier bestimmt von einem sechsstelligen Betrag, um die-\nsen Bericht zu kriegen. Wir lehnen die Überweisung ab.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Die  Zürcher  Regierung  ist  bei \nTemporeduktionen  auf  dem  Kantonsstrassennetz  sehr  zurückhaltend \nund skeptisch. Eine Hauptstrasse ist eine Strasse – Punkt. Das ist si-\ncher  richtig,  aber  nur  die  halbe  Wahrheit,  denn  eine  Strasse  ist  oft \nauch ein Lebensraum. Zwar dringt diese Einsicht auch in die kantona-\nle  Verwaltung  ein,  so  hat  die  Volkswirtschaftsdirektion  das  Thema \n«Siedlungsorientierte  Strassen»  zu  einem  Schwerpunktthema  erklärt. \nDas ist erfreulich und ich bin auch je länger, je mehr überzeugt davon, \ndass  man  beim  Strassenbau  die  Situation  links  und  rechts  der  Fahr-\nbahn in die Überlegungen einbeziehen muss. \nAn  der  Haltung  der  Regierung  zu  Tempo  30  hat  sich  dadurch  noch \nnicht viel geändert. Das zeigt sich unter anderem in einer recht aktuel-\nlen Antwort auf eine Anfrage, die Anfrage 152/2012. Dort drin steht, \nich  zitiere:  «Der  Regierungsrat  steht  der  Einführung  von  Tempo  30 \nauf Hauptverkehrsstrassen grundsätzlich ablehnend gegenüber.» Ent-\ntäuscht wollte ich das Papier zur Seite legen, doch dann sah ich, dass \nda  noch  ein  Satz  steht:  «In  besonderen  Fällen  und  Situationen  kann \ndie  Anordnung  von  Tempo  30  jedoch  geprüft  werden.»  Das  freute \nmich und ebenso habe ich mit Freude zur Kenntnis genommen, dass \ndie Regierung offenbar bereit ist, auch über Kriterien zu diskutieren, \nindem  sie  dieses  Postulat  entgegennehmen  wollte.  Das  wollen  wir. \nWir wollen mit diesem Postulat diskutieren und uns vom Regierungs-\nrat aufzeigen lassen, auf welchen Strassenabschnitten er eine Reduk-\ntion des Tempos als sinnvoll erachtet.  \nGründe  für  eine  Temporeduktion  gibt  es  mehrere:  Damit  kann  man \ndie  Sicherheit  von  Fussgängern  oder  Velofahrern  erhöhen,  was  vor \nallem  dort  sinnvoll  ist,  wo  Schulkinder  unterwegs  sind  oder  wo  be-\nsonders viele Menschen die Strasse queren sollen, also in Ortszentren. \nDiese  muss  nicht  nur  in  Marthalen  freundlicher,  offener,  siedlungs-\norientierter gestaltet werden. Das ist im Sinn der Menschen, die dort \nleben, es ist insbesondere im Sinn der Familien und schützt die Kin-\nder, für die wir uns, wie Sie wissen, besonders einsetzen. Eine Tem-\nporeduktion bringt noch weitere Vorteile: Die Umweltbelastung wird \nreduziert.  Und  schliesslich,  auch  wenn  es  einige  immer  noch  nicht \nglauben  mögen:  Eine  punktuelle  Temporeduktion  muss  nicht  zum \nNachteil des Verkehrsflusses geschehen. Verkehrsplaner haben mehr-\nfach nachgewiesen, nicht nur im Kanton Zürich, dass Tempo 30 den \nVerkehr  in  erster  Linie  verflüssigt  und  nicht  verhindert.  Konkrete \nBeispiele im In- und Ausland bestätigen dies.  \nIch möchte abschliessend noch ein Stichwort von Alex Gantner auf-\nnehmen,  zu  seiner  Kritik  bezüglich  des  Top-down-Ansatzes.  Sie  sa-\ngen, die Gemeinden sollen ihre Anliegen vorbringen, sie wüssten, wie \ndie  Situation  vor  Ort  ist.  Das  kann  ich  bestätigen.  Das  Problem  ist: \nDer umgekehrte Weg ist zurzeit nicht möglich. Die Gemeinden kön-\nnen  sagen,  auch  politisch  breit  abgestützt,  dass  sie  punktuell  gerne \nTempo 30 bei einer Staatsstrasse hätten, da gibt es ein kategorisches \nNein. Wir haben es versucht von unten rauf, jetzt versuchen wir es auf \ndem andern Weg. Ich bitte Sie, zusammen mit der CVP den Vorstoss \nzu unterstützen. Besten Dank.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Sicherheit  von  Fussgängern \nund  Velofahrerinnen,  insbesondere  im  Bereich  von  Schulwegen, \nLärmbelastung,  Luftschadstoffe,  enge  Ortsdurchfahrten.  Sie  haben \nvon  zahlreichen  Beispielen  gehört,  die  von  tieferen  Tempolimiten \nprofitieren und die ich hier nicht weiter ausführen muss. Wir möchten \ndem  Regierungsrat,  der  das  Postulat  ja  entgegennehmen  wollte,  die \nGelegenheit  geben,  diejenigen  Strassenabschnitte  zu  identifizieren, \ndie  von  tieferen  Geschwindigkeitslimiten  primär  profitieren.  Dabei \ngehen  wir,  genau  wie  die  CVP,  auch davon  aus, Alex  Gantner,  dass \ndie  Verwaltung  selbstverständlich  die  Gemeinden  konsultieren  wird \nund  nicht  top-down  bestimmt.  Aber  die  Zuständigkeit  für  Kantons-\nstrassen  liegt  nun  einmal  beim  Kanton.  Die  GLP  wird  das  Postulat \neinstimmig überweisen.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Aus Effizienzgründen spreche ich \ngleich  auch  zu  Traktandum  14,  Tempo  30  und  Begegnungszonen, \nobwohl vermutlich die Ratseffizienz es nicht mehr zulässt, dass dieses \nTraktandum  heute  behandelt  wird.  Ihr  könnt  mich  dann  daran  erin-\nnern, wenn es nach langer Zeit wieder einmal dran ist.  \nJa, wir sind durchaus einverstanden, dass zur grösseren Sicherheit der \nFussgänger Geschwindigkeitsbeschränkungen Sinn machen und noch \nvermehrt eingeführt werden sollen. Die Vorstösse sind letztlich nicht \nnur sehr  aufwendig,  da  gehen wir  mit der Regierung  einig, das wird \neine sehr aufwendige Arbeit werden, das alles zu eruieren und festzu-\nlegen – nein, festzulegen gibt es noch nichts, aber aufzuzeigen −, wo \nhier  Möglichkeiten  sind.  Aber  diese  Postulate  können  auch  sehr  er-\ngiebig  sein,  indem  flächendeckend  einmal  aufgezeigt  wird,  wo  noch \nMöglichkeiten  offen  sind,  wo  man  noch  mehr  machen  könnte.  Die \nEVP-Fraktion ist aber geschlossen der Meinung, dass es nicht angeht, \ndass aufgrund von Geschwindigkeitsbeschränkungen gewisse Projek-\nte  –  wir  denken,  es  sind  viele −,  mit  denen  Fussgängerzonen   über-\nhaupt verkehrsfrei gemacht werden, dass dies nicht auf Kosten dieser \nProjekte gemacht werden darf. Wir meinen, es müsste noch mehr total \nverkehrsfreie Zonen in Dörfern und Städten geben, der Verkehr muss \nhalt dann aussenherum geführt werden. Das Argument, dass es grosse \nzeitliche Probleme gibt, also einen grösseren zeitlichen Aufwand für \ndie Fahrzeuglenkerinnen und -lenker, das lassen wir nicht unbedingt \ngelten. Es kann durchaus sein, dass dieser Zeitaufwand sich in kleinen \nGrenzen hält, dass er sogar noch verbessert wird.  \nDie EVP-Fraktion stellt sich positiv zu den Postulaten. \n \n", "Rico Brazerol (BDP, Horgen): Nur ganz kurz: Das Thema Sicherheit \nist  uns  grundsätzlich  auch  wichtig.  Hier  sprechen  wir  aber  von \nSchulwegsicherheit,  Sicherheitsmängeln  im  Veloverkehr  oder  zu  en-\ngen  Strassenräumen  im  Ortskern.  Wir  verstehen  nicht  ganz,  warum \nsich  der  Kanton  darum  kümmern  sollte.  Hier  wissen  die  jeweiligen \nGemeinden  garantiert  besser  Bescheid.  Hier  sollten  darum  die  Ge-\nmeinden aktiv werden und es wäre schön – haben mir zumindest eini-\nge Gemeindevertreter mit auf den Weg gegeben −, wenn der Kanton \ndann aber auch ein offenes Ohr für die Anliegen hätte. Die BDP lehnt \ndie Überweisung ab.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  weiss  nicht,  weshalb \nder  Kanton  hier  aktiv  werden  soll.  Grundsätzlich  ist  es  so,  dass  die \nGemeinden mit dem Kanton verhandeln, wenn ein Sicherheitsmangel \nfestgestellt  wird  oder  sie  eine  Temporeduktion  wünschen,  sei  es  für \ndie  Schulwegsicherung  oder  bei  der  Forderung  nach  einer  Begeg-\nnungszone.  Dasselbe  gilt  auch  bei  überlasteten  Kantonsstrassen  in \nGemeinden. Wir haben hier Beispiele auch in unserer Gemeinde, wo \ndas bestens funktioniert, wo man immer wieder zusammenkommt und \nnach Lösungen sucht, bei gefährlichen Kreuzungen zum Beispiel. In \ndiesem Sinne werden wir das Postulat nicht überweisen.  \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.)  spricht  zum  zweiten  Mal:  Ihre \nVoten  sind  eigentlich  Widersprüche  in  sich,  vor  allem das  von Rico \nBrazerol,  aber  das  sind  wir  uns  von  der  BDP  gewohnt.  Natürlich \nkommen  die Anliegen der  Regelung der Tempogrenzen von  der Ge-\nmeinde, niemand sagt etwas anderes, auch im Postulat nicht. Aber Sie \nsagen ja selber, die Regelungen sind nicht einfach auf einer Gemein-\ndestrasse, auf einer Ortsdurchfahrt durchführbar, sondern sie müssen \nkoordiniert  werden  mit  ganz  verschiedenen  anderen  verkehrstechni-\nschen  Massnahmen.  Deshalb muss ja der  Kanton die  Koordinations-\naufgabe übernehmen. Und er muss auch irgendwo eine Strategie ent-\nwickeln, mit  den  Gemeinden zusammen. Selbstverständlich kommen \ndie Anliegen von den Gemeinden, aber sie werden, wie das vorhin ja \ngesagt wurde, immer wieder vom Kanton abgelehnt. Und das ist ja im \nPrinzip  das  Anliegen  des  Postulates,  dass  man  mit  den  Gemeinden \nzusammen solche Lösungen findet. Sie können mir ja die Gemeinden \nnennen. Sie haben gesagt, Sie kennen solche Situationen, die sehr ge-\nfährlich sind, aber Sie können mir jetzt vielleicht auch sagen, wo Sie \ndenn diese Tempo-30-Reduktionen durchgesetzt wurden. Sie können \nmir Beispiele nennen. Ich weiss ein Beispiel, das ist in Aeugst. Das ist \naber keine stark befahrene Ortsdurchfahrt, sondern dort wurde es ein-\nfach  gemacht,  um  eine  schmale  Strasse  ganz  am  Rande  des  Sied-\nlungsgebietes zu beruhigen. Aber an wirklich grossen Ortsdurchfahr-\nten  gibt  es  Tempo-30-Reduktionen  nicht,  weil sie eben niemand ko-\nordiniert  und  weil  die  Kantonsregierung  sie  bisher  immer  abgelehnt \nhat.  \nIch bitte Sie deshalb, diesen Widerspruch aufzulösen und dem Postu-\nlat  zuzustimmen.  Selbstverständlich werden solche  Massnahmen  im-\nmer  in  Absprache  mit  den  Gemeinden  getroffen.  Es  wird  kaum  so \nsein, dass die Regierung einer Gemeinde vorschreibt, wo sie Tempo-\n30-Zonen einführen muss. Besten Dank. \n \n", "Regierungsrat Mario Fehr: Einfach zur Klärung, was wir tun würden, \nwenn  Sie  diesen  Vorstoss  überweisen:  Wir  würden  nicht  jede  Kan-\ntonsstrasse im Kanton Zürich unter die Lupe nehmen, weil das wirk-\nlich  ein  Top-down-Approach  wäre.  Was  wir  machen  würden,  wenn \nSie ihn denn überweisen: Wir würden eine Art Raster machen, unter \nwelchen Voraussetzungen die Gemeinden mit welcher Stellungnahme \nvon uns rechnen können. Und diesen Raster könnten wir dann mitein-\nander politisch diskutieren. Ich warne Sie also davor, zu hohe Erwar-\ntungen  zu  haben,  aber  wir  werden  eine  saubere  Aufarbeitung,  eine \nsaubere Gesprächsbasis für die Diskussionen mit den Gemeinden lie-\nfern, das würden wir tun.  \n \n", "", "", "", "", " \n", "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat  entgegenzunehmen.  Andreas  Daurù  hat  an  der  Sitzung  vom  30. \nApril 2012 Antrag auf Nichtüberweisung des Postulates gestellt. Der \nRat hat heute zu entscheiden.  \n \n", "Andreas Daurù (SP, Winterthur): Die beiden Wohnheime Hardoskop \nund  Tilia  sowie  die  Werkstätte  Hardundgut  wurden  im  Rahmen  der \nNeuorganisation  der  kantonalen  Psychiatrie  in  das  kantonale  Sozial-\namt überführt. Zuvor lagen sie in der Verantwortung der beiden Kli-\nniken Hard und Rheinau. Diese beiden Wohnheime und die Werkstät-\nte haben eine langjährige Erfolgsgeschichte in der Betreuung und Un-\nterstützung von teils schwerst chronisch psychisch kranken und geis-\ntig  behinderten  Menschen. Obwohl diese Menschen  unter sehr kom-\nplexen  und  komorbiden  Krankheitsbildern  leiden,  haben  sie  in  den \nbeiden  Wohnheimen  mit  ihren  spezialisierten  Wohngruppen  höchst-\nmögliche  Selbstbestimmung  und  es  wird  auf  eine  weitestmögliche \nIntegration  hingearbeitet.  Das  Personal  hat  langjährige  Erfahrung  in \nder Betreuung von solchen Personen und ist vielseitig und professio-\nnell  ausgebildet.  Die  beiden  Institutionen  kennen  praktisch  keine \nAusschlusskriterien bei der Aufnahme von psychisch beeinträchtigten \nund  geistig  behinderten  Personen.  Dies  ist  aber  bei  den  meisten \nWohn- und Betreuungseinrichtungen im Kanton Zürich, die in privat-\nrechtlichem  Rahmen  von  Stiftungen  oder  Vereinen  geführt  werden, \neben nicht der Fall. Das Wohnheim Tilia schreckt zum Beispiel nicht \ndavor  zurück,  auch  Menschen  mit  stark  herausforderndem  aggressi-\nvem  Verhalten  mit  hoher  Betreuungsintensität  oder  solche  im  Straf- \nund  Massnahmenvollzug  aufzunehmen und zu  betreuen. Solche vor-\nbehaltlose  und  niederschwellige  Aufnahmekriterien  finden  Sie  prak-\ntisch  nirgends.  Gerade  diese  Art  von  Betreuungsangeboten  werden \njedoch je länger, desto mehr gebraucht; nicht nur, aber eben auch dar-\num,  weil  aufgrund  von  Spardruck  Patientinnen  und  Patienten  immer \nfrüher aus der psychiatrischen Betreuung entlassen werden, der Dreh-\ntüreffekt gefördert und so einer Chronizität weiter Tür und Tor geöff-\nnet  werden.  Wie  gesagt,  solche  Angebote  wie  Tilia  und  Hardoskop \nsind  praktisch  einmalig  im  Kanton  Zürich  und  der  weiteren  Umge-\nbung. \nDieses Postulat von Regine Sauter fordert nun eine Prüfung, ob diese \nbeiden  Wohnheime  und  die  Werkstätte  ausgegliedert  und  zum  Bei-\nspiel  in  eine  bereits  bestehende  private  IV-Einrichtung  übertragen \nwerden kann. Dies ist gerade aus den zuvor genannten Gründen sehr \nschwierig,  fast  utopisch.  Praktisch  alle  privaten  IV-Einrichtungen, \nStiftungen oder was auch immer haben, wie gesagt, strenge Auflagen \nbeziehungsweise  Ausschlusskriterien,  gerade  was  Menschen  mit \nMehrfach-  oder  Suchtproblematik  betrifft  und  solche,  die  enge \nBetreuung brauchen. Auch haben die wenigsten eine für solche Men-\nschen nötige 24-Stunden-Betreuung. Daher ist es gerade in dem Fall \ndieser  beiden  Angebote  wichtig,  dass  sie  beim  Kanton  und  somit  in \nder Abteilung kantonaler IV-Betriebe verbleiben, weil eben – und da \nkann ich auch leider «leider» sagen – sich kein Privater finden wird, \nder  diese  Einrichtung  in  dieser  hohen  Qualität  und  Professionalität \nbetreiben kann und wird. Es ist ein psychiatrisch komplexes, aber nö-\ntiges  ausgewiesenes  Grundversorgungsangebot  und  soll  oder  muss \ndaher  auch  vom  Kanton  angeboten  und  betrieben  werden.  Notabene \nfindet  sich  auch  immer  weniger  solch  langjährig  ausgebildetes  und \nerfahrenes  sozialpädagogisches  und  pflegefachspezifisches  Personal, \nwelches  diesen  Aufgaben  gewachsen  ist.  Deshalb  braucht  es  auch \nMindeststandards im Bereich der Arbeitsbedingungen und beim Lohn \nsowie  entsprechende  Nacht-  und  Wochenendzulagen,  Pikettdienst-\nEntschädigungen und so weiter. Und wir wissen ja, wie es mit solchen \nrechtlichen Auslagerungen, Privatisierungen und Verselbstständigun-\ngen läuft. Sind solche Institutionen im Gesundheits- und Sozialwesen \neinmal aus der Verwaltung raus und dem scheinbar so heilvollen frei-\nen Markt ausgesetzt, wird beim Personal gespart und über kurz oder \nlang  besteht die Gefahr eines Betreuungs-  und Qualitätsabbaus. Und \nLeidtragende  sind  dann  vor  allem  wieder  die  betroffenen  psychisch \nkranken Menschen.  \nIch bitte Sie daher, das Postulat, welches wieder einmal mehr einem \nAuslagerungsfetischismus  nachkommen  möchte,  abzulehnen.  Solche \nExperimente dürfen wir nicht auf dem Buckel der schwächsten Teile \nunserer  Bevölkerung,  der  chronisch,  teilweise  mehrfach  psychisch \nkranken Menschen, austragen.  \n \n", "Regine  Sauter  (FDP,  Zürich):  Ich  komme  nicht  zu  den  gleichen \nSchlussfolgerungen wie Andreas Daurù, wenn ich die Leistungen und \ndie Qualität der Angebote der drei zur Diskussion stehenden Einrich-\ntungen  ansehe.  Ich  widerspreche  Ihnen  nicht,  es  sind  hervorragende \nAngebote, es sind wichtige Angebote und sie werden mit grosser Pro-\nfessionalität  wahrgenommen.  Dass  dies  aber  verunmöglichen  sollte, \ndass  diese  Leistungen  auch  durch  eine  private  Trägerschaft  erbracht \nwerden,  darin  stimme  ich  mit  Ihnen  nicht  überein.  Ich  möchte  hier \nauch wirklich keine Qualitätsdiskussion führen, denn eine solche wä-\nre  in  hohem  Masse  ungerecht gegenüber  allen  anderen  IV-Betrieben \nim  Kanton  Zürich.  Und  wenn  Sie  auf  die  Website  der  Direktion  für \nSicherheit gehen, sehen Sie, dass diese Liste rund 40 Seiten umfasst. \nEs  gibt  sehr  viele  dieser  Einrichtungen  im  Kanton  Zürich,  die  mit \ngrosser  Sorgfalt  von  privaten  Trägerschaften  geführt  werden.  Und \ndiese  jetzt  den  durch  den  Kanton  erbrachten  Einrichtungen  gegen-\nüberzustellen, finde ich wirklich nicht zulässig. Es ist auch eine ver-\nkürzte Argumentation zu sagen, dass dieses Angebot, wie es durch die \ndrei  kantonalen  Einrichtungen  zur  Verfügung  gestellt  wird,  nicht \ndurch diese Privaten erbracht werden könnte. Dies ist doch eine Frage \nder  Definition  der  Leistungsvereinbarungen,  die  diese  Einrichtungen \nmit dem Kanton haben. In diesen Leistungsvereinbarungen wird näm-\nlich genau festgelegt, welcher Art und in welchem Umfang das Ange-\nbot sein muss.  \nEs ist irgendwie typisch, Sie sagen, es sei ein Auslagerungsfetischis-\nmus, den wir betreiben. Ich könnte jetzt genauso gut sagen: Ich könn-\nte mit Ihnen eine Wette eingehen, dass Sie, wenn das Wort «Auslage-\nrung»  in  einem  Vorstoss  vorkommt,  dagegen  die  Diskussion  ergrei-\nfen. Es sind natürlich unterschiedliche Positionen.  \nIch  möchte  aber  einfach  auf  die  Geschichte  hinweisen,  die  jetzt  zu \ndieser Konstruktion geführt hat und die meines Erachtens nicht richtig \nist.  Die  Gesundheitsdirektion  hat  alle  ihre  Betriebe  verselbständigt \nrespektive  auch  die  Psychiatrie  in  eine  Organisationseinheit  überge-\nführt und hat dann in diesem Zusammenhang dem kantonalen Sozial-\namt diese Einrichtungen, die Leistungen für Menschen mit einer Be-\nhinderung  erbringen,  übergeben.  Dafür  musste  extra  eine  eigene \nRechtsgrundlage  geschaffen  werden,  nämlich  im  IEG  (Gesetz  über \ndie Invalideneinrichtungen für erwachsene Personen). Also mit ande-\nren Worten: Es war nicht immer so vorgesehen, dass der Kanton eige-\nne  Einrichtungen  führt,  und  es  hat  insbesondere  auch  zu  sehr  viel \nAufwand  beim  kantonalen  Sozialamt  geführt.  Es  musste  dafür  extra \neine  neue  Abteilung  geschaffen  werden.  Es  wurde  neuer  personeller \nAufwand geschaffen und es hat auch die Rechnungsführung verkom-\npliziert. Insbesondere hat es, was mich vor allem stört, zu einer Ver-\nmischung der Aufgaben geführt. Das kantonale Sozialamt ist nämlich \nzuständig für die Planung des Bedarfs, die Erteilung und den Entzug \nvon  Betriebsbewilligungen  sowie  den  Abschluss  von  Leistungsver-\neinbarungen. Es richtet zudem auch Betriebs- und Investitionsbeiträge \naus. Damit ist es für mich einfach nicht schlüssig, dass das kantonale \nSozialamt  auch  eigene  Betriebe  führt,  denn  das  würde  dazu  führen \noder kann dazu führen, dass diese gegenüber den privat geführten In-\nstitutionen  benachteiligt  oder  zumindest  nicht  gleich  behandelt  wer-\nden.  \nEs gibt – das habe ich gesagt – private Trägerschaften. Sie bewähren \nsich. Ich möchte wirklich davor warnen, hier nun die durch die öffent-\nliche  Hand  geführten  und  die  durch  Private  geführte  Einrichtungen \ngegeneinander  auszuspielen.  Das  ist  wirklich  nicht  richtig  und  das \ndient niemandem. Diese Abgrenzung führt auch bei den privaten Ein-\nrichtungen  zu  Schwierigkeiten.  Es  ist  natürlich  klar,  sie  haben  die \ngleiche  Erwartungshaltung  gegenüber  dem  Kanton  wie  jene,  die \ndurch den Kanton geführt werden. Es ist nicht einsichtig, warum hier \nmit ungleichen Ellen gemessen werden soll.  \nAlles in allem möchte ich Sie wirklich bitten, diesen Vorstoss zu un-\nterstützen und dazu beizutragen, dass hier ein einheitliches System im \nKanton Zürich besteht, ein System, das sich bewährt und das wirklich \nabsolut im Dienste auch der Betroffenen ist. Bitte überweisen Sie den \nVorstoss. Danke.  \n \n", "Willy Haderer (SVP, Unterengstringen): Es ist direkt ein Witz, And-\nreas  Daurù,  wenn  Sie  behaupten,  dass  private  Institutionen  nicht  in \nder Lage sind, die nötigen hohen Qualitäten und Anforderungen, eine \nsolche Institution zu führen, überhaupt erfüllen zu können. Die Tatsa-\nche, dass es so viele Institutionen gibt, die das tun und die das in einer \nsehr hohen Qualität tun, widerspricht Ihren eigenen Worten ganz klar. \nEs ist im Gegensatz dazu ein Unikum, dass das Sozialamt selbst eine \nsolche Institution führt. Und insbesondere, dass ja extra eine Verwal-\ntungseinheit  hat  geschaffen  werden  müssen,  um  diese  Institution  zu \nführen,  ohne  dass  irgendein  Synergieeffekt  dabei  zum  Tragen  ge-\nkommen  wäre,  zeigt  ganz  deutlich,  dass  es  sich  hier  eher  um  eine \nNotsituation gehandelt hat, indem man einen einfachen Weg gesucht \nhat,  wie  man das  weiterführen kann.  Eventuell sind  eben gerade mit \neiner solchen Lösung, wie wir sie vorschlagen, Möglichkeiten aufzu-\nzeigen, wie auch Synergien erarbeitet oder gefunden werden können. \nIn  diesem  Sinne bitte  ich Sie, diesem Vorstoss  die  Unterstützung  zu \ngewähren. Danke.  \n \n", "Eva Gutmann (GLP, Zürich): Der Regierungsrat wird eingeladen auf-\nzuzeigen,  wie  die  IV-Betriebe  Hardoskop,  Hardundgut  und  Tilia, \nwelche dem kantonalen Sozialamt übertragen wurden, aus der kanto-\nnalen Verwaltung ausgegliedert und entweder rechtlich verselbststän-\ndigt  oder  einer  bereits  bestehenden  privaten  IV-Einrichtung  übertra-\ngen  werden  können. Und die Abteilung  «Kantonale IV-Betriebe» ist \naufzulösen. Die Grünliberalen teilen die Begründung der Postulanten. \nDas Postulat entspricht einem liberalen Anliegen, unter Wahrung der \nsozialen  Sicherheit.  Im  Zusammenhang  mit  der  Neuorganisation  der \nkantonalen  Psychiatrie,  in  welcher  die  Versorgungsregion  Zürich-\nUnterland/Winterthur  gebildet  wurde,  wurden  die  bis  anhin  von  der \nPsychiatrie  geführten  Betriebe  Hardoskop  und  Hardundgut  in  Em-\nbrach sowie Tilia in Rheinau in die Organisation des kantonalen So-\nzialamtes überführt. Alle drei sind gut etablierte Organisationen, dem \nist  nicht  zu  widersprechen,  welche  Beschäftigungs-  und Wohnplätze \nmit einer Beeinträchtigung im Sinne des Gesetzes über Invalidenein-\nrichtungen für erwachsene Personen führen. Die Privatisierung ist al-\nso nicht deshalb, weil die Betriebe nicht gut geführt werden, sondern \neinfach  im  Sinne  einer  Vereinheitlichung  und  weil  es  keinen  Sinn \nmacht, dass wir jetzt noch drei Betriebe beim Sozialamt haben. Leis-\ntungsvereinbarungen  zwischen  dem  kantonalen  Sozialamt  und  den \nEinrichtungen  können  detailliert  geregelt  werden  und  es  ist  kein \nGrund  ersichtlich,  weshalb  die  genannten  drei  Einrichtungen  heute \nbeim  Sozialamt  sind  und  nicht  wie  die  anderen  Einrichtungen  im \nKanton  Zürich  selbstständig  organisiert  sein  könnten.  Von  Letzeren \nwird gefordert, dass sie finanziell ausgeglichene Rechnungen präsen-\ntieren  können,  bei  Ersteren  trägt  der  Kanton  nicht  gedeckte  Kosten. \nDies  muss  vereinheitlicht  werden.  Zudem  mussten,  um  die  Betriebe \nverwalten  zu  können,  im  kantonalen  Sozialamt  zusätzliche  Ressour-\ncen aufgebaut werden.  \nWie  gesagt,  durch  entsprechend  formulierte  Leistungsaufträge  kann \nder Kanton bestimmen, wie genau die Leistung erbracht werden soll, \nund  auch  die  Fragen  der  Aufnahmepflicht  regeln.  Die  Unterstellung \naber,  dass  die  zahlreichen  privaten  Stiftungen  weniger  professionell \narbeiten,  ist  nicht  faktenbasiert  und  ist,  wenn  man  die  Arbeit  dieser \nprivat  organisierten  Betriebe  anschaut,  eigentlich  empörend.  Sie  ar-\nbeiten nämlich gut, mit sehr hohem Engagement und zusätzlich auch \nhochprofessionell.  Zudem  können  sie  teilweise  noch  Spenden  gene-\nrieren.  Auch  beim  Personal  gibt  es  viele  Leute,  die  lieber  in  einem \nPrivatbetrieb  als  in  einem  Staatsbetrieb  arbeiten,  aber  dies  nur  in \nKlammern.  \nDie GLP ist für die Überweisung und fordert die andern Parteien dazu \nauf, dies auch zu unterstützen.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Dass  es  die  drei  IV-Einrichtungen \nbraucht, ist wohl unbestritten. Aber es stellt sich tatsächlich die Frage, \nob  der  Kanton  die  Einrichtungen selber betreiben muss. Der Kanton \nkommt  dabei  nämlich  in  einen  Interessenkonflikt,  da  er  bei  den  IV-\nInstitutionen  sowohl  Leistungsaufträge  erteilt,  gleichzeitig  die  er-\nbrachte Leistung beaufsichtigt, finanziert und dann noch gleichzeitig \nsolche Betriebe führt. Was würde geschehen, wenn diese drei Institu-\ntionen in die Selbstständigkeit entlassen würden? \nDiese  drei  Institutionen  wären  dann  allen  andern  Einrichtungen \ngleichgestellt, die im IV-Bereich tätig sind. Es gibt im Kanton Zürich \netwa  90  Trägerschaften,  die  zusammen  mehr  als  180  Einrichtungen \nbetreiben.  Dazu  gehören  Wohnheime,  Wohngruppen  und  Werkstät-\nten.  Insgesamt  werden  in  diesen  Institutionen  über  8500  Angebots-\nplätze angeboten und die jährliche Ertragssumme all dieser Institutio-\nnen  beläuft  sich auf  über 650 Millionen  Franken.  Doch woher  kom-\nmen  diese  Erträge?  Es  ist  Geld,  das  vom  Kanton  kommt.  Alle  diese \nInstitutionen  haben  vom  Kanton  einen  Leistungsauftrag  erhalten, \nwelcher  Angebot,  Aufgaben  und  Vergütung  umschreibt.  Und  keine \ndieser  Institutionen  könnte  überleben  ohne  Finanzierung  durch  den \nKanton.  \nEs braucht nun tatsächlich eine differenzierte Betrachtungsweise. Der \nKanton wäre dumm, ein Angebot am Schluss streichen zu lassen oder \ndafür  zu  sorgen,  dass  ein  Angebot  verschwindet,  nur  weil  es  keinen \nAnbieter  dafür  gibt,  solange  es  einen  Bedarf  hat.  Und  wir  trauen  es \nunserer Regierung zu, dass sie dieses Problem differenziert betrachtet \nund  sachgerechte  Lösungen  finden  kann.  Bei  einer  Verselbstständi-\ngung  der  kantonalen  IV-Betriebe  gilt  es  vor  allem  darauf  zu  achten: \ndie  Formulierung  des  Leistungsauftrags  und  die  Berechnung  des \nRestwertes,  zu  welchem  die  Liegenschaften  übergeben  werden.  Wir \nsind der Meinung, dass diese differenzierte Betrachtungsweise zu die-\nsem  heiklen  Thema  dem  Regierungsrat  zuzutrauen  ist,  und  werden \ndeshalb das Postulat überweisen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Ich fordere Sie doch mal auf, die \n40 Seiten, die bereits erwähnt wurden, durchzugehen. Es ist wirklich \nbeeindruckend,  was  hier  geleistet  wird  von  Organisationen,  die  von \nprivaten  Trägerschaften  getragen  werden.  Dazu  zwei  Sachen:  Es  ist \nwirklich  mal  auch  ein  Lob  und  Dank  diesen  Trägerschaften  auszu-\nrichten  für ihre  Aktivitäten. Es ist nicht selbstverständlich,  dass sich \nweiterhin  private  Trägerschaften  finden  und  private  Gelder −  natü r-\nlich mit Unterstützung des Kantons – solche Institutionen für Behin-\nderte und Invalide ermöglichen.  \nZweitens: Der Umstand, dass es in unserem Kanton viele private Trä-\ngerschaften  gibt,  zeigt,  dass  die  Motivation  Privater  gross  ist,  dies \nauch zu tun. Die Motivation mag verschieden sein: Sie mag aufgrund \nvon  lokalen  Verbundenheiten  sein,  sie  sei  vielleicht  auch  aufgrund \ndirekter  Betroffenheit  mit  Invaliden  und  Behinderten  gegeben.  Es \nhandelt  sich  hier  um  ein  gutes  Beispiel  von  Subsidiarität  in  unserer \nGesellschaft: Was private Trägerschaften können, soll nicht durch den \nStaat erbracht werden.  \nKommen wir nun konkret zu den drei IV-Betrieben des Kantons. Al-\nlein  unter  der  Vielzahl  von  IV-Betrieben  im  Kanton  Zürich  sind  die \ndrei IV-Betriebe unter der direkten Obhut des Kantons. Dies scheint \nnicht  sinnvoll.  Es  ist  strukturfremd  für  unseren  Kanton  und  es  be-\ngrenzt  unnötig  die  Autonomie  dieser  Organisationen,  eine  Autono-\nmie, die allen anderen Institutionen im Kanton gegeben ist. Herr Re-\ngierungsrat,  wir  müssen  jetzt  mit  dieser  Postulatsüberweisung  natür-\nlich  schon  aufpassen  –  cave,  cave!  Wir  seitens  der  CVP  verstehen \ndiesen Vorstoss als Mitunterzeichnende nicht als Sparübung des Kan-\ntons. Und auch um allein Staatspersonal abzubauen, wie es vonseiten \nverschiedener  Votanten  erwähnt  wurde,  dass  wir  da  ein  bisschen \nStaatspersonal  mehr  in  unserer  Verwaltung  haben,  um  nur das rück-\ngängig zu machen, dazu werden wir von der CVP nicht Hand bieten. \nHerr Regierungsrat, wir fordern Sie auf, gute Lösungen für diese In-\nstitutionen zu finden, ansonsten wir wieder auf die Unterstützung die-\nses Postulates verzichten werden, wenn dann der Postulatsbericht vor-\nliegt. Wir müssen Trägerschaften finden, die gewillt sind und bemit-\ntelt  sind,  dies  auch  mit  viel  Umsicht,  Engagement  und  Liebe  zu  tun \nund sicher nicht durch eine Veränderung ihres Leistungsauftrags, der \nmomentan durch die Verwaltung gegeben ist. Dass dieser Leistungs-\nauftrag sicher nicht verkleinert wird, ist eine «Conditio sine qua non» \nfür die Übergabe an eine private Trägerschaft der genannten drei IV-\nBetriebe. Für diese Umsicht und Sorgfalt danken wir Ihnen, Herr Re-\ngierungsrat,  weil  wir  Ihnen  diese  Umsicht  und  diese  Sorgfalt  auch \nzumuten. Jedoch: Vertrauen verpflichtet.  \n \n", "Ornella Ferro (Grüne, Uster): Vieles ist schon gesagt, ich fasse mich \nkurz. Die Fraktion der Grünen wird dieses Postulat überweisen. Und \nzwar sind wir auch der Meinung, dass es keinen Sinn macht, drei Be-\ntriebe  von  rund 40 oder mehr Betrieben,  die in diesem Bereich tätig \nsind,  vom  Sozialamt  betreiben  zu  lassen.  Also  wir  haben  es  gehört, \nder  grosse  Teil  ist  privatrechtlich  organisiert  und  funktioniert  auch \nsehr gut. Die Gründe, die Andreas Daurù aufgeführt hat, können wir \nsehr gut nachvollziehen. Aber da sind wir der Meinung, dass der Kan-\nton  verantwortlich  ist  erstens  für  ein  ausreichendes  Angebot  und \nzweitens für ein bedarfsgerechtes Angebot. Also das wird er mit Leis-\ntungsaufträgen  organisieren  müssen.  Drittens:  Sollten  sich  wirklich \nkeine  Privaten  finden,  die  diese  Heime  übernehmen,  muss  man  das \nGanze  auch  neu  überdenken.  Trotzdem,  es  gibt  keinen  Grund,  dass \nwir  eine  Vermischung  haben.  Wir  unterstützen  grundsätzlich  die \nMeinung, dass man eine klare Teilung zwischen Heimen und Kanton \nherbeiführen soll. Wenn wir dann den Postulatsbericht erhalten, wer-\nden wir uns erlauben, neu zu entscheiden. Danke.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU begrüsst die vor-\ngeschlagene  Ausgliederung  der  kantonalen  IV-Betriebe.  Der  Kanton \nsoll sich im Sinne der Subsidiarität auf seine primären Aufgaben kon-\nzentrieren  und  private  Einrichtungen  nicht  unnötig  konkurrenzieren. \nIm  Namen  der  privaten  Institutionen  muss  ich  mich  gegen  die  Vor-\nwürfe  von  Andreas  Daurù  bezüglich  Qualität  der  privaten  Anbieter \nverwahren. Stimmen Sie deshalb wie wir für die Überweisung. Dan-\nke. \n \n", "Andreas Daurù (SP, Winterthur) spricht zum zweiten Mal: Ich möchte \neinfach nochmals kurz Stellung nehmen zu diesen Vorwürfen, die da \ngekommen sind, ich hätte irgendwelche Qualitäten von privaten Stif-\ntungen  herabgesetzt  und  zu  wenig  gewürdigt  oder  was  auch  immer. \nMir ist bewusst, wie viele Stiftungen es gibt im Kanton. Mir ist auch \nbewusst, dass diese sehr professionell arbeiten, dass sie gutes Perso-\nnal haben. Ich sage Ihnen einfach aus eigener Erfahrung, dass die be-\ntreuten  Personen  in  den  drei  Wohnheimen  praktisch  nirgends  sonst \nuntergebracht werden können, weil sie extrem schwierig auch in der \nBetreuung  sind,  sehr  aufwendig  in  der  Betreuung  sind,  und  es  nicht \nganz einfach ist, für solche Personen eingerichtet zu sein. Und es ist \nso, dass viele Stiftungen in diesem Bereich nicht eingerichtet sind für \nsolche  Patientinnen  und  Patienten,  für  solche  Personen.  Das  möchte \nich  einfach  nochmals  erwähnen.  Es  geht  mir  nicht  darum,  dass  ich \nirgendwelche  privaten  Stiftungen  oder  Angebote  schlecht  machen \noder die Qualität infrage stellen möchte, absolut nicht. Ich möchte Sie \neinfach  nochmals daran erinnern: Ich  weiss auch  von  Sozialdiensten \nvon  grossen  Städten  in  diesem  Kanton,  die  teilweise  Mühe  haben, \nPersonen  irgendwo  in  Betreuungen  unterzubringen.  Was  bleibt,  sind \nschlussendlich Tilia und Hardundgut und Hardoskop. Das möchte ich \neinfach nochmals erwähnen. Danke.  \n \n", "Regierungsrat Mario Fehr: Ich möchte Ihnen zunächst danken für das \nWohlwollen,  das  gegenüber  den  Einrichtungen  in  diesem  Bereich \nausgesprochen worden ist, gegenüber den privaten und – ich füge bei \n– auch gegenüber diesen drei Institutionen, die heute noch beim kan-\ntonalen Sozialamt sind. Es ist tatsächlich so, dass hier viel wertvolle \nArbeit geleistet wird. Und ich füge bei, die Budgetdebatte steht ja vor \nder  Tür:  Am  besten  können  Sie  diesem  Wohlwollen  auch  Ausdruck \nverleihen, indem Sie uns im Rahmen des Budgets unter dem Bereich \n«Soziale Einrichtungen» eben mit den nötigen Mitteln ausstatten, da-\nmit  wir  diese  erfolgreiche  Arbeit  weiterführen  können.  Es  wurde  zu \nRecht darauf hingewiesen, dass in diesem Bereich auch viel Freiwilli-\ngenarbeit,  viel  Spendengut  zusammenkommt  und  dass  insgesamt, \nwenn  die  Privaten  hier  nicht  tätig  wären,  der  Staat  noch  viel  höhere \nKosten hätte. Was die konkrete Frage nach diesen drei Einrichtungen \nbetrifft, ist der Regierungsrat bereit, dies zu prüfen. Mit Prüfen meint \ner, hinzuschauen: Finden wir eine vernünftige Trägerschaft für diese \ndrei  Einrichtungen?  Ich  könnte  mir  vorstellen  nach  der  Vorprüfung, \ndie wir vorgenommen haben, dass wir auch mit einer differenzierten \nLösung zu Ihnen kommen. Andreas Daurù hat nämlich in einem Be-\nreich, was das Wohnheim Tilia betrifft, tatsächlich recht: Dort wird es \nmit Garantie schwierig sein, eine private Trägerschaft zu finden. Aber \nwir  werden  das  versuchen,  wir  werden  diese  Aufgabe  verantwor-\ntungsvoll angehen.  \nEs gibt einfach hier einen Unterschied, Regine Sauter, damit das auch \nnoch  ausgesprochen  ist:  Die  meisten  privaten  Einrichtungen  haben \neine Historie und sind aufgrund dieser Historie regional verankert, da \nhat  sich  die  Trägerschaft  herausgebildet.  Das  haben  wir  bei  diesen \ndrei Institutionen nicht. Und wir haben natürlich auch in anderen Be-\nreichen staatliche Aufgabenerfüllung, beispielsweise im Gesundheits-\nbereich,  wo  dem  Kanton  immer  noch  die  psychiatrischen  Kliniken, \nder Kantonsspital Zürich, auch der Kantonsspital Winterthur gehören. \nAb er es ist sicher richtig, dass wir, weil wir in diesem Interessenge-\ngensatz auch stehen, konkret Subventionsgeber und Subventionsneh-\nmer zu sein, diese Überprüfung machen. Das hätten wir übrigens auch \nvon uns aus getan. Wenn Sie uns mit diesem Vorstoss ermutigen, so \nerfüllen wir diese Aufgabe umso lieber.  \n", "", "", "", "", "", "Ratspräsident Bernhard Egg: Ich bitte noch einen kurzen Moment um \nAufmerksamkeit.  Es  findet  heute  Nachmittag  die  Jassmeisterschaft \nstatt. Denn Jasserinnen und Jassern wünsche ich gute Karten und klu-\nge Taktik.  \nWer gleich Wein trinken will, ohne vorher noch zu jassen, ist herzlich \naufs Weinschiff vom Branchenverband Zürcher Wein eingeladen. Ich \nerinnere an diese grosszügige Einladung.  \n \n", "", "", "", "", "", "", " \n \nSchluss der Sitzung: 12.10 Uhr \n \n \nZürich, den 5. November 2012 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n12. November 2012. \nDie Protokollführerin: \nHeidi Baumann \n"]