[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Reduzierte Debatte) \n  Antrag der KBIK vom 8. Mai 2012 zur Parlamentari-\nschen Initiative von Matthias Hauser  \n  KR-Nr. 174a/2010 ...........................................................  Seite 4108 \n \n", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse............  Seite 4155 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Bernhard  Egg:  Die  Geschäftsleitung  beantragt  Ihnen, \ndie \n(142a/2011), \n162(143a/2011) und 163 (217a/2011) − das sind die steuerlichen Ge-\nschichten um Kinderabzüge, Fremdbetreuungsabzüge und Kindergut-\nschriften – gemeinsam zu behandeln. Sie sind damit einverstanden.  \nZweitens:  Die  Geschäftsleitung  beantragt  Ihnen  ferner,  das  heutige \nGeschäft 156 (4847) und das Geschäft 165 (159a/2011) ebenfalls ge-\nmeinsam zu behandeln. Auch diese beiden Geschäfte betreffen steuer-\nliche Fragen, Ausgleich der kalten Progression. Auch damit sind Sie \neinverstanden.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Bernhard Egg: Gemäss Paragraf 13 des Kantonsratsge-\nsetzes kann diese Wahl offen durchgeführt werden. Wird ein anderer \nAntrag  gestellt?  Das  ist  nicht  der  Fall.  Die  Wahl  wird  somit  offen \ndurchgeführt.  \n \n", "p": 3}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  empfiehlt  Ihnen \nfolgende zwei Personen zur Wahl ans Handelsgericht:  \n \n \n \n", "p": 4}, {"t": "Alexander Müller, Mettmenstetten,  \nPatrick Howald, Knonau. \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident Bernhard Egg: Werden die Vorschläge vermehrt? Das \nist nicht der Fall.  \nDamit erkläre ich die  vorgeschlagenen Personen gemäss Paragraf 43 \nlitera a des Geschäftsreglements für gewählt. Ich gratuliere ihnen zur \nWahl und wünsche ihnen viel Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  einstimmige  Interfraktionelle  Konferenz  emp-\nfiehlt Ihnen eine Reduktion des Beschäftigungsgrads von Edith Mau-\nrer  Reiter  von  50  auf  neu  40  Prozent.  Entsprechend  empfehlen  wir, \nden Beschäftigungsgrad von Benjamin Bachofner von 50 neu auf 60 \nProzent aufzustocken. Ich danke Ihnen. \n \n", "p": 4}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Wir  müssen  offen  zugeben,  dass \nuns  aus  Sicht  der  SVP  offenbar  ein  Fehler  passiert  ist  bei  der  Bera-\ntung  dieses  Geschäftes.  Darum  kommt  es  auch  dazu,  dass  wir  dem \nAntrag  von  Edith  Maurer  auf  Reduktion  ihres  Beschäftigungsgrads \nvon bisher 50 auf neu 40 Prozent nicht folgen und auch den gleichlau-\ntenden  Antrag  der  Interfraktionellen  Konferenz  vom  14.  Juni  2012 \nablehnen. Ich begründe dies kurz wie folgt: \nEin Teilpensum von 40 Prozent ist gleichbedeutend mit einer Anwe-\nsenheit von acht Einzeltagen pro Monat beziehungsweise zwei Tagen \npro  Woche.  Dennoch  hätte  eine  Richterperson  mit  einem  dermassen \ngeringen Teilpensum in Gerichtsverwaltungssachen eine Kopfstimme, \nwas einer unverhältnismässigen Ungleichbehandlung im Vergleich zu \nden  Inhabern  von  halben  und  insbesondere  von  100-Prozent-Stellen \ngleichkäme, welche ja bekanntlich ebenfalls nur über eine Kopfstim-\nme  bei  Beschlüssen  des  Richterplenums  verfügen.  Und  im  Weiteren \ngäbe  es  sicher  auch  Schwierigkeiten  beim  Rücktritt  einer  solchen \nStelleninhaberin  oder  eines  Stelleninhabers,  denn  qualifizierte  Be-\nwerberinnen oder Bewerber, die 50 Prozent oder mehr arbeiten möch-\nten,  wären  zum  Vornherein  ausgeschlossen,  und  das  kann  und  ist \nnicht  im  Sinne  der  SVP.  Deshalb  bitte  ich  Sie,  aus  den  erwähnten \nGründen diesen Antrag abzulehnen. Ich danke Ihnen.  \n \n", "p": 4}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Wir  haben  es  hier  mit  einem \nAntrag zu tun, der will, dass jemand sein Pensum reduziert – aus eh-\nrenwerten  Gründen,  aus  Gründen,  die  persönlich  sind.  Und  es  ist \nnichts als richtig, dass, wenn die IFK sagt «Das ist in Ordnung» und \nwenn  die  Person  das  wünscht,  man  es  macht.  Es  ist  doch  sinnvoll, \nwenn man so Familie und Beruf verbessert vereinbaren kann. Ob je-\nmand  40  oder  50  Prozent  dort  ist,  ist  bei  einem  gut  gemachten  Job \nnicht entscheidend. Wir bitten Sie also inständig, diesem Antrag statt-\nzugeben  und  auf  die  Äusserungen  des  SVP-Fraktionspräsidenten \nnicht weiter einzugehen. Danke.  \n \n", "p": 5}, {"t": "Ratspräsident  Bernhard  Egg:  Jürg  Trachsel  hat  namens  der  SVP-\nFraktion  den  Ablehnungsantrag  gestellt.  Wir  werden  nachher  sicher \ndarüber abstimmen. Wird das Wort dazu noch gewünscht? \n \n", "p": 5}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  IFK:  Wir  haben  die-\nsen Antrag nicht diskutiert in der IFK und ich empfehle der SVP, in \nZukunft das richtige Gremium dafür auszusuchen. \n \n", "p": 5}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Das richtige Gremium ist hier, \nEsther Guyer, und nicht das Hinterzimmer der IFK. Ich danke Ihnen.  \n \n", "p": 5}, {"t": "Peter Reinhard (EVP, Kloten): Für die EVP als Familienpartei ist es \nklar,  dass  wir  diesen  Antrag  unterstützen.  Und,  Hans-Peter  Amrein, \nder richtige Ort ist eine Vorberatung eines Geschäftes, das ist norma-\nlerweise  der  Kantonsrat  oder  die  Interfraktionelle  Konferenz.  Eine \nPartei  hat  die  Möglichkeit,  dort  Einwendungen  einzugeben,  und  wir \ndiskutieren diese dort. Wenn es Ihnen nicht möglich ist, ein Geschäft \nseriös auf diese Kommissionssitzung hin vorzubereiten, ist das grund-\nsätzlich  Ihr  Problem.  Selbstverständlich  haben  Sie  die  Möglichkeit, \ndas  hier  einzubringen,  aber  der  übliche  Weg  ist  es  nicht.  Und  es  ist \nauch nicht ein Hinterzimmer-Gewäsch, wie Sie das bezeichnen möch-\nten, sondern es ist der normale Ablauf einer parlamentarischen Arbeit. \nDer gilt auch für Sie und die SVP.  \n \n", "p": 6}, {"t": "Lorenz Habicher (SVP, Zürich): Lieber Peter Reinhard, Esther Guyer \nhat  klar  gesagt,  dass  dieses  Geschäft  in  der  IFK  nicht  wirklich  be-\nsprochen wurde. Das heisst, das Versäumnis – das war Ihre Aussage, \nEsther Guyer, Sie haben es durchgewinkt, so kann man das auch sa-\ngen −, das Versäumnis liegt darin, dass man die Problematik der 40-\nProzent-Stelle  dort  nicht  erkannt  hat.  Wir  waren  schon  früher  gegen \nTeilzeitpensen  und  haben  es  zugegebenermassen  auch  nicht  aufge-\ngriffen. Die Sache ist die: Wenn wir heute so eine 40-Prozent-Stelle, \naus  welchen  Gründen  auch  immer,  schaffen  und  das  Pensum  eines \nweiteren  Richters  auf  60  Prozent  ändern,  dann  haben  wir  plötzlich \neine  Verschiebung  in  den  Stellen.  Unser  Fraktionspräsident  hat  das \nklar  dargelegt:  Das  Problem  wird  neu erscheinen, dass man bis jetzt \nnur  50-Prozent-Stellen  bewilligt  hat  und  keine  tieferen  Stellen,  und \njetzt  möchte  man  das  unterschreiten.  Wenn  danach  die  40-Prozent-\nStelle  oder  die  60-Prozent-Stelle  zu  ersetzen  ist,  werden  wir  wieder \nein  Problem  haben,  indem  wir die 50 Prozent wieder unterschreiten. \nDas  heisst,  wir  treffen  hier  eigentlich  einen  Grundsatzentscheid  und \nweichen von der gängigen Praxis, nur 50-Prozent-Stellen zu bewilli-\ngen,  ab.  Und  genau  gegen  diese  Änderung der Stellenprozente spre-\nchen wir uns hier aus. Wir wollen nicht, dass man unter diese 50 Pro-\nzent geht. Und Sie werden sich irgendwann noch am Kopf berühren, \nPeter Reinhard, wenn Sie merken, dass wenn Sie jetzt anfangen, 40-\nProzent-Stellen  zu  bewilligen,  Sie  nachher  im  Proporz  bei  den  Be-\nrechnungen der Richterstellen auch wieder Auswirkungen haben. Das \nheisst, es wäre  besser, hier dem Antrag der IFK nicht zu folgen und \ndem  geltenden  alten  Recht  sozusagen  Nachachtung  zu  verschaffen \nund bei 50-Prozent-Stellen zu bleiben. \n \n", "p": 6}, {"t": "Ratspräsident  Bernhard  Egg:  Es  sind  weitere  drei  Wortmeldungen \neingegangen. Ich hoffe einfach im Interesse der nachfolgenden Trak-\ntanden, dass wir für dieses Geschäft nicht 10 Prozent dieses Morgens \nbrauchen.  \n \n", "p": 7}, {"t": "Raphael  Golta  (SP,  Zürich):  Ratseffizienz  ist  Ansichtssache.  Es  ist \nein bisschen absurd, wenn sich jetzt hier diverse Mitglieder der SVP \nim  Rat  äussern  und  erklären,  weswegen  sie  finden,  man  müsse  das \nanders  machen.  Für  etwas  haben  wir  vorberatende  Kommissionen. \nSonst können Sie gern im Sinne der Ratseffizienz die vorberatenden \nKommissionen abschaffen. Es ist keine neue Angelegenheit, dass wir \nauch solche neuen Verteilungen von Prozenten bei Richtern machen. \nWir  können  das  Thema  gern  einmal  grundsätzlich  diskutieren,  aber \nheute ist definitiv nicht der Moment dafür und es ist auch der falsche \nAnlass. Stimmen Sie dem Antrag der IFK zu. Danke.  \n \n", "p": 7}, {"t": "Arnold Suter (SVP, Kilchberg): Raphael Golta, du hast 100-prozentig \nrecht  mit  dem,  was  du  sagst.  Der  einzige  Fehler,  der  dir  unterlaufen \nist:  Wir  haben  eine  Aufteilung,  aber  50/50  und  nicht  60/40.  Esther \nGuyer, Peter  Reinhard, ihr habt ebenfalls recht mit dem, was ihr ge-\nsagt habt, aber – aber! – es können jedem Fehler passieren. Und unse-\nren Leuten sind in der IFK Fehler passiert. Das hat Jürg Trachsel viel-\nleicht etwas zu wenig herausgeschält. Und er hat sich auch diesbezüg-\nlich entschuldigt. Und um das geht es, dass man auch eine Entschul-\ndigung  annimmt.  Und  wenn  man  dann  nochmals  über  die  Bücher \ngeht, kommt man vielleicht zu einem anderen Resultat. Und um nichts \nanderes geht es hier drin. Ich habe geschlossen. \n \n", "p": 7}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Die  SVP  hat  etwas  spät  gemerkt, \ndass sie eigentlich gegen Teilzeitstellen ist. Das wissen wir ja eigent-\nlich und wir haben uns auch in der IFK über diesen Grundsatz schon \nintensiv  unterhalten.  Wir  von  der  CVP  sind  für  Teilzeitstellen,  sind \nfür alle Massnahmen, die es ermöglichen, Familie und Beruf unter ein \nDach zu bringen. Daher unterstützen wir diesen Antrag. Besten Dank.  \n \n", "p": 7}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  mehr  verlangt. \nNochmals  zusammenfassend:  Der  Beschäftigungsgrad  von  Edith \nMaurer  Reiter  soll  von  bisher  50  Prozent  auf  40  Prozent  reduziert \nwerden und derjenige von Benjamin Bachofner von bisher 50 auf neu \n60  Prozent  erhöht  werden.  Es  ist  ein Gegenantrag gestellt, wir stim-\nmen ab.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Bernhard  Egg:  Damit  werden  die  beiden  Beschäfti-\ngungsgrade  von  Edith  Maurer  Reiter  und  Benjamin  Bachofner  ent-\nsprechend angepasst.  \n \nDas Geschäft ist erledigt.  \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  bitte  Sie  nun  um  Aufmerksamkeit \nfür zwei, drei Vorbemerkungen.  \nEs wurde im Vorfeld dieses Traktandums die Frage aufgeworfen, ob \ndie Initiative überhaupt zurückgezogen werden kann. Die Frage wur-\nde abgeklärt und wir haben den klaren Bescheid erhalten, dass sie ei-\ngentlich nicht zurückgezogen werden kann, weil mit dem Beschluss, \neine  Umsetzungsvorlage  auszuarbeiten,  die  Herrschaft  über  das  Ge-\nschäft an den Kantonsrat übergegangen ist.  \nAlso ist an und für  sich das Dispositiv Ziffer  römisch III zu ändern. \nDer zweite Satz, der lautet «Wird die Volksinitiative zurückgezogen, \nuntersteht der Gegenvorschlag dem fakultativen Referendum», ist zu \nstreichen. Vielleicht noch zur Güte: Natürlich könnte das Initiativko-\nmitee die Initiative trotzdem zurückziehen. Das ist aber mehr ein de-\nklaratorischer Akt und hat einfach keine Auswirkung.  \nZweite Bemerkung: Sie müssen, wenn Sie einen Gegenvorschlag be-\nschliessen, auch der Umsetzungsvorlage zustimmen. Das ist von Ge-\nsetzes wegen, vom Gesetz über die politischen Rechte, so gegeben. Es \nbraucht beides. Und beides geht dann – das steht auch wieder in die-\nser  Ziffer  III  des  Dispositives  –  geht  dann  in  die  Volksabstimmung. \nAlso  es  bedingt  beides.  Lehnen  Sie  den  Gegenvorschlag  ab,  beraten \nwir  die  Umsetzungsvorlage.  Und  wenn  Sie  dieser  zustimmen,  unter-\nsteht diese dann dem fakultativen Referendum. Und noch mehr Even-\ntualitäten erspare ich Ihnen. Darauf gehen wir ein, wenn sie sich tat-\nsächlich stellen. Das vorweg.  \nWir haben selbstverständlich freie Debatte beschlossen und kommen \nnun  zuerst  zum  Teil  B  der  Vorlage,  zum  Gegenvorschlag.  Vorweg \nerteile  ich  das  Wort  der  Referentin  der  Redaktionskommission.  Das \nist in diesem Fall Brigitta Johner, weil ich selber schlecht den Antrag \nder Redaktionskommission in alter Besetzung vertreten kann. Also.  \n \n", "p": 8}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Die  Vorlage  4711,  die  prima-\nInitiative,  kantonale  Volksinitiative  für  die  Weiterentwicklung  der \nKindergartenstufe, wurde von der Redaktionskommission – Sie haben \nes gehört – noch in alter Zusammensetzung im April 2012 abschlies-\nsend beraten. Als ehemaliges und aktuelles Mitglied der Redaktions-\nkommission bitte ich Sie daher im Namen und im Auftrag des ehema-\nligen Präsidenten Bernhard Egg um Ihre Aufmerksamkeit für die Er-\ngebnisse der damaligen Beratungen und unseren Antrag. \nEs geht um zwei Präzisierungen, und zwar im Gesetz über die Einfüh-\nrung  der  Grundstufe,  also  in  der  sogenannten  Umsetzungsvorlage, \nsowie im Gegenvorschlag «Das Volksschulgesetz wird wie folgt ge-\nändert». Hier haben wir in Paragraf 31, Beurteilung, festgestellt, dass \ndie bisherige Formulierung missverständlich sein könnte, und zwar in \nBezug  wer,  wann,  wie  beurteilt  wird.  Das  geht  folgendermassen:  In \nden ersten zwei Schuljahren erfolgt keine Beurteilung, sondern erst in \nder  ersten  Klasse  nach  altem  Modell  oder  in  der  dritten  Grundstufe, \ndies dann zwei Mal pro Jahr. Um klar und unmissverständlich zu ma-\nchen, ab wann beurteilt wird, wurde die Ihnen jetzt vorliegende For-\nmulierung  gewählt.  So  heisst  der  Absatz  1:  Die  Schülerinnen  und \nSchüler  werden  regelmässig  beurteilt,  ausgenommen  in  den  ersten \nbeiden  Jahren  der  Grundstufe.  Anstelle  des  etwas  unklaren  zweiten \nSatzes  im  gleichen  Absatz  in  der  ehemaligen  Fassung,  was  beurteilt \nwird beziehungsweise was bei der Beurteilung berücksichtigt wird  – \ndas ist nämlich nicht dasselbe –, haben wir einen neuen Absatz 2 ein-\ngefügt. Hier wird ausgeführt, was in einer Beurteilung berücksichtigt \nwird. Dieser neue Absatz heisst: «Bei der Beurteilung werden insbe-\nsondere die Leistung, die Lernentwicklung und das Verhalten berück-\nsichtigt.»  Durch  die  genannten beiden Präzisierungen und eine klare \nAufteilung der Regelungsinhalte in zwei Absätze werden die bisheri-\ngen  Absätze  2  und  3  zu  Absätzen  3  und  4.  Im  Gegenvorschlag  des \nKantonsrates haben wir in Paragraf 31 die soeben erläuterten notwen-\ndigen Präzisierungen ebenfalls vorgenommen und dazu noch den hier \nzwingend nötigen Begriff der Kindergartenstufe eingefügt, weil es im \nGegenvorschlag  um  die  Kindergarten  und  die  Grundstufe  geht.  So \nheisst dieser Absatz 1: «Die Schülerinnen und Schüler werden regel-\nmässig  beurteilt,  ausgenommen  in  der  Kindergartenstufe  und  in  den \nersten  beiden  Jahren  der  Grundstufe.»  Absatz  2  ist  neu  und  analog \ndem  bereits  in  der  Umsetzungsvorlage  vorgeschlagenen.  Und  auch \nhier  ergibt  sich  wegen  der  Einfügung  des  neuen  Absatzes  eine  Ver-\nschiebung  der  bisherigen.  Weitere  redaktionelle  Änderungen  haben \nwir keine vorgenommen. Daher bitte ich Sie, die Vorlage so zu verab-\nschieden,  wie  sie  Ihnen  die  ehemalige  Redaktionskommission  vor-\nschlägt.  \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Dieses  Votum  in  der  zweiten \nLesung  ergreife  ich  deshalb,  weil  in  der  letzten  Woche  ein  Schwall \nvon Bettelbriefen und E-Mails von Grundstufengemeinden in meinem \nsonst eher ruhigen Heim eingegangen sind. Ich möge doch heute für \nden Gegenvorschlag stimmen, war deren Tenor. Diejenigen, die diese \nBriefe geschrieben haben, sind nichts anderes als Abzocker, Abzocker \nvon  Kantonsfinanzen.  Sie  wissen,  dass  im  Grundstufenversuch  und \nvermutlich auch mit der Initiative und dem Gegenvorschlag, für den \nSie angebettelt wurden, im Kindergartenjahr und in der ersten Klasse \nmehr  Lehrpersonen  benötigt  werden. An einer Grundstufe unterrich-\nten  1,5  Lehrpersonen  die  gleiche  Kinderzahl  wie  am  Kindergarten \neine Lehrperson. Keine Frage, dass nur schon deshalb die beteiligten \nLehrpersonen  zufriedender  sind  −  gleicher  Lohn,  weniger  Stress  − \nund  die  Kinder,  denn  die  Lehrerin  hat  mehr  Zeit.  Diejenigen  etwas \nüber  80  Kindergartenklassen,  eine  kleine  Minderheit  von  allen,  die \ndiese  Privilegien  heute  erhalten  oder  die  am  Versuch  teilgenommen \nhaben, haben Angst, sie zu verlieren und wieder so mit Lehrerstellen \ndotiert  zu  werden  wie  alle  anderen  auch.  Sie  möchten  den  Kanton \nweiterhin abzocken.  \nEs ist eine Lüge und durch Studien widerlegt, wenn jemand behaup-\ntet, die Kinder in Grundstufen lernen besser oder mehr oder effizien-\nter. Tatsache ist, dass die Kindergartenkinder in ihrem ersten Primar-\nschuljahr,  das  den  ganzen  Schulstoff,  den  die  Grundstufenkinder \nschon zwei Jahre früher, im Alter der Erstkindergärtler, lernen konn-\nten, aufholen. Nach dem zweiten Primarschuljahr sind die Kinder aus \nder  Grundstufe  überholt.  Haben  Sie  gehört:  Die  Kindergärtler  holen \nnicht  im  zweiten  Jahr,  wenn  die  Vergleichskinder  der  Grundstufe \nauch wieder in Jahrgangsklassen unterrichtet werden, auf, sondern die \nJahrgangsklasse  arbeitet  so  effizient,  dass  sie  die  zwei  Jahre  Vor-\nsprung der Grundstufe in nur einem Jahr wettmacht, und dies, obwohl \ndie  Klassen  von  einer  halben  Stelle  weniger  geführt  werden  als  die \nGleichaltrigen der Grundstufe. Jahrgangsklassen sind somit viel effi-\nzienter  als  Grundstufenklassen  und  kostengünstiger.  Wenn  Sie  nun \ndennoch  Bettelbriefe  für  die  prima-Initiative  oder  den  Gegenvor-\nschlag erhalten haben, dann deshalb, weil die Beteiligten a) mehr Mit-\ntel vom Kanton erhalten, als die Jahrgangsklassen haben – dieses Pri-\nvileg  wollen  sie  nicht  verlieren  −,  b)  weniger  Stress  im  Schulalltag \nhaben und sich deshalb zufrieden fühlen, c)  sich mit der Grundstufe \nein modernes Image zugelegt haben, das sie nicht verlieren wollen, d) \nein bevorstehender Systemwechsel, den sie durchführen müssten, falls \nheute  Initiative  und  Gegenvorschlag  abgelehnt  würden,  mühsam  ist, \nsie  sind  dazu  zu  bequem.  Wenn  sich  Bequemlichkeit  und  die  hohle \nHand  in  unserem  Kanton  durch  mehr  Lehrerstellen  und  weniger \nStress  im  Alltag  auszahlen,  so  seien  Sie  versichert,  werden  im \nGrossteil aller Gemeinden bald Grundstufenklassen eingeführt. Es ist \nunverantwortbar  für  eine  lokale  Schulbehörde,  auf  die  Chance  einer \nhalben zusätzlichen Lehrerstelle in den ersten Schuljahren zu verzich-\nten. Deshalb heisst auch der Gegenvorschlag, über den wir heute ab-\nstimmen, nichts anderes als eine breite Einführung der Grundstufe. Es \nwird  noch  weitergehen.  Die  Bequemlichkeit  mit  mehr  Stellen  und \nweniger Effizienz wird Neider in der ganzen Primarstufe hervorrufen. \nBereits heute ist dies der Fall und es wird gefordert werden, dass un-\neffiziente,  aber  mit  Finanzen  gut  dotierte  Grundstufensystem  auszu-\ndehnen  bis  zur  sechsten  Klasse.  Das  nennt  man  altersdurchmischtes \nLernen, ADL. Und Gemeinden, die es betreiben, machen durch unzu-\nfriedene Kinder und Eltern auf sich aufmerksam, weil sie in der fünf-\nten und sechsten Klasse langsam merken, dass sie zu wenig effizient \nlernen,  und  weil sie es komisch finden, dass sie, um sich im Durch-\neinander  aller  individuellen  Lerntempi, die  im Schulzimmer versam-\nmelt sind, konzentrieren zu können, während des Unterrichts ein Hör-\nschutzgerät benützen müssen. Und so wird wegen der Versuchsklas-\nsen,  die  nicht  zurück  wollen,  bald  unser  Bildungssystem  teurer  und \nnachweislich weniger effizient.  \nSie entscheiden heute: Wollen Sie den Bettelbriefen aus den wenigen \nGrundstufenversuchsgemeinden, die Sie letzte Woche erhalten haben, \nnachgeben  oder  wollen  Sie  vernünftig  sein?  Würde  es  sich  bei  den \nBettelnden um ein Kind handeln, das immer mehr Schokolade möch-\nte, also viele Kalorien, angenehm verpackt, aber mit schädlichen Fol-\ngen, ziemlich vergleichbar mit der Grundstufe, dann würden Sie Nein \nsagen, ohne zu zögern. \n \n", "p": 10}, {"t": "Karin Maeder (SP, Rüti): Abzocker – darüber können wir ja in Bälde \nabstimmen.  Und  dann  wissen  wir,  wer  wirklich  die  Abzocker  sind \nund  wer  diese  auch  schützen  wird.  Ich  glaube,  Matthias  Hauser,  du \nhast  da  eine  Ebene  vermischt.  Über  die  Wichtigkeit  der  Grundstufe \nhaben wir ja in der ersten Lesung eingehend gesprochen. Heute geht \nes  nun  darum:  Wollen  wir  die Grundstufe beerdigen oder  nicht? Ich \nmuss Ihnen sagen, ich bin gar nicht in Stimmung für eine Beerdigung. \nSie wissen, dass ich eine grosse Verfechterin der Grundstufe bin. Ich \nhabe  in  den  letzten  Jahren  in  verschiedenen  Grundstufen  gearbeitet \nund die Vorzüge da erlebt. Wollen wir flächendeckend die Grundstufe \noder wollen wir den Gemeinden die Wahlfreiheit überlassen? Das ist \nheute  die  Frage,  die  wir  zu  beantworten  haben.  Ich  habe  mich  auch \nschon zur Wahlfreiheit geäussert. Ich finde es problematisch, wenn in \neiner  Gemeinde zwei Schulmodelle geführt werden. Wenn wir heute \ndie  Wahlmöglichkeit  zulassen,  muss  diese  Frage  in  jeder  Gemeinde \nbeantwortet werden. Da es vermutlich aber keine Mehrheit für die flä-\nchendeckende Umsetzung gibt, werden wir der pragmatischen Wahl-\nvariante zustimmen und hoffen, dass die Gemeinden dann vernünftig \nhandeln.  Ob  die  Gemeinden  aber  die  Wahlmöglichkeit  bekommen \nsollen,  diese  Frage  werden  vermutlich  die  Stimmbürgerinnen  und \nStimmbürger  beantworten  müssen.  Ob  Wahlfreiheit  oder  flächende-\nckende  Umsetzung,  in  beiden  Fällen  müssen  Sie  heute  dem  Gegen-\nvorschlag und der Umsetzungsvorlage zustimmen. Denn ohne Umset-\nzungsvorlage gibt es keinen Gegenvorschlag. Deshalb, liebe GLP: Sie \nwollen ja die Grundstufe in allen Gemeinden flächendeckend einfüh-\nren, also müssen Sie konsequenterweise der Umsetzungsvorlage Ihre \nStimme geben. Wir werden der Umsetzungsvorlage und dem Gegen-\nvorschlag  unsere  Stimme  geben.  Gerade  weil  in  diesem  Rat  die  flä-\nchendeckende  Einführung  nicht  durchkommt,  müssen  wir  die  Wahl-\nfreiheit  im  Spiel  lassen.  Nur  so  können  die  Stimmbürgerinnen  und \nStimmbürger  in  diesem  Kanton  darüber  abstimmen,  ob  sie  die  flä-\nchendeckende  Umsetzung  oder  die  Wahlfreiheit  bevorzugen.  Und \nvielleicht sind die Stimmbürger in diesem Kanton fortschrittlicher als \ndie  Mehrheit  in  diesem  Parlament.  Denken  wir  an  die  vergangenen \nAbstimmungen, dann bin ich ganz zuversichtlich.  \n \n", "p": 12}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Mit  dem  Eintreten  auf die Volksini-\ntiative hat der Kantonsrat glücklicherweise schon einmal entschieden, \ndass  die  Mehrheit  die  Grundstufe  weiterführen  möchte.  Die  vielen \nSchreiben aus den Gemeinden, insbesondere auch von Eltern, zeigen \nauf, dass sich die Grundstufe in den Versuchsgemeinden etabliert hat \nund sich alle Beteiligten eine Weiterführung wünschen. Ich verzichte \ndarauf, alles zu wiederholen, was bereits das letzte Mal gesagt wurde. \nIch habe wenig Verständnis für die Parteien, die stur eine flächende-\nckende Einführung der Grundstufe verlangen. Die FDP ist überzeugt, \ndass die Wahlmöglichkeit für die Gemeinden die bessere Lösung ist. \nDie gleichzeitige Entwicklung von Kindergarten und Grundstufe be-\nfruchten  und  bereichern  sich  gegenseitig.  Mit  der  Wahlfreiheit  wird \nden Gemeinden mehr Autonomie ermöglicht. Die Schulpflegen haben \ngenügend  Zeit,  die  weitere  Entwicklung  in  Zusammenarbeit  mit  den \nLehrpersonen  und  Eltern  zu  würdigen.  Sie  bestimmen,  ob  sie  einen \nKindergarten oder eine Grundstufe führen möchten, und können auch \ndie entsprechenden Anschlusslösungen entwickeln. Die FDP wird der \nVorlage  zustimmen.  Da  abstimmungstechnisch  auch  eine  Zustim-\nmung  zur  Umsetzungsvorlage  der  flächendeckenden  Einführung  der \nGrundstufe notwendig ist, werden wir auch diese unterstützen.  \n \n", "p": 13}, {"t": "Claudia Gambacciani (Grüne, Zürich): Die Grünen wollen, dass die-\nse  Initiative  und  auch  der  von  der  KBIK  verabschiedete  Gegenvor-\nschlag so konkret wie möglich vors Volk kommen. Wir möchten, dass \ndas  Volk  in  einem  einzigen  Aufwisch  abstimmen  kann  und  auch  so \ngut  wie  möglich  informiert  ist  über  diese  Initiative  und  ihre  Konse-\nquenzen. Wenn es nach uns ginge, würden wir uns natürlich die  flä-\nchendeckende  Variante  wünschen.  Aber  in  diesem  Zusammenhang \nsind wir natürlich auch für den Gegenvorschlag, damit wir das Ganze \ndem Volk unterbreiten können.  \nDie Grundstufe schafft einen fliessenden Übergang vom spielerischen \nLernen im Kindergarten zur leistungsorientierten Schule, zwei Kultu-\nren, die man nicht einfach so mit den fünf Wochen Sommerferien, die \ndazwischen liegen, überwindet. Es geht darum, den offiziellen ersten \nSchultag  quasi  abzuschaffen.  Mit  der  Grundstufe  können  wir  einen \nfliessenden  Übergang  vom  «Chindsgi»-  zum  «Chegelischüeler» \nschaffen. Fachlich gesehen geht es um den fliessenden Übergang vom \naltersdurchmischten Spielen zum Lernen mit einem individualisierten \nfähigkeits-  und  interessenorientierten  Unterricht.  Das  Tabu  vom \nRechnen  oder  Schreiben  im  Kindergarten  wird  aufgelöst,  ohne  dass \nein  Leistungsdruck  besteht,  ohne  dass  auf  das  Spiel  verzichtet  wird. \nDenn das Freispiel nimmt in jedem Jahr ab, wobei aber im Endeffekt \nmehr als in der ersten Klasse zur Verfügung steht. Dies will und kann \ndie Grundstufe, denn die Kinder sind so unterschiedlich alt und weit. \nFrüher  sind  Kindergartenkinder  oft  nicht  altersgemäss  in  die  erste \nKlasse  der  Primarschule  eingetreten,  sondern  eben  auch  vorzeitig, \noder sie konnten in Einschulungsklassen oder nach dem Besuch eines \ndritten Kindergartenjahrs eingeschult werden. \nDie  Grundstufe  hat  verschiedene  Ziele.  In  einem  Elternprospekt  er-\nklärt das Volksschulamt die Ziele der Grundstufe wie folgt: Die Kin-\nder sind zu integrieren. Die Kinder sollen ihren Fähigkeiten entspre-\nchend gefördert werden und die Chance aller Kinder für eine erfolg-\nreiche  Schullaufbahn  soll  verbessert  werden.  Diese  Ziele,  Matthias \nHauser, wurden gut bis sehr gut erreicht. Die Kinder sehen einen hö-\nheren Selbstwert, sind motiviert für die Schule. Bis zur vierten Klasse \nschneiden  sie  deutlich  besser  ab  im  Lesen,  danach,  zugegeben,  wer-\nden sie vom Kindergarten überholt in dieser ominösen Grafik, die Sie \ngern zitieren. Diejenigen, die sich erhofft haben, dass die ehemaligen \n«Grundstüfeler» sich alle zu Intelligenzbestien entwickeln, welche die \nGymi-Prüfung mit links schaffen, sind jetzt vielleicht enttäuscht und \nsagen,  die  Grundstufe  bringe  nichts.  Aber  sie  vergessen,  dass  dies \nnicht  die  ursprünglichen  Projektziele  sind,  und  sie  vergessen  auch, \ndass auch in der Grundstufe nur mit Wasser gekocht wird. Die Grund-\nlagen sind nämlich auch dort der Lehrplan der Kindergartenstufe be-\nziehungsweise dann der Primarschule.  \nWir  Grünen  sind  überzeugt,  dass  wir  uns  die  Grundstufe  im  Kanton \nZürich leisten sollten, und wir wollen das auch, und zwar flächende-\nckend.  Die  Parteien  mit  dem  Rotstift  wollen  wir  darauf  hinweisen, \ndass sich mit der Grundstufe auch etwas sparen lässt, nämlich weil es \naufgrund  der  höheren  Betreuungsdichte  besser  gelingt,  Kinder  mit \nspeziellen  sonderpädagogischen  Bedürfnissen  zu  integrieren,  und  so \nweniger Sonderschulungen und Therapien anfallen, was sich über die \nEingangsstufe hinaus auswirkt. Schulversager kosten die Gesellschaft \nund den Staat langfristig viel mehr, sodass sie hier besser schon beim \nSchuleintritt  abgefangen  und  abgefedert  werden.  Der  Schulversuch \nder Grundstufe wäre im Sommer 2012 ausgelaufen. Dank der Verlän-\ngerung  bis  2014  können  wir  mit  dieser  Initiative  an  das  Modell  an-\nknüpfen und für den Erhalt sorgen. Wir Grünen setzen uns für  beide \nVarianten ein.  \n \n", "p": 14}, {"t": "Andreas Erdin (GLP, Wetzikon): Ich spreche fünf Punkte an: erstens \nden  Schulversuch  mit  der  Grundstufe,  zweitens  den  Gegenvorschlag \ndes Kantonsrates, drittens die Vorzüge des Grundstufenmodells, vier-\ntens  die  Vorzüge  des  Kindergartenmodells  und  fünftens,  wie  die \nGLP-Fraktion heute stimmen wird.  \nZum  ersten  Punkt:  Die  Evaluation  des  Grundstufen-Schulversuchs \ndurch  Professor  Noser  und  sein  Team,  also  die  Ergebnisse,  sind  be-\nkannt. Auch Professor Nosers eigene Interpretation der Ergebnisse ist \nbekannt, nämlich dass es gegen die Grundstufe keinen pädagogischen \nGrund gibt, nur andere Gründe, namentlich finanzielle. Weiter ist be-\nkannt, dass nicht alle so zurückhaltend interpretieren wie der Wissen-\nschaftler,  denn  sowohl  die  Befürworter  der  Grundstufe  als  auch  die \nGegner interpretieren die Evaluationsergebnisse je zu ihren Gunsten, \nwen wundert's? Der Schulversuch ist durch den Regierungsrat schon \neinmal verlängert worden und die vorliegenden  – man muss eben sa-\ngen: neutralen − Evaluationsergebnisse sprechen logischerweise nicht \ngegen Verlängerungen des Versuchs. Vielmehr ist eine Verlängerung \nsinnvoll, nicht nur bis 2014, sondern bis zum Entscheid von HarmoS \n(Interkantonale Vereinbarung über die Harmonisierung der obligato-\n", "p": 15}, {"t": "rischen Schule) betreffend Schuleingangsstufe, der bestimmt noch in \ndiesem Jahrhundert erfolgen wird. Dies ist ein Argument für den Re-\ngierungsrat für eine nochmalige Verlängerung. Eine nochmalige Ver-\nlängerung haben wir bereits am 16. April 2012 in der Beratung der c-\nVorlage  vorgeschlagen  und  begründet.  Und  wir  sind  weiterhin  der \nMeinung, dass der Regierungsrat das nochmals machen kann, sofern \ner  will  und  falls  der  Gegenvorschlag  des  Kantonsrates  heute  abge-\nlehnt wird.  \nDamit  bin  ich  beim  zweiten  Punkt.  Für  die  Grünliberalen  schaffen \nunterschiedliche  Stufenmodelle  zwischen  den  Gemeinden  oder  gar \ninnerhalb  derselben  Gemeinde  mehr  Probleme,  als  dass  sie  lösen. \nAuch  hier  sind  die  Argumente  aus  der  Kantonsratssitzung  bekannt \nund  so  zähle  ich  nur  noch  die  Stichworte  auf:  Schulwechsel  durch \nUmzug, Reibungsverluste, negative Erfahrungen mit den unterschied-\nlichen  Stufenmodellen  der  Sekundarschule  und  eben  Wahlmodelle \nlaufen  grundsätzlich  HarmoS  zuwider.  Diese  vier  Vorteile  eines  flä-\nchendeckenden Stufenmodells überwiegen die Vorteile der Wahlfrei-\nheit.  Das  ist  unser  Punkt.  Egal,  ob  flächendeckend  Grundstufe  oder \nflächendeckend  Kindergarten,  Hauptsache  flächendeckend,  wobei \naber,  wie  gesagt,  die  circa  80  Schulklassen  des  Grundstufen-\nSchulversuchs  ausgenommen  werden  sollen.  Deshalb  erwarten  wir \nvon jeder und jedem in diesem Saal, dass sie sich heute für eines der \nbeiden  flächendeckenden  Modelle  entscheiden  und  nicht  wie  der \nsprichwörtliche Esel zwischen den zwei Heuhaufen stehen bleibt. Den \nUnschlüssigen  sei  gesagt,  dass  sowohl  die  Grundstufe  als  auch  der \nKindergarten gut sind. Aber wichtig ist es, sich für das eine oder an-\ndere flächendeckend zu entscheiden. Ein Nichtentscheid ist nicht gut \nund führt zu einem Flickenteppich.  \nDritter Punkt, Vorzüge des Grundstufenmodells. Aufgrund der bishe-\nrigen Ratsdebatten genügen auch hier Stichworte: individuellere För-\nderung,  flexiblere  Einschulung,  weniger  Sonderschulungen,  mehr \nTeamteaching, die am Grundstufen-Schulversuch beteiligten circa 80 \nSchulklassen  können  weitermachen.  An  dieser  Aussage  können  die \nvielen Briefeschreiber sehen, dass wir ihre Argumente mitberücksich-\ntigen, dass sie für uns aber nicht den Ausschlag geben. Entscheidend \nfür  den  Schulerfolg  sind  ja  vielmehr  die  Lehrpersonen  und  weniger \ndas Schulmodell.  \nVierter Punkt, Vorzüge des Kindergartenmodells. An die Adresse von \nMatthias Hauser muss ich sagen, dass seine angebliche – wie hast du \ngesagt?  –  Abzockerei und Bequemlichkeit sicher keinen Vorzug des \nKindergartenmodells  darstellen.  Unsere  Argumente,  die  für  einen \nKindergarten  sprechen  können,  sind  folgende,  auch  hier  nur  Stich-\nworte:  Der  heutige  Kindergarten  hat  einige  Vorzüge  des  Grundstu-\nfenmodells  eingeführt.  Die  Stufeneinteilung  im  Anschluss  ist  einfa-\ncher. Diejenigen Kinder, die nach dem Erlernen der Kulturtechniken \nam Ende der ersten Klasse noch etwas unsicher sind darin, werden in \nder anschliessenden Konsolidierungsphase von derselben Lehrperson \nunterrichtet. In der Grundstufe hingegen bekommen diese Kinder für \ndie Konsolidierungsphase der Kulturtechniken eine neue Lehrperson, \nund  dies  ausgerechnet  in  diesem  didaktisch  heiklen  Moment.  Die \nKinder treten ja am Ende der ersten Klasse von der Grundstufe in die \nzweite Klasse über und erleben damit einen Lehrerwechsel. Dies wird \nübrigens  im  Modell  der  Basisstufe,  mit  dem  der  Lehrerwechsel  erst \nnach  der  zweiten  Klasse,  also  erst  nach  der  Konsolidierung,  erfolgt, \nbesser bedacht. Aber damit wird sich der Kantonsrat später noch be-\nfassen.  Dann:  geringere  Kosten,  weniger  Lehrpersonen  erforderlich, \nfür die Lehrpersonen ist eine 100-Prozent-Anstellung besser möglich. \nUnd letzter Vorzug des Kindergartenmodells: Er bleibt im Dorf, auch \nim übertragenen Sinn.  \nFünfter und letzter Punkt, wie die grünliberale Fraktion jetzt dann ab-\nstimmen wird: Aufgrund der persönlichen Gewichtung der genannten \nVorzüge von Grundstufe beziehungsweise Kindergarten hat sich jedes \nFraktionsmitglied entschieden, zwar nicht alle gleich, doch alle kön-\nnen mit jedem der beiden Modelle gut leben. Und weil das Wahlmo-\ndell,  wie  ausgeführt,  nur  eine  Nichtentscheidung  wäre,  stimmen  wir \ngeschlossen  gegen  das  Wahlmodell,  unabhängig  davon,  wer  auch \nnoch so stimmt. Wir stimmen gegen Teil B der Vorlage nicht deshalb, \nweil wir gegen eine Schuleingangsstufe wären, wir stimmen so, weil \nwir  zu  HarmoS  stehen.  Fazit:  Ein  Wahlmodell  macht  umso  weniger \nSinn, als man mit beiden Modellen durchaus guten Unterricht machen \nkann.  Die  Volksabstimmung  soll  ohne  Gegenvorschlag  die  Frage \n«Kindergarten  oder  Grundstufe?»  entscheiden.  Und  bei  beiden  Aus-\ngängen  der  Volksabstimmung  können  die  Kinder sinnvoll, glücklich \nund erfolgreich eingeschult werden. Besten Dank. \n \n", "p": 16}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Wenn  Matthias  Hauser  an  die  Ver-\nnunft  appelliert  und  damit  meint, alles, was Grundstufe ist, abzuleh-\nnen,  dann  werde  ich  mein  Votum  umso  beherzter  durchziehen.  Die \nCVP  unterstützt  den Gegenvorschlag der prima-Initiative und, damit \ndiese so beschlossen werden kann, auch die Umsetzungsvorlage. Und, \nAndreas Erdin, wir sind absolut überzeugt davon, dass der Kantonsrat \nden Schulgemeinden und somit den kommunalen Schulbehörden den \nHandlungsspielraum delegieren kann, ob sie in den einzelnen Schulen \ndie Grundstufe oder den zweijährigen Kindergarten als Eingangsstufe \nfestsetzen.  Mit  diesem  Entscheid  stärken  wir  auch  die  Autonomie, \nwelche vor allem den Schulgemeinden vermehrt wieder gewährt wer-\nden muss. Viele Schulen haben sich am Pilotprojekt beteiligt und es \nist uns wichtig, ihnen, wenn sie sich dafür ausgesprochen haben, die \nWahlfreiheit  zu  belassen.  Für  uns  ist  die  Erhöhung  der  Ressourcen, \nwelche  direkt  in  den  Unterricht  fliessen,  zentral,  eher  unabhängig \nvom  Modell.  Aufgrund  der  unterschiedlichen  Strukturen  würde  für \nviele Gemeinden die flächendeckende Einführung der Grundstufe ei-\nnen massiven Investitionsbedarf auslösen. Daher ist die CVP absolut \nüberzeugt, dass es den Gemeinden freigestellt werden muss, ob sie die \nEingangsstufe  wie  bisher  in  Form  des  zweijährigen  Kindergartens \noder  der  Grundstufe  führen.  Wir  wollen  die  Gemeinden  nicht  unter \nZwang stellen, nebst den höheren Aufwänden im Unterricht noch zu-\nsätzlich  in  Schulräumlichkeiten  investieren  zu  müssen.  Die  kommu-\nnalen  Schulbehörden  kennen  die  Begebenheiten  ihrer  Schulen  am \nbesten und es soll in ihrer Verantwortung sein, welches Modell sie an \nwelcher ihrer Schulen führen. Die CVP ist überzeugt davon, dass die \nModellfrage  nur  dann ein Thema ist, wenn den beiden Stufen unter-\nschiedliche Ressourcen zur Verfügung stehen. Die Stärkung der Kin-\ndergartenstufe soll mit grundsätzlichen Vollzeiteinheiten, analog den \nBerechnungen  der  Grundstufe,  erfolgen.  Dafür  reichte  die  CVP  be-\nreits am 16. April 2012 eine entsprechende Parlamentarische Initiati-\nve  ein.  Die  CVP  steht  klar  für  die  Stärkung  der  Eingangsstufe  ein, \nlehnt aber die flächendeckende Einführung ab.  \n \n", "p": 17}, {"t": "Ruth Kleiber (EVP, Winterthur): Die EVP bleibt dabei, die EVP wird \ngrossmehrheitlich die Initiative und den Gegenvorschlag ablehnen. Es \nreicht schon, wenn die Kantone in der Schweiz je andere Schulmodel-\nle haben, wir haben es gehört von der GLP: HarmoS, wir unterstützen \ndas.  Beim  Gegenvorschlag,  bei  der  Wahlfreiheit,  müssen  für  zwei \nModelle  Lehrmittel,  Lehrmaterial  und  Hilfsmittel  bereitgestellt  wer-\nden. Das bringt auch höhere Kosten und einen höheren Aufwand. Und \nfür  die  Kinder  ist  es  bei  einem  Wechsel  von  einer  Gemeinde  in  die \nandere  bei  den  verschiedenen  Modellen  schwierig,  ebenso  für  die \nGemeinde bei der Einteilung solcher Kinder. Wir haben ja bereits auf \nder  Sekundarstufe  mit  zwei  Modellen  diese  Probleme,  warum  sich \njetzt noch mehr schaffen auf der Kindergartenstufe?  \nEin  Schulversuch  ist  und  bleibt  ein  Versuch.  Wenn  dieser  Versuch \nkeine entscheidenden Verbesserungen bringt und, wie die Grundstufe, \ngrosse Mehrkosten, sollte man den Mut haben, den Versuch abzubre-\nchen.  Besonders  stossend  ist  es,  zehn  Jahre  den  Schulversuch \n«Grundstufe» laufen zu lassen. Das ist gegenüber den  Lehrpersonen, \ndie  sich  im  Versuch  engagiert haben, äusserst unschön. Dies kommt \nauch in den diversen Briefen und sehr kreativ gestalteten Karten von \nGrundschulgemeinden zum Ausdruck. Sie wären enttäuscht, wenn sie \ndie Grundstufe abbrechen müssten. Eigentlich müsste es das Ziel sein, \ndie  ganze  obligatorische  Schulzeit,  also  elf  Jahre,  mit  einem  Modell \ndurchziehen  zu  können,  entweder  mit  mehr  Stellenprozenten  pro \nKlasse  oder  mit  bedeutend  kleineren  Klassen, was die EVP sehr be-\nfürworten  würde.  Die  EVP  hat  grossmehrheitlich  beschlossen,  sich \nfür den Kindergarten zu entscheiden.  \n \n", "p": 18}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Die  BDP  ist  nach  wie  vor  der \nÜberzeugung, dass eine flächendeckende Einführung der Grundstufe \ndie  richtige  Lösung  ist.  Die  Erprobung  der  Grundstufe  hat  gezeigt, \ndass in dieser Schulungsform der individuellen Entwicklung der Kin-\nder besser Rechnung getragen werden kann als im Kindergarten. Wir \nsetzen lieber mehr Ressourcen bei den Jüngsten ein, die wir dann bei \nden älteren Kindern in Form von sonderpädagogischen Massnahmen \neinsparen können. Aufgrund der letzten Debatte über die Grundstufe \nist mir klar, dass es die Umsetzungsvorlage ohne Gegenvorschlag bei \neiner Abstimmung schwer haben wird. Lieber den Spatz in der Hand \nals  die  Taube  auf  dem  Dach,  sage  ich  mir  als  Betroffener  einer \nGrundstufengemeinde. Die vielen positiven Zuschriften der Grundstu-\nfenerprobungs-Gemeinden  an  uns  Kantonsräte  zeigen,  dass  das \nGrundstufenmodell ein Erfolg ist. Die betroffenen Gemeinden möch-\nten nicht mehr auf ihre Grundstufe verzichten. Es geht hier nicht um \nAbzockerei. 80 Prozent der Kosten bezahlen jetzt schon die Gemein-\nden und nicht der Kanton. Und ich sage Ihnen: Die Gemeinden wären \nsogar  bereit, alles zu bezahlen, wenn sie dürften. Ist es nicht besser, \nwenn wir zufriedene Lehrer und Kinder im Schulumfeld haben, Mat-\nthias Hauser? Ich sehe darin überhaupt nichts Negatives. Als vernünf-\ntiges Ratsmitglied bitte ich Sie deshalb, auch wenn Sie keine flächen-\ndeckende Einführung der Grundstufe wollen, die Umsetzungsvorlage \nund den Gegenvorschlag zu unterstützen, damit wir bei einem allfälli-\ngen Referendum mindestens die Möglichkeit haben, über beide Vor-\nlagen abzustimmen.  \n \n", "p": 19}, {"t": "Ratspräsident  Bernhard  Egg:  Der  Kreis  der  Fraktionssprecherinnen \nund  -sprecher  ist  nun  geschlossen.  Die  weiteren  Sprecherinnen  und \nSprecher haben nun eine Redezeit von fünf Minuten.  \n \n", "p": 20}, {"t": "Judith  Stofer  (AL,  Zürich):  Wie  ich  bereits  in  der  Debatte  vom  16. \nApril 2012 ausgeführt habe, steht für die Alternative Liste die Chan-\ncengleichheit  im  Zentrum  einer  guten  Bildungspolitik.  Aus  diesem \nGrund sind wir für eine flächendeckende Einführung der Grundstufe \nim Kanton Zürich. Das Grundstufenmodell ermöglicht allen Kindern \nim Kanton einen Schulstart nach Mass und erhöht damit ihre Chancen \nauf  eine  erfolgreiche  Schullaufbahn.  Seit  2004/2005  laufen  die  Ver-\nsuche mit der Grundstufe im Kanton Zürich, an dem sich 87 Klassen \nin 27 Gemeinden beteiligen. Es hat sich gezeigt, dass die Schulbehör-\nden und Gemeinden in Bezug auf die Klassenbildung mit dem Grund-\nstufenmodell  einen  grösseren  organisatorischen  Spielraum  erhalten \nhaben.  Dies  ist  nicht  zu  unterschätzen,  ist  doch  die  Klassenbildung \nmit den jährlich stark schwankenden Jahrgängen und der unterschied-\nlichen  Anzahl  Knaben  und  Mädchen  jeweils  keine  leichte  Aufgabe. \nEs hat sich ebenfalls gezeigt, dass die Grundstufe von den involvier-\nten Eltern, Schulen und den rund 210 Lehrpersonen durchwegs posi-\ntiv beurteilt wird.  \nIn  den  vergangenen  Jahren  ist  die  Volksschule  ständig  weiterentwi-\nckelt worden. Die Blockzeiten wurden eingeführt, das Teamteaching \ngehört  in  vielen  Schulen  zum  Standard  und  das  altersdurchmischte \nLernen wird enorm gefördert. Es ist ein nicht nachvollziehbarer  Wi-\nderspruch,  einerseits  das  altersdurchmischte  Lernen  zu  fördern  und \nanderseits die Grundstufe abzulehnen. Seit der Ablehnung der Grund-\nstufe im Jahre 2002 hat sich also viel getan. In der Zwischenzeit hat \nauch  die  Pädagogische  Hochschule  ein  massgeschneidertes  Weiter-\nbildungsangebot für Grundstufenlehrpersonen entwickelt, das berufs-\nbegleitend  absolviert  werden  kann.  Aus  unserer  Sicht  gibt  es  keine \nGründe mehr, die gegen die Einführung der flächendeckenden Grund-\nstufe  sprechen.  Die  Alternative  Liste  unterstützt  die  prima-Initiative \nund die Umsetzungsvorlage. Chancengleichheit ist nur möglich, wenn \nim ganzen Kanton die Grundstufe eingeführt wird. Wir bitten Sie, ei-\nnen mutigen Schritt für eine gute Schule zu tun und ebenfalls die Um-\nsetzungsvorlage zu unterstützen. Besten Dank. \n \n", "p": 20}, {"t": "Anita  Borer  (SVP,  Uster):  Wir  sprechen  bei  der  Umsetzungsvorlage \nzur  prima-Initiative  und  dem  Gegenvorschlag  von  Grundsatzfragen. \nWem  nützt  die  Grundstufe  etwas?  Den  Kindern,  den  Eltern,  den \nLehrpersonen  oder  gar  den  Bildungsfunktionären?  Legitimieren  Be-\nquemlichkeit und Wunschdenken, ein Modell zu etablieren, das mehr \nkostet, jedoch erwiesenermassen die Bildungsqualität nicht erhöht? In \nden  letzten  Tagen  haben  die  Kantonsräte  mehrere  Schreiben  von \nSchulen  erhalten,  welche  am  Grundstufenversuch  teilgenommen  ha-\nben  und das Modell beibehalten wollen, das heisst für das Wahlmo-\ndell  plädieren.  Im  Gegensatz  dazu  habe  ich  von  mehreren  Eltern  er-\nfahren, dass sie von der Grundstufe gar nicht überzeugt sind. Der Be-\ntrieb sei unruhig und ganz und gar nicht so ungezwungen, wie es der \nKindergarten ist. Fragen Sie auch die Kinder. Viele, die beide Model-\nle  besucht  haben,  antworten,  dass  ihnen  der Kindergarten besser ge-\nfallen habe als die Grundstufe. Die Grundsatzfrage ist hier aber nicht, \nwem was besser  gefällt. Die Frage stellt sich, was das Ziel der Vor-\nschule  sein  soll.  Soll  ein  Kind  nicht  einfach  noch  Kind  sein  können \nund, wenn es bereit ist, in den Schulalltag einsteigen? In der Grund-\nstufe werden Spielen und Schule bereits vermischt. Wird die Grund-\nstufe  von  den  Lehrpersonen  hauptsächlich  deshalb  unterstützt,  weil \nsie aufgrund des Teamteachings personell entlastet werden? Wenn Ja, \nist es dann eine Lösung, die Grundstufe einzuführen, auch wenn da-\nmit  der  finanzielle,  infrastrukturelle  und  personelle  Druck  wächst? \nAuch das werden die Lehrpersonen zu spüren bekommen. Angenom-\nmen, beim Wahlmodell würden diverse Gemeinden im Kanton Zürich \ndie Grundstufe einführen wollen – wie sollen die vielen Lehrpersonen \nbeim  aktuellen  Mangel  ausgebildet  werden?  Die  Probleme  sind  vor-\nprogrammiert.  Würde  der  Unterricht  in  den  ersten  zwei  Jahren  der \nGrundstufe, wie  vom Volk mittels Initiative gewünscht, weiterhin in \nSchweizerdeutsch  erfolgen,  auch  wenn  dies  nicht  mehr  explizit  im \nGesetzestext  vorgesehen  ist?  Wahrscheinlich  nicht.  Eine  weitere \nSchwierigkeit  des  Gegenvorschlags  ist  es,  dass  in  Ausnahmefällen \ninnerhalb  derselben  Gemeinde  Mischformen  möglich  sind.  Kommen \nmit  dem  Gegenvorschlag  in  einer  Gemeinde  beide  Versionen  zum \nTragen,  dann  sind  Klagen  bei  der  Schulpflege  vorprogrammiert.  El-\ntern würden das Recht einfordern, ihr Kind in einen Kindergarten zu \ngeben, wenn es in eine Grundstufe eingeteilt wird, oder umgekehrt.  \nNun  wird  vor  allem  von  der  Lehrerseite  her  argumentiert,  dass  die \nGrundstufe,  bezogen  auf  soziale  Aspekte,  Vorteile  gegenüber  dem \nKindergarten  habe.  Ich  würde  es  nicht  wagen,  das  Gespür der Lehr-\npersonen in dieser Hinsicht zu hinterfragen, auch wenn dies bestimmt \nnicht  die Aussage  von allen Lehrpersonen ist. Nur, ist es verhältnis-\nmässig  und  vernünftig,  enorme  Mehrkosten  in  Kauf  zu  nehmen,  nur \num  ein  Modell  durchzuboxen,  welches  für  einige  Lehrpersonen  und \nSchulen  ein  Idealmodell  ist?  Ich  erinnere  nochmals  daran,  dass  es \nauch viele Gegner dieses Modells gibt. Nur muss man diese auch fra-\ngen,  damit  man ein breites Bild der Angelegenheit erhält. Die Frage \nnach  dem  Ja  oder  Nein  zur  Grundstufe  ist  letztlich  eine  Frage  der \nVernunft.  Weder  die  Umsetzungsvorlage  zur  prima-Initiative  noch \nder  Gegenvorschlag  bringen  uns  dem  Ziel  einer  qualitativ  besseren \nSchule  näher.  Daher  sind  sie  aus  Sicht  der  SVP-Fraktion  klar  abzu-\nlehnen. Besten Dank. \n \n", "p": 21}, {"t": "Esther Guyer (Grüne, Zürich): Ich muss sagen, Matthias Hauser ver-\nsteht es immer wieder, rhetorische Tiefpunkte in diesem Haus zu set-\nzen. Ich habe noch nie einen Lehrer  gehört, der sich dermassen ver-\nächtlich und abwertend über einen Schulversuch und die daran betei-\nligten Lehrpersonen äussert. Matthias Hauser, man sollte sich überle-\ngen, ob Leute  wie  Sie überhaupt noch tragbar sind für den Schulbe-\ntrieb. Sie haben Angst vor Lehrpersonen, die die Schule weiterentwi-\nckeln wollen. Sie  wissen es genau, Schülerinnen und Schüler, die in \nder  Grundstufe  zum  Beispiel  zur  Selbstständigkeit  geführt  werden, \nsind dann halt in der obersten Stufe bei Ihnen auch nicht mehr so ein-\nfach  mit  einem  Nullachtfünfzehn-Unterricht  abzuspeisen.  Und  das \nmacht Ihnen Angst, da habe ich sogar noch Verständnis dafür. Aber \nvielleicht müssen halt auch Sie einmal umlernen,  wenn Sie weiterhin \nin der Schule verbleiben wollen.  \nDie FDP bringt uns eine Scheinlösung mit ihrem freiwilligen Einsatz \nder Grundstufe. Und sie hat kein Verständnis für Parteien, die die in-\ntegrale  Lösung  suchen,  wie  wir  das tun. Aber ich muss der FDP sa-\ngen: Die Gemeinden werden nicht von sich aus aktiv werden. Eltern \nund allenfalls sogar Lehrpersonen werden für die Umstellung auf die \nGrundstufe kämpfen müssen. Es wird Zeit vergehen und es wird sehr \naufwendig werden. Und ausschlaggebend wird dann letztendlich nicht \ndie  Verbesserung  der  Einschulungsphase  der  Volksschule  sein,  son-\ndern  die  Gemeindefinanzen.  Und  das  ist  es,  was  wir  nicht  wollen. \nUnd  darum  sagen  wir:  Es  braucht  eine  integrale  Lösung.  Sie  haben \njetzt angesetzt mit Ihrer fakultativen Lösung, und wir werden von Ih-\nnen  eigentlich  erpresst.  Wir  stimmen  natürlich  zu,  weil  wir  auf  alle \nFälle vermeiden wollen, dass die Grundstufen total von der Bildfläche \nverschwinden.  \nDann  muss  ich  etwas zu Andreas Erdin sagen: Die Versuchsschulen \nsollen  weiterhin  in  der  Grundstufe  bleiben  und Sie werden dem Ge-\ngenvorschlag zustimmen. Das ist gut so, aber dann müssen Sie auch \nder  Umsetzungsvorlage  zustimmen,  sonst  gibt  es  diesen  Gegenvor-\nschlag gar nicht. Das Wahlmodell gibt es nur mit der Umsetzungsvor-\nlage. Ich hoffe, dass man das jetzt langsam begreift. \nDie CVP findet die  Grundstufe zu teuer. Sie will dann aber im Kin-\ndergarten  dieselben  Ressourcen  einsetzen.  Das  ist  eine  Lösung,  die \nman auch machen kann. Ich bin ein bisschen erstaunt darüber. In der \nGrundstufe sind die Grenzen zwischen Spielen und Lernen offen. Und \nnicht  das  Alter  soll  bestimmen,  wann  mit  Lernen  begonnen  werden \nsoll, sondern die Bereitschaft dazu. Basale Erfahrungen  – also, Anita \nBorer,  Schwerpunkt  «Spielen»  −  sind  da  auch  zu  machen  und  der \nEinstieg in die Kulturtechniken mit Schwerpunkt «Lernen» wird glei-\nchermassen an der Grundstufe geboten. Die Altersdurchmischung er-\nhöht die Bandbreite des sozialen Lernens markant, und daran wollen \nwir  festhalten.  Die  Kosten  für  die  Grundstufe  sind  gut  investiertes \nGeld. Nur auf einem optimalen Fundament kann die Volksschule der \nZukunft  den  Anforderungen  der  sich  ständig  verändernden  Gesell-\nschaft  genügen.  Das  ist  genug,  um  für  die  Grundstufe  einzustehen. \nWir werden Umsetzung und Wahlmodell zustimmen.  \n \n", "p": 22}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Nur \nkurz, das Votum von Esther Guyer verlangt nach einer kurzen Replik. \nEs ist so, dass hier Leute mehr Mittel erhalten für die gleiche Arbeit, \nrespektive  eine  Arbeit,  die  bezüglich  der  Fachkompetenz,  die  uns \nwichtig ist, auch schon im kleinen Alter zu vermitteln, in Grundstufe \nund Kindergarten sogar weniger ertragreich und weniger effizient ist. \nUnd trotzdem halten diese Leute, die das wissen, die das erfahren, die \ndas  auch  tagtäglich  feststellen  und  von  den  Lehrpersonen,  die  die \nKinder  aus  der  Grundstufe  abnehmen,  rückgemeldet  erhalten,  trotz-\ndem halten diese  Leute daran fest und schicken Bettelbriefe, weil es \neben angenehm ist, so zu unterrichten. Und wenn ich diesen Umstand \nhier als Abzocker benenne, ist das ein politischer Begriff, den ich hier \neinbringe und den ich einbringen darf und den man auch klar benen-\nnen  darf  und  der  meiner  politischen  Haltung  entspricht.  Wenn  jetzt \nSchulpflegerin Esther Guyer (Zwischenruf von Esther Guyer: «Ich bin \nnicht  mehr  Schulpflegerin!»),  die  ehemalige  Schulpflegerin  Esther \nGuyer,  die  ja  Lehrpersonen  beurteilt  nach  solchen  Kriterien,  wenn \njemand klar sich politisch äussert, hier in den Rat kommt und sagt, er \nsei für die Schulstube nicht mehr tragbar, obwohl er im Rat eine sol-\nche Aussage macht, dann frage ich mich schon: Welche Kriterien hat \ndiese Schulpflegerin, um Lehrer zu beurteilen? Das geht doch defini-\ntiv nicht. Und Gottlob, liebe Esther, bist du nicht mehr Schulpflege-\nrin.  \n \n", "p": 23}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung und Kultur (KBIK): Ich möchte nur noch zwei Punkte zum vor-\nvorletzten  Votum  klarstellen,  nämlich  erstens  einmal  die  Frage  zur \nRechtsstreitigkeit bezüglich Einteilung in einer Gemeinde,  wenn die-\nse  über  zwei  unterschiedliche  Modelle  verfügt,  Kindergarten  oder \nGrundstufe: Es ist klarerweise kein individueller Rechtsanspruch auf \ndas  eine  oder  das  andere  Modell  im  Gesetz  oder  daraus  abzuleiten. \nUnd  wenn  Rechtsstreitigkeiten  um  die  Zuteilung  von  Schülerinnen \nund  Schüler  stattfinden  werden,  dann  werden  sie  wie  heute  schon \nstattfinden und nicht in irgendeiner anderen Art und Weise aufgrund \nder Einführung eines Wahlmodells. Punkt eins. Und Punkt zwei: Das \nThema «Unterrichtssprache» war auch in der Kommission ein Thema. \nIch habe in der ersten Lesung schon dazu ausgeführt, was die Position \nder Kommission und was die Grundlage für die Gesetzesformulierung \nist. Zunächst habe ich damals festgehalten  – und das gilt heute noch \n−,  dass  die  Volksabstimmung  den  Kindergarten  betraf  und  weder \nschriftlich noch mündlich gefordert wurde, die Unterrichtssprache in \nder  Grundstufe  oder  in  der  ersten  Primarklasse zu regeln. Vor allem \naber wäre eine gleichlautende Bestimmung wie für den Kindergarten, \neine  Beschränkung  auf  «grundsätzlich  Mundart»  aus  sachlichen \nGründen nicht möglich und gerechtfertigt. In der Grundstufe besteht \nja gerade  eine Durchmischung von schulischem Programm und Kin-\ndergartenprogramm, etwa wenn Kinder bereits in der zweiten Grund-\nstufenklasse  mit  den  Grösseren  das  Leselehrmittel  behandeln.  In der \nersten  Primarschule  ist  die  Schulsprache  weiterhin  ausdrücklich \nHochdeutsch,  was  anhand  des  Lesens  auch  unmittelbar  einleuchtet \nund von den Initiantinnen und Initianten damals nicht bestritten wur-\nde. Die Grundstufe kommt darum um eine Formulierung Mundart und \nHochdeutsch nicht herum. Es ist aber klar, wie dies gemeint ist.  \n \n", "p": 24}, {"t": "Regierungsrätin  Regine  Aeppli:  Nur  ganz  kurz  die  Klärung  zweier \nmöglicher  Missverständnisse:  Das  HarmoS-Konkordat,  Andreas  Er-\ndin,  ist  unter  Dach  und  Fach.  Es  wird  nicht  abgeändert  und  es  wird \nauch  nichts  Zusätzliches  beschlossen  zur  Eingangsstufe.  Das  Har-\nmoS-Konkordat  will  es  den  Kantonen  ermöglichen  und  überlassen, \nhier differenzierte Lösungen zu treffen. Es ist nichts im Gange, das zu \neiner Abänderung des HarmoS-Konkordates Anlass geben würde. Ich \nhabe schon letztes Mal gesagt, dass die Kantone Bern und Luzern in-\nzwischen  so  etwas  beschlossen  haben,  wie  es  heute  im  Raum  steht, \nnämlich  dass  es  den  Gemeinden  überlassen  sein  soll,  ob  sie  eine \nGrund- oder Basisstufe einführen wollen oder ob sie flächendeckend \nbeim  Kindergarten  bleiben  wollen  oder  gar  flächendeckend  die \nGrundstufe  einführen  wollen.  Kein  Kanton  hat  die  Grundstufe  flä-\nchendeckend  eingeführt,  aber  Bern  und  Luzern haben sich zu einem \nModell, wie es der Gegenvorschlag vorsieht, entschieden und weitere \nKantone  sind  in  Diskussion  darüber.  Das  hat  mit  dem  Harmos-\nKonkordat  nichts  zu  tun  und  da  wird  die  Eingangsstufe  auch  nicht \nmehr neu definiert.  \nZweitens: Der Grundstufenversuch, der immer noch läuft, wurde aus-\nschliesslich deshalb zweimal verlängert, weil von einer Volksinitiati-\nve  die  Rede  war.  Die  Volksinitiative  wurde  dann  auch  lanciert,  die \nUnterschriften  wurden  gesammelt  und  das  Prozedere  hat sich hinge-\nzogen.  Deshalb  hat  der  Regierungsrat  die  Grundstufe  noch  für  eine \nweitere vierjährige Periode verlängert. Wenn das Grundstufenmodell \nim  Kanton  Zürich  hier  stirbt,  was  ich  nicht  hoffe,  oder  dann  in  der \nAbstimmung im Kantonsrat, wird der Grundstufenversuch 2014 defi-\nnitiv beendet. Einfach dies zur Klarstellung.  \nUnd  als  Drittes  möchte  ich  in  Anlehnung  an  das  Votum  von  Stefan \nHunger auch noch sagen: Die Gemeinden, die die Grundstufe einfüh-\nren oder weiterführen wollen, tragen 80 Prozent der Mehrkosten. Also \nauf den Kanton kommen keine gravierenden Mehrkosten zu, falls sich \nGemeinden entschliessen, die Grundstufe einzuführen. Das wollte ich \nIhnen  noch  mit  auf  den  Weg  geben  und  wünsche  Ihnen  nun  viel \nGlück durch den Abstimmungsparcours.  \n \n", "p": 25}, {"t": "Redaktionslesung \n \n", "p": 26}, {"t": "B. Gegenvorschlag des Kantonsrates \nGesetz über die Einführung der Grundstufe \nI. Volksschulgesetz (VSG) vom 7. Februar 2005 \n§§ 4−6, 24, 26, 31, 36 \nII. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch (EG zum \nZGB) vom 2. April 1911 \n§ 59 \n§ 8 \nber 1999 \n§§ 6 und 15 \nV. Polizeiorganisationsgesetz (POG) vom 29. November 2004 \n§§ 10 und 18 \nVI. Gesetz über die Jugendheime und die Pflegekinderfürsorge vom 1. \nApril 1962 \n§§ 2 und 8 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 26}, {"t": "Ratspräsident  Bernhard  Egg:  Wir  kommen  nun  zur  Schlussabstim-\nmung  über  den  Gegenvorschlag.  Dieser  wird,  wie  schon  erwähnt, \nwirksam, wenn Sie der Umsetzungsvorlage in der Schlussabstimmung \ndann auch zustimmen.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "A.  Beschluss  des  Kantonsrates  über  die  Volksinitiative  «prima-\nInitiative  (Kantonale  Volksinitiative  für  die  Weiterentwicklung  der \nKindergartenstufe)» \nGesetz über die Einführung der Grundstufe \nI. Volksschulgesetz (VSG) vom 7. Februar 2005 \n§§ 4−6, 24, 26, 31, 36 \nII. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch (EG zum \nZGB) vom 2. April 1911 \n§ 59 \nber 1999 \n§§ 6 und 15 \n§§ 10 und 18 \nV. Gesetz über die Jugendheime und die Pflegekinderfürsorge vom 1. \nApril 1962 \n§§ 2 und 8 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Ratspräsident Bernhard Egg: Damit haben Sie eine Umsetzungsvor-\nlage  und  einen  Gegenvorschlag  beschlossen.  Und  von  Gesetzes  we-\ngen ist es so, wie schon erläutert, dass der Kantonsrat dem Gegenvor-\nschlag den Vorzug gibt und so wird es auch in der Abstimmungsvor-\nlage  stehen.  Beide  Vorlagen  gehen  in  die  Volksabstimmung.  Das \nsteht  in  Paragraf  136  Absatz  3  des  Gesetzes  über  die  politischen \nRechte.  \nSicherheitshalber gehen wir noch durch die römischen Ziffern. \n \n", "p": 27}, {"t": "I.−V. \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "Debatte) \nAntrag des Regierungsrates vom 28. März  2012 und gleichlautender \nAntrag der KBIK vom 22. Mai 2012 4888 \n \n", "p": 28}, {"t": "Ratspräsident  Bernhard  Egg:  Sie  haben  gesehen,  dass  unsere  Rats-\nkollegin Karin Maeder als Präsidentin vorgesehen ist. Sie muss recht-\nlich  gesehen  nicht in den Ausstand treten, sie verlässt den Saal aber \ngleichwohl. Wir nehmen davon Vormerk.  \n \n", "p": 28}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung und Kultur (KBIK): Gemäss Kinder- und Jugendhilfegesetz, das \nper  1.  Januar  2012  in  Kraft  gesetzt  wurde,  ist  eine  Jugendhilfekom-\nmission aus neun bis elf Mitgliedern zu wählen. Die Direktion stellt \nAntrag  auf  Wahl  dieser  Jugendhilfekommission  beziehungsweise \nwählt die Jugendhilfekommission. Der Kantonsrat hat diese Wahl zu \ngenehmigen.  \nDie  Jugendhilfekommission  stellt  Antrag  zu  den  Stellenplänen  der \nKinder- und Jugendhilfe und nimmt Stellung zu Fragen der Bedarfs-\nplanung,  der  Angebotsentwicklung  sowie  zu  weiteren  Fragen  von \nübergeordneter Bedeutung aus dem Bereich der Kinder- und Jugend-\nhilfe.  \nDer  Regierungsrat  wählt  als  Mitglieder  Vertreterinnen  und  Vertreter \nder Gemeinden sowie Persönlichkeiten aus den Bereichen «Sozialwe-\nsen», «Bildung» und «Wissenschaft». Wir als Kantonsrat haben, wie \nbereits erwähnt, nach Paragraf 13 Absatz 2 Kinder- und Jugendhilfe-\ngesetz diese Wahl zu genehmigen. Der Regierungsrat hat am 28. März \n2012  die  Präsidentin  und  die  weiteren  Mitglieder  der  Jugendhilfe-\nkommission  für  den  Rest  der Amtsdauer 2011 bis 2015 gewählt, als \nPräsidentin,  wie  bereits  erwähnt,  die  im  Ausstand  befindliche  Rats-\nkollegin Karin Maeder, die übrigens auch in der Kommission für Bil-\ndung und Kultur während der Beratung dieses Geschäftes jeweils im \nAusstand  war,  sowie  als  weitere  Mitglieder:  Gian  Bischoff,  Zürich; \nRuth  Etienne,  Zürich;  Thomas  Gabriel,  Dübendorf; Nicolas Galladé, \nWinterthur; Kurt Huwiler, Zürich; Marcel Riesen, Winterthur; Mirjam \nSchlup Villaverde, Zürich; Jürg Walser, Henggart, Edith Weber, Re-\ngensdorf; Esther Wyss, Dietikon.  \nDas Geschäft hat in der Kommission für Bildung und Kultur zu kei-\nnen grösseren Diskussionen Anlass gegeben. Die Frage wurde aufge-\nworfen, wie das Wahlverfahren für künftige Wahlen dieser Jugendhil-\nfekommission aussehen werde. Ich gehe davon aus, dass mindestens \naus  einer  Fraktion  hierzu  noch  Stellung  genommen  wird.  Ich  danke \nfür Ihre Aufmerksamkeit und die Genehmigung der Wahl in Überein-\nstimmung mit der KBIK. \n \n", "p": 28}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Mit  Einführung  des  neuen  Kinder- \nund Jugendhilfegesetzes wählen wir heute nun das erste Mal die kan-\ntonale Jugendhilfekommission. Diese soll sich, wie bereits gehört, aus \nVertretungen  der  Gemeinden  sowie  Persönlichkeiten  aus  den  Berei-\nchen Sozialwesen, Bildung und Wissenschaft zusammensetzen. Wenn \nSie den vorliegenden Wahlvorschlag betrachten, dann sind diese Kri-\nterien  grundsätzlich  erfüllt.  Trotzdem  sind  wir  mit  dem  gewählten \nNominationsverfahren  nicht  zufrieden.  Die  Gemeindevertretungen \nwurden  über  die  bestehenden  Jugendhilfekommissionen  nominiert. \nDie Gemeinden selbst konnten sich zu diesen Nominationen gar nicht \nmehr äussern. Dieses Nominationsverfahren wird beim nächsten Mal \nso auch nicht mehr funktionieren, da es ja die regionalen Jugendhilfe-\nkommissionen gar nicht mehr geben wird. Wir bedauern, dass der Re-\ngierungsrat das Nominationsverfahren nicht schon beim ersten Mal so \naufgesetzt hat, dass es auch nachhaltig wirken kann. Es ist nicht klar, \nwie die Gemeindevertretungen in drei Jahren ernannt werden sollen. \nDa wir bereits Mitte 2012 haben und die Kommission nur für knapp \ndrei Jahre bis Ende der Amtszeit gewählt ist, verzichten wir auf eine \nRückweisung und werden die Wahlen genehmigen.  \n \n", "p": 29}, {"t": "Mattea  Meyer  (SP,  Winterthur):  Das  Kinder-  und  Jugendhilfegesetz \nvom März 2011 erfordert die Einsetzung einer Jugendhilfekommissi-\non. Die Kinder-  und Jugendhilfe unterstützt Familien in ihren Erzie-\nhungsaufgaben und Kinder in ihrer Entwicklung. Sie richtet sich nicht \nzuletzt im Interesse der Gesellschaft konsequent nach den Bedürfnis-\nsen der Kinder und Eltern aus und stellt damit das Wohl des Kindes \nins  Zentrum.  Ganz  besonders  profitieren  davon  die  Kinder,  die  auf-\ngrund ihres Umfelds oder anderer Umstände benachteiligt sind. Wenn \nauch diese Kinder in ihrer Entwicklung unterstützt und gefördert wer-\nden,  lassen  sich  Chancenungleichheit  verkleinern  und  Benachteili-\ngungen  verhindern.  Der  Kinder-  und  Jugendhilfe  kommt  damit  eine \nzentrale  Rolle  für  unser  gesellschaftliches  Zusammenleben  und  die \nsoziale Gerechtigkeit zu.  \nDie SP ist erfreut darüber, dass die Jugendhilfekommission nach der \nheutigen Genehmigung der Wahl endlich ihre Arbeit in Angriff neh-\nmen  kann.  Es  ist  jedoch  fragwürdig,  warum  ein  solch  unbestrittenes \nGeschäft  nicht  im  schriftlichen  Verfahren  erledigt  werden  konnte, \ndamit die Kommission möglichst rasch ihre Arbeit aufnehmen kann. \nDie  FDP-Kritik  am  Nominationsverfahren  ist  wenig  plausibel.  Die \nbisherigen Strukturen der Regionen haben sich anerboten, auch wenn \nin  Zukunft  ein  anderes  Nominationsverfahren  verwendet  werden \nmuss. Ich bin mir sicher, dass die Bildungsdirektion in den nächsten \ndrei  Jahren  ein  sinnvolles  Nominationsverfahren  umsetzen  wird. \nDanke.  \n \n", "p": 29}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Die  Kommission  für  Bildung  und  Kultur \nbeantragt Ihnen mit grosser Mehrheit, dem Gegenvorschlag zu dieser \nParlamentarischen  Initiative  174/2010  von  Matthias  Hauser  zuzu-\nstimmen.  \nDer  Initiant  Matthias  Hauser  hat  mit  seinem  Vorstoss  ein  Problem \naufgegriffen,  das  vielen  im  Schulumfeld  unter  den  Nägeln  brannte. \nDas  zeigten  die  Anhörungen  in  der  KBIK  sehr  rasch.  Mit  teilweise \ndrastischen  Worten  wurden  die  Zielsetzungen,  die  Vorgehensweise \nund  die  Kommunikation  der  Fachstelle  für  Schulbeurteilung  (FSB) \nkritisiert,  was  zu  einem  unverhältnismässig  hohen  Aufwand  für  die \nSchulen  geführt  habe.  Es  wurde  aber  gleichzeitig  deutlich  gemacht, \ndass das Instrument einer externen Begutachtung der Schulen im Sin-\nne  einer  Qualitätskontrolle  insgesamt  als  wünschenswert  und  nötig \nangesehen wird.  \nDie unabhängige Fachstelle für Schulbeurteilung wurde mit dem neu-\nen  Volksschulgesetz  von  2005  geschaffen.  Sie  nahm  ihre  Arbeit  im \nAugust  2006  auf  und  löste  die  früheren  Bezirksschulpflegen  ab. \nNachdem die Fachstelle im Sommer 2011 den ersten Evaluationszyk-\nlus abgeschlossen hatte, das heisst alle Schulen das Verfahren ein ers-\ntes Mal mitgemacht hatten, war der Zeitpunkt günstig, eine Gesamt-\nbetrachtung  vorzunehmen  und  allenfalls  Änderungen  wegen  mögli-\ncher «Kinderkrankheiten» vorzusehen. Die Fachstelle selber hatte von \nsich aus bereits einige Anpassungen vorgenommen.  \nDie  Bildungsdirektion  organisierte  in  der  Folge  einen  runden  Tisch \nmit  allen  Beteiligten,  nahm  die  Kritikpunkte  auf,  ordnete  sie  den \nKompetenzbereichen von Kantonsrat, Regierungsrat und Bildungsrat \nzu  und präsentierte  schliesslich einen abgestimmten Massnahmenka-\ntalog.  Dem  Kantonsrat  fällt  es  in  diesem  Gesamtpaket  zu,  über  eine \nÄnderung des Volksschulgesetzes als Gegenvorschlag zur PI Hauser \nzu befinden.  \nMit der Änderung von Paragraf 48 wird bezweckt, die Fachstelle kla-\nrer als heute als externe Evaluationsstelle und nicht als Aufsichtsstelle \nüber  die  Schulen  zu  positionieren.  Sie  soll  deshalb  regelmässig  ihre \nFeststellungen  machen,  doch  die  nachfolgende  Erarbeitung  von \nMassnahmen zur Qualitätssicherung und allfällig zur Qualitätsverbes-\nserung ist Sache der Schulen selber und der Schulpflegen im Rahmen \nihrer  Führungs-  und  Aufsichtsverantwortung. Im Weiteren wird vor-\ngeschlagen,  den  Evaluationszyklus  von  heute  vier  auf  fünf  Jahre  zu \nerstrecken.  Dieser  Vorschlag  stellt  eine  Entlastung  der  Schulen  und \nder  Fachstelle  dar  und  ist  angesichts  des  insgesamt  guten  Qualitäts-\nstandards der Volksschule vertretbar. Man darf und kann davon aus-\ngehen, dass eine sogenannte Problemschule von den zuständigen Stel-\nlen auch ausserhalb der Evaluationen der Fachstelle für Schulbeurtei-\nlung  im  Blick  behalten  wird  und  man  nicht  fünf  Jahre  die  Augen \nschliesst und abwartet, bis wieder einmal eine Evaluation fällig ist.  \nEine weitere Entlastungsmassnahme ist, dass Sonderschulen von den \nEvaluationen  der  Fachstelle  ausgenommen  sind.  Sie  werden  von  der \nAbteilung Sonderpädagogik beurteilt, doch sie können sich auf eige-\nnen  Wunsch  und  sofern  die  Fachstelle  die  nötigen  Ressourcen  hat, \nzusätzlich evaluieren lassen. \nIch habe eingangs erwähnt, dass dieser Gegenvorschlag zur PI Hauser \neine von mehreren Massnahmen ist, mit der die Arbeit der Fachstelle \nfür  Schulbeurteilung  und  die  Zusammenarbeit  mit  den  Schulen  und \nSchulpflegen  optimiert  werden  soll.  Der  Bildungsrat  und  der  Regie-\nrungsrat  haben  ihrerseits  bereits  Änderungen  umgesetzt  oder  in  die \nWege geleitet. Die Kommission für Bildung und Kultur beantragt Ih-\nnen  deshalb  grossmehrheitlich,  der  Änderung  von  Paragraf  48  des \nVolksschulgesetzes im Sinne des Gegenvorschlags zur PI Hauser zu-\nzustimmen und damit ein wichtiges Puzzleteil für das Gesamtbild zu \nliefern.  \nWir danken für die Unterstützung.  \n", "p": 31}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Hiermit  begründe  ich  den  Min-\nderheitsantrag wie folgt und bitte Sie, uns zu unterstützen: Mit der PI \nvon  Matthias  Hauser  zur  Abschaffung  der  Fachstelle  für  Schulbeur-\nteilung wurden einige interessante Aspekte der Fachstelle aufgedeckt. \nDazu  machte  die  Fachstelle  eigene  Vorschläge,  die  zur  Rechtferti-\ngung  der  Fachstelle  beitragen  sollen.  Kleines  Beispiel  mit  grosser \nWirkung: So ist es nämlich interessant, dass die Fachstelle selbst vor-\nschlägt, nur noch alle fünf und nicht mehr alle vier Jahre die Schulen \nzu  beurteilen.  Damit  würden  600  Stellenprozente  eingespart.  Aber \naufgepasst: Die Fachstelle nimmt sich damit auch gleich aus der Ver-\nantwortung,  was  zum  Schluss  führt,  dass  die  Fachstelle  auch  abge-\nschafft werden kann. Übrigens, das würde auch der Bildungsdirektion \nhelfen,  die  Umsetzung  der  Budgetvorgaben  2012  einfacher  zu erfül-\nlen.  \nEs gibt mir zu denken, dass nicht nur die Fachstellen aus der Pflicht \nentbunden werden, sondern auch die Schulen. Mit diesem Gegenvor-\nschlag  der  Entbindung  von  Pflichten  werden  dem  Tiger  alle  Zähne \ngezogen und so mutiert die Fachstelle zu einem zahnlosen Papiertiger. \nDeshalb kann man auch gleich die Fachstelle abschaffen. Deshalb bit-\nte ich Sie nochmals, für die PI von Matthias Hauser, für die Abschaf-\nfung der Schulbeurteilung zu stimmen. Herzlichen Dank.  \n \n", "p": 33}, {"t": "Karin  Maeder  (SP,  Rüti):  Die  SP  wird  die  PI  von  Matthias  Hauser \nablehnen und dem Gegenvorschlag zustimmen. Die vergangenen Jah-\nre  haben  gezeigt,  dass  die  Schulevaluation die Schulen weiterbringt. \nDie Fachstelle für Schulbeurteilung versteht sich als Partnerin für die \nFührungs-  und  Qualitätsverantwortlichen  einer  Schule.  Die  externe \nSicht  vermittelt  eine  professionelle  Aussensicht.  Die  Schulen  be-\nkommen  ein  qualitativ  hochstehendes  und  begründetes  Feedback. \nDamit  können  die  Schulen  ihr  Selbstbild  überprüfen.  Die  Rückmel-\ndung durch das Evaluationsteam bietet den Führungsverantwortlichen \nund  der  ganzen  Schule  eine  fundierte  Einschätzung  der  relevanten \nBereiche der Schul- und Unterrichtsentwicklung, womit eine gezielte \nWeiterentwicklung einer Schule eingeleitet werden kann.  \nNun will Matthias Hauser die Abschaffung dieser Fachstelle und ich \nweiss nicht ganz genau: Will er dann zurück zu den Bezirksschulpfle-\ngen? Oder was genau schwebt ihm da vor? Aber vielleicht hören wir \ndas  ja  zu  einem  späteren  Zeitpunkt  noch.  Für  uns  kommt  eine  Ab-\nschaffung der Fachstelle nicht infrage. Wir unterstützen aber die ein-\ngeleiteten Massnahmen, die einerseits zu einer Entlastung der Schulen \nführen  und  andererseits  die  Verantwortung  für  allfällige  Entwick-\nlungsmassnahmen den Führungspersonen, das heisst den Schulleitun-\ngen und den Schulpflegen, zurückgeben. Mit dem Vorschlag der Re-\ngierung – das war nicht die Fachstelle, so wie ich das verstanden habe \n−, dass in Zukunft die Schulen nicht mehr alle vier, sondern neu alle \nfünf  Jahre beurteilt werden, sind wir einverstanden. Diese Änderung \ngibt den Schulen ein weiteres Jahr Zeit und bringt eine Entlastung. Im \nZusammenhang mit der Entlastung begrüssen wir auch den Entscheid \ndes Bildungsrates, die Wahl eines Fokusthemas nicht mehr obligato-\nrisch  zu  verlangen,  sondern  ebenfalls  in  die  Kompetenz  der  Füh-\nrungsverantwortlichen  zu  geben.  Ein  weiteres  entlastendes  Element \nwird sein, dass in Zukunft darauf verzichtet wird, dass die Fachstelle \nMassnahmen  zur  Qualitätssicherung  vorschlägt.  Dies  soll  Aufgabe \nder  Schulpflege  und  der  Schulen  sein.  Die  erwähnten  Massnahmen \nhaben  zudem  einen  sympathischen  Nebeneffekt,  nämlich  dass  der \nPersonalaufwand der Fachstelle reduziert werden kann, was zu einer \nKostenreduktion  führt.  Für  uns  jedoch  der  zentrale  Punkt  in  diesen \nÄnderungen, denen wir zustimmen, ist jedoch die Entlastung für die \nSchulen,  ohne  dabei  einen  Qualitätsverlust  zu  bewirken.  Ich  danke \nIhnen.  \n \n", "p": 33}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Kein  Unternehmen  produziert  oder \nerbringt Dienstleistungen, ohne diese immer wieder auf ihre Qualität \nhin zu überprüfen. Nur so gelingt es, Produkte und Dienstleistungen \nlaufend  aufgrund  der  Kundenbedürfnisse  weiterzuentwickeln  und  zu \noptimieren. Die Fachstelle für Schulbeurteilung  (FSB) ist ein wichti-\nges Instrument zur Qualitätssicherung in der Schule. Die FSB ist bei \nWeitem nicht die einzige Qualitätskontrolle, die in den Schulen statt-\nfindet.  Sie  ermöglicht  aber  einerseits  einen  systematischen  Run-\ndumblick auf die geleistete Arbeit, indem Kinder, Eltern, Lehrperso-\nnen  und  Schulpflege  ihre  Erfahrungen  zurückmelden  können.  Dank \nder  Fachstelle  für  den  ganzen  Kanton  können  auch  Vergleiche  zwi-\nschen  den  verschiedenen  Schulen  gemacht  werden.  Dies  nicht  im \nSinne  eines  Rankings,  sondern so, dass Verbesserungsmöglichkeiten \naufgezeigt werden können und die Schulen auch gegenseitig vonein-\nander lernen können. Da nun bereits der zweite Zyklus begonnen hat, \nkönnen die einzelnen Schulen nun auch ihre Veränderungen über die \nZeit  erkennen.  Diese  drei  Aspekte  –  Rundumblick,  Quervergleiche \nmit  anderen  Gemeinden  und  der  Zeitvergleich  –  könnten  die  einzel-\nnen Schulen beziehungsweise Schulpflegen in dieser Form nicht erar-\nbeiten.  \nDie  FDP  hat  die  Überweisung  dieser  PI  nicht  unterstützt.  Trotzdem \nmöchte  ich  festhalten,  dass  wir  die  damit  ausgelöste  Diskussion  als \nwichtig und sinnvoll erachten und mit den erarbeiteten Anpassungen \nsehr  zufrieden  sind.  Speziell  hervorheben  möchte  ich,  dass  die  FSB \nnun noch klarer als externe Evaluationsstelle und nicht mehr als Auf-\nsichtsgremium,  sondern  als  Unterstützung  für  die  Führung  definiert \nwird.  Durch  die  Vereinfachung  von  gewissen  Prozessen  kann  auch \ndie Arbeitsbelastung für die Schulen reduziert werden. Ich bin sicher, \ndass mit der gewonnenen Erfahrung über die Zeit der Aufwand in den \nSchulen weiterhin reduziert wird.  \nMit  der  Verlängerung  der  Prüfperiode  auf  fünf  Jahre  sind  wir  eben-\nfalls einverstanden. Fünf Jahre scheinen eine lange Zeit zu sein. Mei-\nne Erfahrung aus dem Schulbetrieb zeigt aber, dass dies immer noch \nrelativ schnell ist. Änderungen und Anpassungen im Betrieb brauchen \nihre  Zeit.  Die  FDP  wird  der  Ablehnung  der  PI  zustimmen  bezie-\nhungsweise keine Überweisung der Abschaffung FSB unterstützen.  \n \n", "p": 34}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Wir  Grünen  haben  diese  PI \nzur  Abschaffung  der  Fachstelle  für  Schulbeurteilung  damals  schon \nnicht unterstützt und werden sie auch heute wieder ablehnen. Diese PI \nist  total  marktschreierisch  und  greift  das  Gejammer  einiger  Schulen \nim  ersten  Zyklus  auf.  Es  sei  zum  Beispiel  ein  zu  grosser  Aufwand, \ndiese Portfolios zusammenzustellen. Man muss aber auch sagen, dass \ndiese Schulen teilweise viel mehr gemacht haben, als erwartet wurde, \nund so ein grosser Teil dieses Aufwands auch mitverschuldet war. Bei \neinem  zweiten  Durchlauf  hätte  sich  der  Aufwand  automatisch  redu-\nziert, weil die Dokumente nur zu ersetzen oder zu ergänzen gewesen \nwären. Wir Gründen begrüssen jedoch, was sich aus der PI entwickelt \nhat. Wir können uns den andern Fraktionen, die in diese Richtung ge-\nredet  haben,  anschliessen.  Der  einberufene  runde  Tisch  mit  den  be-\ntroffenen Interessenvertreterinnen und -vertretern hat die Abläufe an-\ngeschaut  und  auch  «gestrählt».  Mit  dem  heute  vorliegenden  Gegen-\nvorschlag ist man auf die Wünsche der Beteiligten eingegangen und \nhat geschaut, wo man entlasten oder wo man verbessern kann und wie \nman den Nutzen für die Schulen erhöhen kann – möglichst ohne Qua-\nlitätseinbussen.  Dies  begrüssen  wir  sehr.  Die  Einzelheiten  der  Kom-\npetenzen  der  Fachstelle  und  auch  die  Verbesserungsvorschläge  wur-\nden bereits aufgezählt. Daher verzichte ich darauf, sie zu wiederholen. \nIch erinnere aber an dieser Stelle lieber daran, dass die Fachstelle mit \nder  Abschaffung  der  Bezirksschulpflegen  geschaffen  wurde,  deren \nehemalige Aufgaben aufgeteilt und anderen Gremien übertragen wur-\nden, sprich teilweise an die Fachstelle für Schulevaluation oder eben \nauch  an  andere,  die  in  der  Lage  sind,  diese  fachliche  und  wissen-\nschaftliche  Fremdbeurteilung  vorzunehmen.  Von  der  SVP  hätte  ich \nwie Karin Maeder auch gern gehört, was sie denn möchte, wenn diese \nFachstelle  abgeschafft  würde.  Die  Schulpflege  ist  unseres  Erachtens \nallein nicht in der Lage, eine so differenzierte und wissenschaftliche \nAussensicht  in  einer  Schuleinheit  zu  erheben,  sicherlich  auch  nicht \nmit diesen wenigen Mitteln, die ihr zur Verfügung stehen, ganz abge-\nsehen vom fehlenden Fachwissen. Es gibt sicher einige sehr kompe-\ntente und engagierte Schulpflegerinnen und Schulpfleger, aber leider \ngibt es daneben auch einige untaugliche Exemplare, die nur schon bei \nder  Beurteilung  einer  Unterrichtslektion  an  Grenzen  stossen.  Einem \nunreflektierten Exemplar konnte man in den letzten Tagen in den Me-\ndien dabei zusehen, wie es seine eigene Karriere mit einem einzigen \nTweet auf Twitter zerstörte (gemeint ist Schulpfleger Alexander Mül-\nler, SVP «Kristallnacht»-Tweet vom 23./24. Juli 2012). \nDie  externe  Schulevaluation  und  ihre  Analyse  einer  Schule  sind  ein \nwichtiges Führungsinstrument für die Schulleitungen und auch für die \nSchulpflegen.  Wir  Grünen  wollen  dies  auf  keine  Art  und  Weise  ab-\nschaffen.  In  Zusammenarbeit  mit  den  Schulpflegen  treffen  sie  Ent-\nscheidungen über die weitere Entwicklungsarbeit. Wir Grünen erach-\nten es als sehr wichtig, dass die Schulpflege bei festgestellten wesent-\nlichen Qualitätsmängeln weiterhin die notwendigen Massnahmen an-\nordnet  und  auch  die  Fachstelle  darüber  informiert.  Wir  werden  den \nGegenvorschlag unterstützen.  \n \n", "p": 35}, {"t": "Benno Scherrer Moser (GLP, Uster): Wir Grünliberale haben im No-\nvember  2010  die  PI  unterstützt,  weil  diese  Evaluationen  zum  admi-\nnistrativen Overkill beitragen, den wir in der Schule seit einigen Jah-\nren betreiben oder der mit den Lehrpersonen betrieben wird. Wir hetz-\nten  von  Reform  zu  Reform,  von  Beurteilung  zu  Beurteilung,  ISO, \nPISA und so weiter. Auch die Option auf einen Gegenvorschlag ha-\nben wir unterstützt, welcher statt der Abschaffung eine Reduktion der \nFachstelle  vorsieht  und  deren  Auftrag  klar  neu  definiert.  Was  dann \naber  neu  definiert  wurde,  ist  mehr  Kosmetik  und  ein  Festhalten  an \neiner  zusätzlichen  Fachstelle.  Und  jetzt  soll  sie  nicht  einmal  Mass-\nnahmen vorschlagen können. Was tut sie denn überhaupt noch? Wir \nstellten  uns  vor  allem  eine  deutliche  Reduktion  der  Fachstelle  vor, \ndenn  das  Aufwands-/Ertragsverhältnis  der  Evaluationen  stimmt \nschlicht  nicht.  Der  heutige  Rhythmus  ist  klar  zu  hoch,  und  hier  ist \nauch  der  grosse  Mangel  des  Gegenvorschlags  drin,  der  einen  immer \nnoch  viel  zu  hohen  Beurteilungsrhythmus  anschlägt,  der  Aufwand \nund  Kosten  verursacht.  Es  ist  doch  nicht  notwendig,  dass  in  jeder \nSchule  alle  vier  oder  neu  nun  alle  fünf  Jahre  eine  solch  aufwendige \nBeurteilung  neben  allen  anderen  Qualitätssicherungsinstrumenten \ndurchgeführt  wird  und  Wirbel  –  lassen  Sie  es  mich  so  sagen  –  und \nAktivismus  veranstaltet  wird.  Unsere  Schulen  sind  gut.  Wenn  sie \nnoch  besser  wurden,  so  wurden  sie  das  nicht  wegen,  sondern  viel-\nleicht sogar trotz dieser Beurteilung.  \nDer Jahresbericht der Fachstelle zeigt ja selber auf, dass die Qualität \nder Volksschule vor der Umsetzung der Massnahmenpläne praktisch \ngleich gut gewesen ist. Eine Beurteilung alle acht Jahre, alle zehn Jah-\nre, das wäre angemessen gewesen, dann natürlich auch mit der Mög-\nlichkeit, schon früher eine solche Beurteilung vornehmen zu können, \nwenn  begründete  Bedenken  bestehen,  ob  die  Qualität  einer  Schule \nden Anforderungen entspricht oder wenn eine der vielen Aufsichtsbe-\nhörden das anregt oder auch das Schulteam selber eine solche Beur-\nteilung  wünscht.  Kommt  noch  dazu:  Zu  viele  Beurteilungen  und  zu \nviele  beurteilende  Stellen  können  dazu  führen,  dass  die  Übung  von \nallen  Beteiligten,  Beurteilten  und  selbst  den  Beurteilenden,  immer \nmehr als Pflichtübung wahrgenommen wird, und man ist nicht mehr \nbereit, Verantwortung zu tragen, denn das tut dann ja die andere Stel-\nle. Die Doppelspurigkeit ist also nicht nur überflüssig, sie kann sogar \nheikel  sein.  Wir  haben  also  schon  mehr  als  eine  Kontrolle,  Sabine \nWettstein.  Man  kann  aus  einzelnen  Beispielen  der  externen  Beurtei-\nlung aber auch zugutehalten, dass gewisse Aspekte eingebracht wer-\nden  können,  die  sonst  schwerlich  ankommen  würden,  zum  Beispiel \nder  Einbezug  der  Elternvertretung.  Das  könnte  aber  vielleicht  auch \nanders angeregt werden. \nDeshalb  und  weil  diese  externen  Qualitätsprüfungen  doch  wertvolle \nRückmeldungen  geben  können  und  die  Beurteilung  beim  zweiten, \ndritten,  vierten  Mal  nicht  mehr  so  aufwendig  ist,  wird  ein  Teil  der \nFraktion den weniger weitgehenden Gegenvorschlag unterstützen. In \neinem  sind  wir  uns  einig:  So  wie  die  Schulbeurteilungen  heute  ge-\nmacht werden, können, sollen, dürfen sie nicht weitergeführt werden.  \n \n", "p": 36}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Die  Einreichung  der  Parlamentari-\nschen  Initiative,  welche  den  recht  provokativen  Titel  «Abschaffung \nder Fachstelle für Schulbeurteilung» aber auch einen Neuauftrag for-\nderte, hat mit der dazumaligen vorläufigen Unterstützung einiges aus-\ngelöst.  Vor  allem  das  Einberufen  eines  runden  Tisches,  zu  welchem \nalle  relevanten  Verbände  eingeladen  wurden,  mit  dem  Ziel,  gemein-\nsam über die Daseinsberechtigung ganz grundsätzlich zu diskutieren, \nerachte ich mal erstens als sehr wertvoll. Es wird von allen Seiten an \neiner  externen  Evaluation  festgehalten.  Bei  den  weiteren  Diskussio-\nnen  stand  vor  allem  die  Optimierung  von  Aufwand  und  Nutzen  im \nZentrum.  Der  Aufwand  für  die  einzelnen  Schulen  ist  zu  reduzieren \nund  andererseits  ist  die  externe  Evaluation  so  auszurichten,  dass  sie \nden  effektiven  Nutzen  für  die  Schulen  steigert.  Der  nun vorliegende \nGegenvorschlag  basiert  auf  den  erfolgten  Ergebnissen  aus  den  Dis-\nkussionen  des  runden  Tisches.  Im  Sinne  der  spürbaren  Entlastung \nwird der Aufwand für die Erstellung des Portfolios  begrenzt. Zudem \nbietet  die  Fachstelle  auf  Wunsch  als  Alternative  zum  aktuellen,  für \nsehr  aufwendigen  Verfahren  eine  Vor-Ort-\ndie  Schulteams \nUnterstützung an. Neu kann die einzelne Schule nicht nur ein entlang \nihren  Bedürfnissen  massgeschneidertes  Evaluationsthema  definieren, \nsondern sie kann auch entscheiden, ob sie überhaupt ein eigenes Fo-\nkusthema wählen will. Im Bereich der Berichterstattung ist neu, dass \ndie Fachstelle als Teil des Evaluationsberichts eine Kurzfassung erar-\nbeitet,  die  von  den  Schulen  für  die  Kommunikation  gegenüber  der \nÖffentlichkeit verwendet werden kann. Diese Kurzfassung enthält die \nKernaussagen  und  Erläuterungen,  die  Stärken  und  Schwächen  zum \nQualitätsprofil  sowie  die  Befragungsergebnisse  der  Eltern  und  Ler-\nnenden. \nErwähnenswert ist die  Neuerung, dass die Schulen neu innerhalb ei-\nnes  Fünfjahreszyklus  evaluiert  werden.  Bisher  war  das  nur  alle  vier \nJahre der Fall. Dies nur alle zehn Jahre zu tun, wäre nicht mehr seriös. \nBezüglich  der  Nutzungsoptimierung  wird  die  Fachstelle  mit  ihren \nEvaluationen in den Schulen vermehrt Steuerungs- und Führungswis-\nsen  generieren.  Die  Verantwortlichen  und  Beteiligten  der  lokalen \nSchulen sollen davon profitieren, indem ihnen der Evaluationsprozess \nerstens  nachvollziehbare  Entwicklungshinweise  für  Schulleitungen \nund  zweitens  Rechenschaftsdaten  für  die  lokalen  Schulbehörden  lie-\nfert.  Die  CVP  ist  überzeugt  davon,  dass  die  geplanten  Änderungen \nden  einzelnen  Schulen  einerseits  die  Wahlmöglichkeiten  erhöht  und \nanderseits  die  Gestaltungsfreiräume  erweitert  und  somit  der  Hand-\nlungsspielraum  in  den  einzelnen  Schulgemeinden  klar  gestärkt  wird. \nUnd den Schulleitungen, welche in den Schulen die ganze Führungs-\nverantwortung  tragen,  soll  die  externe  Evaluation  ein  Führungsin-\nstrument sein, das sie in ihrer Aufgabe vor allem unterstützt und nicht \neinschränkt.  \nWir lehnen also den Minderheitsantrag ab, welcher die gesamte Ab-\nschaffung  der  Fachstelle  fordert,  und  unterstützen  den  Gegenvor-\nschlag. Vielen Dank.  \n \n", "p": 38}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Die  PI  von  Matthias  Hauser \ndiente offensichtlich als Ventil für einiges Unbehagen in Kreisen der \nkommunalen Schulbehörden, der Schulleitungen und Lehrpersonen in \nBezug  auf  den  Beurteilungsprozess durch die Fachstelle. Als Kritik-\npunkte genannt wurden der verhältnismässig grosse Aufwand und die \nTatsache, dass die ersten Berichte zwar umfassend waren, aber nicht \nwesentlich neue Erkenntnisse für die Schulbehörden und Schulleitun-\ngen enthielten. Also so viel Aufwand für so wenig effektive Resulta-\nte, das hat zu einigen harschen Reaktionen geführt. In der Folge wur-\nde,  angeregt  durch  die  Bildungsdirektion, ein runder Tisch mit allen \ndaran  Beteiligten  eingerichtet  und  die  Kritikpunkte  wurden  gezielt \nerörtert.  Das  war  ein  guter  Entscheid  und  hat  viel  dazu  beigetragen, \ndass sich vieles geklärt hat und das gegenseitige Verständnis fürein-\nander  gestiegen  ist.  Als  Ergebnis  des  runden  Tisches  wird  jetzt  ein \nStrauss von vernünftigen Massnahmen vorgeschlagen, die das künfti-\nge  Zusammenarbeiten  verbessern  werden.  Die  Fachstelle  für  Schul-\nbeurteilung soll also beibehalten werden, und das ist auch richtig so. \nDie  vom  runden  Tisch  erarbeiteten  Massnahmen sollen im Sinne ei-\nnes Gegenvorschlags zur PI von Matthias Hauser umgesetzt werden. \nDie  Kritik  aus  dem  Schulfeld  wurde  ernst  genommen  und  mit  den \nvorgesehenen Änderungen werden die Forderungen der PI zum gros-\nsen Teil erfüllt. Das gemeinsame Gespräch hat zu etwas beigetragen, \ndas ist wichtig auch für die Zukunft. Wir starten jetzt einen wichtigen \nProzess, zusammen auch mit der Fachstelle, denn die Arbeit ist damit \nnoch nicht abgeschlossen. Für eine nachhaltige Verbesserung der Zu-\nsammenarbeit  wünschen  wir  uns  regelmässige  Gespräche  zwischen \nder  Fachstelle  und  den  Vertretern  des  Schulfeldes,  weil  es  erstens \nstimmt «Me mues halt rede mitenand». Und auch die Fachstelle muss \nihr Handeln regelmässig überprüfen und die Wirkung ihres Handelns \nauf  die  Qualitätssicherung  und  Qualitätssteigerung  der  Schule regel-\nmässig  auch  selber  evaluieren.  Wenn  wir  das  zusammen  machen, \ndann  sind  wir  auf  einem  guten  Weg  und  dann  kommt  das  mit  der \nFachstelle  und  der  Schulbeurteilung  mit  Bestimmtheit  gut.  Ich  teile \ndie Bedenken der GLP nicht ganz. Es braucht tatsächlich regelmässig \neine externe Stelle, die den Schulen sagt, was sie gut machen, und die \nden Schulen auch Entwicklungshinweise gibt. Und etwas möchte ich \nIhnen auch noch sagen, was für die Fachstelle spricht: Die Fachstelle \nhat in ihren Berichten sehr oft über die positiven Dinge der Schulen \nberichtet.  Das  kann  die  Schule  ja  nicht  selbst  machen.  Wir  können \nuns ja nicht selber auf die Schulter klopfen. Aber wenn eine externe \nFachstelle  sagt,  was  gut  ist,  ist  das  auch  hilfreich  für  die Eltern und \nfür die Schulbehörden, die die Schulen fördern.  \nAlso wir stimmen dieser Vorlage zu und sind der Meinung, man kön-\nne die PI abschreiben.  \n \n", "p": 39}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die externe Schulaufsicht hat die \nVisitation  der  Bezirksschulpflege  übernommen,  mit  dem  Ziel,  die \nSchulqualität professionell zu beurteilen. Für die meisten Schulen war \nQualitätsarbeit  auf  Organisationsebene  neu.  Gegenüber  Neuem \nherrscht  entweder  Neugier  oder  Skepsis.  Die  Skepsis  hat  sich  in  di-\nversen Schulen in Anerkennung der Arbeit der Fachstelle für Schul-\nqualität gewandelt. Oft hiess es «Endlich schaut einmal jemand genau \nhin,  endlich  kommen  kompetente  Fachleute,  endlich  wird die Arbeit \nder  Schulen  richtig  gewürdigt».  Eine  Qualitätsüberprüfung  bringt \naber auch einen gewissen Widerstand. Es liegt auf der Hand, dass der \nWiderstand  nicht  von  den  Besten  kommt.  Der  Widerstand  kommt \nentweder  von  Schulen,  die  eine  schlechte  Beurteilung  befürchten, \noder nachträglich von Schulen, die eine gute Beurteilung erwartet hat-\nten  und  bei  denen  nach  der  Überprüfung  kritische  Punkte  angespro-\nchen  wurden.  Nachdem  noch  nicht  einmal  alle  Schulen  einmal  von \nder Fachstelle geprüft wurden, wird von Lehrer Matthias Hauser und \nMitunterzeichnenden  die  Abschaffung  der  Fachstelle  gefordert.  Wo \nliegt das Problem, wenn Sie, Matthias Hauser, und Ihre Kollegen von \neiner Fachstelle geprüft werden? Es war sicher angenehmer, von Be-\nzirksschulpflegern besucht zu werden, die einem anschliessend meis-\ntens einen nichtssagenden Visitationsbericht ausstellten. Bei der Ein-\nführung  der  MAB  (Mitarbeiterbeurteilung)  haben  die  Betroffenen \ngesagt, dass sie nicht wollen, dass sie von Laien  – sprich Schulpfle-\ngen  –  lohnwirksam  beurteilt  werden.  Nun  werden  neu  die  Schulen \nbezüglich  Schulqualität  von  Fachleuten  beurteilt.  Dies  ist  wieder \nnicht recht. Am liebsten wäre ihnen wohl keine Beurteilung. Die Zei-\nten  sind  vorbei,  da  die  Lehrer  in  ihrer  Schule  allein  herrschten  und \nsagen konnten, was gute Qualität ist und was nicht. Es ist richtig, dass \nSchulen und ihr Umfeld von Fachstellen geprüft werden. Dies schafft \nauch Vertrauen in der Bevölkerung. Der Vorschlag der KBIK mit den \nAnpassungen  betreffend  Turnus  und  Massnahmenvorschläge  ist auf-\ngrund der gemachten  Erfahrungen ein richtiger Schritt und ein guter \nVorschlag.  Die  Fachstelle  für  Schulbeurteilung  kann  aufgrund  ihrer \ngemachten  Erfahrungen  ihre  Arbeit sicher noch optimieren. Sie aber \nnach so kurzer Zeit gleich wieder abzuschaffen − ohne fundierte Ar-\ngumente − ist der falsche Schritt. Die BDP ist für die Weiterführung \nder Fachstelle und stimmt dem Gegenvorschlag der KBIK zu. Die PI \nwerden wir ablehnen.  \n \n", "p": 40}, {"t": "Matthias Hauser (SVP, Hüntwangen): Die Initiative zur Abschaffung \nder  Fachstelle  für  Schulbeurteilung  habe  ich aus folgenden Gründen \neingereicht:  \nA. Die Besuche der Fachstelle für Schulbeurteilung verursachen vor, \nwährend und nach der Evaluation einer Schule einen immensen admi-\nnistrativen  Aufwand.  Dieser  Aufwand  geht  so  weit  –  heute,  da  ich \nnicht  mehr  dort  arbeite,  kann  ich  es  sagen  −,  dass  meine  ehemalige \nSchuleinheit in Zürich Glatttal im Abstand von einem Monat sogar je \neinen  zusätzlichen  Weiterbildungstag  unter  der  Woche  durchführte \nund die Kinder zu Hause blieben. Die Lehrkräfte haben an diesen Ta-\ngen Teilbereiche des Dossiers für die Fachstelle erarbeitet, und meine \nSchule war kaum die einzige Schule, die das so handhabte. Und nie-\nmand hier drin ist der Meinung, dass Unterricht ausfallen soll zur Er-\narbeitung  eines  Dossiers,  das  eigentlich  die  Schulleitungen  erstellen \nmüssen.  \nDie  Schulqualität  wird  durch  die  Fachstelle  nicht  wesentlich  gestei-\ngert. Das ist das Argument B. Die Fachstelle misst die Schulqualität \nan  Qualitätskriterien,  von  denen  nur  einzelne  den Unterricht als sol-\nches betreffen und die sich an einem Handbuch für Schulqualität, ei-\nnem Bildungsratsbeschluss, orientieren. Was eine gute Schule ist, soll \naber meiner Meinung nach nicht der Bildungsrat, sondern die Gesell-\nschaft  in  ihrer  Vielfalt  und  mit  ihrem  allgemein  gültigen  gesunden \nMenschenverstand bestimmen, also demokratischer. Und jawohl, das \nwar  früher  besser  bei  den  Bezirksschulpflegen.  Zudem  definiert  die \nFachstelle selber, wie sie die Qualitätskriterien des Bildungsrates be-\nobachten will. Damit bestimmt sie, die Fachstelle, welcher Unterricht \ngut ist. Sie ist eine «Unguided Missile» der Schulqualität und kann so \nauch ideologisch wirken.  \nDie  Frage  ist  nun,  ob  der  Gegenvorschlag  der  Kommission  für  Bil-\ndung und Kultur den Aufwand der Schulen reduziert. Antwort: Er tut \nes,  aber  nur  minim.  Die  Fachstelle  rechnet  mit  dem  Abbau  von  600 \nStellenprozenten,  das  entspricht  sechs  von  über  50  Stellen.  Ungenü-\ngend.  Auch  werden  solche  Weiterbildungstage  und  Dossierarbeit  in \nden Schulen bei einem Fünfjahresrhythmus nur unmerklich reduziert.  \nB. Wird dann die Schulqualität durch den Gegenvorschlag der KBIK \nwesentlich  gesteigert?  Der  Gegenvorschlag  vergrössert  die  Unwirk-\nsamkeit der Fachstelle eher noch dank dem Fünfjahresrhythmus. Aber \nwie gesagt, unwirksam war die Fachstelle schon zuvor. Die allermeis-\nten Schulen wurden und werden nämlich als gut beurteilt. Die Schu-\nlen, Lehrpersonen, Schulleitungen, Schulbehörden und Eltern wissen \nmit und ohne Fachstelle, wo die Mängel liegen. Dafür braucht es kei-\nnen wissenschaftlichen Bericht, die Mängel sind meistens auch nicht \nso sehr wissenschaftlich. Die Fachstelle wird vom Schulleiterverband \nvor  allem  deshalb  als  wertvoll  empfunden,  weil  der  Bericht  den \nSchulleitern  und  Behörden  hilft,  Reformen  gegen  die  Lehrerschaft \ndurchzusetzen,  die  sie  als  gut  erachten.  Die  Fachstelle  ist  so  nicht \nmehr als eine Führungskrücke. Häufig kann man mit etwas Vertrauen \nin  die  Lehrerschaft  sagen  «nicht  wirklich  eine  Führungskrücke  in \nRichtung Qualität». Der Gegenvorschlag ändert an diesem Missstand \nnichts.  Und  wenn  Schulleitende  und  Behörden  Führungskrücken \nbrauchen, damit sie sagen können «Der Fachstellenbericht zeigt doch: \nWir müssen dahin», ist das etwas krumm. Es lässt sich nicht mit der \nFachstelle beheben, sondern hat mit Führung zu tun.  \nC.  Betreffend  die  Qualitätskriterien  verbessert  der  Gegenvorschlag \nauch  nichts. Nach wie vor sollen Bildungsrat und Fachstelle bestim-\nmen, was gute Schule ist.  \nD. Das sei auch gesagt: Der finanzielle Aufwand und Ertrag der Fach-\nstelle stehen in grossem Missverhältnis. Mit den ökonomischen Prin-\nzipien ist die Fachstelle nicht begründbar. Der Gegenvorschlag erfüllt \ndie Verbesserungen, die ich mir als Initiant mit der Parlamentarischen \nInitiative  erwünscht  habe,  nicht.  Ich  halte  deshalb  an  der  Initiative \nfest,  die  SVP  ebenfalls.  Wir  bitten  Sie,  der  Initiative  die  Stimme  zu \ngeben.  \n \n", "p": 41}, {"t": "Regierungsrätin  Regine  Aeppli:  Die  Fachstelle  für  Schulbeurteilung \nist eine Dienstleistungsstelle für die Schulgemeinden. Sie liefert ihnen \nQualitätsarbeit,  die  Rückschlüsse  auf  die  Schulorganisation  und  die \nSchulqualität liefern. Die Schulgemeinden wollen deshalb diese Beur-\nteilung beibehalten. Sie gibt ihnen mehr Sicherheit in der Organisati-\non und der Behebung von allfälligen Schwachstellen. In der Diskus-\nsion  am  runden  Tisch,  welche  auch  die  KBIK  befürwortete,  wurde \neine  massvolle  Anpassung  des Verfahrens  und der Feedbackleistung \ngefunden.  Sie  wurde  vereinfacht  und  der  Zyklus  auf  fünf  Jahre  ver-\nlängert. Diese Arbeit hat sich gelohnt. Und es war auch eine Chance, \nnach vier Jahren Rückschau zu halten.  \nWieso  die  Fachstelle  für  Schulbeurteilung  durch  die  Verlängerung \ndes Evaluationszyklus um ein Jahr zum zahnlosen Tiger werden soll, \nsehe ich persönlich nicht ein. Vielmehr finde ich, dass diese Aussage \nden  Argumentationsnotstand  der  Kommissionsminderheit  offenlegt. \nIch verstehe auch die GLP nicht, die von Beurteilungshektik spricht. \nAlle  fünf  Jahre  eine  professionelle  Beurteilung  ist  doch  kein  Stress. \nDie  Bezirksschulpflegen  kamen  jedes  Jahr,  aber  diese  nahmen  vor \nallem  die  Aussagen  über  die  Beschwerden  aus  dem  Schulalltag  auf \nund leiteten sie an den Bildungsrat weiter. Ein fünfjähriger Zyklus ist \naber  auch  notwendig,  wenn  die  Evaluation  der  Fachstelle  Aussage-\nkraft behalten soll, und das wurde auch am runden Tisch so festgehal-\nten.  \nDer Volksschulgesetzgeber, also der Kantonsrat und das Volk, hat die \nBezirksschulpflegen durch eine externe, professionell geführte Evalu-\nationsbehörde ablösen wollen. Dagegen gab es schon damals Wider-\nstand  und  der  Widerstand  kommt  heute  aus  den  gleichen  Reihen. \nAber heute sind wir doch einige Jahre gescheiter geworden, wir haben \ngesehen,  dass  sich  die  Schulevaluation  lohnt,  dass  sie  wichtige \nRückmeldungen  gibt,  dass  sie  eine  Dienstleistung  für  die  Schulge-\nmeinden  ist.  Und  wir  haben  jetzt  den  Aufwand  etwas  reduziert,  den \nBeurteilungszyklus  um  ein  Jahr  verlängert  und  die  Verfahren  eben-\nfalls vereinfacht. So gesehen, Matthias Hauser, war Ihre Parlamentari-\nsche  Initiative  Anlass  für  eine  Verbesserung  dieses  Verfahrens  und \nich danke der KBIK für den Vorschlag, den sie heute dem Rat unter-\nbreitet. Der Regierungsrat trägt ihn mit.  \n \n", "p": 43}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 44}, {"t": "B. Volksschulgesetz (Änderung; Schulbeurteilung) \n \n", "p": 44}, {"t": "I. Volksschulgesetz vom 7. Februar 2005 \n§ 48 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 44}, {"t": "Ratspräsident Bernhard Egg: Damit ist der Gegenvorschlag materiell \nberaten. Er geht an die Redaktionskommission. Die Redaktionslesung \nfindet  sicher  nach  der  Sommerpause  statt.  Dann  befinden  wir  auch \nüber Ziffern II und III und Teil A der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "", "p": 44}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung und Kultur (KBIK): Bei der Vorlage 4860, Gesetz über die Ju-\ngendheime und die  Pflegekinderfürsorge, geht es um eine kleine ge-\nsetzgeberische  Anpassung  punkto  Disziplinarrecht  und  Sicherheits-\nmassnahmen  gegenüber  Jugendlichen  und  jungen  Erwachsenen  in \nJugendheimen.  Heute  ist  es  so,  dass  je  nach  Einweisungsgrund  die \nJugendlichen  unterschiedlich  behandelt  werden  beziehungsweise  be-\nhandelt  werden  müssen  aufgrund  der  gesetzlichen  Regelungen.  Der \nRegierungsrat beantragt − und die Kommission für Bildung und Kul-\ntur  schliesst  sich  diesem  Antrag  einstimmig  an  –  diese  Ungleichbe-\nhandlung im Gesetz zu beseitigen. Ich danke für Zustimmung. \n \n", "p": 44}, {"t": "Rochus Burtscher (SVP, Dietikon): Ich nehme den Entscheid vorweg, \ndie  SVP  wird  dem  Gesetz  über  die  Jugendheime  und  die  Pflegekin-\nderfürsorge zustimmen. Das Gesetz wird so angepasst, dass nicht nur \nJugendliche, sondern auch Kinder ab dem zehnten Altersjahr densel-\nben Disziplinarrechts- und Sicherheitsbestimmungen unterliegen. Für \nKinder  unter  zehn  Jahren  gibt  es  keine  strafrechtliche,  sondern  nur \npädagogische  Massnahmen.  Ebenfalls  ist  jetzt  klar  definiert,  welche \nStrafmassnahmen  zum  Tragen  kämen:  Ausgangssperre,  Einkassieren \nvon  Sackgeld,  Handy  beschlagnahmen  et  cetera.  Mit  der  Handy-\nBeschlagnahmung  hängt  meines  Erachtens  immer  ein  medizinischer \nEingriff  zusammen,  denn  meistens  sind  die  Handys  angewachsene \nKörperteile. So konnte ich das bei meinen Töchtern auch sehen. Das \nwürde zu Amputationen führen. Aber ich nehme an, dass die Verant-\nwortlichen davon absehen werden. Wir stimmen zu. Danke.  \n \n", "p": 45}, {"t": "Karin  Maeder  (SP,  Rüti):  Wir  unterstützen  ausdrücklich  die  vorge-\nschlagenen Änderungen. Ich lege hier meine Interessenbindung offen: \nIch bin Mitglied einer Heimkommission eines Jugendheims in Zürich. \nBei  uns  leben  sowohl  Jugendliche,  welche  strafrechtlich  platziert \nwurden,  als  auch  solche,  die  vormundschaftsrechtlich  eingewiesen \nwurden.  Die  heutige  Regelung  ist  für  eine  solche  Institution  nicht \npraktikabel. Wie wir gehört haben, können Vergehen unterschiedlich \nbestraft werden, je nach Einweiser. Diese Situation führt absurderwei-\nse dazu, dass ein Jugendlicher, der zum Beispiel Drogen konsumiert \nhat  und  jugendstrafrechtlich  eingewiesen wurde, mit einem Diszipli-\nnarverfahren nach dem strafrechtlichen Katalog bestraft werden kann, \nwährend bei einem gleichaltrigen Jugendlichen in der gleichen Insti-\ntution  mit  dem  gleichen  Vergehen,  der  aber  vormundschaftlich  ein-\ngewiesen  wurde,  nur  der  pädagogische  Katalog  angewendet  werden \ndarf. So eine Situation ist rechtsstaatlich bedenklich und pädagogisch \nabsolut unhaltbar. Ich bitte Sie, den vorgeschlagenen Änderungen zu-\nzustimmen.  \n \n", "p": 45}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 46}, {"t": " \n", "p": 46}, {"t": "I. Gesetz über die Jugendheime und die Pflegekinderfürsorge vom 1. \nApril 1962 \nVor Zwischentitel «B. Aufsicht» \n§ 3a \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "Ratspräsident Bernhard Egg: Damit ist die Vorlage materiell beraten. \nSie  geht an die  Redaktionskommission. Die Redaktionslesung findet \nnach der Sommerpause statt. Dann wird auch über Ziffer II der Vorla-\nge befunden.  \n \nDas Geschäft ist für heute erledigt.  \n \n", "p": 46}, {"t": " \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Auf die Vorlage 4796 wird nicht eingetreten.  \n \n", "p": 46}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Wir  kommen  jetzt  gleichsam  zu  einem \nKlassiker,  quasi  einer  fest  eingeführten  Marke  für  ausgiebige  und \ngrundsätzliche  Debatten  im  Bildungsbereich,  nämlich  zu  den  Haus-\nwirtschaftskursen an den Mittelschulen. Um es vorwegzunehmen: Im \nNamen der Kommissionsmehrheit der KBIK beantrage ich Ihnen, mit \nder Vorlage 4796a der Vorverlegung der Hauswirtschaftskurse an den \nMittelschulen ins Untergymnasium zuzustimmen.  \nVorab zum Kontext: Mit dem Sanierungsprogramm 04 beschloss der \nRegierungsrat die Abschaffung der Hauswirtschaftskurse an den Mit-\ntelschulen.  Als  Reaktion  darauf  wurde  eine  Volksinitiative  einge-\nreicht,  die  zurückgezogen  wurde,  als  der  Kantonsrat  die  Weiterfüh-\nrung der Hauswirtschaftskurse beschloss, und zwar am Obergymnasi-\num für alle Schülerinnen und Schüler. In der Folge wurden die Kurse \ngestaffelt  ab  dem  Schuljahr  2009/2010  eingeführt.  Der  Vollbetrieb \nsoll  im  Schuljahr  2013/2014  erreicht  sein.  Die Staffelung war nötig, \nweil die nötigen Räume teilweise zugemietet und eigene wieder ein-\ngerichtet  werden  mussten  und  weil  das  entsprechende  Lehrpersonal \neinzustellen war.  \nMit  dem  Sanierungsprogramm  San10  beschloss  der  Regierungsrat, \ndie Hauswirtschaftskurse an den Mittelschulen auf die Klassen zu be-\nschränken, deren Schülerinnen und Schüler nach der sechsten Primar-\nklasse ans Gymnasium übergetreten waren. Diejenigen, die erst nach \nder  zweiten  Sekundarklasse  übergetreten  sind,  haben  bereits  Haus-\nwirtschaftsunterricht  auf  Sekundarstufe  gehabt.  Diese  Regelung  ent-\nspricht derjenigen, wie sie vor dem San04 galt. Die Vorlage 4796 in \nder regierungsrätlichen Variante würde gleichsam diesen «Urzustand» \nwieder herstellen.  \nIn  der  Kommission  für  Bildung  und  Kultur  zeichnete  sich  schnell \nSympathie  für  diesen  Vorschlag  des  Regierungsrates  ab,  doch  die \npraktische Umsetzung warf Fragen auf. Also kam es zu einer intensi-\nven  Debatte  mit  der  Bildungsdirektion  über  den  Lehrplan  für  Haus-\nwirtschaftskurse am Ober- respektive am Untergymnasium, über den \nentsprechenden  Lehrpersonenbedarf,  über  Räume,  Betreuungsfragen \nund so weiter − und nicht zuletzt natürlich über die finanziellen Kon-\nsequenzen der jeweiligen Ausgestaltung der Kurse.  \nÄltere Schülerinnen und Schüler stehen näher an der eigenen Selbst-\nständigkeit und haben deshalb einen anderen Zugang zu Themen wie \nKochen,  Ernährungslehre,  Haushaltmanagement  und  Ökologie.  Eine \nMinderheit  möchte  deshalb  aus  pädagogischen  Gründen  am  Status \nquo festhalten oder würde zumindest den Vorschlag des Regierungs-\nrates unterstützen. \nDie Kommissionsmehrheit räumt ein, dass eine Verschiebung ans Un-\ntergymnasium eine altersgerechte Anpassung des Lehrplans bedingen \nwürde, wobei man sich aber am Lehrplan der Volksschule orientieren \nkann.  Die  Betreuung  der  Schülerinnen  und  Schüler  während  des \ndreiwöchigen Kurses müsste auch etwas anders organisiert werden.  \nDie  zeitliche  Parallelisierung  stellt  aber  sicher,  dass  alle  Zürcher \nSchülerinnen  und  Schüler  bereits  während  der  Sekundarstufe  I  eine \npraktische Grundausbildung im Kochen und Haushalten erhalten. Mit \nder Verschiebung werden gleichzeitig auch Doppelspurigkeiten besei-\ntigt  und  eine  Gleichbehandlung  zwischen  Sekundarstufe  der  Volks-\nschule  und  der  Mittelschule  hergestellt.  Alle  Kantonsschulen  mit \nKurzgymnasium  führen  gemischte  Klassen  mit  Schülerinnen  und \nSchülern  aus  Untergymnasium  und  Sekundarschule.  Die  Vorverle-\ngung ins Untergymnasium berücksichtigt diese Tatsache und verhin-\ndert,  dass  Schülerinnen  und  Schüler  aus  der  Sekundarschule  eine \ndoppelte  hauswirtschaftliche  Ausbildung  erhalten,  wie  dies  das  gel-\ntende Gesetz mit sich bringt und wie dies auch die vom Regierungsrat \nbeantragte Gesetzesänderung nicht ändern würde.  \nNach der Verkürzung der Mittelschulzeit um ein halbes Jahr und nach \nder Vorverlegung der Maturität vor die Sommerferien führt die struk-\nturelle  Neuordnung  der  Hauswirtschaftskurse  nach  Auffassung  der \nKBIK-Mehrheit  überdies  zu  einer  sinnvollen  Entlastung  in  den  obe-\nren Klassen der Mittelschulen, ein Nebeneffekt im Sinn des Kernauf-\ntrags der gymnasialen Bildung.  \nNachdem die vielen Debatten rund um den Hauswirtschaftsunterricht \ndurch  Sparprogramme  ausgelöst  wurden,  interessiert  natürlich  auch \nder  Spareffekt  der  vorgeschlagenen  Massnahme.  Der  Regierungsrat \nführte  in  seiner  Weisung  ursprünglich  aus,  dass  sein Vorschlag Ein-\nsparungen  von  rund  4  Millionen  Franken  auslösen  würde.  Im  Zuge \nder vertieften Abklärungen in der Kommission und aufgrund des An-\ntrags, die Kurse ans Untergymnasium zu verlegen, zeigten neuere Be-\nrechnungen  allerdings,  dass  der  Antrag  des  Regierungsrates  effektiv \nnur 1 Million Franken Einsparungen bringen würde, gegenüber rund \n3,5 Millionen Franken für den Vorschlag der KBIK-Mehrheit. Für die \ndeutliche  Mehrheit  der  Kommission  ist  deshalb  eine  Verlegung  ans \nUntergymnasium  −  neben  dem  Gesichtspunkt  der  Gleichbehandlung \n− auch in finanzieller Hinsicht die beste Lösung, wenn auch kaum der \nausschlaggebende Punkt.  \nDie  KBIK  beantragt  Ihnen  aus  den  genannten  Gründen  die  Zustim-\nmung zur geänderten Vorlage 4796a und die Ablehnung des Minder-\nheitsantrags von Johannes Zollinger auf Nichteintreten. Ich danke für \nIhre Unterstützung.  \n \n", "p": 46}, {"t": "Matthias Hauser (SVP, Hüntwangen): Folgende Gründe sprechen da-\nfür, dass die Hauswirtschaftskurse für Mittelschülerinnen und Mittel-\nschüler  bereits  im  Progymnasium,  also  im  Alter  von 13 und 14 Jah-\nren,  durchgeführt  werden  sollen.  Die  Gymnasiasten,  die  nach  der \nzweiten  oder  dritten  Sekundarklasse  ins Gymnasium übertreten, also \nälter sind als 13 und 14 Jahre, haben bereits in der Volksschule dieje-\nnige Hauswirtschaftsausbildung genossen, die alle anderen Jugendli-\nchen auch erhalten haben, die nicht in eine Mittelschule gehen. Wes-\nhalb  sollen  ausgerechnet  Gymnasiasten  mehr  hauswirtschaftliche \nAusbildung erhalten als Berufsschülerinnen und Berufsschüler? Noch \nweiter: Weshalb sollen ausgerechnet diejenigen Gymnasiasten, die in \nder  Sekundarstufe  der  Volksschule  schon  ein  wenig  geerdet  worden \nsind,  also  die  Kurzzeitgymnasiasten,  mehr  Hauswirtschaft  haben  als \ndie anderen Gymnasiasten, die im Langzeitgymnasium kopflastig seit \nder  Primarstufe  durchmarschiert  sind?  Dies  sind  Ungerechtigkeiten, \ndie mit einer Vorverlegung der Husi-Kurse behoben werden. Als die \nHusi-Kurse  für  das  Gymnasium  erfunden  wurden,  hatten  die  Sekun-\ndarschüler noch keinen Hauswirtschaftsunterricht. Das hat schon lan-\nge  geändert,  aber  die  Husi-Kurse  blieben  unverändert  bestehen.  Mit \nder Vorverlegung der Husi-Kurse passen wir eine Institution der Zeit \nan.  \nWeiter:  Die  Gymnasien  wurden  seit  damals  um  ein  halbes  Jahr  ge-\nkürzt; auf vier Jahre beim Kurzgymnasium oder auf sechs Jahre beim \nLanggymnasium. Neu finden die Maturitätsprüfungen auch dank un-\nserem  Kantonsrat  vor  den  Sommerferien  statt.  Das  entspricht  einer \nweiteren Verkürzung der Mittelschulzeit um sechs Wochen. Die fach-\nliche Qualität der Mittelschulen war hier in diesem Saal Thema, es ist \nnoch nicht lange her. Es ist logisch und einfach: Je mehr Zeit zur Ver-\nfügung steht, desto höher das Niveau der Maturanden, wenn man die-\nse Zeit gut nutzt. Je weniger Zeit, desto tiefer das Niveau. Interpretie-\nren Sie bitte die Brief- und Lobbying-Flut, die Sie in der letzten Wo-\nche  erhalten  haben,  auch  so.  Obwohl  die  Mittelschulzeit  verkürzt \nwurde, sind offenbar die Hauswirtschaftskurse und ihre Lehrpersonen \nnicht  bereit,  ihren  Teil  zugunsten  der  Qualität  der  gesamten  Mittel-\nschule  beizutragen.  Ich  bezeichne  dies  einmal  mehr  als  Abzockerei. \nEinige  Husi-Lehrpersonen  retten  hier  zuungunsten  aller  Stellenpro-\nzente.  Und  ganz  besonders  bedenklich  ist,  dass  sogar  während  der \nHusi-Kurse Projekte für dieses egoistische Lobbying entstanden, zum \nBeispiel der Film aus Weesen, den Sie vorige Woche erhalten haben. \nIn  diesem  Zusammenhang  übrigens:  Film,  also  Medienkompetenz, \nProjektunterricht, Staatskunde und – Sie haben es im Film gesehen – \nBudgetplanung, als kämen diese Inhalte nicht sowieso in der Mittel-\nschule  und  erst  recht  vorher  in  der  Sekundarschule  vor.  Man  erhält \ndeutlich  einen  Eindruck  davon,  wie  wenig  das  Curriculum,  also  der \nInhalt,  im  Lehrplan  der  verschiedenen  Schulen  und  der  Husi-Kurse \naufeinander  abgestimmt  sind.  Die  Schulleiterkonferenz  der  Mittel-\nschulen unterstützt die Vorverlegung der Husi ins Progymnasium, die \nmeisten  Gymnasialehrpersonen,  mit  denen  ich  sprechen  konnte,  tun \ndies ebenfalls. Das sind die Gründe, weshalb auch wir diese Vorver-\nlegung unterstützen sollten.  \nNoch zu den Argumenten der Husi-Lehrpersonen, die mit 27 Kurswo-\nchen jährlich, in denen sie heute neun Mal den gleichen Kurs mit fast \nerwachsenen  Jugendlichen  durchführen,  für  ein  volles  Unterrichts-\npensum entlöhnt sind, die also gegenüber ihren Kolleginnen und Kol-\nlegen der Volksschule einen Traumjob haben, zu diesen Argumenten: \nSie sind ausgebildet dafür, um auch 13- oder 14-Jährige auszubilden \nwie alle anderen Lehrpersonen. Also jammern Sie nicht über das Al-\nter. Die Gymnasien machen übrigens sehr gute Erfahrungen mit Pro-\njektwochen im Untergymnasium. Sie können den jungen Gymnasias-\nten Sozialkompetenz lehren, wie sie es sonst nur in der Sekundarschu-\nle  erhalten  würden.  Packen  Sie,  Hauwirtschaftslehrerinnen  und  -\nlehrer,  doch  diese  Chance,  statt  dass  Sie  herumjammern.  Sie  haben \nmir  persönlich,  einige  von  Ihnen,  mehrfach  gesagt,  die  Husi-Kurse \nlassen  sich  nicht  mit  einem  Klassenlager  vergleichen.  Das  ist  sicher \nwahr, sie haben andere Inhalte. Aber so wie Sie das gesagt haben, ha-\nben  Sie  das  despektierlich  gesagt,  als  würden  wir  in  den  Klassenla-\ngern in die Ferien gehen, als würden wir da nicht auch Inhalte vermit-\nteln  und  einen  ordentlichen  Job  machen  mit  unseren  Jugendlichen. \nTausende  von  Lehrpersonen  beweisen  tagtäglich  und  immer  wieder, \ndass 13- und 14-Jährige in Klassenlagern, in Projektwochen, wenn sie \nauch des Nachts begleitet sein müssen, sehr gute Lernfortschritte er-\nzielen sollen. Und Sie sind Lehrpersonen, Sie sind dazu ausgebildet. \nUnd wenn Sie Ihren Job nicht machen, dann verstehe ich das einfach \nnicht.  Sie  jammern herum  und machen sogar  Projekte hier. Ich habe \ngeschlossen.  \n \n", "p": 49}, {"t": "Ratspräsident Bernhard Egg: Zwei Dinge: Sie merken es selber, es ist \nsehr, sehr laut. Ich bitte Sie, den Geräuschpegel zu senken. Zweitens: \nWir beraten dieses Geschäft zu Ende. Sie können selber ausrechnen, \nwo wir etwa landen, wenn alle, die jetzt gemeldet sind, ihre Redezeit \nausnützen. \nDas  Wort  zur  Begründung  des  Minderheitsantrags  –  ich  war  etwas \nvorschnell mit der Worterteilung an den Fraktionssprecher der SVP – \nhat zuerst noch Johannes Zollinger.  \n \n", "p": 51}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ja dann, das ist überraschend. \nDie  Husi-Kurse  sollten  schon  einmal  abgeschafft  werden  im  Jahr \n2004  beim  Sparpaket  San04.  Darauf  haben  Schülerorganisationen, \nEltern  und  ein  paar  Lehrpersonen  sich  dagegen  gewehrt.  Sie  haben \neine Volksinitiative lanciert und sammelten im Alleingang 19'000 Un-\nterschriften. Das ist beachtlich. 2004 also die Abschaffung, 2007 die \nWiedereinführung. Der Kantonsrat, also dieses Parlament, hat mit 112 \nzu  35  Stimmen  dieser  Wiedereinführung  zugestimmt.  Und  jetzt,  im \nJahr 2012, wollen wir das Ganze so verschlechtern, dass die Husi län-\ngerfristig kaum überleben wird. Was für ein unerträglicher Zickzack-\nkurs! Oder steckt dahinter vielleicht sogar politische Absicht? Jeden-\nfalls  wird  das  die  Politverdrossenheit  fördern  und  das  Vertrauen  in \nuns Politiker noch etwas mehr mindern.  \nEtwas, das gut läuft und sich rundum bewährt, durch etwas zu erset-\nzen, dessen praktische Umsetzung viele Fragezeichen aufwirft, ist un-\nverständlich. Markus Späth behauptet, die Umsetzung sei kein Prob-\nlem,  man  habe  Erfahrung  mit  Projektwochen  mit  dieser  Altersstufe. \nJa,  mein  lieber  Kollege,  die  Husi  gehört  wohl  nicht  zu  deiner  Fach-\nkompetenz. Ich gebe zu, meine ist es auch nicht, aber ich nehme die \nStimmen derer ernst, die über diese Kompetenzen verfügen. Und was \nmich  immer  ein  bisschen  nervt  als  Schulpräsident,  ist  die  Tatsache, \ndass wieder einmal ein Gremium einen bildungspolitischen Entscheid \nfällt, das mehrheitlich nicht so recht weiss, was es tut.  \nDer  Vorschlag  des  Regierungsrates  oder  der  Bildungsdirektion  übri-\ngens zeugt von deutlich mehr Sachverstand und diesem könnten wir \nzusammen  mit  den  damaligen  Initiantinnen  zustimmen,  wenn  auch \nmit wenig Begeisterung. Aber damit könnte man wenigstens leben.  \nNun zu den praktischen Erfahrungen mit mehrtägigen Abwesenheiten \nin den Gymnasien. Eine Umfrage hat gezeigt, dass im Untergymi die \nMehrheit der Untergymnasien keine Erfahrungen hat mit auswärtigen \nÜbernachtungen,  weder  im  ersten  noch  im  zweiten  Gymi.  Eine  der \nangefragten Mittelschulen hat gesagt, sie hätte nur einmal das Ganze \ngeübt, das heisst eigentlich zweimal am gleichen Anlass, nämlich das \nerste und das letzte Mal. Nur wenige Mittelschulen führen im zweiten \nGymi  eine  Projektwoche mit drei bis vier auswärtigen Übernachtun-\ngen  durch.  Eine  Mittelschule  ohne  Erfahrung  mit  auswärtiger  Über-\nnachtungen sagte, für sie wäre die Husi denkbar im ersten und zwei-\nten  Gymi,  sofern  flankierende  Massnahmen  ergriffen  würden,  also \nwenn  man  dafür  sorgen  würde,  dass  ein  Abendprogramm  gestaltet \nwird,  dass  auf  der  Reise  eine Begleitung vorhanden ist und dass am \nfreien Mittwochnachmittag die Kinder betreut werden. Das heisst, es \nwäre  deutlich  mehr  Personalaufwand  mit  deutlich  höheren  Kosten. \nWer  nicht  die  Katze  im  Sack  kaufen  will,  muss  diesen  KBIK-\nMehrheitsantrag ablehnen.  \nWer  die Hauswirtschaft an Mittelschulen will, und zwar so, dass sie \netwas bringt, unterstützt den Minderheitsantrag. Die Aufbauphase mit \nder Vollvariante ist voll auf Kurs und bald einmal abgeschlossen. Die \nSchülerinnen  und  Schüler  sind  damit  glücklich.  Warum  sollen  wir \nschon alles wieder umkrempeln? Mit diesem Hin und Her macht man \nnur alle verrückt und missachtet den ausdrücklichen Volkswillen, der \nübrigens im Kantonsrat vor ein paar Jahren bestätigt wurde.  \n \n", "p": 51}, {"t": "Markus Späth (SP, Feuerthalen): Die Husi, die Hauswirtschaftskurse \nan  den  Mittelschulen,  wecken  offensichtlich  Emotionen.  Gegen  20 \nRednerinnen und Redner haben sich eingeschrieben und auch die To-\nnalität  der  ersten  Voten  hat  das  gezeigt.  Ich  möchte  versuchen,  zur \nSachlichkeit  zurückzufinden.  Eigentlich  steht  ja  der  Lehrplan  beim \nBildungsrat im Pflichtenheft. Dass sich der Gesetzgeber, wir im Kan-\ntonsrat, hier auf der operativen Ebene einmischen, ist ein Sündenfall. \nEr passierte allerdings bereits 2007, als wir damals im Kantonsrat bei \nder Behandlung einer Volksinitiative eine Ergänzung von Artikel 27 \ndes Mittelschulgesetzes beschlossen haben und das dreiwöchige obli-\ngatorische Internat einführten. Ich halte hier einmal mehr fest: Eigent-\nlich ist es falsch, dass sich der Kantonsrat in die Details der Schulor-\nganisation und des Lehrplans einmischt. Dafür haben wir ein bestens \ngeeignetes Gremium, den Bildungsrat, den wir dafür wählen und der \ndafür qualifiziert ist. Immerhin aber – und das ist das Positive – prä-\nsentiert  die  KBIK  eine  überzeugende  Lösung.  Die  KBIK-Mehrheit \npräsentiert  eine  überzeugende  Lösung,  nämlich  eben  die  Vorverle-\ngung  der  hauswirtschaftlichen  Kurse  von  der  vierten/fünften  Klasse \ndes  Gymnasiums  in  die  erste/zweite  Klasse  des  Langgymnasiums. \nDiese Lösung überzeugt pädagogisch, überzeugt organisatorisch und \nfinanziell.  \nSie  überzeugt  pädagogisch.  Die  Schülerinnen  und  Schüler  sind  am \nEnde  der  ersten  und  während  der  zweiten  Klasse  des  Langgymnasi-\nums  13  bis  15  Jahre  alt,  nicht  elf  Jahre,  wie  auch  schon  kolportiert \nwurde.  Sie  stehen  mitten  im  Ablöseprozess  von  der  Familie.  Die \nmeisten verpflegen sich im Gymi erstmals auswärts, fern vom mütter-\nlichen  oder  auch  vom  väterlichen  Herd.  Selbstbestimmung  ist  das \nThema.  Sie  nimmt  zu  bei  den  Schülerinnen  und  Schülern  in  diesem \nAlter.  Die  Kontrolle  durch  das  Elternhaus  nimmt  notwendigerweise \nab.  Hier  genau  macht  es  Sinn,  die  Schülerinnen  und  Schüler  mit \nGrundwissen in Gesundheit, Ernährung und Kochen zu konfrontieren. \nGerade im Untergymnasium ist es angebracht, während drei Wochen \neinen  praxisorientierten,  handwerklichen  Kontrapunkt  zur  ansonsten \nweitgehend kognitiv-intellektuellen Ausbildung zu setzen. Die in der \nHusi vermittelten Inhalte bezüglich Ernährungs- und Gesundheitsleh-\nre  passen  zudem  ausgezeichnet  zum  Stoff,  der  gemäss  Lehrplan  auf \ndieser Stufe, etwa im Biologie-Unterricht, vermittelt wird, viel besser \njedenfalls  als  zwei  Jahre  später,  wie  heute.  Koch-  und  Hauswirt-\nschaftsunterricht erst mit 17-/18-Jährigen durchzuführen, ist eindeutig \nzu spät. \nDie Lösung der KBIK überzeugt aber auch organisatorisch. Sie garan-\ntiert,  dass  alle  Zürcher  Schülerinnen  und  Schüler  im  gleichen  Alter \neine  hauswirtschaftliche  Grundausbildung  erhalten.  Niemand  erhält \nkeinen,  niemand  erhält  mit  dieser  Lösung  doppelten  Unterricht.  Zu-\ndem  entlastet  die  Verlegung  ins  Untergymnasium  das  Kurzgymnasi-\num. Dieses wurde – der Präsident der KBIK und Matthias Hauser ha-\nben zu Recht darauf hingewiesen – um fast dreiviertel Jahre verkürzt, \nzuerst durch Streichung des letzten Semesters vor der Matur und seit \ndiesem Jahr durch die Vorverlegung der Maturität vor die Sommerfe-\nrien.  Die  Anforderungen  der  Hochschulen  sind  aber  nicht  geringer \ngeworden, im Gegenteil. Wenn wir am allgemeinen Hochschulzugang \nüber die Matur festhalten wollen  – und das ist weitgehend unbestrit-\nten  −,  dann  muss  das  Gymnasium  seinen  Kernauftrag,  nämlich  der \nStudierfähigkeit,  besonders  Sorge  tragen.  Die  Verlegung  der  Haus-\nwirtschaft  in  die  erste/zweite  Klasse  des  Langgymnasiums  bedeutet \ndafür drei Wochen mehr Normalunterricht im Kurzgymnasium erhal-\nten und damit eine kleine Kompensation für die abgebaute Schulzeit \nzugunsten des Kernauftrags der Kantonsschulen, die Hochschulvorbe-\nreitung. Es ist deshalb nicht verwunderlich, dass die Schulleiterkonfe-\nrenz sich deutlich für die Lösung der KBIK ausgesprochen hat. \nDie Lösung der KBIK überzeugt aber auch finanziell. Die heutige Lö-\nsung kostet 9 Millionen, der Vorschlag der KBIK 5,6 Millionen Fran-\nken,  ein  Sparpotenzial  von  rund  3,3  Millionen  Franken  jährlich.  Ich \nbetone hier aber: Weder für die KBIK noch für die SP ist dieses Spar-\npotenzial ausschlaggebend für die Zustimmung. Aber wir haben hier \neine  Win-win-Situation.  Wenn  wir  eine  pädagogisch  überzeugende \nLösung  haben,  die  uns  gleichzeitig  Millioneneinsparungen  ermög-\nlicht, wäre es fahrlässig, auf diese zu verzichten.  \nAbschliessend  halte  ich  fest:  Ich  habe  durchaus  Verständnis  für  das \nBedauern  und  die  Opposition  der  Lehrpersonen,  welche  die  bisheri-\ngen  Husi-Kurse  konzipiert  haben  und  mit  grossem  Engagement  er-\nfolgreich  durchführen.  Hätte ich die Wahl als Mittelschullehrperson, \nwürde  ich  selbstverständlich  auch  eher  mit  älteren  als  mit  jüngeren \nKlassen arbeiten wollen. Sie sind selbstständiger, reifer und produkti-\nver. Leicht abstrus wird es für mich aber, wenn ich Behauptungen hö-\nre,  Hauswirtschaft  lasse  sich  nur  mit  16-  und  17-Jährigen  sinnvoll \nbetreiben.  Ich  jedenfalls  weiss  aus  Erfahrung,  was  man  intelligenten \n13- bis 15-Jährigen zutrauen kann: Kochen, Nähen, Grundkenntnisse \nErnährung  und  Gesundheitslehre  gehören  jedenfalls  dazu.  Ich  werde \nzusammen  mit  einer  deutlichen  Mehrheit  der  SP-Fraktion  für  die \nKBIK-Vorlage stimmen und die Minderheitsanträge ablehnen.  \n \n", "p": 52}, {"t": "Leila Feit (FDP, Zürich): Bei den einen von Ihnen mag es wohl län-\nger,  bei  den  andern  weniger  lang  her  sein,  seit  Sie  die  Husi  besucht \nhaben. Bei mir ist es noch nicht so lange her, der Husi-Besuch ist mir \nin  bester  Erinnerung.  Ob  ich  dabei  jedoch  so  viel  gelernt  habe,  was \ndie Hauswirtschaft betrifft, da setze ich ein Fragezeichen. Denn da ich \ndas Kurzzeitgymnasium besucht habe, kam ich bereits in der Sekun-\ndarschule  in  den  Genuss  von  Hauswirtschaftskursen.  Einige  Argu-\nmente haben wir schon gehört, gerne möchte ich trotzdem die Positi-\non der FDP darlegen.  \nAuch  wenn  die  Husi  für  Jugendliche  in  den  älteren  Semestern  des \nGymnasiums  für  bleibende  Erinnerungen  sorgt,  muss  die  effiziente \nNutzung der Zeit in einem dicht gedrängten Lehrplan im Vordergrund \nstehen.  Im  Kurzzeitgymnasium  wurde  die  Mittelschuldauer  um  ein \nhalbes Jahr gekürzt und ab 2012 werden die Maturitätsprüfungen vor \ndie  Sommerferien  vorverlegt.  Im  Kurzzeitgymnasium  lässt  sich  eine \ndreiwöchige  Husi  schlichtweg  nicht  integrieren,  ohne  unverhältnis-\nmässige Abstriche im Lehrplan im Hinblick auf die Maturität vorzu-\nnehmen.  Wer  von  der  Sekundarschule  ins  Kurzzeitgymnasium \nkommt,  genoss  zudem  bereits  eine  entsprechende  Ausbildung.  Hier \nmüssen  wir  Doppelspurigkeiten vermeiden. Wer aber vom Langzeit- \nins  Kurzzeitgymnasium  wechselt,  soll  auch  eine  hauswirtschaftliche \nAusbildung  geniessen.  Aus  diesem  Grund  erachtet  es  die  FDP  als \nwichtig,  in  den  ersten  Gymnasialjahren,  also  in  der  Unterstufe  des \nLangzeitgymnasiums, in Prävention und ernährungswissenschaftliche \nBildung  zu  investieren.  Der  Zeitpunkt  ist  auch  deshalb  sinnvoll,  da \ngerade in der Unterstufe des Langgymnasiums wichtige Weichen bei \nder  selbstständigen  Ernährung  der  Schülerinnen  und Schüler  gestellt \nwerden. Überdies machen die Gymnasien bereits jetzt gute Erfahrun-\ngen mit externen Projektwochen im Untergymnasium. Sie werden je-\nweils  von  zwei  Lehrpersonen  durchgeführt  und  sind  weder  pädago-\ngisch noch organisatorisch ein Problem. Die Husi lässt sich also gut \nin die Unterstufe des Langgymnasiums einbauen.  \nLetztlich entsprechen die Kosten für die Durchführung der Hauswirt-\nschaftskurse  im  Untergymnasium  grundsätzlich  dem  ursprünglich \nvom  Regierungsrat  geplanten  Betrag,  während  Hauswirtschaftskurse \nin den älteren Klassen höhere Kosten verursachten. Die FDP wird aus \nden genannten Gründen dem Antrag der Kommission für Bildung und \nKultur Folge leisten und für die Verlegung der Hauswirtschaftskurse \nins Untergymnasium stimmen.  \n \n", "p": 54}, {"t": "Claudia Gambacciani (Grüne, Zürich): Auch wenn die Grüne Frakti-\non in der Husi-Frage gespalten ist, werden wir den Minderheitsantrag \nvon  Johannes  Zollinger  ablehnen  und  auf  das  Gesetz  eintreten.  Ich \nfolge der Aufforderung des Ratspräsidenten, mich kurz zu fassen, und \ndetailliertes  Expertenwissen  haben  Sie  bereits  von  Mittelschullehrer \nMarkus Späth sowie vom KBIK-Präsidenten vernommen. Eine Mehr-\nheit  der  Grünen  Fraktion  unterstützt  den  geänderten  Antrag  der \nKBIK, sprich den ehemaligen Antrag von Markus Späth, der vorsieht, \ndie Husi ins Untergymnasium vorzuverlegen. Der pragmatischere Teil \nder Fraktion sieht sich aufgrund der finanziellen Umstände, der Sanie-\nrungsprogramme  und  Budgetkürzungen,  gezwungen,  hier  einzulen-\nken, weil das gekürzte Geld ja schliesslich irgendwo eingespart wer-\nden muss. Ein eher ideologisch motivierter Teil der Fraktion sieht es \nnicht ein, zumal wir bei den Kürzungen nicht mitgemacht haben, also \nnicht A gesagt haben. Und dieser Teil, diese Minderheit der Fraktion, \nwill heute konsequenterweise auch nicht B sagen. Die grosse Minder-\nheit  der  Fraktion  unterstützt  den  Status  quo  und  wird  ihre  Haltung \ndann selber noch vertreten. \nDie  Mehrheit  der  Grünen  steht  hinter  der  Husi.  Wir  sind  überzeugt, \ndass  es  organisatorisch  einfacher  ist,  ganze  Klassen  und ganze Jahr-\ngänge  in  die  Husi  zu  schicken, was mit dem ehemaligen Antrag des \nRegierungsrates  nicht  der  Fall  gewesen  wäre,  weil  dort  nur  Misch-\nklassen  oder  eben  reine  Langzeitklassen  in  den  Genuss  gekommen \nwären.  Es  geht  um  eine  Gleichbehandlung  im  Vergleich  zu  den \nVolksschülerinnen  und  Volksschülern,  die  ja  auch  in  diesem  Alter \neine  Einführung  in  die  Hauswirtschaftskunde  erhalten  und  durchaus \nauch in der Lage sind, zu kochen und sich zu organisieren. Wenn be-\nfürchtet  wird,  einen  komplett  neuen  Lehrplan  erschaffen  zu  müssen, \nschlagen wir vor, sich am Lehrplan der Volksschule zu orientieren, da \ngibt es bereits eine steile Vorlage. Und wir haben auch bereits gehört, \ndass  es  fächerübergreifende  Möglichkeiten  gibt,  den  Unterricht  aus-\nzugestalten.  Diese  sollte  man  nutzen.  Das  pädagogische  Argument, \ndass man die jüngeren Schülerinnen und Schüler viel enger und auf-\nwendiger  betreuen  muss,  hat  uns  nicht  überzeugt,  weil  wir  der  Auf-\nfassung sind, dass man die älteren Schülerinnen und Schüler mindes-\ntens ebenso gut beaufsichtigen muss. Denn auch die Grossen machen \n«Seich»,  halt  eben  nur  anderen,  manchmal  eher  sogar  noch  dümme-\nren.  Wenn  man  mehr  Ressourcen  für  die  Betreuung  braucht,  könnte \nman  sich  ansonsten  vielleicht  überlegen,  ob  nicht  die  Fach-  oder \nKlassenlehrperson, die in diesen drei Wochen viele ausfallende Lek-\ntionen hat, etwas wegkürzen möchte, um es für zusätzliche Assisten-\nten beispielsweise  für die Wegfahrt oder eben die zitierte Betreuung \nam Mittwochnachmittag einzusetzen.  \nFür die Mehrheit der  Grünen ist diese Variante nicht unbedingt eine \nIdeallösung, ich habe es angetönt, mindestens aber sicher ein pragma-\ntischer Ansatz in dieser doch etwas leidvollen langen Geschichte der \nHusi. Wir beissen in diesen sauren Apfel und wünschen uns eine Lö-\nsung, die langfristig bestehen bleibt. Denn es ist weder für die Schüle-\nrinnen noch für die Lehrerinnen ein gesunder Zustand, wenn ein Fach \n«allpott» (immer wieder) wieder geändert wird. Wir unterstützen den \nAntrag der KBIK.  \n \n", "p": 55}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Am  meisten  fällt  auf,  wie  unter-\nschiedlich die Gymnasiastinnen und Gymnasiasten eingeschätzt wer-\nden hinsichtlich der Husi, in der öffentlichen Diskussion, in der Vor-\nberatung, in unserer  Fraktion auch. Ich spreche für die Mehrheit der \nFraktion und werde einige Argumente anführen, die für Husi-Kurse in \nder  Unterstufe  des  Gymnasiums  sprechen.  Denise  Wahlen,  Kopräsi-\ndentin  des  Initiativkomitees  «Ja  zur  Husi»  wird  dann  einige  Argu-\nmente anführen, die dagegen sprechen. Nun also zu den Hauptperso-\nnen, den Schülerinnen und Schülern der Unterstufe des Gymnasiums. \nIn  den  Diskussionen  um  das  sinnvolle  Husi-Alter  geschieht  den  13- \nbis 14-jährigen Gymnasiasten zuweilen Unrecht. Da wird ein zu nega-\ntives  Bild  von  ihnen  gezeichnet.  Da  wird  ihnen  zuweilen  zu  wenig \nzugetraut. Zum Beispiel wird behauptet, dass sie zusätzliche Betreu-\nungspersonen benötigen würden. Wenn man aber daran denkt, was für \nAnforderungen  sonst  an  13-  bis  14-jährige  Jugendliche  gestellt  wer-\nden, in allen Ländern der Erde und zu allen Zeiten, und wie sie diese \nAnforderungen  auch  erfüllen,  dann  kann  man  die  Aussage,  heutige \nSchweizer  Gymnasiastinnen und Gymnasiasten seien mit 13 oder 14 \nJahren noch nicht reif für Husi-Kurse, nicht als ernsthaftes Argument \ngelten lassen. Die unsachlichste Behauptung, die ich zu diesem The-\nma gehört habe: 13- bis 14-Jährige könnten noch nicht drei Wochen \nan  einem  fremden  Ort  leben.  Also,  prüfen  Sie  die  Argumente  der \nVertreterinnen des Minderheitsantrags kritisch. Diese Argumente sind \nzwar  nicht  falsch,  aber  doch  sehr  einseitig  aus  der  Perspektive  der \nHusi-Lehrerinnen formuliert. Vor allem berücksichtigen sie die Situa-\ntion  der  Mittelschulen  viel  zu  wenig,  die  Organisation,  die  Logistik \nund  die  Lehrpläne.  Der  Kernauftrag  der  Mittelschulen  ist  die  Hoch-\nschulreife.  Die  Husi  ist  wichtig.  Sie  wurde  mit  der  Volksinitiative \nwieder eingefordert und vom Kantonsrat wieder gesetzlich verankert. \nAber  sie  kann  auch  im  Untergymnasium  attraktiv  und  lehrreich \ndurchgeführt werden und nicht nur zwei Jahre vor der Maturität, wie \nvon  den  Initiantinnen  verlangt.  Apropos  Untergymnasiasten  würden \nzusätzliche  Betreuungspersonen  benötigen:  Die  Husi-Kurse  mit  den \n16-  bis  17-Jährigen  laufen  auch  nicht  immer  so  brav  ab  wie  die \nVertreterinnen  des  Minderheitsantrags  behaupten,  das  weiss  ich  aus \nvielen Berichten.  \nNun noch die Pro-Argumente in Kurzform. Erstens: Die Unterrichts-\nzeit in den oberen Klassen des Gymnasiums wird entlastet. Die Gym-\nnasien  müssen  sich  auf  ihre  Kernaufgaben  konzentrieren  können. \nDeshalb  finden  nach  den  Verkürzungen  der  Mittelschulzeit  um  ein \nhalbes  Jahr  und  danach  nochmals um sechs Wochen die Husi-Kurse \nkeinen  günstigen  Platz  mehr  im  12.  und  13.  Schuljahr.  Auch  haben \nlebenspraktische  Ausbildungen  längst  Eingang  gefunden  in  die  Mit-\ntelschulen – mit vielfältigen Projekten und Sondergefässen bis hin zu \nSozialpraktika.  Zweitens:  Das  Argument  der  Lehrplan-Biologie.  Die \nGrundlagen  der  Ernährung  mit  Themen  wie  Nahrungsketten,  Ernäh-\nrungsdefizite et cetera, diese Themen werden im neunten und zehnten \nSchuljahr  behandelt.  Das  12.  und  13.  Schuljahr  beinhalten  fremde \nThemen wie  Evolution, Genetik oder Kybernetik. Drittens: Die dop-\npelte  hauswirtschaftliche  Ausbildung  für  Kurzgymnasiasten  kann \nvermieden werden durch die zeitliche Parallelisierung mit der Sekun-\ndarschule. Und viertens: Geringere Kosten.  \nWie  eingangs  gesagt,  ist  die  Mehrheit  unserer  Fraktion  von  diesen \nArgumenten überzeugt. Und für die Minderheit wird nachher Denise \nWahlen sprechen.  \n \n", "p": 57}, {"t": "Corinne Thomet (CVP, Kloten): Das Thema der Hauswirtschaftskurse \nbeschäftigt den Kantonsrat nun ein weiteres Mal. Nachdem der Kan-\ntonsrat mit der aufgrund der Umsetzung des Sanierungspaketes 2004 \nerfolgten  Volksinitiative  den  Vollausbau  der  Husi  beschloss,  bean-\ntragte  der  Regierungsrat  mit  dem  San10-Programm eine erneute Ge-\nsetzesreform  der  Hauswirtschaftskurse  an  den  Mittelschulen.  Diese \nsah vor, die Grundausbildung Ernährungs- und Gesundheitslehre, Ko-\nchen,  Haushaltsführung,  Werken  und  Nähen  in  der  Form  eines  drei-\nwöchigen Internatskurses für die Schülerinnen und Schüler des Kurz-\nzeitgymnasiums  im  12.  oder  13.  Schuljahr  durchzuführen.  Die  CVP \nhat sich nach sehr langer und intensiver Auseinandersetzung mit der \nVorlage  grossmehrheitlich  dazu  entschieden,  wie  die  KBIK  an  der \nForm des dreiwöchigen Internatskurses festzuhalten, aber die Durch-\nführung  definitiv  ins  Untergymnasium  vorzuverlegen.  In  der  Bera-\ntungsphase  der  KBIK  hat  sich  herausgestellt,  dass  aufgrund  der  viel \nhöheren als bis anhin angenommenen Anzahl von gemischten Mittel-\nschulklassen  einerseits  der  geplante  Spareffekt  nicht  erzielt  werden \nkann  und  anderseits  die  Organisation  sich  eher  als  schwierig  oder \nschwieriger  abzeichnet.  Und  vor  allem  gewichtet  die  CVP  auch  die \nParallelisierung,  die  jetzt  mit  der  Volksschule  erreicht  werden  kann. \nDie CVP ist sich bewusst, dass die Umsetzung dieser Vorlage noch-\nmals  eine  Änderung  für  den  Lehrplan  bedeutet.  Für  uns  ist  aber  die \nTatsache,  dass  die  gymnasiale  Mittel-  und  Oberstufe  inzwischen  um \nein halbes Jahr gekürzt wurde, grundlegend die Erklärung, warum die \nCVP die Gesetzesänderung nun wie die Kommissionsmehrheit unter-\nstützt. Diese strukturelle Neuordnung der Hauswirtschaftskurse führt \nauch  nach  unserer  Auffassung zu einer sinnvollen Entlastung in den \noberen  Klassen  der  Mittelschulen,  was  auch  in  unserem  Sinne  dem \nKernauftrag der gymnasialen Bildung entspricht.  \nBesten Dank, wenn Sie auf die Vorlage eintreten.  \n \n", "p": 58}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Nach  der  Streichung  der  «Rü-\nebli-RS»,  wie  wir  sie  früher  in  der  Mittelschule  nannten,  wird  diese \nwieder  eingeführt.  Über  den  politischen  Weg,  der  dazu  geführt  hat, \nwerde ich mich nicht äussern. Es zeigt aber wieder einmal mehr, was \npassiert, wenn die Schule immer mehr verpolitisiert wird. Ich denke, \ndarüber  müssen  wir  uns  im  Rat  zukünftig  Gedanken  machen.  Der \nVorschlag  der  KBIK  überzeugt  als  Alternative  nicht.  Die  Auseinan-\ndersetzung mit hauswirtschaftlichen Themen ist im Alter von 13 und \n14 Jahren anders als mit 17 Jahren. Die betroffenen Schülerinnen und \nSchüler  der  Mittelschulen  haben  mit  17  in  der  Regel  einen  besseren \nZugang zur Husi und sind nach Aussagen der Jugendlichen motiviert, \nsich  einmal  mit  anderen,  weniger  kopflastigen  Themen  auseinander-\nzusetzen.  Es  ist  nicht  nachzuvollziehen,  weshalb  die  Neuregelung \nschon  wieder  geändert  werden  soll,  nachdem  die  Kurse  für  das  12. \nund das 13. Schuljahr bereits aufgegleist sind. Die BDP wird deshalb \nNichteintreten  unterstützen  und,  falls  nötig,  dem  Minderheitsantrag \nvon Johannes Zollinger zustimmen.  \n \n", "p": 59}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Mittlerweile  ist  die  leid-\nvolle  Geschichte  der  Husi  im  Gymi  bereits  bekannt,  ich  verzichte \ndeshalb  auf  deren  Wiederholung.  Für  die  EDU  ist  der  Volkswille \nmassgebend,  warum  nicht  auch  für  die  SVP,  die  sich  immer  wieder \nauf die Unfehlbarkeit und Unabänderbarkeit des Volkswillens beruft? \nDie Initiative ist 2007 leider nicht vors Volk gekommen, da der Kan-\ntonsrat mit 112 gegen 34 Stimmen zugestimmt hatte. Das Referendum \nist  nicht  ergriffen  worden.  Einzig  die  FDP  hat  sich  dagegen  ausge-\nsprochen  und  Esther  Guyer  prophezeite,  dass  man  bei  der  nächsten \nSparrunde auf diesen Entscheid zurückkommen werde. Sie hat leider \nrecht behalten. Ich habe mir die Mühe genommen, eine Klasse in Af-\nfoltern zu besuchen, und war beeindruckt von der Arbeit, die in einem \nsolchen Kurs geleistet wird. Neben dem rein Handwerklichen erhalten \nauch  Umweltfragen  entsprechend  Beachtung.  Welche  Produkte  aus \nwelchen  Ländern  kaufe  ich  wann  und  wo?  Die  Jugendlichen  lernen \nauch,  wie  man  mit  einem  bescheidenen  Budget  über  die  Runden \nkommt, denn sie müssen die Lebensmittel in diesen drei Wochen sel-\nber einkaufen. Sie lernen zudem, ein Projekt von der Planung bis zur \nRealisierung  durchzuziehen.  Bedenken  Sie,  wir  machen  uns  un-\nglaubwürdig, wenn wir Gesetze dauernd ändern, nur um des Sparens \nwillen. Die Husi, wie sie jetzt besteht und vom Volk legitimiert ist, ist \neine  Investition  in  die  Zukunft  der  jungen  Menschen,  die  dereinst \nVerantwortung  in  unserer  Gesellschaft  übernehmen  werden.  Und  da \ndürfen wir nicht sparen. Ich bitte Sie, den Minderheitsantrag zu unter-\nstützen und nicht auf diese unselige Vorlage einzutreten. Danke.  \n \n", "p": 59}, {"t": "Ratspräsident  Bernhard  Egg:  Es  haben  alle  Fraktionssprecherinnen \nund -sprecher gesprochen. Jetzt folgen die anderen Rednerinnen und \nRedner mit Redezeit fünf Minuten.  \n \n", "p": 60}, {"t": "Anita  Borer  (SVP,  Uster):  Meiner  Meinung  nach  sind  Hauswirt-\nschaftskurse  in  der  Schule  gut  und  wichtig.  Die  Verschiebung  der \nHauswirtschaftskurse ins Untergymnasium stellt nun sicher, dass alle \nSchülerinnen  und  Schüler  weiterhin  in  den  Genuss  einer  Husi  kom-\nmen, aber noch Mittel eingespart werden können. Es handelt sich hier \num  eine  sinnvolle  Einsparung,  denn  der  Volkswille  wird  trotzdem \numgesetzt.  Alle  haben  schlussendlich  Hauswirtschaftskurse  oder  die \nHusi  besucht.  Das  Argument,  dass  die  Schülerinnen  und  Schüler  im \nUntergymnasium  weniger  von  den  Husi-Kursen  profitieren  würden, \nstimmt nicht. Bisher  fanden die Husi-Kurse in der Mittelschule kurz \nvor der Matur statt. Glauben Sie mir, zu dem Zeitpunkt sind  Schüle-\nrinnen  und  Schüler  bestimmt  nicht  aufnahmefähiger  als  im  Unter-\ngymnasium.  Da  ich  auch  eine  Mittelschule  und  Husi-Kurse  besucht \nhabe,  kann  ich  das  aus  eigener  Erfahrung  sagen.  Dass  mehr  Betreu-\nungspersonen gebraucht werden, glaube ich auch nicht. Mit 14 und 15 \nJahren  sind  die  Jugendlichen  schon  sehr  selbstständig.  Und  wenn \nmehr Betreuung notwendig wäre, dann müssten das ja nicht hochaus-\ngebildete  teure  Lehrkräfte  sein.  Mit  der  Verschiebung der Hauswirt-\nschaftskurse ins Untergymnasium beziehungsweise der Verschiebung \nder  Husi  besteht  eine  gute  Möglichkeit,  um  allen  Schülerinnen  und \nSchülern Hauswirtschaft zu bieten, Doppelspurigkeiten zu vermeiden \nund Geld einsparen zu können. Die Mehrheit der SVP-Fraktion emp-\nfiehlt  Ihnen,  die  Verschiebung  der  Hauswirtschaftskurse  ins  Unter-\ngymnasium anzunehmen. Danke.  \n \n", "p": 60}, {"t": "Judith Stofer (AL, Zürich): Wir von der Alternativen Liste haben die \nHauswirtschaftsvorlage  kontrovers  diskutiert.  Die  einen  finden  die \ndreiwöchigen  Hauswirtschaftsinternatskurse  eine  Luxuseinrichtung \nfür  Gymnasiastinnen  und  Gymnasiasten,  die  im  Grunde  genommen \nabgeschafft  werden  kann.  Die  drei  Internatswochen  seien  sauglatte \nund  auch  gute  Arbeitsferien  für  unsere  Kids,  welche  nachher  die \nMöglichkeit haben, zu studieren und sehr viel Geld zu verdienen. Der \nandere  Teil  der  Alternativen  Liste  ist  überzeugt,  dass  der  Hauswirt-\nschaftsunterricht  wichtiger  Bestandteil  einer  ganzheitlichen  Ausbil-\ndung ist. Die Gymischülerinnen und Gymischüler sollen an der Mit-\ntelschule nicht nur für das Studium an der Universität, sondern auch \nfür  das  Leben  ausserhalb  des  Elternhauses  vorbereitet  werden.  Die \nGrundausbildung für Ernährung, Gesundheit, Haushaltführung, texti-\nles  Gestalten  und  Werken  gehöre  darum  zwingend  zur  Mittelschul-\nausbildung.  Seit  1.  März  2011  werden  die  Hauswirtschaftsinternats-\nkurse wieder etappenweise eingeführt. Im Schuljahr 2011/2012 haben \nbereits  67  Kurse  stattgefunden.  Im  Schuljahr  2013/2014  sollen  es \ndoppelt so viele sein. Kaum eingeführt, soll nun wieder alles über den \nHaufen geworfen werden. Statt 16- bis 18-jährige Mittelschülerinnen \nund  Mittelschüler  sollen  nun  neu  die  12-  bis  13-Jährigen,  die  das \nLangzeitgymnasium  besuchen,  in  den  Genuss  der  dreiwöchigen  Rü-\nebli-RS kommen. Aus organisatorischen Gründen finden wir das von \nder  Alternativen  Liste  unsinnig.  Das  Konzept  für  die  Internatskurse \nwurde für die 16-  bis 18-Jährigen entwickelt und kann nicht eins zu \neins  auf  12-  bis  13-Jährige  übertragen  werden.  Wir  sind  gegen  die \nVerlegung des Husi-Kurses ins Untergymnasium. Die Alternative Lis-\nte wird darum auf die Vorlage 4796 nicht eintreten. Vielen Dank.  \n", "p": 61}, {"t": "Sabine  Sieber  Hirschi  (SP,  Sternenberg):  Ich  darf  heute  für  die  SP-\nMinderheit  sprechen.  Da  ich  über  20  Jahre  an  diesen  Kursen  unter-\nrichtet habe, offensichtlich eine Abzockerin war, wie ich heute gelernt \nhabe, hat mir meine Fraktion diese Ehre zugestanden, dafür danke ich \nihr. Ich gehörte 2004 bei der Auflösung nicht zu denen, die alles beim \nAlten  lassen  wollten.  Neu  denken  ist  meistens  gut,  wenn  auch  nicht \nimmer nötig, aber so nun auch wieder nicht, lieber Markus Späth. Ich \nkann mit Recht behaupten, dass ich die Einzige hier im Saal bin, die \nErfahrung mit Internatskursen für Sekundarstufe hat, wie sie nun fürs \nGymi beantragt sind. Denn ich habe zehn Jahre lang für eine Privat-\nschule genau solche Kurse für die erste Sek erteilt. Und ich lasse Sie \nund auch dich, lieber Markus Späth, gerne an dieser Erfahrung teilha-\nben. Ich habe diese Kurse gerne erteilt. Es war einfach herzig. Es war \nmeistens  –  nicht  immer,  aber  meistens  –  süss  mit  den  Kleinen.  Und \nsie  waren  immer  mit  Begeisterung  bei  der  Sache,  mehr  aber  auch \nnicht. Zu sehen, wie sie Freude am Kochen entwickelten, war schön, \naber  leider  auch  schon  alles.  Es  war  etwas  total  anderes  als  mit  den \ngrossen  Gymi-Schülerinnen  und  -Schülern.  All  die  wertvollen  The-\nmen  wie  Konsumentenschulung,  Gesundheitsprävention,  Umweltfra-\ngen, ja, politische Fragen, die mit den Gymi-Schülerinnen der vierten \nund fünften Klasse  diskutiert werden können, konnten mit den Klei-\nnen gar nicht angegangen werden. Im «Tagi» (Tages-Anzeiger) konn-\nten Sie lesen, dass Thomas Vogel, der auch bei mir in der Husi war, in \neiner  schwierigen  Klasse  war  (Heiterkeit).  Er  war  in  einer  schwieri-\ngen Klasse, habe ich ausgesagt. Das lag aber nicht an Thomas Vogel, \ner war ein nettes Kerlchen  (Heiterkeit). Es lag daran, dass das Gymi \nRychenberg  schon  damals  seine  Schüler  in  der vierten Klasse in die \nHusi schickte und nicht wie die andern in der fünften. Für uns galten \nschon  damals  diese  jüngeren  Klassen  als  schwieriger  und  das waren \nsie auch.  \nDie  Privatschule,  für  die  ich  die  erste  Sek  unterrichtete,  hatte  eine \npflegeleichte  Schülerschaft,  durchaus  mit  dem  disziplinarischen  Ni-\nveau eines Gymis vergleichbar. Auch die Klassengrösse war in etwa \ngleich.  Aber  im  Gegensatz  zum  heutigen  Antrag  waren  wir  immer \nvier  Lehrkräfte  im  Dienst,  und  das  war  auch  nötig  so.  Denn  die \nBetreuung der jungen Schülerinnen und Schüler ist viel intensiver als \nin  den  heutigen  Kursen,  und  zwar  nicht,  weil  sie  «Seich»  machen, \nsondern  weil  die  zwischenmenschliche  Betreuung  aufwendiger  ist. \nDrei  Wochen  sind  nicht  ein  Klassenlager.  Wissen  Sie  noch,  wie  Sie \nselbst  aus  Klassenlagern  nach  Hause  gekommen  sind  oder  wie  Ihre \nKinder  aus  einem  Pfadilager  nach  Hause  kommen?  Nun  hängen  Sie \ndrei solche Wochen aneinander und dann wissen Sie, wie streng es für \ndie Jugendlichen ist. Dazu kommt, dass viele dieser Kinder noch nie \nlänger  als  eine  Woche  von  zu  Hause  weg  waren,  und  Heimweh  ist \nwirklich etwas vom Schlimmeren, was Sie einem Kind antun können. \nEs  braucht  eindeutig  vier  Lehrkräfte.  Und  das  war  auch  der  Grund, \nwarum meine Privatschule nach zehn Jahren diese Kurse wieder auf-\ngab.  Vier  Lehrkräfte  sind  erstens  schwierig  zu  finden  und  zweitens \neinfach zu teuer. Nun gehen die Schülerinnen und Schüler wieder in \nden ganz normalen externen Hauswirtschaftsunterricht.  \nWenn Sie heute dieser Vorlage zustimmen, bereiten Sie den Weg für \neinen ganz normalen externen Hauswirtschaftsunterricht an den Mit-\ntelschulen, wie ihn die Sekundarstufe kennt. Stehen Sie dazu, dass Sie \ndamit  die  Internatskurse  ein  zweites  Mal  beerdigen.  Lassen  Sie  die \nKurse doch bitte so weiterlaufen, wie sie heute angedacht sind, unter-\nstützen Sie den Minderheitsantrag von Johannes Zollinger. Danke.  \n \n", "p": 62}, {"t": "Regula  Kaeser  (Grüne,  Kloten):  Ich  spreche  für  die  immer  grösser \nwerdende Minderheit der Grünen, die die Husi in der heutigen Form \nbeibehalten wollen. Wir haben jetzt von Parallelisierung gehört. Das \nEinzige und Wesentliche, das wirklich parallelisiert wird, ist das Al-\nter. Wenn man wirklich parallelisieren täte, dann würde das heissen, \ndass  an  allen  Gymnasien  Schulküchen  gebaut  werden  müssten  und \ndass die Jugendlichen wöchentlich unterrichtet werden. Man möchte \nalso  die  Internatskurse  beibehalten.  Das  Konzept  dieser  Kurse  –  das \nhaben  wir  gehört  –  ist  auf  17-/18-jährige  Jugendliche  ausgerichtet. \nUnd allen, die schon mit Jugendlichen gearbeitet haben, selber Kinder \nerzogen  haben  oder  sich  vielleicht  gar  noch  daran  erinnern  können, \ndenen  ist  völlig  klar,  dass  12-/13-/14-Jährige  in einem ganz anderen \nEntwicklungsprozess  sind  als  17-/18-Jährige.  Ergo,  das  Konzept \nmüsste angepasst werden, was Kosten generiert. In den Internatskur-\nsen wird wirklich vieles fürs wahre Leben mitgegeben, gerade in der \nheutigen Zeit mit Convenience-Food, mit Fast-Food, mit Übergewicht \nist  es  wichtig,  dass  die  Jungen  hören,  dass  man  auch  selber  kochen \nkann,  dass  man  gesund  kochen  kann  und  dass  man  bewusst  kochen \nkann. Dass man auch Kleider flicken kann, ist auch interessant zu hö-\nren, denn das ist, wenn man es anders ausdrücken will, Recycling. Ich \nwerde den Verdacht nicht los, dass dies der erste Schritt zur Abschaf-\nfung der Husi ist. Die neue Variante ist längerfristig keine Sparübung, \ndenn die Praxis wird zeigen, dass Jugendliche, die heute allein in die \nJugendhäuser  reisen,  am  Mittwochnachmittag  frei  haben,  dass  die \njüngeren  Kinder  mehr  Betreuung  bräuchten.  Und  ich  kann  mir  vor-\nstellen,  dass  gewisse  Eltern  Sturm  laufen,  wenn  ihre  12/13-jährigen \nKinder  jeweils  am  Sonntagabend  allein  nach Bösingen oder Weesen \nunterwegs  sind.  Der  Rest  wurde  detailliert  schon  geschildert,  da \nmöchte ich nicht weiter darauf eingehen. Ich danke Ihnen, wenn Sie \nmit der Minderheit der Grünen stimmen.  \n \n", "p": 63}, {"t": "Margreth  Rinderknecht  (SVP,  Wallisellen):  Ich  halte  fest,  dass  ich \nhier nicht die Meinung der SVP-Fraktion vertrete. Ich gebe meine In-\nteressenbindung  bekannt:  Ich  bin  Mitglied  der  Schulkommission \nStrickhof  und Präsidentin der Sektion Hauswirtschaft an Mittelschu-\nlen. Die  Bildungsdirektion hat die Hauswirtschaftskurse an den Mit-\ntelschulen  mit  einem  Leistungsauftrag  an  die  Baudirektion,  also  ans \nAmt  für  Landschaft  und  Natur,  weitergegeben.  Darum  werden  die \nKurse am Strickhof organisiert und an verschiedenen externen Stand-\norten  durchgeführt.  Der  regierungsrätliche  Antrag  ist  nun  zu  einem \nMinderheitsantrag  geworden.  Trotzdem  blende  ich  nochmals  zu  die-\nsem  ursprünglichen  Sparvorschlag  zurück,  das  ist  die  Vorlage 4796. \nDie  Regierung  war  vor  einem  guten  Jahr  der  Meinung,  ich  zitiere: \n«Der Lehrplan und das Konzept der heutigen Internatskurse sind auf \n15-  bis 18-jährige Schülerinnen und Schüler ausgerichtet. Aus päda-\ngogischen  und  kursorganisatorischen  Gründen  soll  dieses  Modell, \nwonach  die  Kurse  für  Schülerinnen  und  Schüler  des  12.  und  13. \nSchuljahres vorgesehen sind, beibehalten werden.»  \nJa, so vergeht die Zeit. Nun, ein gutes Jahr später stimmt diese Aussa-\nge  wohl  nicht  mehr.  Wir  stimmen  über  etwas  anderes  ab,  nämlich \ndarüber, dass neu die Schülerinnen und Schüler der ersten und zwei-\nten Gymi-Klassen die Internatskurse besuchen sollen. Alle, die selber \nKinder haben oder enge Beziehungen zu Kindern haben, wissen, dass \n12-jährige Kinder etwas anderes sind als 15-, 16- oder 17-jährige Ju-\ngendliche.  Da  geht  doch  einiges  ab  in  diesen  drei  Jahren.  Die  Inter-\nnatskurse, wie sie heute und seit vier Jahren stattfinden, sind ein Er-\nfolgsmodell. Der Grossteil der Jugendlichen empfindet das interdiszi-\nplinäre Arbeiten, den Bezug zur Praxis und zum Alltag und die Pro-\njektarbeit mit anschliessender Reflexion als wertvoll und zukunftsge-\nrichtet.  Es  wäre  sehr  bedauerlich,  wenn  der  Rat  nun  ein  bewährtes \nund  sinnvolles  Bildungsangebot  in  eine  andere  Stufe verschiebt, nur \nweil  einige  mit  sogenannten  pädagogischen  Argumenten  durchbli-\ncken  lassen,  dass  sie  die  Husi  eigentlich  am  liebsten  ins  Pfefferland \nwünschen.  Möglich,  dass  der  eine  oder  die  andere  in  irgendeiner \nForm hauswirtschaftlich traumatisiert ist, man weiss es nicht.  \nDer  Vorschlag  der  Kommission,  den  die  Bildungsdirektion  unter-\nstützt, ist eine unsichere Mogelpackung. Er unterschlägt, dass für jün-\ngere  Kinder  mehr  Betreuungspersonen  nötig  sein  werden.  Auch  die \nUmschreibung  der  Lehr-  und  Organisationspläne  kostet.  Und  viel-\nleicht zeigt sich dann schon bald, dass dreiwöchige Internatskurse mit \n12-jährigen Kindern nicht erfolgsbringend durchgeführt werden kön-\nnen. Leider hat die Bildungsdirektion die für die Umsetzung der Kur-\nse  zuständigen  Personen,  also  eigentlich  die  Fachleute,  weder  ange-\nhört  noch  zur  Beratung  beigezogen.  Stimmen  Sie  für  die  Rückwei-\nsung und gegen den Antrag aus der Kommission und sorgen Sie mit \nder  Unterstützung  des  Minderheitsantrags  dafür,  dass  Jugendliche \nweiterhin  im  richtigen  Alter  umfassend  Alltagskompetenzen  lernen \nkönnen. Vielen Dank. \n \n", "p": 64}, {"t": "Esther Guyer (Grüne, Zürich):  Es ist wirklich ein Morgen des Stau-\nnens für mich. Man kann sich doch wirklich und ernsthaft fragen, ob \nHauswirtschaft wirklich eine Kernaufgabe des Staates und insbeson-\ndere  der  Schule  sein  muss.  Solche  Fragen  kann  und  muss  man  sich \ndoch stellen, das macht hier aber niemand. Wo ich dann aber wirklich \ntotal hässig werde: Man spricht hier nur von den einen Schülern und \nalle  andern  lässt  man  draussen.  Niemand  kann  mir  erklären,  warum \nausgerechnet  die  eh  schon  teuersten  Schüler  zweimal  in den Genuss \nder  Hauswirtschaft  kommen.  Und  niemand  spricht  von  den  80  Pro-\nzent, die eine Lehre machen. Da ist es egal, ob die kochen können, ob \ndie eine Ahnung von Hauswirtschaft haben, das interessiert all diese \ngutmeinenden  Frauen  Rinderknecht  (Margreth  Rinderknecht)  und \nSieber (Sabine Sieber Hirschi) überhaupt nicht. Dann hätten Sie einen \nAntrag  stellen  müssen,  damit  es  auch  in  der  Lehre  in  Zukunft  drei \nWochen  Unterricht  gibt,  wenn  Sie  das  dermassen  ernst  nehmen  und \nwenn Sie das Heil der Gesellschaft in diesen drei Wochen Kursen su-\nchen. Das ist nur  noch ärgerlich, das muss ich Ihnen sagen. Gerech-\nterweise  müssen  Sie  die  Lehrlinge  auch  in  solche  Kurse  schicken, \nwenn Sie Ihre eigenen Argumente irgendwie ernst nehmen.  \nWir  haben  aber  auch  noch  gute  Argumente  für  die  Versetzung  ans \nUntergymnasium gehört. Sie haben gehört, dass es pädagogisch Sinn \nmacht,  dass  die  Unterrichtsinhalte  –  und  das  muss  doch  auch  ver-\nnunftsmässig zugängig sein –, dass die Unterrichtsinhalte dem Unter-\nricht  an  den  Kursen  im  Untergymnasium  entsprechen: Nahrungsmit-\ntelketten,  Photosynthese,  Grundlagen  der  Ernährung  lernt  man  am \nUntergymnasium und nicht nachher. Nachher sind dann die Moleku-\nlarbiologie und die Kybernetik dran. Das schlimmste Argument aber, \ndas mich fast zum Weinen bringt, ist, dass die «Kleinen» − in Anfüh-\nrungs-  und  Schlusszeichen  –  mehr  Betreuung  suchen.  Die  Kleinen, \ndie zwar durch den ganzen Kanton in die Schule reisen, am Morgen \nund am Abend, allein im ÖV, und wieder nach Hause, diese Kleinen \nkönnen  dann  nicht  nach  Weesen  reisen,  was  sie  zusammen  tun  mö-\ngen,  wie  Sie  das  so  schön  sagen.  Es  braucht  mehr  Betreuung.  Die \nKleinen, bei denen man erzieherisch noch etwas machen kann, brau-\nchen  mehr  Betreuung  als  die  Grossen,  bei  denen  Sie  erzieherisch \nnichts  mehr  machen  können,  die  dann  –  das  wischen  Sie  alles  unter \nden Teppich – genüsslich kiffen, Alkohol trinken und rauchen. Das ist \neine  Begleiterscheinung  Ihres  Konzeptes,  von  dem  niemand  spricht. \nIst ja besser, man spricht es nicht öffentlich aus. Aber es ist egal, sie \nkiffen  auch  in  der  Freizeit,  wenn  sie  zu  Hause  sind.  Da,  meine  ich, \nmüssten Sie schon noch einmal über die Bücher gehen und nicht alles \nverharmlosen, wie das zurzeit hier in diesem Saal geschieht. Dass die \nHusi-Lehrerinnen sich wehren, verstehe ich gut. Wer von Ihnen arbei-\ntet schon 27 Wochen und kann den Rest des 100-Prozent-Pensums für \nWeiterbildung und für Vorbereitung brauchen? Das gibt es nirgends. \nIch habe den Job nicht gefunden, tut mir leid, ich hätte Husi-Lehrerin \nwerden  sollen  (Heiterkeit),  aber  das  habe  ich  falsch  gemacht.  Ich \nmuss  Ihnen  sagen  zum  Konzept,  das  jetzt  vorgeschlagen  wird:  Es \nbraucht kein neues Konzept, das hatten wir alles schon. Also das wis-\nsen  Sie  vielleicht  nicht,  aber  vor  der  Phase  des  San10  gab  es  diese \nKurse  auch  schon,  und  zwar  für  die  sogenannt  Kleinen,  wie  Sie das \nsagen.  Man  muss  nichts  neu  erarbeiten.  Ich  bitte  Sie,  da  mit  mir  zu \nstimmen; ich weiss nicht, wer sonst noch mitmacht.  \n \n", "p": 65}, {"t": "Denise Wahlen (GLP, Zürich): Liebe Betroffene auf der Tribüne, mit \ndem Eintreten auf diese Vorlage gefährden Sie ein Highlight der Mit-\ntelschulzeit. Sie lassen sich auf einen Schulversuch ein, der langfristig \nviel höhere Kosten zur Folge haben wird. Ich habe während 24 Jahren \nmit  grosser  Freude  Mittelschülerinnen  und  Mittelschüler  in  den \nHauswirtschaftskursen  unterrichtet  und  am  Schluss  oft  gehört,  dass \nsie  in  den  drei  Wochen  eine  gute  Grundlage  für  ihr  späteres  Leben \nerhalten  haben.  Meine  Kollegin  Ursula  Longatti  und  ich  lancierten \n2004 eine Volksinitiative zur Rettung der Husi, die rund 19'000 Un-\nterschriften  zusammenbrachte.  Viele  Stimmbürgerinnen  und  Stimm-\nbürger bedankten sich bei uns, dass wir uns dieses wichtigen gesell-\nschaftlichen  Themas  annahmen.  Vom  damaligen  Chef  des  Mittel-\nschul-  und  Berufsbildungsamtes  erfuhr  ich,  dass  er  im  Rahmen  von \nSan04 den Auftrag erhalten habe, einen Vorschlag auszuarbeiten, wie \nman bei den Mittelschulen 4 Millionen Franken einsparen könnte. Da \nman sich, wie auch die heutige Vorlage zeigt, nicht gern mit der gut \norganisierten  Mittelschullehrerschaft  anlegen  wollte,  beschloss  man \ndamals,  den  ganzen Betrag bei der Husi einzusparen und diese ganz \neinfach abzuschaffen, weil dort nur eine kleine Gruppe von Lehrper-\nsonen betroffen war und hauptsächlich Frauen. Von denen erwartete \nman keinen Widerstand.  \nDass  der  Kantonsrat  nun  in  Intervallen von vier bis fünf Jahren nun \nzum dritten Mal das gleiche Thema bearbeiten muss, ist penibel. Der \nVorschlag, Husi im Untergymi durchzuführen, wurde bereits im Früh-\nling  2007  hier  diskutiert  und  verworfen.  Drei  Monate  später  hat  der \nRat die Initiative «Ja zur Husi» mit einer Dreiviertelmehrheit klar an-\ngenommen.  Da  dieser  Entscheid  des  Kantonsrates  gegen  den  Willen \nder  Bildungsdirektion  getroffen  wurde,  ist  es  nicht  verwunderlich, \ndass die Husi bei San10 wieder ins Visier geraten ist. Für die Berech-\nnung  der  Sparmassnahme  ging  eine  Anfrage  an  die  Kurzgymnasien. \nSie  mussten  angeben,  wie  viele  Schülerinnen  und  Schüler  aus  dem \nLanggymnasium  stammen  und  somit  während  der  ganzen  Schulzeit \nnoch  keine  Stunde  Hauswirtschaftsunterricht  besucht  haben.  Die \nRückmeldungen  waren  so  ungenau,  dass  sich  der  Regierungsrat  bei \nder San10-Massnahme auf falsche Zahlen abstützte und diese für die \nDiskussion  in  der  KBIK  korrigieren  musste.  Die  Sparausbeute \nschrumpfte  um  3  Millionen,  sodass  sich  mit  der  San10-Massnahme \nder Regierung nur  eine gute Million sparen liesse. Dafür brächte sie \ngrosse  Planungsunsicherheit  bei  allen  Beteiligten.  Doppelt  so  viel \nsparen liesse sich, wenn man die Mittelschullehrer nicht für die Lek-\ntionen entlöhnen würde, die sie gar nicht halten, wenn die Klasse in \nder  Husi  ist.  Doch  nach  dem  Motto  «Angriff  ist  die  beste  Verteidi-\ngung»  hat  Markus  Späth  nun  den  alten  Vorschlag  mit  der  Verschie-\nbung ins Untergymnasium wieder aus der Mottenkiste geholt. Für al-\nle, die die Bedürfnisse der Jugend kennen, ist aber klar, dass das Inte-\nresse für hauswirtschaftliche Themen dann gross ist, wenn der eigene \nHaushalt  in  Reichweite  ist,  nämlich  bei  den  16-  bis  18-Jährigen,  so \nwie  es  der  Erfolg  des  jetzigen  Konzeptes  beweist.  Mit  12-  bis  13-\nJährigen hingegen liesse sich nur noch ein Kochkurs mit etwas Ernäh-\nrungslehre  durchführen.  Die  Themenbereiche  Haushaltsführung  und \nÖkologie  würden  mehrheitlich  wegfallen,  wie  wir  es  gehört  haben. \nZudem sind 12- bis 13-jährige Pubertierende überfordert mit dem Zu-\nsammenleben in einem dreiwöchigen Internatskurs. Nach ein bis zwei \nJahren müsste diese Übung voraussichtlich abgebrochen werden, was \neine  Abschaffung  der  Husi  auf  Raten  bedeutet.  Wir  stellen  uns  die \nFrage, ob dies das eigentliche Ziel der Vorlage ist. Als Ersatz müsste \ndann zur altersgerechten Unterrichtsform der Sekundarschule überge-\ngangen werden und effektiv parallelisiert werden, das heisst drei Wo-\nchenstunden  Haushaltskunde  und  Werken  über  zwei  Jahre  im  ersten \nund zweiten Gymnasium. Dafür müssten dann aber teure Schulküchen \nund Werkräume in den Mittelschulen eingerichtet werden. Gegenüber \ndem Steuerzahler wäre es schwer zu erklären, weshalb man die gerade \nfür  8,3  Millionen  sanierten kantonalen Kurszentren wieder stilllegen \nmüsste.  Beenden  Sie  diesen  politischen  Zickzackkurs  und  unterstüt-\nzen Sie den Minderheitsantrag der KBIK, auf die Vorlage nicht einzu-\ntreten. \n \n", "p": 66}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  ist  klar  der  Ansicht: \nHusi  für  alle,  nicht  nur  für  wenige.  Lieber  Markus  Späth,  liebe  SP, \nnehmen  Sie  Ihre  Wahlsprüche  auch  nach  den  Wahlen  ernst.  In  der \nHusi  werden  unseren  Gymnasiasten  Alltagskompetenzen  vermittelt \nund  praxisnah  erlernt  und  erlebt.  Die  Gymnasiasten  haben  hier  eine \nSuper-Bildungseinrichtung,  welche  grundsätzlich  allen  Lernenden  in \ndiesem  Umfang  gut  täte.  Ein  Abbau  aus  Gleichstellungsgründen  ist \nnicht  zielführend,  sondern  ein  Ausbau  wäre  prüfenswert.  Wenn  Sie \nsich  für  etwas  Nachhaltiges,  für  eine  gesunde  Ernährung,  für  die \nVerwendung  von  einheimischen  Produkten,  also  gegen  lange  Trans-\nportwege und unsinnige Importe, oder für Kompetenzen in Haushalts-\nführung,  Hygiene,  Haushaltsbudget,  also  für  eine  gesunde  Gesell-\nschaft  einsetzen  wollen,  welche  sich  auch  nachhaltig  positiv  auf  die \nGesundheitskosten und auch längerfristig auf die Staatsfinanzen aus-\nwirken werden, dann müssen sie die Husi-Kurse im Obergymi belas-\nsen,  wie  der  Kantonsrat  es  im  Jahr  2007  beschlossen  hat.  Diese  Fi-\nnanzen sind nach wie vor gut investiertes Geld.  \nUnd zu guter Letzt möchte ich noch etwas Stellvertretendes tun, weil \nsich mir dieser Satz aus der Debatte im Jahr 2007 sehr gut eingeprägt \nhat,  Sie  wissen  es  vielleicht  noch,  Jean-Philippe  Pinto  aus  der  CVP \nsagte den Spruch von Jeremias Gotthelf: «In der Husi muss beginnen, \nwas leuchten soll im Vaterland.» \n \n", "p": 68}, {"t": "Hans  Wiesner  (GLP,  Bonstetten):  Ich gebe  meine Interessenbindung \nbekannt:  Meine  Frau  engagiert  sich  als  Ernährungswissenschaftlerin \nbei  der  Wiedereinführung  der  Hauswirtschaftskurse.  Das  führt  dazu, \ndass ich aus erster Hand informiert bin. Wenn engagierte Bildungspo-\nlitiker wie  Markus Späth oder Ralf Margreiter mit einem Sparantrag \nin  den  Rat  kommen,  macht  mich  das  hellhörig,  es  läuten  sogar  die \nAlarmglocken. Interessant finde ich, dass die Kantonsschulen im Feb-\nruar  2011  errechneten,  es  gebe  pro  Jahr  43  Mischklassen  aus  Kurz- \nund Langzeitgymnasien. Auf dieselbe Frage ein Jahr später kam man \nauf  76  Klassen,  fast  doppelt  so  viele.  Nachdem  es  an  den  Kantons-\nschulen  genügend  Mathematiker  gibt,  komme  ich  zum  Schluss, dass \nman die Zahlen einfach so liefert, wie sie dem Anliegen, ein grosses \nSparpotenzial  aufzuzeigen,  am  besten  nützen.  Auch  kann  ich  nicht \nnachvollziehen,  weshalb  die  KBIK mit einer Excel-Tabelle die Kos-\ntenberechnungen der Husi vergleicht, wobei aber diejenige Spalte der \nLeiterin  Hauswirtschaft  an  Mittelschulen,  die  die  Kurse  organisiert, \nnicht  auf  der  Tabelle  erscheint.  Offenbar  besteht  ein  Interesse  –  da \nteile  ich  den  Verdacht  meiner  Kollegin  Regula  Kaeser  −,  die  Husi, \nden gesamten Hauswirtschaftsunterricht, den das Volk und der Kan-\ntonsrat wünschen, wegzumobben.  \nDas Alter von 17 Jahren ist der richtige Zeitpunkt, um junge Erwach-\nsene  sich  mit  Themen  praktisch  angewandter  Nachhaltigkeit  ausei-\nnandersetzen  zu  lassen.  Das  passiert  verfassungsgemäss  auf  dieser \nAltersstufe in allen Berufslehren, ob Koch, Kaminfeger oder sogar in \nder kaufmännischen Grundbildung, warum also nicht bei Gymnasias-\nten?  Gelebte  Ernährungslehre,  Gesundheitslehre,  saisonale  Küche, \nTransportenergie,  Haushaltsführung  sind  Themen,  für  die  den  13-\nJährigen  die  Grundkenntnisse  und  das  Interesse  noch  weitestgehend \nfehlen,  während  17-Jährige,  die  vielleicht  zwei  Jahre  später  in  einer \nWG  wohnen,  sich  mit  Begeisterung  damit  auseinandersetzen.  Ich \nspreche  hier  von  aktuellen  direkten  Erfahrungsberichten  von  Husi-\nTeilnehmern.  \nFür  mehrwöchige  Hauswirtschaftskurse  im  Internatsbetrieb  auf  der \nUnterstufe fehlen den Kantonsschulen, wie sie selber zugeben, derzeit \ndie Erfahrungen. Warum also einen erst vor zwei Jahren erarbeiteten \nneuen  sinnvollen  Lehrplan  umkrempeln,  um  sehr  ungewisse  Einspa-\nrungen zu erzielen? Ich sehe da ganz andere Sparpotenziale: Warum \nwird  ein  Turn-  oder  Physiklehrer,  während  seine  Klasse  in  der  Husi \nist, für Stunden bezahlt, die er weder vorbereitet noch hält? Wo gibt \nes das sonst? Das liesse sich sicher in die Kalkulation der Jahrespen-\nsen der Mittelschullehrer einbauen. Die Husi vermittelt den sehr kopf-\nlastigen  Oberklassen  der  Gymnasien  eine  wertvolle  gelebte  Ausbil-\ndung,  die  den  Stoff  von  Geografie,  Biologie  und  Wirtschaft  durch \nPraxis  sinnvoll  ergänzt.  Davon  profitieren  die  jungen  Erwachsenen \nund ebenso die Gesellschaft. Lehnen Sie also diesen undurchdachten \nSparvorschlag ab.  \n \n", "p": 69}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal:  Nach \nder  Verschwörungstheorie  von  Hans  Wiesner  vorher,  dass  man  die \nHusi rausmobben möchte, mache ich noch rasch, wie es meinem Na-\nturell entspricht, eine launige Replik auf einige der Voten. Zuerst zu \nEsther Guyer: Sie werden, je länger der Morgen währt, umso besser in \nden Voten, das muss ich sagen: War ja hervorragend! \nDann zu Hans Peter Häring. Es ist niemals die Frage ans Volk getra-\ngen  worden  «Husi  –  Ja  oder  Nein?»,  sondern  es  war  der  Wille  der \nRegierung, die Husi ganz abzuschaffen, und demgegenüber wurde die \nInitiative  ergriffen  und  dann  ging  man  Unterschriften  sammeln.  Es \nging  natürlich  immer  auch  um  das  Existenzielle:  Will  man  die  Husi \nnoch, Ja oder Nein. Man ist niemals gekommen und hat dann gesagt, \nes gehe nur um die Vorverlegung oder so. Das war schon im Initiativ-\ntext drin, da gebe ich Ihnen recht. Aber wir trauen den Stimmbürgern \nauch zu, dass sie die Initiativtexte lesen. Aber die Hauptfrage für die \nUnterschrift,  die  gestellt  wurde, war damals «Abschaffung der Husi, \nJa oder Nein?» und von der Abschaffung spricht heute überhaupt gar \nniemand mehr. Und auch die gute Arbeit war nie ein Thema. Wir ha-\nben in vielen Beispielen gesehen, dass in der Husi gut gearbeitet wird, \nund das hat nie jemand infrage gestellt.  \nZu Stefan Hunger: Es ist natürlich so, auch der Chemieunterricht mit \n17 Jahren ist ein anderer Unterricht als mit 13 Jahren, auch der Ma-\nthematikunterricht und der Physikunterricht. Was Sie gesagt haben als \nArgument, gilt für alle anderen Fächer auch.  \nZu Johannes Zollinger: Von Ihnen habe ich erfahren, dass die Husi-\nKurse  am  Mittwochnachmittag  frei  haben.  Das  wusste  ich  gar  nicht \nDas ist ein Grund mehr, um das zu überarbeiten, wenn man drei Wo-\nchen  weg  ist,  um  frei  zu  haben.  Und  Sie  als  Schulpflegepräsident \nempfinden  es  als  unzumutbar,  dass  Reisen  in  diese  Kurse  und  von \ndiesen Kursen zurück begleitet werden. Sie haben gesagt, dann müss-\nten die Reisen noch begleitet werden, das sei ein Argument dagegen. \nDas wundert mich doch sehr, da ich hoffe, dass Ihre Lehrpersonen die \nReisen von Gleichaltrigen auch begleiten, das ist überhaupt nicht un-\nzumutbar, sondern das ist normal.  \nZu Sabine Sieber: Bei Ihnen habe ich den Eindruck erhalten, dass Sie \nvon  Primarschülern  gesprochen  haben.  Und  wenn  das  so  wäre,  wie \nSie sagen, dass Gesundheits- und Ernährungsunterricht in diesem Al-\nter noch wenig bringen würde, dann müsste man sich die Frage stellen \nauch  für  die  Volksschule,  ob  denn  da  der  Gesundheits-  und  Ernäh-\nrungsunterricht  berechtigt  ist.  Der  findet  dort  nämlich  auch  statt  im \nStundenplan und da hat noch nie jemand den Antrag auf Abschaffung \ngestellt,  sondern  eher  auf  Ausbau.  Dann  möchte  ich  noch  etwas  zu \nIhnen sagen und auch zu Denise Wahlen: Bei Ihnen war Thomas Vo-\ngel im Husi-Kurs, ich war bei Frau Wahlen im Husi-Kurs. Hier spre-\nchen  also  die  Schüler,  die  eher  für  die  Vorverlegung  der  Husi  sind. \nWir haben das beide als ein bisschen Ältere erlebt und unsere Lehre-\nrinnen, die gute Lehrerinnen waren, die nette Lehrerinnen waren, sind \nfür die Husi in diesem Alter. Aber ob die Ernährungswissenschaft bei \nuns beiden gefruchtet hat, das müssen Sie vor dem Mittagessen selber \nbeurteilen (Heiterkeit).  \n \n", "p": 70}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Ich gehöre zur Generation, die \nnicht  in  den  Genuss  einer  Husi  kam.  Bei  uns  im  Aargau  hiess  das \n«Koch-  und  Schnürpfschule».  Ich  durfte  die  Kochschule  nicht  besu-\nchen  und  habe  dann  aus  Protest  dagegen  Koch  gelernt.  Es  ist sicher \nnicht sinnvoll, diese Kurse in der ersten und zweiten Klasse des Gy-\nmis  durchzuführen,  die  Gründe  wurden  mehrfach  genannt.  Von  den \nKonzepten  dieser  gegenwärtigen  Kurse  konnte  ich  mich  persönlich \nüberzeugen,  auch  ich  habe  in  Affoltern  einen  solchen  Kurs  besucht. \nEs ist wohl die einzige Tätigkeit von Mittelschülern mit einem wirkli-\nchen Praxisbezug. Die Mittelschüler lernen hier den Umgang mit Le-\nbensmitteln,  das  Führen  eines  Haushaltes.  Lehrlinge  lernen  diesen \nPraxisbezug  während  der  gesamten Ausbildung. Mittelschüler haben \nmeistens  den  ersten  Praxisbezug,  wenn  sie  30  sind,  und  das  merkt \nman. Ich kenne mehrere Familien, in welchen die Kinder nach diesen \nKursen sich für den Haushalt zu interessieren begannen und Lust be-\nkamen,  zu  kochen  und  zu  nähen.  Verantwortlich  für  diese  Vorlage \nsind  die  Sparparteien  SVP,  FDP,  GLP,  CVP  und  BDP.  Man  kann \nnicht  Sparbeschlüsse  fällen,  ohne  die  Konsequenzen  zu  ziehen.  Ich \nbin überzeugt, dass uns diese Vorlage nicht unterbreitet worden wäre, \nwenn diese Sparvorlagen hier nicht Mehrheiten gefunden hätten und \ndass  meine  Fraktion  kaum  dieser  Vorlage  zustimmen  würde,  wenn \ndiese Sparbeschlüsse nicht gefällt worden wären. Wenn also die Husi-\nLehrerinnen  und  die  Mittelschüler  solche  Sparmassnahmen  verhin-\ndern  wollen  und  eine  sinnvolle  Husi  haben  wollen,  so  müssen  Sie \nkünftig statt der Sparparteien eben die Grünen wählen. In der gegebe-\nnen,  von  den  besagten  Parteien  verschuldeten  Situation  müssen  sich \nauch die Kolleginnen und Kollegen von der BDP und der GLP selber \nan  die  Nase  nehmen,  sie  haben  diesen  Sparmassnahmen  zugestimmt \nund müssen sich heute nicht als Retter der Husi aufspielen.  \nDie  Mehrheit  meiner  Fraktion  würde  wahrscheinlich,  wie  gesagt, \nnicht  gegen  diese  Vorlage  stimmen,  wenn  diese  Sparmassnahmen \nnicht  beschlossen  worden  wären.  Ich  muss  sagen:  Die  Konsequenz \nmuss man ziehen. Auch wenn ich diese Vorlage, diesen Mehrheitsan-\ntrag einen Unsinn finde, werde ich mich halt den Umständen entspre-\nchend bei der Abstimmung enthalten.  \n \n", "p": 71}, {"t": "Regierungsrätin Regine Aeppli: Wenn heute schon alle Bekenntnisse \nablegen, dann will ich mich auch in die Reihe stellen: Ich war nicht in \nder Husi, zu meiner Zeit noch «Obli» genannt und den Mädchen vor-\nbehalten, will aber daraus keine Schlüsse ziehen.  \nDer Regierungsrat schliesst sich dem Modell der Kommissionsmehr-\nheit an, das heisst er befürwortet die Vorverlegung auf die  Sek-Stufe \nI, dies im Gegensatz zur Vorlage, die er der KBIK vorgelegt hat. Die \nGründe werde ich nachfolgend darlegen.  \nIm Wesentlichen geht es dabei um die Entwicklung der letzten Jahre \nan  den  Mittelschulen  selber.  Sie  zeigt,  dass  je  länger  desto  weniger \nreine  Langzeit-  und  Kurzzeitgymi-Klassen  geführt  werden.  Bei  der \nAusarbeitung  der  Vorlage  zuhanden  des  Kantonsrates  im  Februar \n2011  gab  es  von  insgesamt  121  Klassen  43  Mischklassen,  ein  Jahr \nspäter,  im  Februar  2012  waren  es  bereits  76  von  121  Klassen.  Also \nmehr  als  die  Hälfte aller Klassen waren zusammengesetzt aus Lang-\nzeit-  und  Kurzzeitgymnasiastinnen  und  -gymnasiasten.  Das  ist  auch \nmöglich, Hans Wiesner, ohne dass mit den Zahlen geschummelt wer-\nden  musste,  weil  ja  schliesslich  ein  neues  Schuljahr  dazwischen  be-\ngonnen  hat  und  die  Klassenorganisation  neu  gemacht  wurde.  Das \nheisst, für die Mittelschulen wird die Organisation für die Freistellung \nder  Schülerinnen  und  Schüler  wesentlich  komplizierter,  abgesehen \ndavon, dass kurz vor der Matur die Zeit schulisch, also für den eigent-\nlichen  Gymnasialunterricht  genutzt  werden  sollte,  gerade  auch  mit \nBlick auf die Vorverlegung der Matur vor die Sommerferien.  \nWenn der Regierungsrat dieses Modell heute vorzieht, ist es nament-\nlich auf die Abwägung von Vor- und Nachteilen zurückzuführen. Mit \nder Verlegung der Kurse auf die Sek-Stufe I können nämlich die or-\nganisatorischen Komplikationen vermieden werden und man erreicht \ndamit  das  ursprünglich  anvisierte  Ziel,  nämlich  die  Husi-Kurse  für \njene  anzubieten,  die  noch  keinen  Hauswirtschaftsunterricht  besucht \nhaben.  Der  Regierungsrat  sieht  auch  nicht  ein,  weshalb  das, was für \ngut zwei Drittel der Schülerinnen und Schüler gut ist, also für die Se-\nkundarschülerinnen und -schüler, für die Gymnasiastinnen und Gym-\nnasiasten nicht gut sein soll.  \nZu  guter  Letzt  befürwortet  der  Regierungsrat  nebst  der organisatori-\nschen  Vereinfachung  auch  das  zusätzliche  Sparpotenzial  −  davon \nwurde  ja  noch  gar  nicht  so  viel  gesprochen  −,  das  sich  aus  der  Ent-\nflechtung  von  Langzeit-  und  Kurzzeitklassen  ergibt,  in  der  Grössen-\nordnung – und da schaue ich vor allem auf diese Ratsseite (die rechte \nRatsseite) – von mindestens 2,5 Millionen Franken zusätzlich.  \nIch habe mich heute Morgen natürlich auch gefreut, dass sich Matthi-\nas Hauser als Erster und als Letzter hinter die Argumentation der Re-\ngierung  gestellt  hat.  Es  kommt  selten  vor,  dass ich Ihnen empfehlen \nkann: Folgen Sie ihm − und natürlich und insbesondere der Kommis-\nsionsmehrheit.  \nZuletzt  noch  zu  Denise  Wahlen:  Es  stimmt  nicht,  dass  mit  dem \nSan04-Programm  nur  die  Husi  zur  Kasse  gebeten  wurde.  Es  wurde \nmit  diesem  Sparprogramm  auch  der  sogenannte  Lektionenfaktor  re-\nduziert, der an allen Mittelschulen die Ressourcen reduzierte und im \nGegensatz zur Husi bis heute nicht behoben oder gar ausgebaut wurde \nwie  die  Husi  gegenüber  dem  Stand  vor  2004.  Das  einfach  noch  zur \ngeschichtlichen Wahrheit.  \nUnd zu Hans Wiesner möchte ich noch sagen: Die Lehrer haben noch \nandere Arbeitsbereiche als das reine Unterrichten. Das diskutieren wir \nderzeit intensiv bei der Neudefinition des Berufsauftrags für Lehrper-\nsonen der Volksschule, es gilt aber auch für Mittelschullehrpersonen, \nderen Schülerinnen und Schüler in der Husi sind. Sie haben in diesen \nWochen  keine  Frei-  oder  Ferienzeit,  sondern  kommen  anderen  Auf-\ngaben im Rahmen ihres Berufsauftrags nach.  \nDer  Regierungsrat  empfiehlt  Ihnen  daher,  auf  die  Mehrheitsvorlage \neinzutreten und dieser zu folgen. Ich danke Ihnen.  \n \n", "p": 72}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": " \n", "p": 74}, {"t": "I. Mittelschulgesetz vom 13. Juni 1999 \n§ 27 Lehrplan \nAbs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 74}, {"t": "Abs. 2 \n", "p": 74}, {"t": "", "p": 74}, {"t": "2 Für Klassen mit Schülerinnen und Schülern, die im Anschluss an die \nPrimarschule  in  eine  kantonale  Mittelschule  aufgenommen  wurden, \nfindet  im  12.  oder  13.  Schuljahr  eine  Grundausbildung  in  Ernäh-\nrungs-  und  Gesundheitslehre,  Kochen,  Haushaltsführung,  Werken \nund Nähen in der Form eines dreiwöchigen Internatskurses statt. \n", "p": 74}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "Ratspräsident Bernhard Egg:  Damit ist die Vorlage materiell durch-\nberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionsle-\nsung findet nach der Sommerpause statt. Dann wird auch über Ziffer \nII befunden.  \n \nDas Geschäft ist erledigt.  \n \n \nVerschiedenes \n", "p": 75}, {"t": "", "p": 75}, {"t": "Ratspräsident  Bernhard  Egg:  Wir  haben  die  Traktandenliste,  netto \ngesehen, verkürzt. Es sind nämlich nur vier Anfragen eingegangen.  \n", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}]