[{"t": "", "p": 1}, {"t": "Bernhard Egg (SP, Elgg) \n \n", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse............  Seite 3562 \n–  Kantonsratswein .........................................................  Seite 3563 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Jürg Trachsel: Eine Mannschaft unseres Rates hat am \nletzten  Samstag  wiederum  an  der  traditionellen  SOLA-Stafette  der \nHochschulen  teilgenommen.  Sie  legte  die  14  Etappen  bei  rund  116 \nKilometern  Gesamtstrecke  und  über  2600  Höhenmetern  in  10  Stun-\nden  44  Minuten  und  exakt  1  Sekunde  zurück.  Es  liefen  und  haben \nsportliche  Ehren  für  unseren  Rat  errungen:  Mattea  Meyer,  Andreas \nHasler,  Thomas  Marthaler,  Ruedi  Lais,  Roland  Munz,  Christian  Lu-\ncek,  Claudio  Schmid,  Regula  Käser,  Stefan  Krebs,  Rosmarie  Joss, \nBernhard  Egg −  er  war  der  Koordinator  dieses  Teams −,  Andreas \nWolf,  Regierungsrat  Martin  Graf  und  Patrick  Hächler.  Sie  belegten \nden  640.  Rang  von  824  klassierten  Mannschaften.  (Applaus.)  Hätte \nich mitgemacht, wäre es wahrscheinlich zum 824. Rang geworden. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Jürg  Trachsel:  Am  1.  Mai  2012  hat  Regierungsrat \nMarkus  Kägi,  Vorsteher  der  Baudirektion,  den  Vorsitz  im  Regie-\nrungsrat übernommen.  \nMarkus Kägi ist seit 2007 Mitglied des Regierungsrates. Lieber Mar-\nkus,  herzliche  Gratulation  und  alles  Gute  für  Dein  Präsidialjahr  und \ndie  Aufgaben,  die  Dir  harren.  Alles  Gute  und  herzliche  Gratulation! \n(Applaus.) \n \n", "p": 3}, {"t": " \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Jürg Trachsel: Die Direktion der Justiz und des Innern \nhat uns folgende Verfügungen zukommen lassen. \n \n", "p": 4}, {"t": "Ratssekretärin Brigitta Johner verliest die Verfügungen der Direktion \nder  Justiz  und  des  Innern  vom  14.  März  2012:  «Ersatzwahl  eines \nMitglieds des Kantonsrates im Wahlkreis XI, Hinwil. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \n \nAls Mitglied des Kantonsrates im Wahlkreis XI, Hinwil, wird für den \nzurückgetretenen Stefan Dollenmeier (Liste Eidgenössisch-Demokra-\ntische Union, EDU) als gewählt erklärt: \n \n", "p": 4}, {"t": "Erich Vontobel, IT-Projektleiter, geboren 1959, \nwohnhaft in Bubikon (Wolfhausen).» \n \n«Ersatzwahl eines Mitglieds des Kantonsrates im Wahlkreis III, Stadt \nZürich, Kreise 4 und 5. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \n \nAls Mitglied des Kantonsrates im Wahlkreis III, Stadt Zürich, Kreise \n4 und 5, wird für den zurückgetretenen Martin Naef (Liste SP, Sozi-\naldemokratische Partei) als gewählt erklärt: \n \n", "p": 4}, {"t": "Céline Widmer, Politologin, Tontechnikerin, geboren 1978, \nwohnhaft in Zürich.» \n  \n", "p": 5}, {"t": "Ratspräsident  Jürg  Trachsel:  Ich  bitte,  die  Gewählten  eintreten  zu \nlassen. \nCéline Widmer und Erich Vontobel, die Direktion der Justiz und des \nInnern  hat  Sie  als  Mitglieder  des  Kantonsrates  als  gewählt  erklärt. \nBevor Sie Ihr Amt ausüben können, haben Sie gemäss Paragraf 5 des \nKantonsratsgesetzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder  Tribüne  erheben  sich.  Ich  bitte  die  Ratssekretärin,  das  Amtsge-\nlübde zu verlesen. \n \n", "p": 5}, {"t": "Ratssekretärin Brigitta Johner verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 5}, {"t": "Ratspräsident Jürg Trachsel: Céline Widmer und Erich Vontobel, Sie \nleisten das Amtsgelübde, indem Sie mir die Worte nachsprechen «Ich \ngelobe es». \n \n", "p": 5}, {"t": "Céline Widmer (SP, Zürich): Ich gelobe es. \n \n", "p": 5}, {"t": "Erich Vontobel (EDU, Bubikon): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsident Jürg Trachsel: Ich danke Ihnen und heisse Sie herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie kön-\nnen wieder Platz nehmen, die Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Jürg Trachsel: Das vergangene Amtsjahr war ein inte-\nressantes und forderndes Jahr  sowohl in  repräsentatorischer als auch \nin führungstechnischer Hinsicht. Das Repräsentieren hat mir natürlich \nsehr  gut  gefallen.  Das  muss  es  aber  wohl  auch,  sonst  wäre  man  als \nPräsident  beziehungsweise Präsidentin  am  falschen  Platz. Die vielen \nwirklich  überschweren  Plättlis  und  die  diversen  Apéritif-Weine  sind \nzwar  eine  sehr angenehme Begleiterscheinung der erwähnten Reprä-\nsentationspflichten  eines  Präsidenten,  aber  glücklicherweise  eben \nwirklich nicht das Wesentliche. Wirklich wesentlich am Repräsentie-\nren ist nämlich erstens das Hinaustragen unserer föderalistischen, di-\nrektdemokratischen  Gedanken,  ein  Treffen  mit  Institutionen,  Kanto-\nnen oder gar Staaten dieser Welt, zweitens sicher auch das Entgegen-\nnehmen oder auch nur die Kenntnisnahme von Wünschen und Bitten \nund drittens ganz einfach das Staunen und Geniessen ob der Leistun-\ngen, welche die verschiedensten mit unserem Kanton zusammenhän-\ngenden  Institutionen  zum  Beispiel  aus  den  Bereichen  Sport,  Militär, \nPolitik  und  auch  sonst  gesellschaftlich  erbringen.  Als  sportlich  inte-\nressierter  Mensch  hat  mich  dabei  etwa  speziell  die  Professionalität \nund  der  Power  des  ZKS  (Zürcher  Kantonalverband  Sport)  beein-\ndruckt.  Selbst  als  militärischer  Nobody  habe  ich  die,  entgegen  ver-\nschiedenster  Pressemitteilungen,  sehr  interessanten  Veranstaltungen \nbeziehungsweise  Rapporte  unserer  Landesverteidigung  als  sehr  kon-\nstruktiv  empfunden.  Persönliche  Höhepunke  im  Sportsektor  waren \nsicher  das  LCZ-Meeting  (Leichtathletik-Club-Zürich)  mit  der  nach-\nhaltigen  Begegnung  meines  Jugendskisport-Idols  Erika  Hess;  nach-\nhaltig  unter  anderem  vor  allem  deshalb,  weil  Erika  Reymond-Hess \nnach  erwähntem  LCZ-Meeting  auf  meine  Einladung  hin  zusammen \nmit ihrem Ehemann die vor zehn Tagen stattgefundene Reise der Ge-\nschäftsleitung  als  Überraschungsgast  bereichert  hat.  Ebenso  interes-\nsant war vor allem auch die Begegnung anlässlich des FIFA-Anlasses \nBallon d'Or mit meinem Lieblingsfussballer Zinédine Zidane.  \nIn politischer Hinsicht waren die Begegnungen mit den Kantonen der \nOstschweiz,  Stichwort  «Bodensee-Konferenz»,  oder  aber  auch  der \nBrückenschlag in die Westschweiz − die diesjährige GL-Reise führte \nuns über den Berner Jura, den Kanton Neuenburg schliesslich in die \nWaadt − Schwerpunkte meines Wirkens. Speziell die Begegnungen in \nder  Waadt  haben  mir  einmal  mehr  vor  Augen  geführt −  selbstver-\nständlich  umrahmt  von  kulinarischen  und  önologischen  Happe-\nnings −,  wie  wichtig  es  für  unser  Land  ist,  das  Einende  über  das \nTrennende  zu  stellen.  Der  Kanton  Waadt  ist  wahrlich  nicht  gerade \nbürgerlich regiert.  \nAuch  die  kulturellen  Kontrastpunkte,  etwa  des  Hauses  Appenzell, \nwirkten  wohltuend  ausgleichend  in  einer  Politlandschaft,  in  welcher \ndas Wort Oase − wer schon einmal in Afrika war, weiss, dass Oasen \nimmer von Wüsten umgeben sind − schon fast zum Schimpfwort ver-\nkommt. Ich für meinen Teil halte diesbezüglich fest, dass ich trotzdem \nviel lieber in einer Oase als in einer Wüste lebe.  \nAber nicht nur innerschweizerisch, nein, selbst mit den Grossen die-\nser  Welt  durfte  ich  als  höchster  Zürcher  ein  bisschen  Tuchfühlung \naufnehmen.  Nebst  Begegnungen  mit  Vertretungen  etwa  aus  Holland \noder  Grossbritannien,  stellvertretend  für  die  Kolonialmächte  vergan-\ngener  Zeiten,  waren  der  Austausch  und  die  zahlreichen  Treffen  vor \nallem  mit  Exponenten  der  Volksrepublik  China  als  neue  weltpoliti-\nsche  Power  extrem  spannend,  horizonterweiternd  und  auch  freund-\nschaftlich geprägt.  \nWenn  ich  auch  über  das  Repräsentieren  noch  stundenlang  erzählen \nkönnte, gilt es nun doch − schliesslich haben wir heute noch zu wäh-\nlen  und  zu  feiern −,  auch  über  das  Führen  der  Geschäftsleitung  und \ndes Rates noch ein paar Worte zu verlieren. Analog dem Repräsentie-\nren,  wenn  auch  in  anderer  Hinsicht,  verlangte  mir  auch  das  Führen \neiniges ab. Es ist nicht ganz einfach, ein Jahr lang nur politisch, kei-\nneswegs  aber  parteipolitisch  zu  agieren.  Sie  können  es  mir  glauben \noder  auch  nicht,  ich  habe  wirklich  manche  Stunden  an  Sonn-  und \nauch an anderen Tagen in dieses Vorhaben investiert. Ich denke aber, \nes  ist  mir  nicht  so  schlecht  gelungen.  Dass  dem  so  ist,  ist  aber  kei-\nneswegs  nur  mein  Verdienst.  Ihnen  allen  und  ganz  speziell  meinen \nbeiden  Vizepräsidenten,  den  Parlamentsdiensten  und  den  Fraktions-\npräsidien sowie dem konstruktiven Regierungsrat unter Führung von \nRegierungsrätin  Ursula  Gut  danke  ich  ganz  herzlich  dafür,  dass  sie \nmich  in  diesem  Vorhaben  während  des  vergangenen  Amtsjahres  tat-\nkräftig  unterstützt  haben.  Schauen  Sie,  alles,  was  man  macht,  sei  es \nprivat, beruflich, sportlich oder politisch, setzt drei persönlich beein-\nflussbare  Komponenten  voraus:  Kondition,  Disziplin  und  auch  eine \ngewisse  Lockerheit,  leider nicht nur die Lockerheit.  Genau  das habe \nich  gemacht,  und  ich  habe  es  mit  grosser  Freude  und  Hingabe  ge-\nmacht. Erst aber dank Ihrer Mithilfe − das ist eben das Unbeeinfluss-\nbare −  ist  es  mir  schliesslich  auch  gelungen,  den  Rat  und  die  G e-\nschäftsleitung  einigermassen  speditiv  und  konstruktiv  zu  führen  und \nsogar  Geschäfte  abzubauen;  dies  im  Interesse  der  Bürgerinnen  und \nBürger  des  Kantons  Zürich.  Sie,  geschätzte  Kolleginnen  und  Kolle-\ngen,  haben  mir  dabei  einiges  abverlangt.  Der  vermeintliche  Höhe-\npunkt,  nämlich  die  hektische  Budgetberatung  und  die  intensiven \nSteuerfuss-Streitigkeiten  mit  allenfalls  meinem  Stichentscheid,  das \nblieb mir im Dezember 2011 zwar − glücklicherweise kann ich heute \nsagen −  versagt.  Sie  haben  mir  eben  diesen  Höhepunkt  in  verdan-\nkenswerter Weise bis zum letzten Montag aufgespart.  \nJetzt  aber  ist  es  vorbei,  und  ich  bin  ehrlich  gesagt,  nicht  ganz  un-\nglücklich darüber. Der Marathon der vergangenen zwölf Monate war \nhochspannend, lehrreich und in mehrfacher Hinsicht extrem intensiv. \nDiese  Intensität  ist  aber  auf  Dauer  mit  unserem  Milizsystem  wohl \nkaum  verträglich.  So  weiss  ich  denn  heute  im  Gegensatz  zur  Zeit \nmeines  Amtsantritts  mit  Bestimmtheit,  dass  die  Kürze  der  Amtsdau-\nern  im  Kanton  Zürich  keineswegs  mit  der  Fülle  der  Macht  zusam-\nmenhängt,  wie  uns  dies  französische  Philosophen  vergangener  Jahr-\nhunderte weismachen wollten, sondern eben viel mehr mit der Inten-\nsität und der Miliztauglichkeit.  \nIm Gegensatz zu Nicolas Sarkozy − im Gegensatz zu mir hatte dieser \nwirklich  Macht −  trete  ich  denn  auch  mit  dem  lachenden  Auge  und \nwehender Fahne  ab und freue mich auf neue Aufgaben und sage Ih-\nnen allen, vor allem aber ganz speziell meiner lieben Ehefrau Yvonne \nauf der Tribüne, ganz herzlich Danke für die grandiose Unterstützung \nim vergangenen Jahr. Wie sagte doch der berühmte italienische Fuss-\nballtrainer? «Ich habe fertig!» (Applaus.) \n \n", "p": 6}, {"t": " \n", "p": 8}, {"t": "", "p": 9}, {"t": " \n", "p": 9}, {"t": "Ratspräsident Jürg Trachsel: Gemäss Paragraf 13 des Kantonsratsge-\nsetzes ist geheime Wahl vorgeschrieben. \n \n", "p": 9}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz:  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  als  Präsi-\ndenten vor: \n \n", "p": 9}, {"t": "Bernhard Egg, SP, Elgg. \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "Ratspräsident  Jürg  Trachsel:  Vorgeschlagen  wird  Bernhard  Egg, \nElgg. Der Vorschlag wird nicht vermehrt.  \nIch mache Sie darauf aufmerksam, dass für die Wahl auf der Tribüne \nund  im  Ratssaal  ein  Foto-  und  Filmverbot  herrscht.  Die  Tür  ist  zu \nschliessen. \nWir  gehen  folgendermassen  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Wahlzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis \nich das Zeichen gebe, dass alle Zettel eingesammelt sind.  \nIch  beantrage  Ihnen,  die  Auszählung  im  Ratssaal  vorzunehmen.  Sie \nsind damit einverstanden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat:  \nAnwesende Ratsmitglieder ..............................................................174  \nEingegangene Wahlzettel ................................................................174  \nDavon leer ............................................................................................4  \nDavon ungültig .................................................................................. ... 1  \nMassgebende Stimmenzahl ..............................................................169  \nAbsolutes Mehr...................................................................................85  \nGewählt ist Bernhard Egg mit ............................................166 Stimmen  \nVereinzelte ........................................................................... 3 Stimmen  \nGleich massgebende Stimmenzahl von ........................... 169 Stimmen  \n", "p": 9}, {"t": "(Applaus.)  \n", "p": 9}, {"t": " \n \n", "p": 9}, {"t": "Jürg Trachsel (SVP, Richterswil): Ich gratuliere Bernhard Egg zu sei-\nner  ehrenvollen  Wahl  und  wünsche  ihm  Erfolg  und  Befriedigung  in \nseinem Amt. Das wird er zweifellos haben. Ich bitte Sie, auf diesem \nStuhl Platz zu nehmen. Alles Gute! \n", "p": 10}, {"t": "Ratspräsident  Bernhard  Egg:  Lieber  Jürg,  nimm  doch  noch  einmal \nneben mir Platz.  \nIch gebe es gerne zu, ich bin etwas nervöser als sonst. Sie haben mich \nsoeben  zum  Präsidenten  dieses  Parlaments  gewählt.  Das  freut  mich \nausserordentlich  und  macht  mich  stolz.  Ich danke  Ihnen von Herzen \nfür  das Vertrauen und das Wohlwollen, das Sie mir mit dieser Wahl \nentgegenbringen.  Das  ausgezeichnete  Wahlresultat  überwältigt  mich \nund wird mir Verpflichtung sein.  \nEs  ist  ein  sehr  besonderer  Moment  für  mich.  Ich  kann  dieses  Amt \nnicht  antreten,  ohne  zuallererst  an  meine  Frau  zu  denken.  Das  Kan-\ntonsratsmandat war immer unser gemeinsames Projekt. Sie hat es mit-\ngetragen, oft auch mitertragen und mich in der Kandidatur fürs Präsi-\ndium sehr unterstützt. Dass sie heute nicht hier sein kann, ist für uns \nnach wie vor unfassbar.  \nIch  danke  an  zweiter  Stelle  meiner  Tochter  und  meinem  Sohn.  Ich \nkann  es  nur  Züridüütsch  sagen:  Ihr  sind  die  Beschte!  (Applaus.)  Ihr \nzwei  seid  die  wunderbarsten  Stützen,  Ratgeber,  auch  Kritiker  zum \nGlück und Rückmelder für mich. Ich danke weiter meinen Eltern. Sie \nsitzen links von mir aus gesehen auf der Tribüne. Ich freue mich sehr, \ndass  sie  ebenfalls  auf  der  Tribüne  sein  können.  Sie  haben  mir  unter \nanderem ermöglicht, Jus zu studieren, was für die Tätigkeit hier drin \nnicht  die  unnützeste  Basis  darstellt.  Ich  danke  auch  meiner  Schwie-\ngermutter.  Auch  sie  hat  einen  grossen  Anteil  daran,  dass  ich  mein \nAmt überhaupt noch ausüben konnte und immer noch ausüben kann. \nIch danke meinem Bürokollegen, Erich Wegmann. Auch er ist unend-\nlich wichtig für mich als Diskussionspartner, Rückmelder und Ideen-\ngeber. \nIch  begrüsse  auf  der  Tribüne  weitere  Verwandte  und  Freunde  und \nFreundinnen. Schön, dass Ihr alle da seid! \nIch danke schliesslich meiner Fraktion, dass sie mich für das Präsidi-\num nominiert hat und für all die Unterstützung, Anregung und ab und \nzu  auch  kritischen  Rückmeldungen,  die  ich  erfahre  und  wohl  auch \nnoch erfahren werde.  \nLieber Jürg, ich unterbreche meine Ansprache. Lieber Jürg, vor einem \nJahr hast Du das Amt des Präsidenten dieses Rates übernommen. Das \nJahr  wird  Dir  wie  im  Flug  vergangen  sein.  Du  hast  es  angetönt.  Du \nhast uns an zahlreichen Anlässen vertreten dürfen, hast viele Kontakte \ngeknüpft  und  wie  alle  Deine  Vorgängerinnen  und  Vorgänger  und \nNachfolger  auf  Deine  Figur  achtgegeben.  Du  hast  absolut  souverän \ndurch die Sitzungen geführt, allfällige Problemfelder sehr gut antizi-\npiert und Abstimmungen  im  sogenannten Cup-System in atemberau-\nbendem Tempo durchgeführt. Die Reihenfolge der Sprecherinnen und \nSprecher hast Du klug gesteuert und Dich nicht gescheut, im kleinen \nKreis auch mal deutlich zu werden. Was Dich besonders ausgezeich-\nnet hat, ist es, dass Du den grössten Fehler eines Präsidenten nie be-\ngangen hast. Du hast nie inhaltlich kommentiert, sondern Du hast viel \nmehr ab und zu die Atmosphäre mit einem gelungenen und passenden \nSpruch  aufgelockert.  So  hast  Du  auf  Deine  Weise  dazu  beigetragen, \ndass  wir  uns  nicht  ernster  nehmen  als  nötig  und  dass  hier  drin  ein \nmöglichst  sachorientierter  Geist  herrschte.  Du  kommst  uns  nicht  ab-\nhanden. Das wissen wir bereits. Du wechselst die Rolle wieder, wirst \nallerdings  nicht  einfach  in  den  Reihen  unten  sitzen,  sondern  wieder \neine tragende, zentrale Funktion übernehmen. Wir sind gespannt, wir \ngeben  es  zu,  wie  Du  diese  ausfüllen  wirst.  Ich  jedenfalls  werde  Dir \ngenau zuhören und, Du weisst es, Dich bei erster Gelegenheit an den \nparlamentarischen Anstand mahnen. Jürg, wir hatten es gut hier vor-\nne.  Ich  bin  froh,  dass  nie  das Mikrofon eingeschaltet  war,  wenn wir \ndie  eine  oder  andere  Bemerkung über Wortmeldungen,  über  das  Te-\nnue  von  Ratskolleginnen  und  -kollegen  oder  über  die  Beziehungs-\npflege  im  Kantonsrat  fallen  liessen.  Du  hast  die  Messlatte  für  mich \nund später für Bruno Walliser hoch gelegt. Ich danke Dir für all Dei-\nnen  Einsatz  und  Deine  Arbeit  im Präsidiumsjahr. Du hast  vorhin  ei-\nnen  sehr warmen  Applaus  bekommen. Den hast  Du Dir verdient. Es \nfehlte nur noch Dein Stage Styling. Ich überreiche Dir nun die höchs-\nte  Auszeichnung,  die  der  Kanton  Zürich  vergibt,  den  silbernen  Lö-\nwen.  Ich  wünsche  Dir  alles,  alles  Gute  und  freue  mich  auf  die  Zu-\nsammenarbeit in neuer Konstellation. (Applaus.) \n \nLieber  Jürg,  noch  einen  kleinen  Moment.  Du  hast  es  schon  erzählt, \nDu hast uns an der Geschäftsleitungsreise mit einem Überraschungs-\ngast  überrascht.  Wir  haben  uns  bei  ein  paar  Gläsern  Evian-\nMineralwasser  bestens  mit  Erika  Hess  und  ihrem  Mann  unterhalten. \nWir haben uns nicht lumpen lassen und natürlich auch einen Überra-\nschungsgast  eingeladen.  Es  wird  Dich  sehr  überraschen,  es  ist  eine \nFrau.  Ich  möchte  nun  Yvonne  ganz  herzlich  auch  einen  Blumen-\nstrauss überreichen. Es gilt für sie dasselbe wie für alle in dieser Situ-\nation.  Sie  hat  mitgetragen  und  mitertragen.  Vielen  Dank,  Yvonne! \n(Applaus.) \n", "p": 10}, {"t": "Hans Frei (SVP, Regensdorf): Der Tradition folgend darf ich im Na-\nmen  der  SVP-Kantonsratsfraktion  und  hoffentlich  von  Ihnen  allen \ndem  scheidenden  Kantonsratspräsidenten  zu  seinem  erfolgreichen \nAmtsjahr  den  herzlichen  Dank  aussprechen.  Es  war  nicht  schwer  zu \nerkennen, dass unserem Jürg Trachsel die präsidiale Rolle wie zuge-\nschnitten war. Da können die Medien nur rätseln: Wieso ausgerechnet \neinem  aus  der  SVP?  Umsichtig  und  mit  hoher  Sensibilität  führte  er \ngeschickt  durch  die  Verhandlungen  dieses  Rates.  Ja,  er  hatte  vom \nBock  sämtliche  Blicke  eingefangen.  Da  sind  ihm  selbst  zwischen-\nmenschliche Gefühle in der SP nicht entgangen. Stets staatsmännisch \nund souverän waren seine öffentlichen Auftritte. Selbst den Standes-\nweibel  hielt  der  höchste  Zürcher  an  seiner  Strippe.  Straff  waren  die \nGeschäftsleitungs-Sitzungen, kreativ die Rahmenprogramme in seiner \nGemeinde.  Von  der  befreienden  Insel-Sitzung  bis  hoch  hinauf  zum \nverschneiten Mistlibühl, dem eidgenössischen Stand von Zürich stets \nverpflichtet, der Präsident gab alles. Gründliche Arbeit wurde verrich-\ntet.  Für  Insider  nicht  ganz  verwunderlich,  schimmert  im  präsidialen \nWirken  von  Jürg  auch  ein  leichter  Hang  zur  französischen  Kultur. \nDen  krönenden  Abschluss  bildete  der  Besuch  der  Geschäftsleitung \nbeim Büro des Grand Conseil de Vaud. Zwei Erkenntnisse konnte uns \nJürg  Trachsel  eindrücklich  vor  Augen  führen.  Erstens:  Zehn  Jahre \nliegt das Parlamentsgebäude von Lausanne in Schutt und Asche, noch \nkein  Stein  des  Wiederaufbaus  wurde  aufgeschichtet,  und  trotzdem \nfunktioniert die Politik. Zweitens: Mit der Vertiefung unserer önolo-\ngischen Befähigung zur Degustation von Weinen lässt sich unschwer \nauch  das  Präsidialjahr  von  Jürg  Trachsel  kurz  zusammenfassen:  Es \nhandelte sich um einen hervorragenden Jahrgang. \nLieber Jürg, die Zeit des Blumenschenkens ist nun endgültig vorbei. \nDie SVP-Fraktion heisst Dich als zukünftigen Fraktionspräsidenten in \nihren  Reihen  herzlich  willkommen.  Mit  reichhaltiger  Kost  von \nSchweizer  Qualität  wünschen  wir  Dir in der  neuen Aufgabe  Beharr-\nlichkeit,  Fingerspitzengefühl  und  weiterhin  präsidialen  Erfolg.  (Ap-\nplaus.) \n", "p": 12}, {"t": " \n", "p": 13}, {"t": "Ratspräsident  Bernhard  Egg:  Man  spricht  oft  und  gerne  vom  Präsi-\ndenten  als  höchsten  Zürcher.  Ich  kann  mit  solchen  Überhöhungen \nnicht  gar  so  viel  anfangen.  Der  Primus  inter  Pares  ist  mir  eigentlich \nlieber.  Wir  sind  auch  gut  beraten,  uns  auf  unser  Mandat  nicht  allzu \nviel einzubilden. Sonst werden wir zum Glück schnell wieder auf den \nBoden zurückgeholt. Wir weilten zum Beispiel zu Beginn der letzten \nAmtsdauer im Bergrestaurant auf dem Hörnli. Aufgrund unseres Ge-\nsprächs sagte ein Tischnachbar plötzlich: «Ah, Sie sind Kantonsrat!» \nIch sah mit glänzenden Augen hoch erfreut auf, machte mich gefasst \nauf  interessierte  Fragen  zum  Kantonsratsgeschehen,  sah  mich  schon \nden  nach  politischer  Aufklärung  lechzenden  Wanderern  den  Ratsbe-\ntrieb und seine Vorlagen erklären, war wild entschlossen, die ausge-\nrechnet  mir  anvertrauten  Sorgen  dieser  womöglich  von  einer  über-\nmächtigen Verwaltung gebeutelten Bürger nach Zürich zu tragen, da \nmeinte das Gegenüber trocken: «Kantonsrat? Das sind doch der Heer \nund  der  Jositsch  auch.»  Meine  kleine  Einbildung  brach  sogleich  zu-\nsammen. Ich zahlte, und wir stiegen zu Tale.  \nWir sind das gesetzgebende Organ, heisst es so schön. Ich bin ausser-\nordentlich gern dieses Organ. Es ist ein Privileg und eine grosse Her-\nausforderung. Mich interessiert Gesetzgebung. Das dürften Sie zuwei-\nlen gemerkt haben, wenn ich als Präsident der Redaktionskommission \nreferierte. Deshalb ein paar Gedanken zu dem, was wir hier drin zur \nHauptsache so tun. Nur wenige Wochen ist es her, seit sich dieser Rat \nmit grundsätzlichen Fragen zu Gesetzgebung und Gesetzgebungsver-\nfahren befasste. Im Rahmen der Diskussion über das konstruktive Re-\nferendum  wurde  mehrfach  gesagt,  wir  hätten  gute  und  einfache  Ge-\nsetze zu machen. Dies wurde natürlich vor dem Hintergrund erwähnt, \ndass wir in einer Demokratie leben, die breit ausgebaute Volksrechte \nkennt.  Die  Gesamtheit  der  Stimmbürgerschaft,  anders  ausgedrückt, \nder Verfassungsgeber, geht davon aus, dass alle in der Lage sind, ein \nGesetz, über das abgestimmt wird, zu lesen. Auch wir halten die Fik-\ntion aufrecht, dass es alle verstehen können. Ob wir es selber immer \nverstehen, was wir verabschieden, lasse ich anstandshalber mal offen. \nAlle Stimmberechtigten sind bei uns Gesetzgeber und Rechtsadressa-\nten zugleich. Gesetzgebung ist also nicht Sache einer Kaste von Poli-\ntikern, Juristen und Beamten. Damit ist auch gesagt, dass wir zur Ge-\nsetzgebung  ein  eher  nüchternes  Verhältnis  pflegen.  Bis  vor  wenigen \nJahrzehnten wurde von zahlreichen Rechtsgelehrten noch sehr pathe-\ntisch von der Gesetzgebungskunst gesprochen. So feierlich geht es bei \nuns  nicht  zu.  Entsprechend  hält  der  Regierungsrat  in  seinen  Richtli-\nnien der Rechtssetzung fest − das ist dieses gelbe Büchlein, ich weiss \nnicht, wie viele von Ihnen es überhaupt kennen −: «Rechtssätze müs-\nsen präzise, verständlich und knapp sein.» Häufig hilft schon die Be-\nachtung  einiger  weniger  zentraler  Grundsätze,  um  Paragrafen  lesbar \nund verständlich zu halten. Zum Beispiel die gute alte Eugen-Huber-\nRegel  des  Schöpfers  des  Zivilgesetzbuchs  von  1912,  den  wir  noch \nheute uneingeschränkt bewundern dürfen. Sie besagt, ein Gesetzesar-\ntikel  solle  nicht  mehr  als  drei  Absätze  haben  und  pro  Absatz  in  der \nRegel  nicht  mehr  als  einen  Satz.  Oder,  wenn  wir  an  eine  bestimmte \nRechtsfolge  mehrere  Voraussetzungen  knüpfen,  macht  es  Sinn,  mit \neiner Aufzählung zu arbeiten statt mit viel Prosa.  \nWie  steht  es  nun  mit  dem  Ruf  nach  Einfachheit?  Was  ist  mit  «ein-\nfach» denn gemeint? Die Verfechter einfachen Rechts dürften vor ei-\nnigen  Wochen  kaum  primitives  Recht  gemeint  haben.  Ende  des  18. \nJahrhunderts, als man vor dem Erlass der ersten umfangreichen euro-\npäischen  Gesetzeswerke  stand,  wurde  eine  hitzige  Auseinanderset-\nzung  geführt,  ob  Recht  simpel  oder  angesichts  eines  kultivierten \nStaats  eben  möglichst  vollkommen  zu  sein  habe.  Ein  Herr  namens \nMaximilien  de  Robespierre,  französischer  Revolutionär,  fand  zum \nBeispiel  1793,  als  er  seinen  Kopf  noch  hatte,  einem  entwickelten \nVolk  sei  nur  noch  eine  sehr  komplizierte  Privatrechtsgesetzgebung \ngemäss. Der in diesem Saal auch von meinem Vorgänger Jürg Trach-\nsel  oft  zitierte  Montesquieu  beobachtete,  dass  der Monarch  keine  so \nsimplen  Gesetze  erlasse  wie  der  Despot.  Er  fand,  in  der  Monarchie \nhabe die soziale und materielle Differenzierung eine Fülle von Geset-\nzen und Gewohnheiten zur Folge. Wer heute Morgen im Fraumünster \nwar, hat es schon vom Kirchenratspräsidenten Michel Müller gehört, \nwir  haben  mal  mit  zehn  Geboten  begonnen,  heute  sind ein  paar 100 \nGebote  mehr  dazugekommen.  Der  Despot  kenne  solche  Rücksich-\nten − gemeint ist die Rücksicht auf die Differenzierung − nicht, meint \nMontesquieu. Wenn nun schon unser Freund Montesquieu das für die \nMonarchie  konstatiert,  wie  sehr  muss  die  Differenzierung  dann  für \nunseren  modernen,  demokratischen  Rechtsstaat  gelten?  Unsere  Ge-\nsetze müssen den Spagat schaffen zwischen gut, verständlich und ein-\nfach  auf  der  einen  Seite  und  praktikabel,  den  komplexen,  modernen \nLebenssachverhalten  angemessen  auf  der  anderen  Seite.  Worauf  es \nmindestens so sehr ankommt, ist die Rechtssicherheit. Das heisst die \nSicherheit, dass einmal gesetztes Recht auch wirklich gilt und durch-\ngesetzt  wird.  Der  Rechtsstaat  verliert  seine  Würde  und  Achtung, \nwenn die Rechtsadressaten nicht davon ausgehen können, dass Recht \nfür alle gilt und seine Verwirklichung nicht von sozialem Stand, Geld \noder Einfluss abhängt.  \nEin  letzter  Hinweis:  Einfachheit  hat  auch  mit  Menge  zu  tun.  Es \nherrscht landläufig die Meinung, die Gesetzesmenge nehme stetig und \nheftig  zu.  Dazu  entnehmen  wir  der  regierungsrätlichen  Antwort  auf \neine  Anfrage  des  kürzlich  verstorbenen  Kantonsratskollegen  Gaston \nGuex,  Nummer  60/2011,  dass  die  Gesetzesmenge  im  Kanton  Zürich \nin  den  letzten  Jahrzehnten  nur  massvoll  zugenommen  hat,  um  etwa \neinen Fünftel. Die Zahl der Gesetzesänderungen hingegen hat in den \nletzten Jahren massiv zugenommen. Sie können das leicht überprüfen, \nwenn Sie zum Beispiel anschauen, wie oft wir wenige Jahre alte Ge-\nsetze  bereits  wieder  abgeändert  haben  und  mit  laufenden  Projekten \nnoch abändern werden.  \nIch kann darauf hier nicht weiter eingehen. Die Tatsache verträgt sich \naber schlecht mit dem vorhin erwähnten Grundsatz der Rechtssicher-\nheit. Dem werden wir meiner Überzeugung nach vermehrt Beachtung \nschenken müssen.  \nLiebe  Anwesende,  schön,  dass  Sie  mir  alle  zugehört  haben.  Liebe \nKolleginnen  und  Kollegen,  heute  habe  ich  Sie  alle  gern.  Sorgen  Sie \ndafür, dass das auch in einem Jahr noch so ist. Ich freue mich auf die-\nses Amtsjahr! (Applaus.) \n", "p": 13}, {"t": " \n", "p": 15}, {"t": "Wahl des ersten Vizepräsidenten  \n \n", "p": 15}, {"t": "Ratspräsident Bernhard  Egg: Wir kommen  nun zur  Wahl des ersten \nVizepräsidenten.  Gemäss  Paragraf  13  des  Kantonsratsgesetzes  ist \nauch hier geheime Wahl vorgeschrieben.  \n", "p": 15}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen als ersten Vizepräsidenten vor:  \n \n", "p": 16}, {"t": "Bruno Walliser, SVP, Volketswil.  \n \n", "p": 16}, {"t": "Ratspräsident  Bernhard  Egg:  Wird der  Vorschlag vermehrt? Das ist \nnicht der Fall. Dann schreiten wir zur Wahl. Ich mache Sie wiederum \ndarauf  aufmerksam,  dass  auf  der  Tribüne  und  im  Ratssaal  ein  Foto- \nund Filmverbot herrscht. Die Tür ist zu schliessen.  \nWir gehen nun folgendermassen vor: Die Stimmenzähler verteilen auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Sie sind auch hier gebeten, an Ihren Plätzen zu \nbleiben, bis ich das Zeichen gebe, dass alle Stimmzettel eingesammelt \nsind.  \nIch  beantrage  Ihnen,  die  Auszählung  innerhalb  dieses  Ratssaals \ndurchzuführen. Sie sind damit einverstanden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat:  \nAnwesende Ratsmitglieder .............................................................. 175  \nEingegangene Wahlzettel ................................................................ 175  \nDavon leer ......................................................................................... 15  \nDavon ungültig ................................................................................... 0  \nMassgebende Stimmenzahl ............................................................. 160  \nAbsolutes Mehr ..................................................................................81  \nGewählt ist Bruno Walliser mit ....................................... 155 Stimmen  \nVereinzelte ........................................................................... 5 Stimmen  \nGleich massgebende Stimmenzahl von ............................160 Stimmen  \n(Applaus.)  \n \n", "p": 16}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  gratuliere  Bruno  Walliser  ganz \nherzlich  zu  seiner  sehr  ehrenvollen  Wahl  und  wünsche  ihm  viel  Er-\nfolg  und  Befriedigung  in  seinem  Amt.  Ich  bitte  ihn,  rechts  von  mir \nPlatz zu nehmen.  \n \n", "p": 16}, {"t": "Wahl des zweiten Vizepräsidenten  \n \n", "p": 17}, {"t": "Ratspräsident Bernhard Egg: Wir kommen nun zur Wahl des zweiten \nVizepräsidiums. Auch hier ist geheime Wahl vorgeschrieben.  \n \n", "p": 17}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen als zweite Vizepräsidentin vor:  \n \n", "p": 17}, {"t": "Brigitta Johner, FDP, Urdorf. \n \n", "p": 17}, {"t": "Ratspräsident  Bernhard  Egg:  Wird  dieser  Vorschlag  vermehrt?  Das \nist nicht der Fall. Damit schreiten wir zur Wahl. Ich mache Sie wie-\nderum darauf aufmerksam, dass im Ratssaal und auf der Tribüne ein \nFoto- und Filmverbot herrscht. Wir müssen die Präsenz nicht neu er-\nmitteln.  Ich  gehe  davon  aus,  dass  nach  wie  vor  die  175  von  vorhin \nanwesend  sind.  Wir  gehen  wieder  folgendermassen  vor:  Die  Stim-\nmenzähler verteilen die Stimmzettel und sammeln diese auf mein Zei-\nchen hin wieder ein. Sie sind nach wie vor gebeten, auf Ihren Plätzen \nzu bleiben. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat:  \nAnwesende Ratsmitglieder .............................................................. 175  \nEingegangene Wahlzettel ................................................................ 175  \nDavon leer ......................................................................................... 20  \nDavon ungültig ................................................................................... 0  \nMassgebende Stimmenzahl ............................................................. 155  \nAbsolutes Mehr ................................................................................. 73  \nGewählt ist Brigitta Johner mit ........................................ 150 Stimmen  \nVereinzelte ........................................................................... 5 Stimmen  \nGleich massgebende Stimmenzahl von ........................... 155 Stimmen  \n(Applaus.) \n \n", "p": 17}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  gratuliere  Brigitta  Johner  zu  ihrer \nsehr  ehrenvollen  Wahl  und  wünsche  ihr  Erfolg  und  Befriedigung  in \nihrem  Amt.  Ich  bitte  sie,  auf  dem  Stuhl  links  von  mir  Platz  zu  neh-\nmen.  \nDie Tür kann wieder geöffnet werden.  \n \n", "p": 18}, {"t": "Wahl  von  drei  Mitgliedern  der  Geschäftsleitung  als  Sekretärinnen \nund Sekretäre  \n \n", "p": 18}, {"t": "Ratspräsident  Bernhard  Egg:  Diese  Wahl  kann  offen  durchgeführt \nwerden, oder wird ein anderer Antrag gestellt? Das ist nicht der Fall.  \n \n", "p": 18}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen vor:  \n \n", "p": 18}, {"t": "Barbara Bussmann, SP, Volketswil,  \nRoman Schmid, SVP, Opfikon, \nTheresia Weber, SVP, Uetikon a. S.  \n \n", "p": 18}, {"t": "Ratspräsident Bernhard Egg: Werden die Vorschläge vermehrt? Dies \nist nicht der Fall. Damit erkläre ich die Vorgeschlagenen als Mitglie-\nder des Sekretariates und der Geschäftsleitung für gewählt. Ich gratu-\nliere ihnen herzlich zur Wahl.  \n \n", "p": 18}, {"t": "Wahl von weiteren neun Mitgliedern der Geschäftsleitung  \n \n", "p": 18}, {"t": "Ratspräsident  Bernhard Egg: Auch diese Wahl  kann offen durchge-\nführt werden, falls kein anderer Antrag gestellt wird. Das ist der Fall.  \n \n", "p": 18}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt \nIhnen zur Wahl in die Geschäftsleitung vor:  \n \n", "p": 18}, {"t": "Raphael Golta, SP, Zürich,  \nEsther Guyer, Grüne, Zürich,  \nPhilipp Kutter, CVP, Wädenswil,  \nHeinz Kyburz, EDU, Männedorf, \nMarcel Lenggenhager, BDP, Gossau,  \nPeter Reinhard, EVP, Kloten,  \nBenno Scherrer Moser, GLP, Uster, \nJürg Trachsel, SVP, Richterswil, \nThomas Vogel, FDP, Illnau-Effretikon. \n \n", "p": 19}, {"t": "Ratspräsident Bernhard Egg: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Ich erkläre somit die Vorgeschlagenen als Mitglie-\nder  der  Geschäftsleitung  für  gewählt.  Ich  gratuliere  zur  Wahl.  (Ap-\nplaus.)  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Konferenz schlägt zur Wahl vor \n \n", "p": 19}, {"t": "Erich Vontobel, EDU, Bubikon. \n \n", "p": 19}, {"t": "Ratspräsident  Bernhard  Egg:  Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Ich erkläre Erich Vontobel für gewählt. \n \nKeine Bemerkungen; genehmigt.  \n \n \n", "p": 19}, {"t": "zierte Debatte) \nEinzelinitiative  Marilen  Gantenbein,  Ottenbach,  vom  20.  November \n2011 \nKR-Nr. 338/2001 \n \n", "p": 20}, {"t": "Die Einzelinitiative hat folgenden Wortlaut: \n \n«Antrag:  \nDas  kantonale  Gesetz  über  die  Information  und  den  Datenschutz \n(IDG) wird wie folgt ergänzt:  \n§ 44 Gesetzesänderung, f. Archivgesetz: § 9. (Aktenabgabe an Archi-\nve ohne Fachpersonal)  \nDie öffentlichen Schulen vernichten die Schülerdossiers und elektro-\nnischen Daten unmittelbar nach Erfüllung der Schulpflicht der einzel-\nnen Schüler. Der Kanton kontrolliert an Ort alljährlich durch integre \nund  gewissenhafte Beamte bis spätestens  Ende Jahr, ob die in Frage \nstehenden Daten auch wirklich vollständig entfernt worden sind.  \nÄrzte,  Psychiater,  Psychologen  und  Sozialarbeiter  sind  von  diesen \nKontrollarbeiten auszuschliessen.  \n \nBegründung:  \nA. Hauptbegründung  \nDer junge Mensch in unserem Land hat ein Recht darauf, ohne Vor-\nbelastung  von  Dossiers  und/oder  elektronischen  Dateneinträgen  sein \njunges Erwachsenenleben beginnen zu können.  \nB. Nebenbegründungen  \na) Nach der Fichen-Affaire war in der Öffentlichkeit nie klar kommu-\nniziert worden, welche illegalen «Mitarbeiter» der Bund für diese Da-\ntensammlung zugezogen oder benutzt hatte. Man liess diese illegalen \nObservierer ungeschoren in den helvetischen Nebel untertauchen.  \nb)  Täter,  die nicht  gestellt werden, machen weiter, das gilt nicht nur \nfür Brandstifter.  \nc)  Das  illegale  Bespitzeln  und  Auflisten  (Datenspeichern)  scheint  in \nunserer  Mentalität  Tradition  zu  haben:  Während  des  zweiten  Welt-\nkrieges wurde in einem kleinen Grenzdorf ein evang. Pfarrer aus Zü-\nrich eingestellt. Dieser machte sich − als Seelsorger − eine Liste aller \nGemeindemitglieder,  die  Hitler-Deutschland  nicht  freundlich  gesinnt \nwaren. Die tapferen Dorfbewohner kündigten dem Pfarrer nach zwei \nJahren.  Dieser  reiste  nach  München,  um  die  Liste  dort  am  richtigen \nOrt zu deponieren. Kein Hahn, auch kein evang. Kirchenhahn krähte \nnach Ende des Krieges danach. Daraus ist zu schliessen, dass wir mit \nunserer eigenen Niedertracht sehr fahrlässig umgehen. \nd) Die Geschichte lehrt, dass ein Volk, das keine Reue für seine Ver-\ngehen zeigt, rückfällig wird. Im 1. und 2. Weltkrieg richtete Deutsch-\nland  zweimal  verheerende  Aggressionen  gegen  dieselben  Länder, \nbeim  2.  Weltkrieg  kamen  als  «Sonderfall»  noch  die  Juden  als  neues \nAggressionsziel dazu.  \nAus  allen  diesen  Gründen  möchte  ich  dem Kantonsrat  die Annahme \ndieser Einzelinitiative wärmstens empfehlen.» \n \n", "p": 20}, {"t": "Ratspräsident Bernhard Egg: Eintreten auf Einzelinitiativen ist obli-\ngatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte habe ich festzustellen, ob die vorliegende Einzelinitiative von \nwenigstens 60 Ratsmitgliedern vorläufig unterstützt wird. \n \n", "p": 21}, {"t": "Dieter Kläy (FDP, Winterthur): Die FDP unterstützt die Einzelinitia-\ntive nicht vorläufig. Die Initiantin fordert, dass das IDG beziehungs-\nweise  das  Archivgesetz  dergestalt  abgeändert  werden  soll,  dass  öf-\nfentliche  Schulen  die  Schülerdossiers  und  die  elektronischen  Ordner \nunmittelbar  nach  Erfüllung  der  Schulpflicht  vernichten  sollen.  Der \nKanton  soll  hier  kontrollieren  durch  «integre und  gewissenhafte Be-\namte».  \nDiese Einzelinitiative ist aus drei Gründen problematisch. Erstens soll \nParagraf 9 des Archivgesetzes geändert werden. Damit wird aber die \nAktenabgabe  an  Archive  ohne  Fachpersonal  angesprochen.  Archive \nmit  Fachpersonal,  also  jene,  die  vollamtliches  Fachpersonal  haben \nwie die Städte Winterthur, Zürich und allenfalls Uster sollen dann un-\ngleich behandelt werden. \nZweitens: Ärzte, Psychiater, Psychologen, Sozialarbeiter sind von den \nKontrollmechanismen  auszuschliessen.  Das  ist  eine  unzulässige  Ein-\ngrenzung. Es ist auch unklar, was integre und gewissenhafte Beamte \nsein sollen, die das kontrollieren sollen. Selbstverständlich gehen wir \ndavon aus, dass sämtliche Mitarbeiterinnen und Mitarbeiter des Kan-\ntons integer und gewissenhaft sind. Allerdings gibt es den Ausdruck \nBeamte nicht mehr. Die Initiative ist also auch gesetzestechnisch un-\nklar formuliert. \nDrittens,  das  ist  der  wichtigste  Grund:  Er  liegt  darin,  dass  die  Ver-\nnichtung  der  Schülerdossiers  nach  Erfüllung  der  Schulpflicht  nicht \nrealistisch und auch praxisfern ist. In der Praxis kommt es häufig vor, \ndass  ein  paar  Jahre  nach  Schulabschluss  betroffene  Personen  ihr \nZeugnis nicht mehr haben, dieses benötigen, allenfalls andere Unter-\nlagen  brauchen.  Beispielsweise  bei  der  erleichterten  Einbürgerung \nmuss man nachweisen, dass man fünf Jahre in der Schule war. Oder \nauch wenn es darum geht, wieder einmal Kollegen für die Klassenzu-\nsammenkunft zu suchen. Aus Sicht der Forschungsinstitutionen − ich \ndenke  an  die  PHZH  (Pädagogische  Hochschule  Zürich) −  macht  es \nebenfalls nicht Sinn, wenn man all diese Dossiers vernichtet.  \nAus diesen Gründen unterstützen wir das nicht. \n \n", "p": 21}, {"t": "Anita  Borer  (SVP,  Uster):  Die  vorliegende  Einzelinitiative  möchte \neinen verbesserten Datenschutz an öffentlichen Schulen, würde letzt-\nlich  jedoch nur  einen  gesteigerten administrativen Aufwand verursa-\nchen.  Es  würden  insbesondere  Schwierigkeiten  bei  der  Umsetzung \nentstehen.  Sicherzustellen,  dass  Daten  tatsächlich  vernichtet  werden, \nist kaum möglich, auch nicht mit Beamten, die dies kontrollieren, wie \ndies die Initiative fordert. Datenschutz ist solange gut, wie er Persön-\nlichkeitsrechte  schützt.  Er  muss  aber  verhältnismässig  sein.  Gemäss \ngeltendem Recht dürfen öffentliche Organe − so also auch öffentliche \nSchulen − Schülerdaten noch maximal zehn Jahre nach Erfüllung der \nSchulpflicht  aufbewahren.  Es  besteht  also  eine  klare  Regelung  im \nUmgang  mit  Schülerdaten.  Der  Datenschutz,  wie  er  heute  besteht, \ngewährleistet,  dass  Schulen  Daten  nur  bekanntgeben  dürfen,  wenn \neine rechtliche Bestimmung sie dazu ermächtigt. Schülerdaten werden \nalso ohne triftigen Grund nicht herausgegeben. Im Fall von Schüler-\ndaten macht es durchaus Sinn, die Informationen noch eine Zeit lang \naufzubewahren.  Es  liegt  auch  im  Interesse  der  Schulen,  diese  Frist \neinzuhalten  und  keine  Datenberge  anzuhäufen,  da  auch  sie  irgend-\nwann an Kapazitätsgrenzen stossen.  \nDer Gedanke, den Persönlichkeitsschutz hoch zu halten, ist ein edler. \nDie  geforderten  Massnahmen  würden  jedoch  einen  in  keinem  Ver-\nhältnis  stehenden  Mehraufwand  bedeuten.  Aus  diesem  Grund  emp-\nfehlen auch wir die Ablehnung der Einzelinitiative.  \n \n", "p": 22}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Bei  allem  Verständnis  für  histori-\nsche  Argumentation  ist  hier  selbst  für  einen  erfahrenen  Geschichts-\nlehrer, wie ich das bin, nicht nachvollziehbar, was die konkrete For-\nderung  und  die  Erfahrungen  aus  dem  Fichenskandal  und  der  Fron-\ntistenbespitzelung  im  Zweiten  Weltkrieg  miteinander  zu  tun  haben \nsollen. Die Daten, die Schulen aufbewahren, sind in aller Regel keine \nVorbelastung für die Schülerinnen und Schüler. Es handelt es sich um \nNoten, Abschlussarbeiten und Ähnliches. Im einen oder anderen Fall \ndürften tatsächlich auch Disziplinarmassnahmen oder Gutachten ver-\nmerkt sein. So weit ich sehe, gehen die Schulen mit diesen Daten aber \nsensibel um. Mir jedenfalls ist kein Fall bekannt, bei dem nachträglich \nnach Ende der Schulzeit Jugendlichen auf dem Arbeitsmarkt oder et-\nwa vor Gericht wegen eines Schuldossiers Nachteile erwachsen sind. \nBekannt sind mir aber tatsächlich Fälle, da Schülerinnen und Schüler \ndankbar waren, dass ein verlorenes Zeugnis wieder beschafft oder ei-\nne seriöse Empfehlung für die Bewerbungsverfahren abgegeben wer-\nden  konnten.  Die  juristischen  Einwände  von  Dieter  Kläy  haben  wir \ngehört. Wir teilen sie. \nDie SP wird die Überweisung nicht vorläufig unterstützen. \n \n", "p": 23}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Ganz  grundsätzlich  bin  ich  etwas \nüber  die  Begründung  der Einzelinitiative irritiert.  Der junge Mensch \nin  unserem  Land  hat  ein  Recht  darauf,  ohne  Vorbelastung  von  Dos-\nsiers  und  oder  elektronischen  Dateneinträgen  sein  junges  Erwachse-\nnenleben beginnen zu können. Ich denke, die Schulzeit ist eine Förde-\nrung und keine Belastung. \nEs  gibt  immer  wieder  ehemalige  Schülerinnen  und  Schüler,  welche \nfroh  sind,  wenn  ihnen  noch Daten ausgehändigt  werden  können, die \ndie Schulzeit betreffen. \nDie CVP lehnt die Überweisung klar ab. \n \n", "p": 23}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ich weiss nicht, was die Initi-\nantin für Lebenserfahrungen gemacht hat. Sie schildert aber mit ihrer \nEinzelinitiative  ein  Bedrohungspotenzial,  das  nicht  nachvollziehbar \nist.  Die  Schule  leidet  eher  an  übertriebenem  Datenschutz.  Zum  Bei-\nspiel darf unsere Primarschule keine Daten an die Oberstufe weiterlei-\nten, weil die Oberstufe eine eigene politische Gemeinde ist. Das Glei-\nche gilt auch für Verhaltensoriginelle, die gelegentlich die Dienstleis-\ntungen  der  Jugendanwaltschaft  beanspruchen.  Davon  erfährt  die \nSchule  auch  nichts,  obwohl  es  vernünftig  wäre.  Zudem  kommt  es \ndoch  ab  und  zu  vor,  dass  Zeugnisse  aus  früheren  Schuljahren  noch-\nmals verlangt werden, weil sie zu Hause nicht mehr auffindbar sind. \nDiese Dienstleistung könnte man dann auch nicht mehr erbringen. \nUnterstützen Sie die Einzelinitiative nicht. \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Die Einzelinitiative hat folgenden Wortlaut: \n \n«Antrag:  \nDas  Gesetz  über  die  politischen  Rechte  (GPR)  wird  wie  folgt  geän-\ndert:  \n§ 61. Bei Wahlen mit leeren Wahlzetteln legt die wahlleitende Behör-\nde  den  Wahl-  und  Abstimmungsunterlagen ein Beiblatt bei, auf dem \ndie  Personen  aufgeführt  sind, die öffentlich zur  Wahl vorgeschlagen \nworden sind.  \n \nBegründung:  \nIm Zentrum einer Wahl oder Abstimmung stehen die Stimmberechtig-\nten.  Die  Stimmberechtigten  müssen  darüber informiert  sein,  was Sa-\nche ist, was zur  Wahl steht. Bei Abstimmungen erhalten sie mit den \nAbstimmungsunterlagen  einen  erläuternden  Bericht.  Bei  Wahlen  mit \nleeren Wahlzetteln könnte die wahlleitende Behörde bereits heute den \nWahlunterlagen  ein  Beiblatt  beilegen,  auf  dem  die  Personen  aufge-\nführt sind, die öffentlich zur Wahl vorgeschlagen worden sind, sie tut \ndas aber kaum.  \nHerauszufinden,  wer  da  nun  auf  dem  leeren  Wahlzettel  eingetragen \nwerden kann, obliegt ganz den Wählerinnen und Wählern. Ganz nach \ndem  Motto:  Wer  am  meisten  Werbung  bezahlt,  der  Lauteste  wird \nschlussendlich  auch  gewählt.  Oder  die  Wahlen  gehen  so  unbekannt \nüber die Bühne, dass sie eher ein Insidergeschäft sind.  \nIch  bewundere  alle,  die  eine  solche  «Ochsentour»  auf  sich  nehmen \nund  für  ein  öffentliches  Amt  kandidieren.  Sie alle verdienen es, we-\nnigstens auf  einem Beiblatt den Stimmberechtigten bekannt gemacht \nzu werden.» \n \n", "p": 24}, {"t": "Ratspräsident Bernhard Egg: Eintreten auf Einzelinitiativen ist obli-\ngatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte haben wir festzustellen, ob die Einzelinitiative von wenigstens \n60 Ratsmitgliedern vorläufig unterstützt wird. \n \n", "p": 25}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Nach  Paragraf  61  des \nGesetzes über die politischen Rechte kann die wahlleitende Behörde \nden  Abstimmungsunterlagen  ein  Beiblatt  beilegen,  auf  dem  die  Per-\nsonen aufgeführt werden, die öffentlich zur Wahl vorgeschlagen sind. \nDiese Einzelinitiative möchte dies künftig verbindlich regeln, also aus \ndem «Kann» ein «Muss» machen.  \nDie Grünen unterstützen die Einzelinitiative vorläufig.  \nIn  den  meisten  Gemeinden  im  Kanton  und  auch  auf  Kantonsebene, \nRegierungsratswahlen,  Stadtratswahlen,  wird  kein  Beiblatt  verwen-\ndet, obwohl dies heute möglich wäre. Man fragt sich weshalb. Kandi-\ndatinnen und Kandidaten, die viel Geld in den Wahlkampf investieren \nkönnen, überall auf Plakatwänden und in Zeitungen präsent sind, sind \neindeutig im Vorteil. Für neue Kandidatinnen und Kandidaten ist dies \nbesonders  aufwendig.  Für  die  Bisherigen,  die  dank  ihrer  politischen \nPräsenz in der Bevölkerung bekannt sind, ist das heutige System ein \nVorteil. Sie benötigen kein Beiblatt, denn in der Regel kennt man die \nbereits amtierenden Regierungs-, Stadt- und Gemeinderätinnen. Neue, \nunbekanntere Kandidatinnen haben das Nachsehen.  \nIn  Illnau-Effretikon,  wo  ich  wohne,  sind  wir  da  sehr  fortschrittlich \nund  unverkrampft.  Seit  drei  Jahren  legen  wir  den  Stimmunterlagen \nein Beiblatt bei. Dies ist deutlich als Beiblatt gekennzeichnet. Es sind \nalphabetisch  alle  Namen  der  Kandidierenden  aufgeführt  mit  dem \nHinweis  «bisher»  oder  «neu».  So  kann  sich  die  Stimmbürgerin  und \nder Stimmbürger auf einen Blick ein Bild machen über die zur Wahl \nstehenden Kandidatinnen und Kandidaten. So einfach geht das.  \nDie  Gegner  des  Beiblatts  monieren,  dass  ganz  kurzfristige  Kandida-\nten,  die  sich  erst  wenige  Tage  vor  der  Wahl  entscheiden,  dann  be-\nnachteiligt werden. Seien Sie ehrlich! Haben Sie schon einmal erlebt, \ndass sich ein Regierungsrat wenige Tage vor der Wahl entschliesst zu \nkandidieren? Sicher, es kann in einer kleineren Gemeinde schon mal \nvorkommen oder der  Fall sein, dass sich  jemand kurzfristig  zu einer \nKandidatur  entschliesst.  Aber  vielleicht  würde  die  Einführung  des \nBeiblatts dazu führen, dass man sich über die Meldefristen dann Ge-\ndanken  macht.  Das  könnten  wir  dann  auch  gleich  im  selben  Gesetz \nanpassen. Ein Beiblatt ist dazu da, den Stimmberechtigten die korrek-\nten und erforderlichen Informationen über die offiziellen Kandidaten \nzu  liefern. Wieso möchte man der  Bevölkerung diesen Service nicht \nbieten?  Man  legt  bei  Sachvorlagen  auch  Weisungen  bei,  damit  sich \nder  Stimmbürger  und  die  Stimmbürgerin  informieren  kann.  Beides \ndient der Information. Der Stimmbürger informiert sich also nicht nur \nüber  die  Medien,  Zeitungen  und  Plakate,  sondern  erhält  als  Service \nvon  der  Regierung  eine  Weisung  zu  den  Sachvorlagen.  Das  ist  eine \nSelbstverständlichkeit  und  wurde  schon  immer  so  gehandhabt.  Es \nkäme niemandem hier im Rat in den Sinn, von dieser Praxis abzuwei-\nchen. Schliesslich wollen wir, dass die Stimmbürgerinnen sich objek-\ntiv über die Sachvorlagen informieren können. Machen wir das doch \nin Zukunft auch bei Personenwahlen. Ändern wir das Gesetz über die \npolitischen Rechte und legen in Zukunft ein Beiblatt bei und das ver-\nbindlich. Sie werden sehen, das wird die Lust am Wählen erhöhen.  \nBitte  überweisen  Sie  die  Einzelinitiative  vorläufig.  Sie  ist  sinnvoll \nund dient der Transparenz, der Gleichberechtigung zwischen Bisheri-\ngen  und  Neuen und  zwischen  jenen, die mehr Mittel haben und  sol-\nchen,  die  weniger  klotzen  können.  Die  Grünen  plädieren  für  Unter-\nstützung. Bitte tun Sie das auch. \n \n", "p": 25}, {"t": "Martin Arnold (SVP, Oberrieden): Die SVP-Fraktion wird die Einzel-\ninitiative  nicht  vorläufig  unterstützen.  Unserer  Ansicht  nach  genügt \nes, dass die Gemeinden heute die Möglichkeit haben, dieses Beiblatt \nbeizulegen.  Entsprechend  müsste  dann  die  Gemeindeordnung  ange-\npasst werden. Jakub Walczak ist deshalb freundlich eingeladen, seine \nEinzelinitiative  in  seiner  Wohngemeinde  einzureichen,  damit  das  so \nkorrigiert werden kann.  \nAus Erfahrung kann ich Ihnen berichten,  dass  die  Beilage  eines sol-\nchen Zettels auch zu Komplikationen führt. Die Reihenfolge der auf-\ngelisteten Kandidaten gibt regelmässig zu Diskussionen Anlass. Wird \nsie nun alphabetisch, nach Eingang der Anmeldung, nach Anzahl bei-\ngelegter  Unterschriften  oder  willkürlich  nach  einem  Zufallsprinzip \ngemacht? Das hat schliesslich Auswirkungen auf die Resultate. Es ist \nalso so, dass auch wilde Kandidaten damit eine erhöhte Wahlchance \nhaben und das zulasten von etablierten, bewährten Personen, die dann \nje nach dem aus einem Amt fliegen könnten.  \nIch  mache  Ihnen  beliebt,  die  Initiative  nicht  zu  unterstützen.  Sie  ist \nunnötig. \n \n", "p": 27}, {"t": "Patrick Hächler (CVP, Gossau): Das Thema ist schon mehrfach dis-\nkutiert worden. Für uns ist im Moment massgebend, dass das Gesetz \nüber die politischen Rechte eine Kann-Formulierung enthält. Das ge-\nnügt uns. Wir würden das gerne weiterhin den Gemeinden überlassen \nund vom Kanton aus keinen Zwang ausüben. \nDie Einzelinitiative ist daher unnötig und wird von uns nicht vorläu-\nfig unterstützt.  \n \n", "p": 27}, {"t": "Rolf Steiner (SP, Dietikon): Unsere Fraktion wird die Einzelinitiative \nunterstützen.  Die  wichtigsten  Gründe  hat  Esther  Hildebrand  bereits \nzusammengetragen.  Für  uns  ist  entscheidend,  dass  die  Wahlfreiheit \nder Stimmenden nicht beeinträchtigt ist. Die Wahlfreiheit der lokalen \nBehörden,  eine  solche  Beilage  mitzugeben  oder  nicht,  finden  wir \nnicht sinnvoll. Es soll über den ganzen Kanton die gleiche Regel gel-\nten.  Eine  solche  Liste  hilft,  die  Stimmberechtigten  eindeutig  zu  in-\nformieren. Trotzdem sind allenfalls Spontan-Kandidaturen möglich. \n", "p": 27}, {"t": "Regine Sauter (FDP, Zürich): Die FDP-Fraktion wird die Einzeliniti-\native nicht vorläufig unterstützen. \nDas Gesetz über die politischen Rechte sieht vor, dass die politischen \nGemeinden solche Beiblätter benutzen können, wenn sie das als rich-\ntig erachten. Die Möglichkeit ist also gegeben. Wenn die Stimmbür-\ngerinnen und -bürger dieser Gemeinden der Ansicht sind, dass sie ein \nsolches  Beiblatt  wünschen,  dann  sollen  sie  dies  bei  ihrer  Gemeinde \nfordern. Das ist der richtige Weg. \nEs  ist  nicht  nötig,  dass man dies  für den ganzen Kanton  Zürich ein-\nheitlich  regelt.  In  diesem  Sinn  erachten  wir  die  Einzelinitiative  als \nunnötig. \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 29}, {"t": "Ratspräsident Bernhard Egg: Ich darf Sie nun herzlich zum Apéro im \nFestsaal und im Entré im Erdgeschoss einladen. Die feinen Häppchen \nliefert uns Margot Spieler und ihr Team, eine liebe Freundin von mir \naus Elgg, die in der Schloss-Schenke oberhalb von Elgg wirtet.  \nIch lade Sie ferner ein, erstmals vom neuen Kantonsratswein zu kos-\nten.  Der  Weisswein  stammt  aus  meiner  unmittelbaren  Umgebung, \nvom  höchst  gelegenen  Weinberg  des  Kantons  Zürich.  Das  ist  der \nSchnasberg  oberhalb  des  Eulachtales.  Übrigens  gibt  es  in  Elgg  auch \nseit  einigen  Jahren  wieder  einen  Rebberg.  Ich  habe  es  mit  dem  Hö-\nhenmesser  selber  überprüft.  Die  obersten  Punkte  des  Humbergs  in \nElgg  und  des  Weinbergs  unseres  Weissweinproduzenten  sind  genau \ngleich hoch. Es gibt also zwei höchste Weinberge im Kanton Zürich. \nDer  Wein  ist  ein  Riesling  &  Sylvaner,  gewachsen  an  der  Sunnhalde \nder Familie Ueli und Monika Wittwer. Wie Sie sofort feststellen wer-\nden,  handelt  es  sich  um  einen  verführerischen,  süffigen  Schmeichler \nmit ausgeprägter Muskatfrucht. Er heisst «Schnäggliberger» und passt \ndarum gut zu Elgg mit seiner einzigen Schneckenfarm der Schweiz.  \nDer Rotwein ist am wunderschönen Südhang des Irchels in Dättlikon \ngewachsen.  Er  stammt  vom  Rebgut  der  Familie  Peter  und  Brigitte \nSteiner, die auch den Weisswein von Wittwers keltert und schon den \nKantonsratswein von Gerhard Fischer gekeltert hat.  \nIch habe unter Rückversicherung eines Mehrheitsbeschlusses der Ge-\nschäftsleitung  eine  Rebsorte  ausgelesen,  die  noch  nie  den  Kantons-\nratswein gestellt hat. Es handelt sich um Cabernet Jura, eine mehltau-\nresistente  Neuzüchtung.  Die  dunkle  Farbe  mit  violetten  Rändern  ist \ntypisch für diesen Wein mit pfeffriger Note, intensivem Bouquet und \nlangem Abgang. Ich bin gespannt auf Ihre Rückmeldungen und sage \nnun nur noch: Prost! (Applaus.) \n \n \n \nSchluss der Sitzung: 11.10 Uhr \n \nZürich, den 7. Mai 2012 \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am \n21. Mai 2012. \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 29}]