["", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", " \n", "", "", "", " \n", "", "", "", "gramm des Bundes ..................................................  Seite 3493 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus der Geschäftsleitung von Hans \n", "Frei, Regensdorf .....................................................  Seite 3528 \n•  Rücktritt aus dem Kantonsrat von Stefan Dol-\n", "lenmeier, Rüti, und Martin Naef, Zürich  ...............  Seite 3529 \n–  Einladung zum Apéro .................................................  Seite 3534 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 3534 \n", " \n", " \n \n \n", "Ratspräsident Jürg Trachsel: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Im Weiteren beabsichtige ich heute, das \nTraktandum 8, die erste Lesung des Einführungsgesetzes zum Kindes- \nund  Erwachsenenschutzrecht,  abzuschliessen.  Da  wir  ja  schon  um \n11.30 Uhr wieder zum Apéro übergehen werden, erlaube ich mir die \nPause  auf  maximal  20  Minuten  zu  beschränken.  Sie  sind  damit  ein-\nverstanden? (Heiterkeit.) Ich deute das als wohlwollenden Applaus.  \n \n \n", "", "", "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Christian Lucek (SVP, Dänikon): Ich verlange Diskussion. \n", "Ratspräsident  Jürg  Trachsel:  Christian  Lucek  verlangt  Ablehnung \ndes Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsident  Jürg  Trachsel:  Der  Regierungsrat  ist  auch  hier  bereit, \ndas  Postulat  entgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt? \nDas ist nicht der Fall.  \n", "", "", "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Andreas Daurù (SP, Winterthur): Ich verlange Ablehnung des Postu-\nlates.  \n \n", "Ratspräsident  Jürg  Trachsel:  Andreas  Daurù  beantragt  Ablehnung \ndes Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsident Jürg Trachsel: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall.  \n", "", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Der  Rat  hat  das  Postulat  am  19.  März \n2012  für  dringlich  erklärt.  Gemäss  Paragraf  24a  des  Kantonsratsge-\nsetzes haben wir heute über Überweisung oder Ablehnung des Postu-\nlates zu entscheiden.  \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein anderer Antrag gestellt? \n \n", "Peter Ritschard (EVP, Zürich): Sehr geehrte Frau Bildungsdirektorin \n(Regierungsrätin Regine Aeppli) – sie ist nicht da. \nDie  EVP  hat  die  Dringlichkeit  des  Postulates  unterstützt,  damit  der \nRat von der Regierung innert kurzer Zeit einen Bericht über die Fach-\nstelle mira erhält. Der Bericht ist nun da und wir sehen, dass mira auf \ngutem Weg in die Zukunft ist. Es ist unbestritten, dass im Verein mira \nin  der  Vergangenheit  Fehler  gemacht  wurden.  Diese  Fehler  entstan-\nden in komplexen Konstellationen. Ein Gutachten der Bildungsdirek-\ntion hat ergeben, dass die Staatsbeitragsberechtigung nach wie vor zu \nRecht besteht. Um nicht wieder in systembedingte Schwierigkeiten zu \ngeraten,  hat  sich  die  Fachstelle  mira  von  Grund  auf  neu  organisiert \nund  zudem  Auflagen  vom  Kanton  erhalten.  Bereits  vor  einiger  Zeit \nwurden  von  zwei  Exponenten,  einem  ehemaligen  Mitglied  von  mira \nund  einer  Einzelperson,  immer  wieder  Forderungen  an  das  Amt  für \nJugend und Berufsberatung (AJB) des Kantons Zürich herangetragen, \ndie Vereinstätigkeit von mira kritisch zu hinterfragen. Ungeachtet der \nentlastenden  Ergebnisse  des  Untersuchungsberichts  üben  diese  er-\nwähnten  Exponenten  unermüdlich  Kritik  am  Verein  mira.  Was  sind \ndie  Motive  der  beiden  Exponenten?  Geht  es  ihnen  um  Jugendschutz \noder um Selbstdarstellung? Immerhin scheint es ihnen auch gelungen \nzu sein, Kantonsräte für ihre Anliegen einzuspannen.  \nDie  Prävention  sexueller  Übergriffe  auf  Kinder  und  Jugendliche  ist \nein  relativ  neues  Thema.  In  der  Pionierphase  der  Organisation  nach \nder Gründung 1998 wurden sowohl Prävention als auch Intervention \nangeboten.  Letzteres  wurde  in  Form  der  Konfrontationsgespräche \nwahrgenommen.  Die  Achillesferse  der  Konfrontationsgespräche  ist \nmeines  Erachtens  eine  unklare  Rollenverteilung.  Darüber  ist  mira \nletztlich gestolpert. Seit Ende 2009 wird richtigerweise nur noch eine \nVorgehensberatung  praktiziert.  Darunter  versteht  man  die  Beratung \nund  Begleitung  von  Vereinsverantwortlichen  im  Falle  eines  Ver-\ndachts auf sexuelle Ausbeutung. \nWie wichtig die Arbeit von mira ist, zeigt die Stellungnahme der Pfa-\ndi-Bewegung  Schweiz  vom  20.  April  2012.  In  den  Jugend-  und \nSportverbänden hat mira im vergangenen Jahr 86 Informationsveran-\nstaltungen  durchgeführt  und  in  63  Kursen  Jugendleiter  geschult,  um \nPräventionsmassnahmen  in  Freizeitorganisationen  umzusetzen.  Wie \ndie  Pfadi-Bewegung  schreibt,  leistet  mira  eine  wichtige  und  unver-\nzichtbare Arbeit. Nur in der Stadt Zürich gibt es mit VERSA eine ei-\ngene Anlaufstelle.  \nmira  macht,  wie  die  meisten  Fachstellen,  selber  keine Strafanzeigen. \nDie  Fachpersonen  von  mira  beraten  die  Vereinsverantwortlichen  bei \nheiklen  Situationen  oder  einem  Verdacht.  In  strafrelevanten  Tatbe-\nständen  empfehlen  die  mira-Fachpersonen  eine  Strafanzeige.  Diese \nmuss jedoch durch die Betroffenen oder die Vereinsverantwortlichen \nerfolgen. Aber die Betroffenen sind nicht immer bereit, eine Strafan-\nzeige einzureichen, weil ihre Wunden bei der Befragung und im wei-\nteren  Verlauf  des  Gerichtsverfahrens  immer  wieder  aufgerissen  wer-\nden. Wie mira sagt, war das Vereinsjahr 2011 sehr turbulent und be-\nwegt.  Verschiedene  Rücktritte  im  Vorstand,  zwei  Delegiertenver-\nsammlungen,  eine  längere  Vakanz  in  der  Geschäftsleitung,  ein  ge-\nrichtlicher  Prozess  und  kritische  Medienberichte  sind  nur  einige  der \nEreignisse. Es war bereits vor dem grösseren Sturm klar, dass sich der \nVerein  mira  nun  nach  einer  längeren  Pionierphase  seit  1998  weiter-\nentwickeln will in Richtung einer Differenzierung und weiteren Pro-\nfessionalisierung.  \nDie Veränderung in der operativen Organisationsstruktur vom Modell \nder  Ko-Stellenleitung  zur  Schaffung  einer  Geschäftsleitung  wurde \ndeshalb  bereits  Anfang  2011  vom  Vorstand  initiiert.  Im  September \n2011  hat  Janine Graf, Sozialwissenschaftlerin und diplomierte NPO-\nManagerin  (Non-Profit-Organisation)  diese  neue  Aufgabe  übernom-\nmen. Auch auf der strategischen Ebene gab es einen grossen Wechsel. \nNach  den  Rücktritten  von  drei  Vorstandsmitgliedern  im  August  und \nDezember  2011  konnten  drei  neue  qualifizierte  Fachfrauen  für  die \nstrategische  Vorstandstätigkeit  gewählt  werden.  Zudem  haben  die \nBildungsdirektion und das Amt für Jugend und Berufsberatung, AJB, \ndem Verein mira Auflagen gemacht. Es betrifft ein Qualitätsmanage-\nment  und  die  Meldepflicht  über  Vorkommnisse  und  Veränderungen \nim  Vereinsvorstand.  mira  ist  heute  eine  der  bestüberwachten  staats-\nbeitragsberechtigten Organisationen.  \nDer  Regierungsrat  ist  bereit,  das  Postulat  entgegenzunehmen.  Das \nPostulat  kommt  zwar  wie  die  alte  Fasnacht  zu  spät.  Die  Postulanten \nhätten  sich  bei  der  Bildungsdirektion  …  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "Corinne  Thomet  (CVP,  Kloten):  Das  Ziel  des  dringlichen  Postulates \nist  erreicht:  Der  Regierungsrat  nimmt  es  entgegen.  Mein  Ziel,  unser \nZiel ist damit erreicht, das freut mich auch. \nEs  geht  eben  um  Prävention.  Viele  Vereine  haben  sich  dieser  Fach-\nstelle angeschlossen, sie haben Anspruch auf eine saubere Geschäfts-\nführung.  Der  Regierungsrat  hat  dieses  Postulat  entgegengenommen, \nindem die Bildungsdirektion die Umsetzung der erwähnten Auflagen \nbeaufsichtigt, was ich sehr wichtig finde, da es ja auch um Subventio-\nnen  geht,  und  dann  die  Subventionen  überprüft.  Also,  wenn  man  da \nvon alter Fasnacht spricht und sich dagegen ausspricht, kann ich das \nüberhaupt nicht nachvollziehen. Mitte 2012 soll ein Bericht vorliegen, \nauf  diesen  haben  wir  von  Seite  Kantonsrat  Anspruch.  Damit  ist  das \nPostulat zu überweisen. Ich wüsste nicht, was man gegen die Präven-\ntion  sexueller  Ausbeutung  von  Kindern  macht,  wenn  man  die  Über-\nweisung  dieses  Postulates  ablehnt.  Vielen  Dank,  wenn  Sie  es  über-\nweisen. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Die  Regierungsrätin  ist  nicht \nhier, das hat schon Peter Ritschard festgestellt. Die Regierung ist be-\nreit, das dringliche Postulat im Sinn ihrer Stellungnahme entgegenzu-\nnehmen. Das Resultat wird leider nicht sein, dass die Subventionen an \ndie Fachstelle mira aus dem Budget 2013 entfernt werden. Das Postu-\nlat  ruft  zu  diesem  Schritt  auf.  Und  in  der  Terminierung  des  Budget-\nprozesses  ist  sogar  seine  Dringlichkeit  begründet.  Es  kann  die Strei-\nchung der Subventionen aber nicht erzwingen, es ist nur ein Postulat. \nDie Resultate der heutigen Überweisung werden aber sein – immerhin \n−,  dass  dem  Kantonsrat  die  Schlussfolgerungen  eines  Gutachtens, \nwelches die Bildungsdirektion über den Verein mira in Auftrag gege-\nben  hat,  zumindest  teilweise  bekannt  gemacht  werden.  Zudem,  dass \nim  Rat  darüber  Bericht  erstattet  wird,  ob  der  Verein  mira  die Aufla-\ngen,  die  aufgrund  des  Gutachtens  an  ihn  gemacht  wurden,  auch  er-\nfüllt. Wenn wir dieses Postulat überweisen, werden wir also erfahren, \nob  der  Verein  mira  Intervention  und  Prävention  künftig  tatsächlich \nauseinanderhalten kann, ob der Verein mira Vereinen auch tatsächlich \ndazu  rät,  immer  die  Polizei  einzuschalten,  um  sexuellen  Missbrauch \nzu stoppen oder Verdachtsfälle zu klären, um Opfer zu schützen oder \nungerecht Beschuldigte zu entlasten. In beiden Bereichen hat die Be-\nratung durch mira in der Vergangenheit nicht brilliert. Wer behauptet, \nmira verzichte auf Intervention, irrt. Kein Wort von Anzeige und Po-\nlizei  in  der  aktuellen  Weisung,  die  mira-Mitglieder  im  Verdachtsfall \neinhalten müssen. Stattdessen übernimmt mira nach wie vor die Fall-\nführung respektive die Beratung per se. Wir werden auch erfahren, ob \nund wie kantonale Subventionen an mira zur Finanzierung eines Pro-\nzesses vor Bundesgericht gedient haben. Wir haben nur ein bisschen \ndavon erfahren in der jetzigen Stellungnahme der Regierung.  \nDie  SVP  erwartet  vom  Bericht  der  Regierung  aber  noch  Weiteres, \nnämlich  ein  Ende  der  dreifachen  Subventionen.  Erstens:  mira  erhält \ndirekte Subventionen vom kantonalen Amt für Jugend und Berufsbil-\ndung. Zweitens: mira erhält Beiträge von den Vereinen, die mit Kin-\ndern  und  Jugendlichen  arbeiten  und  Mitglied  bei  mira  sind.  Diese \nVereine  erhalten  kantonale  und  kommunale  Beiträge,  zum  Beispiel \naus  der  Sportförderung.  Sie  erhalten  je  nach  Gemeinwesen  nur  dann \nBeiträge,  wenn  sie  Mitglied bei einer Fachstelle wie mira sind. Also \nschon auf zwei Arten kriegt mira Subventionen. Drittens: mira ist aus \nder  Schweizerischen  Arbeitsgemeinschaft  der  Jugendverbände  her-\nvorgegangen.  Vermutlich  fliessen  auch  von  dieser  Arbeitsgemein-\nschaft,  also  vom  Bund,  Mittel  an  mira.  Vereine  befinden  sich  im \nWettbewerb um Sponsoren und Mitglieder. Es liegt somit sowieso in \nihrem eigenen Interesse, mit dem Thema «sexueller Missbrauch» be-\nwusst umzugehen. Wenn sie mira beitreten, wenn diejenigen im Ver-\nein, die mit Kindern und Jugendlichen arbeiten, Weiterbildungen bei \nmira besuchen, so ist dies ein Qualitätsindikator, der sich positiv auf \nden Mitgliederbestand und den öffentlichen Ruf des Vereins auswir-\nken  wird.  Da  somit  ein  unmittelbarer  Nutzen  aus  der  mira-\nMitgliedschaft vorliegt, reicht es, wenn mira direkt von den Vereinen, \nalso  zum  Beispiel  von  Sportvereinen,  finanziert  wird.  Und  diese  er-\nhalten ja Subventionen vom Kanton. \nZum  Schluss  noch  eine  ketzerische  Bemerkung:  Vermutlich  würden \ngute  und  weitherum  bekannte  Merkblätter  der  Kantonspolizei  für \nKinder, Eltern und Vereine zum Vorgehen bei sexuellem Missbrauch \nin der Praxis wirksamere Hilfe sein, als es der dreifach subventionier-\nte  Verein  mira  ist.  Auch  dieser  Gedanke  sollte  im  Postulatsbericht \ngewürdigt werden. Ich bin aus den Ausführungen von Peter Ritschard \nnicht  ganz  drausgekommen,  er  ist  irgendwie  nicht  zum  Schluss  ge-\nkommen. Ich gehe davon aus, dass Sie, wenn die Regierung das Pos-\ntulat  entgegennimmt,  auch  gemeint  haben,  Sie  seien  trotz  Ihrer  Vor-\nbehalte nicht dagegen.  \n \n", "Karin  Maeder  (SP,  Rüti):  Peter  Ritschard  hat  die  ganze  Geschichte \nsehr kurz dargestellt und ich verzichte deshalb, darauf im Detail ein-\nzugehen.  Der  Bericht  zeigt  auf,  was  mira  tut  und  was  nach  einigen \nProblemen auch geändert wurde. Ich bitte Sie, mit uns heute ein Zei-\nchen zu setzen und das dringliche Postulat nicht zu überweisen.  \nWir haben einerseits die gute Darstellung der Regierung und anderer-\nseits die wichtigen Informationen von der Pfadi-Bewegung Schweiz. \nSie zeigen auf, wie wichtig die Arbeit von mira für die Jugendverbän-\nde  ist.  Wenn  Sie  heute  das  Postulat  überweisen,  setzen  Sie  falsche \nSignale, einerseits für die Fachstelle, die wichtige Änderungen vorge-\nnommen  hat  und  die  unser  Vertrauen  und  dasjenige  der  Verbände \nbraucht. Anderseits steht nach wie vor die Forderung nach der umge-\nhenden Streichung der Subventionen klar im Raum. Denken Sie bitte \nan  die  Budgetdebatte.  Wenn  Sie  heute  der  Überweisung  zustimmen, \nsagen  Sie  auch  Ja  zur  Streichung  der  Subventionen.  Und  Matthias \nHauser  hat  ja  bereits  angetönt,  welche  Absicht  er  hat.  Tut  mir  leid, \nMatthias  Hauser,  ich  kann  mir  sehr  gut  vorstellen,  dass  Sie  sich  auf \ndie heutige Abstimmung beziehen, wenn wir heute das Postulat über-\nweisen. Die eingeleiteten Massnahmen sind sinnvoll und werden vom \nAJB  überprüft.  Ich  bitte  Sie,  heute  das  dringliche  Postulat  nicht  zu \nüberweisen und damit der Wichtigkeit des Kinderschutzes, insbeson-\ndere der Prävention sexueller Ausbeutung in Verbänden und Vereinen \nAusdruck zu verleihen und das Postulat abzulehnen.  \n \n", "Beat Bloch (CSP, Zürich): Präventionsarbeit gegen sexuelle Ausbeu-\ntung bei Kindern in Verbänden und Vereinen ist eine Arbeit, die hohe \nAnforderungen  an  alle  Beteiligten  stellt.  Werden  in  diesem  Bereich \nFehler gemacht, hat dies für die betroffenen Kinder verheerende Fol-\ngen.  Professionelle  Arbeit  ist  deshalb  absolut  erforderlich.  Diese \nscheint  in  der Vergangenheit bei mira nur teilweise geleistet worden \nzu  sein.  Die  auch  in  der  Presse  kritisierten  Konfrontationsgespräche \nwerden  zwar  seit  gut  zwei  Jahren  nicht  mehr  durchgeführt.  Dies \nscheint aber nicht die einzige Schwachstelle bei mira zu sein. Nur so \nist es zu erklären, dass die Bildungsdirektion dem Verein mira grosse \nAuflagen gemacht hat. So muss bis Mitte 2012 ein Konzept zur Qua-\nlitätssicherung eingereicht werden, ab Mitte 2012 die Einführung ei-\nnes  Qualitätsmanagements  gewährleistet  werden,  wichtige  Vor-\nkommnisse  und  Veränderungen  in  Vorstand  und  Geschäftsführung \nder Fachstelle müssen umgehend gemeldet werden und auf Ende Ap-\nril und Ende August muss ein Tätigkeitsbericht über den Verein und \ndie  Fachstelle  erstellt  werden.  Welche  Vorkommnisse  zu  diesen \nMassnahmen  geführt  haben,  lassen  sich  in  dem  von  der  Regierung \nvorgelegten  Bericht  nicht  entnehmen.  Das  ist  nach  meiner  Meinung \närgerlich.  Es  wäre  wünschenswert  gewesen,  hier  mehr  zu  erfahren, \ndamit sich die Mitglieder des Rates ein umfassendes Bild hätten ma-\nchen  können.  So  bleibt  vieles  im  Dunkeln.  Auch  der  Hinweis,  dass \nmira  seit  dem  6.  Dezember  2011  wieder  den  Anforderungen  genügt, \ndamit  Sportverbände  der  Stadt  Zürich,  die  bei  mira  Mitglied  sind, \nwieder  auf  Förderungsbeiträge  der  Stadt  Anspruch  haben,  konnten \nbestehende Bedenken nicht aus dem Weg räumen. Vieles scheint nach \nwie vor noch nicht im Lot zu sein.  \nSo  ist  die  Regierung  denn  auch  bereit,  das  Postulat  entgegenzuneh-\nmen und nach Erhalt und Prüfung der Berichte zu entscheiden, ob der \nVerein  weiterhin  Subventionsgelder  erhalten  soll  oder  nicht.  Dieser \nWeg  wird  von  der  Fraktion  der  Grünen  unterstützt.  Dabei  geht  es \nnicht  darum,  wie  die  Pfadfinder-Bewegung  in  ihrem  Aufruf  auf \nNichtüberweisung  des  Postulates  vermerkt,  dem  Verein  mira  beim \nWiedergewinn  von  Vertrauen  Hindernisse  in  den  Weg  zu  legen,  es \ngeht  vielmehr  darum,  dem  Verein  die  Möglichkeit  einzuräumen,  das \nVertrauen durch gute Arbeit wiederzuerlangen, sodass die Arbeit von \nmira  in  Zukunft  mit  gutem  Gewissen  weiterhin  finanziell  unterstützt \nwerden  kann.  Unter  diesen  Voraussetzungen  unterstützen  wir  die \nÜberweisung des Postulates. Danke für die Aufmerksamkeit.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Mit  der  Bereitschaft  der  Regie-\nrung, das Postulat entgegenzunehmen, ist unser Ziel erreicht. In seiner \nStellungnahme erläutert der Regierungsrat, dass der Verein mira dem \nAJB  bis  Mitte  2012  ein  Konzept  zur  Qualitätssicherung  einreichen \nmuss.  Der  Verein  hat  zudem  die  Einführung  eines  entsprechenden \nQualitätsmanagements ab Mitte 2012 in der Fachstelle Zürich zu ge-\nwährleisten. Zusätzlich hat der Verein 2012 auf Ende April und Ende \nAugust  Bericht  über  die  Vereins-  und  Fachstellentätigkeit  zu  erstat-\nten. Die Bildungsdirektion wird die Umsetzung der erwähnten Aufla-\ngen  beaufsichtigen  und  aufgrund  der  Ergebnisse  über  die  weitere \nAusrichtung  der  Subvention  entscheiden.  Wenn  sich  aufgrund  des \neingereichten Qualitätskonzeptes und des Tätigkeitsberichts der Fach-\nstelle mira herausstellt, dass alle Anforderungen und Auflagen erfüllt \nwerden, steht aus meiner Sicht einer weiteren finanziellen Unterstüt-\nzung nichts im Weg.  \n \n", "Thea Mauchle (SP, Zürich): Seit ungefähr elf Jahren bin ich selber im \nBereich der Prävention gegen sexuelle Gewalt tätig. Ich fahre mit ei-\nner  Kollegin  jeweils  in  die  Basiskurse  des  PluSport  für  angehende \nBehindertensportleiterinnen  und  -leiter.  Wir  halten  dort  ein  Referat \nzum Thema «Beziehungen – Grenzen und Übergriffe». Dabei arbeiten \nwir auch mit mira zusammen. mira hat uns Material gegeben. Wir ha-\nben auch ständige Beratung. Und ein grosser Verband wie PluSport − \ndas  ist  der  Behindertensportverband,  ähnlich  wie  Jugend+Sport  − \nkann  sich  eine  Fachstelle  wie  mira  selber  nicht  leisten,  ist  also  auch \nangewiesen auf fachliche Verbindungen. Vor diesem Hintergrund ha-\nben wir erfahren, dass Täterinnen und Täter in Vereinen sich sehr gut \neinnisten können, dass sie oft jahrelang vielleicht beliebte Trainerin-\nnen und Trainer sind. Und wenn sie merken, dass sie unter Verdacht \ngeraten, dann wechseln sie den Verein und fangen an anderen Orten \nwieder  als  unbeschriebene  Blätter  an.  Wenn  in  einem  Verein  das \nThema  nicht  thematisiert  wird,  besteht  schon  die  Gefahr,  dass  die \nLeute  verunsichert  sind  und  dann  vielleicht  die  Situation  sehr  dilet-\ntantisch angehen, also die Täterinnen und Täter ihre Spuren geschickt \nverwischen oder Opfer rechtzeitig unter Druck setzen können. Wohin \nkann man sich wenden? Da ist mira eben eigentlich die einzige Fach-\nstelle in der Deutschschweiz, die solche Arbeiten übernimmt. Jetzt ist \nes  für  mich  aus  dieser  Erfahrung  heraus  sehr  fragwürdig,  wenn  man \nplötzlich  anfängt,  an  mira,  an  einer  Fachstelle  oder  einem  Verein \nZweifel  zu  hegen  und  auf  ihr  herumzuhacken  und  zu  versuchen,  die \nSubventionen zu streichen.  \nErinnern Sie sich zum Beispiel an den Fall, der im Jahr 2010 die gan-\nze  Schweiz  so  erschüttert  hat?  Da  hat  ein  Sozialpädagoge über zwei \nJahrzehnte  lang  in  zahlreichen  Institutionen  systematisch  Menschen \nmit  geistiger  Behinderung  oder  schwerer  körperlicher  Behinderung \nsexuell  missbraucht.  Und  erst  die  letzte  Institution  hat  sich  dann  an \neine  Drittstelle  gewandt.  Das  war  also  dadurch  möglich,  ihm  nach \nüber 20 Jahren das Handwerk zu legen.  \nJetzt haben Sie irgendwo einen Vorschlag gemacht, anstatt mira kön-\nne man VERSA benutzen. Aber VERSA ist nur eine stadtzürcherische \nFachstelle.  Also  wenn  man  mira  den  Subventionsbeitrag  streicht, \ndann  besteht  schon  die  Gefahr,  dass  sich  der  Verein  auflösen  muss. \nUnd dann frage ich mich wirklich: Steckt da nicht eine vielleicht sehr \nraffinierte  Täterschaft  dahinter,  die  es  geschafft  hat,  den  Kantonsrat \nhinters  Licht  zu  führen.  Denn  je  weniger  Präventionsarbeit,  je  weni-\nger  Aufklärung,  je  weniger  Fachstellen,  desto  freiere  Bahn  für  Täte-\nrinnen und Täter.  \n \n", "Cyrill von Planta (GLP, Zürich): Wir Grünliberalen sind der Ansicht, \ndass  alle  Vereine,  die  Subventionen  erhalten,  genau  überprüft  und \nentsprechend überwacht werden sollten. Dies gilt natürlich insbeson-\ndere,  wenn  eine  Fachstelle  oder  ein  Verein  ein  so  sensitives  Thema \nwie  den  Kinderschutz  bearbeitet.  Dass  dies  der  Regierungsrat  eben-\nfalls so sieht, sieht man auch im Bericht und auch, dass die Fachstelle \nmira  noch  entsprechende  Nachberichte  liefern  muss.  Wir  wollen  der \nRegierung nicht im Weg stehen und unterstützen natürlich die Über-\nweisung.  \n \n", "Rolf  Stucker  (SVP,  Zürich):  Der  plötzliche  Lobgesang  auf  die  mira \nvon Peter Ritschard und auch der Pfadi Schweiz hat an meiner kriti-\nschen Haltung aufgrund der bekannten Vorfälle bei mira nichts geän-\ndert,  eher  im  Gegenteil,  insbesondere  auch  nicht  wegen  der  hohen \nAuflagen des AJB bis Mitte dieses Jahres. Peter Ritschard hat teilwei-\nse  recht,  wenn  er  sagt,  dass  bei  Anzeigen  alte  Wunden  aufgerissen \nwerden.  Aus  meiner  Erfahrung  als  Polizist  weiss  ich,  dass  der  Täter \nsich sicher fühlt, wenn keine Anzeigen erstattet werden. Warum soll \ner aufhören? Es passiert ihm ja nichts. Und ein Verein, der eine Hal-\ntung hat, bei Anzeigen nicht zu unterstützen, muss wirklich überprüft \nwerden. Einer Überweisung dieses Postulates steht also gar nichts im \nWege.  \n \n", "Katharina  Kull  (FDP,  Zollikon):  Unsere  Fraktion  hat  die  Dringlich-\nkeit nicht unterstützt. Der Überweisung stimmen wir jetzt aber zu und \nsomit der Überprüfung der Professionalität der Geschäftstätigkeit des \nVorstandes  der  Fachstelle  mira.  Die  Subventionsberechtigung  wird \nsomit ja zuerst überprüft, die Subvention nicht gleich abgeschafft und \ndementsprechend,  wie das Ergebnis ausfällt, entschieden, ob die Be-\nrechtigung  weiterhin  besteht  oder  nicht.  Dass  der  Kantonsrat  damit \neinbezogen wird und Bericht erhält, begrüssen wir.  \n \n", "Peter  Ritschard  (EVP,  Zürich)  spricht  zum  zweiten  Mal:  Wer  eine \nsaubere Weste hat, braucht nichts zu befürchten. Die EVP stimmt für \ndie Überweisung des Postulates. Und zwar ist das nicht deshalb, weil \nwir die Subvention streichen wollen, sondern wir finden die Subven-\ntion  unbedingt  nötig,  weil  sich  mira  nicht  vollständig  aus  den  Ver-\neinsbeiträgen  finanzieren  kann.  Diese  Zustimmung  heisst  einfach, \ndass wir einen Bericht von der Regierung wollen; das ist der einzige \nGrund dafür. Danke.  \n \n", "Karin Maeder (SP, Rüti): Nun bin ich doch etwas erstaunt. Wir sehen \nganz  klar,  was  die  SVP  beabsichtigt.  Das  ist  nicht  unser  Wille.  Wir \nhören überall «Wir wollen ja nicht die Subventionen streichen», aber \ndas ist die klare Absicht der SVP. Und wenn Sie heute diesem Postu-\nlat zustimmen, dann geben Sie der SVP auch die Möglichkeit und die \nGrundlage,  in  der  Budgetdebatte  diesen  Antrag  zu  stellen.  Und  das \nwird sie auch machen. Ich verstehe auch nicht die FDP: All die Mass-\nnahmen,  die  eingeleitet  worden  sind,  unterstützen  wir  alle  miteinan-\nder. Und den Bericht bekommen wir so oder so. Also ich verstehe Sie \nnicht. Die Überprüfung des AJB wird so oder so gemacht. Ich verste-\nhe  nicht,  weshalb  Sie  heute  dieser  Streichung  der  Subvention  noch \nVorschub leisten.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Karin  Maeder,  es  ist  bei  uns  eben \nnicht so, dass wir nur auf die SVP schauen. Und auch Ihre Aussage ist \nso  nicht  richtig.  Wenn  die  Regierung  entgegennimmt,  hat  sie  nicht \ngesagt, sie wolle den Budgetposten streichen. Wenn wir unterstützen, \nsagen  wir  nicht,  wir  wollen  Budgetposten  streichen.  Was  Sie  dann \ndaraus  interpretieren,  ist  Ihr  gutes  Recht.  Aber  das  heisst nicht, dass \nwir nachher so stimmen. Und Sie können uns auch nichts unterstellen, \nwenn wir anders stimmen. Wir möchten eine Reinwaschung von mira, \nindem ein fundierter Bericht auch sagt, wie die Situation ist. Das wol-\nlen  wir,  das  tun  wir  mit  der  Unterstützung  des  Postulates.  Und  un-\nterstellen  Sie  uns  nicht,  dass  wir  damit  einer  Kürzung  des  Budgets \nVorschub leisten.  \n \n", "Ratspräsident Jürg Trachsel: Damit wird das Wort aus dem Rat nicht \nmehr  verlangt.  Der  Herr  Justizdirektor  (Regierungsrat  Martin  Graf) \nverzichtet.  \n \n", "", "", "", "", "", "", "", "", "Ralf Margreiter (Grüne, Zürich): Das Postulat verlangt einen Bericht \nzur  Volkswirtschaftslehre  (VWL)  an  der  Universität  Zürich,  im  We-\nsentlichen  mit  dem  Fokus  auf  den  Pluralismus  der  Methoden  und \nSichtweisen in der Volkswirtschaftslehre. Zwei Dinge beinhaltet die-\nses Postulat nicht: Erstens beinhaltet es kein Werturteil zur Koopera-\ntion von Universität Zürich (UZH) und UBS. Das hat zum Teil Miss-\nverständnisse  ausgelöst.  Indes  ist  die  Kooperation  der  Grund  für  die \nzeitliche  Dringlichkeit  dieser  Klärung.  Zweitens:  Dieses  Postulat  ist \nkein Eingriff in die akademische Freiheit. Wir haben es bei der VBL \nunbestrittenermassen mit einer Leitdisziplin zu tun. Diese Leitdiszip-\nlin  prägt  politische  wie  wirtschaftliche  Entscheidungen  massgebend. \nWir  können  beobachten,  dass  wir  in  der  VWL  eine  Engführung  in \nRichtung  neoklassischer  ökonomischer  Theorie  haben  über  die  ver-\ngangenen Jahre und Jahrzehnte und können daraus auch ablesen, dass \ndie  Freiheit  von  Forschung  und  Lehre,  die  gewährleistet  ist,  nicht \nzwingend dazu führt, dass ein Pluralismus an Sichtweisen in der Wis-\nsenschaft blüht, sondern es kann eben auch Richtung Monokultur ge-\nhen. Angesichts der Chance, die sich der UZH bietet, bis zu fünf neue \nLehrstühle  in  der  Volkswirtschaftslehre  einzurichten  aufgrund  der \nKooperation mit der UBS, halte ich es für angezeigt, dass wir uns als \nKantonsrat – nicht im Sinn der Einmischung, sondern im Sinn der Be-\nrichterstattung  –  darüber  orientieren  lassen,  wie  es  die  Uni  Zürich \ndenn mit ihrer Volkswirtschaftslehre so hält, wie ihre Perspektive auf \nderen Pluralismus an Methoden und Sichtweisen ist, und was das für \ndie  Zukunft  bedeutet.  Die  Volkswirtschaftslehre  hat sich in der Ver-\ngangenheit  –  ich  verweise  auf  diverse  Krisenphänomene  –  nicht  un-\nzweifelhaft  durch  Erklärungsadäquatheit  ausgezeichnet.  Vielleicht \ngälte  es  hier  etwas  zu  gewinnen.  Ich  danke  Ihnen  für  Unterstützung \nder Dringlichkeit.  \n \n", "Moritz  Spillmann  (SP,  Ottenbach):  Das  Unbehagen,  das  Ralf \nMargreiter  verspürt,  teilt  die  SP.  Das  Engagement  der  UBS  am \nVolkswirtschaftlichen Institut der Uni Zürich ist ausserordentlich und \nwirft auch Fragen auf. Aber leider stellt Ralf Margreiter für die politi-\nsche Diskussion die falschen Fragen. Das mit dem Sponsoring aufge-\nworfene Problem ist nämlich grundsätzlicherer Natur, als das Postulat \nunterstellt. Die Zahlungen der UBS sind in erster Linie problematisch \nin Bezug auf die Freiheit von Forschung und Lehre. Um die Freiheit \nvon Forschung und Lehre, die Unabhängigkeit der Universität, darum \ngeht  es  bei  der  Kritik  am  Sponsoring,  auch  unabhängig  von  diesem \nEngagement der UBS.  \nDas  Postulat  fordert  nun  aber  genau  das,  was  wir  beim  Engagement \nder  UBS  als  grosse  Gefahr  sehen:  Es  will  der  Universität  vorschrei-\nben, was sie zu forschen und zu lehren hat und wie sie es macht. Aber \ndie  Freiheit  der  Forschung  und  Lehre  gilt  nicht  nur  gegenüber  der \nPrivatwirtschaft, sondern auch gegenüber dem Staat. So sympathisch \ndie  Absicht  des  Postulates  ist,  nämlich  eine  Aktualisierung  der \nVolkswirtschaftslehre, − der Kantonsrat hat sich aus solchen inhaltli-\nchen  Fragen  der  fachwissenschaftlichen  Diskussion  herauszuhalten. \nDas  ist  eben  doch  ein  Eingriff  in  die  Freiheit  der  Universität,  auch \nwenn Ralf Margreiter dies anders behauptet hat. Der Unabhängigkeit \nder universitären Forschung erweist das dringliche Postulat einen Bä-\nrendienst.  \nDie SP hat letzte Woche eine Interpellation eingereicht, die der Prob-\nlematik  auch  gerecht  wird.  Nicht  gegen  die  UBS,  nicht  gegen  die \nUniversität,  sondern  für  eine  Drittmittelpolitik,  die  es  ermöglicht, \nForschung und Lehre unabhängig von der Finanzierung zu betreiben. \nDas  vorliegende  Postulat  schadet  diesem  Ziel.  Es  ist  eine  Einmi-\nschung in die Freiheit der Universität. Die SP lehnt entsprechend die \nDringlichkeit entschieden ab.  \n", "Dieter  Kläy  (FDP,  Winterthur):  Die  FDP  lehnt  das  Postulat  sowohl \ninhaltlich als auch in Bezug auf die Dringlichkeit ab. Der Regierungs-\nrat  soll  einen  Bericht  vorlegen,  mit  welchen  Massnahmen  er  sicher-\nstellen  kann,  dass  sich  die  wirtschaftswissenschaftliche  Forschung \nvermehrt  auf  gesellschaftlich  relevante  Fragen  ausrichtet,  und  mit \nwelchen Massnahmen er Pluralismus und Realitätsnähe stärken kann. \nWas einigermassen harmlos klingt, ist in Tat und Wahrheit eben doch \nein Angriff auf die Universität und trifft die Lehre- und Forschungs-\nfreiheit  im  Kern.  Und  das  ist  sicher  nicht  dringlich.  Es  gibt  ja  auch \nandere Bereiche, zum Beispiel in den Naturwissenschaften, in denen \nman  mit  Drittmitteln  arbeitet.  Firmen  und  Stiftungen  zahlten  bisher \nrund 80 Millionen Franken pro Jahr. Und jetzt, weil die UBS 150 Jah-\nre feiert und 150 Millionen sponsert, soll das infrage gestellt werden. \nWir sprechen alle von Public-private-Partnership, unter anderem auch \num  den  kantonalen  Finanzhaushalt  zu  entlasten.  Wir  haben  hier  ein \ngutes  Beispiel.  Zudem  ist  der  Konkurrenzkampf  der  Universitäten \nweltweit  sehr  hart.  Zürich  darf  hier  nicht  zurückfallen,  denn  sonst \nwerden  wir  wirklich  provinziell.  Die  Uni  zählt  mittlerweile  25'000 \nStudierende,  die  betreut  sein  wollen.  Und  gerade  das  ist  ja  von  rot-\ngrüner  Seite  immer  kritisiert  worden,  weil  zu  wenig  Mittel  für  den \nMittelbau  da  sind.  Deshalb  sind  solche  Ansätze  der  Unterstützung \nwichtig. Wir bitten Sie, die Dringlichkeit nicht zu unterstützen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Es gilt die Autonomie der Univer-\nsität hochzuhalten, sie zu schützen, die Autonomie seitens der Politik \nauch  leben  zu  lassen.  Dies  bedeutet  eben  auch,  dass  die  universitäre \nAutonomie  vor  politischem  Aktivismus  zu  schützen  ist.  Wir  werden \ndeshalb  die  Dringlichkeit  und  die  Stossrichtung,  die  vorliegende \nStossrichtung  nicht  unterstützen.  Wir  haben  ein  Universitätsgesetz \ngeschaffen,  um  die  Autonomie  der  Universität  zu  fördern.  Der  Uni-\nversitätsrat ist allein das strategische Organ, allein auch zuständig für \ndie  Berufungen  der  Professoren.  Hier  ist  eine  grosse  Autonomie  ge-\nschaffen  worden.  Ich  erinnere  Sie  auch  daran,  dass  der  Kantonsrat \nzwar die Oberaufsicht hat. In diesem Sinne wäre es zwar schon zuläs-\nsig,  klärende,  aufklärende  Fragen  zur  Autonomie  der  Universität  zu \nstellen  in  Form  von  Anfragen  oder  in  Form von Interpellationen, je-\ndoch nicht in Form von Postulaten, die, wie der Name schon sagt, den \nVerlust von Autonomie und Pluralismus postulieren und Gegenmass-\nnahmen  gegen  diesen  Verlust  von  Autonomie  und  Pluralismus  for-\ndern.  Und  wenn  es  denn  wirklich  so  ist,  wie  der  Postulant  sagt,  und \nder Vorstoss nichts mit der Geldschenkung der UBS in eine Stiftung, \nin eine unabhängige Stiftung zu tun hat, so fühle ich mich bekräftigt \nin der Beurteilung, dass es sich hier nicht um ein dringliches Anliegen \nhandelt. Somit ist die Dringlichkeit abzulehnen.  \nZu Dieter Kläy noch: Ich finde es schade, die Formulierung «zur Ent-\nlastung  der  Staatskasse»  zu  wählen.  Ich  finde,  solche  Schenkungen \nsollten der Forschung im Mehrausmass für die Universitäten zur Ver-\nfügung  gestellt  werden  und  nicht  nachher  in  einer  Budgetdebatte  zu \neiner Budgetreduktion führen. Ich danke.  \n \n", "Johannes Zollinger (EVP, Wädenswil): Wir begegnen Menschen und \nInstitutionen  grundsätzlich  mit  dem  Qualitätsverdacht  und  es  ist  ein \nbisschen  schade,  dass  man  die  Unabhängigkeit  der  Universität  und \ndie Qualität der Universität mit einem solchen Vorstoss infrage stellt. \nWir sind noch nicht ganz sicher, ob wir auch das Postulat dann defini-\ntiv unterstützen, weil man über diese Dinge sicher einmal diskutieren \nkann;  das  ist  sicher  nicht  falsch.  Aber  die  Dringlichkeit  werden  wir \nnicht  unterstützen.  Wir  möchten  verhindern,  dass  die  UBS  das  Geld \njemand anderem gibt. Denn wir denken, dass es doch immerhin besser \nist, wenn es bei unserer Universität landet.  \n \n", "Willy Haderer (SVP, Unterengstringen): Dieser Vorstoss ist so faden-\nscheinig wie unnötig. Genau das ist die Methode, die dazu führt, dass \nman einseitig politisch Einfluss nehmen will, und das wollen wir ge-\nrade nicht. Die Freiheit der Forschung soll gewährleistet sein aus der \nForschungstätigkeit  selbst,  die  die  Universität  selber  sicherzustellen \nhat. Und wenn die Universität dazu nicht mehr in der Lage wäre, dann \nwäre sie auch nicht auf diesem Stand der Qualität, wie wir sie heute \nantreffen. Lehnen Sie Dringlichkeit und Postulat ab.  \n \n", "Ralf Margreiter (Grüne, Zürich) spricht zum zweiten Mal: Genau um \ndiese  Qualität,  lieber  Willy  Haderer,  geht  es,  und  zwar  nicht  in  der \nMeinung,  der  Kantonsrat  könne  hier  steuern  oder  eingreifen,  aber er \ndarf sich diese Dinge durchaus darlegen lassen. Ich halte es für zuläs-\nsig, wenn wir hier Fragen klären lassen wollen. Dass das in Form ei-\nnes Postulates geschieht, das einen Bericht dazu verlangt, der Fragen \nklärt,  ist  nun  einmal  eine  der  Möglichkeiten,  über  die  wir  verfügen \nund  die  ich  damit  angestrebt  habe.  Ich  kann  es  aber  nur  nochmals \nglasklar  sagen:  Es  geht  bei  diesem  Vorstoss  nicht  darum,  irgendein \nWerturteil über das UBS-Sponsoring oder irgendein anders geartetes \nSponsoring abzugeben, sondern an einer exemplarischen, und zwar an \neiner Leitdisziplin, die Frage aufzuwerfen, was der Wissenschaftsbe-\ntrieb heute für Pluralismus übrig hat. Es braucht keine UBS, um fest-\nzustellen,  dass  über  die  letzten  Jahre  oder  Jahrzehnte  der  Pfad  eher \nRichtung  Monokultur  gelaufen  ist,  neoklassische  Ökonomie.  Das \nschafft der Wissenschaftsbetrieb selbst, das schafft er über seine Pub-\nlikationspraxis,  das  schaffte  er  über  seine  Berufungspraxis.  Ich  erin-\nnere  an  den  Titel  eines  Aufsatzes  von  Bruno  S.  Frey  aus  dem  Jahr \n2003,  der  es  etwas  auf  den  Punkt  bringt.  Er  lautet  nämlich  «Publis-\nhing as Prostitution», und es ist nicht falsch, wenn wir als Kantonsrat, \nals politische Oberaufsichtsbehörde uns hierzu Dinge darlegen lassen. \nDass wir sie rasch darlegen lassen sollten, ist aufgrund der Chancen, \nder  Möglichkeiten  der  Lehrstuhlbesetzungen  nach  dem  UBS-\nSponsoring angezeigt. Ich bitte Sie, die Dringlichkeit zu unterstützen.  \n \n", "Moritz Spillmann (SP, Ottenbach) spricht zum zweiten Mal: Die Ver-\nbindung  zur  UBS  besteht  ja  offensichtlich  doch,  sonst  müsste  man \nhier nicht über Dringlichkeit sprechen; das haben wir gehört. Und ich \nhabe  auch  gar  nicht  gehört,  dass  irgendjemand  das  Sponsoring  zu-\nrückweisen wird. Also es geht gar nicht um ein Werturteil gegenüber \ndem  Sponsoring,  sondern  um  die  Sicherung  der  Unabhängigkeit  der \nUniversität.  Und  es  geht  eben  auch  nicht  einfach  um  einen  Bericht, \nsich mal anzuhören, was da eigentlich passiert an der Wirtschaftswis-\nsenschaftlichen Fakultät, sondern es werden ja konkrete Massnahmen \nverlangt, und das ist ein Eingriff in die Unabhängigkeit der Universi-\ntät und muss entsprechend zurückgewiesen werden.  \n \n", "", "", "", "", "", "Ratspräsident  Jürg  Trachsel:  Wir  haben  an  der  letzten  Sitzung,  am \n23.  April  2012,  Eintreten  beschlossen.  Neben  dem  Antrag  von  Gab-\nriela  Winkler  wurde  Ihnen  im  letzten  Versand  auch  der  Antrag  von \nLorenz  Habicher  für  die  Änderung  von  Paragraf  8  Absatz  1  litera  a \nzugestellt. Wir kommen nun zur Detailberatung.  \n \n", " \n", "I.  \n1. Abschnitt: Allgemeine Bestimmungen \n§ 1 \n2. Abschnitt: Organisation \nA. Kindes- und Erwachsenenschutzkreise \n§§ 2 und 3 \nB. Kindes- und Erwachsenenschutzbehörde \n§ 4 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 5 Mindestpensen \n", "", "§ 5. Die Pensen der Mitglieder der KESB betragen mindestens 50%. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Der Präsident der KESB (Kindes- \nund  Erwachsenenschutzbehörde)  soll  nicht  nur  im  Spruchkörper  sit-\nzen und Entscheide fällen, sondern auch Fälle selber bearbeiten. Dies \ndient  dem  Praxisbezug.  Deshalb  beantragen  wir  Ihnen,  für  Präsidien \nein  Mindestpensum  von  80  Prozent  vorzusehen.  Weil  die  KESB  be-\nreits am Anfang des nächsten Jahres operativ sein muss, sind etliche \ndieser Stellen bereits besetzt. Nur eine einzige wurde bisher mit einem \nPensum von weniger als 100 Prozent besetzt. Auch die Projektleitun-\ngen in den Gemeinden sind sich einig, dass die Funktion des Präsidi-\nums eher ein Vollzeit- als ein Teilzeit-Job ist.  \nIm Namen der STGK beantrage ich Ihnen, diesen Antrag abzulehnen. \nMerci. \n \n", "Max Homberger (Grüne, Wetzikon): Es gibt keinen sachlichen Grund, \nfür Präsidium und übrige Mitglieder unterschiedliche Mindestpensen \nfestzulegen.  Die  qualitativen  Anforderungen  an  die  KESB  sind  für \nalle Mitglieder dieselben. Die operative Ebene der Behörden ist doch \nwirklich in der Lage, selbst festzustellen, ob sie ihre Präsidien 50, 70 \noder  100  Prozent  besetzen  will.  Es  ist  viel  einfacher,  bei  einem  50-\nProzent-Präsidium  zwei  Teilpensen  auszuüben;  das  aus  Sicht  der \nKandidatinnen  und  Kandidaten.  Ein  50-Prozent-Pensum  ermöglicht, \ndiese  Tätigkeit  neben  einer  Haushaltsführung  und  der  Kinderbetreu-\nung.  Philipp  Müller,  der  neue  Präsident  einer  staatstragenden  Partei \n(FDP Schweiz), stellte das am 18. März 2012 in der Sonntagszeitung \nauch fest. Ich zitiere: «Die freisinnige Lösung lautet: Arbeitgeberan-\nreize schaffen und Teilzeitjobs anzubieten, beispielsweise mit Steuer-\nvergünstigungen.  Denn  Frauen  besetzen  gegen  80  Prozent  der  Teil-\nzeitpensen.»  Weshalb  tun  Sie  es  hier  nicht?  Die  Familienpartei  ist \nauch hier gefordert. Es lohnt sich nicht nur in den Parteiprogrammen, \ndie Familien zu fördern. Man soll es tun, wenn sich die Gelegenheiten \nbieten, und hier tun sie es. Die Volkspartei vertritt auch immer wieder \ndie Position, Hof, Herd und Nebenverdienst koordinieren zu können. \nDie Volkspartei sucht immer wieder nach ausserbetrieblichen Aufsto-\nckungsmöglichkeiten. Dann tun Sie es doch hier! Es geht um qualifi-\nzierte  Jobs,  die  man  zu  50,  80  oder  100  Prozent  ausüben  kann.  Ich \nbitte Sie um Unterstützung.  \n \n", "Katharina  Kull  (FDP,  Zollikon):  Ich  spreche  zu  den  drei  Minder-\nheitsanträgen der Paragrafen 5 und 6, da sie alle die personelle Beset-\nzung  der  KESB  betreffen.  Wir,  die  FDP-Fraktion,  lehnen  alle  drei \nMinderheitsanträge  ab.  Auch  wir  sind  wie  die  STGK  der  Meinung, \ndass der Präsident eines Spruchkörpers mit 100 oder allenfalls mit 80 \nProzent  angestellt  sein  soll  und  kein  Teilzeitpensum  innehaben  soll. \nNur  wer  sich  regelmässig  mit  bestimmten  Sachfragen  befasst,  kann \neine Aufgabe fachlich gut wahrnehmen. Zudem müssen die Präsiden-\nten der Spruchkörper ihre Behörde ja erst mal aufbauen und struktu-\nrieren.  Bezüglich  Bürgerrechts  sehen  wir  keinen  Grund,  für  den \nSpruchkörper  andere  Gesetzesgrundlagen  anzuwenden  als  für  den \nBezirksrat  oder  für  die  Gerichte,  für  die  das  Schweizer  Bürgerrecht \nvorgeschrieben wird. Wir unterstützen die relativ hohen Anforderun-\ngen  an  das  Anforderungsprofil der KESB-Mitglieder. Eine weiterge-\nhende  Aufweichung,  als  sie  der  Regierungsrat  bereits  vorgenommen \nhat, ist für uns nicht denkbar. Wir halten deshalb an Ausbildungen im \nTertiärbereich fest und sehen keine Möglichkeit für die Anerkennung \nvon Fachausweisen. Danke.  \n \n", "Renate Büchi (SP, Richterswil): Wir sind in diesem Fall der Meinung, \ndass es ein 80-Prozent-Pensum braucht, und unterstützen den Antrag \nder  Grünen  nicht.  Wir  schliessen  uns  dem  an,  was  auch  schon  der \nPräsident der STGK gesagt hat: Einerseits trägt der Präsident oder die \nPräsidentin  die  Verantwortung  für  den  gesamten  Spruchkörper, \nnimmt  dort  natürlich  auch  Einsitz.  Es  ist  uns  ein  sehr  wichtiges  An-\nliegen, dass auch der Präsident oder die Präsidentin wirklich Fälle be-\narbeiten  kann,  damit  das  Know-how  und  die  Erfahrung  auch  beim \nPräsidium sind. Darum sind wir in diesem Fall für diese 80-Prozent-\nMindestpensums-Regelung.  Und  der  zweite  Punkt  ist  abgesehen  da-\nvon  wirklich  auch  der  praktische:  Es  ist  nun  eben  so  wie  es  ist,  die \nmeisten Stellen sind schon besetzt und wurden so ausgeschrieben, wie \nsie  auch  in  der  Gesetzesvorlage  vom  Regierungsrat  empfohlen  wur-\nden.  Ich  finde,  dass  die  Leute,  die  nun  eingestellt  worden  sind,  ein \nRecht darauf haben, in diesem Pensum arbeiten zu können, wofür sie \nsich  auch  beworben  haben.  Darum  werden  wir  diesem  Antrag  nicht \nzustimmen.  \n \n", "René  Isler  (SVP,  Winterthur):  Ich  kann  es  kurz  machen:  Auch  die \nSVP-Fraktion  wird  den  grossmehrheitlichen  Kommissionsantrag  der \nSTGK annehmen. Wir sind ganz klar der Meinung, dass es der Sache \nnicht  dienlich  ist,  ein  Präsidium  des  Spruchkörpers  auf  ein  gewisses \nMass  an  Prozentstellen  zu  limitieren.  Auch  meine  Vorrednerinnen \nund  Vorredner  haben  es  bereits  kundgetan,  dass  schon  viele  KESB-\nKreise oder -Verbindungen bestehen und dass schon gewisse Anstel-\nlungen zwischen 80 und 100 Prozent so besetzt worden sind. Es geht \nbei  diesem  Präsidium  ja  wirklich  auch  darum  – da begreifen wir die \nGrünen wirklich nicht ganz −, dass sie, wenn sie über einen grösseren \nKESB-Kreis  verfügen,  dann  wirklich  die  Übersicht  haben,  wie  das \nzum  Teil  bis  dato  schon  war.  Da  ist  so  ein  wenigstens  50-Prozent-\nPensum vermutlich zu wenig. Aber ich nehme an, dass es wenigstens \nvielleicht  ja  auch  80  oder  100  sein  können,  wie  ich  die  Grünen  ver-\nstehe.  Ich  bitte  Sie,  den  Antrag  von  Max  Homberger  abzulehnen  im \nSinne der Sache.  \n \n", "Stefan  Hunger (BDP, Mönchaltorf): Der Minderheitsantrag ist abzu-\nlehnen. Das geforderte Pensum hat nichts mit einem Pro oder Kontra \nFamilienförderung  zu  tun,  lieber  Max  Homberger.  Es  macht  Sinn, \ndass  das  Präsidium  aufgrund  der  Verfügbarkeit  und  des  umfangrei-\nchen  Verantwortungsbereiches  mindestens  ein  80-Prozent-Pensum \ninnehat. Die BDP lehnt den Minderheitsantrag ab.  \n \n", "Jörg Mäder (GLP, Opfikon): Es ist witzig, wie hier in der Argumenta-\ntion die Sachen ein bisschen vertauscht werden. Man hat fast das Ge-\nfühl,  wir  forderten  hier  eine  maximal  50-prozentige  Anstellung.  Es \nhat Behörden, die diese Leute einstellen, und die sollen hier möglichst \nfrei  entscheiden  können.  Wir  haben  es  schon  gesehen,  die  meisten \nmachen freiwillig 80 bis 100 Prozent. Das dürfen sie auch und das ist \nauch sinnvoll. Wir sehen hier einfach nicht ein, warum man hier zu-\nsätzlich  Einschränkungen  machen  muss  aus  der  Distanz,  vom  Kan-\ntonsrat  her,  von  oben  herab.  Geben  wir  den  Leuten  dort  unten  die \nFreiheit, das flexibel zu handhaben. Vielleicht ist es auch nur eine 70-\nProzent-Stelle, es muss ja nicht eine 80- oder 50-Prozent-Stelle sein. \nWieso  müssen  wir  hier  zusätzlich  Einschränkungen  machen?  Wir \nGrünliberalen unterstützen hier den Antrag. Wir danken Ihnen.  \n \n", "Markus Schaaf (EVP, Zell): Max Homberger hat sehr eindringlich die \nVolkspartei  angesprochen.  Er  hat  zwar  in  die  falsche  Richtung  ge-\nschaut  (Heiterkeit),  aber  ich  will  in  dem  Fall  doch  noch  Stellung \nnehmen dazu. Auch wir sind für ein 80-Prozent-Pensum, denn es geht \nhier um eine sehr wichtige Arbeit. Es geht darum, wie die Schwächs-\nten  unserer  Gesellschaft  in  ihren  Interessen  geschützt  und  vertreten \nwerden,  und  das  kann  man  nicht  einfach  so  nebenher  machen,  son-\ndern dazu braucht es fundierte Leute und auch ein fundiertes Pensum. \nWir werden den Antrag der STGK unterstützen.  \n \n", "", "", "", "", "§ 6 Voraussetzungen \nAbs. 1 \n", "", "§ 6. 1 Als Mitglieder der KESB können Schweizerinnen und Schweizer \nsowie  Ausländerinnen  und  Ausländer  mit  Aufenthaltsbewilligung  C \nernannt werden. Die Mitglieder müssen in der Schweiz Wohnsitz ha-\nben. \nAbs. 2 und 3 unverändert. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Die \nKommissionsmehrheit  sieht  keinen  Grund,  die  KESB  für  Auslände-\nrinnen und Ausländer zu öffnen, auch wenn ausländische Mitbewoh-\nner  natürlich  ebenfalls  von  Entscheiden  der  KESB  betroffen  sein \nkönnen. Wir verweisen in der Argumentation gegen diesen Antrag auf \ndie  nachfolgenden  Gerichtsinstanzen,  ob  Bezirksrat  oder  Bezirksge-\nricht, für die das Schweizer Bürgerrecht vorgeschrieben ist. Auch die \nKESB hat gerichtsähnliche Funktionen, weshalb wir hier für einheit-\nliche Anforderungen plädieren und Ihnen beantragen, diesen Minder-\nheitsantrag abzulehnen.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Wir  beantragen, dass die Mitglieder \nder KESB Schweizerinnen und Schweizer sowie Ausländerinnen und \nAusländer mit Aufenthaltsbewilligung C sein können. Die Mitglieder \nmüssen in der Schweiz Wohnsitz haben. Wir sind der Meinung, dass \ndie  Zusammensetzung  in  dieser  heutigen  Form  der  Entwicklung  der \nBevölkerung  am  besten  entsprechen  würde.  Wir  sind  der  Meinung, \ndass gerade auch in diesem Bereich, wo es um Kindesschutz geht, wo \nes  auch  um  Familienrecht  geht,  um  Familienschutz,  das  Zusammen-\ntreffen  mit  fremden  Kulturen,  mit  anderen  Kulturen  auch  ab  und  zu \nder  Fall  sein  wird,  vielleicht  sogar  immer  häufiger.  Da,  finden  wir, \nwäre  es  angebracht,  dass  auch Menschen aus anderen Kulturkreisen, \ndie schon hier in der Schweiz wohnen und die Aufenthaltsbewilligung \nC haben, auch mitentscheiden können. Sie können wertvolle Beiträge \nbei  der  Beratung  dieser  Fälle  leisten  und  den  anderen  Behördenmit-\ngliedern  Verständnis  für  einen  anderen  Kulturkreis  vermitteln.  Das \nArgument, dass das Gericht, welches nachher berät, dies nicht kennt − \ndiese  Ausländer  mit  C-Bewilligung  −,  ist,  finde  ich,  kein  Argument, \ndass man es nicht trotzdem in der Behörde machen könnte. Sie wird \nnun klar «Behörde» genannt und ist kein Gericht. Wir können dann ja \ndarüber philosophieren, was ein Gericht ist, wenn es um den Bezirks-\nrat  oder  das  Bezirksgericht  geht;  da  werden  wir  das  Thema  ja  noch-\nmals antreffen. Hier bin ich jetzt klar der Meinung, dass es kein Ge-\nricht  ist  und  man  ohne  Weiteres  diese  Lösung  mit  Ausländerinnen \nund Ausländern mit Aufenthaltsbewilligung C ins Auge fassen könn-\nte. Darum bitte ich Sie, diesem Antrag zuzustimmen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Es  handelt  sich  hier  um eine sehr \nverantwortungsvolle  Behördentätigkeit,  die  nur  Personen  ausüben \nsollen,  die  auch  das  Stimm-  und Wahlrecht haben, also eingebürgert \nsind.  Auch  heute  könnte  jemand  mit  Ausländerausweis  C  sich  nicht \nals Mitglied der Vormundschaftsbehörde wählen lassen. Umso weni-\nger macht es Sinn, dass man dieses Recht jemandem einräumt, der auf \nregionaler  Ebene  ein  Behördenamt  hat.  Wir  beantragen  Ihnen  daher, \ndiesen Antrag abzulehnen.  \n \n", "Heidi Bucher (Grüne, Zürich): Paragraf 6 des EG KESR fordert, dass \nausschliesslich  Schweizer  und  Schweizerinnen,  die  in  der  Schweiz \nWohnsitz haben, Mitglieder der Behörde sein dürfen. Es stellt sich die \nFrage, warum Schweizer und Schweizerinnen für diese Arbeit prädes-\ntinierter sein sollen. Sind sie professioneller? Fällen sie die humane-\nren Entscheide? Sind sie fördernder oder fordernder in ihrer Kompe-\ntenzausübung  oder  vielleicht  sparsamer?  Die  Staatszugehörigkeit  ist \nkein  Unterscheidungsmerkmal  für  Professionalität  oder  Nichtprofes-\nsionalität. Die Forderung, dass es Schweizer und Schweizerinnen sein \nmüssen, die KESB-Mitglieder sind, ist Eingeborenenschutz ohne an-\nderen Sinn. Sinn macht die Kenntnis der hiesigen Gebräuche und Le-\nbensart.  Deshalb  ist  der  Minderheitsantrag  von  Renate  Büchi  unter-\nstützenwert. Bitte sagen Sie deshalb Ja zum Minderheitsantrag.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Wir haben in der Schweiz einige \nArbeitnehmende, unter anderem auch in sozialen und pädagogischen \nBerufen,  die  hier  aufgewachsen  sind,  ihre  Ausbildungen  in  der \nSchweiz  gemacht  haben  und  sich  bestens  mit  unseren  Gesetzen  aus-\nkennen. Sie alle übernehmen übrigens sehr verantwortungsvolle Auf-\ngaben,  Heinz  Kyburz.  Diese  Arbeitnehmenden  können  sowohl  in  al-\nlen  sozialen  als auch in pädagogischen Berufen arbeiten, obwohl sie \naus irgendwelchen Gründen nur eine C-Bewilligung besitzen. Ich se-\nhe deshalb keinem Grund, Personen mit einer C-Bewilligung nicht in \neiner KESB anstellen zu können. Ich bitte Sie, unseren Minderheits-\nantrag zu unterstützen.  \n \n", "René Isler (SVP, Winterthur): Es wird Sie nicht weiter erstaunen, dass \ndie  SVP-Fraktion  den  Antrag  von  Kollegin  Renate  Büchi  ablehnen \nwird.  Die  KESB  ist  eine  Behördentätigkeit  wie  alle  anderen  Behör-\ndentätigkeiten und es macht wahrlich keinen Sinn, wenn wir hier nun \neinen «Multikulti»-Vorstoss in diesen Paragrafen einpflanzen wollen. \nZum  guten  Beispiel:  Wir  suchen  jetzt  wieder  für  meinen  kleinen \nWahlkreis  Wahlhelfer  oder  Wahlhelferinnen,  die  jeweils  dann  am \nSonntag für die Wahlen oder Abstimmungen das Wahlbüro besetzen \nmüssen. Und auch da, nur schon auf dieser Stufe, ist es vonnöten, das \nSchweizer Bürgerrecht zu haben. Also, was dieser Antrag von Renate \nBüchi in diesem KESR soll, wissen die Götter. Wir schliessen uns der \nMehrheit der STGK an und bitten Sie, es ebenfalls zu tun.  \n \n", "Jörg Mäder (GLP, Opfikon): Wie es mir scheint, ist die Einbürgerung \nwirklich ein fundamentaler Akt. In dem Moment scheinen alle ehema-\nligen Ausländer ihren Bezug zu ihrer Heimat zu verlieren. Wenn wir \nwirklich wollen, dass mehr kulturelle Aspekte in dieser Behörde ver-\ntreten  sind,  dann  hat  es  genügend  Schweizer  mit  Auslanderfahrung \noder  Migrationshintergrund.  Hier  eine  inkonsistente  Aufweichung \nbezüglich  Behörden  zu  machen,  macht  keinen  Sinn.  Deshalb  lehnen \nwir diesen Antrag ab.  \n \n", "Markus Bischoff (AL, Zürich): Ich stelle einfach fest, dass wir durch-\naus einem deutschen Chirurgen am Universitätsspital die Verantwor-\ntung übertragen, uns zu operieren. Die CS wird von einem Amerika-\nner  geführt,  aber  in  der  KESB  braucht  es  dann  doch  den  Schweizer \nPass, wenn über die Obhutszuteilung eines Kindes zu urteilen ist.  \n \n", "Mattea Meyer (SP, Winterthur): Nur ganz kurz, liebe FDP und liebe \nGLP, wenn ihr schon immer auf Leistung setzt, dann sollen auch die \nLeute  in  dieses  Amt  gewählt  werden  oder  dieses  Amt  übernehmen \nkönnen,  die  wirklich  die  geeignetsten  dafür  sind,  egal,  ob  sie  einen \nSchweizer Pass haben oder nicht. Danke.  \n \n", "", "", "", "", "§ 6 Abs. 2 \n", "", "§ 6. Abs. 1 unverändert. \n2 Die Mitglieder der KESB müssen einen Universitätsabschluss, einen \neidgenössisch  anerkannten  Ausbildungsabschluss  auf  Tertiärstufe \noder  einen  vom  Kanton  Zürich  anerkannten  Fachausweis  in  einem \nder Fachbereiche gemäss § 4 Abs. 2 sowie eine mehrjährige berufli-\nche Tätigkeit in diesem Fachbereich nachweisen. \nAbs. 3 unverändert. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Ein \nKernpunkt dieser Vorlage ist die Professionalität und Interdisziplina-\nrität der neuen Fachbehörde. Deshalb wird in der Weisung ausführlich \ndargelegt, dass nicht nur für die Mitglieder, sondern auch für die Er-\nsatzmitglieder Universitäts- und Fachhochschulabschlüsse in den be-\nzeichneten  Fachgebieten  verlangt  werden,  ebenso  eine  mehrjährige \nBerufserfahrung  und  eine  gewisse  Lebenserfahrung.  Diese  Behörde \nmuss  fachlich  und  menschlich  schwierige  Entscheide  treffen.  Eine \nblosse  Weiterbildung  in  einem  der  fünf  Fachbereiche  betrachten  wir \nals  ungenügend.  Das  würde  auch  die  Anforderungen  des  Bundes  zu \nstark verwässern. \nAn dieser Stelle ist auf die Übergangsbestimmung in Paragraf 77 hin-\nzuweisen. Bewährte und erfahrene Mitglieder der heutigen Vormund-\nschaftsbehörde können während einer Übergangsfrist von fünf Jahren \nals  Mitglied  oder  Ersatzmitglied  der  KESB  ernannt  werden.  Dies \ndürfte vor allem auf Personen zutreffen, die in naher Zukunft pensio-\nniert  werden.  Jüngeren  Personen  ist  zuzumuten,  sofern  sie  weiterhin \nMitglied einer KESB sein wollen, sich in einem der fünf Fachbereiche \nauszubilden.  Eine  Verdoppelung  der Fünfjahresfrist, wie es der glei-\nche Antragsteller verlangt, lehnen wir deshalb ab, weil es dem Zweck \ndes  Gesetzes,  professionelle  Fachbehörden  zu  schaffen,  widerspre-\nchen, ja das Gesetz eigentlich untergraben würde.  \nEs  ist  ebenfalls  darauf  hinzuweisen,  dass  die  KESB  auch  erfahrenes \nund gut ausgebildetes administratives Personal braucht. Mit lediglich \neiner  Weiterbildung,  wie  es  der  Antragsteller  beantragt,  ist  eine  Tä-\ntigkeit  bei  der  KESB  möglich,  jedoch  nach  Ansicht  der  Kommissi-\nonsmehrheit nicht als Mitglied der KESB.  \nWir  beantragen  Ihnen  die  Ablehnung  der  Minderheitsanträge  von \nHeinz Kyburz zu Paragraf 6 und zu Paragraf 77. Danke. \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Es  sollen  nicht  nur  akademische \nAusbildungen, sondern auch Weiterbildungen, die der Kanton Zürich \nmit Fachdiplom anbietet, ausreichend sein, um in der KESB mitarbei-\nten zu können. Gemäss Paragraf 61a des Gemeindegesetzes kann die \nberufliche Weiterbildung des Gemeindepersonals durch Anerkennung \nvon  Fachausweisen  gefördert  werden.  Die  Gemeinden  bieten  Lehr-\ngänge  und  höhere  Fachprüfungen,  früher  über  den  VZGV  (Verein \nZürcher Gemeindeschreiber und Verwaltungsfachleute) und neu über \ndas IVM (Institut für Verwaltungs-Management) an, die vom Kanton \nZürich  anerkannt  werden.  Mit  der  Anerkennung  von  Fachausweisen \ndes Kantons Zürich kann erreicht werden, dass auch langjährige und \nbewährte  Praktiker,  die  bisher  in  den  Vormundschaftsbehörden  oder \nin der Verwaltung tätig waren, in den KESB Einsitz nehmen und da-\ndurch  vor  allem  in  der  Startphase  viel  Erfahrung  in  die  KESB  ein-\nbringen werden. Eine solche Regelung, wonach nebst den Ausbildun-\ngen  auch  Weiterbildungen  zulässig  sind,  hat  zum  Beispiel  auch  der \nKanton  Luzern  für  KESB-Mitglieder  vorgesehen.  Denn  es  besteht \nauch  die  Gefahr,  dass  vor  allem  in  der  Anfangsphase  der  neuen  Be-\nhörden nicht ausreichend diplomiertes Personal zur Verfügung steht. \nWichtig  ist,  dass  die  KESB-Mitglieder  die  nötige  Aus-  oder  Weiter-\nbildung  und  nicht  ein  Akademiker-Diplom  haben.  Die  EDU  ersucht \nSie daher, dem Minderheitsantrag zuzustimmen.  \n \n", "Renate Büchi (SP, Richterswil): Wir werden diesen Antrag ablehnen, \nweil  wir  der  Meinung  sind,  wie  das  schon  der  Präsident  der  STGK \nausgeführt  hat,  dass  die  Professionalisierung  das  Kernstück  dieser \nneuen  KESB  ist  und  dass  man  ja  auch  schon  eine  Aufweichung  ge-\nmacht hat im Kanton Zürich. Die Vorgaben waren ursprünglich noch \nstrenger, was die Ausbildung anbelangt. Und weil es eben ein Kern-\nstück  ist  und  wir  finden,  dass  es  sehr  wichtig  ist,  wollen  wir  nicht, \ndass  es  noch  mehr  aufgeweicht  wird.  Es  ist  zu  unterscheiden  zwi-\nschen der Ausbildung im Tertiär A oder Tertiär B oder einer Weiter-\nbildung.  Und  die  Weiterbildung  −  das  ist auch der Fachausweis, der \nhier  gemeint  ist,  der  hier  beantragt  wird  –  genügt  nicht,  finden  wir. \nIch bin auch der Meinung, dass trotzdem für eine gute Übergangsfrist \ngesorgt  ist,  weil  jemand,  der  schon  Erfahrungen  gesammelt  hat  und \njetzt  ein  solches  Amt  in  einer  Behörde  anstrebt,  fünf  Jahre  Zeit  hat, \nauch noch eine Ausbildung zu machen. In diesen fünf Jahren kann ja \nauch viel Erfahrung weitergegeben werden. Wir möchten wirklich an \ndiesen  Vorgaben  festhalten,  was  die  Ausbildung  anbelangt.  Deshalb \nlehnen wir diesen Antrag ab.  \n \n", "Max Homberger (Grüne, Wetzikon): Der Antrag der STGK ist schlüs-\nsig und konsequent. Die definierten Voraussetzungen − Universitäts-\nabschluss  oder  eidgenössisch  anerkannter  Ausbildungsabschluss  auf \nTertiärstufe – bürgen für die geforderte Qualität. Sie sind transparent \nund  absehbar.  Die  Erweiterung  um  einen  vom  Kanton  anerkannten \nFachausweis  wirkt  inflationär  und  schafft  sicher  keine  Transparenz. \nMit der Übergangsfrist von fünf Jahren wird der Weiterbeschäftigung \nbisheriger  Fachpersonen  genügend  Rechnung  getragen.  Ich  bitte  Sie \num Ablehnung des Minderheitsantrags.  \n \n", "Markus Schaaf (EVP, Zell): Die EVP respektiert die KESB als Fach-\nbehörde,  die  die  Interessen  ihrer  Klienten  kompetent  und  zu  ihrem \nWohle wahrnehmen wird. Die fachlichen und menschlichen Anforde-\nrungen  für  diese  verantwortungsvolle  Aufgabe  setzen  wir  sehr  hoch \nan.  Allerdings  möchten  wir  die  fachliche  Ausbildung  nicht  einseitig \nstärker  gewichten  als  Faktoren  wie  Sozialkompetenz,  Einfühlungs-\nvermögen,  Praxiserfahrung  und  gesunder  Menschenverstand.  Gerade \ndiese  Qualitäten  werden  nicht  automatisch  mit  einem  tertiären  Ab-\nschluss  erreicht.  Aus  diesem  Grund  sind  wir  der  Überzeugung,  dass \ndie Mitarbeit in einer KESB auch für Menschen offen sein sollte mit \neiner anerkannten Fachausbildung und mehrjähriger Berufserfahrung. \nDeshalb wird die EVP den Minderheitsantrag unterstützen und folge-\nrichtig auch den Minderheitsantrag bei Paragraf 77. \n \n", "René Isler (SVP, Winterthur): Auch die SVP wird den Minderheitsan-\ntrag  von  Heinz  Kyburz'  EDU  unterstützen.  Wir  sind  klar  der  Mei-\nnung,  dass  es  zwar  vonnöten  ist,  gewisse  Aus- und Weiterbildungen \nzu  machen.  Aber  eine  akademische  Ausbildung  ist  immer  noch  kein \nGarant dafür, dass auch der Verstand und die Menschenkenntnis dann \nvorhanden  sein  werden.  Als  kleines  Beispiel  sei  hier  nur  erwähnt, \ndass der neue Präsident der KESB im Kanton Appenzell Ausserhoden \nein ehemaliger Chef des Jugenddienstes war; auch das ohne akademi-\nschen  Titel.  Ich  verbürge  mich  auch  dazu,  um  die  Qualität  nur  über \ndas  Label  «eine  Akademisierung  gleich  eine  sehr  gute  Handhabung \ndieses  sehr  komplexen  und  auch  mit  viel  Menschenkenntnis  und \nMenschenverstand  zu  führenden  KESB-Kreises»  zu  reduzieren.  Ich \nbitte Sie im Namen auch der Vernunft, dem Minderheitsantrag zuzu-\nstimmen.  \n \n", "Heinz Kyburz (EDU, Männedorf) spricht zum zweiten Mal: Ich möch-\nte einfach nochmals kurz die Frage in den Raum stellen, weshalb der \nKanton  Zürich  nicht  auch  wie  andere  Kantone  auch  eine  Weiterbil-\ndung zulassen kann. Man akzeptiert nur eine Ausbildung, aber es soll-\nte auch möglich sein, eine qualifizierte Weiterbildung zu akzeptieren. \nDas  können  andere  Kantone,  der  Kanton  Zürich  kann  das  nicht.  Ich \nfinde das nicht in Ordnung.  \n \n", "Regierungsrat Martin Graf: Ich bitte Sie namens der Regierung, die-\nsen Minderheitsantrag abzulehnen. Es handelt sich ja um die Ausbil-\ndungsvoraussetzungen für die Mitglieder des Spruchkörpers, und die-\nse  haben  eine  verantwortungsvolle  Aufgabe.  Der  Regierungsrat  hat \nbei der Beratung der Vorlage für den Kantonsrat gegenüber der Ver-\nnehmlassungsvorlage  relativ  grosse  Abstriche  gemacht.  Er  hat  näm-\nlich  die  Ausbildungsvoraussetzungen  geöffnet  auf  den  ganzen  Terti-\närbereich.  Also  auch  die  Höheren  Berufsprüfungen  sind  zugelassen. \nUnd, René Isler, das ist unter meinem Verständnis nicht zwingend ein \nakademischer Abschluss oder das, was wir so landläufig als akademi-\nschen  Abschluss  verstehen.  Wir  sind  seitens  der  Regierung  genauso \nwie die STGK dezidiert der Meinung, dass hier das Ende der Fahnen-\nstange ist, dass wir jetzt nicht noch mehr öffnen wollen gegenüber all \ndiesen CAS- und DAS-Abschlüssen (Certificate of Advanced Studies, \nDiploma  of  Advanced  Studies),  die  relativ  heterogen  sind,  die  sehr \nweit  gehen.  Praktisch  jeder  kann  da  plötzlich  Mitglied  des  Spruch-\nkörpers werden. Ich denke, wir würden hier Tür und Tor öffnen. Wir \nsind sehr grosszügig gewesen in der Regierung. Ich bitte Sie deshalb, \ndem Antrag der STGK-Mehrheit zuzustimmen und den Minderheits-\nantrag abzulehnen. Danke.  \n \n", "", "", "", "", "§ 6 Abs. 3 und § 7 \nKeine Bemerkungen; genehmigt.  \n \n", "§ 8 Ernennung \nAbs. 1 lit. a \n", "a.  die  Gemeindevorsteherschaft,  bei  Parlamentsgemeinden  das  Par-\nlament, wenn eine Gemeinde einen Kreis bildet,  \n \n", "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Diesen \nAntrag konnten wir in der STGK nicht diskutieren. Von diesem An-\ntrag ist die Stadt Zürich ganz besonders betroffen. Heute werden ge-\nmäss  Gemeindeordnung  Artikel  35  die  Mitglieder  der  Vormund-\nschaftsbehörde  vom  Gemeinderat  gewählt.  Mit  der  Vorlage,  wie  sie \nvorliegt,  wird  diese  Kompetenz  vom  Gemeinderat  auf  den  Stadtrat \nübertragen,  was  eine  Änderung  des  Gemeindegesetzes  der  Stadt  Zü-\nrich bedingt. Also Präsident der STGK beantrage ich Ihnen, den An-\ntrag von Lorenz Habicher zu unterstützen. Danke.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Dieser  Antrag  wird  höchstwahr-\nscheinlich nur die Städte Winterthur und Zürich betreffen, wie es der \nPräsident der STGK ausgeführt hat. Die gewählte Formulierung lässt \naber  auch  zukünftige  Entwicklungen  zu.  Die  Revision  der  bundes-\nrechtlichen Bestimmungen über das Vormundschaftsrecht, eben künf-\ntig  Kindes-  und  Erwachsenenschutzrecht,  umfasst  im  Wesentlichen \ndie Verwirklichung folgender Anliegen: Die Förderung des Selbstbe-\nstimmungsrechts,  die  Einführung  des  gesetzlichen  Vertretungsrechts \ndurch  Ehegatten  und  eingetragene  Partnerinnen  oder  Partner  im \nRechtsverkehr und bei medizinischen Massnahmen, die Verbesserung \ndes  Schutzes  von  Bewohnerinnen  und  Bewohnern  von  Wohn-  und \nPflegeeinrichtungen,  die  Einführung  der  massgeschneiderten \nBeistandsschaften auch im Erwachsenenschutz, die Verbesserung des \nRechtsschutzes im Bereich der fürsorgerischen Unterbringung, bisher \nfürsorgerischer  Freiheitsentzug,  die  Professionalisierung  der  Behör-\ndenorganisation. Wie Sie hören, erfordert keines dieser Anliegen eine \nKompetenzverschiebung von einer Stufe auf die andere.  \nAufgrund  der  Einwohnerzahlen  sowie  der  Menge  an  Fällen  werden \nkünftig  lediglich  die  Städte  Zürich  und  Winterthur  in  der  Lage  sein, \neigene  KESB  einzurichten.  Die  übrigen  Gemeinden  werden  sich  zur \nErfüllung dieser Aufgaben in Kreisen zusammenschliessen. Die Stadt \nZürich verfügt aufgrund ihrer Grösse und der Anzahl vormundschaft-\nlicher Massnahmen über eine professionelle Vormundschaftsbehörde, \nwelche  in  weiten  Teilen  der  Vorgabe  an  die  künftige  KESB  bereits \nentspricht.  Sie  hören  es,  die  Stadt  Zürich  hat  eigentlich  die  Struktur \nschon, die heutige Regelung würde genügen. Es ist so, dass die KESB \nganz kleine Anpassungen in der Stadt Zürich – und ich beziehe mich \njetzt grundsätzlich auf diese – zur Folge hat. Die Vormundschaftsbe-\nhörde der Stadt Zürich ist heute eine Kommission mit selbstständigen \nVerwaltungsbefugnissen, zukünftig eine Fachbehörde. Sie besteht aus \nder  Vorsteherin  beziehungsweise  dem  Vorsteher  des  Sozialdeparte-\nments  und  sieben  weiteren  Mitgliedern.  Das  ist  heute  der  Fall,  zu-\nkünftig werden es neun ordentliche Fachbehördenmitglieder sein. Der \nPräsident  führt  die  Behörde  operativ.  Das  wird  auch  in  Zukunft  der \nStadtrat  sein,  daran  wird  sich  gar  nichts  ändern.  Wie  Sie  sehen,  be-\ndingt die kleine Anpassung in Paragraf 8 Absatz 1 litera a ja nur, dass \ndie  heutige  Struktur  und  die  heute  gültige  Gemeindeordnung  in  die-\nsem  Punkt,  die  besagt,  dass  die  Wahl  der  Vormundschaftsbehörden-\nmitglieder durch den Gemeinderat erfolgt, dass diese Kompetenz dort \nbleibt. \nIch  denke,  es  spricht  nichts  dagegen,  wenn  man  das macht. Denn es \nist  ja  dann  nicht  zwingend,  dass  das  Parlament  irgendwelche  perso-\nnelle  Änderungen  vornimmt,  sondern  das  Parlament  wählt  nur  die \nVorgeschlagenen.  Und  diese  müssen  ja  den  Fachkriterien,  die  wir \nauch  schon  besprochen  haben,  genügen.  Sie  sehen  also:  Ob  es  die \nGemeindevorsteherschaft oder eben − bei Parlamentsgemeinden − das \nParlament  ist,  sollte  hier  nicht  ein  so  grosses  Gewicht  haben,  es  sei \ndenn eben in der Stadt Zürich, wo es schon heute so ist, dass der Ge-\nmeinderat diese Wahl durchführt. Und ich bitte Sie, werfen Sie nicht \nalles  über den Haufen! Ändern Sie nicht funktionierende bestehende \nWahlkörper aufgrund einer Änderung des übergeordneten Rechts. Ich \nbitte  Sie, unterstützen Sie diesen Antrag. Belassen wir der Stadt Zü-\nrich  als  bezeichnetes  Wahlgremium  den  Gemeinderat.  Ich  danke  Ih-\nnen.  \n \n", "Renate Büchi (SP, Richterswil): Wir werden diesen Antrag nicht un-\nterstützen, weil wir der Meinung sind, dass ab und zu bei solchen Ge-\nsetzen, die man schafft, es auch wieder Änderungen bei anderen Ge-\nsetzen zur Folge hat und dass das dann halt auch so sein muss. Aber \nes geht eigentlich darum, dass heute der Antrag, den Lorenz Habicher \nstellt, einzig und allein die Stadt Zürich betrifft. Denn Winterthur hat \nja noch Andelfingen und ist kein Kreis für sich allein. Da wäre ganz \nallein die Stadt Zürich davon betroffen. Weil heute aber die fachliche \nQualifikation und nicht mehr eine politische Ausmarchung oder eine \npolitische Bestimmung dieser Behörde im Zentrum steht, sind wir der \nMeinung,  dass  es  die  Exekutive  sein  sollte  –  überall  und  auf  allen \nStufen,  also  auch  in  der  Stadt  Zürich  −,  die  schlussendlich  diese \nFachbehörde wählt. Und auch hier bin ich der Meinung oder ich neh-\nme  es  an,  dass  diese  Fachbehörde  auch  schon  bestimmt  ist  und  dass \nsie vom Stadtrat bestimmt wurde, weil das so im Gesetz vorgeschla-\ngen  ist.  Aber  es  geht  wirklich  primär  um die fachliche Qualifikation \nund nicht um eine politische Zusammensetzung.  \nUnd dann zum Schluss noch: Der Herr Präsident hat irgendwie in der \n«Wir-Form» gesprochen. Er kann ganz sicher nicht von der Kommis-\nsion  für  Staat  und  Gemeinden  gesprochen  haben.  Wir  haben  diesen \nAntrag nicht behandelt und haben dazu auch keine Meinung gebildet. \nIm Namen der SP bitte ich Sie, diesen Antrag abzulehnen.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Grünen  vertraten  bereits  in \nder  STGK  die  Position,  dass  die  KESB  durch  irgendein  geeignetes \nLegislativorgan gewählt werden sollte. Es gab und gibt für uns keinen \nGrund, Bezirksgerichte, Bezirksräte und KESB durch andere Gremien \nwählen zu lassen. Lorenz Habicher brauchte jetzt etwas lange, um zu \ndieser  Kenntnis  zu  gelangen.  Und  trotzdem  gebührt  ihm  natürlich \nDank. Es ist ein Schritt in die richtige Richtung. Wir Grünen werden \nihn unterstützen. Danke.  \n \n", "Regierungsrat  Martin  Graf:  Leider  muss  ich  der  Meinung  meiner \nFraktion  diametral  widersprechen  und  bitte  Sie  entsprechend,  diesen \nMinderheitsantrag  abzulehnen.  Es  ist  nämlich  nicht  so,  dass  wir  mit \neinem  Gesetz,  das  im  ganzen  Kanton  gilt,  eine  «Lex  Stadt  Zürich» \nschreiben  wollen,  und  dass  wir  eine  «Lex  Stadt  Zürich»  schreiben \nwollen  aufgrund  von  spezifischen  Personalkonstellationen  in  der \nStadt Zürich. Es ist doch klar, dass wir mit dem Kindes- und Erwach-\nsenenschutz  eigentlich  die  Gemeindeordnung  der  Stadt  Zürich  über-\nsteuern  und  entsprechend  auch  nicht  einen  Spezialfall  kreieren  soll-\nten. Es wäre der einzige Fall, in dem ein Kreis und die Mitglieder im \nSpruchkörper  dieses  Kreises  im  Parlament  gewählt  werden  müssten. \nIch  bitte  Sie,  diesen  Antrag  abzulehnen,  auch  mit  Blick  darauf,  dass \nwir für eine solche Wahl an sich im Gesetz auch Wahlfähigkeitszeug-\nnisse  vorsehen  und  entsprechende  Abläufe  dafür  vorsehen  müssten. \nDanke.  \n \n", "Ratspräsident  Jürg  Trachsel:  Ja,  Herr  Regierungsrat,  Widersprüche \nkommen in allen Parteien vor. (Heiterkeit.) \n \n", "", "", "Pikettdienst  \n", "§ 8 Abs. 2 \n§§ 9 und 10 \nKeine Bemerkungen; genehmigt.  \n \n", "§ 11 Pikettdienst \n", "", "", "§  11.  1  Die  KESB  stellt  ihre Erreichbarkeit bedarfsgerecht \nsicher (Pikettdienst). \n2 Die KESB können sich gegenseitig für den Pikettdienst vertreten. Sie \nsind befugt, Massnahmen gemäss Art. 445 Abs. 2 ZGB zu erlassen. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Wie \nbereits  in  der  Eintretensdebatte  erwähnt,  war  der  Pikettdienst  in  der \nSTGK wie auch schon in der Vernehmlassung sehr umstritten. Es ist \njedoch  unbestritten,  dass  die  KESB-Mitglieder  auch  ausserhalb  der \nBürozeiten für Notfälle erreichbar sein müssen. Das ist in ihrem eige-\nnen Interesse. Für die Kommissionsmehrheit braucht es jedoch keine \nexplizite gesetzliche Vorschrift dazu, sondern es ist Teil der operati-\nven Aufgaben der KESB, sich so zu organisieren, dass sie für die Po-\nlizeiorgane  und  die  zuständigen  Stellen  der  Spitäler  erreichbar  ist. \nDas  ist  nach  Ansicht  der  Kommissionsmehrheit  bedarfsgerecht  und \nangemessen.  Ausserdem  hat  die  Vertretung  der  Vormundschaftsbe-\nhörde der Stadt Zürich eine solche Erreichbarkeit als ausreichend be-\nzeichnet  und  auch  die  Vertreter  des  Gemeindepräsidentenverbandes \nhaben  angegeben,  dass  in  der  Zusammenarbeit  mit  der  Polizei  und \nden Spitälern keine Probleme bestünden. \nIch  beantrage  Ihnen  deshalb  im  Namen  der  Kommissionsmehrheit, \ndiesen Minderheitsantrag abzulehnen.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Hauptziel  der  Revision  ist  be-\nkanntlich  die  Professionalisierung  des  Kindes-  und  Erwachsenen-\nschutzrechts.  Und  zur  Professionalisierung  gehört  unzweifelhaft  die \nadäquate Erreichbarkeit der Behörden und Institutionen. Dies erkann-\nte  auch  der  Regierungsrat,  als  er  in  seinem  Antrag  vom  31.  August \n2011 festhielt, ich zitiere: «Aus sachlichen Gründen ist an der Einfüh-\nrung eines Pikettdienstes festzuhalten.» Wenn nun der Minderheitsan-\ntrag fordert, die Erreichbarkeit der KESB sei bedarfsgerecht sicherzu-\nstellen – bedarfsgerecht −, verlangt er ja lediglich die heute geltenden \nMindeststandards. Ich bitte Sie um Unterstützung des Minderheitsan-\ntrags.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Die  CVP  wird  diesen  Minderheits-\nantrag unterstützen. Und zwar ist sie der Auffassung, dass eine pikett-\nähnliche  Struktur  sichergestellt  werden  soll.  Gleichzeitig  wollen  wir \naber zum Ausdruck geben, dass die Behörden grösstmögliche Freihei-\nten haben, wie sie das ausgestalten wollen. Das scheint uns mit dieser \nFormulierung  eigentlich  geeignet  formuliert  zu  sein.  Wir  bitten  Sie, \ndiesen Minderheitsantrag zu unterstützen.  \n \n", "Katharina  Kull  (FDP,  Zollikon):  Auch  wir,  unsere  Fraktion,  unter-\nstützen den Antrag der STGK, den Paragrafen 11 der Regierungsvor-\nlage, welche den Pikettdienst gesetzlich regeln soll, zu streichen. Den \nMinderheitsantrag  lehnen  wir  folglich  ab.  Mit  dem  Wechsel von der \nVormundschaftsbehörde  zur  KESB  und  mit  der  damit  verbundenen \nÄnderung  von  der  nebenberuflichen  zur  hauptberuflichen  Tätigkeit \nkann  die  KESB  die  dringend  notwendigen Massnahmen zu Bürozei-\nten  treffen.  Für  hochdringliche  Massnahmen,  zum  Beispiel  wegen \nakuter Selbst- oder Drittgefährdung, sind heute schon Stellen wie Po-\nlizei,  Ärzte,  Psychiatrie,  Staatsanwaltschaften  oder  das  Kinderspital \nzuständig. Die Schaffung eines zusätzlichen neuen Pikettdienstes ge-\nneriert  unnötige  kostspielige  weitere  Strukturen  und  kann  zudem  zu \nKompetenzkonflikten führen.  \n \n", "René  Isler  (SVP,  Winterthur):  Auch  die  SVP  lehnt  diesen  Minder-\nheitsantrag  ab.  Auch  wir  stellen  ganz  klar  fest,  dass  wir  heute  sehr \nviele  Strukturen  auch durch andere Gesetzgebungen haben, wie zum \nBeispiel − auch wenn es nicht dasselbe ist − durch das GSG, das Ge-\nwaltschutzgesetz,  und  wir  haben  Kinderschutzorganisationen.  Und \ndas braucht es nicht. Jetzt kann man natürlich jeden erdenklichen Fall \nauch noch konstruieren. Zugegeben, ich bin erst seit 28 Jahren im Po-\nlizeidienst tätig, seit zwölf Jahren auf Brandtour. Im einzigen Fall in \n28 Jahren, bei dem wir das wirklich gebraucht hätten, war das eigent-\nlich auch mit einem Unglück verbunden, mit Halifax. Auch wenn die \nKinder  damals  noch  nicht  volljährig  waren,  aber  schon  kurz  davor \nstanden, hatten wir kurzfristig ein Problem, bis wir die nächsten Ver-\nwandten kontaktieren konnten. Ein Fall in 28 Jahren, und das in einer \nStadt wie Winterthur! Ich denke, da können sich diese KESB-Kreise, \ndiese  Organisationen,  sich  das  weiss  Gott  zuvor  selber  organisieren. \nIch bitte Sie, den Minderheitsantrag abzulehnen.  \n \n", "Heinz Kyburz (EDU, Männedorf): Ein Pikettdienst ist nicht nötig. Mit \ndem Wechsel von der Vormundschaftsbehörde zu den KESB und der \ndamit  verbundenen  Änderung  der  nebenberuflichen  Tätigkeit  zur \nhauptberuflichen Tätigkeit wurde bereits ein Schritt in diese Richtung \nunternommen.  Die  KESB  kann  damit  während  den  Bürozeiten  lau-\nfend  die  dringlichen  und/oder  nötigen  vorsorglichen  Massnahmen \ntreffen. Für hochdringliche Massnahmen, die zum Beispiel wegen ei-\nner akuten Selbst- oder Fremdgefährdung einen sofortigen Schutz Be-\ntroffener erfordern, sind andere geeignete Stellen – Katharina Kull hat \nsie  schon  erwähnt  –  zuständig.  Die  Schaffung  eines  Pikettdienstes \nführt  zu  unnötigen  und  kostspieligen  weiteren  Strukturen  und  zu \nKompetenzkonflikten und Rechtsunsicherheiten. So müsste zum Bei-\nspiel  ein  KESB-Mitglied  am  Telefon  eine  grobe  Beurteilung  eines \nFalles vornehmen und ohne sorgfältige Überprüfung der Verhältnisse \nvorläufige Anordnungen treffen. Dies schadet der Qualität der KESB-\nBeschlüsse  und  ist  nicht  nötig,  da  es  die  nötigen  geeigneten  Stellen \ngibt, die umgehend involviert werden können. Lehnen Sie also diesen \nMinderheitsantrag mit der EDU ab. Danke.  \n \n", "Renate Büchi (SP, Richterswil): Wir stimmen dem Minderheitsantrag \nzu. Wir sind der Meinung, dass es einen bedarfsgerechten Pikettdienst \nbraucht. Ist es nicht vermessen, einfach ganz darauf zu verzichten, so \neinen  Pikettdienst  einzurichten?  Was  hat  es  damit  zu  tun,  ob  man \nhauptberuflich  etwas  macht  oder  nicht?  Arbeitet  die  Polizei  nicht \nhauptberuflich?  Die  Staatsanwälte  arbeiten  nicht  hauptberuflich  und \nhaben \ntrotzdem  einen  Pikettdienst.  Es  gibt  eine  Blaulicht-\nOrganisation.  Ich  finde,  das  hat  doch  jetzt  gar  nichts  miteinander  zu \ntun. Es geht einfach darum, dass ein Pikettdienst vorhanden ist, der in \nspeziellen Fällen – und die kann man nachmittags um vier Uhr, wenn \nman  im  Büro  sitzt,  nicht  immer  voraussehen  −,  handlungsfähig  ist. \nMan  weiss  nämlich  nicht,  wie  es  abends  um  zehn  Uhr zu Hause zu- \nund hergehen kann oder wie sich etwas entwickelt. Das kann man ein-\nfach nicht am Bürotisch entscheiden, das tut mir leid. Und haben denn \nunsere bestehenden Pikettdienste, unsere Brandtour bei den Staatsan-\nwälten, unsere Blaulicht-Organisationen so viel übrige Kapazität, dass \nsie  das  ohne  Weiteres  bewerkstelligen  können?  Als  wir  das  Gewalt-\nschutzgesetz eingeführt haben, waren ein Grund, weshalb sich die Po-\nlizei dagegen – zumindest teilweise – gewehrt hat, eben die zusätzli-\nchen Aufträge, dass man dann mehr ausrücken müsse oder mehr dabei \nsein müsse. Es kann doch genauso gut auch bei Fällen wie einem Ob-\nhut-Entzug oder anderen behördlichen Massnahmen zu solchen Situa-\ntionen  kommen.  Darum,  seien  wir  doch  vorsichtig.  Wir  sagen  «be-\ndarfsgerecht».  Da  kann  man  auch  schauen,  wie  es  sich  entwickelt. \nAber  man  streicht  ihn  doch  nicht  einfach  ganz.  Ich  möchte  die  Ver-\nantwortung  dafür  nicht  übernehmen.  Darum  würde  ich  empfehlen, \nden  Minderheitsantrag  zu  unterstützen.  Machen  Sie  das  Gleiche. \nDanke für Ihre Aufmerksamkeit.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Wie  funktioniert  es  heute  mit \ndem  Pikettdienst?  Es  funktioniert  bereits  heute.  Und  deshalb  ist  ein \nPikettdienst  nicht  nötig,  da  in  Notfällen  eben  bereits  heute  der  Not-\narzt,  die  Polizei  oder  ein  Notpsychiater  eine  dringliche  Einweisung \neines Patienten erwirken können und sich die zusätzlichen Kosten für \ndiesen Pikettdienst ohne zu erwartende negative Folgen einsparen las-\nsen. Die BDP lehnt den Minderheitsantrag deshalb ab.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Ein  Pikettdienst  reagiert  auf  Notfälle, \nund  Notfall  bedeutet,  dass  die  aktuelle  Situation  das  Geschehen  do-\nminiert. Es passiert etwas ohne Terminvereinbarung oder Aktenstudi-\num. Es passiert etwas und es muss gehandelt werden. Und vor allem: \nEs  muss  situativ  pragmatisch  gehandelt  werden.  Dies  ist  ein  typisch \nanderes Berufsbild, als die KESB-Mitglieder für mich haben sollten. \nEine  Polizei  arbeitet  hauptberuflich  notfallmässig,  eine  Sanität  auch, \neine  Feuerwehr  auch.  Hingegen  arbeiten  Spitalärzte  zum  Beispiel \nnicht  hauptberuflich  notfallmässig,  sondern  diese  haben  schon  einen \nwesentlich strukturierteren Tagesablauf mit entsprechenden Terminen \nund  Zeitplanungen.  Es  sind  zwei  verschiedene  Arten  des  Arbeitens, \nund  das  sind  meistens  auch  verschiedene  Arten  von  Menschen,  die \nsich im einen oder anderen wohlfühlen. Und von daher macht es für \nuns  Sinn,  die  bewährten  Notfallorganisationen  hier  die  Hauptarbeit \ntun  zu  lassen,  denn  sie  wissen,  wie  man  aus  der  Situation  heraus \npragmatisch  arbeitet,  die  ersten  paar  Stunden  überbrücken  kann,  bis \ndas  saubere  Prozedere,  bestehend  aus  Aktenstudium,  Theorie,  Ter-\nminplanung,  wie  es  dann  die  KESB  machen  soll  und  muss,  ihre  Ar-\nbeit aufnehmen kann. Lieber investiere ich ein paar Franken mehr in \ndiese  Notfallorganisationen,  um  in  diesen  Fällen  die  Situation  zu \nverbessern,  als  hier  eine  Parallelorganisation  aufzubauen.  Von  daher \nlehnen wir diesen Minderheitsantrag ab. Ich danke Ihnen.  \n \n", "Heinz Kyburz (EDU, Männedorf) spricht zum zweiten Mal: Also die \nFrage von Renate Büchi, die noch im Raum stand: Es ist einfach so, \ndass  die  Vormundschaftsbehörden  bisher  alle  paar  Wochen  mal  Sit-\nzung  hatten.  Neu  wird  es  so  sein,  dass  die  Behörden  laufend  tagen \nund unter der Woche, von Montag bis Freitagabend Entscheide fällen \nkönnen.  Von  daher  ist  es  natürlich  schon  ein  Schritt  in  diese  Rich-\ntung,  dass  man  eben  schneller  entscheiden  kann  und  es  daher  eben \nden Pikettdienst nicht braucht.  \n \n", "Regierungsrat  Martin  Graf:  Ich  glaube,  berechtigterweise  hat  die \nDiskussion  um  den  Pikettdienst  in  der  STGK  einiges  zu  diskutieren \ngegeben, vor allem mit Blick auf mögliche Kosten. Und die ursprüng-\nliche Version war in der Tat so formuliert, dass man eine erhebliche \nOrganisation hätte aufziehen müssen. Mindestens hätte man es so in-\nterpretieren können. Mit diesem Wort «bedarfsgerecht», denke ich, ist \ndem Rechnung getragen worden, was man eigentlich erwarten müsste, \nnämlich  dass  auch  ein  minimaler  Pikettdienst  eben  genügen  würde, \neine  telefonische  Erreichbarkeit  eines  Mitglieds  des  Spruchkörpers, \nsodass man über das Wochenende seitens der KESB auch intervenie-\nren kann.  \nWir  in  der  Regierung  sind  der  Ansicht,  dass  man  nicht  alles  immer \nder  Polizei  abschieben  kann,  denn  die  hat  auch  zunehmend  immer \nmehr  zu  tun  an  den  Wochenenden.  Und  die  Verfügbarkeit  der  Ärzte \nnimmt  jedenfalls  nicht  zu.  Wir  sind  seitens  der  Regierung  also  der \nAnsicht,  dass  es  diesen  minimalen  Pikettdienst  brauchen  wird,  und \nbitten Sie deshalb, diesem Minderheitsantrag zuzustimmen.  \n \n", "", "", "", "", "Die Beratungen der Vorlage 4830a werden unterbrochen.  \n \n \n", "", "Sabine  Ziegler  (SP,  Zürich):  Ich  verlese  eine  Fraktionserklärung  der \nSP  zur  massiven  Verschlechterung  der  Förderbedingungen  des  Ge-\nbäudeprogramm des Bundes.  \nSeit  2010  ist  das  Gebäudeprogramm  als  nationales  Förderprogramm \nfür energetische Sanierungen für Gebäude in Kraft. Stets wurden sein \nlangfristiger Charakter und die Mindestlaufzeit von zehn Jahren her-\nvorgehoben.  Dies  gewährt  Hauseigentümerinnen  und  Hauseigentü-\nmern,  Investierenden,  Planerinnen  und  Planern  eine  Planungssicher-\nheit und hält die Motivation hoch, energetische Sanierungen anzupa-\ncken und in den nächsten Jahren zu realisieren.  \nBereits  Anfang  2011  wurden  kurzfristig  Verschlechterungen  an  den \nFörderbedingungen  vorgenommen.  Damals  blieb  weniger  als  eine \nWoche,  um  laufende  Projekte  abzuschliessen  und  noch  rechtzeitig \neinzureichen. Am 26. April 2012, also letzte Woche, wurde wiederum \nvom  Gebäudeprogramm  kommuniziert,  dass  die  Förderbedingungen \nreduziert werden – und das mit sofortiger Wirkung. \nDie SP findet diese erneute Änderung und die Art und Weise der Um-\nsetzung unhaltbar und für alle Beteiligten stossend.  \nErstens: Die neuen Regelungen widersprechen den Absichten, energe-\ntische Sanierungen zu fördern und Hauseigentümerinnen und Hausei-\ngentümer und Investierende zu Massnahmen zu motivieren. Der An-\nreiz wird mit geringeren Flächenbeiträgen reduziert und kleinere Sa-\nnierungen,  wie  reine  Fensterersatzsanierungen,  verunmöglicht,  re-\nspektive überhaupt nicht mehr unterstützt.  \nZweitens: Bereits die zweite Programmänderung innert kürzester Zeit \nverunmöglicht  jegliche Planungssicherheit, auf welche Planende und \nBauherrschaften angewiesen sind. Oft werden energetische Sanierun-\ngen  über  einen  längeren  Zeitraum  geplant  und  ausgeführt.  Es  kann \ndoch nicht sein, dass die Beteiligungen und die Bedingungen dauernd \nändern.  \nDrittens: Die Kürzung macht keinen Sinn, weil gemäss Ankündigung \nvon  Bundesrätin  Doris  Leuthard  die  Gelder  zuhanden  des  Gebäude-\nprogramms in den nächsten Jahren aufgestockt werden.  \nDie SP fordert Regierungsrat Markus Kägi auf, im Rahmen der Ener-\ngiedirektorenkonferenz  gegen  diese  Änderungen  und  die  Art  und \nWeise der Mitteilung und Durchführung zu protestieren. Änderungen \nan  der  Förderung  müssen  frühzeitig  angekündigt  werden  und  haben \nzwischen  Mitteilung  und  Einführung  eine  angemessene  Frist  von \nmindestens sechs Monaten bis zur Einführung einzuhalten. Statt Fens-\nterersatz  ohne  Fassadendämmungen  nicht  mehr  zu  subventionieren, \nwäre ein Bonus für Gesamtsanierungen angemessen. Weiterhin müs-\nsen beide Ersatzbauteile gleichwertig gefördert werden.  \nDie  SP  ist  der  Meinung,  dass  Motivationsfördergelder  für  energeti-\nsche  Verbesserungen  nicht  abgebaut,  sondern  im  Gegenteil  weiter \nausgebaut  werden  sollen,  um  den  geplanten  Atomausstieg  zu  errei-\nchen. Der Kanton Zürich steht schon heute an zweitletzter Stelle der \nenergetischen Förderung, und das muss sich ändern.  \n \n \n", "Die Beratungen der Vorlage 4830a werden fortgesetzt.  \n \n", "Ratspräsident Jürg Trachsel: Auch wenn Sie noch etwas wenig zahl-\nreich im Ratssaal sind, es ist fünf vor halb elf. Wir fahren halt weiter \nmit unseren Beratungen. Wer nicht kommt, hat frei.  \n \n", "§§ 12 und 13 \n3. Abschnitt: Aufsicht  \n§§ 14 und 15 \n4. Abschnitt: Beistandschaften \nA. Allgemeine Bestimmungen \n§§ 16−20 \nB. Volljährige Personen \n§§ 21−23 \n", "C. Minderjährige Personen \n§§ 24−27 \n5. Abschnitt: Fürsorgerische Unterbringung \nA. Anordnung der Unterbringung und Entlassung \n§§ 28−36 \nB. Nachbetreuungen und ambulante Massnahmen  \n§§ 37−40 \n6. Abschnitt: Verfahren \nA. Allgemeine Bestimmungen \n§§ 41−44 \nB. Verfahren vor der KESB \n§§ 45−60 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 61 Verfahrenskosten \nAbs. 1 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 61 Abs. 2 \n", "", "§ 61. Abs. 1 unverändert. \n2  Die  Gebühren  für  ein  Verfahren  vor  der  KESB  betragen  zwischen \nFr.  200  und  Fr.  10'000.  In  besonderen  Fällen  können  die  Gebühren \nverdoppelt oder es kann auf ihre Erhebung verzichtet werden. \nAbs. 3–6 unverändert. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Wenn \nGebühren erhoben werden sollten, braucht es einen gesetzlich festge-\nlegten  Gebührenrahmen.  Vorgeschlagen  sind  100  bis  5000  Franken, \ndie in besonderen Fällen verdoppelt werden können. Das wären dann \nmaximal 10'000 Franken. Eine nochmalige Verdoppelung auf 20'000 \nFranken, wie es der Antragsteller vorsieht, erscheint uns als übermäs-\nsig hoch. Es geht bei der KESB um Personen in einem Schwächezu-\nstand,  entweder  als  Einzelperson  oder  im  Familienverbund.  Wir  be-\ntrachten es als sehr heikel, in diesen Fällen das absolute Verursacher-\nprinzip zu verlangen. Ausserdem müssen bereits heute gerade in Kin-\nderschutzverfahren  die  Kosten  oft  vom  Staat  übernommen  werden. \nWir bitten Sie, diesen Antrag abzulehnen.  \n \n", "Heinz Kyburz (EDU, Männedorf): Der von der Regierung vorgegebe-\nne Gebührenrahmen lehnt sich an die bisherige Verordnung über die \nGebühren der Gemeindebehörden vom 8. Dezember 1966 an, die im \nVormundschaftsrecht letztmals am 16. September 1992, also vor rund \n20 Jahren angepasst worden ist. Die zunehmend höhere Komplexität \nder  Fälle  und  die  aufgelaufene Teuerung erfordern zur Wahrung des \nVerursacherprinzips  eine  Erweiterung  des  Kostenrahmens,  zumal \nauch  so  bei  Weitem  keine  Vollkostendeckung  möglich  ist.  In  vielen \nFällen können aufgrund der finanziellen Verhältnisse der Betroffenen, \nzum  Beispiel  bei  Kinderschutzmassnahmen  für  fürsorgeabhängige \nPersonen,  gar  keine  Gebühren  erhoben  werden.  Wo  gute  finanzielle \nVerhältnisse  bestehen,  zum  Beispiel  wo  Millionenvermögen  durch \neinen Beistand verwaltet werden, sollen sich die betroffenen Personen \njedoch im Rahmen ihrer Möglichkeiten an den Kosten beteiligen und \nnicht  die  Gemeinden  die  Kosten  tragen  lassen.  Einmal  mehr  geht  es \nauch darum, dass soziale Kosten nicht einfach der öffentlichen Hand \nüberbunden  werden,  sondern  sich  die  Verursacher  nach  ihren  Mög-\nlichkeiten  daran  beteiligen.  Ich  bemühe  mich,  umso  lauter  zu  spre-\nchen, je lauter es im Saal ist.  \nWenn man zu den Mehrkosten der Professionalisierung Ja gesagt hat, \nmuss man auch die Verursacher der Massnahmen stärker in die Pflicht \nnehmen. Alles andere ist aus einer staatshaushälterischen Sicht unver-\nantwortlich. Die EDU ersucht Sie deshalb, diesem Minderheitsantrag \nzuzustimmen.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Wir  werden  diesem  Minderheitsan-\ntrag nicht zustimmen. Wir sind der Meinung, dass der Gebührenrah-\nmen, wie er heute steht, von 100 Franken bis 5000 Franken, angemes-\nsen ist und keine Erhöhung notwendig. Gerade in den Fällen, die da \nbetroffen  sind,  gehen  wir  davon  aus, dass die Leute nicht auf Rosen \ngebettet sind. Wir finden, dass dann auch der tiefere Gebührenbetrag, \nder  hier  vorgeschlagen  ist,  genügt.  Vielen  Dank  für  Ihre  Aufmerk-\nsamkeit.  \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Die  SVP-Fraktion  unterstützt  den \nMinderheitsantrag  von  Heinz  Kyburz  aus  den  folgenden  Gründen: \nWie  gesagt,  wir  haben  einen  sehr  tiefen  Kostendeckungsgrad.  Das \nVerursacherprinzip soll auch im Sozialbereich Geltung haben. Wer im \nKindes-  und  Erwachsenenschutzrecht  zur  Kundschaft  gehört,  muss \nnicht  zwingend  zur  finanziell  schwächeren  Seite  gehören.  Ich  habe \nselber  solche  Beispiele  erlebt.  Daher  ist  der  Kostenrahmen  anzupas-\nsen. Ich danke Ihnen.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Natürlich  geht  es  darum,  das \nVerhältnismässigkeitsprinzip  hochzuhalten  und  die  Verursacher  an-\ngemessen  zu  beteiligen.  Diesen  Anforderungen  kommt  aber  der  Fi-\nnanzrahmen, wie ihn die STGK vorschlägt, voll entgegen. Wir lehnen \ndeshalb den Minderheitsantrag ab.  \n \n", "", "", "", "", "", "Ratspräsident Jürg Trachsel: Es ist kaum zu glauben, aber ich komme \nzu meinem ersten und sicher auch letzten Stichentscheid. Es ist halt, \nwie es ist. Sie haben dem Minderheitsantrag von Heinz Kyburz zuge-\nstimmt. Ich hätte nicht im Traum daran gedacht, dass es die EDU ist, \ndie mir diesen Ball zuspielt. Herzlichen Dank. (Heiterkeit.) \n \n", "§ 61 Abs. 3−6 \n§ 62 \nKeine Bemerkungen; genehmigt.  \n \n", "C. Verfahren vor den gerichtlichen Beschwerdeinstanzen \n§ 62a Zuständigkeit in erster Instanz a. Beschwerden betreffend für-\nsorgerische Unterbringung (Art. 426 ff. ZGB) \n \n", "", "", "", "", "§ 62a streichen. \n \n", "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Wie in \nder Eintretensdebatte bereits erwähnt, geht es um die Grundsatzfrage, \nob Bezirksrat oder Bezirksgericht erste Rekursinstanz sein soll. Zwei-\nte  Instanz  ist  unbestrittenermassen  das  Obergericht.  Der  Bund  ver-\nlangt ausdrücklich eine gerichtliche Instanz. Das deutet in erster Linie \nauf das Bezirksgericht hin. Allerdings muss es nicht ein formelles Ge-\nricht sein, weshalb denkbar ist − und das hat Professor Müller in sei-\nnem Gutachten festgestellt −, dass der Bezirksrat mit materiellen Ge-\nrichtskompetenzen  ausgestattet  werden  kann.  So  könnte  er  die  seit \njeher  wahrgenommene  Aufgabe  weiterhin  wahrnehmen.  Das  würde \ndie Kontinuität trotz der Veränderungen wahren. Gleichzeitig müsste \njedoch der Anschein beseitigt werden, dass der Bezirksrat nicht unab-\nhängig ist. Das würde insbesondere bedeuten, dass er bestimmte Auf-\nsichtsfunktionen  nicht  mehr  wahrnehmen  könnte.  Das  ist  aber  eine \nvergleichsweise geringe Anpassung gegenüber dem Status quo.  \nNach  Meinung  der  Kommissionsmehrheit  sprechen  folgende  Argu-\nmente für den Bezirksrat:  \nEr ist vom Volk gewählt. Er verfügt über eine gewisse Bürgernähe. Er \nhat einen guten Ruf im Volk. Im Gegensatz zum Bezirksgericht, das \nsich  mit zivilen Streitigkeiten zwischen gleichgestellten Partnern be-\nfasst, geht es bei Rekursen gegen Entscheide der KESB um eine staat-\nliche Verfügung, gegen den sich die Privatperson wehrt. Es geht also \neher um ein Verwaltungs- als ein Zivilrechtsverfahren. Die Bezirksrä-\nte  haben  mit  solchen  Verwaltungsverfahren  mehr  Erfahrung  als  die \nBezirksgerichte.  \nDas  Bezirksgericht  befasst  sich  bereits  heute  mit  Vormundschafts-\nthemen,  allerdings  nur  mit  einem  kleinen  Teil  davon,  nämlich  dem \nKinderschutz. Der grosse Rest ist heute schon beim Bezirksrat ange-\nsiedelt. Viele Mitglieder der Bezirksräte sind Juristen, ebenso alle Be-\nzirksratsschreiberinnen,  womit  der  Vorwurf  der  fehlenden  Fachlich-\nkeit nicht stichhaltig ist. Auch das Gutachten Müller bescheinigt dem \nBezirksrat,  dass  es  keinen  Grund  gebe,  die  Aufgabe  aus  fachlichen \nGründen anders zuzuteilen.  \nIn  ländlichen  Gebieten  sind  sowohl  der  Bezirksrat  wie  auch  die  Be-\nzirksgerichte  als  Laienbehörden  zu  bezeichnen.  Den  grossen  fachli-\nchen  Unterschied  gibt  es  nicht.  Beschwerden  gegen  Entscheide  zur \nfürsorgerischen  Unterbringung  sind  dem  Bezirksgericht  zugeteilt, \nkönnten  aber  ebenfalls  dem  Bezirksrat  zugewiesen  werden,  weil  er \nsich heute schon mit solchen Entscheiden der Vormundschaftsbehör-\nde befassen muss.  \nDie  Bezirksratskanzleien  sind  geübt  im  Führen  von  Verfahren,  denn \nsie sind Rekursinstanz für Verfügungen der Gemeinden und bei Per-\nsonalrechtsrekursen.  Alle  Entscheide  der  ersten  Instanz  können  zur \nÜberprüfung  an  das  Obergericht  weitergezogen  werden.  Verlagert \nman  die  Rekurse  zum  Bezirksgericht,  wird  es  dort  zu  einer  Aufsto-\nckung der Ressourcen kommen müssen, während der Bezirksrat wei-\nterhin bestehen bleibt, wenn auch personell vielleicht leicht reduziert. \nInsgesamt führt dies zu höheren Kosten.  \nFür  die  Kommissionsmehrheit  sind  das  Gründe  genug,  um  den  Be-\nzirksrat  als  erste  Rekursinstanz  einzusetzen.  Wir  beantragen  Ihnen \ndeshalb,  den  Minderheitsantrag  von  Renate  Büchi  abzulehnen.  Dan-\nke.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Die  SP-Fraktion  ist  der  Meinung, \ndass das Bezirksgericht die gerichtliche Beschwerdeinstanz sein soll-\nte.  Wir  sind  dezidiert  der  Meinung,  dass  nicht  der  Bezirksrat  diese \nFälle behandeln sollte, sondern eben das Bezirksgericht. Und wir sind \nder  Meinung,  dass  das  Bundesgesetz,  so  wie  es  jetzt  steht,  das  auch \nverlangt.  Wenn  ich  Sie  so  fragen  würde  «Was  ist  der  Bezirksrat?», \ndann  gäben  Sie  spontan  zur  Antwort  «Er  ist  eine  gerichtliche  In-\nstanz». Ich habe das nie so empfunden, weil ich ihn in erster Linie als \neine  Aufsichtsinstanz  erlebe.  Es  geht  dabei  nicht  darum,  die  Erfah-\nrungen oder auch die gute Arbeit, die die Bezirksräte in den Bezirken \nleisten,  irgendwie  zu  mindern  oder  zu  sagen,  dass  sie  das  nicht  gut \nmachen. Das möchte ich einfach zuerst festhalten. Aber es geht auch \ndarum,  dass  keine  Rechtunsicherheit  entsteht.  Welches  sind  die \nHauptaufgaben  des  Bezirksrates?  Es  ist  die  Aufsicht  über  die  Ge-\nmeinden, in diesem Fall von besonderer Bedeutung die Aufsicht über \ndie Sozialhilfe, über die Wohn- und Pflegeeinrichtungen und über die \nZweckverbände. Und einige KESB sind neu auch über Zweckverbän-\nde organisiert. Wenn also der Bezirksrat die erste Beschwerdeinstanz \nist, dann müssen gewisse Aufsichtsfunktionen entzogen werden. Eine \nRichterfunktion ist ganz sicher nicht kompatibel mit einer Aufsichts-\nfunktion.  \nDer Bezirksratspräsident, der Statthalter, der Vorsitzende des Bezirks-\nrates,  ist  so  der  Stellvertreter  des  Regierungsrates  in  unseren  Bezir-\nken. Dadurch ist er aber auch Weisungsempfänger des Regierungsra-\ntes,  und  dann  fragen  wir  uns:  Wo  bleibt  seine  Unabhängigkeit?  Der \nBezirksrat  ist  die  erste  Rekurs-  und  Beschwerdeinstanz  gegenüber \nden  Gemeinden  in  verwaltungsrechtlichen  Angelegenheiten.  Die \nRechtsprechung  in  Zivilsachen  ist  nicht  seine  Kernaufgabe  und  das \nVormundschaftsrecht  ist  eine  zivilrechtliche  Angelegenheit.  Da  gibt \nes  eine  unnötige  Vermischung  innerhalb  der  Rechtsprechung.  Und \nwenn es dann um die fürsorgerische Unterbringung geht, die ja dann \nauch  der  Bezirksrat  behandeln  müsste,  dann  ist  der  Bezirksrat  aber \ngrosszügig  und  sagt,  das  könne  weiterhin  das  Einzelgericht  machen. \nWir  finden,  da  müsste  er  doch  konsequent  sein  und  sagen:  «Jawohl, \nwir  haben  alle  diese  Kompetenzen,  wir  haben  auch die nötigen Res-\nsourcen, darum werden wir auch zukünftig die fürsorgerische Unter-\nbringung regeln.» Es geht dabei um circa 500 Fälle pro Jahr, die heute \ndurch das Bezirksgericht behandelt werden.  \nManchmal hat man auch das Gefühl, dass es doch irgendwie auch um \neine Besitzstandswahrung des Bezirksrates geht. Die Professionalisie-\nrung der Vormundschaftsbehörde ist ja eben der grosse Wechsel von \nheute zur Zukunft und dadurch verlangt auch die erste Beschwerdein-\nstanz,  dass  sie  wirklich  professionell  ist.  Und  da  sind  wir  der  Mei-\nnung, dass das Bezirksgericht professioneller ist als der Bezirksrat. Es \nstimmt,  ich  habe  mir  die  Mühe  gemacht,  in  allen  Bezirken  die  Be-\nzirksräte auf ihre «lic. iur.» oder «Dr. iur.» hin anzuschauen. Und es \ngibt tatsächlich fast in allen Bezirken jemanden, der dieses beinhaltet. \nEs gibt aber auch Bezirke, in denen gar niemand vom Bezirksrat eine \njuristische Grundausbildung hat. Es gibt sogar einen Bezirk, der zwei \nPersonen hat, die eine solche Ausbildung aufbringen. Gleichzeitig ist \nder  Bericht  des  Obergerichts  bei  uns  gelandet.  Dort  können  Sie  bei \nden Bezirksgerichten nachschauen: Tatsächlich gibt es ab und zu ei-\nnen  Laien  oder  eine  Laiin.  Wenn  Sie  suchen,  dann  finden  Sie  sie. \nAber  grossmehrheitlich  können  Sie  durchblättern,  und  es  sind  wirk-\nlich Juristen. Und in diesem Fall, in diesem speziellen Gebiet, in dem \nes  wirklich  um  sehr  grosse  Eingriffe  in  Persönlichkeitsrechte  geht, \nfinden  wir,  dass  die  Klientin,  der  Klient  –  es  geht  nicht  um  uns,  es \ngeht um die Klientin und den Klienten – das Recht darauf hat, so pro-\nfessionell wie möglich vertreten zu werden und auch das Vertrauen zu \nentwickeln,  dass  die  erste  Beschwerdeinstanz  eine  wichtige  Instanz \nist,  zu  der  man  Vertrauen  haben  kann.  Und  darum  muss  sie  einfach \nwirklich unabhängig sein. Das kann ja auch niemand bezweifeln. Sie \nmuss  unabhängig  sein.  Die  Akzeptanz  und  die  Glaubwürdigkeit  der \ngefällten  Urteile  müssen  so  gross  wie  möglich  sein.  Und  da  bin  ich \nder  Meinung  und  bleibe  dabei:  Der  Bezirksrat  ist  mehrheitlich  ein \nLaiengremium.  \nZum  Schluss  nochmals,  einfach  ganz  wichtig:  Bedenken  Sie,  dass \nman  Aufsicht  und  Rechtsprechung  auseinanderhalten  muss,  und \npflichten  Sie  darum  unserem  Minderheitsantrag  bei,  damit  das  Be-\nzirksgericht  die  erste  Beschwerdeinstanz  sein  kann.  Vielen Dank für \nIhre Aufmerksamkeit.  \n \n", "Katharina Kull (FDP, Zollikon): In dieser Grundsatzfrage unterstützt \nunsere Fraktion den Kommissionsantrag. Den Minderheitsantrag leh-\nnen  wir  folglich  ab.  Wir  unterstützen  einen  zweistufigen  Rechtsmit-\ntelweg,  wobei  der  Bezirksrat,  wie  schon  heute,  erste  Beschwerdein-\nstanz  bleiben  soll.  In  zweiter  Instanz  soll  das  Obergericht  zuständig \nsein. Der Bund verlangt als erste Instanz ausdrücklich eine gerichtli-\nche Instanz, aber nicht explizit ein Gericht im materiellen Sinn. Laut \nGutachten  von  Professor  Müller  kann  der  Bezirksrat  mit  Gerichts-\nkompetenzen ausgestattet werden. In der Folge müssen ihm verständ-\nlicherweise  sämtliche  Aufsichtsfunktionen  entzogen  werden,  die  zu \nInteressenkollisionen  oder  mangelnder  Unabhängigkeit  mit  seinen \nRechtsprechungsfunktionen  führen  könnten,  wie  zum  Beispiel  die \nAufsichtsfunktion  über  das  Vormundschaftswesen.  Ebenso  beschei-\nnigt  das  Gutachten  den  Bezirksräten,  wie  dies  Renate  Büchi  auch \nfestgehalten  hat,  dass  es  keinen  Grund  gibt,  die  Aufgabe  aus  fachli-\nchen  Gründen  anders  zuzuteilen.  Somit  könnte  der  Bezirksrat  seine \naktuelle  Aufgabe  weiterhin  wahrnehmen.  Der  Bezirksrat  ist  ja  auch \nheute  schon  Rechtsmittelinstanz,  indem  er  für  Personalrechtsrekurse \nzuständig ist − ausgenommen sind dabei Bau- und Steuerrecht − oder \nfür  Schul-  und  Stimmrechtsrekurse.  Bezirksgerichte  kennen  diese \nAufgaben  heute  nicht.  Bei  den  Rekursen  gegen  die  Entscheide  der \nKESB geht es ja ebenfalls um staatliche Verfügungen, gegen die sich \neine  Person  wehrt.  Die  Bezirksräte  haben  in  solchen  Verfahren  ein-\ndeutig  mehr  Erfahrung  als  die  Bezirksgerichte,  die  sich  mit  zivilen \nStreitigkeiten  zwischen  gleichgestellten  Partnern  befassen.  Die  Be-\nzirksratskanzleien sind auch heute schon fähig, Verfahren zu führen. \nAlle Bezirksratsschreiber und -schreiberinnen sind auch heute bereits \nJuristen.  Sie  garantieren  deshalb  auch  im  formellen  Bereich  hohe \nQualität. \nDer  Kommissionspräsident  hat  die  weiteren  Argumente,  die  für  den \nEinsatz  Bezirksräte  sprechen,  bereits  ausführlich  aufgezählt.  Ich \nmöchte diese nicht wiederholen. Danke.  \n \n", "Markus Schaaf (EVP, Zell): Bei der Frage nach der erstinstanzlichen \nGerichtsbarkeit  befinden  wir  uns  wieder  in  der  alten  Frage  «Laien- \noder Fachgremium, Bezirksrat oder Bezirksgericht?». Das Bundesge-\nsetz sagt, als Rekursinstanz für Entscheide der KESB muss eine Ge-\nrichtsbehörde  zuständig  sein.  Bis  anhin  war  der  Bezirksrat  formell \nkeine Gerichtsinstanz. In der Praxis ist er aber bereits heute für klei-\nnere  Fälle  zuständig  und  verfügt  erstinstanzliche  Entscheide.  Man \nkann sich also fragen: Macht es wirklich Sinn, für die erstinstanzliche \nBeurteilung  eine  Parallelstruktur  zu  den  bestehenden  Bezirksgerich-\nten aufzubauen? Ist der Bezirksrat als Laiengremium der Komplexität \nwirklich  gewachsen?  Oder  wird  er  allenfalls  nur  zum  «Kopfnicker-\nGremium» für die Vorlagen, die er von seinen juristischen Sekretären \nvorgelegt erhält? Andererseits kann man sich durchaus zu Recht fra-\ngen, ob bei aller Professionalität, die mit der KESB eingebracht wird, \nnicht das Laienrichteramt eben bewusst gestärkt werden soll. \nIch sage es Ihnen ganz offen: Wir sind uns in dieser Frage innerhalb \nunserer Fraktion nicht einig geworden. Es ist für uns aber auch keine \nSchibboleth-Frage,  die  über  Sein  oder  Nichtsein  von  diesem  Gesetz \nentscheidet.  In  einem  Anliegen  sind  wir  uns  nämlich  einig:  Ganz \ngleich,  wer  in  erster  Instanz  über  die  Rekurse  entscheidet,  die  Ver-\nantwortlichen  müssen  sich  stets  bewusst  sein,  dass  sie  es  hier  nicht \neinfach  mit  Fällen  zu  tun  haben,  sondern  mit  Menschen,  ihren  Ge-\nschichten, ihren Nöten und ihren Bedürfnissen.  \n \n", "Stefan  Hunger  (BDP,  Mönchaltorf):  Wer  die  gerichtliche  Beschwer-\ndeinstanz  im  Kindes-  und  Erwachsenenschutzrecht  sein  wird,  ist  der \numstrittenste  Punkt  des  KESR.  Wir  haben  in  der  STGK  das  Thema \nsehr  ausführlich  diskutiert  und  uns  auch  die  verschiedenen  Stand-\npunkte  der  Vertretungen  des  Bezirksrates,  des  Bezirksgerichts  und \ndes Obergerichts angehört. Dass alle drei Gremien über genügend Fä-\nhigkeiten verfügen, Beschwerden zu beurteilen, ist für uns unbestrit-\nten. Der Bezirksrat ist erste Rekurs- beziehungsweise Beschwerdein-\nstanz gegenüber den Gemeinden. Die Rechtsprechung in Zivilsachen \nnach  Zivilprozessordnung  gehört  nicht  zu  seinen  Kernaufgaben.  Der \nBezirksrat übt keine gerichtliche Funktion aus. Die Aufsicht und die \nRechtsprechung sind auseinanderzuhalten. Für die gerichtliche Beur-\nteilung  im  Bereich  des  fürsorgerischen  Freiheitsentzugs  ist  bereits \nheute  das  Bezirksgericht  zuständig.  Für  eine  Scheidung  ist  heute \nebenfalls das Bezirksgericht zuständig. Und nun sollen Beschwerden \nbetreffend  fürsorgliche  Unterbringung  vom  Bezirksrat  beurteilt  wer-\nden?  Sie  müssen  mir  doch  zustimmen,  dass  da  etwas  in  der  Logik \nbetreffend gerichtliche Beurteilung nicht stimmt.  \nFür die BDP ist klar, dass das Bezirksgericht die erste Beschwerdein-\nstanz  sein  muss.  Ich  bitte  Sie  deshalb,  unseren Minderheitsantrag zu \nunterstützen.  \n \n", "Jörg Mäder (GLP, Opfikon): Wir sind hier nun wohl beim wichtigs-\nten Detailantrag, der fast schon kein Detail mehr ist. Wir Grünlibera-\nlen  werden  uns  für  den  Minderheitsantrag  aussprechen.  Haben  wir \nGrünliberalen kein Vertrauen mehr in den Bezirksrat? Um das geht es \nnicht. Wir anerkennen ohne zu zögern, dass die Bezirksräte ihren Job \ngut gemacht haben, und befürchten auch nicht, dass sich dies ändern \nwird.  Und  dies  tun  wir,  obschon  wir  vernehmen  mussten,  dass  die \nQualitätsunterschiede  zwischen  den  Bezirken  doch  beträchtlich  sein \nkönnen.  Aber  das  ist  es  nicht,  warum  wir  eine  neue  Rekursinstanz \nwollen. Wie bekannt krempeln wir hier und heute den gesamten Be-\nreich der Fürsorge um. Ein solches Vorhaben ist immer auch der rich-\ntige Moment, die Strukturen prinzipiell zu hinterfragen und sie gege-\nbenenfalls neu aufzustellen. Mag sein, dass damals der Entscheid zu-\ngunsten der Bezirksräte der richtige war, aber wir sollten nicht blind-\nlings  alte  Entscheide  wiederholen,  sondern  die  Grundlagen,  warum \nder  Entscheid  so  gefällt  wurde,  neu  begutachten.  Wir  werden  darauf \nunsere Entscheide abstützen.  \nVergleicht  man  Aufbau  und  Funktionsweise  der  KESB  mit  denjeni-\ngen  von  Bezirksrat  und  Bezirksgericht,  ist  für  uns  das  Gericht  die \nrichtige  Wahl.  Sie  sind  sich  strukturell  ähnlicher,  das  gegenseitige \nGrundverständnis der Abläufe ist höher. Somit kann sich das Gericht \nschneller  in  die  Überlegungen  der  KESB  eindenken,  um  allfällige \nFehler zu entdecken und zu korrigieren. Zudem sind jetzt schon eini-\nge Fälle beim Bezirksgericht. Es macht strukturell keinen Sinn, ohne \necht  inhaltliche  Begründung  zwei  verschiedene  Rekursinstanzen  zu \nhaben,  wenn  eine  den  Job  machen  könnte.  Eine  Doppelspurigkeit \nführt  weder  zu  schlanken  Strukturen  noch  zu  nachvollziehbaren  Ge-\nsetzen. Wahrscheinlich wissen nur wenige Leute auf der Strasse über-\nhaupt, dass es Bezirksgerichte und Bezirksräte gibt und dass das nicht \ndasselbe  ist.  Noch  weniger  werden  den  Unterschied  wirklich  genau \nerklären  können.  Hier  aus  Tradition  am  Alten  festzuhalten,  wäre  ein \nFehler. Sorgen wir für konsistente schlanke Strukturen und setzen die \nBezirksgerichte als Rekursinstanz ein. Ich danke Ihnen.  \n \n", "Patrick Hächler (CVP, Gossau): Ich äussere mich zu all diesen Para-\ngrafen  62  bis  64  und  Folgeanträgen.  Die  Auslegeordnung  ist  ja  ge-\nmacht  worden  und  es  wird  klar,  es  braucht  einen  politischen  Ent-\nscheid, der fachlich nicht präjudiziert ist. Die CVP hat dieses Thema \nintensiv diskutiert und ist zum Schluss gekommen, dass sie die Versi-\non «Bezirksrat» unterstützen wird. Der Bezirksrat ist politisch absolut \nhinreichend legitimiert, da gibt es keine Probleme, und die Erfahrun-\ngen sind gut. Es gibt kaum Fälle, die die Fähigkeiten des Bezirksrates \ninfrage  gestellt  haben.  Er  ist  ausserdem  kostengünstig  und  kapazi-\ntätsmässig genügend dotiert. Der Rollenkonflikt, der allenfalls droht, \nist eigentlich problemlos. Es hat sich bisher gezeigt, dass der Bezirks-\nrat  hier  ohne  Weiteres  entscheiden  kann.  Der  Bezirksrat  geniesst  in \ndieser Frage unser Vertrauen. Wir werden diese Version unterstützen.  \n \n", "Max Homberger (Grüne, Wetzikon): Das EG KESR sieht ein Gericht \nim  materiellen  Sinne  vor.  Das  Bezirksgericht  ist  dies,  der  Bezirksrat \nist dies noch nicht. Der Bezirksrat ist wegen seiner Verwaltungsfunk-\ntionen  beziehungsweise  wegen  seiner  Aufsichtsfunktionen  nicht  un-\nabhängig,  sondern  gegenüber  Regierungsrat  und  Direktionen  wei-\nsungsgebunden:  so  in  seiner  Aufsicht  über  die  Gemeindeverbindun-\ngen, so in seiner Aufsicht über Fürsorgebehörden, so in einer Aufsicht \nüber  die  Heime.  Gegenwärtig  wirkt  der  Bezirksrat  wirklich  eher  als \nVerwaltungsbehörde denn als Gericht. Wohl lässt sich der Bezirksrat, \nwie  die  einschlägige  Studie  zeigt,  zu  einem  Gericht  im  materiellen \nSinne  umgestalten.  Der  Aufwand  ist  jedoch  beträchtlich.  Es  bedarf \neiner  wesentlichen  personellen  Aufrüstung  und es bedarf umfangrei-\ncher  Änderungen  an  Pflichtenheft  und  Aufgabenkatalog.  Gemäss \nHomepage  des  Bezirksrates  soll  dieser  –  Zitat  −  «unkompliziert  das \nRecht sprechen». Als erste Instanz für Gemeinden hilft der Bezirksrat, \ndass  man  nicht  gleich  vor  Gericht  muss.  Das  heisst,  Bezirksrat  sieht \nsich gegenwärtig eher nicht als Gericht.  \nBeim  Bezirksgericht  stellen  sich  diese  Fragen  nicht.  Es  ist  zwei-\nfelsohne im formellen und materiellen Sinne jetzt schon ein Gericht. \nIn  Konsequenz  aus  dieser  Erkenntnis  lässt  sich  sagen:  Wenn  das \nKernstück der Revision des Bundesrechts die Professionalisierung ist, \nträgt dem der zweifache Instanzenzug mit Bezirksgericht und Oberge-\nricht  klar  besser  Rechnung.  Dies  ist  die  Position  der  Mehrheit  der \nGrünen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Sowohl  die  Bezirksräte  als  auch \ndie Bezirksgerichte des Kantons Zürich konnten ihre Positionen durch \nAbgeordnete in einer Anhörung der STGK darlegen. Die Argumente \nder Bezirksräte vermochten besser zu überzeugen. Der Bezirksrat hat \ndiese  Aufgabe  bereits  bisher  gut  wahrgenommen,  verfügt  über  das \nnötige  Fachwissen,  trägt  damit  zur  Kontinuität  der  Rechtsprechung \nbei und arbeitet insgesamt effizienter und kostengünstiger als die Be-\nzirksgerichte.  Die  Bezirksgerichte  haben  auch  kaum  Erfahrung  als \nRechtsmittelinstanz.  Da  der  Bezirksrat  mit  materieller  richterlicher \nKompetenz ausgestattet werden kann, soll er als erste Beschwerdein-\nstanz  eingesetzt  werden.  Lediglich  im  Bereich  der  fürsorgerischen \nUnterbringung soll das Bezirksgericht, das jetzt schon für die gericht-\nliche  Beurteilung  der  fürsorgerischen  Freiheitsentziehung  zuständig \nwar,  Rechtsmittelinstanz  bleiben.  Selbst  Professor  Müller  sagte  in \nseiner Berichterstattung ausdrücklich – Zitat −, «dass die Bezirksräte \nihre Aufgabe als Beschwerdeinstanz im Vormundschaftswesen bisher \ngut  erfüllt  haben  und  dass  ihre  funktionelle  Unabhängigkeit  in  der \nRechtspflege von Gesetzes wegen gewährleistet ist und in der Praxis \nrespektiert  wird».  Und  er  hat,  obschon  er  den  Bezirksgerichten  den \nVorzug  gibt,  zum  Ausdruck  gebracht,  dass  es  nicht  unmöglich  sei, \ndass die Bezirksräte auch weiterhin diese Aufgabe wahrnehmen kön-\nnen. Die Parteien sind aber auch aufgerufen, bei den nächsten Wahlen \nin  allen  Bezirken  fachlich  versierte  Bezirksräte  zu  nominieren.  Die \nEDU ersucht Sie deshalb, diesen Minderheitsantrag abzulehnen.  \n \n", "Philipp Kutter (CVP, Wädenswil): Ein guter Kinderschutz ist uns als \nFamilienpartei  wichtig.  Aber  als  Verfechter  des  Milizsystems  –  das \nkann ich sagen – ist es mir trotz aller Vorzüge durchaus das eine oder \nandere Mal schwergefallen, dieser KESR zuzustimmen. Die Veranke-\nrung der Institutionen im Volk ist für uns wichtig und man sollte nicht \nimmer  nur  so  tun,  als  ob  die  reinen  Profis  alles  besser  machen  wür-\nden.  Mit  dem  vorliegenden  Gesetz  wird  nun  die  Vormundschaftsbe-\nhörde, die ihre Sache sicher nicht schlecht gemacht hat, abgelöst und \ndurch  eine  professionelle  Instanz  ersetzt.  So  weit,  so  gut.  Indem  wir \nnun  den  Bezirksrat  als  Rekursinstanz  erhalten,  erhalten  wir  auch  ein \nStück  Milizsystem  und  stärken  damit  die  Legitimation  der  neuen \nKESB.  Ich sehe den Bezirksrat als Rekursinstanz auch als Gegenge-\nwicht zur rein fachlich orientierten KESB. Und der Vorschlag der Re-\ngierung, hier das Bezirksgericht einzusetzen, ist für mich auch in der \nSystematik  zu  sehen,  dass  man  den  Bezirksrat  stückchenweise  ab-\nschaffen will. \nAllerdings  ist  es  natürlich  auch  wichtig,  dass  der  Bezirksrat  diese \nStärke,  diese  Stärkung  als  Behörde  einsetzt  und  eigenständig  wirkt. \nEs  ist  auch  wichtig,  dass  sich  der  Bezirksrat  nicht  allzu  sehr  seinen \nadministrativen Vorgesetzten der kantonalen Verwaltung anlehnt. Wir \nvon  der  CVP  wehren  uns  dagegen,  dass  der  Bezirksrat  weiter  ge-\nschwächt  wird,  und  unterstützen  daher  den  Antrag  der  Kommission. \nBesten Dank. \n \n", "Markus  Bischoff  (AL,  Zürich):  Ich  stelle  einfach  fest,  dass  wir  uns \nhier im Kanton Zürich mit institutionellen Reformen äusserst schwer \ntun. Wir lachen ja vielleicht über die faulen Berner. Es gibt eine Par-\ntei, die dazu ja noch Stimmung macht, aber dort haben sie zum Bei-\nspiel  eine  Gerichtsorganisation  gemacht  und  ihre  Institutionen  un-\nheimlich reformiert. Hier im Kanton Zürich ist immer noch der Status \nquo.  Wir  haben  das  gesehen  beim  GOG  (Gesetz  über  die  Gerichts- \nund  Behördenorganisation  im  Zivil-  und  Strafprozess)  mit  den \nSchlichtungsbehörden.  Es  ist  immer  der  Status  quo.  Alle  anderen \nKantone sind langsam weiter mit diesen Institutionen, sie können re-\nformieren. Bei uns ist überhaupt kein politischer Wille für irgendeine \nÄnderung vorhanden. Das hat einerseits auch mit dem Lobbyismus zu \ntun, den wir hier ja wieder in grösster Blüte gesehen haben. Wir sind \nja  alle  mit  Mails  bombardiert  worden.  Ich  sehe  auch  zwei  rot-grüne \nVertreter des Bezirksrates von Zürich hier schon zum zweiten Mal auf \nder  Tribüne.  Anscheinend  ist  die  Arbeitslast  dort  nicht  allzu  gross, \ndass  man  jedes  Mal  auf  die  Tribüne  gehen  kann  (Heiterkeit).  Aber \nwas  mir  bei  diesem  Lobbyismus  aufgefallen  ist:  Sie  reden  nur  für \nsich, und das kann ja nicht der Sinn eines Gesetzes oder einer Institu-\ntion sein.  \nEs  wurde  vom  Kommissionspräsidenten  gesagt,  der  Bezirksrat  habe \neinen  guten  Ruf  im  Volk.  Wir  wissen  doch  alle:  Der  Bezirksrat  hat \nüberhaupt  keinen  Ruf  im  Volk,  weil  doch  niemand  den  Bezirksrat \nkennt.  Den  kennen  höchstens  einige Parteistrategen und Parteistrate-\nginnen,  weil man da eben noch ein Amt schaffen kann für verdiente \nLeute.  Das  ist  der  wahre  Ruf  des  Bezirksrates.  Und  das  Ziel  dieser \nGesetzesrevision  ist  eine  Professionalisierung.  Und  Sie  wollen  ja \nnicht  sagen,  dass  eine  Professionalisierung  des  Bezirksrates  möglich \nist. Da muss ich Ihnen jetzt sagen: Auf dem Land haben die Bezirks-\nräte ein Pensum von 19 Prozent, das Gemeindeamt gibt das vor. Wie \nwollen  Sie  mit  19  Prozent  eine  Professionalisierung  machen  und  sa-\ngen, da können die Leute dann richtig entscheiden? Es wurde einmal \ngesagt: «Ja, die Laien müssen entscheiden.» Gleichzeitig wurde dann \nargumentiert,  es  habe  ja  einen  juristischen  Sekretär,  der  könne  ent-\nscheiden. Das ist das Gegenteil dieser Reform, die man will: eine Pro-\nfessionalisierung. Und entscheidend ist auch, dass man klare und ein-\nfache  Strukturen  hat.  Denn  der  Staat  hat  ja  für  die  Bürgerinnen  und \nBürger da zu sein, und die Bürgerinnen und Bürger müssen nicht dem \nStaat  dienen.  Und  der  Bürgerin und dem Bürger nützen klare, einfa-\nche  Strukturen.  Das  Kompetenzzentrum  kann  nur das Bezirksgericht \nsein. Dort ist das genügende Fachwissen vorhanden, dort ist das fami-\nlienrechtliche Kompetenzzentrum und nirgends anders.  \nUnd schlussendlich wäre es auch ein Murks, es ist nichts anderes als \nein Murks. Man müsste diese Bezirksräte, die eben keine Gerichte im \nmateriellen  Sinne  sind,  umgestalten.  Man  müsste  die  Aufsichtskom-\npetenz  entgegennehmen.  Man  müsste  auch  bauliche  Veränderungen \nmachen.  Der  Bezirksrat  braucht  dann  Gerichtssäle.  Nach  Artikel  6 \nEMRK  (Europäische  Menschenrechtskonvention)  müssen  die  Zivil-\nverfahren  öffentlich  sein.  Das  muss  dann  auch  öffentliche  Verhand-\nlungen  geben  et  cetera.  Das  ist  alles  ein  Murks,  den  man  machen \nmuss, nur damit man diese «Pöstchen» für diese Leute aufrechterhal-\nten  kann.  Das  ist  nicht  ein  Staat,  der  den  Bürgerinnen  und  Bürgern \ndient. Deshalb wird sich die Alternative Liste dem Minderheitsantrag \nanschliessen. \n \n", "Gregor  Rutz  (SVP,  Küsnacht):  Seit  200  Jahren  sind  die  Bezirksräte \nund  ihre  Vorgängerorganisationen  in  diesem  Bereich  tätig.  Es  geht \nalso nicht darum, hier irgendwelche neuen Abläufe einzuführen, son-\ndern wir haben es mit einem bewährten Verfahren, mit bewährten In-\nstanzenläufen zu tun. Und nur weil der Bund jetzt das Zivilrecht um-\ngearbeitet, revidiert hat, besteht noch lange kein Grund, hier im Kan-\nton Zürich alles auf den Kopf zu stellen. Vor allem nicht wegen eines \nGutachtens, das nämlich, wenn man es genau liest, diese Notwendig-\nkeit auch nicht zu bejahen vermag.  \nUm was geht es denn? Es wird behauptet, es bestehe hier, wenn man \nalso die Zuständigkeit bei den Bezirksräten belässt, ein Widerspruch \noder zumindest ein Spannungsfeld mit dem europäischen Recht. Man \nsieht es ja schon auf den ersten Blick: Sagen Sie mir ein europäisches \nLand,  das  das  Milizsystem  kennt,  wie  wir  es  kennen.  Sagen  Sie  mir \nein  europäisches  Land,  das  föderalistisch  und  direktdemokratisch \nstrukturiert  ist.  Und  sagen  Sie  mir  ein  europäisches  Land,  das  das \nVormundschaftsrecht  so  handhabt,  wie  wir  es  gehandhabt  haben.  Es \ngibt  keines,  und  deshalb  ist  das  Spannungsfeld  ja  schon  offensicht-\nlich.  \nAuf was beruft sich denn dieses Gutachten von Professor Müller? Auf \nArtikel 6 der EMRK, auf das Recht auf ein faires Verfahren. Und was \nist  dafür  entscheidend?  Schauen  wir  es doch einmal an, schauen wir \ndoch einmal die Praxis des Europäischen Gerichtshofes an: Diese In-\nstanzen  müssen  funktionell  unabhängig  sein.  Sie  dürfen  also  nicht \nweisungsgebunden  sein.  Sie  müssen  organisatorisch  selbstständig \nsein und personell unabhängig. Diese Rechtsprechung stützt auch das \nSchweizerische  Bundesgericht.  Es  gibt  hier  keinerlei  Differenzen. \nUnd aus diesem Grund waren die Bezirksräte bislang auch schon zu-\nständig  und  das  Bundesgericht  hat  es  nicht  moniert.  Und  das  sagt \nauch Professor Müller, wenn Sie dieses Papier einmal lesen würden. \nEr sagt auch, personell seien diese Instanzen unabhängig. Er sagt so-\ngar, durch die demokratische Wahl komme ihnen eine besondere Le-\ngitimation und Eigenständigkeit zu. Zweitens sind sie zweifellos auch \nfunktionell unabhängig. Sie sind nicht weisungsgebunden. Der einzi-\nge Anlass zur Besorgnis über einen Anschein von Befangenheit kann \ndarin  gesehen  werden,  dass  auch  Aufsichtsfunktionen  mit  diesen  In-\nstanzen verbunden sind, beziehungsweise von diesen wahrgenommen \nwerden,  was  wiederum  in  der  Natur  der  Sache  liegt.  Das  kann  man \naber, wie meine Vorrednerinnen und Vorredner gesagt haben, sehr gut \ntrennen. Wir haben es hier auch mit einer speziellen Situation zu tun. \nWir  haben  es  zwar  mit  Zivilrecht  zu  tun,  aber  es  gibt  natürlich \nSchnittstellen  zum  Verwaltungsrecht.  Und  deswegen  sind  wir  der \nAuffassung, dass die Bezirksräte diese Aufgabe nicht nur bislang gut \nwahrgenommen haben, sondern dass sie zweifellos auch in der Lage \nsein  werden,  dies  künftig  zu  tun.  Es  ist  günstiger, das Verfahren hat \nsich bewährt. Und im Übrigen verweise ich auf das exzellente Votum \nvon Philipp Kutter, das ich in allen Details unterstütze. Ich danke Ih-\nnen. \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil):  Mit  dieser  Frage  habe  ich \nmich  selber  auch  sehr  schwer  getan,  weil  ich  glaube,  dass  man  sich \nder Argumentation der Professionalität in der heutigen Zeit sicherlich \nimmer  zu  stellen hat. Warum bin ich aber trotzdem zum Schluss ge-\nkommen, dass der Bezirksrat die richtige Instanz ist?  \nEs geht hier nicht um das, was die Gerichte gut machen: eine Straftat \nzu  beurteilen  und  dann  eine  Strafe  festzusetzen.  Es  geht  hier darum, \ndass man zum Beispiel gerade in der Thematik «Fürsorgerischer Frei-\nheitsentzug» jemandem, einer Bürgerin oder einem Bürger, ein Recht \nwegnimmt,  das  wir  als  höchstes  Gut  auch  in  unserer  Verfassung ha-\nben.  Und  hier  glaube  ich,  dass  Professionalität  mit  gewissen  Vorga-\nben, wie man zu einer solchen Entscheidungsfindung kommen kann, \nhier sicherlich gewährleisten kann. Aber für mich muss hier ein Gre-\nmium  dem  standhalten  können,  das  eine  möglichst  hohe  demokrati-\nsche  Legitimation  hat.  Und  für  mich  ist  der  Bezirksrat,  auch  wenn \neinzelne  Richterstellen  selbstverständlich  auch  gewählt  werden,  aber \nder Bezirksrat, der in seinem Bezirk demokratisch gewählt wird, gibt \nmir  die  Gewährleistung,  dass  er  der  Vertreter  der  Gesellschaft,  des \nVolkes  ist,  der  hier  einen  Eingriff  in  ein  Persönlichkeitsrecht  vor-\nnimmt.  Und  letztendlich  muss  nicht  ein  einzelner  Richter  oder  ein \nRichtergremium  dafür  geradestehen,  sondern  hier  muss  die  Gesell-\nschaft  dafür  geradestehen,  um  diese  Rekurse  gutheissen  oder  nicht \ngutheissen zu können. Und darum bin ich mit Überzeugung hier klar \ndafür,  dass  der  Bezirksrat  hier  einstehen  muss.  Und  all  meinen  Vor-\nrednern muss ich sagen: Ich wäre der Letzte, der hier irgendjemandem \nseine  Berechtigung  oder  seinen  Arbeitsjob,  sein  «Pöstli»  verteidigen \nwill,  sondern  ich  finde,  es  ist  eine  inhaltliche,  grundsätzliche  Frage. \nFür mich, finde ich, ist in unserer Gesellschaftsform, die wir hier ha-\nben, der Bezirksrat genau das richtige Gremium.  \n \n", "Beat Bloch (CSP, Zürich): Ich möchte auf das Votum von Hans-Peter \nPortmann erwidern. Ich möchte auch meine Interessenbindung offen-\nlegen:  Ich  bin  Mitglied  eines  Bezirksgerichts,  ich  bin  Mitglied  des \nSpruchkörpers. Das Beispiel, das Hans-Peter Portmann angeführt hat, \ndie fürsorgerische Freiheitsentziehung oder die fürsorgerische Unter-\nbringung, ist eben gerade das falsche Beispiel, weil die Bezirksgerich-\nte dies machen und sie werden dies auch in Zukunft machen. Da sind \nwir  eigentlich  auch  schon  beim  Thema:  Es  geht  eben  nicht  darum, \nwas  in  der  Vergangenheit  vom  Bezirksrat  gut  gemacht  wurde,  son-\ndern es geht darum, dass wir in Zukunft etwas anderes machen müs-\nsen. Der Bezirksrat wird eine andere Funktion erhalten, und für diese \nFunktion  wissen  wir  noch  überhaupt  nicht,  wie  der  Bezirksrat  diese \nmachen wird. Denn er wird ein anderes Verfahren anwenden müssen. \nEr  wird  anders  verhandeln  müssen.  Er  wird  anders  zu  seiner  Ent-\nscheidfindung  kommen  als  bisher.  Die  Bezirksgerichte  sind  sich  ge-\nwohnt, diesen Weg zu gehen. Sie haben das in etwa der gleich langen \nTradition  gemacht,  wie  das  Gregor  Rutz  für  die  Bezirksräte  gesagt \nhat.  Ich  bitte  Sie  darum,  den  Bezirksgerichten  Ihr  Vertrauen  auszu-\nsprechen und hier die Bezirksgerichte einzusetzen. Dankeschön.  \n \n", "Ruedi Lais (SP, Wallisellen): Auch meine Interessenbindung: Ich bin \nErsatzmitglied des Bezirksrates Bülach. Ich entziehe mich dem Druck \nder Bezirksratsgewerkschaft mit Überzeugung, hier für einen zusätz-\nlichen Auftrag zu kämpfen oder für die Verteidigung eines bestehen-\nden Auftrags zu kämpfen. Es ist sachlich richtig, diese Aufgabe dem \nBezirksgericht zu geben. Und wenn die Bezirksräte stolz sind auf ihre \nAufsichtsfunktion  –  ich  bin  das  selbstverständlich  auch.  Meine  Auf-\nsichtsfunktion über die Heime im Bezirk Bülach nehme ich mit Über-\nzeugung wahr und ich bin der Meinung, dass ich das sehr gut mache \n(Heiterkeit). Aber hier die Bitte an den Herrn Regierungsrat: Wissen \nSie,  wie  viele  Stunden  ich  für  eine  Institution  im  Bezirk  Bülach  pro \nJahr aufwenden kann, inklusive Reisezeit? Das sind anderthalb Stun-\nden. Bei den meisten Heimen könnte ich eigentlich, wenn ich es nicht \nin der Freizeit machen müsste, nur hingehen, «Guten Tag» und «Auf \nWiedersehen» sagen und nach Hause gehen und in zehn Minuten den \nBericht  schreiben.  Das  ist  die  Realität  in  den  Bezirksräten.  Es  gäbe \ngenug zu tun in der Aufsichtsfunktion. Man könnte sich auch besser \nqualifizieren  in  der  Aufsichtsfunktion.  Dann  hätten  die  Bezirksräte \ndort  eine  wichtige  Funktion,  wo  die  Nähe  zur  Praxis  eben  sehr  ent-\nscheidend ist und wo man mit einem beruflich anderen Hintergrund in \nden  Heimen  auch  etwas  beitragen  kann,  das  vielleicht  einem  Heim \nfehlt.  Da  muss  man  sich  nicht  dazu  aufschwingen,  eine  Gerichtsin-\nstanz  sein  zu  wollen.  Ich  glaube,  beide  Aufgaben  nicht  gut  zu  ma-\nchen,  wäre  die  schlechteste  Zukunft  für  den  Bezirksrat.  Die  richtige \nZukunft ist, die Hauptaufgabe, die Aufsichtsfunktion, kompetent, mit \nWeiterbildung,  mit  einem  erweiterten  Stellenplan  für  die  Aufsichts-\nfunktion bezüglich der Heime wahrzunehmen. Das ist die Zukunft der \nBezirksräte,  dann  haben  sie  eine  Zukunft.  In  einer  solchen  Misch-\nfunktion  haben  sie  meines  Erachtens  eine  schwere Zukunft vor sich. \nDeshalb  unterstütze  ich  den  Minderheitsantrag,  den  auch  die  SP-\nFraktion unterstützt.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  gebe  Ihnen  meine  Interes-\nsenbindung bekannt: Ich bin Bezirksrat-Ersatzmitglied und nicht Ge-\nwerkschafter und gehöre auch nicht einer Bezirksratsgewerkschaft an, \nund die gibt es nicht, Ruedi Lais. Die gibt es irgendwo anders, wo du \nMitglied  bist.  Das Weitere: Ich denke, wenn ein Bezirksrat hier drin \noffiziell sagt, eineinhalb Stunden hätte er für eine Visitation und mehr \nZeit  hätte  er  nicht,  dann  müsste  er  seinen  Rücktritt  nehmen.  Denn \ndamit kann man seine Funktion nicht erfüllen. Ich brauche für die Vi-\nsitationen  von  Heimen  zwischen  zwei  und  drei  Stunden,  manchmal \nauch vier. Und wenn es mehr braucht, dann ist es mehr. Man soll sei-\nne  Aufgaben  richtig  erfüllen  und  nicht  sagen,  man  hat  eineinhalb \nStunden Zeit, bis man wieder zum nächsten Job fahren muss. Ich dan-\nke Ihnen.  \n \n", "Markus  Bischoff  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Hans-Peter \nPortmann,  ich  glaube,  Sie  sind  einem  fundamentalen  Irrtum  erlegen \nbezüglich  der  demokratischen  Legitimation.  Im  Kanton  Zürich  wer-\nden  alle  Bezirksrichter  und  Bezirksrichterinnen  vom  Volk  gewählt, \nwie  auch  alle  Bezirksräte  und  Bezirksrätinnen  vom  Volk  gewählt \nwerden.  Also  dort  haben  wir  absolut  den  Gleichstand  bezüglich  der \ndemokratischen Legitimation.  \n \n", "Renate Büchi (SP, Richterswil) spricht zum zweiten Mal: Lieber Phi-\nlipp Kutter, lieber Gregor Rutz, ich meine, Sie singen hier das Hohe-\nlied auf das Milizsystem. Sie meinen, weil es 200 Jahre existiert, ist es \ndas  Gelbe  vom  Ei  und  lässt  sich  durch  nichts  ändern.  Ich  bin  selber \nauch in einer Milizbehörde tätig als Gemeinderätin. Ich finde das eine \nanspruchsvolle,  eine  sehr  gute  Aufgabe,  ich  bin  absolut  legitimiert \ndazu und habe gar nichts einzuwenden gegen ein gut funktionierendes \nMilizsystem.  Aber  Ihre  rückwärtsgewandte  Argumentation!  Wenn \nalle Männer so argumentiert hätten, hätten wir noch heute kein Frau-\nenstimmrecht, ist mir so beiläufig in den Sinn gekommen, oder? Es ist \ndoch  einfach  so,  dass  in  den  letzten  200  Jahren  einiges  passiert  ist, \nund das ist sicher auch nicht an Gregor Rutz spurlos vorbeigegangen. \nUnd das spielt sich ab in rechtlichen Belangen und was Sie nun ein-\nfach nicht belegen können, ist eines: Die Aufsicht und die Rechtspre-\nchung  sind  zu  trennen.  Und  die  trennen  Sie  nicht.  Sie  mauscheln  da \nirgendwas «Da wird dann schon was gehen», das glaube ich nicht. Es \ngibt ganz klare Aufgaben, die man zu lösen hat. Und wie man sie zu \nlösen hat, steht festgeschrieben. Das hat nichts mit dem Europarat und \nnichts mit dem europäischen Gerichtshof zu tun, sondern ganz allein \nmit  unserem  Gesetz,  das  wir  verabschieden.  Ich  bitte  Sie,  daran  zu \ndenken. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "Regierungsrat Martin Graf: Es war vorauszusehen, dass diese Frage \nsehr  umstritten  ist,  auch  hier  im  Rat.  Auch  wenn,  Gregor  Rutz,  die \nBezirksräte 200 Jahre lang ihre Arbeit gut gemacht haben, wurde dies \ntrotzdem bereits in der STGK intensiv diskutiert. Und damit ist es na-\ntürlich  eine  Frage,  die  nicht  ausschliesslich  wegen  der  Tätigkeit  der \nBezirksräte  diskutiert  wurde,  sondern  weil  das  neue  Zivilgesetzbuch \nein  materielles  und  unabhängiges  Gericht  als  erste  Rechtsmit-\ntelinstanz  verlangt.  Und  entsprechend  hat  auch  die  Regierung  in  der \nVernehmlassungsvorlage das Bezirksgericht beantragt. Die Bezirksrä-\nte waren damit logischerweise nicht zufrieden. Ich hätte das auch so \ngehalten, weil die vormundschaftlichen Rechtsmittelverfahren bei den \nBezirksräten  etwa  einen  Drittel  dieses  Pensums  in  diesem  Bereich \nausmachen.  Entsprechend  hat  dann  die  Direktion  der  Justiz  und  des \nInnern in Absprache mit den Bezirksräten vorgeschlagen, dieses Gut-\nachten  bei  Professor  Müller  einzuholen.  In  diesem  Gutachten  steht \nunter anderem das, was Gregor Rutz gesagt hat, aber es steht auch – \nich  zitiere:  «In  ihrer  heutigen  Form  können  die Bezirksräte nicht als \ngerichtliche  Beschwerdeinstanz  im  Sinne  von  Artikel  450  Absatz  1 \nneues  ZGB  eingesetzt  werden.»  Und  er  ortet  dann  zusätzlich,  wenn \nman  das  so  tun  würde,  bezüglich  der  Aufsichtsfunktion  Probleme. \nMan  müsste  eben  diese  Aufsichtsfunktionen  entziehen,  insbesondere \ndie  Aufsicht  über  die  Zweckverbände,  die  dann  diesen  Kindes-  und \nErwachsenenschutz vollziehen, und auch die Aufsicht über die Heime \nund die Fürsorge, die in das Verfahren teilweise involviert sind.  \nDennoch  beantragt  die  STGK  aufgrund  dieser  doch  relativ  hitzigen \nDiskussion  mit  einer  sehr  knappen  Mehrheit,  diesen  zweistufigen \nRechtsmittelzug  via  Bezirksrat.  Ich  denke,  wir  müssten  hier  noch \nzwei  zusätzliche  Punkte  aufführen,  die  vielleicht  etwas  wenig  klar \nherübergekommen  sind.  Damit  ist  eigentlich  auch  eine  geteilte \nRechtsmittelinstanz geschaffen, nämlich in allen Scheidungsverfahren \nwie  auch  bezüglich  des  fürsorgerischen  Freiheitsentzugs,  den  Sie  in \nParagraf  62  gemäss  dem  Mehrheitsantrag  regeln  wollen.  In  diesen \nbeiden Fällen soll eben das Bezirksgericht zuständig sein und in den \nübrigen Fällen der Bezirksrat. Das macht aus der Sicht der Regierung \nwenig  Sinn,  diese  Teilung  des  Rechtsmittelzugs  bei  der  ersten  In-\nstanz.  \nDer  zweite  Punkt  ist  das  Thema  Professionalität.  Da  kann  man  sehr \nunterschiedlicher Meinung sein. Ich meine, bei den Bezirksräten gibt \nes  eine  sehr  unterschiedliche  Qualifikation  und  insbesondere  auch \nbezüglich des Zeitaufwands, der vermutlich wachsen wird, zu wenig \nKapazität,  dies  zu  tun.  Jedenfalls  –  und  das  dünkt  mich  der  schwie-\nrigste Punkt – wird diese Frage wahrscheinlich ein noch höhere gele-\ngenes Gericht entscheiden. Das wäre sehr unschön, wenn wir hier ei-\nne  Ordnung  festlegen,  die  dann  bestritten  wird  und  im  zweiten  Ar-\nbeitsgang geändert werden muss. Die Regierung ist deshalb ganz klar \nder Meinung: Das Bezirksgericht soll diese erste Rechtsmittelinstanz \nwahrnehmen. Ich bitte Sie deshalb namens der Regierung, die beiden \nMinderheitsanträge und alle folgenden Punkte in diesem Sinne anzu-\nnehmen, dem zuzustimmen. Danke.  \n \n", "", "", "", "", "Ratspräsident Jürg Trachsel: Sie haben gleichzeitig die Minderheits-\nanträge zu den Paragrafen 63 und 64 und die Punkte 3a und 5 im An-\nhang abgelehnt.  \n \n", "§ 63 b. Beschwerden gemäss Art. 450 Abs. 1 ZGB \n", "", "", "§ 63. 1 Beschwerden gemäss Art. 439 Abs. 1 ZGB und Art. 450 Abs. 1 \nZGB werden in erster Instanz vom Bezirksgericht beurteilt. Zuständig \nist  \na. das Einzelgericht bei Entscheiden betreffend fürsorgerische Unter-\nbringung  und  bei  Entscheiden,  die  ein  einzelnes  Mitglied  der  KESB \ngetroffen hat, \nb. das Kollegialgericht in den übrigen Fällen. \n2 Für Beschwerden gegen Entscheide der KESB richtet sich die örtli-\nche Zuständigkeit nach Art. 442 ZGB. Für Beschwerden gegen ärztli-\nche  angeordnete  Unterbringungen  und  gegen  Entscheide  von  Ein-\nrichtungen gemäss Art. 439 Abs. 1 ZGB ist das Einzelgericht am Ort \nder Einrichtung zuständig. \n \n", "Ratspräsident  Jürg  Trachsel:  Über  diesen  Minderheitsantrag  haben \nwir soeben abgestimmt.  \n \n", "§ 64 Zuständigkeit in zweiter Instanz \n", "", "", "§ 64. Für Beschwerden gegen Entscheide des Bezirksgerichts ist das \nObergericht zuständig. \n \n", "Zuständigkeit \na. Bezirksgericht \n", "b. Obergericht  \n", "der Einwohner-\nkontrolle \n3515 \n", "Ratspräsident Jürg Trachsel: Für Paragraf 64 gilt das Gleiche. \n \n", "§§ 65−73 \n \nKeine Bemerkungen; genehmigt.  \n \n", "7. Abschnitt: Weitere Bestimmungen \n", "73a. 1 Die KESB kann in hängigen Verfahren durch direkten elektro-\nnischen  Zugriff  folgende  Personendaten  von  den  kommunalen  Ein-\nwohnerregistern  erheben:  Name,  Vorname,  Geburtsdatum,  Heimat-\nort,  Geschlecht,  Zivilstand,  Adresse,  Beruf,  Datum  und  Herkunftsort \nbei Zuzug sowie Datum und Zielort bei Wegzug. \n2 Die KESB beschränkt die Zahl der Zugriffsberechtigten, schützt den \nZugriff und sorgt für dessen Protokollierung.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Wir \nhatten nur kurz Gelegenheit, uns in der Kommission zu diesem nach-\nträglich  eingereichten  Antrag  mit  der  Direktion  auszutauschen.  Wie \ndie  zuständige  Direktion  haben  wir  keine  Einwendungen  gegen  die-\nsen Antrag, ausser der Feststellung, dass aus dieser Bestimmung kei-\nne Verpflichtung der Gemeinden abgeleitet werden kann, den Online-\nZugriff technisch zu ermöglichen. Danke. \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  In  der  Tat  ist  offensichtlich  die \nRegelung  des  Datenschutzes  respektive  seiner  teilweisen  Aufhebung \nin der Kommission nicht zur Sprache gekommen, was einigermassen \nerstaunt,  hat  man  doch  sowohl  beim  Sozialhilfegesetz  wie  auch  bei \nGerichtsorganisationsgesetz  entsprechende  Massnahmen  getroffen, \num die Praktikabilität und die Behandlung der Fälle in einer nötigen \nZeit, in einer kurzen Zeit zu gewährleisten.  \nWorum  geht  es?  Es  geht  darum,  dass  in  hängigen  Verfahren  direkt, \nohne Umweg einer mitunter schwer zu erreichenden Gemeindebehör-\nde  die  KESB  abklären  kann,  ob  sie  überhaupt  zuständig  sei  oder \nnicht. Die Zuständigkeitsfrage muss in jedem Fall geklärt werden, und \nje rascher sie geklärt werden kann und je einfacher sie geklärt werden \nkann,  umso  rascher  können  auch  diese  heiklen  Entscheide  getroffen \nwerden. Konkret stellt sich die Situation besonders bei Umzügen dar. \nWenn eine Familie oder eine bevormundete Person die Gemeinde ver-\nlässt,  in  eine  andere  Gemeinde  zuzieht  und  der  Fall  bei  der  KESB \nhängig  ist  oder  anhängig  gemacht  wird,  muss  rasch  geklärt  werden \nkönnen, insbesondere auch in Bezirken beziehungsweise Regionen, in \ndenen wir zwei verschiedene Sitzgemeinden haben. Um Ihnen klar zu \nmachen,  von  welchen  Zahlen  wir  hier  sprechen:  Im  Jahr  2010  –  die \nZahlen  für  2011  kommen  erst  Ende  Mai  –  gibt  es  neu  angeordnete \nMassnahmen  bei  Kindern  und  Erwachsenen  unter  dem  Vormund-\nschaftsrecht  von  mehr  als  3500  Personen  und  bestehende  Massnah-\nmen bei fast 19'000 Personen. Es ist also keine Bagatelle, wenn man \neine Zuständigkeit abklären muss. Es ist nicht ein Einzelfall, es ist die \nRegel, dass die Gemeinde erreichbar sein soll. Ähnlich wie beim Ge-\nrichtsorganisationsgesetz  Paragraf  118  geht  es  uns  darum,  dass  die \nKESB  in  engem  Rahmen  die  wirklich  nur  zur  Feststellung  der  Zu-\nständigkeit  nötigen  Daten  erheben  kann,  nämlich  Name,  Vorname, \nGeburtsdatum, Heimatort, Geschlecht, Zivilstand, Adresse und Beruf \nsowie Datum und Herkunftsort bei Zuzug beziehungsweise bei Weg-\nzug.  Ich  bitte  Sie  daher  im  Sinne  der  Praktikabilität,  der  Vereinfa-\nchung,  einem  sehr restriktiven Zugriff auf Daten der Einwohnerkon-\ntrolle durch die KESB zuzustimmen.  \nAn  die  Redaktionskommission  richte  ich  hier  die  Bitte,  die  Einord-\nnung beziehungsweise die Nummerierung des Paragrafen korrekt vor-\nzunehmen.  Ich  hätte  eigentlich  Antrag  auf  Paragraf  74  neu  stellen \nmüssen,  aber  das  hätte  mich  dann  in  die  Verlegenheit  gesetzt,  den \nganzen nachfolgenden Apparat richtig zu nummerieren. Ich glaube, es \nist  einfacher,  wenn  das  im  Rahmen  der  Redaktionslesung  geschieht, \nund ich bedanke mich schon jetzt dafür. \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Grünen  lehnen  einen  Ein-\nschub dieses neuen Paragrafen 73a ab. Es ist datenschutzrechtlich ge-\nregelt,  wer  wo  elektronischen,  telefonischen oder papierenen Zugriff \nauf Informationen hat. Es geht nicht an, eine derartige technische Fra-\nge hier in ein neues Gesetz reinzubringen. Danke.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Die  Ad-hoc-Legiferierung  im  Rat  ist \nimmer  etwas  sehr  Reizvolles.  Man  denkt,  das  sei  immer  sehr  schlau \nund so, aber ich denke, Kommissionsarbeit ist eben schon auch wert-\nvoll. Und da kann man dann eben immer alles überlegen, ob es wirk-\nlich  sehr  sinnvoll  ist,  was  man  hier  so  auf  die  Schnelle  entscheidet. \nUnd  man  kann  auch  ein  bisschen  weiterdenken.  Deshalb  wäre  es \nsinnvoll, dass wir diesen Antrag ablehnen. Wenn er aber gutgeheissen \nwird, dann finde ich den Absatz 2 schon ein bisschen problematisch, \ndass  die  KESB  diesen  Zugriff  beschränkt.  Wir  haben,  glaube  ich, \nnachher dann 13 KESB im Kanton Zürich, da gäbe es 13 verschiede-\nne Regelungen, und das kann ja auch nicht der Sinn sein. Wenn wir \ndas  einschränken  wollen,  dann  braucht  es  verbindliche  Regelungen, \nund die kann nur der Regierungsrat erlassen. Also falls wider Erwar-\nten  dieser  Antrag  gutgeheissen  würde,  dann  würde  ich  aber  mindes-\ntens für den Absatz 2 folgenden Antrag stellen – das ist jetzt halt auch \nad hoc, aber es ist halt so:  \n2  Der  Regierungsrat  regelt  die  Beschränkung  der  Zahl  der  Zugriffs-\nberechtigten, den Schutz des Zugriffs und dessen Protokollierung.  \nEs soll also eine Verordnungsbestimmung geben, damit es im Kanton \nZürich  zumindest  einheitlich  geregelt  wird  und  es  hier  nicht  auch \nnoch einen Lokalföderalismus im Datenschutz gibt.  \n \n", "Gregor Rutz (SVP, Küsnacht): Wir sind – und zwar nicht ad hoc, son-\ndern  nach  reiflicher  Überlegung  –  der  Auffassung,  dass  Gabriela \nWinkler recht hat, und stimmen deshalb diesem Antrag zu.  \n \n", "Renate Büchi (SP, Richterswil): Wir stimmen diesem Antrag mit dem \nZusatz von Markus Bischoff zu.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt)  spricht  zu  zweiten  Mal:  Ich \nschliesse mich dem Votum vom Renate Büchi an und demjenigen von \nMarkus  Bischoff  und  bin  bereit,  den  Absatz  meines  Vorschlags  in \nseinem Sinne zu ändern. Ich bitte Sie, meinem Absatz 1 und Absatz 2 \nnach Markus Bischoff zuzustimmen. Besten Dank.  \n \n", "Regierungsrat Martin Graf: Mit diesem zusätzlichen Antrag hat sich \nder  Vorteil  ergeben,  dass  die  Umsetzung  bei  den  Gemeinden  bereits \nläuft und wir tatsächlich vonseiten der Sozialvorständekonferenz die-\nses Anliegen zugeschickt bekommen haben und Gabriela Winkler es \nin verdankenswerter Weise auch eingebracht hat. Es ist in der Tat sehr \nwichtig,  dass  die  zuständige  Gemeinden  einbezogen  werden  −  bei \ndiesen  neuen  Massnahmen  insbesondere.  Deshalb  stimmt  die  Regie-\nrung  in  der  neu  dargelegten  Form  mit  diesem  Zusatz  oder  Einschub \nvon Markus Bischoff zu.  \n \n", "Ratspräsident  Jürg  Trachsel:  So,  nun  haben  wir  genug  Ad-hoc-\nAnträge zu diesem Punkt. Gabriela Winkler hat ihren Antrag zuguns-\nten  des  abgeänderten  Antrags  von  Markus  Bischoff  zu  Absatz  2  zu-\nrückgezogen.  Der  Antrag lautet nun wie folgt – die Schrift ist leider \nnicht  sehr  leserlich,  aber  es  ist  auch  ein  Anwalt  der  das  geschrieben \nhat (Heiterkeit):  \n1  Die  KESB  kann  in  hängigen  Verfahren  durch  direkten  elektroni-\nschen Zugriff folgende Personendaten von den kommunalen Einwoh-\nnerregistern  erheben:  Name,  Vorname,  Geburtsdatum,  Heimatort, \nGeschlecht,  Zivilstand,  Adresse,  Beruf,  Datum  und  Herkunftsort  bei \nZuzug sowie Datum und Zielort bei Wegzug. \n2  Der  Regierungsrat  regelt  die  Beschränkung  der  Zahl  der  Zugriffs-\nberechtigten, den Schutz des Zugriffes und dessen Protokollierung.  \nDas ist nun der vollständige neue Paragraf 73a und über diesen neuen \nParagrafen 73a stimmen wir jetzt ab.  \n \n", "", "", "", "", "7. Abschnitt: Weitere Bestimmungen \n§§ 74 und 75 \n8. Abschnitt: Übergangsbestimmungen \n§ 76 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 77 \n", "", "§ 77. 1 Für längstens zehn Jahre ab Inkrafttreten dieses Gesetzes dür-\nfen Personen ohne Ausbildungsabschluss gemäss § 6 Abs. 2 als Mit-\nglieder  und  Ersatzmitglieder  der  KESB  ernannt  werden.  Die  Perso-\nnen  müssen  eine  mindestens  fünfjährige  Tätigkeit  im  Bereich  des \nKindes- und Erwachsenenschutzrechts nachweisen. \nAbs. 2 unverändert. \n \n", "Ratspräsident  Jürg  Trachsel:  Hierzu  hat  der  Präsident  der  STGK, \nMartin Farner, bereits bei Paragraf 6 Absatz 2 gesprochen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Wie  schon  ausgeführt,  macht  es \nSinn, dass auch langjährige und bewährte Praktiker, die bisher in den \nVormundschaftsbehörden oder in der Verwaltung tätig waren, in den \nKESB Einsitz nehmen, auch wenn sie die gesetzlichen Anforderungen \nnoch nicht erfüllen, und dadurch vor allem in der Startphase viel Er-\nfahrung in die KESB einbringen werden. Bei einem Zeithorizont von \nzehn  statt  fünf  Jahren  kann  eher  damit  gerechnet  werden,  dass  sich \nsolche erfahrenen Praktiker zur Verfügung stellen werden. Denn es ist \nnicht  anzunehmen,  dass  jemand,  der  nicht  bereit  ist,  nochmals  eine \neidgenössisch  anerkannte  Akademiker-Ausbildung  zu  machen,  sich \nnur für fünf Jahre in die KESB wählen lassen wird. Also denken wir \nan die Leute, die anfangs 50 sind. Die haben einen Zeithorizont von \nzehn  Jahren  vor  sich,  bis  sie  sich  pensionieren  lassen.  Die  würden \nsich  nochmals  wählen  lassen  in  die  KESB.  Aber  wenn  sie  nur  fünf \nJahre gewählt werden können und dann vielleicht mit 55 oder 57 Jah-\nren  das  Amt  niederlegen  müssen,  dann  machen  sie  es  sicher  nicht. \nUnd diese Leute werden dann fehlen.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Vorher  haben  sie  sich  für  vier  Jahre \nwählen lassen, das ging, für fünf Jahre ist zu kurz. Da geht mir lang-\nsam  die  Mathematik  ab.  Die  aktuelle  Übergangsfrist  ist  sinnvoll  ge-\nwählt. Wenn sie noch länger gesetzt wird, dann ist es nach dem Motto \n«zu  überlang».  Ich  bin  der  Meinung,  dass  wer  etwas  Neues  haben \nwill, bereit ist, das in fünf Jahren zu machen. Ob in zehn Jahren, das \nist  dann  kein  Unterschied  mehr,  der  will  das  eh  nicht  machen.  Von \ndem her ist der Minderheitsantrag abzulehnen.  \n \n", "Regierungsrat  Martin  Graf:  Die  Regierung  ist  ganz  klar  derselben \nMeinung  wie  Jörg  Mäder.  Die  Frist  für  die  Nachqualifikation  von \nfünf Jahren scheint absolut genügend und ich bitte Sie, entsprechend \nso zu stimmen.  \n \n", "", "", "", "", "§§ 78 und 79 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 80 Elektronische Übermittlung \n", "", "§ 80 a. 1 Der Kanton leistet den politischen Gemeinden an die Kosten \nder KESB für die Dauer von fünf Jahren ab Inkrafttreten dieses Ge-\nsetzes jährlich pauschale Kostenanteile von Fr. 11.15 pro Einwohne-\nrin oder Einwohner. \n2  Die  Kostenanteile  werden  im  1.  Quartal  des  Jahres  ausgerichtet. \nFür ihre Berechnung ist der Einwohnerbestand massgebend, den das \nstatistische Amt per 31. Dezember des Vorjahres erhoben hat. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  STGK:  Es  ist \nabsolut nachvollziehbar, dass die Gemeinden über die grossen Mehr-\nkosten, die ihnen ins Haus schneien, nicht erfreut sind und sich des-\nhalb einen Zustupf vom Kanton wünschen würden. Insgesamt geht es \nbei diesem Vorschlag aber um einen relativ bescheidenen Betrag von \netwa 15,5 Millionen Franken, der auf alle Gemeinden zu verteilen wä-\nre.  Mit  Verweis  auf  den  neuen  Finanzausgleich,  die  finanziell  ange-\nspannte  Lage  des  kantonalen  Finanzhaushalts  und  auf  die  Tatsache, \n", "Kostenbeteili-\ngung des Kantons \ndass trotz der Pauschale, die relativ einfach zu handhaben wäre, neuer \nbürokratischer Aufwand ausgelöst würde, spricht sich die Kommissi-\nonsmehrheit gegen diesen Antrag aus.  \n \n", "Katharina  Kull  (FDP,  Zollikon):  Unsere  Fraktion  unterstützt  diesen \nMinderheitsantrag  für  einen  Kostenverteiler  zwischen  Kanton  und \nGemeinden.  Wir  haben  es  gehört,  niemand  bestreitet  den  Kosten-\nschub,  der  mit  dem  neuen  Gesetz  anfällt.  Sowohl  die  Direktion  des \nJustizministers,  die  Städte Zürich und Winterthur wie auch der GPV \n(Gemeindepräsidentenverband) sind sich einig, dass die Professiona-\nlisierung  des  Vormundschaftswesens  mit  höheren  Kosten  verbunden \nist. Die Direktion rechnet mit Mehrkosten von 40 bis 50 Prozent bei \nden Gemeinden. Auch die Frage der gebundenen Kosten ist in diesem \nZusammenhang nicht geklärt. Professionalität bringt einfach deutliche \nMehrkosten.  \nDer  Minderheitsantrag  fordert  eine  finanzielle  Beteiligung  nicht  für \ndie  Massnahmen  des  Kindes-  und  Erwachsenenschutzes  –  diese  tra-\ngen die Gemeinden heute schon −, sondern eine Beteiligung des Kan-\ntons an den Kosten zum Aufbau der neuen Organisation der Kindes- \nund Erwachsenenschutzbehörden, der KESB, die den Gemeinden von \nBund  und  Kanton  schliesslich  auferlegt  werden.  Diese  Forderung \nwurde  bereits  von  einem  Grossteil  der  Vernehmlassungsteilnehmen-\nden gestellt. Die Kostenbeteiligung des Kantons soll in der Höhe der \nvon der Direktion errechneten effektiven Mehrkosten der Gemeinden \nfür  die  Neuorganisation  der  KESB  während  der  nächsten  fünf  Jahre \nerfolgen,  was  einer  Summe  von  11.15  Franken  pro  Einwohner  ent-\nspricht. Es geht dabei um eine jährliche Summe von circa 15 Millio-\nnen für den Kanton, wobei der bürokratische Aufwand mit dieser Be-\nrechnungsweise sehr gering gehalten werden kann. \nWir  bitten  Sie  aus  den  soeben  genannten  Gründen,  diesen  Minder-\nheitsantrag zu unterstützen.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Die Einführung der KESB verur-\nsacht  für  die  Gemeinden  erhebliche  Zusatzkosten,  wir  haben  es  ge-\nhört.  Um  den  Aufwand  für  diese  Zusatzkosten  während  den  ersten \nfünf Jahren abzufedern, bitte ich Sie, unseren Antrag zur Kostenbetei-\nligung des Kantons zu unterstützen. Vor allem die kleineren Gemein-\nden – ich vertrete hier eine dieser Gemeinden – werden den zusätzli-\nchen finanziellen Aufwand schmerzhaft spüren und Ihnen für die Zu-\nstimmung zur Unterstützung dankbar sein.  \n \n", "Patrick Hächler (CVP, Gossau): Es ist bekannt, die Kostenfolge die-\nses  Gesetzes  ist  beträchtlich,  das  habe  ich  bereits  vorher  dargelegt, \nund es kann bei diversen Gemeinden rund das Doppelte im Vergleich \nzu  jetzt  ausmachen.  Im  Grundsatz  gehen  wir  allerdings  davon  aus, \ndass das ganze Geschäft eigentlich in der Zuständigkeit der Gemein-\nden bleiben soll. Das war auch in der Vernehmlassung ganz klar die \nBotschaft  der  Mehrheit  der  Gemeinden.  Daher  bleiben  wir  hier  bei \ndiesem Grundsatz und sehen im Moment keinen Grund, dass sich der \nKanton hier bei den Kosten beteiligen soll. Wir werden also den Min-\nderheitsantrag nicht unterstützen.  \n \n", "Martin Zuber (SVP, Waltalingen): Der eigentlich bewährte Kostentei-\nler 60/40 wurde hier nicht geleistet. Um wiederum vom Verursacher-\nprinzip  zu  reden,  sind  die  Kosten  dort  zu  bezahlen,  wo  sie  anfallen. \nSomit  sind  die  grossen  Gemeinden  speziell  gefordert.  Die  SVP-\nFraktion lehnt den Minderheitsantrag ab.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Der  Antrag  ist  systemwidrig.  Das \nVormundschaftsrecht  war  schon  bisher  eine  Gemeindeaufgabe  und \nwird es auch neu sein, wenn die KESB tätig sind. Eine Kostenbeteili-\ngung des Kantons ist deshalb nicht gerechtfertigt. Auch die mit dem \nneuen Recht angefallenen Mehrkosten haben für einmal nicht unsere \nRegierung,  sondern  unsere  eidgenössischen  Parlamentarier  zu  ver-\nantworten.  Statt  einer  Kostenbeteiligung  befürwortet  die  EDU,  wie \nschon beim Minderheitsantrag zu Paragraf 61 Absatz 2 erwähnt, eine \nWeiterverrechnung  an  die  Verursacher  der  Kosten  und  eine  Kosten-\nentflechtung zwischen Kanton und Gemeinden, und zwar konkret da-\nhingehend,  dass  die  Gemeinden  für  alle  Kosten  der  KESB  aufkom-\nmen, jedoch der Kanton für die Kosten der Jugendhilfestellen vollum-\nfänglich  aufzukommen  hat.  Zurzeit  beteiligen  sich  die  Gemeinden \nhier noch zu 40 Prozent. Die EDU wird deshalb eine separate Motion \neinreichen. Sie wird diesen Minderheitsantrag ablehnen.  \n \n", "Markus Schaaf (EVP, Zell): Vor Jahren wollte der Kanton die KESB \nkantonal lösen. Die Gemeinden pochten damals auf die Gemeindeau-\ntonomie und lehnten eine kantonale Lösung ab. Diesen Entscheid gilt \nes zu respektieren. Uns allen ist bewusst, in zwei Jahren sind Wahlen. \nIch  würde  auch  gern  in  mein  Dorf  zurückkehren  und  sagen:  «Liebe \nWählerinnen  und  Wähler,  ich  habe  dafür  gesorgt,  dass  ihr  ein  biss-\nchen Geld vom Kanton bekommt.» Aber das kann nicht ein Argument \nsein,  jetzt  den  Gemeinden  Geld  zuzuschieben  für  eine  Aufgabe,  die \nsie  selber  lösen  müssen  und  die  in  ihre  Zuständigkeit  fällt.  Die  Ge-\nmeinden  sagten  «Wir  wollen  befehlen»  und  es  heisst  «Wer  befiehlt, \nzahlt» und nicht nur «Wer zahlt, befiehlt». Deshalb werden wir diesen \nMinderheitsantrag nicht unterstützen.  \n \n", "Max Homberger (Grüne, Wetzikon): Vor Wochenfrist hatte ich beim \nEintreten die Rolle der Gemeindepräsidenten in der Vernehmlassung \ngewürdigt. Wer befiehlt, zahlt. Die Gemeindepräsidenten setzten sich \ndurch.  Sie  verhinderten  das  kantonale  Modell.  Sie  erreichten  das  in-\nterkommunale, das in der Struktur selbstverständlich dem kantonalen \nweitestgehend  entspricht.  Es  fehlt  jetzt  den  Kommunen  an  Grösse, \nnach  ihrem  Pyrrhussieg  auch  die  finanziellen  Konsequenzen  zu  tra-\ngen. Und es fehlt den Kommunen an Einsicht, dass der neue Finanz-\nausgleich  auch  das KESR als Grundaufgabe einer Kommune ansieht \nund somit im Ausgleich berücksichtigt. Und die Gemeindepräsidenten \ngeben  das  Bild  von  Krämerseelen,  wenn  sie jetzt vom Kanton 11.15 \nFranken  pro  Einwohner  auf  die  Dauer  von  fünf  Jahren  fordern.  Die \nGrünen lehnen das ab.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Wir  schliessen  uns  dem  «Wer  be-\nfiehlt, zahlt» an. Die Gemeinden hatten es in der Hand, bei der Ver-\nnehmlassung,  bei  der  es  um  die  Kantonalisierung  ging,  Ja  zu  sagen. \nDann  wären  die  Kosten  heute  nicht  mehr  bei  den  Gemeinden.  Aber \ndie  Gemeinden  haben  sich  für  einen  anderen  Weg  entschieden.  Man \nkann  auch  sagen  «Wer  A  sagt,  muss  auch  B  sagen».  Das  Vormund-\nschaftswesen  ist  heute  eine  Gemeindeaufgabe  und  es  wird  auch  zu-\nkünftig eine Gemeindeaufgabe sein. Und das müssen die Gemeinden \njetzt berappen. Ich kann mich Markus Schaaf anschliessen: Natürlich \nwäre  es  schön,  in  den  Gemeinden  zu  sagen  «Wir  haben  verhindert, \ndass  ihr  mehr  Kosten  für  die  Kindes-  und  Erwachsenenschutzbehör-\nde», aber gleichzeitig bin ich ja auch Kantonsrätin und erlebe hier un-\nsere Budgetdebatten. Da wird es manchmal schwierig. Man kann den \nHut  nicht  immer  gerade  so  ad  hoc  wechseln.  Ich  bin  der  Meinung, \ndass es wichtig ist, klare Verhältnisse zu schaffen, klar zu sagen, wer \nzahlt  und  wer  nicht  zahlt.  Darum  sind  wir  überzeugt  der  Meinung, \ndass  in diesem Fall die Gemeinden zu zahlen haben, ausser wenn es \num  Aus-  und  Weiterbildung  geht.  Dort  wird  der  Kanton  die  Kosten \nübernehmen.  Darum  stimmen  wir  dem  Minderheitsantrag  nicht  zu. \nVielen Dank. \n \n", "Esther Guyer (Grüne, Zürich): Ich sitze nun schon einige Zeit in die-\nsem  Haus,  aber  ich  bin  doch  diesmal  mehr  als  überrascht  über  die \nDreistigkeit der «Gemeinde-Munis» hier in diesem Haus (Heiterkeit), \ninsbesondere der Gemeindepräsidentin aus dem Reiche der FDP. Also \ngenau Sie sind es, die immer für tiefe Steuern stimmen. Sie haben in \nder  letzten  Budgetdebatte  das  Budget  für die Bildung um 10 Millio-\nnen gekürzt. Das tun Sie, ohne dass Sie sich irgendwie Gedanken ma-\nchen,  was  dann  passieren  kann.  Sie  haben  vor  einer  halben  Stunde \noder  einer  Stunde  für  Mehrkosten  gestimmt,  weil  der  Bezirksrat  zu \neinem neuen Bezirksgericht – neben dem Bezirksgericht − umgewan-\ndelt  werden  muss.  Das  wird  Kosten  generieren. Und jetzt stehen Sie \nda  und  sagen  «Wir  können  das  alles  nicht  bezahlen,  wir  armen  Ge-\nmeinden».  Katharina  Kull  erdreistet  sich, hier diesen Antrag zu stel-\nlen, damit sie in ihrer Gemeinde wieder die Steuern senken kann. Das \nwird sie so lange tun, bis ihr der letzte Gemeinderat davonläuft (Hei-\nterkeit).  Ich  muss  Ihnen  sagen:  So  kann  es  ja  nicht  gehen  in  diesem \nHaus. Ein bisschen Glaubwürdigkeit sollten wir schon vertreten. Dar-\num: Stimmen Sie gegen diesen Minderheitsantrag.  \n \n", "Regierungsrat Martin Graf: Ich bitte Sie namens der Regierung, die-\nsen  Minderheitsantrag  abzulehnen.  Ich  möchte  nicht  noch  weitere \nAusführungen  machen,  das  meiste  ist  gesagt.  Vielleicht  noch  ein \nPunkt: Die Regierung und auch ich sind vehemente Vertreter monisti-\nscher Finanzierungssysteme, das heisst einer Entflechtung der Finan-\nzierungsschienen  und  damit  auch  einer  klaren  Zuordnung  der  Ver-\nantwortung. Das heisst: Einer zahlt, einer ist verantwortlich. So haben \nwir  es  bereits  bei  der  Spitalfinanzierung  durchgezogen,  wir möchten \nes auch hier so durchziehen. Abgesehen davon wäre die Hälfte dieses \nBeitrags  Beiträge  an  die  beiden  Städte  Zürich  und  Winterthur,  weil \nsie  die  Hälfte  der  Massnahmen  haben.  Und  dort  ändert  bekanntlich \npraktisch nichts in der Ausführung. Also die würden natürlich Danke \nsagen für diese Unterstützung, die ich ihnen natürlich auch gerne zu-\nkommen  lassen  würde,  wenn  wir  einfach  so  Geld  ausschütten  könn-\nten.  Ich  bitte  Sie  entsprechend  also  um  Ablehnung  dieses  Minder-\nheitsantrags.  \n \n", "", "", "", "", "Anhang  \n1. Gemeindegesetz (GG) vom 6. Juni 1926 \n§ 30 \n2. Gesetz über die politischen Rechte (GPR) vom 1. September 2003 \n§ 40 \n3. Haftungsgesetz vom 14. September 1969 \n§ 5 \n \nKeine Bemerkungen; genehmigt.  \n \n", "3a. Bezirksverwaltungsgesetz (BezVG) vom 10. März 1985 \n§ 5 \n", "", "", "§ 5 streichen. \nRatspräsident  Jürg  Trachsel:  Über  diesen  Minderheitsantrag  haben \nwir bereits abgestimmt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "4. Verwaltungsrechtspflegegesetz (VRG) vom 24. Mai 1959 \n§ 44 \nKeine Bemerkungen; genehmigt.  \n", "5. Gesetz über die Gerichts- und Behördenorganisation \nim Zivil- und Strafprozess (GOG) vom 10. Mai 2010 (LS 211.1) \n§ 5 \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 30 \n", "", "", "§ 30. Das Einzelgericht entscheidet gemäss § 63 Abs. 1 lit. a des Ein-\nführungsgesetzes  zum  Kindes-  und  Erwachsenenschutzrecht  vom \n…(EG KESR) über Beschwerden gegen Entscheide (Art. 426 ff. ZGB)  \na. betreffend eine fürsorgerische Unterbringung (Art. 439 ZGB), \nb. eines einzelnen Mitglieds einer KESB. \n \n", "Ratspräsident  Jürg  Trachsel:  Auch  darüber  haben  wir  meiner  Mei-\nnung nach bereits abgestimmt. Das ist so.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§ 50 \n", "", "", "§ 50. Das Obergericht entscheidet Rechtsmittel gegen \na.  Entscheide  des  Bezirksgerichts  als  Beschwerdeinstanz  gegen  Ent-\nscheide der KESB (§§ 23 a und 30), \nb.  Entscheide  der  zuständigen  Direktion  des  Regierungsrates  über \nNamensänderungen (§ 45 EG ZGB). \nlit. c wird aufgehoben. \n \n", "Ratspräsident Jürg Trachsel: Das gilt ebenso für Paragraf 50. \n \nKeine weiteren Bemerkungen; genehmigt.  \n", "Weitere Zustän-\ndigkeiten \n", "c. In besonderen \nVerfahren ge-\nstützt auf das \nZGB \n", "§§ 137 und 168 \nAufhebung Titel A. vor § 176 \n§ 176 \nAufhebung Titel vor § 177  \nAufhebung §§ 177–186 \nAufhebung Titel vor § 187  \nAufhebung §§ 187–197 Titel vor § 198 wird aufgehoben. \nAufhebung § 198  \n6. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch \n(EG zum ZGB) vom 2. April 1911  \nTitel \n§ 34 \nAufhebung §§ 39–40a und 41  \n§§ 43, 44, 56a und 56b \nAufhebung Titel vor § 58 \nAufhebung §§ 58–63, § 65 und § 70  \nAufhebung Titel vor § 72 und §§ 73–75. \nAufhebung Titel vor § 76 und §§ 76–81 \nAufhebung Titel vor § 82 und § 82  \nAufhebung Titel vor § 83, §§ 83, 84, 88 und 89 \nAufhebung Titel vor § 92 und §§ 92–101 \nAufhebung Titel vor § 102 und §§ 102–107  \nAufhebung Titel vor § 108 und §§ 108–116  \nAufhebung Titel vor § 117 und § 117  \nAufhebung Titel vor § 117 a und §§ 117 a–117m  \n§§ 122−128 \nÜbergangsbestimmung  \n7. Gewaltschutzgesetz (GSG) vom 19. Juni 2006 \n§ 15 \n8. Polizeigesetz (PolG) vom 23. April 2007  \n§§ 26 und 29 \n9. Steuergesetz (StG) vom 8. Juni 1997  \n§§ 7, 52, 166, 169 und 199 \n", "10. Patientinnen- und Patientengesetz vom 5. April 2004  \n§§  1,  2,  2a,  Marginalie  zu  §  3,  §§  3,  5,  7,  12,  13,  15,  20,  21,  21a, \n23−25, 27−29, 31 und 32 \n11. Gesetz über die Zusatzleistungen zur eidgenössischen Alters-, \nHinterlassenen- und Invalidenversicherung \n(Zusatzleistungsgesetz; ZLG) vom 7. Februar 1971  \n§§ 16 und 21 \n12. Sozialhilfegesetz (SHG) vom 14. Juni 1981  \n§§ 22, 23, 27, 35, 37 und 38 \n13. Kinder- und Jugendhilfegesetz (KJHG) vom 14. März 2011 \n§§ 17 und 36 \n13a. Jugendhilfegesetz vom 14. Juni 1981 \n§ 17 \n14. Gesetz über Jagd und Vogelschutz vom 12. Mai 1929  \n§ 11 \n15. Gesetz über die Fischerei vom 5. Dezember 1976 \n§ 7 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Jürg  Trachsel:  Damit  ist  die  Vorlage  materiell  durch-\nberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionsle-\nsung findet voraussichtlich am 25. Juni 2012 statt. Dann befinden wir \nauch über Ziffer III der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "", "Ratssekretärin Brigitta Johner verliest das Rücktrittsschreiben: «Mit \ndem  Wechsel \nSVP-\nKantonsratsfraktion stelle ich meine Mitgliedschaft in der Geschäfts-\nFraktionspräsidiums \ndes \nder \nin \nleitung jüngeren Kräften zur Verfügung. Dieser Wechsel soll mit dem \nBeginn des neuen Amtsjahres erfolgen. Ich danke den Kommissions-\nmitgliedern  für die konstruktive Zusammenarbeit und das mir entge-\ngengebrachte Vertrauen. Ich wünsche der Geschäftsleitung weiterhin \nviel Erfolg auf dem Weg einer selbstbewussten Vertretung des eidge-\nnössischen Standes von Zürich.  \nMit freundlichen Grüssen, Hans Frei.» \n \n", "Ratspräsident Jürg Trachsel: Ich beauftrage die zuständigen Stellen, \ndie Nachfolge zu regeln.  \n \n", "", "", "Ratspräsident Jürg Trachsel: Sie haben am 5. März 2012 dem Rück-\ntrittsgesuch  von  Stefan  Dollenmeier,  Rüti,  stattgegeben.  Und  eben-\nfalls stattgegeben haben Sie dann am 2. April 2012 dem Rücktrittsge-\nsuch  von Neunationalrat Martin Naef, Zürich. Heute nun ist bei bei-\nden der Tag des Rücktritts gekommen.  \nMit  Stefan  Dollenmeier  und  Martin  Naef  verabschieden  wir  heute \nzwei  Kollegen  aus  unseren  Reihen,  die  vor  allem  hinsichtlich  ihrer \ngesellschaftspolitischen  Überzeugungen,  ihrer  regionalen  Veranke-\nrung  und  ihrer  Lebensart  kaum  unterschiedlicher  sein  könnten  (Hei-\nterkeit).  Stefan  Dollenmeier  und  Martin  Naef  verkörpern  jedoch \ngleichermassen  markante  Persönlichkeiten,  die  unserem  pluralisti-\nschen Forum richtig gut angestanden sind. \nDer  Anciennität  wegen  blicken  wir  zuerst  auf  das  kantonsrätliche \nWirken  von  Stefan  Dollenmeier  zurück.  Ich  lasse  deshalb  zunächst \ndas  Rücktrittsschreiben  unseres  scheidenden  Oberländer  Kollegen \nverlesen. Frau Sekretärin bitte: \n \n", "Ratssekretärin Brigitta Johner verliest das Rücktrittsschreiben: «Ge-\nstützt auf die Paragrafen 35 und 36 des Gesetzes über die politischen \nRechte ersuche ich um vorzeitige Entlassung aus dem Kantonsrat. Ich \nreiche  meinen  Rücktritt  per  Ende  Amtsjahr  ein.  Begründung:  Drei-\nzehn Jahre sind genug.  \nMehr als drei Legislaturen durfte ich diesem Rat angehören, acht Jah-\nre  als  einziger  EDU-Vertreter,  fünf  Jahre  als  Fraktionschef.  Es  war \neine  spannende,  manchmal  auch  herausfordernde  Zeit.  Ich  schätzte \nden  wertvollen  Gedankenaustausch,  die  gute  Kameradschaft  und  ab \nund  zu  auch  mal  den  ‹Pulverdampf›  der  harten  Auseinandersetzung. \nHaben Sie Dank für alles.  \nIch wünsche Ihnen weiterhin die Bereitschaft, auf gute Argumente zu \nhören, unabhängig davon, aus welcher politischen Ecke sie kommen, \nden  Mut,  eine  eigene  Meinung  zu  bilden,  und  besonders  auch,  dazu \nzu stehen.  \nAlles Gute und Gottes Segen, Stefan Dollenmeier.» \n \n", "Ratspräsident Jürg Trachsel: Stefan Dollenmeier hat bei den Gesamt-\nerneuerungswahlen  von  1999  nicht  bloss  ein  persönliches  Hochfest \nerleben dürfen, sondern auch seiner Partei eine freudige Premiere be-\nreitet: Mit seinem Einzug in dieses Parlament sicherte Stefan Dollen-\nmeier der Eidgenössischen Demokratischen Union zugleich den alle-\nrersten Kantonsratssitz. Der Primarlehrer schloss sich in der Folge der \nEVP-Fraktion an, genoss aber die Freiheit, durchaus eigenständig ab-\nzustimmen. Dieser Status hatte auch während der Amtsdauer 2003 bis \n2007 Bestand, für die Stefan Dollenmeier als weiterhin einziger EDU-\nKantonsrat  vom  Souverän  des  Bezirks  Hinwil  komfortabel  bestätigt \nworden war.  \nWeil er damals trotz Fraktionszugehörigkeit weiterhin kein Kommis-\nsionsmandat  innehatte,  brachte  sich  Stefan  Dollenmeier  umso  mehr \nmit  engagierten  Stellungnahmen  im  Plenum  ein.  Er  scheute  und \nscheut  sich  bis  heute  nicht  im  Geringsten,  gegen  den  allgemeinen \nZeitgeist  anzukämpfen.  Neben  der  Bildungspolitik  stellte  der fünffa-\nche  Vater  vor  allem  die  Familienpolitik  sowie  die  Bewahrung  der \nSchöpfung in seinen thematischen Fokus.  \nNachdem  bei  den  Kantonsratswahlen  von  2007  erstmals  das  heutige \nWahlverfahren  zur  Anwendung  gekommen  war,  durfte  sich  Stefan \nDollenmeier  über  die  Verstärkung  durch  vier  weitere  Parteikollegen \nfreuen. Die fünfköpfige EDU-Vertretung im Kantonsrat bildet seither \neine  eigene  Fraktion,  die  von  ihrem  Doyen  aus  Rüti  ebenso  kundig \nwie strategisch geschickt angeführt worden ist. In einem Parlament, in \nwelchem die beiden grossen politischen Blöcke aus eigener Kraft kei-\nne Mehrheiten erlangen können, positionierte Stefan Dollenmeier die \nEDU als das berühmte und allseits umworbene Zünglein an der Waa-\nge.  Entsprechend  ist  es  der  EDU  bereits  mehrfach  gelungen,  für \nwechselnde Allianzen zu sorgen und damit das politische Pendel ge-\nrade  auch  bei  viel  beachteten  Vorlagen  auf  die  eine  oder  eben  auch \nauf die andere Seite ausschlagen zu lassen. \nMit  dem  Namen  von  Stefan  Dollenmeier  verbindet  sich  neben  dem \ngewieften  Politiker  aber  nicht  zuletzt  auch  ein  äusserst  motivierter \nPrimarlehrer, der sich seinen Schülerinnen und Schülern nicht einzig \nwährend  der  eigentlichen  Unterrichtszeit  verpflichtet  fühlt.  So  bietet \nStefan Dollenmeier seinen Schützlingen etwa regelmässig Skitage im \nund  rund  um  das  Zürcher  Oberland  an,  um  sie  auf  eine  gemein-\nschaftsbildende Art und Weise für die Schätze unserer Natur zu sen-\nsibilisieren.  \nEbenso  unerschrocken,  schnurgerade  und  vor  allem  zielsicher,  wie \nStefan  Dollenmeier  in  der  politischen  Arena  auftritt,  agierte  er  auch \nbeim  alljährlichen  Happening  der  kantonsrätlichen  Geschäftsleitung \nim  Schiesskeller  unserer  Kantonspolizei.  Beim  traditionsreichen  Pis-\ntolenschiessen liess Stefan Dollenmeier seine Kolleginnen und Kolle-\nginnen kürzlich bereits zum zweiten aufeinanderfolgenden Mal ziem-\nlich  alt  aussehen  –  und  wohl  auch  reichlich  ziellos  erscheinen.  Den \nSiegerpokal darf ich nachher unter dem Applaus der hier Versammel-\nten wieder der bewährten Obhut unseres scheidenden EDU-Kollegen \nanvertrauen.  Trotz  dramatischer  Kompromittierung  meiner  eigenen \nAmbitionen weiss ich es sehr zu schätzen, dass du, lieber Stefan, un-\nserer  Einladung  für  das  kommende  Jahr  bereits  gefolgt  bist  und  als \nehemaliges Rats- und Geschäftsleitungsmitglied deinen dritten Sieg in \nSerie und somit den definitiven Gewinn des bisherigen Wanderpreises \nanvisierst. Aber keine Angst, wir werden in einem sportlichen Wett-\nkampf dies zu verhindern wissen.  \nBereits  am  kommenden  Donnerstag  wird  Stefan  Dollenmeier  seinen \n55.  Geburtstag  feiern  und  damit  gleich  doppelt  auf  einen  neuen  Le-\nbensabschnitt  anstossen  dürfen.  Ich  wünsche  Dir  dabei  von  Herzen \nalles Gute sowie Gottes Segen und danke dir für die dem Staat Zürich \ngeleisteten wertvollen Dienste. (Kräftiger Applaus.) \nNun  bitte  ich  unsere  Sekretärin,  das  Rücktrittsschreiben  von  Martin \nNaef zu verlesen:  \n \n", "Ratssekretärin  Brigitta  Johner  verliest  das  Rücktrittsschreiben: \n«Nach  meiner  Wahl  in  den  Nationalrat  verabschiede  ich  mich  nach \nneunjähriger Tätigkeit in diesem Rat heute von euch. Es ist mir nicht \ndanach, euch in dieser Stunde mit meinen in diesen Jahren gewonne-\nnen  Einsichten  zu  langweilen.  Vielmehr  möchte  ich  insbesondere \nmeinen ehemaligen Kommissionskolleginnen und -kollegen, der bes-\nten  aller  Fraktionen  und  natürlich  euch  allen  für  die  hervorragende \nZusammenarbeit danken.  \nBei solchen Gelegenheiten wird vielfach das Bild vom lachenden und \nweinenden  Auge  bemüht.  Nun  ist  es  tatsächlich  ein  Luxusproblem, \naufgrund  einer  Wahl  in  den  Nationalrat  beim  heutigen  Abschied \nWehmut  zu  empfinden.  Und  ich  gebe  zu,  dass  meine  beiden  Augen \nbeim  Anblick  des  Bundeshauses  lachen,  wenn  sie  nicht  gerad  wild \nentschlossen dreinblicken. Dennoch ist es heute so, dass diese Augen \ntränen, weil es mir gefallen hat mit euch.  \nSo streitet denn weiter in Freundschaft, mit Sünneli im Herzen (Hei-\nterkeit), aus Liebe zur Schweiz, vor allem aber für alle statt für weni-\nge. Ich werde euch vermissen.  \nHerzlich, Martin Naef.» (Applaus.) \n \n", "Ratspräsident  Jürg  Trachsel:  Sie  erlauben  aber,  dass  ich  trotz  dem \nersten Applaus noch eine Laudatio abhalten kann.  \nDie kantonsrätliche Laufbahn von Martin Naef hat bei den Gesamter-\nneuerungswahlen von 2003 ihren offiziellen Anfang genommen. Da-\nbei  benötigte  der  bekennende  Fussballfan  nicht  die  geringste  Warm-\nlaufzeit.  Denn  als  Präsident  der  SP-Fraktion  im  damaligen  Verfas-\nsungsrat war Martin Naef mit den Gepflogenheiten eines Parlaments-\nbetriebs und den Besonderheiten dieses hohen Hauses längst per Du.  \nEntsprechend  gehörte  der  Stadtzürcher  schon  sehr  früh  zu  den  arri-\nvierten  Mitgliedern  auch  dieses  Rates.  Eine  besondere  Affinität  ver-\nbindet  Martin  Naef  mit  Fragestellungen  aus  dem  Bereich  der  Justiz \nund  der  öffentlichen Sicherheit. Sein juristischer Abschluss und sein \nberufliches  Wirken  in  der  Jugendstrafverfolgung  prädestinierten  ihn \nauch  in  fachlicher  Hinsicht  geradezu  für  die  Mitwirkung  in  der  ent-\nsprechenden ständigen Sachkommission. \nMit dem Polizeiorganisationsgesetz und dem Polizeigesetz hat Martin \nNaef  denn  auch  zentrale  KJS-Geschäfte  (Kommission  für  Justiz  und \nöffentliche  Sicherheit)  der  letzten  Jahre  markant  mitgeprägt,  und  ich \nmuss sagen, nicht immer, aber doch oft auch in meinem Sinne. Wohl-\ntuend  sachbezogen  und  weitgehend  frei  von  ideologischen  Scheu-\nklappen  machte  er  sich  für  die  zwei  Regelwerke  stark,  welche  den \nPolizeiorganen  ein  effizientes  und  effektives  Handeln  ermöglichen, \nohne  damit  den  Schutz  der  Grundrechte  unserer  Bürgerinnen  und \nBürger  zu  tangieren.  Wenn  es  die  Situation  erforderte,  scheute  sich \nder  frühere  SP-Kantonalpräsident  denn  auch  nicht,  dem  der  eigenen \nPartei angehörenden früheren Justizdirektor (Altregierungsrat Markus \nNotter) die eine oder andere kritische Frage zu stellen. \nLösungsorientierte und in der Praxis umsetzbare Regelungen durften \nganz allgemein auf den kräftigen Rückenwind von Martin Naef zäh-\nlen.  Mit  seinem  ausgleichenden  und  konstruktiven  Wesen  hat  er  be-\nreits  namhaft  zur  Beilegung  des  damaligen  Polizeistreits  zwischen \nStadt  und  Kanton  Zürich  beigetragen.  Zuletzt  sind  seine  Qualitäten \nder  Parlamentarischen  Untersuchungskommission  BVK  (Versiche-\nrungskasse für das Staatspersonal) zugutegekommen.  \nDer  überzeugte  Aussersihler  Martin  Naef  repräsentiert  als  Vertreter \ndes kulturell und kulinarisch wohl vielfältigsten Wahlkreises unseres \nKantons in idealer Weise die urbane Bevölkerung. So war etwa sein \nausdauernder  Einsatz  für  das  künftige  Polizei-  und  Justizzentrum \nnicht zuletzt durch den überzeugten Willen motiviert, der Stadt Zürich \nmit  dem  Kasernenareal  einen wichtigen Lebensraum zurückzugeben. \nMüsste  man  Martin  Naef  mit  einem  einzigen  Wort  charakterisieren, \nwürde sich ein von ihm selbst geprägtes Adjektiv vorzüglich anerbie-\nten, nämlich «unaufgeregt».  \nMit dem Rücktritt von Martin Naef geht unserem Rat aber eben nicht \nnur  ein  reifes  Mitglied  mit  hoher  inhaltlicher  Kompetenz  verloren, \nsondern  auch  ein  geistreicher  –  und  nicht  nur  mit  Blick  auf  seinen \nletzten  Geburtstag  –  sehr  geselliger  Kollege,  der  auch  in  optischer \nHinsicht  ein  sicheres  Gefühl  für  den  passenden  Auftritt  mitbringt. \nSeine Sonnenbrille hat er ja – wie immer – auch heute dabei, das habe \nich gesehen. Diese Talente werden nun verstärkt die Grosse Kammer \nunseres Bundesparlaments bereichern. \nIch  danke  Martin  Naef  herzlich  für  die  unserem  Kanton  geleisteten \nwertvollen  Dienste.  Mögest  du,  lieber  Martin,  Deinen  Spirit vollum-\nfänglich  auf  die  eidgenössische  Ebene übertragen, sie kann es wahr-\nlich  gut  gebrauchen.  Meine  besten  Wünsche  begleiten  dich  auch  in \nDeinem  weiteren  beruflichen,  politischen  und  persönlichen  Leben. \n(Anhaltender kräftiger Applaus.) \n \n", "", "Ratspräsident  Jürg  Trachsel:  Sie  haben  mir  wirklich  einen  sehr  ab-\nwechslungsreichen letzten Sitzungstag als Präsident dieses Rates be-\nschert. Zuerst durfte ich einen Stichentscheid fällen, dann kamen Ad-\nhoc-Anträge, dann wurden sie zuerst zwar abgelehnt, aber dann even-\ntualiter wieder ergänzt. Und diese Ergänzung wurde dann sogar noch \nzum angenommenen Antrag. Und nicht zuletzt gab es noch eine ver-\nkürzte Pause.  \nAnlässlich  meiner  letzten  Sitzung  lade  ich  Sie  eben  erst  jetzt,  um \n12.15 Uhr, zu einem hoffentlich umso verlängerten Aperitif unten im \nFestsaal ein. Die Sitzung ist geschlossen. (Applaus.) \n \n", "", "", "", "", "", ""]