["", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", "(Reduzierte Debatte) \n", " \n", "", "", "", "", "", "Widmer, Zürich .......................................................  Seite 8569 \n•  Rücktritt aus der Geschäftsprüfungskommission \n", "von Rolf Steiner, Dietikon ......................................  Seite 8569 \n–  Neu eingereichte parlamentarische Vorstösse............  Seite 8569 \n", " \n", "", "Ratspräsident Bruno Walliser: Wir fahren fort, wie angekündigt, mit \nTraktandum 13. Wird das Wort zur Geschäftsliste gewünscht? Das ist \nnicht der Fall.  \n \n \n", "", "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  aufgefordert,  an  der  Schutzverordnung  Sihl-\nwald  festzuhalten  und  insbesondere  die  Kernzone  unverändert  zu \nschützen.  Allfällige  kleinräumige  Anpassungen  resp.  Optimierungen \nder Schutzverordnung zugunsten der Erholungsnutzung erfolgen aus-\nschliesslich  ausserhalb  der  Kernzone.  Der  Regierungsrat  soll  darle-\ngen,  dass  er  weiter  am  zukunftsweisenden  Projekt  Wildnispark  als \n«Grüner Perle im Sihltal» festhält und so den künftigen Generationen \nermöglicht, im Sihltal einen einmaligen Naturwald erleben zu können. \nBegründung: \nAus  der  Presse mussten die Bewohner des Bezirks Horgen erfahren, \ndass  der  Kanton  bereit  ist,  die  Schutzverordnung  Sihlwald  zu  über-\ndenken  und  auf  die  Forderungen  der  IG  Sihlwald,  die  den  Sihlwald \nals Ganzes als Erholungszone nutzen möchte und die Naturschutzzo-\nne in Frage stellt, einzugehen. \nDer Unmut einiger Velofahrer, Reiter und Hundehalter, die ihre eige-\nnen  Bedürfnisse  über  die  des  Wildnisparks  stellen,  scheint  auszurei-\nchen, um die Baudirektion ins Wanken zu bringen. \nDie  Schutzverordnung  wurde  vor  bereits  fünf  Jahren  vom  Zürcher \nRegierungsrat erlassen und ist rechtskräftig. Sie ist die Voraussetzung \nfür  ein  gutes  Nebeneinander  von  Erholung  in  der  Naturerlebniszone \nund dem Naturschutz in der Kernzone. \nDie  Kernzone  ist  denn  auch  das  Herz  des  Wildnisparks  und  soll  als \neinzigartiger  Buchenmischwald  und  grüne  Perle  im  Sihltal  konse-\nquent geschützt werden. Gewisse Auflagen müssen auch eingehalten \nwerden,  damit  das  Label  «Naturerlebnispark  –  Park  von  nationaler \nBedeutung» erhalten werden kann. Entsprechend sind die verschiede-\nnen Schutzmassnahmen nun konsequent umzusetzen, so auch die Ein-\nschränkungen für Velofahrer, Hundehalter und Reiter auf der Bachte-\nlenstrasse. \nUnter Berücksichtigung, dass die Naturerlebniszone um die Kernzone \nherum mit 42.5 Prozent der Fläche schon heute über 70 km Wander-\nwege, 51 km Radwege und 41 km Reitwege verfügt, können in dieser \nZone  wo  sinnvoll  berechtigten  Anliegen  der  obengenannten  Nutzer-\ngruppen  Rechnung  getragen  und  kleinere  Anpassungen  umsichtig \nvorgenommen werden. \n \n", "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nAm  28.  Oktober  2008  erliess  die  Baudirektion  die  Verordnung  zum \nSchutz  des  Sihlwaldes  als  Natur-  und  Landschaftsschutzgebiet  mit \nüberkommunaler Bedeutung in den Gemeinden Hausen a. A., Hirzel, \nHorgen,  Langnau  a.  A.,  Oberrieden  und  Thalwil.  Schutzziel  dieser \nVerordnung ist es, der natürlichen Entwicklung der Waldökosysteme \nim Sihlwald freien Lauf zu lassen und die Landschaft umfassend und \nungeschmälert zu erhalten. Die Verordnung war auch Voraussetzung \nfür  die  Bezeichnung  des  Sihlwaldes  als  Park  von  nationaler  Bedeu-\ntung  gemäss  Pärkeverordnung  vom  7.  November  2007  (SR  451.36). \nAm 28. August 2009 verlieh das Bundesamt für Umwelt (BAFU) dem \nSihlwald unter dem Namen «Wildnispark Zürich Sihlwald» das Label \n«Naturerlebnispark – Park von nationaler Bedeutung». \nIn  den  vergangenen  Monaten  haben  einzelne  Gemeinden,  eine  Inte-\nressengruppe  und  eine  Petition mit über  1000  Unterschriften Anpas-\nsungen  der Schutzverordnung zugunsten  der  Erholungsuchenden ge-\nfordert.  Eine  weitere  Petition  mit  rund  270  Unterschriften  verlangte \ndaraufhin, die Schutzbestimmungen nicht zu lockern. \nDie Schutzverordnung Sihlwald wurde in einem langen und breit ab-\ngestützten  Prozess  unter  Mitwirkung  der  Gemeinden,  Planungsgrup-\npen, von Interessengruppen und Fachleuten erarbeitet. Sie hat sich im \nWesentlichen  bewährt.  Verschiedene  Festlegungen  der  Verordnung \nbedürfen aber einer Klärung und Anpassung. Die Baudirektion ist da-\nher mit dem Stiftungsrat der Stiftung Wildnispark Zürich übereinge-\nkommen,  die  Schutzverordnung  in  einigen  Punkten  zu  revidieren. \nDabei  werden  auch  die  von  den  Gemeinden  und  Interessengruppen \nvorgebrachten Anliegen geprüft. \nDer  Regierungsrat  steht  nach  wie  vor  uneingeschränkt  hinter  dem \nSihlwald sowohl als Naturwaldreservat und wertvolle Landschaft als \nauch als Park von nationaler Bedeutung.  \nDas schliesst aber kleinere Anpassungen auch in der Kernzone nicht \nvöllig aus. Nutzungsanpassungen  auf vereinzelten Wegverbindungen \nin der Kernzone kommen aber nur dann in Betracht, wenn dies vom \nBAFU als mit der Kernzone vereinbar erachtet wird. \nDa auch in der Kernzone kleinere Anpassungen nicht ausgeschlossen \nsind, beantragt der Regierungsrat dem Kantonsrat, das dringliche Pos-\ntulat KR-Nr. 223/2013 nicht zu überweisen. \n \n", "Ratspräsident  Bruno  Walliser:  Ich  begrüsse  zu  diesem  Traktandum \nden Baudirektor, Regierungsrat Markus Kägi.  \n \n", "Rahel  Walti  (GLP,  Horgen):  Am  28.  August  2009  verlieh  das  Bun-\ndesamt  für  Umwelt  dem  Sihlwald  unter  dem  Namen  «Wildnispark \nZürich Sihlwald» das Label «Naturerlebnispark – Park von nationaler \nBedeutung».  Mit  diesem  Label  wurde  gewährleistet,  dass  der  Sihl-\nwald auch für künftige Generationen als einmaliger Naturwald erhal-\nten bleibt. Dies ist insbesondere wichtig, weil der Sihlwald im Gross-\nraum  Zürich  und  Zug  unter  starkem  Druck  steht,  als  Erholungszone \nund bewaldeter Freizeitpark genutzt zu werden. Prompt wurde in den \nvergangenen  Monaten  von  den  Freizeitsportlerinnen  und  -sportlern \neine Petition eingereicht, die fordert, die Bestimmungen im Sihlwald \nzugunsten  ihrer  Nutzung  und  zulasten  des  Naturwaldes  anzupassen. \nDabei  ging  es  ihnen  nicht  nur  um  kleinere  Anpassungen  ausserhalb \nder  Kernzone,  sondern  auch  um  eine  generelle  Infragestellung  des \nLabels «Naturerlebnispark». Dies zeigte sich zum Beispiel auch darin, \ndass  die  Petitionäre  es  schafften,  an  der  Gemeindeversammlung  in \nLangnau am Albis die Erhöhung des finanziellen Zuschusses für den \nWildnispark zu verhindern. Aus der Zeitung mussten wir dann erfah-\nren, dass der Regierungsrat bereit ist, die Schutzverordnung zu über-\ndenken und auf die Forderungen der Petitionäre einzugehen.  \nIn  seiner  Antwort  zu  unserem  dringlichen  Postulat  hat  der  Regie-\nrungsrat nun festgehalten, dass er am Label «Naturerlebnispark – Park \nvon  nationaler  Bedeutung»  festhalten  will  und  Anpassungen  nur  so-\nweit vornehmen wird, wie das mit den Anforderungen an den Natur-\nwald verträglich ist. Dieses grundsätzliche Bekenntnis zum Naturwald \nfreut uns. Der Regierungsrat will unser dringliches Postulat aber nicht \nentgegennehmen,  weil  er  auch  Anpassungen  in  der  Kernzone  vor-\nnehmen  können  will,  falls  das  BAFU  dies  zulässt.  Dieses  Argument \nzeigt leider, dass der Regierungsrat bereit ist, der Freizeitnutzung des \nSihlwaldes entgegenzukommen, wie das BAFU dies zulässt, ohne das \nLabel «Naturerlebnispark» zu verlieren.  \nWir wünschen uns hier vom Regierungsrat ein aktiveres Eintreten für \nden Naturwald und die Bereitschaft, falls für den Naturwald sinnvoll, \nauch über die Vorschriften des BAFU hinauszugehen, und bitten Sie \ndeshalb, das dringliche Postulat zu überweisen.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Unsere Zeit ist gekennzeich-\nnet  durch  eine  hohe  Zahl  von  Herausforderungen  und  Problemen. \nViele  von  diesen  können  gelöst  werden,  wenn  die beteiligten Perso-\nnen  zusammensitzen,  miteinander  diskutieren  und  gemeinsam  eine \nLösung  erarbeiten.  Die  Frage  der  Benützung  der  Wege  im  Sihlwald \ngehört  zu  diesen  Fragen.  Niemand  stellt  die  Bedeutung  der  Grünen \nPerle im Sihlwald infrage. Niemand will diesen Schutz aufheben. Es \ngeht  lediglich  um  die  punktuelle  Frage,  wie  einzelne  Wege  genutzt \nwerden sollen. Alle Beteiligten haben signalisiert, dass sie bereit sind, \nmiteinander zu reden und konstruktiv an einer Lösung zu arbeiten. Ich \nbin sicher, die Beteiligten werden eine Lösung finden. Genau diesen \nDialog  würde  das  dringliche  Postulat  verhindern,  weil  es  zwingend \nvorschreibt,  dass  keinerlei  Anpassungen  vorgenommen  werden  dür-\nfen.  Den  möglichen  und  sinnvollen  Dialog  abzuwürgen,  bringt  uns \nnicht weiter. Ich lehne das Postulat ab, die Freisinnige Fraktion lehnt \ndas Postulat ab und ich bitte Sie, das Postulat ebenfalls abzulehnen.  \n \n", "Davide Loss (SP, Adliswil): Aus der Presse musste entnommen wer-\nden, dass die Baudirektion die Schutzverordnung «Sihlwald» überar-\nbeiten und zukünftig sogar Eingriffe in der Kernzone erlauben möch-\nte.  Stein  des  Anstosses  war  eine  Petition  einzelner  Gemeinden  und \nder «Interessengemeinschaft Sihlwald für alle» mit rund 1000 Unter-\nschriften. \nEs bestand bisher ein breiter Konsens, dass es im Kanton Zürich we-\nnigstens  einen  Wald  mit  dem  Label  «Naturerlebnispark  –  Park  von \nnationaler Bedeutung» gemäss Verordnung über die Pärke von natio-\nnaler  Bedeutung  geben  soll.  Es  handelt  sich  beim  Sihlwald  um  den \nersten und bisher einzigen Park mit diesem Label. Es war das erklärte \nZiel,  der  natürlichen  Entwicklung  der  Waldökosysteme  im  Sihlwald \nfreien Lauf zu lassen und die Landschaft umfassend und ungeschmä-\nlert zu erhalten. In der Kernzone, als Herzstück des Wildnisparks, gibt \nes einen einzigartigen Buchenmischwald. \nDie  Ankündigung  der  Baudirektion,  die  Schutzverordnung  zu  lo-\nckern,  ist  ein  absoluter  Schnellschuss.  Dieser  kann  so  nicht  hinge-\nnommen  werden.  Er  gefährdet  das  vom  Bundesamt  für  Umwelt  ver-\nliehene Label als Park von nationaler Bedeutung, auch wenn der Re-\ngierungsrat  versichert,  er  wolle  die  Auflagen  des  Bundesamtes  für \nUmwelt erfüllen. Es muss festgehalten werden, dass es keinen einzi-\ngen Grund für eine derart überstürzte Revision der erst vor Kurzem in \nKraft getretenen Schutzverordnung gibt. Wie gesagt, ändert auch die \nAnkündigung des Regierungsrates, Nutzungsanpassungen auf verein-\nzelten  Wegverbindungen  nur  dann  vorzunehmen,  wenn  dies  vom \nBundesamt für Umwelt als mit der Kernzone vereinbar erachtet wird, \nnichts daran. Dem Bedürfnis nach Erholung für Familien, Wanderer, \nVelofahrer,  Reiter  und  Hundehalter  kann  auch  in  anderer  Weise  ge-\nbührend Rechnung getragen werden. Der Anteil der Fläche ausserhalb \nder Kernzonen beträgt immerhin 42,5 Prozent. Es könnten also durch-\naus Wege  um die Kernzone herum gebaut werden. Im Übrigen exis-\ntieren bereits heute 69 Kilometer Wanderwege, 51 Kilometer Radwe-\nge und 41 Kilometer Reitwege. Ist das nicht genug? \nWir haben im Kanton Zürich einen einzigartigen Wald mit dem Label \n«Naturerlebnispark – Park von nationaler Bedeutung». Ausgerechnet \nin der Kernzone dieses Naturerlebnisparks sollen nun mit dem Segen \nder  Baudirektion  Velo-  und  Wanderwege  gebaut  werden.  Das  ist \nschlicht absurd. Ist Ihnen ein solcher Naturwald zu viel, Herr Regie-\nrungsrat (Baudirektor Markus Kägi)? \nEs geht hier nicht um Toleranz und ebenso wenig geht es um die Auf-\nerlegung  eines  Denkverbots,  wie  den  Postulanten  von  der  Gegner-\nschaft unterstellt wird. Es geht  darum,  beim Naturschutz keine Kon-\nzessionen  zu  machen  und  unseren  einzigartigen  Naturerlebnispark \nnicht leichtfertig aufs  Spiel zu setzen. Die elementarsten Grundsätze \ndes  Naturschutzes  sind  für  die  SP-Fraktion  nicht  verhandelbar.  Wir \nvon  der  SP-Fraktion  sagen  Ja  zu  einem  wirkungsvollen  Naturschutz \nund wir sagen auch Ja zum Sihlwald. Wir fordern den Regierungsrat \nauf, den Sihlwald als Naturerlebnispark unverändert zu schützen. Ich \nbitte Sie deshalb, das dringliche Postulat zu überweisen. Besten Dank. \n \n", "Hans Egli (EDU, Steinmaur): Der Kanton hat über die Region Sihl-\nwald  ohne  Rücksprache  mit  den  Direktbetroffenen  eine  Schutzver-\nordnung erlassen. Nach heftigen Reaktionen und Einsprachen der Di-\nrektbetroffenen  ist  der  Kanton  nun  bereit,  die  Schutzverordnung  zu \nüberdenken. Die EDU erachtet Schutzverordnungen nicht generell als \nschlecht. Wenn aber private Eigentümer ohne Einbezug vor vollende-\nte Tatsachen gestellt werden, erachten wir das als – entschuldigen Sie \nden Ausdruck – Schweinerei. Es zeugt von Anstand, wenn der Kanton \nnun  die  ganze  Situation unaufgeregt  begutachtet.  Die EDU wird das \nPostulat nicht überweisen. Danke.  \n \n", "Edith Häusler (Grüne, Kilchberg): Vielleicht gibt es noch ein anderes \ngewichtiges Argument für den Schutz der Kernzone: Mit der Einstel-\nlung  der  Waldpflege  im  Jahr  2000  wird  im  gesamten  Sihlwald-\nPerimeter kein Holz mehr geschlagen. Bäume, die absterben oder um-\nfallen, bleiben, wo sie sind. Am stehenden und liegenden Totholz so-\nwie  an  den  damit  assoziierten  Lebewesen  können  die  Besucher  den \nUnterschied  zu  einem  herkömmlichen  Wirtschaftswald  erkennen.  Es \ngibt im Sihlwald bereits heute einige Orte, wo man sich entwickelnde \nWildnis erleben kann. Totholz ist für den Wald und viele seiner Be-\nwohner  ein  sehr  wichtiger  Bestandteil.  Allerdings  sind  alte  und  tote \nBäume auch nicht ganz ungefährlich. Morsche Äste drohen abzubre-\nchen  und  stehende  tote  Bäume  können  gar  umfallen.  Da  sich  der \nWildnispark Sihlwald einer jährlich steigenden grossen Anzahl Besu-\ncher  erfreut,  besteht  ein  gewisses  Sicherheitsrisiko.  Um  Unfälle  zu \nvermeiden, werden vorsorglich Bäume gefällt, die auf begehbare We-\nge  oder  auf  eine  andere  Infrastruktur  fallen  könnten.  Dies  geschieht \nmöglichst so, dass der Eindruck entsteht, der Baum sei auf natürliche \nArt  umgefallen.  Auch  diese  Bäume  bleiben  im  Wald  liegen.  In  der \nKernzone gilt dieses Pflege-Regime besonders. Weil sich Erholungs-\nsuchende  nicht  immer  an  die  Regeln  halten,  müsste  man  wohl  oder \nübel aus Sicherheitsgründen entlang den Wegen verstärkt eingreifen. \nWarum lassen wir der Natur nicht einfach mal ihren Lauf?  \nDas  Stadtzürcher  Stimmvolk  hat  mit  einem  wuchtigen  Mehr  be-\nstimmt,  dass  der  Sihlwald  zum  Natur-  und  Landschaftsschutzgebiet \nmit  überkommunaler  Bedeutung  wird,  Sie  haben  es  bereits  gehört. \nJegliche Änderung an diesem Ziel ist unnötig und ginge eindeutig zu-\nlasten der Natur. Heute bestehen ja schon einige Kilometer Radwege, \nWanderwege und Velowege. Und jetzt  gibt es eine Gruppe von Rei-\ntern  und  Bikern, die sich  gegen diese strenge  Waldverordnung weh-\nren.  Aus  einem  Brief  der  IG  Sihlwald  geht  hervor,  dass  sie  einige \nWaldwege und Strassen zur Benützung wieder geöffnet haben wollen. \nSie führen ins Feld, dass bei dieser Geschichte überwiegendes öffent-\nliches  Interesse  gelte  und  damit  eben  diese  Verordnung  auch  ausge-\nhebelt werden könnte. Und der Gemeinderat Langnau nützt die Gele-\ngenheit, um nachzuschieben, dass er bei der Vergabe der Schutzver-\nordnung nicht gefragt wurde. Der  gleiche Gemeinderat  hat sich aber \nbis  jetzt  nicht  gross  zum  Rückbau  der  Sihltalstrasse  vernehmen  las-\nsen. Das öffentliche Interesse wird hier offenbar nicht gleich gewich-\ntet.  Würden  die  zuständigen  Stellen  endlich  den  Rückbau  der  Sihl-\ntalstrasse  umsetzen,  gäbe  es  nochmals  einige  Kilometer  Radweg  in \nRichtung  Baar,  ohne  dass  man  dabei  die  Kernzone  respektive  das \nTotholz-Regime in Gefahr bringt. Wenn schon die künftige Nutzung \ndes  Wildnisparks  Sihlwald  einer  Gesamtschau  unterzogen  werden \nmuss,  dann  macht  es  wohl  Sinn,  das  ganze  Gebiet  anzuschauen.  So \nkönnte zum Beispiel neben einer Liberalisierung des Gratweges, wel-\ncher  als  Durchgangsverbindung  gewünscht  wird,  dem  die  Parkver-\nordnung  durchwegs  zustimmen  könnte,  eben  auch  endlich  die  Beru-\nhigung der Sihltalstrasse vorangetrieben werden.  Damit  wäre  vor al-\nlem auch dem Wildnispark geholfen.  \nGemäss  Baudirektion  bestehen  diverse  Anliegen  der  angrenzenden \nGemeinden,  die  Schutzverordnung  zu  revidieren.  Solange  diese  An-\nliegen nicht die Kernzone betreffen, soll es uns recht sein und gerne \nwüsste  man  auch,  um  welche  Begehren  es  sich  denn  hier  eigentlich \nhandelt. Zu diesem Punkt wollte nämlich bis anhin niemand die Katze \naus dem Sack lassen. \nVorderhand  setzt  sich  die  Grüne-AL-CSP-Fraktion  für  den  Erhalt \nvom  Schutz  der  Kernzone  Sihlwald  ein.  Bitte  stimmen  Sie  mit  uns. \nDanke.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  Zu  Beginn  gleich  ein  Zitat  aus  dem \ndringlichen  Postulat:  «Der  Unmut  einiger  Velofahrer,  Reiter  und \nHundehalter, die ihre eigenen Bedürfnisse über die des Wildnisparks \nstellen,  scheint  auszureichen,  um  die  Baudirektion  ins  Wanken  zu \nbringen.»  Deutschen  wir  das  doch  aus:  Diese  «einige»  sind  mehrere \nGemeinden,  eine  Interessengruppe  und  eine  Petition  mit  über  1000 \nUnterschriften.  Sie  wehren  sich  unter  anderem  gegen  Einschränkun-\ngen der Lebensqualität für Velofahrer, Reiter und Hündeler. Bezeich-\nnend: Es sind Leute über alle Parteigrenzen hinweg. Sie wollen, dass \nder Zugang zum Sihlwald für alle Bürger möglich sein soll, nicht nur \nfür Wanderer. Ich bin Hundehalter und Biker und der Sihlwald gehört \nzu meinen bevorzugten Naherholungsgebieten. Mit Erstaunen nehme \nich  zur  Kenntnis,  dass  unter  dem  Titel  «Naturerlebnispark»  dieses \nGebiet der Naherholung mehr und mehr entzogen wird, und mit Ge-\nnugtuung  nehme  ich  zur  Kenntnis,  dass  sich  die  Menschen  dagegen \nwehren.  \nDer Regierungsrat ist bereit, die Schutzordnung  nochmals genau an-\nzuschauen  und  allenfalls  Anpassungen  zu  machen.  Am  Ende  dieses \nVorgangs  werden  dann  allfällige  Neuerungen  der  Schutzverordnung \nzur Anhörung in die Gemeinden, Planungsgruppen und Ämter gege-\nben und nachher zu einer allfälligen weiteren Bereinigung öffentlich \naufgelegt, damit alle Personen ihre Anliegen vorbringen können. Das \nnennt  man  einen  demokratischen  Prozess  und  wir  verstehen  nicht, \nwieso  man  diesen  Vorgang  abwürgen  sollte.  Darum  sagen  wir  Nein \nzu diesem dringlichen Postulat.  \n \n", "Hans Wiesner (GLP, Bonstetten): Zur Interessenbindung: Ich bin we-\nder  Hundehalter  noch  Reiter  noch  Biker,  ich  bin  Wanderer.  Vorbe-\nmerkung:  Ich  bin  mir  nicht  ganz  sicher,  ob  die  Unterzeichner  dieser \nPetition alle den Sihlwald von innen kennen und wissen, was auf uns \nzukommt,  wenn  wir  wollen,  dass  auch  künftige  Generationen  einen \neinmaligen Naturwald erleben können. Heute haben wir im Sihlwald \neinen  der  schönsten  Buchenwälder  Europas  mit  wahren  Prachts-\nexemplaren. In 50 Jahren wird in der Kernzone ein auch für Hirsche \nfast undurchdringbarer Urwald sein. Aus meiner Sicht besteht durch-\naus Bedarf für das vom Regierungsrat angestrebte Fein-Tuning.  \nErstes  Beispiel:  Signalisation.  Wenn  man  vom  Schweighof  mit  dem \nVelo in den Sihlwald fährt, steht am Strassenrand das bekannte Schild \n«Für Motorfahrzeuge gesperrt, landwirtschaftlicher Verkehr erlaubt», \nnach 80 Metern im Wald rechts eine braune Informationstafel, auf der \nin kleiner Schrift steht, Velofahren sei verboten. Vom Velo aus ist das \nnicht  lesbar.  Bevor  also  übereifrige  Ranger  wieder  Velofahrer  aus \ndem Sattel holen, ist hier eine klarere Signalisation erforderlich.  \nEin  zweites  Beispiel:  Übergangszone.  Die  Kernzone  grenzt  am  Al-\nbisgrat an Waldflächen der Korporation Hausen, die auch in Zukunft \nfür die Ämtler Schreinereien und Holzschnitzelheizungen Holz schla-\ngen will. Da kann der Nachbar, die Stadt Zürich, nicht vorschreiben, \nwie das zu geschehen hat. Ein Biobauer kann auch nicht fordern, dass \nsein Nachbar eine 100 Meter breite Übergangszone errichtet. Das ist \nklar festzuhalten. Im Sinne der Rechtssicherheit unterstütze ich klei-\nnere  Anpassungen  der  Schutzverordnung  und  spreche  dem  Regie-\nrungsrat in dieser Sache mein Vertrauen aus.  \n \n", "Martin Haab (SVP, Mettmenstetten): Um diese Jahreszeit hat es ja in \ngrossen Teilen des Säuliamtes immer etwas Nebel, vor allem entlang \nder  Reuss,  und  diejenigen,  die  vor  diesem  Nebel  entfliehen  wollen, \ndie haben es sich angewöhnt, auf den Albisgrat zu gehen, denn dort \nscheint  meistens  die  Sonne,  oder  Richtung  Albishorn  zu  wandern, \nvielleicht auch mit dem Bike. Doch im Moment herrscht dort sehr di-\ncke  Luft,  dicke  Luft  rund  ums  Albishorn,  und  daran  ist  vermutlich \nauch  dieses  dringliche  Postulat,  das  wir  nun  behandeln,  nicht  ganz \nunschuldig. Es verlangt ja vom Regierungsrat, auf die Überarbeitung \nder  Schutzverordnung  Sihlwald  zu  verzichten.  Dies  hat  der  Regie-\nrungsrat  aber  den  sechs  betroffenen  Gemeinden  in  diesem  Frühjahr \nbereits versprochen und einen Bericht in Aussicht gestellt. Die Mög-\nlichkeit der Überarbeitung  der Schutzverordnung ist  übrigens vorge-\nsehen, sofern ein überwiegendes öffentliches Interesse vorliegt. Mein \nVorredner  Rico  Brazerol  hat  es gesagt,  über  1000 betroffene Bürger \nrund um den Sihlwald haben eine Petition eingereicht, das sind nicht \nein paar wenige, das sind etliche, das ist das halbe Säuliamt übrigens \n(Heiterkeit).  Niemand  will  die  Existenz  des  Naturparks  Sihlwald  in-\nfrage stellen, es geht hier um die Frage des Masses und der Verhält-\nnismässigkeit.  Es  kann  nicht  sein,  wie  Vorredner  Hans  Wiesner  ge-\nsagt  hat,  dass  private  Waldbesitzer  sowie  die  Holzkorporation,  die \nöffentlich-rechtlich  ist,  nicht  mehr  in  der  Lage  sein  können,  ihre \nGrundstücke  vernünftig  zu  bewirtschaften.  Es  kann  auch  nicht  sein, \ndass  keine  Verbindung  für  Radfahrer  und  Reiter  von  Hausen  nach \nLangnau  via  Schweighof  und  Oberalbis  vorhanden  ist,  nur  weil  die \nWege  mit  umgekippten  Bäumen  versperrt  sind.  Und  das  sind  nicht \nnur  Bäume,  bei  denen  die  Gefahr  besteht,  dass  demjenigen,  der  sie \npassiert,  ein  Ast  auf  den  Kopf  fällt,  sondern  es  sind  auch  gesunde \nBäume mittels Seilwinden umgekippt worden, die jetzt dort den Weg \nversperren.  Es  kann  nicht  sein,  dass  durch  dieses  Unpassierbar-\nMachen  der  Weg  zur  Durchfahrt  für  die  Eigentümer  des  Landes  er-\nschwert oder verunmöglicht wird.  \nLassen  wir  den  Regierungsrat  diese  Schutzverordnung  überarbeiten \nund  in  den  dringend  nötigen  Punkten  anpassen  und  beurteilen  wir \ndannzumal das vorliegende Resultat. Die SVP wird das Postulat nicht \nüberweisen.  \n \n", "Philipp Kutter (CVP, Wädenswil): Zu meiner Interessenbindung: Ich \nwohne im Bezirk Horgen und bin damit auch ein kleiner Mitfinanzie-\nrer. Alle Gemeinden im Bezirk Horgen zahlen jährlich einen kleinen \noder grösseren Beitrag an den Sihlwald. Der Sihlwald ist seit einigen \nJahren  ein  national  anerkannter  Naturerlebnispark,  da  sind  wir  sehr \nglücklich darüber und da sind wir auch stolz darauf, und dazu wurde \neine Schutzverordnung geschaffen, die relativ strenge Regeln für die-\nsen Urwald enthält. Da steht zum Beispiel geschrieben, wer wo spa-\nzieren oder Velo fahren darf. Jetzt gibt es seit einiger Zeit erheblichen \nWiderstand aus der Region gegen dieses strenge Regelwerk. Auf die \nPetition  mit  über  1000  Unterschriften  wurde  schon  verwiesen.  In \nLangnau,  immerhin  Standortgemeinde  des  Sihlwaldes,  hat  man  den \nGemeindebeitrag  infrage  gestellt.  Und  diese  und  andere  Zeichen ha-\nben  die  Regierung  zu  Recht  dazu  bewogen,  die  Schutzverordnung \nnochmals unter die Lupe zu nehmen. \nMit  dem  vorliegenden  dringlichen  Postulat  soll  dieser  Prozess  nun \ngestoppt werden. Da werden wir nicht mitmachen. Die Schutzverord-\nnung soll ja nicht aufgehoben werden, es geht lediglich darum, eini-\ngen  konkreten  Anliegen  aus  der  Bevölkerung  Rechnung  zu  tragen. \nDas  ist  richtig.  Denn  wenn  wir  den  Naturerlebnispark  langfristig  er-\nhalten wollen in seiner vollen Pracht und Schönheit, dann braucht der \nSihlwald  auch  den  Rückhalt  in  der  Bevölkerung.  Und  wenn  er  den \nRückhalt behalten soll, dann müssen wir die Anliegen der Menschen \nberücksichtigen.  Sonst  wird  das  nächste  Mal  dann  der  Beitrag  in \nLangnau definitiv gestrichen und weitere Gemeinden werden folgen. \nDie  CVP  unterstützt  die  Revision  der  Schutzverordnung.  Der  Sihl-\nwald ist trotz der Schutzwürdigkeit ein Wald und kein Museum. Und \nich  muss  Ihnen  schon  sagen:  Mit  der  Kompromisslosigkeit,  wie  ich \nsie von Davide Loss gehört habe, schaden Sie dem Sihlwald schluss-\nendlich mehr als die paar Biker, die dort durchfahren. Besten Dank.  \n \n", "Davide Loss (SP, Adliswil) spricht zum zweiten Mal: Ich staune schon \netwas über das Demokratieverständnis derjenigen, die sich über unser \nPostulat  hier  so  ereifern.  Es  haben  2000  Leute  diese  Petition  einge-\nreicht. Es handelt sich aber um einen Naturerlebnispark mit nationaler \nBedeutung. Und wenn da 2000 Leute sagen, sie möchten gern Wan-\nderwege für ihre Zwecke, dann ist es zwar ihr gutes Recht, diese Peti-\ntion einzureichen, aber es ändert nichts daran, dass wir hier drin dem \nRegierungsrat  den  Auftrag  geben  können,  Massnahmen  zu  prüfen, \ndamit  diese  Kernzone  erhalten  bleibt.  Um  das  geht  es.  Und  Philipp \nKutter,  es  geht  hier  nicht  um  Kompromisslosigkeit,  aber  ich  glaube, \nwenn  wir  im  Kanton  Zürich  diesen  einzigartigen  Naturerlebnispark \nhaben,  dann  macht  es  einfach  keinen  Sinn,  wenn  wir  dann  Wander-\nwege, Velowege, Reitwege durch die Kernzone bauen, wenn anderer-\nseits  im  gleichen  Wald  ausserhalb  der  Kernzone  schon  etliche  Kilo-\nmeter  für  genau  diese  Zwecke  zur  Verfügung  stehen.  Ich  bitte  Sie \nnochmals: Überweisen Sie das Postulat. Besten Dank. \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Wenn sich schon fast alle Säuli-\nämtler zu Wort melden, möchte ich auch noch etwas sagen und auch \nmeine Interessenbindung bekannt geben: Ich bin Säuliämtler und ich \nbin oft auf dem Albishorn und kenne die Aussicht auch sehr gut jetzt \ngerade in dieser Jahreszeit. Ich habe noch eine andere Interessenbin-\ndung,  das  ist  die,  dass  ich  nicht  möchte,  dass  das  Säuliamt  kleiner \ngemacht wird, als es ist. Es hat nämlich etwa 40'000 Einwohner und \n1000  haben  unterschrieben.  Ich  habe  auch  Verständnis  dafür,  dass \nman biken will und dass man mit dem Hund spazieren gehen will und \ndass man reiten will. Nur weiss ich, weil ich eben dort wohne, dass es \nHunderte von Kilometern hat in unserem Bezirk, in den Wäldern un-\nseres Bezirks, wo man das tun kann. Und in diesem Postulat ist nicht \ndie  Rede  davon,  dass  man  nichts  verändern  soll,  sondern  es  ist  die \nRede davon, dass  man die Kernzone schützen soll, wie Davide Loss \nrichtig  gesagt  hat:  eine  Kernzone,  die  ein  nationales  Schutzprojekt \nbeinhaltet.  Ich  bin  der  Überzeugung,  dass  man  auch  im  Sinne  des \nSchutzes der Biodiversität unserer Tiere und unserer Pflanzen solche \nGebiete braucht  und  dass  man sie auch braucht, um der grossen Be-\nvölkerung  unseres  Kantons  und  unserer  Stadt,  vor  allem  auch  den \nKindern  und  Jugendlichen,  nahezubringen,  was  Natur  ist.  Ich  halte \ndaran fest – ich  bin offenbar der einzige Säuliämtler, der daran fest-\nhält −, dass man diese Zone erhalten soll, dass man sehr wohl, wie das \nim Postulat auch steht, im Umfeld dieser Kernzone Anpassungen ma-\nchen kann in Absprache mit den betroffenen Kreisen, dass man disku-\ntieren  soll,  dass  man  die  Demokratie  auch  direkt  spielen  lassen  soll, \naber dass man dort, wo man mal Ja gesagt hat, nicht wegen ein paar \nBikern oder Hundebesitzern in einer Kernzone, die etwa 1 oder 2 Pro-\nzent  eines  Erholungsgebietes  ausmacht,  einfach  gerade  wieder  alles \nrückgängig macht, was man einmal beschlossen hat zum Schutze der \nNatur. Besten Dank.  \n \n", "Regierungsrat Markus Kägi: Die zur Diskussion stehende Schutzver-\nordnung wurde am 28. Oktober 2008 in Kraft gesetzt. Nun sind – man \nrechne – fünf Jahre vergangen und es ist doch wohl an der Zeit, dass \nman  diese  Schutzverordnung  einmal  überdenken  muss:  Hat  sie  sich \nbewährt? Wo hat sie sich nicht bewährt? Wo muss man strenger sein, \nwo muss man nicht strenger sein? Diese Schutzverordnung notabene \nwurde in einem langen Prozess, unter Mitwirkung der Gemeinden, der \nPlanungsgruppen,  von  Interessengruppen  und  Fachleuten,  erarbeitet \nund hat sich im Wesentlichen auch bis heute bewährt. Und, Herr Egli \n(Hans Egli), wenn Sie sagen, dass dies eine Schweinerei sei, wie wir \nvorgegangen sind, dann finde ich das völlig deplatziert. Verschiedene \nFestlegungen der Verordnung bedürfen nun einer Klärung und allen-\nfalls auch einer Anpassung. Mit dem Stiftungsrat ist die Baudirektion \nübereingekommen, die Schutzverordnung in einigen Punkten zu revi-\ndieren. Dabei werden die von den Gemeinden und Interessengruppen \nvorgebrachten  Anliegen  geprüft.  Der  Regierung  steht  nach  wie  vor \nhinter  dem  Sihlwald  als  Naturwald-Reservat,  wertvolle  Landschaft \nund  auch  als  Park  von  nationaler  Bedeutung.  Kleinere  Anpassungen \nsind allenfalls auch in der Kernzone nicht völlig auszuschliessen. Aus \ndiesem Grund können wir das dringliche Postulat nicht unterstützen, \nweil  es  beinhaltet,  dass  ausschliesslich  ausserhalb  dieser  Kernzone, \nwenn  Änderungen  vorgenommen  werden,  solche  gemacht  werden. \nAus diesem Grund bitte ich Sie, das dringliche Postulat auch abzuleh-\nnen.  \n \n", "", "", "Ratspräsident Bruno Walliser: Damit verabschiede ich Regierungsrat \nMarkus Kägi und wünsche ihm einen schönen Nachmittag.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident Bruno Walliser: Eintreten ist obligatorisch. Zu diesem \nGeschäft begrüsse ich recht herzlich Ombudsmann Thomas Faesi.  \nDen  Behandlungsablauf  über  den  Tätigkeitsbericht  des  Ombuds-\nmanns  und  den  nachfolgend  traktandierten  Bericht  des  Datenschutz-\nbeauftragten  sieht  wie  folgt  aus:  Die  Eröffnung  macht  der  Ombuds-\nmann  während  maximal  zehn  Minuten.  Anschliessend  hat  der  Refe-\nrent  der  Geschäftsleitung  das  Wort,  das  ist  Marcel  Lenggenhager, \nebenfalls für maximal zehn Minuten. Dann folgen die Fraktionsspre-\ncherinnen  und  Fraktionssprecher  mit  maximal  zehn  Minuten  Rede-\nzeit. Darauf ist das Wort frei für weitere Mitglieder aus dem Rat.  \nIm  Anschluss  haben  der  Ombudsmann  und  der  Referent  der  Ge-\nschäftsleitung noch die Möglichkeit einer Replik.  \n \n", "Thomas Faesi, Ombudsmann des Kantons Zürich: Sie haben den Tä-\ntigkeitsbericht des Ombudsmanns sehen, lesen, zur Kenntnis nehmen \nkönnen. Ich werde mich hier nicht gross wiederholen. Wen es interes-\nsiert, der sei auf diesen Tätigkeitsbericht verwiesen.  \nEs ist wie immer gewesen, auch das letzte Jahr: Beim grossen Teil der \nFälle  hat  es  sich  um  Bürgerfälle  gehandelt,  die  Personalfälle  haben \nerfreulicherweise auch wieder etwas abgenommen und trotzdem habe \nich  die  Personalfälle  in  diesen  Tätigkeitsbericht  –  ich  denke,  das  ist \njetzt zum ersten Mal so geschehen – ein bisschen ins Zentrum gestellt. \nDas sehen Sie, wenn Sie den Tätigkeitsbericht sich ansehen. Weshalb \nhabe  ich  das  gemacht?  Eben  nicht  deswegen,  weil  die  Personalfälle \nzugenommen hätten, sondern in erster Linie deshalb, weil die Intensi-\ntät der Personalfälle zugenommen hat. Die Bearbeitungsintensität hat \nzugenommen. Ich verspreche mir ein bisschen auch eine Sensibilisie-\nrung der kantonalen Verwaltung, der kantonalen Mitarbeiterinnen und \nMitarbeiter, auch der Kader. Die beiden Berichte, die beiden Beiträge \nder Spezialistinnen des Personalrechts geben eine gute Zusammenfas-\nsung  der  aktuellen  Grundsätze  und  Probleme  im  Personalrecht.  Auf \nden  Inhalt  dieser  personalrechtlichen  Situation,  dieser  Elemente \nmöchte ich jetzt nicht eingehen, entscheidend ist aber vor allem das: \nWenn ein Problem entsteht im kantonalen Personalrecht, muss dieses \nProblem  auch  seinen  Niederschlag  in  den  Personalakten  gefunden \nhaben. Es kann eine Chefin oder ein Chef nicht einfach kommen und \nsagen  «Es  hat  sich  heute  nun  mal  alles  verändert,  die  Mitarbeiterin \noder  der  Mitarbeiter  ist  plötzlich  sehr  schlecht  geworden»,  wenn  sie \noder er es nicht nachweisen kann − rechtsgenügend nachweisen kann. \nLetztlich geht es ja immer darum, dass eine Drittperson diese Beurtei-\nlung  auch nachvollziehen  muss. Im Streitfall  kann  es auch zu einem \nVerwaltungsgerichtsverfahren  kommen.  Eine  Aufgabe  des  Ombuds-\nmanns besteht ja gerade darin, dass es nicht dazu kommen soll.  \nWir  haben  auch  einige  andere  Fälle,  Nicht-Berichtsfälle.  Die  Be-\nrichtsfälle  können  Sie  ja  im  Tätigkeitsbericht  sehen  oder  einen  Teil \ndavon  können  Sie dort lesen. Aber wir  haben eine  doch bedeutsame \nZunahme  auch  im  Bereich  der  Beistandschaften.  Das  heisst,  es  gibt \neine  grössere  Anzahl  von  Beschwerden  von  Vätern,  die  die  Auffas-\nsung  haben,  die  Beiständin oder der  Beistand müsse sie mehr unter-\nstützen  bei  der  Ausgestaltung  und  der  Durchsetzung  des  Besuchs-\nrechts. Dies sind meist sehr bearbeitungsintensive Fälle.  \nWorauf  ich  abschliessend  gern  noch  hinweisen  möchte,  sind  zwei \nPunkte:  Die  Zusammenarbeit  mit  dem  Kanton,  mit  dem  Kader,  mit \nden  Amtschefs  läuft  sehr  gut,  läuft  auch  lösungsorientiert.  Wo  ich \nmanchmal  noch  einen  Bedarf  sehe  bei  der  Zusammenarbeit,  ist  bei \nselbstständigen  Anstalten,  selbstständig  gemachten  Instituten,  viel-\nleicht  auch  manchmal  im  Bereich  «Fachhochschule/Universität  Zü-\nrich».  \nLetzter Punkt: Wenn Sie sich den Tätigkeitsbericht angesehen haben, \ndann  haben  Sie  beim  Abschnitt  «Gemeinden»  noch  etwas  gesehen, \nnämlich  ein  gewisses Missverhältnis zwischen  dem, was der Kanton \nvon den Gemeinden erhält, und dem, was die Gemeinden entrichten. \nJetzt  kann  man  sagen,  das  ist  ein  Jahr  alt,  da  muss  man  jetzt  noch \nnichts  Grosses  ändern.  Ich  denke,  es  wäre  klug  und  es  würde  mich \nfreuen,  wenn  wir  diesem  Punkt  Beachtung  schenken  könnten,  wenn \nSie  dieses  Thema  nochmals  aufgreifen  würden  und  versuchen,  mal \ndarüber  nachzudenken,  in  welche  Richtung  sich  Alternativen  entwi-\nckeln könnten. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "Marcel Lenggenhager (BDP, Gossau), Referent der Geschäftsleitung \n(GL): Der Ombudsmann präsentiert Ihnen auch dieses Jahr einen sehr \nübersichtlichen  und  sicher  auch  sehr  informativen  Tätigkeitsbericht. \nIm Berichtsjahr sind beim Ombudsmann insgesamt 721 Fälle, im Jahr \n2011  waren  es  deren  699,  eingegangen.  Erledigt  wurden  727  Fälle, \nnoch  88  Fälle  wurden  übernommen  beziehungsweise  in  diesem  Jahr \nweitergeführt. Somit  hat gegenüber dem  Vorjahr die Anzahl der Be-\nschwerden  wieder  zugenommen.  Eine  Veränderung  der  Fälle,  bezo-\ngen  auf  einzelne  Direktionen  oder  Verwaltungen,  können  wir  aber \nnicht  feststellen.  Die  einzelnen  Zahlen  können  Sie  dem  Bericht  des \nOmbudsmannes entnehmen.  \nIm diesjährigen Bericht hat der Ombudsmann mit seinen Mitarbeitern \nund Mitarbeiterinnen das Hauptaugenmerk auf den Kanton als öffent-\nlich-rechtlichen  Arbeitgeber  gerichtet.  Dies  insbesondere  im  Zusam-\nmenhang  mit  der  Kündigung  durch  den  Arbeitgeber  und  dem  damit \nverbundenen Kündigungsschutz. Fazit seiner Ausführungen – wir ha-\nben es auch von ihm schon gehört − ist, dass sich Vorgesetzte in di e-\nsem  Zusammenhang  immer  mehr  wie  private  Arbeitgeber  verhalten. \nDies kann sich bei entsprechenden Führungsversäumnissen finanziell \nbei  öffentlich-rechtlichen  Arbeitsverhältnissen  stärker  auswirken  als \nbei privatwirtschaftlichen Arbeitsverhältnissen. Vor allem bei unver-\nschuldeter  Entlassung  von  langjährigen  Mitarbeitern  können  hier er-\nhebliche Kosten entstehen.  \nDer  Kantonsrat  hat  ja  am  26.  September  2011  die  Verordnung  über \ndie Beteiligung der Gemeinden an den Kosten des Ombudsmanns er-\nlassen,  die  am  1.  Januar  2012  in  Kraft  getreten  ist.  Die  Kosten  sind \nnun  vollumfänglich  erfasst.  Nur  in  einer  Gemeinde  sind  mehr  Auf-\nwendungen entstanden, als gemäss Reglement entgolten wurden. Ins-\ngesamt  bezahlten  die  Gemeinden  die  sich  der  Verordnung  ange-\nschlossen haben, 43'490 Franken und der  Ombudsmann hat Leistun-\ngen in der Höhe von 6540 Franken erbracht. Das führt zu einem Plus \nfür  den  Kanton  in  der  Höhe  von  rund  36'950  Franken  oder  circa  85 \nProzent der bezahlten Beträge verbleiben beim Kanton. Dieses Resul-\ntat – es wurde auch schon erwähnt − ist sehr unausgeglichen, di es na-\ntürlich  auch  bei  Anerkennung  des  Versicherungsgedankens  und  des \nUmstandes, dass bereits nur wenige Fälle einmal sehr aufwändig sein \nkönnten.  Der Gesamtumstand muss im zweiten Jahr, in dem wir uns \njetzt  befinden,  sicher  weiter  beobachtet  werden.  Und  sollte  sich  das \nBild  wiederholen,  ist  eventuell  sogar  an  eine  erneute  Überarbeitung \ndieser Verordnung zu denken.  \nIm  persönlichen  Gespräch  mit  dem  Ombudsmann  wurden  auch  Ein-\nzelfälle  angesprochen,  die  teilweise  sehr  polemisch  geführt  und  je \nnach  Verhalten  des  Beschwerdeführers  an  weitere  Stellen  weiterge-\ntragen oder gar an die Presse weitergegeben wurden. Es sind dies we-\nnige  Fälle  und  doch  erlangen  sie  oft  eine  Bedeutung,  die  sie  kaum \nverdienen, und deren Vorwürfe an die Adresse der Ombudsstelle bei \nnäherer Betrachtung nicht standhalten.  \nAbschliessend  danke  ich  im  Namen  der  Geschäftsleitung  allen,  die \nein erfolgreiches Wirken der Ombudsstelle ermöglichen. Ich wünsche \ndem Team der Ombudsstelle sowie dem Ombudsmann Herrn Thomas \nFaesi  weiterhin  gutes  Schaffen  und  Gelingen.  Im  Namen  der  Ge-\nschäftsleitung  beantrage  ich  Ihnen,  den  Tätigkeitsbericht  des  Om-\nbudsmanns über das Jahr 2012 zu genehmigen.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Auch  ich  bedanke  mich  herzlich \nfür den übersichtlichen Jahresbericht und möchte an dieser Stelle dem \nOmbudsmann  und  seinem  Team  für  ihre  Arbeit  in  diesem  wirklich \nsehr  anspruchsvollen  Bereich  herzlich  danken.  Es  ist  wirklich  wich-\ntig, dass sich Menschen an eine unabhängige Stelle wenden können, \nwenn  sie  sich  im  Gewirr  der  öffentlichen  Verwaltung  verloren  und \nvielleicht auch ungerecht behandelt fühlen. Allein deswegen habe ich \nmich nicht zu Wort gemeldet, sondern Kolleginnen und Kollegen mit \ngutem  Erinnerungsvermögen  wissen  vielleicht  noch,  dass  ich  mich, \nals  wir  damals  über  die  Verordnung  diskutiert  haben,  gewehrt  habe \nmit dem Hinweis, die Gebühren, welche die Gemeinden zu entrichten \nhätten,  seien  viel  zu  hoch  angesetzt.  Wie  der  vorliegende  Jahresbe-\nricht zeigt, hat sich dies bewahrheitet. Seitens der Gemeinden wurden \nLeistungen  bezogen  in  der  Höhe  von  6540  Franken  im  letzten  Jahr \nund  für  diese 6540  Franken Leistungen  wurden Rechnungen gestellt \nin der Höhe von 43'490 Franken. Mein Kollege Lorenz Schmid (Apo-\ntheker  von  Beruf)  mag  mir  das  verzeihen,  aber  das  sind  Apotheker-\npreise  (Heiterkeit).  Es  ist  schon  okay  und  aus  meiner  Sicht  in  Ord-\nnung, wenn der Ombudsmann etwas mehr verlangt, als er tatsächlich \nan  Kosten  ausweist,  denn  er  bietet  ja  eine  Dienstleistung  an,  die \ngrundsätzlich zur Verfügung gestellt wird.  Da muss man eine kleine \nReserve einplanen. Aber dieses Verhältnis, ein Mehrfaches mehr, das \nist weitab von Gut und Böse und – verzeihen Sie den Ausdruck – das \ngrenzt  an  Wucher.  Das  alles,  diese  überhöhten  Tarife  haben  einen \ngewichtigen negativen Effekt: Wegen dieser hohen Preise verzichten \nGemeinden auf die Dienste des Ombudsmanns. Es ist ja heute so, dass \neine  Bewohnerin  einer  x-beliebigen  Gemeinde  nur  an  den  Ombuds-\nmann gelangen kann, wenn ihre Gemeinde mit diesem eine Vereinba-\nrung abgeschlossen hat, wenn das so in der Gemeindeordnung steht. \nUnd  bei  diesen  Preisen  –  da  bin  ich  überzeugt  –  sagt  sich  manche \nGemeinde oder auch manche Gemeindeversammlung: Da machen wir \nnicht mit, das ist uns zu teuer. Also wenn Sie wirklich daran interes-\nsiert sind, dass viele Menschen den Zugang zu den Dienstleistungen \ndes Ombudsmanns erhalten, und zwar eben nicht nur solche, die mit \nder kantonalen Verwaltung zu tun haben oder Teile davon sind, dann \nmüssen  wir  gemeinsam  diese  Gebühren  senken.  Ich  bin  auch  nicht \ndamit einverstanden, dass man länger zuwarten muss. Sie sind  heute \nprohibitiv hoch − die Zahlen sind eindeutig −, wir müssen sie senken. \nIch  habe  von  Thomas  Faesi  gern  gehört,  dass  er  bereit  ist,  darüber \nnachzudenken. Ich nehme den Ball sehr gerne auf und noch lieber wä-\nre  mir  natürlich,  wenn  da  ein  Vorschlag  käme  vonseiten  des  Om-\nbudsmanns. Denn er weiss am besten, wie hoch die Gebühren sinni-\ngerweise angesetzt werden sollen. Besten Dank.  \n \n", "Thomas Faesi, Ombudsmann  des  Kantons Zürich: Ich hab es vorhin \nschon  gesagt,  ich  möchte  es  hier  nochmals  sagen:  Es  wäre  sinnvoll, \naus den Gründen, die jetzt auch genannt worden sind von Herrn Kut-\nter, wenn sich der Kantonsrat nochmals mit dieser Sache der Beiträge \nder  Gemeinden  befassen  würde.  Man  kann  sagen,  man  hätte  das \nschon  vorher  sehen  können.  Das  ist  so,  es  hat  auch  schon  im  Raum \ngestanden.  Aber  es  ist  ebenso  richtig,  dass  man  den  dritten  Schritt \neben erst machen sollte, wenn man den zweiten gemacht hat und den \nersten gemacht hat. Was wäre denn, wenn wir schon zu Beginn eine \nganz andere Kostenstruktur gehabt hätten? Man muss es auch probie-\nren, man muss sehen, was geschieht mit dieser Ordnung, die wir jetzt \nhaben.  Und  dann,  wenn  man  es  sieht  und  genügend  Hinweise  hat, \ndenkt man nochmals darüber nach. Ich kann mir vorstellen, dass die-\nser  Prozess  auch  wieder  eine  Weile  in  Anspruch  nimmt.  Und  auch \ndas,  zusammen  mit  diesem  Ergebnis,  wäre  für  mich  ein Grund, dass \nman besser jetzt beginnt als noch weiter beobachtet.  \n", "", "", "", "", "Ratspräsident Bruno Walliser: Ich danke dem Ombudsmann, Doktor \nThomas Faesi, für die Anwesenheit und wünsche ihm einen schönen \nNachmittag.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident  Bruno  Walliser:  Eintreten  ist  auch  hier  obligatorisch. \nWir  fahren  fort  wie  bei  Traktandum  14,  es  gilt  der  gleiche  Hand-\nlungsablauf.  \n \n", "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Ich \ndanke Ihnen für die Gelegenheit, dass ich kurz auf meinen Tätigkeits-\nbericht eingehen darf. Heute ist es ja nicht mehr notwendig, dass Sie \nden  Tätigkeitsbericht  eines  Datenschutzbeauftragten  lesen,  um  sich \nüber  den Datenschutz zu informieren, fast täglich haben Sie Fälle in \nden Medien. Wie werden Daten im Internet und in der Telekommuni-\nkation ausgewertet? Herr Snowden (Edward Snowden, Whistleblower \nund  Auslöser  der  Überwachungs-  und  Spionageaffäre  des  US-\nGeheimdienstes)  hat  uns  da  anschauliche  Beispiele  geliefert.  Oder \nwer soll über welche finanziellen Daten verfügen? Der automatisierte \nDatenaustausch  ist  seit  Monaten  ein  Thema.  Oder  wie  machen  Ler-\nnende Algorithmen aus anonymisierten Daten wieder Personendaten? \nDas Thema «Big Data» ist auf dem Tisch.  \nDie  Herausforderungen  der  Informationsgesellschaft  für  den  Schutz \nder Privatsphäre sind heute enorm und der Kanton Zürich ist hier kei-\nne  Insel.  Die  Herausforderungen  stellen  sich  hier  genau  gleich,  wie \nSie  auch  aus  meinem  Tätigkeitsbericht  entnehmen  können.  Bei-\nspielsweise Cloud-Computing und die Datenbearbeitung durch exter-\nne  Dritte  stellen  nicht  nur  grundsätzliche  Fragen,  sondern  konkret \nauch: Wie  weit darf ein Spital  ein  elektronisches Archiv mit sensiti-\nven  Gesundheitsdaten  an  Dritte  weitergeben?  Oder  wie  weit  dürfen \nSchulen Cloud-Computing nutzen? Aber auch öffentliche Organe, die \nDienstleistungen verkaufen, wollen wissen, welches ihre besten Kun-\nden sind, und geben Daten an Drittfirmen weiter, die sie dann wieder \nmit den eigenen Datenbanken abgleichen. Auch hier stellen sich Da-\ntenschutzfragen.  \nDer  Tätigkeitsbericht  gibt  aber  auch  einen  Querschnitt  über  die  ge-\nsetzlichen Aufgaben des Datenschutzbeauftragten. Hier ist einmal die \nBeratung zu erwähnen. Immer intensivere Datenbearbeitungen führen \nauch  zu  einer  grösseren  Beratungstätigkeit.  Diese  Beratungstätigkeit \nhat einen sehr präventiven Charakter, wenn sie beispielsweise an die \nEinführung  von  neuen  elektronischen  Plattformen  denken,  zum  Bei-\nspiel für die Einreichung der elektronischen Steuererklärung. Da ha-\nben wir mitgearbeitet, damit eben auch der Geheimnisschutz gewährt \nwerden  kann.  Aber  auch  in  Vernehmlassungen  versuchen  wir  Stel-\nlung zu beziehen, damit der Schutz der Privatsphäre angemessen be-\nrücksichtigt wird. «Präventiv» heisst auch, dass die Anliegen frühzei-\ntig in die Projekte und in die Gesetzgebung einfliessen, was am we-\nnigsten aufwendig ist für alle Beteiligten.  \nEbenso wichtig – und auch hierzu finden Sie Beispiele im Tätigkeits-\nbericht – ist die Kontrolltätigkeit. Auch diese ist in den letzten Jahren \naufwendiger geworden, weil die Datenbearbeitungen auch komplexer \ngeworden  sind.  In  sensitiven  Bereichen  kann  eine  solche  Kontrolle \nsich sogar über Monate hinwegziehen. Die Kontrolle ist ein wichtiges \nElement  für  einen  effizienten  Datenschutz,  denn  hier  können  wir \nHinweise  geben,  beispielsweise  wie  Verträge  mit  externen \nDienstleistern  abgeschlossen  werden  müssen  in  Bezug  auf  die  Ge-\nheimhaltung  oder  eben  auch  Hinweise,  wie  die  Datensicherheit  zu \nverbessern ist. Leider sind Kontrollen im erwünschten Ausmass nicht \nmöglich.  Ein  öffentliches  Organ  wird  circa  alle  fünf  bis  acht  Jahre \nkontrolliert.  Das  ist  natürlich  eine  Ewigkeit  im  heutigen  Informatik-\numfeld, wo die Risiken sich eigentlich täglich ändern.  \nEin dritter wichtiger Teil ist auch die Sensibilisierung für die Anlie-\ngen des Datenschutzes. Wir veranstalten hierzu auch Seminare für die \nkantonale Verwaltung und die Gemeinden. Wir haben eine Webseite \nmit  sehr  vielen  Informationen,  aber  wir  sind  auch  spezifisch  in  den \nSchulen tätig,  weil eben Medienkompetenz nicht nur enthalten muss \n«Wie schütze ich meine Daten?», sondern auch «Warum soll ich mei-\nne Daten schützen?». Nun, die Herausforderungen für den Schutz der \nPrivatsphäre  sind  gross.  Es  sind  Anstrengungen  auf  allen  Ebenen \nnotwendig. Die Bürgerinnen und Bürger verfolgen diese Entwicklung \nmit ziemlicher Sorge. Ich kann Ihnen sagen: Mit all den Sachen, die \nman in den Zeitungen lesen konnte, haben sich auch die Anfragen bei \nuns  sehr  stark  gehäuft.  Die  Bürgerinnen  und  Bürger  haben  nicht \nAngst  wegen  dem  amerikanischen  Geheimdienst,  sondern  sie  fragen \nuns:  Ja,  wie  sind  denn  die  Daten  hier  im  Kanton  Zürich  geschützt? \nDeshalb  ist  der  Schutz  der  Privatsphäre  auch  ein  Element,  das  zum \nVertrauen  der  Bürgerinnen  und  Bürger  in  den  Staat  beiträgt.  Dafür \nhabe  ich  meine  Ressourcen  im  Jahr  2012  eingesetzt  und  ich  hoffe, \ndies auch in Zukunft weiterhin mit Ihrer Unterstützung tun zu können. \nIch danke Ihnen.  \n \n", "Roman  Schmid  (SVP,  Opfikon),  Referent  der  Geschäftsleitung  (GL): \nDer  Tätigkeitsbericht  des  Datenschutzbeauftragten  für  den  Kanton \nZürich für das Jahr 2012 präsentiert sich auch dieses Jahr wieder in-\nformativ und verständlich. Die Datenschutzgesetzgebung feiert dieses \nJahr ein Jubiläum, und zwar das 20-jährige. Im Jahr 1993 stimmten 76 \nProzent der Zürcherinnen und Zürcher mit Ja für eine Datenschutzge-\nsetzgebung. Mit dem Titel «Datenschutz als Bildungsauftrag» wurden \nletztes  Jahr  im  Bildungssektor  zahlreiche  Tätigkeiten  durchgeführt. \nSo  wurden im  Jahr 2012 in der Kantonsschule Stadelhofen Pilotver-\nsuche getätigt. Direkt in den Klassen konnten Fallbeispiele aufgezeigt \nund  die  Schülerinnen  und Schüler auf den  Nutzen und die  Gefahren \nvon  Smartphones  und  Socialmedia-Produkten  aufmerksam  gemacht \nwerden. Sensibilisierung lautet hier die Devise. Junge Personen sollen \nlernen, mit diesen Produkten umzugehen. In der heutigen Zeit kommt \nes immer öfters zu Mobbing, welches durch die Socialmedia verstärkt \nund innert kürzester Zeit verbreitet werden kann. Die Folgen sind oft \nverheerend.  Mobbingopfer  trauen  sich  kaum  mehr  in  die  Öffentlich-\nkeit  und  können  schlimme  psychische  Schädigungen  erleiden.  Diese \nDaten,  welche  teilweise  so  fahrlässig  freigegeben  werden,  können \njahrelang irgendwo und irgendwie gespeichert werden und somit auch \nspäter  noch  in  die  falschen  Hände  gelangen  und  Schäden  anrichten. \nVon  solchen  Aktionen  sind  aber  nicht  nur  Kinder  und  Jugendliche \nbetroffen,  sondern  auch  erwachsene  Menschen  gehen  oft  fahrlässig \nmit ihren Daten oder, besser gesagt, mit ihrer Meinung um. Socialme-\ndia-Kurse wären auch für manche Politiker von Vorteil, liebe Kolle-\nginnen und Kollegen.  \nDer  Datenschutzbeauftragte  hat  auch  Lehrpersonen  in  speziellen \nFortbildungen geschult. Somit soll es in Zukunft auch den Lehrperso-\nnen  möglich  sein,  ihre  Klassen  in  solchen  Themen  zu  unterrichten. \nDer Datenschutzbeauftragte wird sich auch im Jahr 2013 intensiv mit \ndieser Angelegenheit beschäftigen.  \n«Cloud-Computing» oder, auf gut Deutsch gesagt, das Auslagern von \nDaten an externe Anbieter macht sich immer beliebter. Verwaltungen  \nund Private lagern ihre Daten zur Speicherung vermehrt aus. Aus da-\ntenschutzrechtlicher Sicht gibt es hier einige Punkte zu beachten. Das \nwichtigste  für  kantonale  oder  kommunale  Behörden  ist  ein  Vertrag \nnach IDG, welcher ganz klar regelt, welche Daten wie abgespeichert, \ngelagert und von wem betreut respektive verwaltet werden dürfen.  \nPer 1. Oktober 2013 sollte Paragraf 41 des IDG (Gesetz über die In-\nformation  und  den  Datenschutz)  nach  fünfjähriger  Übergangsfrist  in \nden  Direktionen  übernommen  werden.  In  diesem  Paragrafen  geht  es \ndarum, dass gesetzliche Grundlagen geschaffen sind, welche klar re-\ngeln,  welche  sensitiven  Daten  von  wem  bei  welchen  Bedürfnissen \nverwendet werden dürfen. Leider hinken hier unsere Direktionen bei \nder  Umsetzung  hinterher  und  werden  diesen  Paragrafen  nicht  recht-\nzeitig  vollständig  umsetzen  können.  Die  Geschäftsleitung  wird  sich \nmit  diesem  Missstand  auseinandersetzen.  Es  liegt  auch  an  uns,  die \nRegierung darauf aufmerksam zu machen, dass dieser Paragraf richtig \numgesetzt  wird.  Es  kann  nicht  sein, dass der  Regierungsrat  Gesetze, \nbei denen er selber mitgesprochen hat, nicht rechtzeitig umsetzt.  \nZum Abschluss möchte ich mich im Namen der Geschäftsleitung des \nKantonsrates bei Herr Doktor Bruno Baeriswyl und seinem Team für \ndie  geleistete  Arbeit  bedanken.  Ich  hatte  eine  gute  und  informative \nZusammenarbeit beim Durchlesen und Bearbeiten dieses Berichtes.  \nIhnen  beantrage  ich  seitens  der  Geschäftsleitung,  den  Tätigkeitsbe-\nricht des Datenschutzbeauftragten für das Jahr  2012 zu genehmigen. \nBesten Dank. \n \n", "Dieter Kläy (FDP, Winterthur): Auch im Namen der FDP möchte ich \nfür  den  Bericht  und  für  die  Tätigkeit  des  Datenschutzbeauftragten \nganz herzlich danken. Eindrucksvoll kommt zum Ausdruck, dass die \nHerausforderungen in Zukunft zunehmen werden. Es geht nicht mehr \nnur  so  um  einzelne  Betroffenheiten,  sondern  um  uns  alle.  Und  die \ngrosse  Breite  der  Fälle  und  die  Vielfalt  der  Fälle  zeigen,  was  alles \nheute und künftig auf uns zukommt. Jeder von uns lässt bewusst oder \nunbewusst  Spuren,  Hinweise,  Daten.  Einzeln  mögen  sie  keinen  oder \nnur beschränkten Wert haben, in ihrer Gesamtheit hingegen – das ist \ngesagt worden –, als Big Data aggregiert, kriegen sie eine ganz neue \nReichweite  und  Bedeutung.  Die  grosse  Herausforderung  wird  darin \nliegen oder liegt heute schon darin, dass sich die ganze Datenschutz-\nproblematik durch widersprüchliche Interessen auszeichnet. Als Ein-\nzelpersonen  wollen  wir  geschützt  sein.  Wir  wollen  nicht  belästigt \nwerden,  schon  gar  nicht  mit  Werbung  oder  anderen  Informationen, \ndie  wir  nicht  benötigen  oder  brauchen.  Auf  der  anderen  Seite  aber \nsind  wir  gleichzeitig,  wenn  wir  gewerblich  oder  wirtschaftlich  tätig \nsind, auf Daten, auf verlässliche und zugängliche Daten angewiesen. \nEs gibt heute Forderungen, wenn man das ganz eng auslegt, dass jede \nbetroffene Person für die Verwendung oder Mutation ihres Datensat-\nzes eine explizite Einwilligung geben sollte. Wenn man sich die Kon-\nsequenzen  dann  für  das  Gewerbe  und  die  Wirtschaft  überlegt,  dann \nsieht man, in welche Problematik man hineinkommt. Potenzielle oder \nnotorische  Spätzahler  oder  Zechpreller  werden  die  Einwilligung  zur \nVerwendung ihrer eigenen Daten nämlich nicht geben, das ganze Sys-\ntem der Bonitätsauskünfte würde beispielsweise infrage gestellt. Das \nnur  als  ein  Beispiel  einer  relativ  grossen  Problemszene.  Es  gibt \ndurchaus neue Herausforderungen durch die sich enorm vergrössern-\nden Mengen an interessanten Informationen und die damit verbunde-\nnen Gefahren. Auf der anderen Seite sind aber auch Augenmass und \nEigenverantwortung gefragt. Gewerbe und Wirtschaft werden künftig \nmit hohen Investitionen konfrontiert werden,  wenn sie das alles um-\nsetzen müssen oder sollten. Auch da gilt es, Augenmass zu bewahren.  \nErfreulich  ist,  dass  die  Medienkompetenz  im  Bericht  erwähnt  wird. \nWir diskutieren ja derzeit über den Lehrplan 21 und der Lehrplan 21 \nhat das auch, aber leider nicht als eigenständiger Fachbereich, zumin-\ndest nicht in der Vernehmlassungsvorlage. Aber es ist unseres Erach-\ntens eben wichtig, dass ICT- und Medienkompetenz (Information and \nCommunication  Technology)  und  all  diese  Fragen,  die  mit  dem  Da-\ntenschutz ja irgendwie verknüpft sind, eine grössere Bedeutung krie-\ngen. In diesem Sinne danken wir nochmals für die Arbeit und unter-\nstützen den Antrag auf Abnahme des Berichtes.  \n \n", "", "", "", "", "", "Ratspräsident Bruno Walliser: Ich danke dem Datenschutzbeauftrag-\nten,  Doktor  Bruno  Baeriswyl,  für  seine  Anwesenheit  und  wünsche \nihm ebenfalls einen guten weiteren Nachmittag.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident  Bruno  Walliser:  Ich  denke,  das  ist  ein  historisches \nTraktandum.  Das  letzte  Mal  hat  der  Kanton  Zürich  1934  über  einen \nZusammenschluss von zwei Gemeinden entschieden. Ich begrüsse zu \ndiesem  Traktandum  auch  recht  herzlich  den  Direktor  der  Justiz  und \ndes Innern, Regierungsrat Martin Graf.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Im Namen der STGK stelle ich den \nwahrhaft  historischen  Antrag,  dass dieser Rat den Zusammenschluss \nder  beiden  politischen  Gemeinden  Bertschikon  und  Wiesendangen \ngenehmigt.  Nach  Jahrzehnten  ist  dies  die  erste  Fusion  zweier  Ge-\nmeinden im Kanton Zürich.  \nNachdem  die  Stimmberechtigten  der  beiden  betroffenen  Gemeinden \ndem Fusionsprojekt bereits zugestimmt haben, könnte man diesen An-\ntrag  auf  Genehmigung  durch  den  Kantonsrat  als  unnötig  ansehen, \ndoch er entspricht den geltenden rechtlichen Vorgaben im Gemeinde-\ngesetz. Erst damit kann der Fusionsvertrag zwischen den beiden Ge-\nmeinden  in  Kraft  treten.  Es  ist  der  formelle  Abschluss  des  Fusions-\nprozesses.  Dieses  Vorgehen  hat  eine  innere  Logik,  denn  es  stellt  si-\ncher, dass sich zuerst die betroffene Bevölkerung zum Fusionsprojekt \näussern  kann  und  weder  Regierungsrat  noch  Kantonsrat  über  deren \nKöpfe hinweg etwas vorspuren. \nBekanntlich  setzt  der  neue  kantonale  Finanzausgleich  Anreize  für \nGebietsüberprüfungen,  weshalb  in  naher  Zukunft  eventuell  weitere \nZusammenschlüsse folgen könnten. Sie werden nach den Bestimmun-\ngen im neuen Gemeindegesetz ablaufen, welches in unserer Kommis-\nsion in Beratung steht. Das neue Gemeindegesetz enthält ein Kapitel \nüber Änderungen im Bestand und Gebiet der Gemeinden. Wir werden \nes  noch  im  Detail  und  minuziös  zu  beraten  haben,  doch  der  Regie-\nrungsrat hat sich bei der Fusion von Bertschikon und Wiesendangen \nbereits  im  Geiste  an  den  neuen  Vorgaben  orientiert.  Allerdings  ist \nkeine  Fusion mit einer anderen vergleichbar, weil unsere Gemeinde-\nlandschaft so unterschiedlich und vielfältig ist. Die immer wieder be-\nmühte Analogie zu einer Heirat ist wahrscheinlich zutreffend: Es gibt \nLiebeshochzeiten  genauso  wie  Zwangsheirat  oder  Vernunftehen.  In \nKlammern  gesetzt  eine  persönliche  Note:  Es  gibt  auch  Gemeinden, \ndie im Konkubinat gut leben können.  \nDie  Subvention  von  1,4  Millionen  Franken,  welche  für  diesen  Zu-\nsammenschluss  ausgerichtet  wird,  besteht  aus  einem  Beitrag  zum \nAusgleich  der  Unterschiede  im  Finanzausgleich,  aus  einem  Projekt-\nbeitrag und dem Zusammenschlussbeitrag, der in jedem Fall gewährt \nwird.  \nNachdem  die  Stimmbevölkerung  der  betroffenen  Gemeinden  mit  61 \nProzent  respektive  über  85  Prozent  dem  Zusammenschluss  zuge-\nstimmt hat, stimmen auch wir klar zu und beantragen Ihnen deshalb, \ndiese Gemeindefusion zu genehmigen. Besten Dank.  \n \n", "Priska Seiler Graf (SP, Kloten): Da ja noch das alte Gemeindegesetz \ngültig  ist,  muss  –  oder  eher  darf  –  der  Kantonsrat  Gemeindezusam-\nmenschlüsse  genehmigen.  Ich  verrate  hier  natürlich  kein  Geheimnis, \nwenn ich sage, dass die SP-Fraktion diese Fusion von Wiesendangen \nund  Bertschikon  ausgesprochen  gutheisst.  Es  ist ein  richtiger  Schritt \nin  die  richtige  Richtung,  die  Schritte  dürften  in  Zukunft  aber  ruhig \nnoch grösser und zahlreicher werden. Es ist offensichtlich, dass viele \nGemeinden  ihre  Aufgaben  nur  noch  ausreichend  wahrnehmen  kön-\nnen,  wenn  sie  zusammenarbeiten.  Komplizierte  Konstrukte  mit  zig \nZweckverbänden und Anschlussverträgen erschweren die Situation da \neindeutig und machen träge. Gemeindefusionen sind da gewiss nicht \ndie  schlechteste  Lösung.  Unserer  Meinung  nach  sind  sie  auf  Dauer \nsogar  die  einzige  befriedigende  Lösung.  Da  Hochzeiten,  um  bei  der \nAnalogie der Heirat zu bleiben, da Hochzeiten ja ansteckend wirken – \ndas  war  zumindest  in  meinem  Bekanntenkreis  jeweils  so −,  bin  ich \nzuversichtlich,  dass  wir  hier  bald  noch  einige  Gemeindezusammen-\nschlüsse  mehr  miterleben  dürfen.  Dem  Hochzeitspaar  «Bertschikon-\nWiesendangen» wünschen wir erst mal viel Erfolg und alles Gute.  \n \n", "Urs  Hans  (Grüne,  Turbenthal):  Der  Kantonsrat  muss  heute  darüber \nbefinden,  ob  er  der  Fusion  der  Gemeinden  Wiesendangen  und  Bert-\nschikon  zustimmen  will  oder  nicht,  dabei  ist  das überhaupt  kein all-\ntägliches  Geschäft.  Nach  den  grossen  Eingemeindungen  der  Städte \nWinterthur 1922 und Zürich 1934 mit umliegenden Gemeinden gab es \npraktisch  80  Jahre  lang  keine  Gebietsverschiebungen  mehr  in  unse-\nrem Kanton. Dieser Fusion sind intensive Vorarbeiten in beiden Ge-\nmeinden  vorausgegangen.  Die  Initiative  war  von  der Kleineren, also \nvon Bertschikon ausgegangen. Dies finde ich aus Sicht der Bevölke-\nrung  nicht  unwichtig.  Die  Schaffung  von  funktionsfähigen  Gemein-\ndestrukturen  ist  im  Vergleich  zur  Überhandnahme  von  gemeinde-\nübergreifenden  Zweckverbänden  mit  geringerer  demokratischer \nTransparenz von Vorteil. Das Gemeindegesetz regelt den diesbezügli-\nchen Ablauf. Indem der Regierungsrat dieses Unterfangen mit einem \nBeitrag  von  1,4  Millionen  Franken  unterstützte,  hat  er  nach  meiner \nAnsicht richtig gehandelt. Anreize mit Augenmass sind gerechtfertigt, \nAusübung von Druck wäre dies nicht. Schlussendlich hat die sehr gut \ninformierte  Bevölkerung  in  beiden  Gemeinden  in  Ausübung  ihrer \nBürgerrechte  mit  klarer  Mehrheit  dieser  Fusion  zugestimmt.  Insge-\nsamt ist dies also ein Vorzeigebeispiel einer Gemeindefusion.  \nDies war nicht immer so. Wie mir berichtet wurde, war die Gemeinde \nBertschikon  damals  per  Dekret  von  Napoleons  Gnaden  aus  sieben \nZivilgemeinden,  wie  Bertschikon,  Zünikon,  Liebesberg  et  cetera, \nwährend  der  Helvetik  zur  politischen  Gemeinde  «Bertschikon»  zu-\nsammengeschustert  worden.  In  Würdigung  des  Willens  der  heutigen \nBevölkerung  und  dieser  beiden  Gemeinden  stimmt  die  Fraktion  der \nGrünen dieser Fusion vorbehaltlos und mit den besten Wünschen zu \ngutem Gelingen ab Anfang 2014 zu. Besten Dank. \n \n", "Regierungsrat Martin Graf: Es freut mich natürlich, wenn Sie einmü-\ntig, so hoffe ich mindestens, dieser Zusammenarbeit beziehungsweise \ndiesem  Zusammenschluss  zustimmen.  Alles  ist  bereit.  Die  neue  Ge-\nmeindeordnung  der  beiden  zusammengeschlossenen  Gemeinden  ist \ngenehmigt, der neue gemeinsame Gemeinderat ist an der letzten Ab-\nstimmung bestellt worden und am 25. November 2013 findet die erste \ngemeinsame Gemeindeversammlung statt, an der all diese Regelwer-\nke,  die  nötig  sind,  verabschiedet  werden.  70  Prozent  aller  Massnah-\nmen,  die  die  beiden  Gemeinden  getroffen  haben,  sind  bereits  abge-\nschlossen. Sie haben sogar Massnahmen, die sie für 2014 geplant hat-\nten, bereits in Angriff genommen und bereits zum Teil abgeschlossen. \nDas freut mich sehr und zeigt, dass die beiden Gemeindeexekutiven, \nunter  der  Leitung  von  Brigitte  Boller  und  Kurt  Roth  effiziente  und \nzielstrebige Arbeit geleistet haben. Ich freue mich, mit Ihrer Zustim-\nmung dann den beiden zusammengeschlossenen Gemeinden zu gratu-\nlieren. Ich bitte Sie, dem zuzustimmen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "Ratspräsident  Bruno  Walliser:  Ich  gehe  davon  aus,  dass  der  Wand-\nteppich in meinem Hintergrund noch etwas länger so da hängt, wie er \nes  jetzt  tut  (dem  Wandteppich  sind  sämtliche  Gemeindewappen  des \nKantons Zürich aufgestickt).  \nIch  entlasse  auch  Regierungsrat  Martin  Graf  in  den  Nachmittag  und \nbegrüsse  den  nächsten  Regierungsrat  –  wir  haben  heute  eine  hohe \nKadenz an Regierungsräten hier − recht herzlich, es ist Regierungsrat \nMario Fehr. \n \nDas Geschäft ist erledigt.  \n \n \n", " \n", "Das Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird beauftragt, die Schweizerische Konferenz für \nSozialhilfe  (SKOS)  zu  veranlassen,  die  maximale  Sanktionskürzung \nauf 33% festzulegen. \nBegründung: \nIm Kanton Zürich können die Sozialbehörden die Sozialhilfe maximal \num 15% kürzen. Dies geht aus den SKOS-Richtlinien (A8-4) hervor. \nDiese  bisherige  Kürzung  wirkt  nicht,  die  renitenten  Sozialhilfebezü-\nger lassen sich von diesem Kürzungsumfang nicht beeindrucken. \nEinige  Kantone  nehmen  bereits  heute  Kürzungen  im  Umfang  bis  zu \n35%  vor  (wie  vom  aargauischen  Verwaltungsgericht  in  langjähriger \nPraxis  bestätigt).  Diese  Flexibilität sollte man  auch den Zürcher  Be-\nhörden ermöglichen. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nFür  die  Bemessung  von  Sozialhilfeleistungen  verweist  das  zürcheri-\nsche Sozialhilferecht auf die Richtlinien der Schweizerischen Konfe-\nrenz  für  Sozialhilfe  (SKOS-Richtlinien)  vom  April  2005  (4.  überar-\nbeitete  Ausgabe;  §  17  Verordnung  zum  Sozialhilfegesetz  [LS \n851.11]).  \nGemäss  §24  des  Sozialhilfegesetzes  vom  14.  Juni  1981  (SHG,  LS \n851.1)  kann  unter  den  dort  genannten  Voraussetzungen,  wozu  ver-\nschiedene  Formen  renitenten  Verhaltens  durch  die  Sozialhilfebezie-\nhenden  gehören,  die  Sozialhilfe  gekürzt  werden.  Die  SKOS-\nRichtlinien sehen dazu vor, dass der Grundbedarf für den Lebensun-\nterhalt  um  15%  gekürzt  werden  kann.  Über  diese  Kürzung  des \nGrundbedarfs  hinaus  können  Leistungen  mit  Anreizcharakter  (Ein-\nkommensfreibetrag, Integrationszulage, minimale Integrationszulage) \nganz  oder  teilweise  gestrichen  werden.  Darüber  hinaus  sieht  §24a \nSHG  vor,  dass  die  Sozialhilfeleistungen  unter  gewissen  Vorausset-\nzungen  teilweise  oder  sogar  ganz  eingestellt  werden  können.  Be-\ntragsmässige  Schranke  bildet  dabei  die  Nothilfe  gemäss  Art.  12  der \nBundesverfassung (SR 101). \nIm Kanton Zürich besteht damit schon heute die Möglichkeit, bei re-\nnitenten  Soziahilfebeziehenden  die  Sozialhilfeleistungen  in  einem \nUmfang  einzuschränken,  wie  dies  dem  Anliegen  des  Postulats  ent-\nspricht.  Hinzu  kommt  gemäss  der  Strafbestimmung  von  §  48a  SHG \ndie  Möglichkeit  der  Anzeige  gegen  fehlbare  Sozialhilfebeziehende \nbeim zuständigen Statthalteramt. \nNicht vergleichen lässt sich im Übrigen die Situation im Kanton Zü-\nrich mit derjenigen im Kanton Aargau. Dieser wendet noch die frühe-\nren  SKOS-Richtlinien  vom  18.  September  1997  mit  den  bis  zum  1. \nJuli 2004 erfolgten Änderungen an. Die entsprechende Fassung kennt \nim  Vergleich zu  den SKOS-Richtlinien, die im Kanton Zürich ange-\nwendet  werden,  einen  zweistufigen  und  gesamthaft  höheren  Grund-\nbedarf  (Grundbedarf  I  und  II).  Hingegen  fehlen  die  erwähnten  An-\nreizelemente. \nZusammenfassend ist festzuhalten, dass im Kanton Zürich bei einem \nFehlverhalten  der  Sozialhilfebeziehenden  Möglichkeiten  zur  Ein-\nschränkung von Sozialhilfeleistungen bestehen, die entsprechend dem \nAnliegen  des  Postulats  für  die  davon  Betroffenen  eine  empfindliche \nfinanzielle  Einbusse  bedeuten  und  damit  eine  wirksame  Massnahme \ndarstellen. Vor diesem Hintergrund beantragt der Regierungsrat dem \nKantonsrat, das Postulat KR-Nr. 151/2013 nicht zu überweisen. \n \n", "Claudio  Schmid \n(SVP,  Bülach):  Zu  unserem  33-Prozent-\nKürzungsvorstoss. Auslöser dieses Postulates war vor einigen Mona-\nten der Fall «Berikon» unter anderem, aber nicht nur. Wir erleben es \nmonatlich in unserer Sozialbehörde, da wir immer wieder Kürzungen \nverfügen  müssen  bei  querulierenden  Leistungsbezügern.  Das  ist  bei \nuns häufig der Fall, aber – und das ist eine Feststellung – das tut nicht \nweh.  Deshalb  versuchen  wir,  diese  Kürzung  zu  erhöhen  auf  33  Pro-\nzent, denn wir sind der Auffassung, dass diese Spielregel eingehalten \nwerden muss, dass man nicht einfach diese 15-Prozent-Kürzung igno-\nrieren kann, sondern dass diese Spielregeln befolgt werden müssen.  \nLeider  ist  die  Stellungnahme  des  Regierungsrates  eher  dürftig.  Sie \nerwähnt in ihren Ausführungen vor allem die Tatsache, dass gekürzt \nwerden kann und dass man auch generell den Hahn abstellen könnte. \nWir  sehen  aber  in der  Praxis  eine andere  Entwicklung und  das habe \nich kürzlich auch hier erwähnt im Zusammenhang mit den bald endlo-\nsen  Diskussionen  um  Fahrzeuge,  die  benützt  und  besitzt  werden \ndurch Sozialhilfeempfänger. Die Gerichte – also hier sind es die Be-\nzirksräte, dann später die Verwaltungsgerichte  – stützen sich auf die \nAusführungen der SKOS-Richtlinien und das ist für uns nach wie vor \nein Problem. Die sind schweizweit gültig, liegen bei 15 Prozent und \nsind offensichtlich und immer  noch angreifbar  hier in unserem Kan-\nton. Aber in anderen Kantonen, namentlich im Kanton Aargau, gibt es \ndie Möglichkeit, bis zu 40 Prozent zu kürzen. Wahrscheinlich haben \ndie  Aargauer  hier  bessere  Erfahrungen  damit  gemacht.  Die  Gerichte \nstützten das. Wir sind der Meinung, wir sollten das erhöhen. Deshalb \nbitte ich und appelliere an Sie, das auch zu unterstützen. Besten Dank.  \n \n", "Emy Lalli (SP, Zürich): Ich kann es wirklich nicht ergründen, warum \nSie in den letzten Monaten immer wieder auf die Sozialhilfeempfan-\ngenden und die SKOS losgehen. Es erweckt den Eindruck, als wenn \ndie  Menschen,  die  auf  diese  Hilfe  angewiesen  sind,  in  Ihren  Augen \nalles Renitente oder Verbrecher sind, die nur zu ihren eigenen Guns-\nten  Sozialhilfe  beziehen.  Sie  spielen  da  etwas  hoch,  das  überhaupt \nnicht der Realität entspricht, und diskriminieren mit Ihren Vorstössen \ndiejenigen  Menschen,  die  dringend  auf  diese  Hilfe  angewiesen sind. \nStatistisch ist erwiesen, dass  lediglich 3  bis 4 Prozent der  Beziehen-\nden zu Unrecht Sozialhilfe beziehen oder renitent sind, also ein sehr \nkleiner Teil, im Gegensatz zu den Steuerhinterziehenden. Und gegen \ndiese  Leute,  die  ungerechterweise  diese  Hilfe  beanspruchen,  haben \nwir bereits heute genügend Möglichkeiten, dies zu unterbinden, zum \nBeispiel mit den Inspektoren und Inspektorinnen, die vor allem in der \nStadt Zürich erfolgreich  tätig sind.  Die  Stadt  Zürich ist übrigens be-\nreit, dieses Angebot auch den anderen Zürcher Gemeinden zur Verfü-\ngung zu stellen.  \nUnd  eigentlich gibt es zu diesem Postulat gar nicht mehr viel zu sa-\ngen. Die Regierung hat sehr gut geantwortet und aufgezeigt, dass die-\nse Kürzungen beziehungsweise Einstellungen im Kanton Zürich jetzt \nschon möglich sind. Der Vergleich mit dem Kanton Aargau hinkt, der \nKanton  Aargau  wendet  immer  noch  die  alten  SKOS-Richtlinien  an, \nalso mit Grundbedarf 1 und 2. Und er kennt die Anreizelemente nicht \nund kann demzufolge auch nicht die gleichen Kürzungen vornehmen. \nBei uns im Kanton Zürich können bei den sogenannten renitenten So-\nzialhilfebezügerinnen  und  -bezüger  alle  Anreize,  wie  Einkommens-\nfreibetrag,  Integrationszulage  und  die  Minimalzulage,  inklusive  15 \nProzent,  gestrichen  werden.  Wir  können  so  weit  gehen,  dass  diesen \nPersonen  unter  gewissen  Voraussetzungen,  wenn  man  die  vorge-\nschriebenen  Verfahren  richtig  anwendet,  die  Sozialhilfe  eingestellt \nwird. Diese Personen bekommen dann lediglich noch Nothilfe. Hinzu \nkommt gemäss den Strafbestimmungen von Paragraf 48a Sozialhilfe-\ngesetz  die  Möglichkeit der Anzeige gegen fehlbare  Sozialhilfebezie-\nhende  beim  zuständigen  Statthalteramt  oder  es  besteht  die  Möglich-\nkeit,  bei  der  Staatsanwaltschaft  wegen  Betruges  Strafanzeige  zu  er-\nstatten.  \nIch bitte Sie dringend, dieses unnötige Postulat nicht zu überweisen. \nIch danke Ihnen.  \n \n", "Hans Egli (EDU, Steinmaur): Sozialhilfe ist kein Club Méditerranée, \nsondern  vorübergehende  Hilfe für Notsituationen. Wer nicht arbeits-\nwillig ist – und um diese geht es bei diesem Postulat −, sollte eigen t-\nlich  überhaupt  kein  Geld  erhalten.  Wer  keine  Leistungsbereitschaft \nzeigt,  der  sollte  vom  Staat  auch  kein  Geld  mehr  ausbezahlt  bekom-\nmen. Wer Sozialhilfe bezieht, muss das Möglichste tun, um die Not-\nlage  zu  überwinden.  Hierzu  gehören  beispielsweise  Bemühungen, \nsich durch Erwerbstätigkeit wieder wirtschaftlich unabhängig zu ma-\nchen.  Eine  Querulantenkürzung  auf  33  Prozent  ist  unter  diesem  Ge-\nsichtspunkt relativ bescheiden. Denn nach neusten Bundesgerichtsur-\nteilen bekommen Personen, die fahrlässig oder mit zu viel Risiko ei-\nnen Unfall verursachen, nur noch die Hälfte der vereinbarten Renten-\nleistung. Der Sozialhilfeempfänger hat nicht nur Rechte, sondern auch \nPflichten,  insbesondere  sogenannte  Mitwirkungspflichten.  Die  Be-\nhörde kann ihm Auflagen machen. Das erklärte Ziel ist, dass jemand \nnicht für immer in der Sozialhilfe bleibt. Deshalb muss er bei Mass-\nnahmen zu seiner Integration in den Arbeitsmarkt mitmachen.  \nLeider gibt es immer wieder renitente Sozialhilfeempfänger, die ihre \n15-Prozent-Kürzung  mit  einem  Lächeln  hinnehmen.  Hier  wäre  die \nMöglichkeit  einer  Kürzung  auf  33  Prozent  wesentlich  einschneiden-\nder und somit wirkungsvoller. Dass die Regierung bezüglich reniten-\nter Sozialhilfebezüger im Dunkeln tappt, zeigt sich schon bei der Be-\nantwortung  der  Anfrage  69/2013,  in  der  sie  schreibt,  dass  sie  keine \ndirekten Kenntnisse der genauen Zahlen von renitenten Sozialhilfebe-\nzügern  hat.  Noch  dicker  kommt  es  in  der  gleichen  Anfrage  bei  der \nnächsten Antwort. «Der Regierungsrat tritt Missbräuchen in der Sozi-\nalhilfe  mit  Entschiedenheit  entgegen»,  steht  geschrieben.  Da  müsste \ndie  Regierung  nun  den  Tatbeweis  erbringen,  indem  sie  das  Postulat \nentgegennimmt.  \nSeien Sie klüger als die Regierung und überweisen Sie das Postulat. \nDanke.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Fraktion  der  Grünen,  AL  und \nCSP  wird  das  Postulat  ablehnen.  Die  Geschichte  um  den  frechsten \nSozialhilfebetrüger  der Schweiz hält die  Öffentlichkeit  in  Atem. Die \nGemeinde Berikon im Kanton Aargau hat offensichtlich ein Problem \nmit einem Sozialhilfebezüger. Dank der Boulevardpresse sind wir auf \ndem Laufenden. Wir sind auf dem Laufenden, wie die sozialdemokra-\ntische Sozialvorsteherin vor sich hin arbeitet und vom Bundesgericht \ngestoppt wird. Die Gemeinde verweigert einem unkooperativen Sozi-\nalhilfeempfänger die Sozialhilfe. Sie wurde deswegen vom Aargauer \nVerwaltungsgericht  sowie  vom  Bundesgericht  gerügt.  Dabei  wurden \nVerfahrensmängel der Gemeinde geltend gemacht und das Bundesge-\nricht  schreibt  in  seiner  Begründung,  dass  ein  renitentes  Verhalten \nnicht  mit  einem  missbräuchlichen  Verhalten  zu  verwechseln  sei. \nKurz: Die Gemeinde Berikon war nicht in der Lage, die Sozialhilfe-\nkürzung  im  Rahmen  des  kantonalen  Sozialhilfegesetzes  durchzufüh-\nren und verlor deshalb vor Gericht. Die weitere Schmierenkomödie ist \nbekannt.  SVP-dominierte  Gemeinden  probten  den  Aufstand  und  tra-\nten aus der SKOS aus, Rorschach machte den Anfang.  \nNun, die Sozialhilfe ist ein sensibles Thema. Regelmässig werden ei-\nnige wenige, zugegebenermassen für die Behörden frustrierende Ein-\nzelfälle medial skandalisiert. Diese Fälle lassen sich wunderbar poli-\ntisch  ausschlachten  und  politisch  bewirtschaften,  insbesondere  wenn \nes sich noch um Migrantinnen oder Migranten handelt. Die Sozialhil-\nfe wird gerne von der SVP und ähnlichen Parteien als soziale Hänge-\nmatte  dargestellt.  Es  soll  offensichtlich  der  soziale  Neid  unter  den \nwirtschaftlich Schwächsten geschürt werden und es soll die Solidari-\ntät  in  der  Schweiz  unterminiert  werden.  Der  Vorstoss  von  Claudio \nSchmid  zielt in  diese Richtung  und  es  ist  ja nicht der erste Vorstoss \nzum immer wieder selben Thema.  \nZum vorliegenden Postulat kann einzig gesagt werden, dass ein kras-\nser Denkfehler vorliegt. Mit der Revision der SKOS-Richtlinien von \n2005  wurde  der  Grundbedarf  gesenkt.  Die  Kürzung  kann  hingegen \nmit  dem  Einkommensfreibetrag  oder  mit  den  Integrationszulagen \nkompensiert  werden.  Wir  merken:  Die  SKOS  ist  von  einem  Bestra-\nfungssystem zu einem Anreizsystem übergegangen. Es ist viel effek-\ntiver,  wenn  ein  Anreizsystem  die  Sozialhilfebezüger  motiviert,  sich \naus  der  wirtschaftlichen  Abhängigkeit  zu  begeben.  Ein  Bestrafungs-\nsystem dagegen demotiviert. Es wäre aus  pädagogischer Überlegung \nfalsch,  die  Verbesserung  im  Sozialhilfesystem  jetzt  wieder  rückgän-\ngig zu machen. Weil der Kanton Zürich der SKOS-Revision von 2005 \nnicht  beitrat,  ist  die  maximale  Sanktionskürzung  grösser  als  in  der \nübrigen  Schweiz.  Dafür  fehlt  im  Kanton  Aargau  das  Anreizsystem. \nUnd wer weiss, vielleicht hat ja Berikon genau deshalb ein Problem. \nSagen Sie Nein zu diesem Postulat.  \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Wir Grünliberalen  halten die Aus-\nweitung  des  Spielraums  für  die  Gemeinden  für  sinnvoll  und  werden \ndieses Postulat unterstützen. Insbesondere finden wir das nicht so eine \naufregende  Sache,  weil  nämlich  in  den  übrigen  SKOS-Richtlinien \nnach wie vor stehen wird, dass diese Sanktionen zeitlich begrenzt sind \nund  dass  sie  einer  gewissen  Verhältnismässigkeit  entsprechen  müs-\nsen.  In  diesem  Sinne  sind  also  die  Sozialhilfeempfänger  weiterhin  – \nsagen  wir  mal  –  vor  behördlichem  Missbrauch  geschützt  und  man \nkann  eine  derartige  Umgestaltung  der  SKOS-Richtlinien  auch  nicht \nals  eine  Art  globale  Sozialhilfekürzung  sehen.  Viel  interessanter \ndünkt mich, was im Falle einer Überweisung dann passieren wird, ob \nder  Regierungsrat  überhaupt  Einfluss  nehmen  kann  auf  die  SKOS \noder ob dieses Postulat – wie so viele andere ähnlich lautende – dann \nziemlich leise sterben wird in der Kommission oder während der Ab-\nschreibung.  \n \n", "Markus Schaaf (EVP, Zell): «Sie tragen alle weisse Socken, sie sind \nschlechte Autofahrer und haben alle einen Geländewagen. Es ist der \ntotale Atomstromkanton und Rüeblitorte ist das Nationalgericht.» Das \nsind  so  die  gängigen  Vorurteile,  welche  den  Aargauern  nachgesagt \nwerden.  Ob  diese  Vorurteile  auch  wirklich  zutreffen  oder  nicht,  das \nsei jedem von Ihnen selbst überlassen. Seit heute kommt nun noch ein \nneues Vorurteil hinzu: Der Kanton Aargau gehe mit den Sozialhilfe-\nempfängern  härter  ins  Gericht.  Er  kürze  unkooperativen  Klienten \nkonsequenter  und  härter  die  soziale  Hilfe.  Doch  bevor  wir jetzt  dar-\nüber diskutieren, ob wir von einem Kuchenstück 15 Prozent oder 35 \nProzent  abschneiden,  müssen  wir  zuerst  sicher  sein,  dass  die  beiden \nKuchenstücke  auch wirklich gleich gross  sind. Die höheren Kürzun-\ngen, welche der Kanton Aargau vornehmen kann, gehen von anderen \nAnsätzen aus als die Zürcher Sozialhilfe. Nun, als gebürtiger Aargau-\ner kann ich Ihnen nur raten: Glauben Sie nicht allen Vorurteilen, die \nSie hören, die meisten sind nämlich falsch. Zumindest die soziale Hil-\nfe in unserem Kanton Zürich hier ist gut organisiert. Es gibt Anreize \nfür die kooperativen Klienten und vor allem es gibt ein Sanktionswe-\nsen  für  unkooperative  Klienten.  Die  Krux  oder  das  Problem  liegt \nmeist im Vollzug der Gemeinden und hier, lieber Claudio Schmid, da \nsind halt die entsprechenden Behörden gefragt und da kann man nicht \neinfach jedes Mal, wenn's schwierig wird, den Kanton rufen.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Wir  werden  das  Postulat  knapp \nnicht  unterstützen  (Heiterkeit).  Die  Antwort  der  Regierung  ist  tref-\nfend,  ich  komme  noch  auf  dieses  «knapp»  zurück.  Die  Antwort  der \nRegierung ist treffend und sie ist präzise, sie ist auch fachlich richtig. \nIch möchte mich nicht wiederholen, es sind Massnahmen möglich bis \nzu  rechtlichen  Massnahmen  und  Einklagen.  Der  Vergleich  mit  dem \nKanton Aargau  ist meines Erachtens nicht zulässig.  Es  wäre interes-\nsant gewesen, berechnete Zahlen zu haben, wie denn diese 33 Prozent \nzu  unseren  15  Prozent  stünden,  denn  wir  haben  bei  den  15-Prozent-\nKürzungen ja auch noch Möglichkeiten der Streichung des Anreizsys-\ntems. Ich bin mir bewusst, dass es sehr viel Aufwand braucht bis zur \nEinstellung  von  Sozialhilfeleistungen.  Es  muss  eine  Androhung  er-\nfolgen,  es  muss  ein  rechtliches  Gehör  gewährleistet  werden.  Und \ndann erst, wenn der Bedürfnisnachweis  nicht erbracht  wird,  ist dann \neine  Einstellung  möglich.  Der  Aufwand  ist  wirklich  gross  für  Ge-\nmeinden, aber unseres Erachtens ist er machbar und er setzt eben ei-\nnen gewissen Rechtsweg voraus. Und dieser Rechtsweg ist zu respek-\ntieren. Es ist kein Geheimnis, dass die Sozialhilfe auch in den nächs-\nten Jahren einer Gesamtrevision unterzogen wird. Es sind verschiede-\nne Postulate eingereicht worden, die diesbezüglich ja Gedankenanrei-\nze geben für diese Gesamtrevision. Wir haben gewisse Postulate mit-\ngetragen,  dieses  tragen  wir  jetzt  nicht  mit.  In  dem  Sinne,  dass  eine \nGesamtrevision  ja  eben  eine  Gesamtschau  voraussetzt  und  in  einem \nRegelwerk mit vielen Zahnrädern, wie es die Sozialhilfe ist, nicht ein \nZahnrad alleinig herausgenommen und durch ein anderes ersetzt wer-\nden  kann, sollten wir eben auch in der Sozialhilfe  immer im Hinter-\nkopf behalten: Nur Gesamtrevisionen bringen schlussendlich was und \nsind  zielführend  und  können  falsche  Anreize  eliminieren.  In  dieser \nDiskussion haben wir uns knapp entschieden, dieses Postulat nicht zu \nüberweisen, wie wir andere überwiesen haben. Wir hoffen aber dann \nwirklich auf eine Gesamtrevision in zwei, drei Jahren seitens unserer \nRegierung,  inklusive  natürlich  mit  Übereinstimmung  der  SKOS-\nRichtlinien. Ich danke. \n \n", "Urs  Lauffer  (FDP,  Zürich): Machen wir uns  nichts vor:  Ganz unab-\nhängig davon, wie der Ausgang der Abstimmung über dieses Postulat \nsein  wird,  sind  Claudio  Schmid  und  seine  Kollegen  so  oder  so  die \nGewinner  dieser  Debatte.  Mit  dieser  Debatte  wird  im  Rahmen  von \n«steter Tropfen höhlt den Stein» ein weiteres Mal gegenüber der Öf-\nfentlichkeit  deklariert:  Die  Richtlinien  in  der  Sozialhilfe  sind  insge-\nsamt zu grosszügig. Wäre dem nicht so, könnte man nicht einfach so \n33  Prozent  kürzen.  Ich  gebe  mich  keiner  Illusion  hin,  hier  läuft  seit \nmehreren Jahren eine gut instrumentierte Kampagne, eine Kampagne, \ndie sich auch auf eine erhebliche Resonanz in einigen Medien stützen \nkann.  Und  die  Kampagne  ist  darum  so  gefährlich,  weil  sie  natürlich \nimmer wieder real existierende Beispiele aufzeigen kann, wo in einer \nArt  Missbrauch  betrieben wird, die schändlich  ist  und die das ganze \nSystem in Misskredit bringt. Es ist auch so, dass wir es in der Sozial-\nhilfe immer wieder einmal mit renitenten Menschen zu tun haben, mit \nMenschen, die darauf aus sind, den Staat zu hintergehen, zu betrügen \nund da die Sozialhilfe als ein Instrument dazu nehmen. Das ist hoch \närgerlich und verlangt von den kommunalen Behörden, die davon be-\ntroffen sind, eine aufwendige Arbeit, was die Bestrafung dieser Leute \nanbelangt.  Und  es  ist  so,  die  heutigen  Richtlinien  sehen  erhebliche \nSchwellen vor, die eine solche Bestrafung nicht eben einfach machen. \nDa  ist  diese  Klausel  mit  den  15  Prozent,  die  allerdings  nur  den \nGrundbedarf anbelangt, während sie bei den Zulagen vollständig kür-\nzen  beziehungsweise  einstellen  können.  Und  der  Weg  bis  zur  voll-\nständigen  Einstellung  aller  Leistungen  ist  ein  langer.  Ist  das  falsch? \nIm Grundsatz meine ich, es sei nicht falsch. Wenn Sie jemandem, der \nauf  Sozialhilfe  angewiesen  ist, die Unterstellung  vollständig  verwei-\ngern,  müssen  erhebliche,  ausgewiesene  Tatbestände  vorliegen,  sonst \nkommen wir in den Willkürbereich.  \nDie Regierung  hat in  ihrer  Antwort auf dieses Postulat zu Recht ge-\nschrieben:  Die  Instrumente  sind  im  Kanton  Zürich  durchaus  da.  Der \nVergleich mit dem Kanton Aargau ist schlicht falsch. Ich weiss, dass \ndas die Postulanten nicht beeindruckt, sie sprechen munter weiter von \ndiesem  Beispiel  des  Kantons  Aargau,  obwohl  einfach  feststeht,  dass \nhier Äpfel mit Birnen verglichen werden. Das alles ist Teil dieser von \nmir geschilderten Strategie, die ich zur Kenntnis nehme, die mich per-\nsönlich  ausserordentlich  ärgert, weil sie  den Realitäten nicht gerecht \nwird, aber mit der wir uns auseinandersetzen müssen. Unsere Fraktion \nhat sich den Entscheid in dieser Frage nicht einfach gemacht. Es gibt \nnatürlich tatsächlich Argumente, die für eine Ausdehnung dieser Zahl \n«15  Prozent»  sprechen  könnten,  aber  es  geht  uns  ähnlich  wie  der \nCVP,  wir  wollen,  dass  das  in einem  Gesamtzusammenhang beurteilt \nwird. Was ist sinnvoll, was ist den Gemeindebehörden zuzumuten und \nwas ist den Sozialhilfeempfängerinnen und -empfängern zuzumuten? \nWir lehnen dieses Postulat ab.  \n \n", "Markus Späth (SP, Feuerthalen): Ich spreche zu Ihnen als Sozialrefe-\nrent  meiner  Gemeinde  mit  3500  Einwohnern.  Rund  80  Dossiers  der \nSozialhilfe gehen über mein Pult, darunter hat es auch drei, vier Fälle \nmit  schwierigen,  ja  renitenten  Sozialhilfebezügern.  Ich  schicke  vor-\naus: Missbrauch im Bereich der Sozialhilfe betrachte ich und betrach-\nten meine Leute keineswegs als Kavaliersdelikt. Sie sind im Gegenteil \nmit aller Strenge zu ahnden, weil nur so die Akzeptanz dieses letzten \nsozialen  Netzes  aufrechterhalten  werden  kann,  was  ausgesprochen \nwichtig ist für den Zusammenhalt unserer Gesellschaft. In der Praxis \nhaben sich nach meiner Erfahrung die SKOS-Richtlinien bewährt. Sie \nstellen einen überzeugenden Mix aus Anreiz und Sanktionen zur Ver-\nfügung.  Die  Streichung  der  Zulagen  und  die  mögliche  Kürzung  von \n15 Prozent sind durchaus wirksam und im Notfall kann man ja auch \ndarüber  hinausgehen  bis  zur  Höhe  der  Nothilfe.  Entscheidender  ist \nwie im Strafrecht auch hier nicht die Schärfe oder Höhe der Sanktion, \nviel entscheidender ist, wie konsequent wir diese Sanktionen und die-\nse Fälle handhaben. Wir müssen sie eng begleiten, wir müssen sorg-\nfältig kontrollieren. Das Postulat ist unnötig. Meine Erfahrung, Hans \nEgli, zeigt: Wir sollen es ablehnen.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Ich  verstehe  einfach  nicht, \nwieso  jedes  Mal,  wenn  Anträge  kommen,  die  gewisse  Bereiche  der \nSozialhilfe  untersuchen  sollen  oder  die  entgegengenommen  werden \nsollen zur Änderung, immer diese totale Blockade von der linken Sei-\nte kommt; ohne Diskussionspunkt, ohne Möglichkeit, hier überhaupt \nauf etwas einzutreten, von dem wir hier im Saal alle wissen, dass es \nmit  vielen  Unzulänglichkeiten  behaftet  ist.  In  anderen  Bereichen \ngreift der Staat viel einfacher durch und hier wird immer alles laufen-\ngelassen.  Ich  habe  sehr  gern  die  differenzierten  Voten  von  Lorenz \nSchmid  und  Urs  Lauffer  gehört.  Es  ist  wirklich  so,  dass  man,  egal \nwelchen Punkt man aufgreift in der Kritik an diesen heutigen SKOS-\nRichtlinien, immer im Einzelfall auf Argumente stösst, warum gerade \ndas  nicht  geht,  warum  gerade  ein  solch  konkreter  Vorschlag  ein \n«Chabis» ist.  \nNun zu Emy Lalli. Tu doch nicht immer so, als wären alle Sozialhil-\nfebezüger Engel (Heiterkeit). Wir verlangen auch nicht eine Kürzung \naller Beiträge an die Sozialhilfebezüger. Das ist doch absolut sinnlos, \nauf dieser Ebene überhaupt nur eine Diskussion zu führen. Und Kas-\npar  Bütikofer,  mit  deiner  pauschalen  Abwehr  verschärfst  du  nur  die \nganze  Situation.  Seit  Monaten,  ja  zum  Teil  Jahren  haben  wir  immer \nwieder dazu aufgerufen, dass eben hier etwas getan werden muss, um \nauch diese differenzierte Kundschaft auch differenziert behandeln zu \nkönnen. Es muss sein, dass diejenigen, die nicht aus eigener Kraft und \nAnstrengung  über  die  Runden  kommen,  vernünftig  unterstützt  wer-\nden.  Das  ist  ein  absolutes  Muss  unserer  Gesellschaft,  wenn  wir  hier \nden sozialen Frieden auch erhalten wollen. Aber es kann ja nicht sein, \ndass  wir  fehlbare  Autofahrer  mit  aller  Härte  des  Gesetzes  verfolgen \nund  überall  feststellen  und  im  Sozialhilfebereich,  wo  man  ebenfalls \nSchlaumeiereien, Betrügereien und Unkorrektheiten in der Auskunft-\ngabe erleben muss und insbesondere dann auch Renitenz, wenn Vor-\nschriften  gemacht  werden  von  unseren  Fürsorgebehörden,  dann  ein-\nfach sagen: Hier kann man nichts tun.  \nEin grosses Unverständnis habe ich gegenüber der Regierung. Lieber \nMario  Fehr,  ich  kann  nicht  verstehen  nach  all  diesen  Diskussionen, \ndie  wir  in  den  letzten  Monaten  geführt  haben,  dass  die  Regierung \nnicht bereit ist, selber aktiv gegenüber der SKOS aufzutreten und mit \nder SKOS Diskussionen zu führen, wie man eben Verbesserungen bei \nder Renitenzbehandlung von solchen Kunden erzielen kann. Hier liegt \ndie Sache im Pfeffer. Es nützt mir überhaupt nichts, wenn du uns je-\ndes  Mal  in  deinen  regierungsrätlichen  Antworten  belehrst,  wie  die \ntechnischen  Abläufe  gemäss  SKOS  sind.  Die  kenne  ich  auswendig \nund die muss man mir nicht erklären. Also ist die ganze Antwort ei-\ngentlich  für  mich  irrelevant,  weil  sie  gar  nicht  auf  das  Problem  ein-\ngeht. Und ich sage es noch einmal: Es ist jetzt nicht nur dieses Postu-\nlat, das hier zur Diskussion steht, sondern es geht grundsätzlich dar-\num, dass wir die vielen Diskussionen, die wir auch in der Kommissi-\non, in der KSSG (Kommission für soziale Sicherheit und Gesundheit), \ngeführt  haben,  einfach  einmal  zur  Kenntnis  nehmen  und  dass  etwas \ngetan  werden  muss.  Nichts  anderes  erwarte  ich  von  der  Regierung \nund bitte darum, hier endlich effektiv und aktiv tätig zu werden.  \n \n", "Claudio Schmid (SVP, Bülach) spricht zum zweiten Mal: Ich möchte \njetzt schon noch zwei Präzisierungen anbringen an die Adresse der SP \nund der Grünen: In diesem Postulat ist nicht die Rede von Betrugsbe-\nkämpfung und Paragraf 48a Sozialhilfegesetz. Diese Diskussion hat-\nten  wir  vor  fünf  Jahren  und  die  SVP  hat  damals  in  Zusammenarbeit \nmit der FDP und der CVP die Sanktionsmöglichkeiten im strafrechtli-\nchen Sinne hier eingebracht. Diese haben wir seit vier Jahren, das ist \nrechtskräftig, übrigens gegen den Widerstand Ihrer Parteien, und das \nläuft.  Wir  reden  jetzt  heute  nicht  von  Sanktionsmöglichkeiten  bei \nLeuten,  die  betrügerische  Handlungen  machen,  das  möchte  ich  jetzt \neinfach nochmals klären und präzisieren. Ich erweitere jetzt das Bei-\nspiel an unserer städtischen Problematik: Wenn wir die Leute in unse-\nrem Arbeitseinsatz verpflichten – wir haben ein sehr gutes städtisches \nProjekt und verpflichten die Leute, dort zu arbeiten – und jeder Dritte \nkein Interesse hat, diese Arbeit aufzunehmen und sich weigert, das zu \ntun, weil er entweder ein sonstiges Einkommen hat oder einfach nicht \nwill oder mit 85 Prozent von diesen 977 Franken auskommt, dann ha-\nben wir ein Problem. Dann stellen wir fest: Diese Leute wollen nicht \nmit  uns  zusammenarbeiten,  das  tut  nicht  weh.  Ich  möchte  nochmals \ndaran erinnern, dass wir die Datenschutzbestimmungen hier geändert \nhaben, auch dies gegen Ihren Widerstand, und ich bin eigentlich froh, \ndass Sie diese Meinung teilweise unterstützen. Ich hoffe, dass Sie bei \nder sogenannten Gesamtschau, bei der  Totalrevision  des Sozialhilfe-\ngesetzes, diese Punkte dann auch aufnehmen. Es ist mir wirklich ein \nAnliegen,  auch  noch  zu  erwähnen,  Emy  Lalli,  ich  habe  das  Projekt \nvon Herrn Leibundgut in der Stadt Zürich angeschaut: Dieses Inspek-\ntorat macht tatsächlich eine gute Arbeit, ist sogar ein Exportschlager. \nAber von diesem Thema reden wir nicht, das haben wir ja jetzt gelöst \nim Kanton Zürich und meines Erachtens einigermassen im Griff. Hier \ngeht es um Personen, die nicht wollen, die kein Interesse haben. Und \ndiesen müssen wir das Geld kürzen, und zwar soweit kürzen, dass es \neben wehtut.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  glaube,  zunächst  sollten  wir  zwei \nGemeinsamkeiten  festhalten,  bevor  wir  nachher  zu  den  Differenzen \ngehen.  Ich  bin  froh,  dass  nicht  bestritten  wurde  in  der  Debatte, dass \nwer  wirklich  bedürftig  ist,  wer  sich  konform  verhält,  wer  mitwirkt, \nAnspruch auf vollständige Sozialhilfeleistungen hat. Und ich glaube, \nin der Debatte wurde auch nicht bestritten, dass derjenige, der Miss-\nbrauch betreibt, der sich mit allerlei Finten seiner Mitwirkungspflich-\nten  entledigen  will,  dass  diesen  die  Leistungen  gekürzt werden kön-\nnen sollen. Soweit besteht Konsens. Ich glaube im Übrigen, dass Herr \nLauffer  (Urs  Lauffer)  nicht  unbedingt  recht  hat,  aber  nur  was  einen \nTeilaspekt  anbelangt.  Er  hat  gesagt,  dass  Herr  Schmid  (Claudio \nSchmid),  egal  wie  die  Debatte  heute  ausgeht,  der  grosse  Gewinner \nsein wird. Das glaube ich nicht. Ich glaube, dass die hier anwesenden \nMedienleute, die gut informiert sind, die sich auf diese Debatte vorbe-\nreitet haben, die die entsprechenden Regeln kennen, hier darüber be-\nrichten  werden,  was  Herr  Schmid  eigentlich  verlangt  hat.  Herr \nSchmid  hat  verlangt  –  Sie  können  es  sich  aussuchen −,  je  nachdem \nder Öffentlichkeit Sand in die Augen zu streuen oder eine offene Tür \neinzurennen,  Sie  können  es  sich  auswählen.  Denn  Fakt  ist,  Herr \nSchmid,  dass  Sie  hier  gar  nichts  bewirken.  Sie  haben  gesagt:  Wir \nmüssen der SKOS sagen, dass sie die Möglichkeit eröffnen soll, Kür-\nzungen  bis  33  Prozent  vorzunehmen.  Sie  schreiben  dann  in  der  Be-\ngründung – und das ist schlicht und ergreifend falsch −, dass im Ka n-\nton  Zürich  die  Kürzungen  auf 15 Prozent  begrenzt sind.  Das stimmt \nnicht.  Es  ist  eine  Kürzung  von  15  Prozent  des  Grundbedarfes  mög-\nlich. Es ist aber nachher möglich, alle Leistungen mit Anreizcharakter \nganz  oder  teilweise  zu  kürzen.  Es  wurde  zu  Recht  darauf  hingewie-\nsen,  dass  wir  eben  nicht  das  Aargauer,  sondern  das  Zürcher  System \nhaben.  Und  wenn  Sie  alle  diese  Kürzungen  zusammenzählen,  dann \nkommen  Sie  locker  auf  diese  33  Prozent.  Von  daher  passiert,  wenn \nman Ihren Vorstoss überweist, Herr Schmid, schlicht und einfach gar \nnichts.  Sie  eröffnen  keine  neue  Möglichkeit,  das  sollten  Sie  zur \nKenntnis nehmen. Es geht ja sogar noch ein Stück weiter. Es gibt im \nzürcherischen Recht den Paragrafen 24a, der unter gewissen Voraus-\nsetzungen – es sind genau die Voraussetzungen, die Herr Egli (Hans \nEgli)  ins  Feld  geführt  hat −,  wenn  jema nd  wirklich  renitent  die  ihm \nzumutbare  Arbeit  verweigert,  immer  wieder  verweigert,  dann  kann \ngekürzt  werden  bis  auf  null,  immer  im  Rahmen  der  Nothilfe  selbst-\nverständlich. Das Fazit, Herr Schmid, ist: Wir haben die Handlungs-\nmöglichkeiten, Sozialhilfe bei Missbrauch in dem von Ihnen verlang-\nten Umfang kürzen zu können, längst im zürcherischen Recht einge-\nführt. Und wer heute Ihren Vorstoss überweist, der sagt einfach, dass \nwir das weiterhin tun können, was wir ohnehin tun können. Darüber, \nglaube  ich,  werden  die  gut  informierten  Journalisten  morgen  schrei-\nben  (Heiterkeit).  Wenn  Sie  wirklich  eine  Veränderung  herbeiführen \nwollen im Sozialhilferecht, Herr Schmid, dann müssen Sie sich wahr-\nscheinlich noch vertiefter mit dieser Materie auseinandersetzen.  \nIch füge noch bei, Herr Schmid: Im Kern ist das, was Sie wollen, auch \nnicht  falsch  und  ich  unterstütze  es  sogar  ausdrücklich.  Ich  bin  der \nMeinung,  dass  dort,  wo  ein  eklatanter  Missbrauch  stattfindet,  diese \nLeistungen gekürzt werden müssen. Und ich spreche nicht nur davon, \nmein  Sozialamt,  wir  alle stehen den Gemeinden  zur Verfügung.  Wir \nschulen die Gemeinden, wir geben ihnen Auskunft, wir helfen ihnen \nin diesen – Herr Lauffer hat es zu Recht gesagt – schwierigen Verfah-\nren,  sich  korrekt  zu  verhalten,  damit  dort,  wo  gekürzt  werden  muss, \nauch gekürzt werden kann.  \nWomit  die  Regierung,  lieber  Willy  Haderer,  nichts  anfangen  kann, \nsind  Vorstösse,  die  nur  die  Verwaltung  beschäftigen.  Das  hatte  ich \nschon früher so, als wir noch zusammen im Kantonsrat sassen. Solche \nVorstösse werde ich nie unterstützen. Besten Dank.  \n \n", "", "", "", "", " \n", "Die Interpellation hat folgenden Wortlaut:  \nNach  Beantwortung  der  Anfragen  KR-Nr.  88/2013  (Mängel  bei  der \nSchutzraumzuweisung  in  Gemeinden  des  Kantons  Zürich)  und  KR-\nNr. 91/2013 (Personelle Besetzung von Katastrophenstäben) muss die \nFrage  in  den  Raum  gestellt  werden,  ob  nicht  auf  verschiedenen  Be-\nhörden- und Verwaltungsstufen im Kanton Zürich eine gewisse Non-\nchalance  betreffend  Bevölkerungsschutz  und  minimaler  Katastro-\nphenschutzmassnahmen walten gelassen wird. \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung folgender Fragen: \n1. Ist der Regierungsrat der Meinung, dass bei berufsbedingter Abwe-\nsenheit  des  Sicherheitsvorstandes  und/oder  des  Leiters  Führungsstab \neiner  Stadt  oder  grösseren  Gemeinde  im  Krisen-  oder  Katastrophen-\nfall  mittels  «Aufgabenpriorisierung  und  einer  zweckmässigen  Rege-\nlung der Stellvertretung» die reibungslose Funktionsfähigkeit der ent-\nsprechenden  Führungsorgane  und  -stäbe  weiter  gewährleistet  ist?  Ist \nes  gemäss  Auffassung  des  Regierungsrates  akzeptabel,  wenn  solche \nStäbe, auch in Katastrophenlagen, partizipativ operieren und die Füh-\nrung des Stabes innerhalb eines solchen Gremiums unter den einzel-\nnen Mitgliedern aufgeteilt wird? \n2.  Wann  hat  im  Kanton  Zürich  das  letzte  Mal  eine  systematische \nÜberprüfung  der  Funktionsfähigkeit  der  zivilen  Führungsstäbe  aller \ngrösseren  Gemeinden  und der Städte stattgefunden  und wann ist de-\nren  systematische  Überprüfung  wieder  geplant?  Innert  welcher  Frist \nstellt  der  Kanton  Zürich  sicher,  dass  die  Funktionsfähigkeit  aller \nSchutzanlagen  und  der  Führungsinfrastruktur  sichergestellt  ist  oder \nwiederhergestellt wird? \n3.  Von  welchen  möglichen  Katastrophenszenarien  geht  der  Regie-\nrungsrat  für  unseren  Kanton  aus  und  mit  welchen  Vorwarnzeiten \nrechnet er? \n4.  Weshalb schliesst der  Regierungsrat, wovon  aufgrund seiner  Ant-\nwort  auf  KR-Nr.  88/2012  (Mängel  bei  der  Schutzraumzuweisung  in \nGemeinden des Kantons Zürich) auszugehen ist, atomare und chemi-\nsche Unfälle, Katastrophen und terroristische Überfälle in seinen Kri-\nsenszenarien  als  höchst  unwahrscheinlich  aus  oder  sieht  er  solche \nSzenarien  nur  als  nachrangige  Bedrohung  an,  indem  er  beim  Bezug \nder Schutzräume vor allem auf «bewaffnete Konflikte» hinweist? \n5.  Aus  welchen  Überlegungen  ist  der  Regierungsrat  der  Meinung  – \nbehördliche Verordnungen hin oder her –, dass es realistisch und auf-\ngrund  der von seinen Experten erstellten Katastrophenszenarien ver-\ntretbar  ist,  die  Schutzraumzuweisungen  in  unserem  Kanton  im  Fall \nder Fälle durch die Gemeinden und Städte noch ausdrucken zu lassen, \nrespektive erst dannzumal vorzunehmen? Wer soll und kann die Zu-\nweisungen  dannzumal  noch  innert  vertretbarer,  nützlicher  Frist  vor-\nnehmen? \n \n", "Der Regierungsrat antwortet auf Antrag der Sicherheitsdirektion wie \nfolgt:  \nMit  dem  Bevölkerungsschutzgesetz  vom  4.  Februar  2008  (BSG;  LS \n520) und der Verordnung über die strategische Führung und den Ein-\nsatz  der  Kantonalen  Führungsorganisation  vom  22.  Dezember  2010 \n(KFOV; LS 172.5) verfügt der Kanton Zürich über eine zeitgemässe \nGrundlage für die Zusammenarbeit der Partnerorganisationen des Be-\nvölkerungsschutzes  und  die  Führung  des  Einsatzes  zur  Bewältigung \nausserordentlicher  Lagen.  Das  Funktionieren  dieser  Organisation  ist \ndem Regierungsrat ein Anliegen. Er verharmlost weder Risiken, noch \nvernachlässigt  er  vorbereitende  Massnahmen  zur  Bewältigung  von \nausserordentlichen Lagen. So wurde in der Kantonspolizei die Bevöl-\nkerungsschutzabteilung geschaffen, die mit der Einsatzzentrale Zürich \nund  dem  angegliederten  Lagezentrum  die  zur  Bewältigung  ausseror-\ndentlicher  Lagen  erforderlichen  Alarmierungs-,  Kommunikations- \nund  Führungsmittel  zur  Verfügung  stellt.  Der  Regierungsrat  selbst \nnimmt periodisch an Übungen teil, letztmals am 10. November 2012 \nbei einer Krisenübung zum Thema «länger dauernder, flächendecken-\nder Stromausfall». \nZu Frage 1: \nJa.  Mit  einer  zweckmässigen  Regelung  der  Stellvertretungen  ist  die \nFunktionsfähigkeit  der  Stäbe  sichergestellt  (vgl.  Beantwortung  der \nAnfrage KR-Nr. 91/2013 betreffend Personelle Besetzung von Katast-\nrophenstäben). Stellvertretungen ersetzen eine einzelne Funktion und \nändern nichts an der Organisation eines Stabes. \nZu Frage 2: \nGemäss  BSG  und  KFOV  bilden  Kanton  und  Gemeinden  die  für  die \nBewältigung  ausserordentlicher  Lagen  erforderlichen  Führungsorga-\nne.  Die  Kantonale  Führungsorganisation  hat  ihr  Funktionieren  in \nÜbungen  und  Ernsteinsätzen  wiederholt  unter  Beweis  gestellt.  Glei-\nches  gilt  namentlich  für  die  Führungsorganisationen  grösserer  Ge-\nmeinden. Die Gemeinden haben ihre Führungsorgane selber zu bestel-\nlen und der Kantonspolizei zu melden. Ebenso liegt das Funktionieren \nder Führungsorganisation und der dafür notwendigen Infrastrukturen \nin der Eigenverantwortung der Gemeinden. Lediglich soweit zur Füh-\nrung  Schutzanlagen  und  -räume  des  Zivilschutzes  benutzt  werden, \nobliegt die periodische Kontrolle von Betrieb und Unterhalt dem Kan-\nton.  Eine  solche  findet  statt.  Festgestellte  Mängel  sind  innert  eines \nJahres zu beheben. Ab kommendem Jahr wird die Kantonspolizei den \nGemeindeführungsorganen  zudem  zur  Unterstützung  Ausbildungs-\nmodule anbieten. \nZu Frage 3: \nDer  Kanton  Zürich  ist  –  wie  die  ganze  Schweiz  –  den  direkten  und \nindirekten Bedrohungen und Gefahren ausgesetzt ist, die der Bundes-\nrat im Bericht an die Bundesversammlung über die Sicherheitspolitik \nder  Schweiz  vom  23.  Juni  2010  dargestellt  hat  (BBl  2010,  5133). \nWährend bei kriegerischen Ereignissen von einer langen Vorwarnzeit \nauszugehen  ist,  ist  diese  namentlich  bei  natur-  und  zivilisationsbe-\ndingten Katastrophen und Not lagen kurz oder fehlt sogar ganz. We-\ngen der Vielfalt möglicher Bedrohungen und Gefahren ist die Organi-\nsation  zu  deren  Bewältigung  im  Kanton  Zürich  bewusst  auf  ein  fle-\nxibles, situationsgerechtes Handeln und nicht auf ein bestimmtes Er-\neignis ausgerichtet. \nZu Frage 4: \nEreignisse wie atomare und chemische Unfälle, Katastrophen und ter-\nroristische  Überfälle  stellen  keine  nachrangigen  Bedrohungen  dar. \nWie  in  der  Beantwortung  der  Anfrage  KR-Nr.  88/2013  betreffend \nMängel bei der Schutzraumzuweisung in Gemeinden des Kantons Zü-\nrich ausgeführt, könnte bei solchen Ereignissen ein Schutzraumbezug \nunter Umständen indessen wenig sinnvoll oder sogar kontraproduktiv \nsein. Die Evakuation aus einer Gefahrenzone dürfte in solchen Szena-\nrien im Vordergrund stehen. \nZu Frage 5: \nWie in der Beantwortung der Anfrage KR Nr. 88/2013 dargelegt, bil-\ndet die Liste der verfügbaren Schutzplätze die Grundlage für die Pla-\nnung  des  Schutzraumneubaus  und  ist  der  behördlich  angeordnete \nSchutzraumbezug  auf  Ereignisse  angelegt,  die  wie  bewaffnete  Kon-\nflikte  eine  Vorwarnzeit  aufweisen.  Angesichts  der  hohen  Mobilität \nunserer  Bevölkerung  (u.  a.  zunehmende  Distanz  zwischen  Arbeits- \nund  Wohnort)  drängt  sich  für  den  Regierungsrat  eine  vorsorgliche \nSchutzraumzuweisung  nicht  auf.  Bei  Ereignissen  ohne  Vorwarnzeit \nmüssen im Einzelfall geeignete Massnahmen angeordnet werden. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Schönwetterpolitik  ist  meist \ndurchschaubar,  ganz  besonders,  wenn  sie  von  Schönwetterpolitikern \nund  Schönwetterverwaltungsangestellten  betrieben  wird.  So  kann \ndem Tages-Anzeiger vom 20. Juli 2013 entnommen werden, dass die \nKantone Zürich und Basel den Bund darauf gedrängt haben, flächen-\ndeckend  Jodtabletten  ausserhalb  des  20  Kilometer-Radius  um  AKW \nan die meisten Bewohner des Mittellandes zu verschicken, damit eine \nPackung  Jodtabletten  zu  Hause  lagert.  Dem  gleichen  Artikel  kann \nentnommen  werden,  dass  im  Notfall  drei  Viertel  der  Bevölkerung \nnicht mehr wüssten, wo sie die Pillen aufbewahrt haben.  \nDie gleiche Schönwetterpolitik muss nach der Beantwortung der An-\nfrage  88/2013 zu  den offensichtlichen  Mängeln  bei  der  Schutzraum-\nzuweisung in Gemeinen des Kantons Zürich und der Anfrage 91/2013 \nzur ungenügenden personellen Besetzung von Katastrophenstäben im \nKanton Zürich den verantwortlichen Verwaltungsstellen und dem zu-\nständigen  Sicherheitsdirektor,  Regierungsrat  Mario  Fehr,  unterstellt \nwerden.  Die  NZZ  vom  4.  Mai  2013  schreibt  unter  dem  Titel  «Jeder \nvierte  Stadtzürcher  hat  keinen  Platz  in  einem  Schutzraum»,  dass  in \nder Stadt Zürich rund 95'000 Schutzräume fehlten. Sie hören richtig: \n95'000 Schutzräume fehlen in der Stadt Zürich. Doch anstatt sich der \nVorsorgeplanung für den Katastrophenfall zu widmen und vorhande-\nnes  Geld  für  die  Vorfinanzierung  von  Schutzräumen  zu  investieren, \nverfügen  die  Stahlross-Fanatiker  in  der  Stadt  Zürich  lieber  extrem \nteuer  Veloparkierungsvorschriften  und  verprasst  die  Stadtregierung \nzig  Millionen  für  unnötige  Strassenrückbauvorhaben,  Velowege  und \nVelostreifen. Ein Hohn, wie die links-grüne Regierung der Stadt Zü-\nrich  unter  den  Augen  des  sozialdemokratischen  Sicherheitsdirektors \nund seiner Regierungsratskollegen gesetzlichen Vorgaben nicht nach-\nkommt.  \nDie  bei  der  Schutzraumbaupflicht  sowohl  auf  Stufe  «Kanton»  als \nauch  auf  Stufe  «Gemeinde»  vorherrschende  Club-Méditerranée-\nMentalität  zeigt  sich  exemplarisch  am  kürzlich  durch  die  Gemeinde \nMeilen dem Amt für Militär und Zivilschutz des Kantons Zürich ge-\nstellten Antrag um massive Herabsetzung der Schutzraumpflicht. Die \nPuppen tanzen. Der internationalen Presse dagegen kann entnommen \nwerden,  wie  in  den  letzten  Wochen  am  Beispiel  Syriens  geschehen, \ndass  es  ein  Einfaches  ist,  mit  rudimentären  technischen  Kenntnissen \nund  mittels  lokal  einfach  verfügbarer  Zutaten  Nervengase  herzustel-\nlen.  Katastrophen  haben keine  und  Konflikte und Kriege keine defi-\nnierten Vorwarnzeiten.  \nUmso unverständlicher und absurder ist die Antwort des Regierungs-\nrates auf Frage 5 der Interpellation, warum es realistisch und aufgrund \nvon Experten des Kantons erstellter Katastrophenszenarien vertretbar \nsei, die Schutzraumzuweisungen im Kanton Zürich im Fall der Fälle \ndurch die Gemeinden und Städte noch aus dem Computer ausdrucken \nzu  lassen,  respektive  erst  dannzumal  vorzunehmen.  Ich  zitiere  dazu \naus  der  Antwort  der  kantonalen  Bürokraten:  «Angesichts  der  hohen \nMobilität  unserer  Bevölkerung,  unter  anderem  zunehmender Distanz \nzwischen  Arbeits-  und  Wohnort,  drängt  sich  für  den  Regierungsrat \neine  vorsorgliche  Schutzraumzuweisung  nicht  auf.  Bei  Ereignissen \nohne Vorwarnzeit müssen im Einzelfall geeignete Massnahmen ange-\nordnet  werden.»  Wer  glaubt,  dass  im  Katastrophenfall  noch  im  Ein-\nzelfall  geeignete  Massnahmen  angeordnet  werden  können,  der  ist \nmeines  Erachtens  für  den  Katastrophenschutz  und  dessen  Planung \ngänzlich ungeeignet.  \nHerr Regierungsrat, die Katastrophenschutzplanung in unserem Kan-\nton  liegt  im  Argen.  In  der  Stadt  Zürich  fehlen  95'000  Schutzplätze \nund der Kanton in seiner Antwort auf diese Interpellation verharmlost \nweiter und säuselt etwas von «Mobilität der Bevölkerung». Wäre die-\nse Mobilität wirklich so, so würden sich im Katastrophenfall wohl in \nverschiedenen  Landesteilen,  darunter  sicher  auch  im  Mittelland  und \nin  den  Grossstädten,  zusätzlich  zur  lokalen  Bevölkerung  noch  sehr \ngrosse Kontingente an Flüchtlingen und Vertriebenen aufhalten. Und \nauch  diese  haben  ein  gesetzliches  Anrecht  auf  Schutzraum.  Ich \nschliesse mein Votum, frei nach Nationalrat Fehr (Mario Fehr), Sozi-\naldemokrat Zürich, und seinen Voten vom 22. Dezember 1999, 3. De-\nzember 2002 und 11. Dezember 2007 im Nationalrat: «Die Welt än-\ndert  sich  rasch  und  damit  ändern  sich  auch  die  möglichen  Bedro-\nhungslagen.» Und weiter: «Je länger wir zuwarten, desto grösser wird \ndas  Risiko  werden.»  Und  weiter  frei  nach  Nationalrat  Fehr:  «Wer \nwirklich  etwas  gegen  diese  fundamentalen  gesetzes-  und  verord-\nnungsverletzenden  Zustände  in  unserem  Kanton  unternehmen  will, \nder muss sich engagieren, damit die gesetzlich vorgeschriebenen Ka-\ntastrophenschutzmassnahmen  und  Schutzraumzuweisungen  verfügt \nund eingehalten werden, und das kostet Geld.» \nZum Fazit: Hier geht es um vom Bund gesetzlich vorgegebene, vor-\nsorgende  Massnahmen  zur  Rettung  von  Menschenleben  in  Katastro-\nphenlagen und dafür darf kein Geld zu teuer sein. Doch leider schei-\nnen die steuersubstratvernichtenden Projekte − um nur einige Beispie-\nle  zu  nennen:  der  Rückbau  von  Hauptverkehrsachsen,  der  Bau  von \nVelorouten  und  -streifen,  übertriebener  und  gewerbeschädlicher \nLärmschutz,  die  Errichtung  unnötiger  und  gewerbeschädlicher  Fuss-\ngängerzonen sowie das allzeitige Hegen und Pflegen von teuren Bera-\ntern −  z urzeit  im  Kanton  und  in  den  Grossstädten  politisch  einiges \nhöher im Kurs zu stehen als der Schutz der eigenen Bevölkerung vor \nKatastrophen mittels entsprechender Massnahmen.  \n \n", "Regierungsrat Mario Fehr: Ich möchte es nicht unterlassen, zu dan-\nken  für  die  doch  recht  umfassende  Gesamtschau,  aber  insbesondere \nmöchte  ich  mich  bedanken  für  die  meines  Erachtens  korrekte  Zitie-\nrung  meiner  früheren  Voten.  Im  Gegensatz  zum  Interpellanten  habe \nich diese nie nachgelesen, aber ich war erfreut zu hören, dass das, was \nich damals gesagt habe, heute noch Gültigkeit hat, und vor allem, dass \nSie  es  hier  im  Parlament  ins  Feld  führen.  Das  ist  mir  schon  lange \nnicht mehr passiert, vielen herzlichen Dank für diese netten Blumen.  \nZum  Inhalt  macht  es,  glaube  ich,  keinen  Sinn,  die  städtische  Politik \nhart zu kritisieren, die Sie ganz offensichtlich nicht mögen und die ich \nals  Regierungsrat  eigentlich  immer  teilweise  mögen  muss  und  viel-\nleicht auch nicht immer mag, aber dann reden wir hinter den Kulissen \ndarüber.  Ich  möchte  aber  etwas  nicht  im  Raum  stehen  lassen,  Herr \nAmrein,  ich  glaube,  das  geht  nicht.  Sie  können  nicht  so  daherreden, \ndass wir hier alles ganz verantwortungslos handhaben, so ist es nicht. \nWir  sind  auf  kantonaler  Ebene  mit  den  Katastrophenführungsstäben \nsehr gut aufgestellt. Wir machen auch gesamtkantonale Übungen, an \ndenen dann und wann sogar der Regierungsrat teilnimmt und auch die \nGemeinden,  Herr  Amrein,  wo  vieles  allerdings  im  Milizsystem  pas-\nsiert.  Sie  haben  ja  auch  Doppelbelastungen  von  Milizfunktionären \nmoniert. Ich glaube, unser System ist einfach so, dass wir auf die Mi-\nliz  bauen  müssen,  und  ich  bin  diesen  Verantwortlichen  in  den  Ge-\nmeinden dankbar, dass sie diese Aufgaben übernehmen.  \nStand  heute  ist  der,  dass  alle  Gemeinden  des  Kantons  Zürich  ihre \nGemeindeführungsorgane oder auch regionale Führungsorgane gebil-\ndet  und  uns  gemeldet  haben.  Und  Fakt  ist  auch,  dass  wir in Zusam-\nmenarbeit  mit  dem  Gemeindepräsidentenverband  ein  eigentliches \nAusbildungskonzept auf die Beine gestellt haben und so immer dann, \nwenn  die  Gemeinden  oder  Regionen  zu  uns  kommen,  Herr  Amrein, \nund uns um Hilfe und Unterstützung anfragen, diese auch geben. Die \nVerantwortung für die konkrete Umsetzung liegt dann wieder bei den \nGemeinden. Ich kann Sie insofern beruhigen, als ich dann und wann \nauch  an  solchen  Übungen  teilnehme  und  eigentlich  –  das  muss  ich \nIhnen  sagen,  Herr  Amrein  –  vom  Ausbildungsstand  und  auch  vom \nEngagement  dieser  Leute,  die  Verantwortung  in  den  Gemeinden \nübernehmen, sehr beeindruckt bin. Das sage ich dann und wann auch: \nDort, wo wir noch Verbesserungspotenzial haben, versuchen wir, den \nGemeinden zu helfen. Ich glaube, diese in einer solchen Art und Wei-\nse hier zu kritisieren, macht keinen Sinn. Wir sind auf diese Leute an-\ngewiesen, wir arbeiten gut mit ihnen zusammen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ich \nweiss, Herr Regierungsrat, es ist nicht Usanz, dass man einem Regie-\nrungsrat widerspricht, und dass der Regierungsrat das letzte Wort hat, \naber ich muss mich doch dagegen verwahren, dass ich Ihre Mitarbei-\nter  in  den  entsprechenden  Ämtern  und  die  vielen  Freiwilligen,  die \nweit über das, was sie tun sollten, hinaus tun, und die Milizmitarbeiter \nund  Milizangehörigen  der  Zivilschutzorganisationen  irgendwie  kriti-\nsiere.  Es  geht  hier  um  etwas  ganz  anderes:  Es  geht  um  Ihre  Verant-\nwortung.  Sie  sind  als  Sicherheitsdirektor  für  die  Einhaltung  der  Ge-\nsetze  verantwortlich, und das  ist nun einmal  der Kopf  dieser ganzen \nOrganisation. Und wenn die Stadt Zürich das nicht einhält, dann ha-\nben Sie zu verfügen und das haben Sie scheinbar nicht getan und das \nscheinen Sie zu verharmlosen und das kann es nicht sein. Es geht hier \num Menschenleben. Ich danke Ihnen.  \n \n", "Ratspräsident  Bruno  Walliser:  Der  Interpellant  hat  seine  Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Volksschulgesetz soll folgendermassen ergänzt werden:  \nKurse in heimatlicher Sprache und Kultur  \n§ 15. Abs. 1 Die Direktion kann von ausserschulischen Trägerschaf-\nten angebotene Kurse in heimatlicher Sprache und Kultur anerkennen.  \nAbs. 2 Der Kanton kann finanzielle Beiträge leisten.  \nAbs. 3 Die Verordnung regelt die Voraussetzungen der Anerkennung \nund deren Folgen. Sie legt die Höhe der Beiträge fest.  \nBegründung:  \nKurse  in  heimatlicher  Sprache  und  Kultur  (HSK)  haben  in  der  Zür-\ncher Volksschule eine lange Tradition, die mit den Sprachen der tradi-\ntionellen  Arbeitsimmigranten,  wie  Italienisch,  Portugiesisch,  Spa-\nnisch  und  Türkisch,  begann.  Heute  wird  zudem  eine  Vielzahl  von \nSprachen  neuer  Einwanderungsgruppen,  wie  zum  Beispiel  Chine-\nsisch,  Russisch,  Japanisch,  Niederländisch  und Schwedisch,  angebo-\nten.  Insgesamt  gibt  es  zurzeit  den  freiwilligen  Unterricht  in  26  ver-\nschiedenen  Sprachen,  den  insgesamt  rund  10'000  Schülerinnen  und \nSchüler der Volksschule besuchen. Die Bedeutung des Unterrichts in \nHSK und damit der Erstsprachen ist in weiten Kreisen anerkannt.  \nAnerkannte Träger dieser Kurse sind Botschaften oder Konsulate der \nHerkunftsländer  sowie  in  zu-nehmender  Zahl  Elternorganisationen \naus den verschiedenen Sprachgemeinschaften. Die finanzielle Situati-\non der  Kurse ist schwieriger geworden. Das  hat zur Folge, dass bei-\nspielsweise  billigere  und  weniger  qualifizierte  Lehrkräfte  eingesetzt \nund  dass  von  den  Eltern  höhere  Beiträge  verlangt  werden.  Zu  hohe \nElternbeiträge  führen  dazu,  dass  sich  nicht  alle  interessierten  Eltern \nden Kursbesuch ihrer Kinder leisten können.  \nPädagogisch sind die Kurse wertvoll. Je besser Kinder ihre Erstspra-\nche beherrschen, desto besser lernen sie auch Deutsch, was die Chan-\nce, eine gute Ausbildung zu absolvieren, erhöht. Die Kinder, die den \nHSK-Unterricht besuchen, verfügen am Ende der Schulzeit über gute \nKompetenzen  in  einer  zusätzlichen  Sprache −  neben  Deutsch,  En g-\nlisch  und  Französisch.  Die  meisten  dieser  Kinder  bleiben  auf  Dauer \nhier. Viele werden ihre zusätzlichen sprachlichen und interkulturellen \nKompetenzen auch in ihrem Berufsleben nutzen können. In internati-\nonal  tätigen  Firmen  und  im  Rahmen  eines  Diversity  Managements \nwerden  solche  Kompetenzen  auf  dem  Zürcher  Arbeitsmarkt  stark \nnachgefragt.  Der  Nutzen  kommt  somit  auch  der  Volkswirtschaft  des \nKantons Zürich zugute.  \nAus  pädagogischen  und  ökomischen  Gründen  besteht  demnach  ein \nöffentliches Interesse am vielfältigen Sprachangebot der Kurse HSK. \nDies  rechtfertigt  es,  dass  der  Staat  einen  finanziellen  Beitrag  an  die \nKosten leistet. Wenn der Staat einen Beitrag an die gesamthaft auf 5 \nMio. Franken pro Jahr geschätzten Kosten leistet, ist dies eine relativ \ngünstige Investition in einen Sprachunterricht in vielen Sprachen, den \nder  Staat  allein  kaum  anzubieten  vermöchte.  Mit  einer  finanziellen \nUnterstützung  erhöht  der  Kanton  Zürich  die  Chance,  dass  möglichst \nviele  Kinder  Kurse  in  ihrer  Herkunftssprache  und  Kultur  in  guter \nQualität besuchen können. \n \n", "Ratspräsident  Bruno  Walliser:  Wir führen dazu eine Reduzierte  De-\nbatte.  \n \n", "Karin Maeder (SP, Rüti): So, heute ist es soweit, wir dürfen über die-\nsen Vorstoss diskutieren. Der Kanton Zürich profitiert von den Kur-\nsen  in  heimatlicher  Sprache  und  Kultur  (HSK),  deshalb  soll  er  sich \nauch an den Kosten beteiligen können; dies die Forderung der vorlie-\ngenden  PI.  Die  Kurse  für  heimatliche  Sprache  und  Kultur  haben  in \nunserem Kanton und in der ganzen Schweiz eine lange Tradition. An-\nfangs waren es die traditionellen Arbeitsmigrantinnen und -migranten, \nwie  die  italienischen,  portugiesischen,  spanischen  und  türkischen. \nHeute  sind  es  26  verschiedene  Sprachen,  wie  zum  Beispiel  Chine-\nsisch,  Russisch,  Japanisch,  Niederländisch,  Schwedisch  und  so  wei-\nter. Es profitieren über 10'000 Schülerinnen und Schüler, die hier die \nVolksschule besuchen. Anerkannte Träger dieser Kurse sind die Bot-\nschaften  und  Konsulate  der  Herkunftsländer.  Die  Volksschulen  stel-\nlen die Räume zur Verfügung.  \nNun stellen wir mit Sorge fest, dass es für diverse Länder zunehmend \nschwieriger  ist,  diese  Kurse  in  der  gewohnten  Qualität  anzubieten. \nAuch stellen wir fest, dass immer höhere Beiträge von den Eltern ge-\nfordert  werden,  was  für  viele  Familien  nicht  mehr  zu  bezahlen  ist. \nUnser Kanton profitiert in verschiedener Hinsicht von diesen Kursen, \nin  pädagogischer  Hinsicht,  aber  auch  in  volkswirtschaftlicher  Hin-\nsicht.  Die  Muttersprache  ist  das  Fundament  für  jede  weitere  Fremd-\nsprache, so auch für das Erlernen der deutschen Sprache. Je besser die \nKinder  ihre  Muttersprache  beherrschen,  desto  besser  lernen  sie  jede \nweitere Fremdsprache. Die Mehrheit dieser Kinder bleibt hier, macht \nhier ihre Ausbildung und gründet hier ihre Familie. Neben den päda-\ngogischen  Gründen  muss  der  Kanton,  wie  bereits  gesagt,  auch  aus \nvolkswirtschaftlichen Gründen ein grosses Interesse an diesen Kursen \nhaben. Diese Menschen beherrschen − neben Deutsch − i hre Mutter-\nsprache. Solche Leute sind für die Wirtschaft sehr wichtig und diese \nKompetenzen  werden  auf  dem  Zürcher  Arbeitsmarkt  stark  nachge-\nfragt. Der Kanton Zürich könnte diese Situation als Trumpf ausspie-\nlen.  Wir  sind  privilegiert,  diese  Menschen  mit  ihren  Kompetenzen \nhier zu haben. Gleiche Diskussionen finden in Genf und in Basel statt. \nInternationale Metropolen haben dies bereits erkannt. Aus pädagogi-\nschen  und  ökonomischen  Gründen  besteht  demnach  ein  öffentliches \nInteresse  am  vielfältigen  Sprachangebot  der  HSK-Kurse. Dies  recht-\nfertigt es, dass der Staat einen finanziellen Beitrag an die Kosten leis-\ntet.  Wenn der Staat einen Beitrag an die  gesamthaft auf 5  Millionen \npro  Jahr  geschätzten  Kosten  leistet,  ist  dies  eine  relativ  günstige  In-\nvestition in  einen Sprachunterricht in vielen Sprachen, den  der Staat \nallein kaum anzubieten vermöchte.  \nMit  einer  finanziellen  Unterstützung  erhöht  der  Kanton  Zürich  die \nChancen,  dass  möglichst  viele  Kinder  Kurse  in  ihrer  Herkunftsspra-\nche und Kultur in guter Qualität besuchen können. Ich bitte Sie, un-\nterstützen Sie diese PI vorläufig, damit wir die aufgezeigten Probleme \nin einer Kommission diskutieren und nach einem geeigneten und wir-\nkungsvollen  Instrument  suchen  können,  das  den  Familien  und  dem \nKanton Zürich zugutekommt. Ich danke Ihnen.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Liebe Karin Maeder, ich werde \ndir jetzt acht Argumente aufzählen, die zeigen, dass du eine Fantastin \nbist  und,  wenn  du  ernsthaft  forderst,  dass  in  diese  Kurse  staatliches \nGeld  hineingehen  soll,  dass  du  auch  einen  liederlichen  Umgang  mit \nSteuermitteln für unseren Kanton forderst.  \nErstes Argument ist folgendes: Kurse für ausländische Kinder in de-\nren  Muttersprache  und  ausländischer  Kultur  zu  finanzieren,  ist  ganz \neinfach  keine  zürcherische  Staatsaufgabe.  Zweites  Argument:  Aus-\nländische Muttersprache und ausländische Kultur auszubilden, ist ge-\nnau  das  Gegenteil  von  Integration.  Drittes  Argument:  Die  ausländi-\nschen  Botschaften  und  Konsulate,  die  Träger  der  Kurse,  bestimmen \ndie Inhalte der Kurse. Der Kanton nimmt keinen Einfluss darauf. Wer \nbestimmt und bestellt, der zahlt. Und das ist nicht der Fall, auch wenn \nSteuergelder  hineinfliessen.  Viertes  Argument:  Es  ist  schon  sehr \ngrosszügig,  dass  die  HSK-Kurse  gratis  die  Schulliegenschaften  der \nGemeinden  benützen  dürfen.  Sie  werden  also  bereits  heute  unter-\nstützt. Fünftes Argument: Es ist ebenfalls grosszügig, dass die Kinder \ndie HSK-Note im offiziellen Zeugnis eintragen dürfen, freiwillig, das \npassiert  heute.  Die  Kurse  werden  zur  Zeugnisbeschönigung  miss-\nbraucht  für Kinder mit Integrationsschwierigkeiten. Ich habe, als ich \nnoch  in  Zürich  Seebach  arbeitete,  manchmal  und  oft  HSK-Noten  5 \noder 5,5 oder 6 ins offizielle Zeugnis übertragen müssen, von Jugend-\nlichen, die in Deutsch, Französisch oder Englisch nur bei einer 4 oder \n4,5  oder  gar  ungenügend  waren.  Tiefere  HSK-Noten  als  5  habe  ich \nniemals  gesehen,  ungenügende  HSK-Noten werden, wenn überhaupt \nwelche  erteilt  werden,  nicht  eingetragen,  da  diese  von  den  Kindern \nund  Eltern nicht gemeldet werden. Es gibt also hier eine Zeugnisbe-\nschönigung  mit  den  HSK-Kursen.  Eher  müsste  man  verbieten,  diese \nNoten  in  Zukunft  einzutragen.  Sechstes  Argument: Dass die  Kinder, \nwelche die Erstsprache besser beherrschen, auch  besser Deutsch  ler-\nnen,  ist  eine  unzulässige  Interpretation  von  Studienergebnissen,  die \ntatsächlich  immer  wieder  eine  Korrelation  zwischen  guter  Erst-  und \nFremdsprachenkenntnisse  zeigen.  Die Korrelation kommt  aber  daher \nzustande,  dass  sich  Sprachbegabung  sowohl  im  Negativen  wie  auch \nim  Positiven  in  Erst-  und  Fremdsprache  gleichermassen  bemerkbar \nmacht.  Sie  ist  somit  ein  Zeichen  für  die  Sprachbegabung,  aber  nicht \nfür  den  Einfluss  der  Erstsprache  auf  die  Fremdsprache,  wie  du  oder \ndie  Initiantinnen  behaupten.  Also  wer  gut  ist  in  der  Erstsprache,  ist \noftmals auch gut in der Fremdsprache wegen einer guten Sprachbega-\nbung.  Aber  sie können  HSK-Kurse belegen, so lange sie wollen,  sie \nwerden damit nicht besser in Französisch, in Englisch und in Deutsch. \nDann  eine  Ungerechtigkeit:  Die  Kurse  stehen  Schweizer  Kindern \nnicht  offen  und  trotzdem  sollen  Schweizer  Steuergelder  hineinflies-\nsen. Und dann noch  das  achte Argument:  Ausländische Kinder wür-\nden  gescheiter  Deutschkurse  belegen,  und  zwar  auf  Kosten  der  aus-\nländischen  Konsulate  und  Elternvereine,  weil  Integration  auch  aus \nEigenantrieb erfolgen muss. Und wenn Integration nicht aus eigenem \nAntrieb erfolgt, dann ist Integration für die Katz. Und das ist es, was \nwir heute erleben, und nicht das Gegenteil. Ich bitte Sie, die PI abzu-\nlehnen.  \n \n", "Sabine  Wettstein  (FDP,  Uster):  Wie  die  Initiantinnen  in  ihrer  Be-\ngründung zu Recht festhalten, haben die Kurse in heimatlicher Spra-\nche und Kultur im Kanton Zürich eine lange Tradition. Sie sind eine \nwichtige und sinnvolle Ergänzung für Kinder aus einer anderen Kul-\ntur. Aus diesem Grund regelt der Kanton Zürich im Volksschulgesetz, \nin der Volksschulverordnung, im Rahmenlehrplan für HSK und in der \nHandreichung «Qualität in multikulturellen Schulen» dieses Angebot. \nDamit  übernimmt  der  Kanton  Zürich  in  der  Schweiz  eine  Vorreiter-\nrolle,  solche  umfassenden  Regelungen  kennt  kein  anderer  Kanton. \nDie Schulen stellen die Unterrichtsräumlichkeiten kostenlos zur Ver-\nfügung und der Kanton stellt die Qualität über die Anerkennung der \nTrägerorganisationen sicher.  \nNun möchten die beiden Initiantinnen dieses Angebot zusätzlich auch \nnoch finanziell unterstützen. Dabei geht es vor allem um die Entlöh-\nnung der HSK-Lehrpersonen. Das lehnt die FDP ganz klar ab. Unsere \nSchulen übernehmen die Verantwortung und die Finanzierung für das \nLernen  unserer  Sprache  im  Rahmen  von  Deutsch  als  Zweitsprache. \nDie  Integration  und  die  Vermittlung  unserer  Kultur  erfolgt  ebenfalls \nim  Rahmen  des  täglichen  Unterrichts.  Es  ist  ganz  klar  Aufgabe  der \nEltern und allenfalls der Heimatländer, die Angebote der HSK zu fi-\nnanzieren. Sie sind freiwillig und liegen im Interesse der Eltern, wel-\nche ihren Kindern ihre Heimatkultur und Sprache vermitteln möchten. \nDas ist nicht Aufgabe des Kantons oder der Gemeinden. Dafür müs-\nsen die Eltern die Verantwortung und auch ein entsprechendes Enga-\ngement,  allenfalls  auch ein finanzielles, übernehmen. Wir sind über-\nzeugt, mit den vorher erwähnten Bestimmungen und der kostenlosen \nBenutzung von Räumlichkeiten alle notwenigen Voraussetzungen für \ndie HSK geschaffen zu haben. Wir werden die PI nicht unterstützen.  \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Die  Kurse  in  heimatlicher  Sprache \nund Kultur, die sogenannten HSK-Kurse, haben eine sehr lange Tra-\ndition im Kanton Zürich. Ihren Anfang haben sie vor über 80 Jahren \nmit der  Einwanderung italienischer Migrantinnen und Migranten ge-\nnommen.  Auf  ihre  Initiative  hin  wurden  die  HSK-Kurse  ins  Leben \ngerufen.  Ziel  dieser  Kurse  war  es,  die  nachfolgende  Generation  mit \nder Kultur des Herkunftslandes vertraut zu machen, die Kompetenzen \nin der Muttersprache zu erweitern und die Erkenntnisse über die neue \nHeimat, den Kanton Zürich und die Schweiz, zu fördern. Dieser Un-\nterricht  diente  vor  allem  aber  auch  dazu,  bei  einer  allfälligen  Rück-\nkehr  ins  Herkunftsland  die  Wiedereingliederung  der  Kinder  in  die \nSchule zu erleichtern. Heute steht nicht mehr eine mögliche Rückkehr \nim Zentrum, weil heute auch vermehrt Kinder aus binationalen Fami-\nlien – es ist also anders, als Matthias Hauser behauptet hat, dass keine \nSchweizer Kinder davon profitieren, es sind Kinder aus binationalen \nFamilien, die den Schweizer Pass haben, die von diesen Kursen profi-\ntieren −, wird neben dem Sprach- und Kulturunterricht vermehrt auch \nWert darauf gelegt, die Schülerinnen und Schüler anzuleiten, sich mit \nden  unterschiedlichen  Lebenswelten  auseinanderzusetzen  und  diese \nzu reflektieren. Die HSK-Kurse sind pädagogisch wertvoll. Je besser \ndie  Kinder  ihre  Erstsprache  beherrschen,  desto  besser  lernen  sie \nDeutsch. Jedes dritte Kind im Kanton Zürich wächst heute zwei- oder \nmehrsprachig auf. Insgesamt 10'000 Schülerinnen  und  Schüler besu-\nchen  den  freiwilligen  HSK-Unterricht.  Neben  Italienisch,  Spanisch, \nAlbanisch, Serbisch, Türkisch und Tamilisch wird heute eine Vielzahl \nweiterer Sprachgruppen wie Finnisch, Polnisch, Ungarisch, Thai, Ja-\npanisch,  Chinesisch  und  Russisch  angeboten.  Ein  Teil  des  HSK-\nUnterrichts  wird  von  Botschaften  und  Konsulaten finanziert und be-\naufsichtigt.  Einige grössere Sprachgemeinschaften,  zum  Beispiel  aus \nItalien, Portugal, Spanien, Türkei, erhalten vorläufig noch Unterstüt-\nzung durch ihre Konsulate und Botschaften. Diese stellen für eine je-\nweils beschränkte Amtszeit Lehrpersonen und Schulleitungspersonen \naus der Heimat. Sie tragen die Verantwortung für die Gesamtkoordi-\nnation  und  die  Kosten  für  den  Unterricht.  Der  weitaus  grössere  Teil \nder  HSK-Kurse  wird  aber  von  Elternvereinen  in  ehrenamtlicher  Ar-\nbeit  organisiert.  Es  sind  dies  kleinere  Sprachgruppen,  wie  beispiels-\nweise  Thai,  Schwedisch,  Niederländisch  und  Polnisch,  sowie  Grup-\npierungen,  deren  Sprachen  in  verschiedenen  Ländern  gesprochen \nwerden, zum Beispiel Arabisch, Französisch, Englisch, Spanisch, La-\nteinamerika. Die Elternvereine sind für die Anstellung und Beaufsich-\ntigung der Lehrpersonen, die Durchführung der Kurse und die Bezah-\nlung der Lehrpersonen zuständig. Die Kosten für den HSK-Unterricht \ntragen die Eltern.  \nFür  die  Bildungsdirektion  gehört  die  Förderung  der  mehrsprachigen \nund  interkulturellen  Kompetenzen  zu  den  wichtigsten  Aufgaben  der \nSchule.  Dieses  Ziel  verfolgt  gemäss  der  Bildungsdirektion  auch  der \nUnterricht in heimatlicher Sprache und Kultur. Die HSK-Kurse gehö-\nren zu den ergänzenden Angeboten der Volksschule. Die rechtlichen \nGrundlagen  sind  in  Paragraf  15  des  Volksschulgesetzes  und  in  den \nParagrafen 13 und 14 der Volksschulverordnung geregelt. Die Bezie-\nhungen  zwischen  den  anerkannten  HSK-Trägerschaften  und  der \nVolksschule  sind  eng.  Die  von  der  Bildungsdirektion  anerkannten \nHSK-Kurse finden in den Räumen der Volksschule statt und orientie-\nren  sich  am  Rahmenlehrplan  HSK  der  Bildungsdirektion.  Schullei-\ntungen  und  Schulpflegen  arbeiten  eng  mit  den  HSK-Lehrpersonen \nzusammen und die HSK-Note wird ins Zeugnis eingetragen. Das öf-\nfentliche  Interesse  am vielfältigen Sprachangebot  der HSK-Kurse ist \ngross. Wir finden es darum angemessen… (Die Redezeit ist abgelau-\nfen.)  \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Sicher  sind  die  Kurse  in  heimatli-\ncher Sprache und Kultur eine sinnvolle und wichtige Bildungsaufga-\nbe. Und die kostenlose Benützung der Räume der Volksschule finden \nwir  richtig.  Aber  die  Finanzierung  dieser  Kurse  soll  nicht  von  der \nVolksschule  übernommen  werden.  Zwar  wird  in  der  PI  eine  Kann-\nFormulierung  verwendet,  aber  diese  Kurse  sollen  auch  nicht  mitfi-\nnanziert  werden  mit  kantonalen  Steuergeldern.  Deshalb  unterstützen \ndie Grünliberalen diese PI nicht.  \n \n", "Corinne  Thomet  (CVP,  Kloten):  Ich  reduziere  meine  Wortmeldung \nauf  drei  Sätze,  schliesslich  haben  wir  Reduzierte  Debatte.  Erstens: \nDie CVP unterstützt auch vorläufig diese Parlamentarische Initiative \nnicht. Nicht weil es ein schlechtes Angebot ist, es hat eine sehr lange \nTradition, das haben wir sehr ausführlich schon gehört. Und der dritte \nSatz, die Begründung: Es ist für uns nicht machbar, dass man a) mit \neiner Kann-Formulierung das Gesetz erweitern möchte und b) schon \ngar nicht, um die staatliche Finanzierung dieser HSK-Kurse zu über-\nnehmen. Daher, wie gesagt: Ablehnung.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Ich wiederhole mich vielleicht in \nzwei, drei Sätzen. Kurse in heimatlicher Sprache und Kultur machen \ndurchaus  Sinn.  Dass  jedoch  der  Kanton  für  die  Kosten  aufkommen \nmuss, sieht die BDP nicht. Wenn die Heimatsstaaten die Kurse ihrer \nLandsleute  in  der  Schweiz  nicht  mehr  zahlen  können  oder  wollen, \ngäbe  es  auch  die  Möglichkeit,  dass  die  Kursteilnehmenden  einen \nKursbeitrag dazu leisten. Der Kanton respektive die Gemeinden stel-\nlen  den  Kulturgemeinschaften  die  Schulräume  gratis  zur  Verfügung, \ndas haben wir schon gehört. Dies ist bereits ein sehr grosszügiger Bei-\ntrag. Die BDP-Fraktion wird die PI nicht unterstützen. Wir setzen uns \nfür  eine  erfolgreiche  Integration  ein  und  unterstützen  die  Deutsch-\nSprachförderung  der  ausländischen  Bevölkerung.  Für  gewünschte, \nsicher sinnvolle heimatliche Sprachkurse und Kulturförderung sollen \ndie Betroffenen eine Eigenleistung erbringen.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): Für die EDU ist es wichtig, \ndass  die  Kinder  ihre  Muttersprache  erhalten  und  verbessern  können \nund  nicht,  wie  viele  es  leider  tun,  vergessen.  Wir  verstehen  jedoch \nnicht,  warum  die  öffentliche  Hand  nun  für  die  Kosten  dieser  Kurse \naufkommen  soll.  Wenn  es  Eltern  nicht  möglich  ist,  einen  derartigen \nBesuch zu finanzieren, müssten sie vielleicht ihre Prioritäten überprü-\nfen. Im Übrigen habe ich festgestellt, dass es allein in der Stadt Zürich \nüber  100  Migranten-Organisationen  gibt,  welche  sicher  in  der  Lage \nsind, entweder solche Kurse durchzuführen oder bei der Finanzierung \nmitzuhelfen.  Daneben gibt es im Raum  Zürich über  60  religiöse Or-\nganisationen,  welche  ebenfalls  in  der  Lage  sind, derartige Kurse an-\nzubieten, wenn die Botschaften und Konsulate dazu nicht mehr in der \nLage sind. Bezüglich Qualifikation der Lehrkräfte möchte ich einfach \nfesthalten, dass eine Begeisterung für eine Aufgabe mindestens eben-\nso  wichtig  ist  wie  eine  Qualifikation.  Wir  werden  die  PI  auch  nicht \nvorläufig unterstützen. Danke. \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  HSK-Kurse  sind  eine  der  be-\nwährtesten Integrationsmassnahmen, die wir seit manchem Jahr ken-\nnen, und die Familien nehmen diese Massnahme grundsätzlich eigen-\nverantwortlich  wahr.  Es  ist  gerechtfertigt,  dass  wir  Schulräume  zur \nVerfügung  stellen,  die  Organisation  dieser  Kurse  –  Frau  Stofer  hat \ndas schon schön ausgeführt – wird aber eigentlich von privaten Trä-\ngerschaften getragen, in ehrenamtlicher Arbeit. Und die Trägerschaf-\nten sind auch stolz darauf, wenn sie selber durchkommen und allen-\nfalls von ihrem Heimatland eine gewisse Unterstützung erhalten. Jetzt \nwissen  wir  aber,  dass  gerade  die  südeuropäischen  Länder  beispiels-\nweise  im  Zusammenhang  mit  der  Krise  ihr  Engagement  zurückneh-\nmen mussten. Nun müsste es doch möglich sein – und das ist ja auch \nder  Anlass  für  diese  PI  –,  dass  in  solchen  Fällen  der  Kanton  Zürich \neben  diese  Eigeninitiative  der  Familien  unterstützen  kann,  indem  er \nsich an den Kosten für das Lehrpersonal beteiligen kann. Damit erhal-\nten Sie etwas Wertvolles, eine eigenverantwortliche Initiative, und es \nist keine neue Begehrlichkeit. Die Kinder lernen da Grundkompeten-\nzen in ihrem heimatlichen Kulturrahmen.  \nNun  eine  andere  Überlegung:  Wir  nehmen  jetzt  Flüchtlinge  aus  Sy-\nrien auf, das ist  so vorgesehen. Diese Flüchtlinge sollten die Grund-\nkompetenzen in ihrer Landessprache erlernen, das ist in unserem Inte-\nresse, sei es, dass sie hier bleiben, oder sei es, dass wir sie hoffentlich \nwieder  mal  in  ihre  Heimat  zurückgeben  können  in  einem  sicheren \nRahmen.  Gerade  in  einem  solchen  Fall  sollten  wir  doch  helfen  kön-\nnen. Und es ist nichts anderes beabsichtigt mit dieser PI, als eben die-\nses  «Können»,  die  Rechtsgrundlage  zu  schaffen,  damit  wir  helfen \nkönnen,  damit  wir  unterstützen  können,  damit  wir  eigenverantwort-\nlich  wahrgenommene,  bewährte  Integrationsmassnahmen  auch  im \nKrisenfall  aufrechterhalten  können.  Ich  bitte  Sie  eindringlich,  alle \ndiese Fraktionen, die dagegen geredet haben: Gehen Sie noch einmal \nüber die Bücher, überlegen Sie sich noch einmal meine Gedanken in \ndieser Geschichte und unterstützen Sie die PI. Danke.  \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Gesetz über die politischen Rechte vom 1. September 2003 wird \nwie folgt geändert:  \n§ 138 Umsetzung nach der Volksabstimmung, neuer Abs. 3  \nAbs. 3 - Lehnt der Kantonsrat die Umsetzungsvorlage in der Schluss-\nabstimmung  ab  oder  beschliesst  er  einen  Gegenvorschlag,  wird  eine \nVolksabstimmung  über  diese  Vorlage  und  den allfälligen  Gegenvor-\nschlag durchgeführt.  \nBegründung:  \nWird eine Volksinitiative in der Form der allgemeinen Anregung vom \nVolk angenommen, ist der Regierungsrat zur Ausarbeitung einer Um-\nsetzungsvorlage  verpflichtet.  Lehnt  der  Kantonsrat  diese  Umset-\nzungsvorlage ab, ist das Verfahren nach heutigem Recht beendet. Die \nAuftraggeber  der  Umsetzungsgesetzgebung,  die  Stimmberechtigten, \nkönnen zu diesem (Nicht-)Ergebnis nicht mehr Stellung nehmen. Das \nist ein unbefriedigender Zustand.  \nDieses  Verfahren  wurde  mit  Vorlage  4562  beschlossen  und  ist  erst \nseit kurzer Zeit in Kraft. Die damalige Weisung des Regierungsrates \nüber die Anpassung des Gesetzes über die politischen Rechte (GPR) \nan die Kantonsverfassung verlor zu diesem Punkt kein Wort, obwohl \ndamit die Rechte der Stimmberechtigten spürbar beschnitten wurden. \nDas GPR sah zuvor nämlich vor, dass über eine solche Umsetzungs-\nvorlage  eine  obligatorische  Volksabstimmung  durchzuführen  ist, \nwenn sie im Kantonsrat abgelehnt (oder wenn ihr ein Gegenvorschlag \ngegenübergestellt) wird.  \nEin  solches  Verfahren  bei  der  Volksinitiative in der Form der allge-\nmeinen Anregung ist sinnvoll. Darum soll der Zustand vor der Geset-\nzesrevision durch Vorlage 4562 wieder hergestellt und die obligatori-\nsche Volkabstimmung für diesen Fall wieder eingeführt werden.  \nEine angenommene Volksinitiative in der Form der allgemeinen An-\nregung  «gehört»  weder  dem  Initiativkomitee  noch  dem  Kantonsrat, \nsondern  den  Stimmberechtigten.  Sie  darf  nicht  durch  einen  Parla-\nmentsakt aus der Welt geschafft werden können.  \nMit  dieser  Initiative  kann  die  erfolgte  Schwächung  der  Volksrechte \nrückgängig  gemacht  werden.  Das  letzte  Wort  gehört  auch  hier  dem \nVolk. \n \n", "Ralf Margreiter (Grüne, Zürich): Mit dieser Parlamentarischen Initia-\ntive schlage ich Ihnen eine Ergänzung von Paragraf 138 des Gesetzes \nüber die politischen Rechte vor. Sie können das in gewissem Sinn als \nGarantiearbeit verstehen für das, was wir mit Vorlage 4562 am Gesetz \nüber die politischen Rechte als Anpassung und Nachvollzug der Än-\nderungen  aufgrund  der  Kantonsverfassung  getan  haben.  Es  geht  um \ndie Situation, dass eine Volksinitiative in Form der allgemeinen An-\nregung  angenommen  wurde  und  das  Verfahren,  was  dann  geschieht. \nEs soll neu ein Absatz 3 eingeführt werden, der da lautet: «Lehnt der \nKantonsrat die Umsetzungsvorlage in der Schlussabstimmung ab oder \nbeschliesst  er  einen  Gegenvorschlag,  wird  eine  Volksabstimmung \nüber  diese  Vorlage  und  den  allfälligen  Gegenvorschlag  durchge-\nführt.» \nEine angenommene Volksinitiative auch in der Form der allgemeinen \nAnregung  «gehört»  weder  dem  Initiativkomitee,  das  sie  lanciert  hat, \nnoch dem Regierungsrat oder dem Kantonsrat, sondern sie gehört den \nStimmberechtigten. Sie haben nämlich einen Auftrag erteilt. Eine sol-\nche  Volksinitiative,  wenn  sie  denn  einmal  angenommen  wurde,  darf \ndeswegen auch nicht einfach durch einen Parlamentsakt … (Der Vo-\ntant wird unterbrochen. Der Geräuschpegel im Saal ist sehr hoch.) \n \n", "Ratspräsident Bruno Walliser: Ralf Margreiter, ich bitte dich, kurz zu \nunterbrechen.  Geschätzte  Kolleginnen  und  Kollegen,  ich  bitte  Sie, \ndoch jetzt noch die letzte halbe Stunde den Referentinnen und Refe-\nrenten  etwas  Aufmerksamkeit  zu  schenken,  und  ich  bitte  Ralf \nMargreiter, fortzufahren. Ich schreibe dir noch eine halbe Minute da-\nzu.  \n \n", "Ralf Margreiter (Grüne, Zürich): Ich brauche sie nicht, aber danke.  \nWie gesagt, eine angenommene Volksinitiative gehört den Stimmbe-\nrechtigten  und  kann  nicht  einfach  mit  einem  Parlamentsakt  aus  der \nWelt geschafft werden. Heute aber ist es so. Wird nämlich eine Initia-\ntive in der Form der allgemeinen Anregung vom Volk angenommen, \nist der Regierungsrat zur Ausarbeitung einer Umsetzungsvorlage ver-\npflichtet. Der Kantonsrat ist aber nicht verpflichtet, eine Vorlage auch \nzu beschliessen. Lehnt der Kantonsrat eine solche Umsetzungsvorlage \nab, ist das Verfahren nach heute geltendem Recht schlicht und ergrei-\nfend  beendet.  Der  Auftraggeber,  nämlich  die  Stimmberechtigten, \nkönnen  zur  Umsetzungsgesetzgebung  oder  zur  Verweigerung,  eine \nsolche  vorzunehmen,  nicht mehr Stellung nehmen.  Das ist ein hoch-\ngradig unbefriedigender Zustand, wie Sie, hoffe ich, auch finden. Ich \nmeine,  man  soll  nicht  damit  leben  müssen,  dass  der  Kantonsrat  gar \nkeine Vorlage verabschieden muss. So erfüllt er nämlich seine verfas-\nsungsmässigen  Pflichten  nicht.  Er  missachtet  in  gewissem  Sinn  den \nVolkswillen  beziehungsweise  er  betreibt  Auftrags-  oder  Arbeitsver-\nweigerung,  und  dies  sanktionslos  unter  dem  neuen  Gesetz  über  die \npolitischen Rechte.  \nDieses Verfahren wurde mit Vorlage 4562 so beschlossen und ist erst \nseit Kurzem in Kraft. Erstaunlicherweise finden sich in der damaligen \nWeisung  des  Regierungsrates  über  die  Anpassung  des  GPR  keine \nAusführungen.  Der  Regierungsrat  wusste  diese  Änderung  nicht  mit \neinem einzigen Wort zu würdigen. Auch in der vorberatenden Kom-\nmission war das ein kleiner Nebenschauplatz und im Ratssaal wurde \ndazu gar nichts gesagt. Das ist doch erstaunlich. Immerhin geht es bei \ndieser  Änderung,  die  so  stillschweigend  erfolgte,  um  eine  Beschnei-\ndung  der  Volksrechte,  zu  der  die Stimmberechtigten so nichts sagen \nkonnten.  \nMit dieser Parlamentarischen Initiative möchten wir den Zustand vor \nder Vorlage 4562 wiedereinführen, nämlich dass, auch wenn der Kan-\ntonsrat keine Umsetzungsvorlage beschliesst, diejenige in der Version \ndes Regierungsrates dem Volk zur Abstimmung unterbreitet wird und \ndas Volk dann eben auch über seinen eigenen Auftrag und dessen Er-\nfüllung befinden kann, und zwar verbindlich. Ich hoffe, dass wir mit \ndieser  Parlamentarischen  Initiative  den  Weg  finden,  die  erfolgte \nSchwächung der Volksrechte rückgängig zu machen, denn auch hier \nsoll gelten: Das letzte Wort gehört dem Volk. Und damit das auch für \ndie  Volksinitiative  in  Form  der  allgemeinen  Anregung  so  ist,  muss \ndas Gesetz die Vorkehrungen treffen, dass die Stimmberechtigten sich \nzur  konkreten  Umsetzung  äussern  können.  Diese  Parlamentarische \nInitiative gewährleistet dies. Ich danke für Ihre vorläufige Unterstüt-\nzung.  \n \n", "Jürg Trachsel (SVP, Richterswil): Wenn Ralf Margreiter von Garan-\ntiearbeiten  bei  diesem  Vorgehen  gesprochen  hat,  dann  spreche  ich \nhier von einer Rückkehr auf Feld eins nach dem ersten Anwendungs-\nfall. Das ist eine gesetzestechnische Sache. Die Initiativen werden ja \nbekanntlich  im dritten  Teil des Gesetzes  über  die politischen Rechte \nin den Paragrafen 119 folgende besprochen. Und die Initianten haben \nja die Möglichkeit, entweder in der Form der allgemeinen Anregung \netwas einzureichen – da kann man ja sehr vage bleiben −, es ist dafür \nauch  viel  leichter,  eine  Mehrheit  hinter  sich  zu  scharen.  Oder  man \nmacht sich die grosse Mühe und bringt den konkret formulierten Ent-\nwurf. Und wenn man  diesen Weg beschreitet, den eben klaren Weg, \ndass man genau sagt, was man will, dann hat auch das Volk das letzte \nWort.  Wenn  man  aber  den  Weg  der  Volksinitiative  in  der  Form  der \nallgemeinen Anregung beschreitet, dann kann man zwar vage bleiben, \nsetzt sich aber anderseits dem Risiko aus – das mag schön sein oder \nnicht −, dass es dann im Kantonsrat allenfalls versenkt wird.  \nWir  wollen  nach  dieser  kurzen  Zeit  das  Gesetz  nicht  schon  wieder \nändern  und  empfehlen  Ihnen,  diese  Parlamentarische  Initiative  nicht \nvorläufig zu unterstützen. Ich danke Ihnen.  \n \n", "Renate Büchi (SP, Richterswil): Da muss ich jetzt meinem Gemeinde-\nratskollegen  direkt  widersprechen,  weil  ich  Sie  nämlich  auffordere, \ndiese  Parlamentarische  Initiative  vorläufig  zu  unterstützen.  Wir  sind \nder  gleichen  Meinung,  wie  das  Ralf  Margreiter  formuliert  hat.  Es \nkann  doch  nicht  sein,  dass  eine  Initiative,  auch  wenn  sie  allgemein \nformuliert  war,  angenommen  wird.  Dann  gibt  es  einen  Umsetzungs-\nvorschlag des Regierungsrates und der Kantonsrat findet hier einfach, \ner will gar nichts. Damit widerspricht er ja eigentlich der Absicht der \nStimmbürgerinnen  und  Stimmbürger,  die  zumindest  schon  mal  fest-\ngehalten  haben,  dass  sie  gerne  etwas  hätten.  Sonst  hätten  sie  dieser \nInitiative gar nie zugestimmt. Darum finde ich, aus dieser Logik her-\naus  würde  es  richtig  sein,  wenn  man  die  Möglichkeit  schaffen  oder \nwieder  schaffen  würde,  dass  dann  nochmals  das  Volk  Stellung  neh-\nmen kann. Darum empfehle ich Ihnen, diese Parlamentarische Initia-\ntive vorläufig zu unterstützen, und danke Ihnen für Ihre Aufmerksam-\nkeit.  \n \n", "Katharina Kull (FDP, Zollikon): Die FDP wird diese PI nicht vorläu-\nfig unterstützen. Diesem Vorstoss ist ja bereits im vergangenen Som-\nmer  ein  Rechtsstreit  zwischen  Staatsrechtlern  und  Regierungsrat  be-\nzüglich  Auslegung  der  Kantonsverfassung  vorausgegangen.  Es  ging \ndabei  darum, ob der Regierungsrat eine Umsetzungsvorlage zu einer \ngutgeheissenen allgemein anregenden Initiative ausarbeiten und dem \nParlament mit oder ohne seine Stellungnahme zur Annahme oder Ab-\nlehnung  unterbreiten  darf  und  wie  weit  der  Regierungsrat  dabei  in \nseinem Entscheid an die allgemeine Anregung der Initiative gebunden \nist. Denn seit der Änderung des GPR im Jahr 2009 kann ja ein solcher \nGrundsatzentscheid nur noch dann seine Wirkung entfalten, wenn das \nParlament  einer  Umsetzungsinitiative  zustimmt.  Kein  Parlamentarier \nwiederum  kann  schliesslich  gezwungen  werden,  einem  Gesetz  zuzu-\nstimmen, das er nicht will. Da liegt schon eine Krux zwischen Volks-\nwillen, Regierungsratskompetenz und Parlamentarier-Entscheid. Aber \nschliesslich war mit dieser Änderung des GPR von 2009 gewollt, dass \neine  Umsetzungsvorlage,  die  vom  Parlament  verworfen  wird,  dem \nVolk nicht noch einmal vorgelegt wird. Kantonsrat und Kommission \nfür  Staat  und  Gemeinden  haben  weder  bei  ihrer  Beratung  noch  bei \nVerabschiedung  der  Vorlage  zum  angepassten  Paragrafen  138  Stel-\nlung genommen und diesen auch nie infrage gestellt. Deshalb, glaube \nich,  kann  auch  nicht  einfach  davon ausgegangen  werden, dass  heute \neine Lücke in den politischen Rechten besteht.  \nAuch wir stellen fest, wie dies Jürg Trachsel schon getan hat, dass das \nGPR folglich seit 2009 die ausformulierte und die anregende Initiati-\nve unterschiedlich regelt. Liegt eine ausformulierte Initiative vor, ha-\nben die Initianten ihr Anliegen ja wörtlich wiedergegeben. Der Kan-\ntonsrat stimmt der Initiative, lehnt sie ab oder empfiehlt dem Souve-\nrän, einen Gegenvorschlag zur Abstimmung. Es besteht eine Referen-\ndumspflicht und das Volk hat eben hier das letzte Wort. Bei der anre-\ngenden  Initiative  formulieren  die  Initianten  nur  einen  Grundgedan-\nken. Wird dieser vom Volk angenommen, nehmen die Initianten aber \nin Kauf, dass eine ausformulierte Umsetzungsvorlage vom Parlament \nabgelehnt  werden  kann  und  über  den  Vollzug  angesichts  konkreter \nAuswirkungen  keine  erneute  Abstimmung  erfolgt.  Für  die  Initianten \ngilt  es  deshalb,  bei  der  Wahl  einer  Initiative  diesem  Umstand  Rech-\nnung zu tragen.  \nWir  unterstützen  die  PI  nicht  vorläufig.  Aus  unserer  Sicht,  Ralf \nMargreiter, geht es auch nicht um eine Garantiearbeit und wir wollen \ndas GPR nicht erneut ändern.  \n \n", "Benno Scherrer Moser (GLP, Uster): Ich kann gleich anknüpfen bei \ndem, was die Vorrednerin gesagt hat, aber wir sehen es anders. Es ist \ndoch stossend, dass es möglich ist, dass eine angenommene Volksini-\ntiative  nichts, aber auch gar nichts bewirken kann. Klar ist – und da \nbin ich auch mit Jürg Trachsel einverstanden −, dass Volksinitiativen \nin der Form der allgemeinen Anregung halt in der Tat problematisch \nsind.  Aber  es  geht  nicht  an,  dass  wir  als  Volksvertreter  nichts,  aber \nauch gar nichts mit einem Volksentscheid machen und das Volk dann \nnicht  einmal  dazu  Stellung  nehmen  kann,  dass  wir  gar  nichts  getan \nhaben. Das Problem liegt in der Tat darin, dass das Parlament auf An-\ntrag der Regierung eine Umsetzungsvorlage beschliessen muss, müss-\nte  oder  eben  auch  nur  kann.  Wenn  es  das  nicht  tut,  liegt  eben  nicht \neinmal  ein  referendumsfähiger  Beschluss  vor.  Selbstverständlich  – \nund das ist uns auch bewusst – gäbe es Umgehungsmöglichkeiten mit \nunmöglichen,  absurden  Umsetzungsvorlagen,  Gegenvorschlägen  und \nso weiter, die zur Abstimmung gebracht werden könnten. Das wider-\nspricht  aber  unseren  Gepflogenheiten,  das  widerspricht  Treu  und \nGlauben und das widerspricht dem, was wir unter einer fairen, sachli-\nchen Auseinandersetzung verstehen. Ein Nein des Parlaments jetzt ist \naktuell definitiv und geändert wurde das wirklich erst vor Kurzem bei \nder Revision des Gesetzes über die politischen Rechte − ohne gen ü-\ngende Diskussion.  \nWir  sind  der  Meinung,  wir  sollten  das  ändern.  Wir  sollten  eine  ver-\ntiefte Diskussion führen und die Schwierigkeiten, die wir jetzt haben, \nund die Schwierigkeiten, welche sich aus der PI, so wie sie formuliert \nist, ergeben oder die Fallstricke, an die wir noch nicht gedacht haben, \nalle diese Dinge sollten wir aus dem Weg räumen für einen demokra-\ntischen Kanton Zürich. Stimmen Sie dieser PI zu. Danke.  \n \n", "Heinz Kyburz (EDU, Männedorf): Wenn die Mehrheit des Volkes ei-\nner Initiative in der Form der allgemeinen Anregung zugestimmt hat, \nso will  es, dass ein  Gesetzesentwurf erlassen wird, der dem Kernan-\nliegen  der  Volksinitiative  entspricht.  Über  diesen  sollen  das  Parla-\nment  und −  wenn  nötig  −  auch  das  Volk  abstimmen  können.  Wenn \nnun das Parlament dem Gesetzesentwurf zustimmt, ist dem Anliegen \nder Volksmehrheit Genüge getan. Lehnen die Regierung und der Kan-\ntonsrat  den  Gesetzesentwurf  jedoch  ab,  so  ist  dies  zwar  ihr  gutes \nRecht, das Volk muss in diesem Fall aber nochmals die Möglichkeit \nhaben,  über  den  ablehnenden  Entscheid  zu  befinden.  Denn  es  darf \nnicht sein, dass das Parlament das Anliegen einer Volksinitiative, dem \ndie Mehrheit des  Volkes zugestimmt hat, aushebeln kann. Nun kann \nes  ja  sein,  dass  die  Volksmehrheit, welche  die  Volksinitiative in der \nForm der allgemeinen Anregung noch unterstützt hat, sich in der Zwi-\nschenzeit  eines  Besseren  belehren  lässt  und  sich  der  Mehrheit  des \nParlaments  anschliesst.  Wenn  es  dies  aber  nicht  tut  und  das  Gesetz \nannimmt,  so  hat  sich  das  Parlament  nach  dem  Volk  zu  richten  und \nnicht umgekehrt. Denn das Volk ist unser Souverän. Wir werden des-\nhalb die Parlamentarische Initiative vorläufig unterstützen.  \n \n", "", "", "", "", "Ratspräsident Bruno Walliser: Ich beantrage Ihnen, die Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie Geschäftsleitung wird Ihnen an einer der nächsten Sitzungen ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Hiermit  erkläre  ich  meinen  Rücktritt  aus  der  Justizkommission  auf \nden  28.  Oktober  2013  oder  auf  den  Zeitpunkt  der  Regelung  meiner \nNachfolge.  Ich  möchte  mich  beim  Kommissionspräsidenten  und  bei \nden Mitgliedern der Kommission für die interessante Kommissionsar-\nbeit bedanken.  \nMit freundlichen Grüssen, Céline Widmer.» \n \n", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Ich  erkläre  meinen  Rücktritt  aus  der  Geschäftsprüfungskommission \nauf  den  28.  Oktober  2013  oder  den  Zeitpunkt  der  Regelung  meiner \nNachfolge. Grund dafür ist meine Wahl in die Geschäftsleitung.  \nFreundliche Grüsse, Rolf Steiner.» \n \n", "Ratspräsident Bruno Walliser: Ich beauftrage die zuständigen Stellen, \ndie Nachfolge zu regeln.  \n \n", "", "", "", "", "", ""]