[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "–  Geburtstagsgratulation ................................................  Seite 6193 \n–  Sitzungsplanung ..........................................................  Seite 6234 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6235 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  frage  der  Ordnung  halber,  ob  die \nTraktandenliste so akzeptiert ist, abgesehen davon, dass wir mitten in \neinem Geschäft stecken. Keine Einwände, dann gehen wir so vor.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "8 \nBildungsdirektion, Leistungsgruppe 7301, Mittelschulen  \nAntrag von Markus Späth: \nNeuer Entwicklungsschwerpunkt E5: \nSchrittweise  Anhebung  der  gymnasialen  Maturitätsquote  bis  zum \nschweizerischen Mittel.  \n \n", "p": 2}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Ich  spreche  gleichzeitig  zu  den \nKEF-Erklärungen Nummer 8 und Nummer 10, dies selbstverständlich \nauch  aus  Effizienzgründen,  vor  allem  aber,  weil  sie  in  einem  engen \ninhaltlichen Zusammenhang stehen.  \nGemeinsames Ziel ist die vorsichtige Erhöhung des Anteils jener Ju-\ngendlichen im Kanton Zürich, die eine Berufsmatur beziehungsweise \neine gymnasiale Matur erreichen. Ausgangspunkt hinter beiden KEF-\nErklärungen ist die aktuelle Zuwanderung. Jährlich wandern Zehntau-\nsende von gut ausgebildeten Arbeitskräften aus dem meist benachbar-\nten Ausland in die Schweiz ein, vor allem auch in den Kanton Zürich. \nZwei Aspekte sind dabei bedeutsam:  \nErstens: Offensichtich braucht unsere Wirtschaft mehr Hochschulab-\nsolventinnen  und  -absolventen,  mehr  Hochqualifizierte.  Zürcher  Fir-\nmen rekrutieren gezielt im Ausland, so das Fazit der Zürcher Migrati-\nonsstudie  aus  der  Küche  des  Volkswirtschaftsdirektors  (Regierungs-\nrat Ernst Stocker) vom September 2012. Fast die Hälfte der Zuwande-\nrer wurde aktiv von Zürcher Unternehmen angeworben. Die Schwei-\nzer, vor allem aber die Zürcher Wirtschaft, braucht mehr hochqualifi-\nzierte Arbeitskräfte, als sie bisher in der Schweiz finden kann. Ich zi-\ntiere  aus  dem  erwähnten  Bericht:  «Die  Nachfrage  nach Hochqualifi-\nzierten» −  das  bedeutet  Universitäts -  und  Fachhochschulsabsolven-\ntinnen und -absolventen − «hat stark zugenommen, während die Zür-\ncher  Wirtschaft  deutlich  weniger Personal mit  mittlerem Qualifikati-\nonsniveau und etwa gleich viel Tiefqualifizierte braucht wie vor zehn \nJahren.»  Wenn  das  Bildungswesen  mit  dieser  Entwicklung  Schritt \nhalten will – für uns ist das ein Must –, gibt es nur eine Lösung: Mehr \njunge  Menschen  müssen  die  Studienberechtigung  erreichen  für  Uni-\nversitäten und Fachhochschulen.  \nEin zweiter Aspekt:  Auch bildungspolitisch führt kein Weg an einer \nHöherqualifikation vorbei. Das Gros der Neueinwanderer ist heute – \nwir haben es gehört – hochqualifizierte Arbeitskräfte. Ein beträchtli-\ncher Teil wird von ihren Familien begleitet. Ihre Kinder besuchen un-\nsere Schulen und absolvieren in wachsender Zahl auch unsere Gym-\nnasien und Berufsmaturitätsschulen. Wenn wir den Anteil der gymna-\nsialen  und  der  Berufsmaturanden  nicht  leicht  erhöhen,  ist  der  Effekt \nklar: Kinder aus weniger bildungsnahen Schweizer Familien – und als \nsolche verstehen wir alle, die seit Längerem hier ansässig sind − we r-\nden  aus  der  höheren  Bildung  herausgedrängt.  Gleichzeitig  wird  eine \nAbwärtsspirale  in  Gang  gesetzt.  Kinder,  denen  der  Zugang  zur  Hö-\nherqualifikation  verwehrt  bleibt,  wählen  die  nächstbessere  Ausbil-\ndungsmöglichkeit  und  nehmen  den  noch  etwas  weniger  Talentierten \ndie anspruchsvolleren Lehrstellen weg und so weiter. Das bildungspo-\nlitisch  höchst  bedeutsame  Ziel,  das  wir  uns  setzen,  nämlich  95  Pro-\nzent  aller  Jugendlichen  zu  einem  Sek-II-Abschluss  zu  bringen,  wird \nso unmöglich zu erreichen sein. Heute stehen wir bei 90 Prozent deut-\nlich  zu  tief.  Unsere  Forderung  in  KEF-Erklärungen  8  und  10  ist  be-\nscheiden: Wir  verlangen  eine realistische, sanfte  Anpassung der An-\nteile  von  Berufsmaturanden  und  Gymnasiasten.  Für  die  gymnasiale \nMatur  soll  im  Kanton  Zürich  das  schweizerische  Mittel  angestrebt \nwerden. Dieses liegt heute bei knapp 20 Prozent. Zürich erreicht nur \nbescheidene  18  Prozent.  Der Bildungskanton  Zürich lässt sich damit \nvon  nicht  weniger  als  13  Kantonen  überholen:  Zug,  beide  Basel, \nBern,  Freiburg,  Appenzell-Innerrhoden,  Nidwalden  liegen  zum  Teil \ndeutlich  vor  uns.  Ich  gehe  davon  aus,  dass  Sie  unsere  Einschätzung \nteilen: Wir haben sicher in unserem Kanton nicht weniger Talente und \nfür  ein  Universitätsstudium  geeignete  junge  Menschen  als  die  ge-\nnannten  Kantone.  Wir  vergleichen  uns  ausdrücklich  nicht  mit  Genf, \nnicht mit der ganzen Romandie, nicht mit dem Tessin. Diese Kantone \nverfügen leider nicht über ein vergleichbar hervorragend ausgebautes \nBerufsbildungswesen  wie  die  Deutschschweiz.  Mit  unseren  direkten \nDeutschschweizer Konkurrenten dürfen und müssen wir uns aber sehr \nwohl vergleichen. Wir tun das auch sonst, beispielsweise im Bereich \ndes Steuerwesens.  \nEtwas besser  stehen wir bei der Berufsmaturität  da. Da stagniert der \nAnteil der Berufsmaturandinnen und -maturanden seit Jahren bei 13,6 \nProzent. Das schweizerische Mittel liegt etwas tiefer bei 12,6 Prozent. \nUnsere KEF-Erklärung verlangt, dass wir den Anteil der Berufsmatu-\nrandinnen und -maturanden um rund 1,5 auf 15 Prozent erhöhen.  \nZusammengefasst  fordern  wir,  dass  in  Zukunft  etwas  mehr  als  ein \nDrittel aller Auszubildenden Zugang zu einer Universität oder zu ei-\nner  Fachhochschule  erhalten  sollten.  Damit  hätten  wir  international \nund  auch  im  schweizerischen  Vergleich  noch  längst  keine  Spitzen-\nstellung,  es  wäre aber  immerhin ein Schritt in  die richtige Richtung, \nein Schritt Richtung Durchschnitt.  \nDie Forderung ist ohne massive Einschnitte in die bewährten Struktu-\nren umsetzbar. Zuständig für die Selektion sind heute die Berufs- und \nMittelschulen  im  Kanton.  Die  Gymnasien  selektionieren  ausgespro-\nchen  streng,  von  100  Kandidaten  schaffen  nach  Prüfung  und  Probe-\nzeit gerade mal 40 alle Hürden. An vielen Schulen geht anschliessend \ndie Selektion weiter. Jahr für Jahr werden die ein bis zwei schwächs-\nten  Schülerinnen  und  Schüler  eliminiert.  Vielerorts  wird  das  Einfor-\ndern  hoher  Leistungen  mit  harter  Notengebung  verwechselt.  Allein \nschon, wenn wir nach Abschluss der Probezeit den Fokus von Selek-\ntion auf das Prinzip «Fordern und Fördern» verlegen, wären die in der \nKEF-Erklärung  vorgegebenen Anteile locker erreichbar. Wir müssen \nnicht einmal am Aufnahmeverfahren etwas ändern. Die Schulen sind \nzudem  nicht  einmal  so  ausgelastet,  dass  das  geforderte  Wachstum \nnicht  auch  ohne  bauliche  Massnahmen  erreicht  werden  könnte.  Wir \nfordern  keineswegs,  dass  die  Regierung  direkt,  etwa  mit  vorgegebe-\nnen Quoten ins Auswahlprozedere eingreift. Wir stellen uns vielmehr \nvor,  dass  der  Bildungsrat  die  Selektionspraxis  der  Schulen  einmal \ngründlich überprüft und zuhanden der Gymnasien und Berufsschulen \nEmpfehlungen  zum  Thema  verabschiedet.  Nach  allen  Erfahrungen \nwerden die Schulen im gewünschten Sinne reagieren und schrittweise \ndas Ziel erreichen.  \nWer heute die beiden KEF-Erklärungen 8 und 10 ablehnt, sollte sich \nder  Konsequenzen  bewusst  sein.  Ablehnung  bedeutet,  dass  auch  in \nZukunft Zürcher Jugendliche schlechtere Chancen auf ein Hochschul-\nstudium  haben  als  das  Gros  ihrer  Kolleginnen  und  Kollegen  in  der \nübrigen  Schweiz.  Das  aber  kann  es  doch  wirklich  nicht  sein.  Bitte \nstimmen Sie beiden KEF-Erklärungen zu.  \n \n", "p": 5}, {"t": "Ralf Margreiter  (Grüne, Zürich), Präsident der  Kommission  für Bil-\ndung  und  Kultur  (KBIK):  Im  Rahmen  der  KEF-Beratung  setzte  sich \ndie Kommission für Bildung und Kultur mit zwei Anträgen auseinan-\nder, die beide eine Verbreiterung der Zugangsberechtigung zur Hoch-\nschulstufe  zum  Inhalt  haben,  Sie  haben  es  gehört.  Sie  sind  eng  mit-\neinander  verwandt  und  sehen  sich  beide  als  Teil  einer  gesamthaften \nBildungsoffensive hin zur Höherqualifizierung der künftigen Berufs-\nleute  im  Kanton  Zürich,  die  durchaus  nicht  nur  den  Hochschulbe-\nreich, sondern die ganze Tertiärstufe umfassen soll.  \nZum einen soll dafür – mit der vorliegenden KEF-Erklärung Nummer \n8  –  der  Anteil  der  gymnasialen  Maturitätsabschlüsse  pro  Jahrgang \nschrittweise  auf  das  schweizerische  Mittel  angehoben  werden.  Zum \nanderen  wird  angestrebt,  beim  Anteil  der  Berufsmaturandinnen  und \nBerufsmaturanden am gesamten Jahrgang einen Wert von 15 Prozent \nzu erreichen.  \nZur  gymnasialen  Maturitätsquote:  Diese  KEF-Erklärung  fand  in  der \nKBIK keine Mehrheit. Es wird zwar allseits anerkannt, dass die Mit-\ntelschulen  nicht  zuletzt  wegen  der  starken  Zuwanderung  aus  dem \ndeutschsprachigen  Raum  unter  einigem  Druck  stehen.  Doch  eine \nknappe  Kommissionsmehrheit  sieht  die  vergleichsweise  strenge  Se-\nlektion als notwendig an, wenn Qualität die oberste Maxime bleiben \nsoll. Hinzu kommt, dass aufgrund der steigenden Schülerzahlen in der \nVolksschule eine Zunahme in absoluten Zahlen an den Mittelschulen \nin einigen Jahren sowieso erfolgt.  \nDer Regierungsrat steht kurz vor dem Abschluss eines Raumentwick-\nlungskonzepts  für  die  Mittelschulen,  welches  im  Rahmen  des Richt-\nplanes zu diskutieren sein wird. Bis zum Bau neuer Mittelschulhäuser \nist  der  vorhandene  Platz  an  den  bestehenden  Mittelschulen  zu  opti-\nmieren.  \nDie Mehrheit der KBIK befürwortet die Weiterführung der pragmati-\nschen Mittelschulselektion, die heute von qualitativen, aber auch von \neinigen  quantitativen  Faktoren −  wie  eben  dem  bestehenden  Schu l-\nraum − abhängt.  \nIm  Gegensatz  zu  den  Verhältnissen  bei  der  gymnasialen  Maturitäts-\nquote  befürwortet  eine  Mehrheit  der  KBIK  mit  KEF-Erklärung \nNummer 10 Anstrengungen, den Anteil der Berufsmaturandinnen und \nBerufsmaturanden  zu  erhöhen.  Dies  insbesondere,  weil  ihr  Anteil \nmomentan stagniert. Gerade in einem Kanton mit einer sehr technolo-\ngielastigen  Wirtschaft  und  dem  Bedarf  nach  höchster  Dienstleis-\ntungsqualität erachtet die KBIK diese Stagnation als bedenklich. Da-\nzu  kommt  der  hohe Druck durch die Zuwanderung  gut  qualifizierter \nArbeitnehmerinnen  und  Arbeitnehmer  vor  allem  aus  dem  deutsch-\nsprachigen  Ausland.  Es  ist  nicht  einzusehen,  warum  der  Anteil  der \nBerufsmaturanden  im  Kanton  Zürich  tiefer  sein  soll  als  in  anderen \nKantonen,  sogar  solchen,  die  eher  ländlich  geprägt  sind.  Selbstver-\nständlich gilt auch hier: Die Quantität darf nicht auf Kosten der Quali-\ntät ausgedehnt werden.  \nAuch der KBIK-Mehrheit ist bewusst, dass der Kanton selbst hier nur \nbeschränkt  Einfluss  nehmen  kann.  Letzten  Endes  entscheidet  die \nWirtschaftswelt, entscheiden die Unternehmen, welche und wie viele \nLernende  eine  Berufsmaturität  absolvieren.  Der  Kanton  kann  aber  – \nund  dazu  soll  die  Unterstützung  dieser  KEF-Erklärung  ermutigen  – \nEinfluss nehmen und die Unternehmen auf geeignete Art dazu moti-\nvieren, ihren Lernenden den Besuch der Berufsmittelschule vermehrt \nzu ermöglichen. Wie die höchst erfreuliche Entwicklung der Lehrstel-\nlenzahlen  über  die  vergangenen  Jahre  im  Kanton  Zürich  zeigt,  darf \nman nämlich von gemeinsamen Anstrengungen des Kantons und der \nVerbände  zur  Förderung  und  Stärkung  der  Berufsbildung  durchaus \nkonkrete Resultate erwarten.  \nNamens  der  Kommissionsmehrheit  empfehle  ich  Ihnen  Ablehnung \nder KEF-Erklärung 8 und Unterstützung der KEF-Erklärung 10.  \n \n", "p": 6}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Nur  ganz  schnell.  Die  Intelli-\ngenzforschung zeigt bei Tests, dass die Intelligenz bei ganz guten Be-\ndingungen, einer guten Schule und einem guten Umfeld im Laufe ei-\nnes Lebens etwa um 15 Punkte gesteigert werden kann. Das ist prak-\ntisch  nichts. Wenn also die Gesellschaft immer ungefähr gleich klug \nbleibt  und  man  die  Maturitätsquote  erhöht,  dann  bedeutet  das  nichts \nanderes,  als  dass  der  durchschnittliche  Gymnasiast  immer  dümmer \nwird und damit die Maturität an Wert verliert und als Voraussetzung \nfür  ein  exzellentes  Hochschulstudium  immer  weniger  geeignet  ist. \nUnd  diese  Entwicklung  darf  man  keinesfalls  unterstützen.  Deshalb \nbitte ich Sie, diese KEF-Erklärung abzulehnen.  \n \n", "p": 6}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Die  vorliegende  KEF-Erklärung  – \nund  ich  spreche  jetzt  nur  zur  KEF-Erklärung  8  –  fordert  die  schritt-\nweise  Anhebung  der  gymnasialen  Maturitätsquote.  Die  FDP  unter-\nstützt diese nicht, im Gegensatz dann zur Nummer 10 mit der Berufs-\nquote.  Aus  gesamtwirtschaftlicher,  aber  auch  aus  gewerblicher  Sicht \nkann es nicht das Ziel sein, dass jetzt die Mittelschulen ein Wettrüsten \nveranstalten.  Diejenigen,  die  an  die  Mittelschule  gehen  wollen  und \ngehen können, sollen das natürlich machen. Es braucht auf der ande-\nren Seite aber auch einen guten und engagierten Berufsnachwuchs in \nden einzelnen Branchen. Man muss kein Prophet sein, um festzustel-\nlen, dass in den kommenden Jahren die Konkurrenz um die guten Be-\nrufsleute  auf  dem  Lehrweg  und  auf  dem  Fachhochschulweg  zuneh-\nmen  wird,  währenddem  vermutlich  die  Maturitätsquote,  die  Anzahl \njener jungen Leute, die ans Gymi gehen, vermutlich in etwa konstant \nbleiben  wird.  Also  die  Berufsverbände  werden  in  künftigen  Jahren \nviel  stärker  gefordert  sein,  auch  für  ihren  eigenen  Berufsnachwuchs \nzu  sorgen.  Deshalb  müssen  wir  hier  nicht  noch künstlich  den  Druck \nerhöhen.  \nAus einem zweiten Grund ist die Anhebung der gymnasialen Maturi-\ntätsquote  nicht  anzustreben:  Jugendliche  mit  einer  fundierten  Be-\nrufsausbildung  –  und  das  ist  auch  gesagt  worden  –  haben  sehr  gute \nJobaussichten  und  vor  allem  dann  auch  eine  gute  Aussicht  auf  eine \nexzellente  Fachkarriere,  sei  das  via  Fachhochschule  oder  den  Weg \neiner höheren Berufsprüfung oder wie auch immer. Also ich bitte Sie, \ndie KEF-Erklärung 8 abzulehnen.  \n \n", "p": 7}, {"t": "Res Marti (Grüne, Zürich): Ich spreche hier auch gleich zu Antrag 8 \nund  zu  Antrag  10,  bei  dem  es  um  die  Erhöhung  der  Berufsmatura \ngeht.  Der  Kanton  Zürich  ist  bekanntlich  der  Wirtschaftsmotor  der \nSchweiz. Trotzdem importieren wir jährlich gut ausgebildete Arbeits-\nkräfte aus der ganzen Welt und tun so, als ob wir weniger gut ausge-\nbildete  Menschen  benötigen  als  der  Kanton  Appenzell-Innerrhoden. \nAber  damit  belügen  wir  nicht  nur  uns  selbst,  sondern  vor  allem  die \numliegenden  Kantone  und  Staaten,  welche  mit  ihrem  Steuergeld  die \nPersonen ausbilden, nur damit wir sie dann zum Nulltarif importieren \nkönnen. Der Kanton Zürich ist zu geizig, die Bildung zu bezahlen, die \ner  konsumiert  und  von  der  er  mit  Steuereinnahmen  profitiert.  Wir \nkönnen  schon  weiterhin  diese  Trittbrettfahrer-Strategie  fahren,  wir \ndürfen uns dann aber nicht darüber beklagen, wenn viele Ausländer in \nder  Schweiz  sind  oder  über  den  Verfall  der  Mundart.  Nicht  nur  be-\nsteht  eine  grosse  Nachfrage  nach  gut  ausgebildeten  Arbeitskräften, \nnein,  es  gibt  auch  eine  Riesennachfrage  nach  dieser  Bildung.  Die \nKBIK muss sich heute schon damit beschäftigen, Vorbereitungskurse \nfür  das  Gymi  anzubieten,  weil  die  Nachfrage  nach  der  Gymi-\nAusbildung  so hoch ist, dass man nur noch mit einer intensiven und \nteuren  Zusatzausbildung  auf  privatem  Wege  überhaupt  eine  Chance \nhat, einen solchen Platz zu ergattern.  \nNatürlich kann man jetzt sagen, man wolle Qualität und nicht Quanti-\ntät und die ETH beklage sich ja jetzt schon über die schlechte Ausbil-\ndung der Maturanden. Aber vermutlich liegt das Problem nicht darin, \ndass  die  Maturanden  zu  schlecht  ausgebildet  werden,  sondern  dass \naufgrund  der  hohen  Hürden  einfach  die  Falschen  die  Prüfung  beste-\nhen. Wir haben genügend intelligente Kinder im Kanton Zürich, aber \nwir  verwehren  diesen  Kindern  aus  fiskalischen  Gründen  eine  gute \nAusbildung und beklagen uns dann auch noch, dass sie von ausländi-\nschen  Arbeitskräften  konkurrenziert  werden,  wenn  es  um  den  Be-\nrufseintritt geht.  \nNiemand  ist  der  Meinung,  dass  die  akademische  Matur  der  einzige \nWeg  zum Glück ist,  deshalb  unterstützen  wir  auch genauso den An-\ntrag 10, bei welchem es um die Berufsmatura geht. Und natürlich ist \nauch die Berufslehre weiterhin eine gute Ausbildung. Niemand muss \neine  Matura  oder  eine  Berufsmatura  machen,  wenn  er  nicht  will. \nTrotzdem  wird  Google  nicht  plötzlich  Metzger  anstellen.  Das  Prob-\nlem  ist  aber,  dass  im  Moment  ganz  viele  intelligente  Kinder  wollen \nund einfach nicht können, weil es keinen Platz hat.  \n \n", "p": 8}, {"t": "Andreas Erdin (GLP, Wetzikon): Ich spreche zu den Anträgen 8 und \n10,  also  zu  den  beiden  staatlichen  Bildungsinstitutionen,  welche  die \nerfolgreichsten Volksschulabgängerinnen und -abgänger übernehmen. \nFür  die  Grünliberalen ist dies ein zu komplexes Thema, als dass die \nPolitik einfach Mindestquoten festlegen kann für die Aufnahme in die \nMittelschulen  und  in  die  Berufsschulen.  Die  Politik  soll  nicht  Min-\ndestquoten, sondern inhaltliche Mindestanforderungen festlegen. Und \nwenn nur 15 Prozent diese Anforderungen erfüllen, dann ist das leider \nso. Und dann muss man den Unterricht verbessern, nicht einfach nur \ndie Quote. Diese verbessert sich dann schon, wenn der Unterricht bes-\nser  ist.  Ich  rede  von  möglicherweise  ungenügendem  Unterricht  und \ndamit meine ich nicht die Lehrerinnen und Lehrer, sondern Politiker, \nnämlich  diejenigen,  die  zum  Beispiel  meinen,  57  Arbeitsstunden \nmüssten  ausreichen,  um  eine  Jahreslektion  –  das  sind  38  Schulstun-\nden – vorzubereiten, durchzuführen, nachzubereiten, inklusive Korri-\ngieren der schriftlichen Schülerarbeiten.  \nIch komme zurück zu den 15 Prozent. Wenn 20 Prozent die festgeleg-\nten  Anforderungen  erfüllen,  dann  ist  das  erfreulich.  Und  25  Prozent \nsind  noch  erfreulicher.  Und  dann  wäre  eine  Forderung  nach  einer \nHöchstquote auch problematisch − wie die vorliegenden Forderu ngen \nnach einer Mindestquote. Und so gering sind die jetzigen Quoten im \nKanton Zürich, der in der Begründung des Antrags 8 «Bildungskan-\nton  Zürich»  genannt  wird,  ja  doch  auch  wieder  nicht.  Denn  bei  der \ngymnasialen  Maturität  würde  der  Kanton  Zürich  nicht  unter  dem \nschweizerischen  Mittel  liegen,  wenn  die  Kantone  Genf,  Basel  und \nTessin mit ihren Quoten von über 30 Prozent nicht mitgerechnet wür-\nden.  Und  bei  der  Berufsmaturität  liegt  der  Kanton  Zürich  mit  13,6 \nProzent  in  Tat  und  Wahrheit  signifikant  über  dem  schweizerischen \nMittel von 12,6 Prozent – und nicht nur leicht darüber, wie in der Be-\ngründung des Antrags 10 gesagt wird.  \nDie Grünliberalen werden die Anträge 8 und 10 beide nicht unterstüt-\nzen.  \n \n", "p": 9}, {"t": "Lorenz Schmid (CVP, Männedorf): Wir werden den KEF-Antrag un-\nterstützen. Wir haben auch ein entsprechendes Postulat überwiesen, in \nder  Begründung  und  in  der  Zielrichtung  ein  bisschen  anders  formu-\nliert, ich komme auf diese Begründung noch zurück. Wir haben hier \nviel  über  die  Zuwanderung  gehört.  Sie  ist  wirklich  gross  im  Kanton \nZürich.  Sie  wird  vorwiegend  auch  von  bildungsinteressierten  Perso-\nnen bestritten, also es kommen sehr viele Leute, die eine gute Ausbil-\ndung  haben  und  dies  natürlich  von  Generation  zu  Generation  in  der \nErwartung auf ihre Kinder übertragen. Wir haben über die absoluten \nWerte gesprochen. Wir sind hier wirklich im Schnitt der Schweiz, der \nDeutschschweiz.  Aber was mich wirklich, in den Studien und in der \nStatistik des Bundesamtes entsprechend ausgewiesen, interessiert hat, \nist die Entwicklung: 1985 hatten wir eine gymnasiale Maturitätsquote \nvon 14,5 Prozent und heute – 2011 – haben wir sie bei 18,5. Wir sind \nder  drittletzte  Kanton.  Was  die  Entwicklung  in  der  Gymnasialquote \nanbelangt,  situieren  wir  uns  schweizweit  hinter  Schaffhausen  und \nGlarus.  Es  ist  eine  Zuwanderung,  die  vorwiegend  von  bildungsinte-\nressierten  Personen  bestritten  wird.  Der Druck  auf die  Mittelschulen \nwird gross, das haben auch schon Recherchen der NZZ nachgewiesen. \nIch würde aufgrund dieses Phänomens sogar sagen, dass die Chancen \nfür die momentan ansässige Bevölkerung oder die schon lange Jahre \nansässige  Bevölkerung  auf  eine  gymnasiale  Matura  im  Vergleich  zu \n1970, 1985 sogar gesunken ist, also die  Chance.  Und das ist meines \nund  unseres  Erachtens  nicht  tragbar.  Eine  moderate  Anhebung  der \nMaturitätsquote macht deshalb Sinn.  \nUnd jetzt kommen wir zur Zielgrösse von 20 Prozent. Diese Zielgrös-\nse  hat  bei  uns  innerhalb  der  Fraktion  sehr  animierte  Diskussionen \nausgelöst.  Es  ist  nicht  sinnvoll,  eine  solche  Zielgrösse  zu  erwähnen. \nDenn diese Zielgrösse «20 Prozent als Mittel der Schweiz» wird sehr \nstark durch das Tessin und die Westschweiz angehoben. Wir sind für \neine  moderate  Steigerung,  fertig  Schluss.  Wir  werden  den  KEF-\nAntrag  überweisen,  weil  wir  ja  wissen,  dass  der  Regierungsrat  ja  so \noder so macht, was er will. Aber er soll mindestens von uns wissen, \ndass wir eine moderate Steigerung wünschen. Die Zielgrösse von 20 \nProzent  finden  wir  in  diesem  KEF-Antrag  nicht  gut.  Dadurch,  dass \nZürich ja einen Drittel, einen Viertel der Schweizer Bevölkerung be-\ntrifft, würden wir ja, indem wir unsere Zielgrösse auf 20 Prozent an-\nheben,  wahrscheinlich  den  Schnitt  wieder  anheben,  somit  wäre  das \nein Perpetuum mobile, das nie mehr aufhören würde.  \nExplizit verstehen wir diesen KEF-Antrag nicht als Konkurrenz zum \ndualen Bildungsweg. Dieser ist uns sehr, sehr wichtig. Und wir spre-\nchen  uns  jetzt  ganz  spezifisch  für  diese  gymnasiale  Maturitätsquote \nzugunsten dieses KEF-Antrags aus. Danke.  \n \n", "p": 10}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  hat  Stefan  Hunger,  Männe-\ndorf.  \n \n", "p": 10}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Ja,  nicht  ganz  Männedorf,  aber \nes tönt fast gleich wie Mönchaltorf.  \nDie  Anzahl  der  Mittelschulabsolventen  darf  nicht  über  eine  Quote \ngeregelt werden, die Qualität muss im Vordergrund stehen. Wir müs-\nsen die Zahl der Matura-Absolventen über die Anforderungen festle-\ngen. Wenn wir mehr Maturitätsabsolventen wollen, müssen wir Vor-\naussetzungen  schaffen,  damit  mehr  Schülerinnen  und  Schüler  die \nMöglichkeit haben, eine Matura zu absolvieren. Die Voraussetzungen \nmüssen von der Volksschule und den Lehrbetrieben geschaffen wer-\nden.  Wir  sagen  mit  unserer  Ablehnung  des  KEF-Antrags  nicht  Nein \ndazu,  dass  wir  im  Kanton  Zürich  mehr  Leute  an  den  Universitäten \noder  an den Fachhochschulen  haben wollen. Wir sagen mit unserem \nNein  aber  Nein  zu  einer  Quote.  Die  Anzahl  der  Mittelschüler  muss \nüber die Anforderungen geregelt werden. Die Anforderungen müssen \nmit denjenigen der anderen Kantone übereinstimmen. Wenn wir mehr \nMittelschüler wollen, müssen wir in die Vorbereitung auf die Mittel-\nschule innerhalb der Sekundarschulen investieren. Dies wird seit der \nEinführung  des  Stellwerks  auf  der  Sekundarschule  und  dem  damit \nverbundenen Profilangebot im elften Schuljahr gemacht. Für zukünf-\ntige  Mittelschüler  gibt  es  ein  spezielles  Profilangebot.  Wie  sich  das \nAngebot  auf  die  Mittelschulquote  auswirken  wird,  wird  sich  jedoch \nerst in den nächsten Jahren zeigen.  \nDie  BDP  wird  die  KEF-Erklärungen  8  und  10  aus  den  erwähnten \nGründen nicht unterstützen.  \n \n", "p": 11}, {"t": "Ratspräsident Bernhard Egg: Entschuldigung für den Versprecher bei \nder Ortschaft. Ich habe Sie vom Mönch zum Mann befördert (Heiter-\nkeit) und Sie sich wieder zurück. Nun gut.  \n \n", "p": 11}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Die  Matura-Quote  ist  natürlich  ein \nsehr emotionales Thema für mich persönlich, weil ich erst mit 30 eine \nMatura  ablegen  durfte,  musste,  wollte.  Darum  betrifft  mich  das  per-\nsönlich. Meine beiden ältesten Kinder haben bereits eine Matura ab-\nsolviert,  also  sie  haben  das  Glück  gehabt,  dass  sie  das  ein  bisschen \nfrüher  machen  konnten  als  ihr  Vater.  Mich  überrascht  es  jetzt,  dass \nsich die bürgerlichen Parteien so wehren gegen diese Quoten. Bei der \nFDP weiss ich es nicht so genau. Vor 30 oder 40 Jahren hat es geheis-\nsen: Die Leute von Altstetten können das gar nicht, die brauchen kei-\nne Matura. Die sollen auf den Bau oder sollen sich einfach handwerk-\nlich  bewähren.  Und  jetzt  bei  der  SVP  irritiert  es  mich  wirklich:  Ihr \nregt euch auf über die Zuwanderung und jetzt wollt ihr den Eigenen \nquasi den Zugang zur Hochschule verwehren. Ihr importiert lieber aus \ndem nördlichen Nachbarland. Und wenn wir jetzt von Standards hö-\nren, wenn wir sagen: Wir müssen keine Quoten machen, sondern wir \nmüssen Bildungstandards haben. Die werden dann erreicht oder nicht. \nAber  in  Deutschland  machen  30  bis  40  Prozent  ein  Abitur.  Und  die \ngehen dann bei uns auch an die Hochschule. Die sind nicht blöder und \ndas  geht  auch.  Ja,  Sie können schon  die Hände  verwerfen,  Herr Ge-\nwerbeverbandsdirektor  (Martin  Arnold,  SVP,  Oberrieden).  Es  wäre \nbesser  und  zielführender,  wenn  man  da  ein  bisschen  sportlich  wäre \nund die Möglichkeiten verbessern würde für die eigenen Leute hier in \nunserem  Land.  Das  wäre  schweizerisch,  das  wäre  wirklich  vorbild-\nlich.  \nJa,  also  auch  bei  den Quoten im eigenen  Land sind  wir am Schluss. \nWarum sollen das Tessin und das Welschland mit 30 Prozent − oder \n10  Prozent  mehr −  besser  angesiedelt  sein?  Sind  denn  die  Leute  im \nKanton  Zürich  dümmer  als  jetzt  im  Waadtland  oder  im  Tessin?  Wir \nsollten  wirklich  schauen,  dass  man  den  Leuten,  die  die  Möglichkeit \nhaben, hilft, damit sie eine solche Matura auch absolvieren können im \neigenen Land, im Ausland. Wir sollten die Gelegenheit wahrnehmen \nund  der  Bildungsdirektion  diesen  Auftrag  erteilen.  Ich  bitte  Sie, \nspringen Sie über Ihren Schatten oder geben Sie mir ein gutes Argu-\nment, wieso keine Zielsetzungen sein sollten. Merci vielmals.  \n \n", "p": 12}, {"t": "Dieter  Kläy (FDP, Winterthur) spricht zum zweiten  Mal:  Es ist jetzt \nder  Zusammenhang  konstruiert  worden,  dass  man,  wenn  man  gegen \ndiese Quoten ist, automatisch auch den Zugang der eigenen Leute an \ndie  Universitäten,  Fachhochschulen  oder  ETH  verweigern  oder  er-\nschweren würde. Das ist natürlich nicht der Fall. Die Einstiegshürden \noder die Anforderungen werden ja weiterhin von den Fachhochschu-\nlen, Universitäten und der ETH festgelegt. Und wer diese besteht, der \nsoll  natürlich  eine  Maturitätsschule  absolvieren  dürfen.  Aber  das  re-\ngeln  wir  nicht  mit  den  Quoten,  im  Gegenteil:  Wenn  wir  jetzt  eine \nQuote  festlegen  und  sagen:  20  Prozent  müssen  dann  die  Maturitäts-\nschule  und  eine  Matur  machen,  damit  sie  dann  wirklich auch an die \nUniversität  gehen.  Das  ist  ein  Trugschluss,  die  fallen  dann  einfach \nirgendwann  unterwegs  raus  und  dann  gibt  es  Frustrationen  und  das \nbringt nichts. Besten Dank. \n \n", "p": 12}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Ich  nenne  Ihnen  einen  Grund, \nThomas Marthaler: Gras wächst auch nicht schneller, wenn man daran \nzieht (Heiterkeit). Ich bin selber Berufsschullehrer, ich habe alle drei \nProfile,  M-Profil,  E-Profil,  B-Profil,  ich  weiss,  wovon  ich  spreche. \nUnd  ich  weiss  auch, dass es sehr viele  gute  Leute gibt, die eine Be-\nrufsmatura machen. Es soll aber auch gute Leute geben, die keine Be-\nrufsmatura machen. Und Sie können auch nicht einen Indikator fest-\nsetzen auf «15 Prozent der 21-Jährigen sollen eine Berufsmatura ha-\nben».  Wir  haben  nämlich  einen  ausgezeichneten  BMS-2-Lehrgang \n(Berufsmittelschule), den ich im Übrigen jeden Samstagmorgen unter-\nrichte.  Die  tun  das  dann  auch  nachher.  Und  nochmals:  Wir  können \ndoch nicht planwirtschaftlich eine Quote festlegen, so viele sollen die \nZiele erreichen. Dann müssten Sie so ehrlich sein und sagen: Schrau-\nben wir die Ziele runter, dann haben wir eine höhere Quote. Sonst ha-\nben Sie diese nicht.  \n \n", "p": 13}, {"t": "Markus Späth (SP, Feuerthalen) spricht zum zweiten Mal: Eine kurze \nReplik. Andreas Erdin, Stefan Hunger, man kann gegen Quoten sein. \nTatsache ist: Wir haben heute Quoten, ob wir das wollen oder nicht. \nDiese Quoten sind festgelegt, sie haben sich in der Praxis erhärtet und \nwerden  Jahr  für  Jahr  perpetuiert.  Wenn  man  gegen  Quoten ist, dann \nmuss man dagegen sein – eigentlich. Denn unsere Schulen, vor allem \ndie  Gymnasien,  füllen  ihre  Klassen,  Punkt.  So  läuft  das  heute.  Des-\nhalb  erträgt  es  heute  eine  politische  Zielsetzung  an  die  Adresse  der \nSchulen,  an  die  Adresse  der  Bildungsdirektion:  Wir  möchten,  dass \ndieser Anteil leicht, bescheiden erhöht wird.  \nDieter  Kläy,  es  ist  nicht  so,  dass  die  Universität  und  die  Fachhoch-\nschulen selbstständig ihre Qualitätsanforderungen festlegen. Die Mit-\ntelschulen  und  die  Berufsschulen  verteilen  die  Zugangsberechtigung \nüber  die  Berufsmaturität  und  über  die  Maturität.  Und  wenn  wir  bei \ndiesen bescheidenen Quoten bleiben, die wir heute haben, dann hat a \npriori  ein  beträchtlicher  Teil  unserer  jungen  Leute  kein  Recht  und \nkeine Möglichkeit, zu studieren. So einfach ist das. Da können wir die \nWeichen stellen – so oder anders.  \n \n", "p": 13}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf)  spricht  zum  zweiten  Mal:  Ich \nspreche  jetzt  als  Mann  und  nicht  als  Mönch  (Heiterkeit).  Wenn  wir \neinen  Systemfehler  haben,  Markus  Späth,  indem  wir  die  Quoten  ha-\nben, ob wir wollen oder nicht, dann müssen wir diesen Systemfehler \nja  nicht  mit  einem  zweiten  Fehler  korrigieren,  sondern  dann  müssen \nwir diesen Systemfehler korrigieren. Und es darf doch nicht sein, dass \nwir sagen: Ja, wir füllen die Klassen, weil wir so und so viele Lehr-\npersonen haben. Wir müssen doch die Anforderungen an die Maturi-\ntät aufgrund des Niveaus festlegen, also müssen wir diesen Fehler so \nschnell wie möglich korrigieren.  \n \n", "p": 14}, {"t": "Regierungsrätin  Regine  Aeppli:  Zuerst  möchte  ich  etwas  richtigstel-\nlen: Wir haben keine Quoten im Sinne von Normgrössen an unseren \nSchulen;  einfach  damit  hier  keine  Missverständnisse  entstehen.  Wir \nverfolgen  natürlich  die  Entwicklung  der  Zahlen  an  den  Schulen  und \nstellen dann diese prozentual einander gegenüber. In den letzten Jah-\nren hat die Abschlussquote auf der Tertiärstufe – und dazu gehört die \nHöhere Berufsbildung, gehören die Fachhochschulen und die Univer-\nsitäten  und  die  ETH  –  stark  zugenommen.  Eine  wichtige Vorausset-\nzung  dafür  ist  das  zwischen  Berufsbildung  und  Hochschulbildung \ndurchlässige  Bildungssystem,  das  ich  bei  jeder  Gelegenheit  gerne \npreise.  Die  Zahl  der  Maturandinnen  und  Maturanden  sowohl  –  oder \nganz besonders – bei den Gymnasien, aber auch bei den Berufsschu-\nlen  ist  ständig  gestiegen.  Seit  anfangs  dieses  Jahrhunderts  hat  sie \nmassiv zugenommen. Aber die Bevölkerung hat eben auch zugenom-\nmen,  die  ganzen  Schülerzahlen  haben  zugenommen.  Und  so  ist  am \nEnde die Quote nicht massiv gestiegen, aber die Zahlen haben enorm \nzugenommen.  Ich  möchte  Sie auch darauf  hinweisen,  dass  der Wirt-\nschaftskanton  Zürich,  besser  noch  als  die  umliegenden  Kantone,  so-\nwohl über eine starke Berufsbildung als auch über eine leistungsori-\nentierte gymnasiale Bildung verfügt. Ich denke, das ist auch einer un-\nserer  grossen  Vorteile  hier  im  Kanton  Zürich:  Wir  haben  beides.  So \ngesehen,  Markus  Späth,  wenn  wir  diese  beiden  Quoten  zusammen-\nzählen, sind wir schon heute recht nahe bei dem von Ihnen verlangten \nDrittel, nämlich bei 13 Prozent plus 18,5 Prozent, da fehlen noch 1,5 \nProzent.  Das  macht  auch  viele  Schülerinnen  und  Schüler  aus,  aber \ntrotzdem: Wir sind eigentlich recht gut unterwegs.  \nIch glaube auch, dass das Interesse an der Mittelschulbildung unver-\nändert  hoch  ist  und  dass  in  dem  Sinne  besondere  Massnahmen  zur \nFörderung  der  Mittelschulausbildung,  im  Gegensatz  zum  Beispiel \neben zur Berufsmaturität, nicht notwendig sind. Das gilt auch für den \nRegierungsrat insgesamt. \nZum Schluss möchte ich noch etwas zur Infrastruktur sagen. Dank der \nTatsache, dass unsere Mittelschulen in den Sechziger- und Siebziger-\njahren massiv und sehr grosszügig ausgebaut wurden, konnte der Zu-\nwachs,  der hohe Zuwachs, bisher ohne neue Schulanlagen verkraftet \nwerden. Ich schätze es sehr, wenn auch ein Mittelschullehrer sagt, es \nwürde  noch  mehr  vertragen,  aber  wir  stossen  mittlerweile  klar  an \nGrenzen, das muss man an dieser Stelle auch sagen. Und Sie wissen, \nwas das heisst: Es braucht Investitionen, es wird sogar bei Aufrecht-\nerhaltung der bisherigen Quote massive Investitionen brauchen in den \nnächsten Jahren.  \nKurz und gut: Der Regierungsrat beantragt, diese Erklärung nicht zu \nüberweisen, obwohl, wie gesagt, die Ausbildung sowohl an den Mit-\ntelschulen als auch an den Berufsschulen auch im Interesse des Regie-\nrungsrates liegt. Besten Dank.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 15}, {"t": "Die Beratung der KEF-Erklärungen wird unterbrochen.  \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Bernhard Egg: Mir wurde nach der Mittagspause mit-\ngeteilt,  dass  Kantonsrat  Daniel  Schwab  heute  einen  runden  Ge-\nburtstag feiert. Ich gratuliere ihm ganz herzlich und wünsche ihm al-\nles Gute. (Applaus.) \n \n", "p": 15}, {"t": "Die Beratung der KEF-Erklärungen wird fortgesetzt.  \n \n", "p": 15}, {"t": "9 \nBildungsdirektion, Leistungsgruppe 7301, Mittelschulen  \nAntrag von Sabine Wettstein, Beatrix Frey und Jörg Kündig: \nDer Aufwand der Mittelschulen ist so zu reduzieren, dass er im Ver-\ngleich zu 2012 maximal im Verhältnis zu der Anzahl Lernenden zu-\nzüglich Teuerung wächst.  \n \n", "p": 15}, {"t": "Ratspräsident Bernhard Egg: Jetzt bin ich gespannt, ob das Wort ver-\nlangt wird, weil viele gesagt haben, sie hätten dazu schon gesprochen.  \n \n", "p": 15}, {"t": "Moritz Spillmann (SP, Ottenbach): Ich glaube, wenn man schon An-\nträge stellt in einer Serie, dann darf man sie auch entsprechend darle-\ngen  und  die  Widersinnigkeit  dieser  Anträge  zeigen,  die  eben  nach \ndem  Muster  «Copy  and  Paste»  erstellt  wurden.  Aber  die  Antworten \ngleichen  sich  auch  nicht  immer.  Das  gilt  gerade  hier,  wo  das  unter-\nstellte  übermässige  Wachstum  für  die  Mittel-  wie  auch  die  Berufs-\nschulen auch statistisch nicht gilt. Die FDP geht einfach als Referenz-\ngrösse vom Jahr 2012 aus. Wer aber den Blick etwas öffnet, und zwar \nauf die vergangene Dekade, der erkennt, dass die Mittel- und Berufs-\nschulen immer etwa gleich viel Geld zur Verfügung hatten, und dies \nbei  steigenden  Schülerzahlen.  Ein  Anwachsen der  Ausgaben ist also \nweder  absolut  noch  in  Franken  pro  Schüler  zu  erkennen,  im  Gegen-\nteil:  Kostete  ein  Mittelschüler im Jahr 2002 nicht ganz  24'000  Fran-\nken,  so  kostete  er  im  Jahr  2012  nicht  mal  23'000  Franken.  Bei  den \nBerufsschulen  zeigt  sich  dasselbe  Bild  einer  dem  Schülerzuwachs \nhinterherhinkenden Finanzierung der Schulen. Und jetzt, im Novem-\nber  2010,  stimmte  der  Kantonsrat  der  Teilrevision  des  Lohnsystems \nfür  Lehrpersonen  zu.  Die  damit  verbundenen  Mehrkosten  waren \ntransparent ausgewiesen, genauso wie der zeitliche Horizont. Es sind \nnun  insbesondere  diese  Folgen  der  Teilrevision  der  Lehrerlöhne  so-\nwie die Sanierung der BVK, welche die Kosten über die Entwicklung \nder Schülerzahlen hinaus ansteigen lassen. Die FDP hat beides unter-\nstützt, die Lohnrevision wie auch die Sanierung der BVK. \nMit vorliegender KEF-Erklärung verweigert sie nun aber die Umset-\nzung der von ihr mitgetragenen Beschlüsse des Parlaments. Oder man \nkönnte es auch formulieren: Sie hält sich eben nicht an die Verträge, \nso in Anlehnung an Gabriela Winkler. (Der Votant nimmt Bezug auf \nihr  Votum  zur  KEF-Erklärung  1  an  der  Vormittagssitzung.)  Die  Ze-\nche für diese Parteiprofilierung würden nun aber die Mittel- und Be-\nrufsschulen  bezahlen,  die  Lehrerinnen  und  Lehrer sowie die Schüle-\nrinnen und Schüler. Die FDP folgt offensichtlich dem Populismus der \nverbündeten  SVP,  die  vom  Sparen  spricht  und  sich  dann  in  totalem \nWiderspruch  dazu  den  teuren  Ausbau  der  «Husi» (Hauswirtschafts-\nkurse) an  den  Mittelschulen  leisten  will.  Das  ist  entweder  unbedarft \noder dann eben doch Zechprellerei. Beides ist nicht schmeichelhaft.  \nDie  Möglichkeit  des  Copy  and  Paste  entbindet  eben  nicht  von  der \nVerantwortung, genau hinzuschauen, und sie entbindet ebenso wenig \nvom eigenständigen Denken. Wir lehnen diese KEF-Erklärung ab und \nmit denselben Argumenten auch die KEF-Erklärung Nummer 11. \n \n", "p": 16}, {"t": "Res Marti (Grüne, Zürich): Auch ich möchte noch ein Argument er-\nwähnen,  weshalb  wir  finden,  dass  gerade  in  der  Mittelschule  dieser \nAntrag nicht angebracht ist. Im Mittelschulbereich besteht ein riesiger \nNachholbedarf,  was  die  Sanierung  angeht.  Wir  haben  es  vorhin  ge-\nhört, die meisten Schulhäuser wurden in den Sechzigerjahren gebaut. \nDie  sind  jetzt  alle  langsam  baufällig  und  müssen  dringend  saniert \nwerden.  Wir  haben  das  schon  über  Jahre  aufgeschoben  und  entspre-\nchend fallen jetzt halt höhere Kosten an. Wenn diese Ausgaben weiter \naufgeschoben werden, kommt es in ein paar Jahren einfach noch viel \nteurer. Und gespart hat man genau überhaupt nichts, im Gegenteil.  \nAuch  sollen  diverse  neue  Kantonsschulstandorte  aufgebaut  werden. \nIn  Uster  soll  eine  Kantonsschule  gebaut  werden,  in  Horgen  und  im \nKnonaueramt  sind  auch  schon  lange  solche  im  Richtplan.  Das  geht \nnun mal einfach nicht gratis. All diesen Ausbauten hat auch die FDP \nstets zugestimmt, sei es bei der letzten Richtplanrevision oder bei der \nVerlegung  der  Kantonsschule  von  Dübendorf  nach  Uster.  Es  ist  uns \neinfach schleierhaft, wie man neue Kantonsschulen bauen will, ohne \netwas dafür auszugeben.  \n \n", "p": 17}, {"t": "Regierungsrätin  Regine  Aeppli:  Nur  ganz  kurz:  Der  Regierungsrat \nbeantragt Ihnen, diese KEF-Erklärung abzulehnen.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "10 \nBildungsdirektion, Leistungsgruppe 7306, Berufsschulen \nAntrag von Markus Späth: \nNeuer Entwicklungsschwerpunkt E7:  \nSchrittweise  Anhebung  des  Anteils  der  Berufsmaturanden  auf  min-\ndestens 15 % aller 21-Jährigen im Kanton Zürich. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": " \n", "p": 18}, {"t": "11 \nBildungsdirektion, Leistungsgruppe 7306, Berufsbildung \nAntrag von Sabine Wettstein, Beatrix Frey und Jörg Kündig: \nDer Aufwand der Berufsbildung ist so zu reduzieren, dass er im Ver-\ngleich zu 2012 maximal im Verhältnis zu der Anzahl Schüler zuzüg-\nlich Teuerung wächst.  \n \n", "p": 18}, {"t": "Res  Marti  (Grüne,  Zürich):  Nur  eine  kurze  Ergänzung,  weshalb  wir \ndas in der Berufsbildung  nicht gut finden: In der Berufsbildung gibt \nes  ständig  neue  Lehren,  neue  Ausbildungen,  und  die  Berufsschule \nmuss  sich  ständig  anpassen.  Diese  Anpassungen  kosten  etwas,  das \ngeht nicht kostenneutral. Das sollte eigentlich allen bekannt sein. Das \nist alles, was ich sagen wollte.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": " \n", "p": 18}, {"t": "12 \nBildungsdirektion, Leistungsgruppen 7401/9600, Universität Zürich  \nAntrag von Sabine Wettstein, Beatrix Frey und Jörg Kündig: \nIm Leistungsauftrag an die UZH soll das Akquirieren von Drittmitteln \naufgeführt werden. Dazu ist ein Anreizsystem zu definieren, bei dem \nDrittmittelerträge  einen  direkten  Einfluss  auf  die  kantonalen  Leis-\ntungsbeiträge haben.  \n \n", "p": 18}, {"t": "Ralf  Margreiter  (Grüne,  Zürich),  Präsident  der  KBIK:  Ich  bin  jetzt, \nehrlich  gesagt,  ein  bisschen  erstaunt,  dass  die  FDP  auf  die  Begrün-\ndung  ihres  eigenen  Vorschlags  verzichtet,  weil  das  nicht  ein  Antrag \nist, der unter die sieben typähnlichen fällt.  \n \n", "p": 18}, {"t": "Ratspräsident Bernhard Egg: Ist es Ihnen lieber, wenn zuerst die Be-\ngründung kommt? Sonst sprechen Sie doch, Herr Kommissionspräsi-\ndent.  \n \n", "p": 19}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der KBIK: Dann spreche \nich, auch wenn es sich um einen Minderheitsantrag und nicht um ei-\nnen Kommissionsantrag handelt. Ich stelle jetzt den Antrag nicht dar, \ner steht ja kurz beschrieben im KEF-Büchlein. \nDie Kommissionsmehrheit konnte sich für diese KEF-Erklärung nicht \nerwärmen,  weil  die  Voraussetzungen  für  die  verschiedenen  Fakultä-\nten,  Drittmittel  zu  akquirieren,  sehr  unterschiedlich  sind.  Nicht  alle \nStudienbereiche sind für die Wirtschaft oder sonstige private Geldge-\nber gleich interessant und auch für öffentliche Forschungsgelder gel-\nten  nicht  unbedingt  gleich  lange  Spiesse  für  die  verschiedenen  Wis-\nsenschaftsbereiche.  \nMit  Vorschlägen  wie  dieser  KEF-Erklärung  würden  wohl  eher  Un-\nfrieden  und  Neid  gestiftet.  Im  Weiteren  ist  zu  bedenken,  dass  die \nUniversität  intern  selber  über  die  Verteilung  der  Mittel  entscheidet \nund  der  Kantonsrat  lediglich  über  die  Höhe  des  Staatsbeitrags  be-\nstimmt. Die Kommissionsmehrheit lehnt diese KEF-Erklärung als un-\npraktikabel ab.  \n \n", "p": 19}, {"t": "Jörg  Kündig  (FDP,  Gossau):  Ich  stehe  natürlich  gern  hinter  dem \nKommissionspräsidenten  zurück,  das  ist  für  mich  selbstredend.  Ich \nmöchte jetzt aber gleich noch den heutigen Artikel in der Neuen Zür-\ncher Zeitung, NZZ, aufgreifen, der genau dieses Thema angesprochen \nhat.  Da  schreibt  nämlich  Herr  Schenkel  (Ronald  Schenkel),  dass  das \nHochschul-Fundraising in den Kinderschuhen stecke – noch immer −, \naber dass man dabei sei, aufzubauen und professionellere Strukturen \nzu bilden. Genau hier setzt die KEF-Erklärung an.  \nWir  haben  eine  Regulierung  durch  Universitätsgesetz,  Universitäts-\nordnung, ein spezielles Reglement für Drittmittel, das da ist, und auch \nder Leistungsauftrag an die Universität sollte sich damit auseinander-\nsetzen. Es ist interessant, dass im KEF beispielsweise festgehalten ist, \ndass der Ausweis von weiteren Indikatoren nicht als sinnvoll erachtet \nwerde,  da  der  Kostenbeitrag  des  Kantons  Zürich  nur  um  50  Prozent \ndes Umsatzes der Universität Zürich ausmache, ihre Leistungserbrin-\ngung also an wesentliche weitere Finanzierungsquellen geknüpft sei. \nGenau  um  diese  Finanzierungsquellen  geht  es.  Und  wenn  ich  dann \nsehe,  dass  rund  220  Millionen  pro  Jahr vorgesehen sind,  um sie  aus \ndritten Quellen den Studierenden zugute zu führen, dann meinen wir: \nDa  können  wir  ansetzen  und  der  Regierungsrat  solle  über  den  Leis-\ntungsauftrag  festhalten,  dass  ihm  diese  Drittfinanzierungen  wichtig \nsind,  und  das  entsprechend  als  Zielsetzungen  formulieren.  Wir  sind \nder Ansicht, 220 Millionen im Vergleich zu rund 600 Millionen Ge-\nsamtkosten, die der Kanton Zürich trägt, hier hat es Luft nach oben. \nDabei  ist  auch  klar,  dass  eine  Konkurrenzierung  der  Staatsbeiträge \nnicht  stattfinden  soll.  Es  soll  auch  eine  komplementäre  Wirkung  er-\nzielt  werden  und nicht eine Finanzierung  anstelle  der  Staatsbeiträge. \nSo, meinen wir, können wir auch in Zukunft die nötigen Mittel gene-\nrieren, um den Studenten eine gute Ausbildung zu ermöglichen. Wir \nbitten Sie, die KEF-Erklärung zu überweisen.  \n \n", "p": 20}, {"t": "Mattea  Meyer  (SP,  Winterthur):  Eine  unabhängige  Bildung,  zu  der \nalle Zugang haben, bildet eine unverzichtbare Grundlage unserer De-\nmokratie.  Obwohl  Bildung  eigentlich  ein  gemeinsames,  ein  öffentli-\nches Gut sein soll, wird sie zunehmend ökonomisiert und privatisiert. \nEs  ist  daher  auch  nicht  verwunderlich,  dass  die  KEF-Erklärung  zur \nDrittmittel-Akquisition aus der Feder der FDP und ihrer bürgerlichen \nUnterstützerinnen und Unterstützer kommt.  \nDie  Generierung  von  Drittmitteln  stellt  heute  an  den  Universitäten \neine  Realität  dar.  Dementsprechend  werben  Universitäten  um  Geld-\ngeber aus der Wirtschaft. Wir alle wissen, auch in der Hochschule gilt \nder  Grundsatz:  Wer  zahlt,  befiehlt.  Es  ist  daher  nicht  unproblema-\ntisch, wenn ganze Lehrstühle von der Privatwirtschaft und Interessen-\nverbänden  finanziert  werden.  Dass  es  Studienfächer  gibt,  die  für \nGeldgeber  weniger  interessant  sind  als  andere,  darf  der  FDP  ebenso \nbekannt sein.  \nDas vorgeschlagene Anreizsystem ist somit nicht nur ungerecht, son-\ndern  bedroht zusätzlich auch die Qualität von wichtigen, aber wenig \nattraktiven Fächern. Wird die Akquirierung von Drittmitteln oberstes \nGebot an der Universität, verliert diese ihren eigentlichen Auftrag aus \nden  Augen,  für  eine  unabhängige  Lehre  und  Forschung  besorgt  zu \nsein, die im Interesse der Gesellschaft ist. Beides sind aber notwendi-\nge Voraussetzungen für eine funktionierende Demokratie und für in-\ndividuelle und gesellschaftliche Emanzipation.  \nDie SP wird sich bis zum letzten Schritt dafür einsetzen, dass Bildung \nein öffentliches Gut ist und bleibt, und ist nicht bereit, einen einzigen \nSchritt  Richtung  Privatisierung  der  Universität  zu  gehen.  Denn  ihre \nFinanzierung ist nicht Privatsache, sondern essenzielle gesellschaftli-\nche und damit staatliche Aufgabe einer Demokratie. Ich bitte Sie da-\nher, diese KEF-Erklärung abzulehnen. Danke. \n \n", "p": 21}, {"t": "Andreas Erdin (GLP, Wetzikon): In diesem Antrag ist die Rede vom \nAkquirieren  von  Drittmitteln,  vom  Definieren  eines  Anreizsystems, \nvom direkten  Einfluss  auf die kantonalen Leistungsbeiträge, von der \nEntlastung der kantonalen Staatsbeiträge, von der Konkurrenz zu den \nöffentlichen  Geldern,  von  der  Verhinderung  einer  erfolgreichen  Ak-\nquisition und von der Schaffung einer Win-win-Situation für die UZH \nund den Kanton Zürich. Da läuten die Alarmglocken. Die Alma mater \nist nicht in erster Linie ein wirtschaftliches Unternehmen. Die Grünli-\nberalen lehnen diesen Antrag ab.  \n \n", "p": 21}, {"t": "Res Marti (Grüne, Zürich): Ja, diese Bonus-Systeme, die kennen wir \nja nun schon sehr gut aus dem Bankensektor. Die waren äusserst er-\nfolgreich, wir haben wahrscheinlich noch die letzten paar Jahre damit \nzu  kämpfen.  Und  jetzt  soll  dieses  Bonus-System  quasi  auch  an  der \nUni  eingeführt  werden.  Wer  also  in  Zukunft  erfolgreich  Drittmittel \nanwirbt,  soll  dafür  zusätzlich  noch  mit  einem  Beitrag  vom  Staat  be-\nlohnt werden. Aber diese Beiträge sind gar nicht nötig. Ohne Drittmit-\ntel geht an der Universität in der Forschung schon lange nichts mehr \nund  es  braucht  keine  zusätzlichen  Anreize,  um  Drittmittel  anzuwer-\nben.  Wenn  man  nun  die  Staatsbeiträge  an  die  Forschung  nicht  mehr \ngerecht  verteilen  will,  sondern  nach  dem  Erfolg,  private  Geldgeber \nfür seine Forschungsvorhaben zu gewinnen, möchte man einfach nur \ndie Forschung fördern, welche von privatem Interesse ist. Oder sollen \ndie  Professoren  in  Zukunft,  zusammen  mit  «Vier  Pfoten»  und  «Am-\nnesty  International»  am  Central  Spenden  sammeln?  Mit  diesem  Bo-\nnus-System  verkommt  die  Universität  zur  staatlich  subventionierten \nForschungsabteilung  von  privaten  Unternehmen  und  betreibt  weder \nGrundlagenforschung noch unabhängige  Forschung. Wenn zum Bei-\nspiel das Universitätsspital in einer Studie die Wirksamkeit eines Me-\ndikaments infrage stellt, verliert es nicht nur die Forschungsgelder des \nentsprechenden Medikamentenherstellers,  nein,  auch gleich noch die \nStaatsbeiträge. Dieses Anreizsystem kann nicht im Interesse der All-\ngemeinheit sein und wir werden es sicher nicht unterstützen.  \n \n", "p": 22}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Ich  bin  jetzt  schon  ein  bisschen \nerstaunt,  wie  ideologisch  die  Diskussion  geführt  wird.  Wir  werden \nunsererseits diese KEF-Erklärung unterstützen. Wir haben heute einen \nsehr  guten  und  ausführlichen  Bericht  in  der  NZZ  über  diese  UZH-\nFoundation, die eben die Selbstständigkeit oder besser gesagt die Un-\nabhängigkeit der Forschung über diese Foundation garantieren kann. \nIch möchte auch sagen: Die ETH Zürich hat im Jahr 2011 Drittmittel \nausgewiesen  –  ich  habe  die  Zahlen  da  –  von  27,4  Prozent.  Und  im \nArtikel von heute lesen wir, die Universität Zürich liegt bei 17,7 Pro-\nzent, also gut 10 Prozent tiefer. Und wenn  wir  jetzt  noch  die klassi-\nschen,  die  wirklich  klassischen  Drittmittel  aus  diesen  Statistiken \nnehmen – wir sprechen hier bei den 27,4 sprich 17,4 Prozent auch von \nden Zweitmitteln –, wenn wir jetzt aber nur die klassischen Drittmittel \nnehmen,  dann  sind  wir  bei  der  ETH  bei  166  Millionen  und  bei  der \nUniversität Zürich bei 36 Millionen. Also es gibt da doch ganz grosse \nUnterschiede.  Zu  behaupten,  dass  Drittmittel  gleich  Beeinflussung \nund Privatisierung unseres tertiären Ausbildungssystems ist, würde ja \nbedeuten, dass die ETH schon bereits privatisiert sei.  \nDen Einfluss von Drittmittelgebern habe ich selber in der Forschung \nerlebt.  Ich  habe  in  Frankreich  studiert  und  ich  habe  Drittmittel  be-\nkommen. Ich habe eine Studie gemacht, in der ich von Sanofi bezahlt \nwurde. Ich habe auch nicht das Resultat gefunden, das eigentlich der \nSanofi gepasst hätte. Und ich sage Ihnen: Das gehört zum Spiel eines \nForschers, dass er sich permanent mit solchen Fragen auseinanderset-\nzen  muss.  Ich  würde  mal  sagen,  das  gehört  in  seinen  Rucksack.  Ich \nhabe meinen «PhD» (akademischer Grad) so abgeschlossen. Ich war \nnatürlich  mit  Sanofi  nicht  einverstanden,  aber  die  Resultate  entspra-\nchen  der  Aussage,  die  wir  herausgefunden  hatten  –  fertig,  Schluss! \nUnd Sanofi konnte auch, trotz Finanzierung meiner Studie, nichts zu \nden Resultaten sagen. Frankreich ist sozialdemokratisch oder sozialis-\ntisch regiert, von Privatisierung kann dort auch keine Rede sein.  \nBei  den  Anreizsystemen  würde  ich  sogar  noch  weiter  gehen  als  die \nFDP: Ich würde wirklich sagen, dass Anreizsysteme so gegeben wer-\nden  müssten,  dass  auch  der  Staat  diese  Drittmittelbeschaffung  sogar \nnoch  honorieren  würde.  Wir  werden  nämlich  die  nächste  KEF-\nErklärung 13 unterstützen, das heisst,  die Kosten bei der Universität \neinfrieren.  Da  würde  man  ja  einen  Widerspruch  zu  meinen  Ausfüh-\nrungen interpretieren können, dass wir die Kosten bei der Universität \nnicht  erhöhen  wollen,  aber  trotzdem  natürlich  ein  Anreizsystem  for-\ndern würden, das eigentlich bei der Drittmittelbeschaffung auch vom \nKanton her diese Drittmittelbeschaffung honorieren würde. Ich finde, \nein  Anreizsystem  muss  erarbeitet  werden.  Wir  werden  diesen  KEF-\nAntrag unterstützen.  \n \n", "p": 23}, {"t": "Regierungsrätin  Regine  Aeppli:  Die  Befürworter  dieser  KEF-\nErklärung  haben  jetzt  hauptsächlich  dargelegt,  dass  das  Fundraising \ngefördert  werden  soll  und  dass  noch  Luft  nach  oben  bestehe.  Ich \nweiss nicht, ob jemand dieser Zielsetzung widerspricht. Ich glaube, es \nist wünschbar und wichtig, dass diese Anstrengungen noch unterstützt \nwerden. Und gerade deshalb hat die Universität ja vor einem Jahr die \nUZH  Foundation  gegründet  und  hat  bereits  jemanden  angestellt,  der \ndieses  Fundraising  professionell  betreiben  soll.  Ich  glaube,  da  sind \nwir uns alle einig.  \nAber diese KEF-Erklärung will etwas anderes, nämlich ein Anreizsys-\ntem schaffen, mit dem direkter Einfluss auf die kantonalen Leistungs-\nbeiträge  geschaffen  wird.  Was  heisst  das?  Ich  möchte  Ihnen  zuerst \nsagen:  Für  Professorinnen  und  Professoren  besteht  schon  heute  ein \ngrosser Anreiz, Drittmittel einzuwerben, da exzellente Forschungser-\ngebnisse  allein  auf  der  Grundlage  der  staatlichen  Grundfinanzierung \nnicht zu erreichen sind. Und dazu gehören natürlich auch Drittmittel \nstaatlicher Art: SNF (Schweizer Nationalfonds), Fördergelder et cete-\nra. Auf einer gesamtuniversitären Ebene werden im Rahmen des KEF \nschon  heute  Wirkungsindikatoren  zum  Thema  Drittmittel  ausgewie-\nsen: Anzahl laufender SNF-Projekte oder eben Anzahl laufender EU-\nProjekte.  Es  ist  nicht  so,  dass  die  Universität  hier  nicht  das  nötige \nAugenmerk darauf hat und dass Leute, die viele Drittmittel einwerben \nkönnen, in dem Sinne eine gute Position haben. Auch im Berufungs-\nverfahren  wird  immer  darauf  geschaut,  wie  viele  Drittmittel  jemand \neinwerben  kann.  Aber  da  unterscheidet  sich  unsere  Universität  eben \nauch von der ETH: An einer technischen Hochschule gibt es sehr viel \ndirektere  Interessen  auch  seitens  privater  Förderer.  Mit  privaten \nDrittmitteln sind immer auch ein bestimmter Zweck und ein bestimm-\ntes  Interesse  verbunden,  auch  das  ist  absolut  legitim,  solange  die \nSelbstständigkeit  bei  Berufungen  oder  die  Wissenschaftsfreiheit  ge-\nwährleistet sind. Aber wir haben eine Universität und eine Universi-\ntät,  eine  Volluniversität,  unterscheidet  sich  diesbezüglich  von  der \nETH.  In  den  Geisteswissenschaften  ist  es  sehr  viel  schwieriger, \nDrittmittel  zu  akquirieren,  weil  das  eine  andere  Form  von  Wissen-\nschaft  ist,  die  auch  nicht  so  direkt  umsetzbar  ist  wie  beispielsweise \nErkenntnisse  bei  den  Ingenieurwissenschaften.  Und  diese  Bereiche \nwürden wir natürlich klar strafen, wenn dann die staatlichen Beiträge, \nverglichen  mit  den  anderen,  gesenkt  würden.  Das  wollen  wir  nicht \nund das kann, glaube ich, nicht die Meinung einer staatlichen Finan-\nzierung einer  Hochschule  sein, die sich  zu  all diesen Fakultäten und \nzu all diesen Sparten bekennt.  \nKommt dazu, dass Drittmittel niemals so zuverlässig sind wie staatli-\nche  Beiträge.  Sie  schwanken  von  Jahr  zu  Jahr.  Und  wenn  man  die \nStaatsbeiträge nun noch mit den Drittmitteln verknüpfen würde, dann \nwürde  das  bedeuten,  dass  auch  der  Staatsbeitrag  von  Jahr  zu  Jahr \nSchwankungen unterläge. Und das würde dazu führen, dass es für die \nUniversität  sehr  viel  schwieriger  würde,  ihre  Geschäftstätigkeit  mit-\ntel- und längerfristig zu planen. Das wäre schlecht für die Universität, \ndas  heisst  aber  nicht,  dass  die  Anstrengungen  fruchten.  Mehr  Geld \nkann  man  immer  verwenden,  man  ist  aber  darauf  angewiesen,  dass \neine gewisse Verlässlichkeit in der Grundfinanzierung erhalten bleibt, \nund zwar für alle Fakultäten.  \nAus  all  diesen  Gründen  beantragt  Ihnen  der  Regierungsrat,  diese \nKEF-Erklärung nicht zu überweisen.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "13 \nBildungsdirektion, Leistungsgruppen 7401/9600, Universität Zürich \nAntrag von Sabine Wettstein, Beatrix Frey und Jörg Kündig: \nDer Aufwand der Universität Zürich und der Beitrag des Kantons Zü-\nrich sind so zu reduzieren, dass sie im Vergleich zu 2012 maximal zu \nder Anzahl Studierenden zuzüglich Teuerung wachsen.  \n \n", "p": 24}, {"t": "Sabine Wettstein (FDP, Uster): Ich möchte nur noch einmal kurz zu \nden folgenden vier Erklärungen sprechen. In den einleitenden Voten, \nals wir sozusagen die Grundsatzdebatte geführt haben, wurde diverse \nMale darauf hingewiesen, dass weder bei den Fachhochschulen noch \nbei den Universitäten die Studentenzahlen ein Mass für den Zuwachs \ndes  Aufwands  sein  können.  Als  Begründung  diente  auch  die  For-\nschung. Da bin ich dann schon etwas erstaunt, denn Forschung findet \nheute schon statt, sie ist im Aufwand bereits berücksichtigt, auch pro \nStudent.  Der  Vorwurf,  dass  mit  der  Überweisung  der  KEF-\nErklärungen keine Forschung mehr stattfindet, greift also schlicht ins \nLeere.  Und  ein  Anreizsystem  für  die  Akquirierung  von  Drittmitteln \nsoll  auch  nicht  erlaubt  sein.  Das  wurde  jetzt  hingegen  überwiesen, \nsodass  mindestens  dieser  Teil  des  Ausgabenwachstums  legitimiert \nwürde, wenn mehr Drittmittel akquiriert werden können. Ganz abge-\nsehen  davon  habe  ich  noch  keinen  Vorschlag  gehört,  welches  Mass \ndenn ein gutes oder richtiges wäre, wenn nicht die Anzahl Studieren-\nde, welche als Kostentreiberfaktor gilt. Ich bin auch gespannt auf die \nBegründung der Fraktionen, die vorher das geringe Ausgabenwachs-\ntum  im  Bereich  der  Mittelschulen  und  Berufsschulen  als  Grundlage \nfür  die  Ablehnung  benutzt  haben.  Diese  Aussage  kann  ja  weder  für \ndie Universität noch für die Fachhochschulen genutzt werden. Hier ist \nder  Kostenzuwachs  sehr  hoch.  Ich  bin  überzeugt,  dass  auch  an  den \nHochschulen durchaus noch Optimierungspotenzial besteht.  \nIch  möchte  nochmals  festhalten,  dass  die  KEF-Erklärungen  kein \nSparauftrag sind, sondern das Bremsen des geplanten Aufwandwachs-\ntums.  Wenn  wir  uns  die  Bildung  langfristig  leisten  wollen,  müssen \nwir  auch  das  Ausgabenwachstum  konsolidieren.  Aus  diesem  Grund \nbitte ich Sie, die folgenden vier KEF-Erklärungen zu unterstützen.  \n \n", "p": 25}, {"t": "Mattea  Meyer  (SP,  Winterthur):  Ich  möchte  auf  die  folgenden  vier \nAnträgen nur noch kurz eingehen. Wie bei den andern Bildungsstät-\nten  folgen  auch  hier  die  Aufgabenentwicklungen  an  den  Fachhoch-\nschulen  und  der  Universität  nebst  dem  Wachstum  der  Studierenden-\nzahlen auch Gesetzesänderungen sowie der BVK-Sanierung und wei-\nteren  politischen  Entwicklungen.  Die  Universität  Zürich  betreibt  ne-\nben der Lehre auch Forschung und soll dies auch tun. Die Aufwand-\nsteigerung  auf  die  Entwicklung  der  Studierendenzahl  reduzieren  zu \nwollen,  zeugt  von  wenig  Verständnis  für  Sinn  und  Aufgabe  unserer \nHochschulen.  Dass  auch  für  Forschung  konkrete  Mehrausgaben  an-\nfallen, scheint mehr als nachvollziehbar zu sein. Es kann zudem auch \nnicht die Idee sein, nur noch kostengünstige Studierende auszubilden \nund zum Beispiel auf Medizinstudierende ganz zu verzichten.  \nAuf die Situation der PH (Pädagogische Hochschule) möchte ich be-\nsonders  verweisen.  Es  dürfte  auch  der  FDP  bekannt  sein,  dass  der \nKanton  Zürich  immer  wieder  mit  Lehrermangel  zu kämpfen  hat  und \nauf  zahlreiche  gut  ausgebildete  Lehrpersonen  auch  angewiesen  ist. \nAls Massnahme dafür hat der Kanton die Quereinsteiger-Ausbildung \ngeschaffen, die noch bis mindestens 2016 laufen wird. Weitere zahl-\nreiche  Veränderungen  in  der  bildungspolitischen  Landschaft  wirken \nsich zudem ebenfalls auf die Ausbildung der Studierenden aus – mit \nKostenfolge. Die angehenden Lehrpersonen nun für politisch gewoll-\nte Veränderungen zu bestrafen, mutet dahingehend absurd an. Die SP \nbittet Sie daher, diesen vier KEF-Erklärungen nicht zuzustimmen. Ich \ndanke.  \n \n", "p": 26}, {"t": "Res  Marti  (Grüne,  Zürich):  Auch  ich  melde  mich  zum  letzten  Mal \ngleich zu allen vier Anträgen. Natürlich findet an der Universität jetzt \nschon Forschung statt, aber die Frage ist doch, ob das sinnvoll ist, das \nan  die  Anzahl  Studierende  zu  knüpfen.  Aus  unserer  Sicht überhaupt \nnicht,  denn  die  Anzahl  Studierende  in  einem  betreffenden  Fach  hat \ndoch nichts mit der Forschungsrelevanz zu tun, sonst hätte die Publi-\nzistik plötzlich enorm viel Geld und andere Fächer überhaupt keines \nmehr,  weil  sie  keine  Studierenden  mehr  haben.  Ausserdem  kommt \nhinzu, dass die Universität ganz einfach ganz viel Geld sparen kann, \nwenn sie nur noch Soziologen und Altphilologen ausbildet und keine \nChemiker  und  Medizinstudenten  mehr.  Aber  das  kann  doch  auch \nnicht  im  Interesse  der  Wirtschaft  sein.  Das  zeigt  einfach,  dass  diese \nFixierung einfach an der Anzahl der Studierenden keinen Sinn macht. \nWenn,  dann müsste man das noch aufstufen nach Art der Studieren-\nden.  Und  dann  wird  es  so  kompliziert,  dass  es  wirklich  keinen  Sinn \nmehr macht.  \nKommt  hinzu,  dass  die  Hochschulen  nicht  nur  den  Auftrag  haben, \nStudierende auszubilden, sondern in der Forschung auch gesellschaft-\nliche  Trends  übernehmen  müssen.  Da  muss  man  zum  Beispiel  einen \nneuen Forschungsschwerpunkt «Nanotechnologie» einführen oder an \nder  ZHdK  (Zürcher  Hochschule  der  Künste)  gibt  es einen Lehrgang \n«Digitale  Animationen».  Dieser  Wandel  kostet.  Wenn  man  neue \nLehraufträge  vergeben  muss,  wenn  man  neue  Lehrgänge  einrichtet, \ndann kostet das einfach etwas. Und es ist nicht möglich, das kosten-\nneutral  zu  machen.  Ausserdem  kommt  dieser  Wandel  nicht  nur  aus \nder  Gesellschaft  und  der  Wirtschaft,  sondern  auch  von  hier,  aus  der \nPolitik.  Wir  haben gerade ein Postulat überwiesen,  in  dem  es darum \ngeht, ein Hochschulzentrum für Finanz- und Bankwesen einzurichten. \nUnd dieselbe Partei, die dieses Hochschulzentrum einrichten möchte, \nmöchte das zum Nulltarif einführen. Das ist doch einfach nicht mög-\nlich und schlichter Betrug.  \n \n", "p": 27}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Auch  zum  letzten  Mal zu diesen \nBildungs-KEF-Erklärungen.  Wir  haben,  wie  Sie  gesehen  haben,  bei \nder  Berufsbildung,  bei  den  Mittelschulen  und  bei  der  Volksschule \ndiese  KEF-Erklärungen  nicht  mitgetragen.  Jetzt,  bei  der  Universität, \nbei den Fachhochschulen, bei der Pädagogischen Hochschule und bei \nder  Hochschule  der  Künste  werden  wir  aber  diese KEF-Erklärungen \nmitunterstützen.  Zum  Vergleich:  Markus  Späth  hat  diese  Vorstösse \nder  FDP  mit  einem  Hobbygärtner verglichen,  es  würde  alles mit der \ngleichen Schnittlänge zugeschnitten. Wir haben ein professionelleres \nGerät gewählt und schneiden nur dort, wo wir es für wichtig erachten. \nMeine Haare sind seitlich auch kürzer als oben, somit haben wir oben \ndie  Berufs-,  Mittel-  und  Volksschule  und  auf  der  Seite  Universität, \nFachhochschule  und  Pädagogische  Hochschule.  Ich  habe  zwei  Be-\nmerkungen, warum wir dies so machen:  \nBei den Fachhochschulen denken wir, dass das  Wachstum  über eine \nEinschränkung auf Bachelor Degrees gemacht werden soll und nicht \njede  Fachhochschul-Richtung  auch  mit  einem  Master  abgeschlossen \nwerden  kann.  Da  ist  uns  unseres  Erachtens  das  Mittel  nur  über  die \nFinanzierung  gegeben,  dieser  Tendenz  entgegenzuwirken,  die  mo-\nmentan  bei  den  Fachhochschulen  besteht,  dass  nämlich  zusätzlich \nsehr viele Master Degrees angeboten werden. Und zweitens erachten \nwir  gleich bei der  Universität,  bei den Fachhochschulen, bei der Pä-\ndagogischen Hochschule, bei all diesen Fachhochschulen den Aspekt \nals  Begründung  sehr  wohl  gültig,  dass  diese  Schulen zentral geführt \nwerden.  Und  bei  zentralen  Infrastrukturen  sollte  eigentlich  nicht \ndurch die Anzahl Schülerinnen und Schüler beziehungsweise Studen-\ntinnen  und  Studenten  die  Kosten  pro  Studentin/Student  wachsen, \nsondern  sie  sollten,  rein  dem  Prinzip  der  Effizienz  entsprechend,  ei-\ngentlich  zurückgehen.  Das  ist  bei  der  Berufsbildung,  Mittelschule, \nVolksschule eben nicht der Fall, dort haben wir sehr viele dezentrale \nInfrastrukturen, dort sind wir bereit, in unsere Bildung zu investieren. \nBei der Universität, den Fachhochschulen, der Pädagogischen Hoch-\nschule sind wir der Überzeugung, dass, dem Wachstum entsprechend, \nder  Teuerung  und  der  Anzahl  stattgegeben  werden  soll,  aber  nicht \nmehr.  Denn  das  Phänomen,  dass  diese  Institutionen  zentral  geführt \nwerden  können,  kann  eigentlich  zu  einer  Rationalisierung,  zu  einer \nhöheren Effizienz führen und müsste nachher eigentlich auch Kosten \neinsparen  pro  Person,  die  unterrichtet  wird.  Das  sind  die  zwei  Be-\ngründungen,  warum  wir  die  nächsten  vier  KEF-Erklärungen  unter-\nstützen werden.  \n \n", "p": 28}, {"t": "Esther  Guyer  (Grüne,  Zürich): Es juckt mich schon, mit Ihren plan-\nwirtschaftlichen  Anträgen  klemmen  Sie  doch  einfach  jegliche  Ent-\nwicklung  ab:  Die  gesellschaftlichen Trends,  die die  Schulen  aufneh-\nmen müssen, alles vergessen Sie, alles wischen Sie unter den Teppich. \nEs wird nicht möglich sein, diese Schulen weiterzuentwickeln, sodass \nsie tatsächlich unseren Jugendlichen dienen und natürlich auch unse-\nrer Wirtschaft. Ich frage Sie, liebe FDP, ganz einfach: Wir haben den \nAuftrag erteilt, zum Beispiel die hochspezialisierte Medizin, ein Lieb-\nlingskind  Ihres  Gesundheitsdirektors  (Regierungsrat  Thomas  Heini-\nger). Das sind jährlich 5 Millionen, wie soll er das bezahlen? Wie soll \ndas gehen, wenn Sie von Anfang an sagen: «Es gibt nur so viel, mehr \ngibt es nicht»? Es ist schon traurig, wie Sie handeln und wie Sie die \nBildung  geringschätzen.  Es  tut  mir  leid,  dass  das  jetzt  so  heraus-\nkommt.  Aber  ich  hoffe noch einmal auf die  Regierung,  vielleicht ist \nsie ja diesmal da.  \n \n", "p": 28}, {"t": "Moritz  Spillmann  (SP,  Ottenbach):  Ich  finde  es  auch  relativ  beelen-\ndend, wenn ich da der FDP und vor allem ihren Argumenten zuhöre. \nUnd  dann  die  CVP,  die  von  der  Effizienz  in  der  Forschung  spricht. \nIch  glaube,  da  haben  Sie  wirklich  nicht  viel  verstanden,  wie  For-\nschung  eben  funktioniert  und  wie  auch  Erkenntnisprozesse  funktio-\nnieren. Und zur FDP: Esther Guyer hat es heute Morgen ausgeführt, \nwer hat sie denn erfunden, die Volksschule, die Kantonsschulen, die \nUniversitäten  und  selbst  das  Schulobligatorium?  Die  liberale  Bewe-\ngung im  19. Jahrhundert. Und auch wenn  das ein bisschen vereinfa-\nchend ist, verweist es doch darauf, dass die Liberalen im 19. Jahrhun-\ndert eine neue Welt erdacht und sie auch umgesetzt haben, eine Welt, \nin deren Zentrum dann eben doch auch die Bildung bestanden hat. Es \ngab  den  Leitspruch:  «Volksbildung  ist  volksbefreiend.»  Das  zeigt, \ndass  es  eben  um  mehr  geht  als  nur  um  die  Ausbildung von Arbeits-\nkräften. Es geht um einen selbstbestimmt aufgeklärt mündigen Men-\nschen. Der war einstmals Ihr Ideal, ein Ideal, das Sie auch gegen die \nInteressen,  auch  finanziellen  Interessen,  Ihrer  Wählerschaft  verfolgt \nhaben.  Anders  wäre  ein  Schulobligatorium  gar  nicht  denkbar  gewe-\nsen. Aber wo sind sie geblieben, diese Erfinder von einst? Wenn ich \njetzt  Sabine  Wettstein  zuhöre,  dann  weiss  ich:  Sie  sitzen  sicherlich \nnicht  auf  dieser  Seite,  auch  nicht  bei  der  CVP.  Dem  Idealismus  von \neinst folgt heute der Kleingeist, dem Aufbruch folgt der Abbruch. Die \nSchule  oder  Universität  ist  scheinbar  gebaut  und  ausfinanziert.  Sie \nhandeln  so  frei  nach  dem  Prinzip  des  digitalen  Zeitalters,  dass  man \nBildungspolitik mit der Copy-and-Paste-Taste machen kann, sinnent-\nleert und ohne Anspruch auf die eigenen emanzipatorischen Ursprün-\nge des Liberalismus. Bildungspolitik verstehen Sie als Finanzpolitik, \nsie  wird  damit  zu  einer  störenden  Kostenstelle.  Ich  erinnere  an  das \nVotum von Sabine Wettstein, dass man eben ein bisschen mehr Kos-\nten-Nutzen-Analysen anstellen müsse, wobei natürlich dann die Kos-\nten  schon  etwas  stärker  wiegen  als  die  Überlegung,  ob  das  Ganze \nnoch irgendwo einen Nutzen haben kann.  \nDem Freisinn ist offenbar über die Jahrzehnte der Kompass abhanden \ngekommen. Aber wenn Sie es wünschen, helfen wir Ihnen gern beim \nSuchen.  \n \n", "p": 29}, {"t": "Regierungsrätin Regine Aeppli: Ich habe letzte Woche die Unterlagen \nfür  die  nächste  Sitzung  der  Schweizerischen  Universitätskonferenz \nerhalten und bei diesen Unterlagen befand sich auch die Kostenrech-\nnung, die wir jährlich abnehmen, die Kostenrechnung der universitä-\nren Hochschulen. Da findet sich der interessante Befund, dass sich in \nden Jahren 2005 bis 2011 die Gesamtkosten der universitären Hoch-\nschulen  von  5,6  auf  7,16  Milliarden  erhöht  haben,  innerhalb  von \nsechs Jahren also um mehr als ein Drittel. Und jetzt kommt die inte-\nressante  Aussage,  die  ich  Ihnen  mitteilen  möchte:  55  Prozent  dieses \nAufwandes  –  55  Prozent  dieses  Aufwandes!  –  sind  dabei  auf  For-\nschungsaktivitäten  zurückzuführen.  Lediglich  25  Prozent  gehen  auf \ndie Grundbildung zurück. Wenn Sie also heute die Staatsbeiträge an \ndie Zunahme der Studierenden koppeln wollen, dann frieren Sie nicht \nnur die Forschungsbeiträge oder den Forschungsaufwand ein, sondern \nSie  reduzieren  ihn,  weil  der  Zuwachs  beim  Forschungsbudget  viel \nstärker  gewachsen  ist  als  der  durch  mehr  Studierende  verursachte. \nDas  müssen  Sie  einfach  wissen.  Und  Sie,  meine  Damen  und  Herren \nvon der FDP und der CVP, plädieren damit also nicht nur für die Ein-\nfrierung der Forschungsgelder, sondern eine solche Haltung führt da-\nzu, dass weniger Geld für die Forschung zur Verfügung stehen wird. \nUnd  das  wiederum,  Sabine  Wettstein,  erstaunt  mich  persönlich  sehr \nausgerechnet von denjenigen Kreisen, insbesondere der FDP, die sich \nganz stark für einen Innovationspark im Kanton Zürich einsetzen. Ja, \nglauben  Sie  denn  tatsächlich,  dass  man  einen  Innovationspark  im \nKanton  Zürich  erstellen  kann,  ohne  dafür  auch  Geld  in  die  Hand  zu \nnehmen? Ein Innovationspark ist eine Investition in die Zukunft und \nInvestitionen  bedeuten,  dass  man  etwas  investieren  soll,  das dann in \nder  Zukunft  Profit  abwirft.  Und  wenn  Sie  nun  die  Forschungsgelder \neinfrieren, dann machen Sie genau das Gegenteil. Sie würgen die For-\nschung  ab und Sie beeinträchtigen damit auch den Wirtschaftsstand-\nort Zürich. Und selbst wenn nichts wird aus diesem Innovationspark, \nwenn  der  Kanton  Zürich  lieber  Geld  spart,  als  in  die  Zukunft zu in-\nvestieren,  dann  richten  Sie  trotzdem  einen  Schaden  an  für  unsere \nHochschulen,  weil  diese  sich  nämlich  weiterhin  im  internationalen \nWettbewerb  bewähren  müssen.  Und  wenn  bei  der  Forschung  keine \nLuft nach oben besteht, dann fallen sie auch diesbezüglich zurück. Ich \nbitte Sie also sehr – und das tue ich auch im Namen des Regierungsra-\ntes −,  auf die Überweisung dieser KEF -Erklärung  zu verzichten.  Ich \nglaube, das wäre kein gutes Zeichen aus dem Kanton Zürich.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": " \n", "p": 30}, {"t": "14 \nBildungsdirektion, Leistungsgruppen 7406/9710, Zürcher Hochschule \nfür angewandte Wissenschaften \nAntrag von Sabine Wettstein, Beatrix Frey und Jörg Kündig: \nDer Aufwand der Züricher Hochschule für angewandte Wissenschaf-\nten  und  der  Kostenbeitrag  der  Bildungsdirektion  sind  so  zu reduzie-\nren, dass sie im Vergleich zu 2012 maximal im Verhältnis zu der An-\nzahl  Studierenden  zuzüglich  Teuerung  wachsen.  Der  Kostenbeitrag \nder  Bildungsdirektion  ist  so  zu  reduzieren,  dass  er  im  Vergleich  zu \n2012  maximal  im  Verhältnis  zu  der  Anzahl  Studierenden  aus  dem \nKanton Zürich zuzüglich Teuerung wächst. \n \n", "p": 31}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  frage  wieder  vorsichtig,  ob  noch \njemand das Wort wünscht? Das ist nicht der Fall.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "15 \nBildungsdirektion, Leistungsgruppen 7406/7920, Zürcher Hochschule \nder Künste \nAntrag von Sabine Wettstein, Beatrix Frey und Jörg Kündig: \nDer Aufwand der Zürcher Hochschule der Künste und der Kostenbei-\ntrag  der  Bildungsdirektion  sind  so  zu  reduzieren,  dass  sie  im  Ver-\ngleich  zu  2012  maximal  im  Verhältnis  zu  der  Anzahl  Studierenden \nzuzüglich Teuerung wachsen. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "16 \nBildungsdirektion,  Leistungsgruppen  7406/9740,  Pädagogische \nHochschule Zürich  \nAntrag von Sabine Wettstein, Beatrix Frey und Jörg Kündig: \nDer Aufwand der Pädagogischen Hochschule Zürich und der Beitrag \nder Bildungsdirektion sind so zu reduzieren, dass sie im Vergleich zu \n2012 mindestens im Verhältnis zu der Anzahl Studierenden abzüglich \nTeuerung vermindert werden. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "17 \nBildungsdirektion,  Leistungsgruppe  7501,  Kinder  und  Jugendhilfe, \nSicherung des Nachwuchses in der Jugendhilfe \nAntrag von Karin Maeder: \nSchaffung von 9 Ausbildungsstellen in den Kinder- und Jugendbera-\ntungsstellen.  \n \n", "p": 32}, {"t": "Karin Maeder (SP, Rüti): Mit meiner KEF-Erklärung möchte ich er-\nreichen,  dass  der  Kanton  Ausbildungsplätze  für  Studierende  aus  der \nFachhochschule  für  Soziale  Arbeit  in  den  berufsbegleitenden  Stu-\ndiengängen schafft. Dies ist nicht zu verwechseln mit Praktikumsplät-\nzen.  Diese  Ausbildungsplätze  sind  fester  Bestandteil  in  der  Ausbil-\ndung und die Studierenden wären regelmässig anwesend. Zurzeit be-\nstehen  solche  Ausbildungsplätze  vor  allem  im  stationären  Bereich \noder  in  familienergänzenden  Bereich.  Das  Amt  für  Jugend  und  Be-\nrufsberatung als grosser Nachfrager nach Sozialarbeiterinnen und So-\nzialarbeitern  hat  eine  Ausbildungsverantwortung  und  eine  Ausbil-\ndungsverpflichtung  in  diesem  Berufsfeld.  Mit  dieser  Möglichkeit \nwürde  man  zwei  Fliegen  auf  einen  Schlag  treffen,  nämlich  fehlende \nAusbildungsplätze  im  ambulanten  Bereich  schaffen  und  die  Jugend- \nund  Familienberatungsstellen  entlasten.  Wir  alle  wissen,  dass  dies \ndringend notwendig ist. Es scheint mir wichtig, dass wenn der Kanton \nan  der  ZHAW  diese  berufsbegleitende  Ausbildung  anbietet,  er  dann \nauch Hand bietet für Ausbildungsplätze. Diese Leute können sich be-\nreits während ihres Studiums mit der Arbeit auf der Jugend- und Fa-\nmilienberatungsstelle, die sehr belastend sein kann, vertraut machen. \nEs ist eine Tatsache, dass oft Sozialarbeitende, die aus einem anderen \nBereich  in  die  Jugend-  und  Familienberatungsstellen  kommen,  wie \nzum  Beispiel  aus  dem  stationären  Bereich,  nach  kurzer  Zeit  die  Ju-\ngend-  und  Familienberatungsstelle  wieder  verlassen,  weil  sie  dem \nDruck und der Belastung in diesem Job nicht standhalten.  \nMit der Möglichkeit, bereits während der Ausbildung Erfahrungen zu \nsammeln,  steigt  die  Chance,  dass  diese  Sozialarbeitenden  nach  Ab-\nschluss der Ausbildung auch im JS bleiben, was sehr zu wünschen ist. \nDemzufolge sind es sogar drei Fliegen mit diesem KEF-Antrag: Ers-\ntens Entlastung auf den Jugend- und Familienberatungsstellen, zwei-\ntens werden fehlende Ausbildungsplätze geschaffen und drittens kann \nStabilität im Team erreicht werden.  \nIn  den  Regionalstellen  der  Jugend-  und  Familienhilfe  können  insge-\nsamt  sechs  bis  neun  solche  Ausbildungsplätze  geschaffen  werden. \nSolche Ausbildungsplätze müssen mit dem Stellenplan bewilligt wer-\nden. Wenn nun heute gesagt wird, dass dies mit einer KEF-Erklärung \nnicht gefordert werden kann, bin ich anderer Meinung. Wie wir wis-\nsen, ist eine KEF-Erklärung ein «Postulätli», wie es Altregierungsrat \nMarkus  Notter  einmal  gesagt  hat,  also  eine  Willensäusserung.  Also \nstehen wir zusammen und äussern wir unseren Willen und unterstüt-\nzen wir diese KEF-Erklärung! Ich danke Ihnen.  \n \n", "p": 33}, {"t": "Ralf  Margreiter  (Grüne,  Zürich),  Präsident  der  KBIK:  Für  die  be-\nrufsbegleitende Ausbildung an einer Fachhochschule braucht es pas-\nsende Ausbildungsstellen. Das ist in der KBIK unbestritten. Der Re-\ngierungsrat beabsichtigt, sechs solche Stellen zu schaffen. Es braucht \ndafür  einen  Arbeitsplatz  und  einen  Lohn  von  circa  1500  Franken, \nwomit  der  Personalaufwand,  in  diesem  Fall  im  Amt  für  Jugend  und \nBerufsberatung,  etwas  ansteigen  würde.  Die  Mehrheit  der  KBIK be-\ntrachtet  eine  KEF-Erklärung  für  dieses  Anliegen  als  unnötig,  da  be-\nreits entsprechende Absichten für das laufende Jahr bestehen. Es geht \num  ein  Anliegen  und  um  Beträge,  die  eher  als  Sache  der operativen \nFührung  betrachtet  werden.  Namens  der  KBIK-Mehrheit  beantrage \nich Ihnen daher Ablehnung dieser KEF-Erklärung.  \n \n", "p": 33}, {"t": "Claudio Zanetti (SVP, Zollikon): Die SVP lehnt diese KEF-Erklärung \nab, wir haben das bereits schon in der Kommission getan aus der viel-\nleicht  altmodischen  Haltung,  dass  sich  eine  Bildungskommission  in \nerster Linie mit Bildungs- und nicht mit sozialpolitischen Fragen aus-\neinandersetzen sollte. Aber auch die Fraktion hat sich unserer Argu-\nmentation dann angeschlossen und sieht keinen Grund, hier nochmals \nmehr Geld auszugeben für etwas, von dem wir nicht mal eine messba-\nre Wirkung feststellen konnten in den vergangenen Jahren. Einfach zu \nsagen,  die  Probleme  seien  gross  geworden  und  es  brauche  deshalb \nmehr Geld, scheint uns ein bisschen dürftig. Wenn wir doch wenigs-\ntens  mal  den  Nachweis  auf  dem  Tisch  hätten,  wo  das  konkret  eine \nVerbesserung gebracht hat, könnte man mit uns reden. Aber wir glau-\nben,  dass  der  Gang  über  eine  KEF-Erklärung  ohnehin  eine  vertiefte \nAnalyse  und  Diskussion  des  Problems  nicht  ermöglicht.  Deshalb \nempfehlen wir Ihnen zusammen mit der Kommission, diese Erklärung \nabzulehnen.  \n \n", "p": 34}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Die  eine  Tatsache  ist,  dass  die  Fach-\nhochschulen Soziale Arbeit dringend entsprechende Ausbildungsstel-\nlen  zum  jeweiligen  Lehrgang  für  die  Studierenden  benötigen.  Die \nzweite  Tatsache  ist,  dass  die  regionalen  Jugend-  und  Familienbera-\ntungsstellen  oder  Kinder-  und  Jugendhilfezentren,  wie  sie  jetzt  heis-\nsen, eine stetige Fallzunahme zeigen. Und, Claudio Zanetti, wenn du \nsagst, es gebe keine messbare Wirkung: Es gibt aber ganz klar mess-\nbare Fallzunahmen und dazu auch messbare Mehrfachproblematiken, \ndie sich verändert haben in den letzten Jahren. Deshalb ist ganz klar \nzu  verzeichnen,  dass  eine  Folge  davon  ein  bedeutend  höherer  Auf-\nwand bei den Situationsabklärungen, bei den Beratungen und bei der \nFührung  von  Beistandschaften  zu  verzeichnen  ist  in  diesen  Kinder- \nund  Jugendhilfezentren.  Die  dritte  Tatsache  ist,  dass  wenn  für  den \nLehrgang der berufsbegleitenden Ausbildung Stellen geschaffen wer-\nden, diese Studierenden während des gesamten Studiums den Kinder- \nund Jugendhilfestellen erhalten bleiben. Sie werden damit schon wäh-\nrend  des  Studiums  zu  kompetenten  Fachleuten  und  sind  spätestens \nEnde  Studium  voll  einsetzbar  und  müssen  nicht  mehr  eingearbeitet \nwerden. Die berufsbegleitende Ausbildung dauert vier Jahre, während \ndieser vier Jahre sind die Leute konstant im Betrieb, also auf der Kin-\nder-  und  Jugendhilfestelle,  das  hat  Karin  Maeder  schon  ausgeführt. \nNach dem Studium sind sie eingearbeitet und können voll eingesetzt \nwerden, das ist eine klare Win-Situation für den Kanton. Unterstützen \nSie deshalb mit uns den Antrag.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsident Bernhard Egg: Wir sind bei KEF-Erklärung 18 und ich \nkann  damit  auch  feststellen,  dass  wir  die  KEF-Debatte  heute  Nach-\nmittag auf jeden Fall zu Ende führen werden.  \n \n", "p": 35}, {"t": "18 \nBaudirektion,  Leistungsgruppe  8700,  Weiterführung  des  Entwick-\nlungsschwerpunktes  «Erarbeitung  eines  Programms  zur  energeti-\nschen Sanierung der kantonalen Bauten, Investitionsstrategie» \nAntrag der Kommission für Planung und Bau: \nDer  bisherige  Entwicklungsschwerpunkt  «Erarbeitung  eines  Pro-\ngramms zur energetischen Sanierung der kantonalen Bauten, Investi-\ntionsstrategie» wird weitergeführt. Die Investitionsstrategie wird von \nder Baudirektion  in enger Zusammenarbeit  mit den andern Direktio-\nnen erarbeitet.  \n \n", "p": 35}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  Kommission  für  Pla-\nnung und Bau (KPB): Die Mehrheit der Kommission für Planung und \nBau  folgt  der  Begründung  des  Antrags  und  sieht  keinen  Grund,  den \nEntwicklungsschwerpunkt «Erarbeitung eines Programms zur energe-\ntischen Sanierung der kantonalen Bauten, Investitionsstrategie» plötz-\nlich und einfach so aus dem KEF zu streichen. Die Erarbeitung eines \nProgramms zur energetischen Sanierung wird in einer Zeit, in der al-\nles  von  Energieeffizienz  spricht,  von  der  Kommissionsmehrheit  als \nbesonders wichtig erachtet; nicht zuletzt deshalb, weil der Kanton da-\nfür auch eine Vorbildfunktion einnimmt.  \nDie  Minderheit  der  Kommission  für  Planung  und  Bau  ist  der  Mei-\nnung, dass der Normalprozess der Immobilienverordnung die energe-\ntische Sanierung von Gebäuden genügend berücksichtigt. Der Prozess \nberücksichtigt neben anderen Kriterien wie Wirtschaftlichkeit, Dring-\nlichkeit,  politische  Risiken  eben  auch  die  Energieeffizienz.  Die  Fo-\nkussierung  auf eine  rein energetische Sanierung  geht  auf Kosten an-\nderer Projekte  ohne energetischen Hintergrund, wie etwa die Sicher-\nstellung  der  Behindertengerechtigkeit,  der  Erdbebensicherheit  oder \nder Erneuerung technischer Anlagen. Als Präsident der vorberatenden \nSachkommission beantrage ich Ihnen, dem Antrag der Mehrheit zuzu-\nstimmen. Danke.  \n \n", "p": 35}, {"t": "Monika  Spring  (SP,  Zürich):  Dieser  Entwicklungsschwerpunkt,  die \n«Erarbeitung eines  Programms zur energetischen Sanierung der kan-\ntonalen  Bauten,  Investitionsstrategie»  war  in  den  letzten  Jahren  im \nKEF  drin,  selbstverständlich.  Die  Baudirektion  ist  ja  führend  in  der \nganzen  Bewegung  auch  schweizweit,  um  im  Gebäudebereich  den \nEnergiebedarf zu senken. Wie Sie alle wissen, braucht der Gebäude-\nbereich circa 45 Prozent des gesamten Energiebedarfs in der Schweiz. \nUmso  mehr  ist  es  wichtig, dass der Kanton in dieser Frage  beispiel-\nhaft vorangeht. Darum ist dieser Entwicklungsschwerpunkt auch zent-\nral.  Der  Baudirektor  (Regierungsrat  Markus  Kägi)  war  führend  bei \nder  Ausarbeitung  der  sogenannten  MuKEn,  der  Mustervorschriften \nfür  die  Kantone  im  Gebäudebereich,  und  diese  Mustervorschriften \nwerden  momentan  wieder  überarbeitet,  wieder  mit  aktiver  Mithilfe \ndes Kantons Zürich. Es geht nicht an, dass wir in diesem Moment ei-\nnen solchen Entwicklungsschwerpunkt aus dem KEF kippen, sondern \nes  ist  wichtig,  dass  der  Kanton  beispielhaft vorangeht  mit seinen ei-\ngenen Bauten. Ich danke Ihnen für die Unterstützung dieses Antrags.  \n \nErich Bollinger (SVP, Rafz):  Diesen  Entwicklungsschwerpunkt  wie-\nder  einzuführen,  macht  keinen  Sinn,  denn  es  braucht  ihn  nicht.  Bei \neiner  ordentlichen  Sanierung  wird  auch  die  energetische  Sanierung \nberücksichtigt und es macht Sinn, dies gemeinsam zu machen. Denn \ndas eine losgelöst vom andern zu betrachten und zu sanieren, führt in \nden meisten Fällen zu Mehrkosten. Zum Beispiel: Es müssen die Aus-\nsenwände  innen  isoliert  werden,  da  es  wegen  des  Denkmalschutzes \naussen  nicht  möglich  ist.  Aber  alle  Leitungen,  wie  Heizung,  Elekt-\nrisch und so weiter, werden in diesem Zusammenhang noch nicht er-\nneuert,  da  sie  zu  diesem  Zeitpunkt  nicht  eingeplant  sind.  Das  führt \nzwangsläufig zu Mehrkosten, da die energetische Sanierung bei einer \nLeitungssanierung  zurückgebaut  und  neu  ausgefertigt  werden  muss. \nNur schon dieses kleine Beispiel zeigt, dass nur eine gesamtheitliche \nBetrachtungsweise  sinnvoll  ist  und  es  darum  den  zusätzlichen  Ent-\nwicklungsschwerpunkt  nicht  braucht,  denn  er  würde  nur  zusätzlich \nKosten auslösen, die nicht nötig sind. Die SVP wird den Antrag nicht \nunterstützen. \n \n", "p": 36}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Niemand  spricht  davon,  dass \nman energetische Sanierungen losgelöst von Gesamtsanierungen ma-\nchen soll. Das war auch nie die Absicht dieses Entwicklungsschwer-\npunktes, zumindest nehme ich das nicht an, nachdem das Immobilien-\namt, die Baudirektion diesen Entwicklungsschwerpunkt ja über Jahre \nim KEF geführt haben. Da hat man sich offenbar über Jahre schwer-\npunktmässig darauf ausgerichtet, nun hätte ich gern mal das Resultat \ngesehen,  bis  anhin  konnte  es  nicht  präsentiert  werden.  Es  gibt  keine \ndefinierte  Strategie, mindestens keine öffentliche, als  Resultat dieses \nSchwerpunktprozesses.  Insgesamt,  haben  wir  schon  verschiedentlich \nfestgestellt, herrscht ein Mangel an strategischem Denken, an zielge-\nrichtetem  Vorgehen,  an  zentraler  Steuerung  im  Immobilienwesen. \nHeute haben wir die Parlamentarische Initiative zu diesem Thema nun \neingereicht.  In  dem  Sinn  geht  diese  KEF-Erklärung  in  die  richtige \nRichtung. Dass eine energetische Sanierung  der Bauten des Kantons \nnötig ist, brauchen wir hier wohl nicht weiter zu begründen. Was auch \nnoch in diese Richtung läuft, ist eine Motion, die dieser Rat überwie-\nsen hat und an der die Regierung ebenfalls arbeiten wird und es hof-\nfentlich auch tut, eine Motion, die ein Bauprogramm für die Erneue-\nrung der kantonalen Bauten will. (Der Ratspräsident betätigt die Glo-\ncke, weil der Lärmpegel im Saal sehr hoch ist.) \n \n", "p": 37}, {"t": "Ratspräsident Bernhard Egg: Sie hätten schon noch sprechen dürfen, \nes war einfach etwas laut. (Heiterkeit.) \n \n", "p": 37}, {"t": "Regierungspräsident Markus Kägi: Wir haben es Ihnen auch begrün-\ndet, warum wir über diese KEF-Erklärung nicht erbaut sind. Aber Sie \nhaben es erwähnt, Martin Geilinger, es ist so: Die Bauten müssen sa-\nniert werden. Wir haben dazu einfach entsprechende finanzielle Mit-\ntel, die einen sagen, es sei zu viel, die andern sagen, es sei zu wenig. \nDazu gehört natürlich auch die energetische Sanierung dieser Gebäu-\nde.  Wenn  wir  ein  Gebäude  sanieren,  dann  wird  –  das  wissen  Sie  ja \nauch − das Gebäude selbstverständlich auch für dieses Thema richtig \nangeschaut und es werden entsprechende Massnahmen getroffen. Wir \nmachen  das  bereits  so.  Aber  zusätzlich  eine  Studie  zu  machen,  das, \ndenke  ich,  schiesst  über  das  Ziel  hinaus.  Ich  bitte  Sie,  diese  KEF-\nErklärung nicht zu überweisen.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "19 \nBaudirektion,  Leistungsgruppe  8910,  Ausgeglichenes  Budget  in  Na-\ntur- und Heimatschutz-Fonds \nAntrag von Hans-Heinrich Heusser: \nDer  Aufwand  des  Natur-  und  Heimatschutzfonds  für  die  Jahre  2014 \nbis  2016  ist  so  zu  budgetieren,  dass  eine  jährliche  Erhöhung  der \nFondseinlage von 18 auf 21 Mio. Franken für einen ausgeglichen Sal-\ndo bei der Erfolgsrechnung ausreicht.  \nDie  jährliche  Einlage  in  den  NHS-Fonds  aus  den  allgemeinen  Steu-\nermitteln soll also für 2014 bis 2016 von 18 auf 21 Mio. Franken statt \nvon 18 auf 24 Mio. Franken erhöht werden. \n \n", "p": 38}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Innerhalb  der  nächsten \ndrei Jahre, also bis zum Jahr 2016, soll die Fondseinlage aus den all-\ngemeinen Steuermitteln gemäss KEF von heute 18 auf dannzumal 24 \nMillionen  Franken  gesteigert  werden.  Es  dürfte  kaum  einen  anderen \nBereich geben, in dem die Ausgabensteigerung in dieser KEF-Periode \nein solches Ausmass umfasst wie bei den Einlagen in den Natur- und \nHeimatschutzfonds, nämlich 33 Prozent. Im Rahmen eines damaligen \nSparprogramms wurde die Einlage vor ein paar Jahren von 20 auf 18 \nMillionen Franken reduziert. Die damalige Kürzung wurde von einer \nReferendumsabstimmung anschliessend vom Zürcher Volk gutgeheis-\nsen.  Es  ist  daher  zumindest  sehr  diskutabel,  ob  es  nun  opportun  ist, \ndiese  damalige  Sparmassnahme,  wie  gesagt  in  einer  Volksabstim-\nmung  genehmigt,  gleich  in  dreifacher  Höhe  rückgängig  zu  machen \nund, statt 3 Millionen zu sparen, 6 Millionen mehr auszugeben.  \nWir beantragen Ihnen also mit diesem Antrag keine Sparmassnahme, \nsondern lediglich eine weniger rasante Ausgabensteigerung. Die Ein-\nlage in den Natur- und Heimatschutzfonds soll also, statt von 18 auf \n24, gemäss unserem Antrag von 18 auf 21 Millionen Franken gestei-\ngert werden. Ich bitte Sie daher, diesem KEF-Antrag zuzustimmen.  \n \n", "p": 38}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon),  Präsident  der  KPB:  Dieser  KEF-\nAntrag  ist  bereits  aus  der  Budgetdebatte  bekannt.  Der  KEF-Antrag \nwill den damaligen Budgetantrag fortführen. Die Minderheit der KPB \nwill  mit  diesem  Antrag  die  kontinuierliche  Aufwandsteigerung  im \nNHS-Fonds plafonieren. Diese Minderheit befürchtet, dass der Fonds \nohne eine gewisse Aufwandplafonierung ins Negativ fallen wird.  \nDie Mehrheit der Kommission lehnt – wie schon den gleichlautenden \nBudgetantrag  –  auch  den  KEF-Antrag  ab.  Der  NHS-Fonds  braucht \nKontinuität.  Die  Mehrheit  steht  hinter  der  gegenwärtigen  Strategie \nbeim  Natur-  und  Heimatschutzfonds  und  lehnt  in  der  Folge  diesen \nAntrag  ab.  So  sollen  im  KEF  2013  bis  2016  für  die  Umsetzung  des \nNaturschutzgesamtkonzeptes  zusätzlich  2,5  Millionen  Schweizer \nFranken für die Artenförderungsmassnahmen eingestellt werden. Die \nAnnahme  des  Antrags  hätte  zur  Folge,  dass  diese  zusätzlichen  An-\nstrengungen  zur  Erhaltung  der  Artenförderungsmassnahmen  nicht \nweiter und nicht im selben Mass umgesetzt werden könnten. Als Prä-\nsident der vorberatenden Sachkommission beantrage ich Ihnen, diesen \nKEF-Antrag abzulehnen und damit der Mehrheit der KPB zu folgen. \nDanke. \n \nSabine Ziegler (SP, Zürich): Am 27. November 2012 hat die KPB den \nAntrag  von  Hans-Heinrich  Heusser  deutlich  verworfen,  heute  wird \ndie SP diesen Antrag natürlich nochmals verwerfen, wie wir es schon \nin  der  Budgetdebatte  bei  der  Thematik  der  Kürzung  der  Einlage  in \nden  Natur-  und  Heimatschutzfonds  gemacht  haben.  Wir  haben  von \nder  Geschichte  gehört,  dass  im  San04 (Sanierungsprogramm 2004) \ndie  jährliche  Einlage  in  den  Natur-  und  Heimatschutzfonds  von  20 \nMillionen auf 18 Millionen gekürzt worden ist. Diese Kürzung hat zu \neinem massiven Stau und zu einer Verlangsamung der Umsetzung des \nNaturschutzgesamtkonzeptes geführt. Wir haben über dieses Gesamt-\nkonzept im letzten Jahr mehr als dreimal gesprochen und wissen ge-\nnau: Weder Pflanzen noch Tiere können warten. Die sterben aus, die \nziehen weiter oder ihre Biotope werden verschmälert. Der Druck auf \ndie Natur nimmt zu. Er nimmt zu mit der zunehmenden Bautätigkeit, \ner nimmt aber auch zu, indem wir unsere Böden viel mehr verdichten \nund  wir  mehr  Platz  brauchen  für  die  Vernetzung,  aber  auch  für  die \nAufwertung. Es stehen diverse Projekte an, ich möchte nur das Stich-\nwort der fehlenden Schutzverordnungen für unsere Schutzgebiete an-\nsprechen, bei denen der Kanton Zürich wirklich im Verzug steht. Ich \nmöchte auch die diversen Renaturierungsprojekte im Gewässerschutz \nansprechen,  die anstehen. Nochmals: Wir  können  nicht  mehr zuwar-\nten.  Ein  rein  numerischer  Antrag,  wie  ihn  Hans-Heinrich  Heusser \nstellt, verkennt die Problematik, dass wir mit unserer Umwelt, unserer \ngewachsenen  Umwelt  sorgsam  umgehen,  diese  schützen  und  haupt-\nsächlich fördern sollen. Ich bitte Sie, diesen Antrag deutlich abzuleh-\nnen und sich für eine intakte Natur und für eine Aufwertung im Kan-\nton Zürich einzusetzen.  \n \n", "p": 40}, {"t": "Edith  Häusler (Grüne, Kilchberg): Ja, Hans-Heinrich Heusser, es ist \nopportun,  und  zwar,  den  Betrag  da  zu  lassen,  wo  er  ist.  Der  Natur- \nund  Heimatschutzfonds geht mit seinen  Mitteln alles  andere  als ver-\nschwenderisch um. In der Vergangenheit hat er bedeutende Ausgaben \nim Heimatschutz getätigt zum Wohl unser aller und wird seine Mittel \nauch in Zukunft nützen, um Wertvolles zu hegen und pflegen. Einige \nnamhafte  Projekte  im  Naturschutz,  aber  auch  in  Archäologie  und \nDenkmalpflege sind noch lange nicht abgeschlossen. Deshalb ist uns \ndie  Rappenspalterei  beim  Natur-  und  Heimatschutz  absolut  unver-\nständlich.  Wer  die  Natur,  wer  seine  Heimat  nicht  liebt,  der  braucht \nauch nichts zu schützen. Wir lieben sie und sind bereit, den Preis da-\nfür  zu  bezahlen.  Die  Grüne/AL/CSP-Fraktion  fordert,  die  Verpflich-\ntung gegenüber der Natur und unseren schützenswerten Heimat- und \nKulturgütern  wahrzunehmen  und  die  finanziellen  Mittel  ungekürzt \nauch für die nächsten Jahre bereitzustellen. Wir jedenfalls lehnen die \nKEF-Erklärung ab.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "20 \nLeistungsgruppe 9030, Obergericht, Reduktion beim Personal für die \nJahre 2013 bis 2016 beim Betreibungsinspektorat \nAntrag von Hans-Peter Amrein: \nDer  Personalaufwand  innerhalb  der  Leistungsgruppe  Obergericht, \nBetreibungsinspektorat, ist um 100'000 Franken und die entsprechen-\nde Stelle von 350 auf 300 Stellenprozente zu reduzieren. \n \n", "p": 40}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Die  Justizkommission  hat  mir \ndie Kopie eines Schreibens des Obergerichts vom 18. Dezember 2012 \nzur  vorliegenden  KEF-Erklärung  zukommen  lassen.  In  diesem \nSchreiben  bestätigt  das  Gericht,  dass  es  die  vorliegende  KEF-\nErklärung übernimmt und die seit 30. September 2010 nicht mehr be-\nsetzte  50-Prozent-Stelle  einer  Verwaltungssekretärin  im  Stellenplan \ndes  Betreibungsinspektorates  per  1.  Januar  2013  streichen  wird  re-\nspektive  inzwischen  gestrichen  hat.  Damit  ist  meine  KEF-Erklärung \nerfüllt,  die  entsprechenden  Stellenprozente  sind  von 350  auf  300 re-\nduziert.  \nIch bedanke mich beim Obergericht für die Streichung dieser obsole-\nten  Stelle.  Um  einen  parlamentarischen  Leerlauf  respektive  eine  un-\nnötig gewordene Abstimmung zu verhindern,  \n \n", "p": 41}, {"t": "ziehe ich deshalb aus formalen Gründen die vorliegende \nKEF-Erklärung zurück.  \n \n", "p": 41}, {"t": "Ratspräsident  Bernhard  Egg:  KEF-Erklärung  20  ist  zurückgezogen. \nIch frage der Ordnung halber, ob trotzdem jemand dazu sprechen will. \nIch nehme es nicht an. Das ist der Fall. KEF-Erklärung 20 ist erledigt.  \n \n", "p": 41}, {"t": "21 \nGesundheitsdirektion, Leistungsgruppe 9510, Universitätsspital \nAntrag  von Andreas Geistlich,  Lorenz Schmid und Hans-Peter Port-\nmann: \nIm Leistungsauftrag an das USZ soll das Akquirieren von Drittmitteln \naufgeführt werden. Dazu ist ein Anreizsystem zu definieren, bei dem \nDrittmittelerträge  einen  direkten  Einfluss  auf  die  kantonalen  Eigen-\ntümerbeiträge haben.  \n \n", "p": 41}, {"t": "Andreas  Geistlich  (FDP,  Schlieren):  «Universitäre  Medizin  kann \nnicht  im  Elfenbeinturm  gedeihen.»  Ich  möchte  dieses  Zitat  aus  dem \nWissensbericht  2011  des  Universitätsspitals  (USZ)  an  den  Anfang \nmeines Votums stellen. Dies einfach, um Ihnen zu zeigen, dass es bei \ndiesem KEF-Antrag nicht nur um monetäre Aspekte oder um irgend-\nwelche  freisinnigen  Ideen  geht,  sondern  durchaus  um  Anliegen  aus \nder Praxis, quasi aus dem Innersten des USZ selbst. \nZur  Sache:  Sie  finden  im  KEF  im  Anhang  1  –  32  die  Position \n«Staatsbeiträge an das USZ», welche in den kommenden Jahren von \n240  auf  295  Millionen  ansteigen  soll.  Und  ich  betone  gleich  zu  Be-\nginn: Wir diskutieren hier nicht über diese Staatsbeiträge oder deren \nHöhe an sich, sondern, wie vorher bei der Universität auch, über de-\nren Verwendung. Setzt man diese Gelder nämlich richtig ein, so kön-\nnen sie zu erhöhten Forschungsleistungen führen, ohne die Staatskas-\nse zusätzlich zu belasten. Und sie können auch dazu führen, dass sich \ndie  universitäre  Medizin  aus  diesem  Elfenbeinturm  verabschieden \nkann. Unter «richtig einsetzen» verstehen wir ein Anreizsystem, wel-\nches  dazu  führt,  dass  das  USZ  oder  seine  Kliniken  direkt  vermehrt \nDrittmittel  generieren.  Diese  Beschaffung  von  Drittmitteln  soll  ge-\nkoppelt werden mit einem positiven Effekt bei den Eigentümerbeiträ-\ngen.  Dazu  bräuchte  es  einen  angepassten  Leistungsauftrag  und  ver-\nmutlich auch einen zusätzlichen Leistungsindikator.  \nDrittmittel, also Sponsorengelder und Spenden und so weiter, werden \nmeistens  für  konkrete  Projekte  und  Fragestellungen  gesprochen.  So \nentstehen wertvolle Netzwerke, in denen interdisziplinär, institutions-\nübergreifend und vor allem auch anwendungsorientiert neue Erkennt-\nnisse erarbeitet werden. Dies scheint mir ein enormer Vorteil zu sein \nund  dies  ist notabene auch eine gesunde Basis für Innovation. Dritt-\nmittel  können  aber  auch  für  Investitionsvorhaben  eingesetzt werden. \nEin  Beispiel  ist  der  geplante  Balgrist-Campus,  wo  sich  Private  sub-\nstanziell  beteiligen  und  wo  sich  der  Kanton  dann  zum  Beispiel  ein-\nmieten  möchte.  Im  Hinblick  auf  die  vielen  Neubauten  des  USZ  im \nZentrum  bieten  sich  hier  doch  grandiose  Möglichkeiten  für  eine \nmarktorientierte und gut vernetzte Spitzenforschung am Standort Zü-\nrich. Das, Moritz Spillmann, ist die neue Welt, die Sie vorhin gesucht \nhaben. Das sind die Realitäten, wie es heute läuft und vor denen wir \ndie Augen nicht verschliessen sollten.  \nIn der KSSG (Kommission für soziale Sicherheit und Gesundheit) in \nder  Beratung  und  auch  heute  wieder  bei  KEF-Erklärung  12  wurden \nBefürchtungen  geäussert,  dass  die  Forschung  durch  unseren  KEF-\nAntrag  zu  einseitig  oder  gar  käuflich  werde.  Hierzu  habe  ich  zwei \nBemerkungen:  \nErstens:  Personen  oder  Parteien,  die  sich  für  den  Innovationspark  in \nDübendorf stark machen, sollten solche Phobien schnellstens beerdi-\ngen.  Denn  dort  will  man  ja  genau  das,  nämlich  die  Nähe  von  For-\nschung und Firmen im allergrössten Stil und bewusst inszenieren und \npraktizieren.  Und  ich  meine,  beispielsweise  liebe  Grünliberale,  was \ndem Innovationspark recht ist, sollte dem USZ billig sein.  \nZweitens  möchte  ich  darauf  hinweisen,  dass  im  Wissensbericht  des \nUSZ, welchen ich am Anfang schon zitiert habe, neu explizit die Evi-\ndenz-basierte Medizin konkret gemessen und auch ausgewiesen wird. \nDas  zeigt,  dass  ein  grosses  Sensorium  für  die  Objektivität  von  For-\nschung  und  Resultaten  und  deren  Interpretation  vorhanden  ist  und \ndass das USZ reif ist für diese Zusammenarbeiten aller Art.  \nIndem  Sie  unserem  KEF-Antrag  zustimmen,  können  Sie  den  For-\nschungsetat erhöhen, ohne die Staatskasse zusätzlich zu belasten. Und \nSie können auf elegante Art und Weise auch etwas für die Spitzenme-\ndizin und für die Innovation am Standort Zürich tun. Ich danke Ihnen.  \n \n", "p": 43}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Die KSSG hat diesen Antrag mit \ngrosser  Mehrheit  abgelehnt.  Das  USZ  ist  gut  vernetzt  und  profitiert \nbereits  heute  von  Drittmitteln.  Es  braucht  weder  einen  speziellen \nLeistungsauftrag noch ein neues Anreizsystem zur Akquirierung von \nDrittmitteln  und  schon  gar  keinen  KEF-Antrag  von  uns  dazu.  Das \nThema «Eigentümerbeitrag» muss unabhängig vom Thema «Drittmit-\ntelbeschaffung» diskutiert werden. \nUnsere Fraktion wird übrigens den KEF-Antrag ebenfalls ablehnen.  \n \n", "p": 43}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  SVP  betrachtet  die  Er-\nklärung zum KEF, bei dem es sich um ein Finanzplanungsinstrument \nhandelt,  aus  formalen  Gründen,  insbesondere  mit  dem  Auftrag,  mit \nDrittmittelbeiträgen einen direkten Einfluss auf die kantonalen Eigen-\ntümerbeträge  zu  erwirken,  als  nicht  antragswürdig. Zudem ist  er  wi-\ndersprüchlich.  Die  geforderte  Drittmittel-Akquisition  ist  bereits  mit \ndem  heutigen  Spitalgesetz  möglich.  Auch  beim  USZ  wäre  eine  Stif-\ntung denkbar, wie sie bei der Universität bereits existiert. Damit wür-\nden Anreize und aktive Beschaffungsanstrengungen für Drittmittelbe-\nschaffungen erstellt.  \nEine zweite Frage stellt sich, ob im Rahmen des KEF ein Antrag zur \nDrittmittelbeschaffung  zur  Reduktion  des  Staatsbeitrags  an  das  USZ \nüberhaupt  möglich  ist.  Sowohl  das  USZ  wie  auch  die  Universität \nbetreiben universitäre Grundlagenforschung, das USZ dazu insbeson-\ndere aber auch klinische Forschung. Die Antragsteller selbst erklären \nin  der  Begründung,  dass  die  Drittmittel  nicht  in  Konkurrenz  zu  den \nöffentlichen  Geldern stehen  sollen. Es hängt sowieso vom Einzelfall \nvon  gesprochenen  Drittmitteln  ab,  ob  der  Einsatz  solcher  Mittel  zu \nReduktionen  bei  den  staatlichen  Mitteln  beitragen  kann.  Das  kann \nnicht mit dem KEF vorbestimmt oder administriert werden.  \nIm Unterschied zur Universität ist das USZ in einem grossen Teil auf \ndie Gesundheitsversorgung und die klinischen Leistungserbringungen \nfokussiert. Der Schwerpunkt ist in diesem Bereich, wenn es die For-\nschung betrifft, insbesondere auf die primär zuständige Universität zu \nsetzen. Der Antrag ist deshalb aus unserer Sicht abzulehnen.  \n \n", "p": 44}, {"t": "Silvia Seiz (SP, Zürich): Die SP lehnt die KEF-Erklärung ab. Bereits \nheute ist es für das Universitätsspital sowie, wie wir auch gehört ha-\nben, für die Universität möglich, für Forschung und Lehre Drittmittel \nzu  akquirieren.  Diese  sind  immer  gebunden  an  Forderungen,  Bedin-\ngungen oder Zweck der Vorhaben und das ist auch gut so. Das heute \nangewendete  Allokationsmodell  funktioniert  im  Moment  gut.  Ein \nneues  System  wird  geprüft,  wie  uns  auch  der  Regierungsrat  gesagt \nhat. Eben hat auch Bundesrat Alain Berset zwei Runde Tische einbe-\nrufen  und  einen  Massnahmenkatalog  für  die  Drittmittelforschung \nvorgelegt. Die vorliegende KEF-Erklärung rennt offene Türen ein und \nist darum überflüssig. Bitte lehnen Sie diese KEF-Erklärung ab.  \n \n", "p": 44}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Fraktion der Grünen und der AL \nlehnt diese KEF-Erklärung ab. Man kann ganz grundsätzlich über die \nChancen und Gefahren der über Drittmittel finanzierten Grundlagen-\nforschung  im  klinischen  Bereich  diskutieren.  Man  müsste  sich  dann \nmit Fragen auseinandersetzen wie beispielsweise: Über was wird ge-\nforscht? Warum wird geforscht? Welches sind die Eigeninteressen der \nGeldgeber?  Wer  profitiert  von  den  Forschungsleistungen?  Und  so \nweiter.  Diese  Fragen  kreisen  um  den  ethischen  Aspekt  einer  For-\nschung, die über Drittmittel funktioniert. Doch die KEF-Erklärung hat \ndiese  grundlegende  Betrachtungsweise  nicht  in  ihrem  Fokus.  Das \nUSZ kann bereits heute für klinische Forschung Drittmittel akquirie-\nren, dazu braucht es keine KEF-Erklärung.  \nWarum will die FDP eine solche KEF-Erklärung? Das Ziel der Erklä-\nrung ist es, die Eigentümerbeiträge des Kantons an das USZ zu redu-\nzieren. Der Kanton soll sich offenbar aus der klinischen Grundlagen-\nforschung  zurückziehen  und  diese  Kernkompetenz  seines  Universi-\ntätsspitals  externen  Geldgebern  überlassen.  Die  KEF-Erklärung  will \nuns ein sogenanntes Anreizsystem als Win-win-Situation schmackhaft \nmachen. Demzufolge würde der Kanton bei einer überdurchschnittli-\nchen Mittelbeschaffung bei Dritten dem USZ die ungedeckten Defizi-\nte durch den Eigentümerbeitrag bezahlen. Bei einer schlechten Dritt-\nmittelfinanzierung würde der Kanton das Spital auf seinen ungedeck-\nten Kosten infolge UVG- und IVG-Behandlungen (Bundesgesetz über \ndie Unfallversicherung und Bundesgesetz über die Invalidenversiche-\nrung) aus Forschung und Bildung sowie weiteren gemeinwirtschaftli-\nchen Kosten sitzen lassen. Das USZ würde so finanziell ausgeblutet. \nEs  würde  für  potenzielle  Geldgeber  immer  uninteressanter.  Diese \nKEF-Erklärung  führt  somit  eher  zu  einer  «Lose-lose-Situation»  für \ndas USZ.  \nNun,  hat  diese  KEF-Erklärung  das  Ei  des  Kolumbus  gefunden,  das \nheisst  Sparen  ohne  einen  Leistungsabbau?  Keineswegs.  Die  KEF-\nErklärung kann man im besten Falle als Träumen für Fortgeschrittene \nbezeichnen.  Solche Erklärungen manifestieren  für  mich die Perspek-\ntivenlosigkeit der bürgerlichen Finanzpolitik.  \n \n", "p": 45}, {"t": "Regierungsrat  Thomas  Heiniger:  Ich  darf  Ihnen  folgende  Stellung-\nnahme des Regierungsrates zu dieser KEF-Erklärung vortragen:  \nMit  der  Gewährung  von  Drittmitteln  sind  in  der  Regel  auch  Ver-\npflichtungen  verbunden,  Sie  haben  das  schon  gehört. Beispielsweise \nsoll ein Forschungsprojekt durchgeführt werden oder die Mittel sollen \nfür  einen  ganz  bestimmten  Zweck  zur  Verfügung  stehen.  Drittmittel \nverursachen  vor  diesem  Hintergrund  auch  einen  gewissen  Aufwand. \nUnd Drittmittel will der Geldgeber in der Regel eben nicht zur Entlas-\ntung der Staatskasse beisteuern. Wie es in der Begründung zur KEF-\nErklärung  auch  festgehalten  ist,  dürfen  Drittmittel  daher  nicht  in  di-\nrekter Konkurrenz zum Staatsbeitrag stehen, sonst wird die Akquisiti-\non von Drittmitteln erschwert. Das ist die eine Seite.  \nBei  der  Abgeltung  der  Lehre  und  Forschung  durch  die  Universität \nwird heute ein sogenanntes Allokationsmodell angewendet. Ziel die-\nses Modells ist es, dass Lehre und Forschung angemessen abgegolten \nwerden.  Und  dieses  Modell  umfasst  eine  direkt  leistungsorientierte \nKomponente,  eine  Komponente,  die  auch  auf  die  akquirierten  Dritt-\nmittel  abstellt.  Je  mehr  Drittmittel  das  Universitätsspital  generiert, \numso höher ist auch die Abgeltung für die Universität, für Lehre und \nForschung. Das USZ hat damit einen sehr starken Anreiz, zusätzliche \nDrittmittel  zu  erhalten,  zusätzliche  Drittmittel  auch  zu  akquirieren. \nDas  Anliegen  der KEF-Erklärung, kann ich sagen, ist in  diesem Be-\nreich, im Drittmittelbereich der Forschung und Lehre, eigentlich heute \nschon umgesetzt.  \nDie andere Seite oder vielleicht die dritte Seite ist folgende: Die Ge-\nsundheitsdirektion  ist  derzeit  damit  befasst,  für  die  Ausrichtung  des \nEigentümerbeitrags  an  das  Universitätsspital  ein  eigenes  Anreizsys-\ntem zu entwickeln. Mit diesem Anreizsystem soll das USZ dann pro-\nfitieren, wenn der Eigentümerbeitrag geringer als geplant, geringer als \nbudgetiert  ausfällt.  Dabei  wäre  es  allerdings  nicht  sachgerecht  – das \ndarf  ich  wohl  festhalten  –  einzelne  Ertrags-  oder einzelne Aufwand-\npositionen  unterschiedlich  zu  behandeln.  Das  System  muss  am \nSchluss – das ist unsere Überzeugung – das Gesamtergebnis des USZ \nberücksichtigen, daran anknüpfen, und damit alle Anstrengungen zur \nVerbesserung des Gesamtergebnisses auch belohnen. Das vorgesehe-\nne Anreizsystem schliesst damit auch eine Ergebnisverbesserung auf-\ngrund zusätzlicher Drittmittel eben mit ein, aber nur einen Teil davon.  \nZusammenfassend  darf  ich  festhalten,  dass  bei  der  Abgeltung  der \nLehre  und  Forschung durch die Universität ein Anreizsystem bereits \nangewendet wird, das die Akquisition von Drittmitteln berücksichtigt. \nBeim Eigentümerbeitrag ist es nicht sinnvoll, einzelne Komponenten \nauszuscheiden,  diese  Drittmittel  unterschiedlich  zu  behandeln.  Der \nAnreiz  soll  direkt  beim  Eigentümerbeitrag  ansetzen,  und  zwar  quasi \ngesamthaft. Und vor diesem Hintergrund lehnt der Regierungsrat die \nÜberweisung  der  KEF-Erklärung  ab  und  das  beantrage  ich  auch  Ih-\nnen. Besten Dank.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsident Bernhard Egg: Bevor ich zusammenfasse, bitte ich Sie, \nnachher  nicht  gleich  wegzuspringen,  wir  fahren  noch  weiter  mit  der \nSitzung mit Traktandum 9 mindestens.  \nVon  den  21  KEF-Erklärungen  haben  wir  neun  überwiesen,  nämlich \ndie  Nummern  1,  3,  5,  12  bis  16  und  18.  Die  anderen  wurden  nicht \nüberwiesen beziehungsweise Nummer 20 wurde zurückgezogen.  \n \nDas Geschäft ist erledigt.  \n", "p": 47}, {"t": "", "p": 47}, {"t": "Die Motion hat folgenden Wortlaut: \nDer Regierungsrat wird beauftragt, dem Kantonsrat einen Richtplan-\nbeschluss  vorzulegen,  welcher  den  Bau  eines  Seerestaurants  im  Be-\nreich des Bürkliplatzes ermöglicht. \nBegründung: \nVor  ca.  10  Jahren  wurde  die  Idee  für  ein  Seerestaurant  präsentiert \n(Details  zu  dieser  Projektidee  können  unter  www.seerestaurantzue-\nrich.ch entnommen werden). Die Idee stiess damals beim Kanton als \nEigentümer  des  Sees,  bei  Zürich  Tourismus,  bei  der  Schifffahrtsge-\nsellschaft  und  weiteren  Kreisen  auf  breite  Zustimmung.  Trotzdem \nwurde  sie  damals  «schubladisiert»,  da  zusammen  mit  dem  neuen \nKongresshaus auch ein Restaurant am See hätte entstehen sollen. \nDa das Kongresshaus nicht in der vorgesehenen Form realisiert wird, \nmuss  die  ursprüngliche  Idee  neu  aufgegriffen  werden.  Das  ist  auch \ndringend notwendig, zumal heute am Seebecken im Bereich der City \nkeine vergleichbare Gastronomie besteht. \nDer Standort am Bürkliplatz ist in jeder Hinsicht ideal. Er liegt in der \nVerlängerung  der  Bahnhofstrasse,  die  in  ihrem  oberen  Bereich  eine \nmarkante  Aufwertung  erfahren  würde,  indem  ein  attraktiver  und  gut \nfrequentierter Übergang zum See geschaffen wird. Auch ist er mit öV \nhervorragend  erschlossen.  Mit  der  unmittelbaren  Nähe  zum  See  und \ndem einmaligen Alpenpanorama wird das Seerestaurant sicherlich ein \nAnziehungspunkt weit über die Stadt hinaus sein.  \nDer Zeitpunkt für ein solches Projekt ist ideal, da es sich mit den An-\nforderungen des Leitbildes zum Seebecken, welches die Stadt und der \nKanton erarbeiten, vollumfänglich deckt und nach seinem Erlass un-\nverzüglich  umgesetzt  werden  kann.  Finanzierung,  Projektierung  und \nBau sollten durch private Investoren vorgenommen werden. \n \n", "p": 48}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nDer Stadtrat von Zürich und der Regierungsrat haben 2009 dem Leit-\nbild  für  das  Seebecken  in  der  Stadt  Zürich  zugestimmt  (RRB  Nr. \n1697/2009). Das Seebecken soll als begehrter und allgemein zugäng-\nlicher  Naherholungsort  in  seiner  Qualität  erhalten  und  weiterentwi-\nckelt  werden.  Im  genannten  Leitbild  ist  der  Abschnitt  Schifflän-\nde/Quaibrücke/Utoquai als Bereich für Gastronomieergänzung vorge-\nsehen.  Zürichs  Visitenkarte  im  Raum  Schifflände/Quaibrücke/Uto-\nquai  soll  Gastroangebote  erhalten,  die  in  ihrer  Erscheinung  der  Be-\ndeutung  des  Ortes  gerecht  werden  («Seebecken  der  Stadt  Zürich, \nLeitbild und Strategie, September 2009», Seite 22). \nDer Regierungsrat hat im Beschluss Nr. 1697/2009 festgehalten, dass \nim  Rahmen  der  Entwicklungsplanung  für  das  Gebiet  eine  entspre-\nchende Ergänzung des Gastronomieangebots zu prüfen sei.  \nZurzeit  wird  unter  der  Federführung  des  Amtes  für  Städtebau  der \nStadt Zürich und unter Mitwirkung der zuständigen kantonalen Fach-\nstellen für das Gebiet Bürkliplatz–Utoquai eine breit abgestützte Ent-\nwicklungsplanung  durchgeführt.  Die  Planung  hat  unter  anderem  das \nZiel  zu  klären,  welche  Standorte  sich  am  besten  für  ein zusätzliches \nGastronomieangebot  eignen,  und  dazu  eine  entsprechende  Empfeh-\nlung abzugeben. \nEin Standort in Ufernähe auf dem Land oder im Wasser berührt neben \nden  städtebaulichen  Gesichtspunkten  verschiedene  öffentliche  Inte-\nressen  wie  Unterwasservegetation  oder  Archäologie.  So  gehört  der \nQuai am Bürkliplatz am Rand zur archäologischen Zone, welche die \njungsteinzeitliche  Fundstelle  Zürich-Bauschanze schützt. Die  gesetz-\nlichen Rahmenbedingungen sind bei der Festlegung eines Standortes \nfür ein Restaurant zu berücksichtigen. \nIm kantonalen Richtplan ist das Ufergebiet rund um den Zürichsee als \n«Erholungsgebiet» bezeichnet. Wenn am See Bauten und Anlagen für \nErholungsnutzungen  erstellt  werden  sollen,  bildet  gemäss  Pt.  3.4.2 \ndes kantonalen Richtplans der Eintrag «Erholungsgebiet» ein wichti-\nges  Argument  für  deren  Standortgebundenheit.  Dies  gilt  auch  für \nAusflugsrestaurants  wie  das  Seerestaurant.  Aus  den  Ergebnissen  der \noben  genannten  Testplanung  ist  abzuleiten,  ob  und  wenn  ja,  welche \nzusätzlichen planungs- und baurechtlichen Voraussetzungen geschaf-\nfen werden müssen, um ein solches Vorhaben zu verwirklichen. Dies \nsoll  weiterhin  in  partnerschaftlicher  Zusammenarbeit  zwischen  Stadt \nund Kanton geschehen. Die Ergebnisse der Testplanung können in die \nlaufende Gesamtüberprüfung des kantonalen Richtplans und gegebe-\nnenfalls  in  die  Gesamtüberprüfung  des  regionalen  Richtplans  der \nStadt Zürich einfliessen. \nIn  Anbetracht  der  laufenden  Standortabklärungen  für  ein  Seerestau-\nrant  wäre  ein  entsprechender  Eintrag  in  einem  überkommunalen \nRichtplan verfrüht. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 260/2010 nicht zu überweisen. \n \n", "p": 49}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Der  Regierungsrat  wäre  bereit, \nden Vorstoss als Postulat entgegenzunehmen, aber ich komme darauf \nzurück. Ein Postulat, ein Bericht wird nichts bringen. Es müssen jetzt \nTaten folgen.  \nSchliessen Sie die Augen: Zürich, eine Stadt am See − trifft dies auch \nfür  die  Gastronomie  zu?  Lassen  Sie  mich  mit  Ihnen  zusammen  am \nSee  entlang  schlendern  und  prüfen,  ob  Zürich  wirklich  eine  gastro-\nnomische Nutzung am See, ob es gastronomisch etwas zu bieten hat. \nSie wissen, die Stadt Zürich hat in Zusammenarbeit mit dem Kanton \nein  Leitbild  und  eine  Strategie  mit  dem  Titel  «Seebecken  der  Stadt \nZürich» verfasst. Wir können diesen gedanklichen Spaziergang somit \nauch anhand dieses Leitbildes vollziehen. Ich überlasse es Ihrem Ur-\nteil, ob die nachfolgend genannten Restaurants und Verpflegungssta-\ntionen dem Gastronomiebegriff entsprechen oder nicht, ob es sich da \nwirklich  um  Seerestaurants  handelt  oder  nicht.  Erstens  wird  von  der \nRegierung  in  diesem  Bericht  die  Restauration  «Pumpstation»  am \nUtoquai  genannt,  zweitens  der  Verpflegungskiosk  «Badi  Utoquai», \ndrittens  das  Restaurant  «Belcanto» −  für  diejenigen  unter  Ihnen,  die \nnicht  wissen,  wo dieses liegt: neben  dem Opernhaus, es ist  eben  die \nRestauration  des  Opernhauses  über  dem  Theater −,  dann  habe n  wir \ndie  vierte  Station,  den  Verpflegungskiosk  «Schiffsquai»  am \nBürkliplatz und fünftens das Restaurant «Intermezzo»; für diejenigen \nunter  Ihnen,  die  unkundig  sind:  das  «Intermezzo»  ist  das Restaurant \nim Kongresshaus, eine ebenfalls nicht ganz am See gelegene Gastro-\nnomie.  Sie  sehen,  Zürich  verfügt  über  keine  Restauration  am  See, \nwirklich keine. Die ersten wirklichen Restaurants sind wohl die weit \nweg gelegenen Restaurants «Fischerstube» und «Lake Side» in Zürich \nHorn.  Im  persönlichen  Gespräch  mit  verschiedenen  Personen  der \nTourismusbranche  durfte  ich  erfahren,  dass  das  gastronomische  An-\ngebot in Zürich direkt am See erbärmlich ist. So habe ich das erfahren \nvom  Präsidenten  der  Zürcher  Hoteliers,  von  Jürg  Arnold,  oder  auch \nvon Elmar Ledergerber (Altstadtpräsident von Zürich). Das Bedürfnis \nbesteht, Handlung tut not. Ich bitte Sie, diese Not anzuerkennen.  \nNun,  der  Stadtrat  scheint  diese  touristischen  Bedürfnisse  anzuerken-\nnen. Er hat ein entsprechendes Postulat im Gemeinderat entgegenge-\nnommen,  den  Standort  Bürkliplatz/Schifflände  zur  gastronomischen \nNutzung  zu  prüfen.  Jedoch  hat  eben  auch  dieser  Stadtrat  verlauten \nlassen, dass er selber nicht über das Land verfüge, verfügen könne, da \nes sich um Konzessionsland des Kantons handelt. Ja, aber Sie hören \nrichtig: Der Stadtrat sagt Ja, aber zuerst müsse der Kanton. Denn die-\nses  Areal  befinde  sich  im  Konzessionsgebiet  des  Kantons.  Und  der \nRegierungsrat möchte jetzt sagen: «Ja, aber zuerst soll der Stadtrat.» \nEin Trauerspiel, dem wir mit dieser Motion ein Ende setzen wollen.  \nIch komme nun zur vorliegenden Motion. Was verlangt diese? Wenig, \nalleinig  einen Richtplaneintrag, dass in dieser Gegend die Stadt eine \nGastronomie  planen  und  bauen  könnte.  «Könnte»,  Sie  haben  richtig \ngehört, wir sprechen hier vom Konjunktiv. Weder planen noch finan-\nzieren  wir  hier  ein  Restaurant  am  See,  wir  signalisieren  alleinig  der \nStadt gegenüber, dass sie das tun darf oder dass das ein Privater tun \ndarf im Namen der Stadt.  \nDer Regierungsrat ist bereit, diese Motion eben als Postulat entgegen-\nzunehmen. Nur, es ist eine mutlose Offerte, die uns der Regierungsrat \nhier plausibel machen möchte.  \nIch komme zum Schluss. Es ist wichtig, dass wir diesem Trauerspiel \nzwischen  Stadtrat  und  Regierungsrat  ein  Ende  setzen  und  sagen:  Ja, \nliebe  Stadt,  du  darfst.»  Es  ist  wichtig,  dass  wir  die  Exekutiven  ver-\nbindlich dazu einladen, die heute inexistente gastronomische Nutzung \nam See an die Hand zu nehmen. Es ist wichtig, Zürich als Tourismus-\nDestination zu fördern. Der Zeitpunkt ist reif. Ich darf Ihnen als Prä-\nsident der Münsterhof-Vereinigung auch – jetzt an die linke Ratsseite \ngerichtet  –  feierlich  verkünden,  dass  wir  seitens  der  Münsterhof-\nVereinigung  der  parkplatzfreien  Nutzung  des  Münsterhofs  und  der \nAufwertung des Münsterhofs in eine Fussgängerzone zustimmen. Die \nFraumünsterstrasse erschliesst ideal vom Münsterhof her den Zürich-\nsee.  Liebe  linke  Ratsseite,  es  wäre  wirklich  wünschenswert,  wenn \ndiese  Erschliessung  auch  eine  gewisse  touristische  Attraktivität  er-\nhielte, nämlich ein Restaurant am See, an der Schifflände.  \nHerr Regierungsrat, auch liebe Grünliberale Partei, wir brauchen jetzt \nTaten.  Sie  haben  ja  auch  verlauten  lassen,  Sie  würden  diese  Motion \nals  Postulat  unterstützen.  Ein  weiterer  Bericht  wird  uns  nichts  brin-\ngen. Wir müssen verbindlich im Richtplan der Stadt die Möglichkeit \nformulieren, dass sie hier was tun darf. Sonst sind wir wieder im sel-\nben  Trauerspiel,  das  wir  schon  erlebt  haben  anno  dazumal  mit  dem \nKongresshaus,  als  die  Stadt  die  Regierung,  den  Kanton  wahrschein-\nlich  verpasst  hat  anzufragen,  ob  wir  auch  ein  Kongresshaus  am  See \nbauen dürfen. Da entstand nachher ein Projekt daraus, das dann abge-\nlehnt wurde mangels Qualität, architektonischer Qualität. Hier möch-\nten wir nicht den zweiten Fehler nochmals machen. Herr Regierungs-\nrat, ich bitte Sie doch, signalisieren Sie, Sie würden auch diesen Vor-\nstoss als Motion übernehmen. Ich danke für Ihre Zustimmung.  \n \n", "p": 51}, {"t": "Monika Spring (SP, Zürich): Ja, stellen Sie sich vor, wir von der lin-\nken  Ratsseite,  jedenfalls  die  SP,  unterstützen  diesen  Vorstoss,  ich \nkann Sie beruhigen. Auch wir sind dafür, dass Zürich sich als attrak-\ntiver  Tourismusort  weiterentwickelt.  Und  wir  sehen  natürlich  dieses \nRestaurant ganz stark auch im Zusammenhang mit dem fast durchge-\nhenden  Seeuferweg  rund  um  das  Seebecken.  Es  fehlt  nur  noch  ein \nganz  kleines  Stück.  Und  dass  ein  solch  attraktiver  Seeuferweg  eben \nauch  seine  gastronomischen  Angebote  braucht,  das  ist  für  uns  klar. \nWir meinen, dass es wirklich im Rahmen der jetzigen Richtplanbera-\ntung auch Sinn macht, hier einen Eintrag vorzunehmen. Die Einträge \nim Richtplan sind ja nicht parzellenscharf. Und ob jetzt die Schifflän-\nde  oder  der  Bürkliplatz  oder  das  Utoquai  für  diesen  Eintrag  infrage \nkommt, spielt eigentlich nicht so eine Rolle. Wichtig ist, dass ein sol-\ncher Eintrag jetzt gemacht wird. Wir sind sehr gespannt, was bei die-\nser Testplanung im Rahmen der Zusammenarbeit mit der Stadt Zürich \nherauskommt, und sind überzeugt, dass sich hier wirklich das Seeufer \naufwerten lässt, noch besser aufwerten lässt. Leider ist es so, dass der \nStadtrat  und  vor  allem  natürlich  auch  die  Stimmbevölkerung  es  bis \njetzt  nicht  geschafft  haben,  einen  Zugang  zum  See  zu  schaffen,  der \nnicht  immer  wieder  von  dieser  Strasse  unterbrochen  wird.  Es  wäre \nfantastisch  gewesen,  wenn  wir  nicht  nur  einen  Spurabbau,  sondern \neinen  fünffachen  Spurabbau  gehabt  hätten,  sodass  wir  direkt  an  den \nSee hätten kommen können. Vielleicht hätte man irgendwo noch eine \nUnterführung  machen  können.  Aber  wir  könnten  wirklich  in  Zürich \neine touristische Attraktion nicht nur für die Besucherinnen und Be-\nsucher  schaffen,  sondern  auch  für  die  Stadtbevölkerung,  indem  wir \nhier eine Attraktivitätssteigerung vornehmen.  \nWir unterstützen diesen Vorstoss. Ich danke Ihnen.  \n \n", "p": 52}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Ich  danke  dem  Regierungsrat  für \nden  zugestellten  Bericht  zu  unserer  Motion  und  nehmen  diesen  zur \nKenntnis. Ich hoffe eigentlich und erwarte, dass der Baudirektor heute \nneue Erkenntnisse zur Entwicklungsplanung an Bürkliplatz und Uto-\nquai  verkünden  kann.  Denn  zweifellos  ist  das  Bedürfnis  nach  einer \nGastronomie,  einer  besseren  Gastronomie,  ausgewiesen  im  Bereich \ndes Bürkliplatzes, das haben die gastronomischen provisorischen An-\ngebote  in  der  Vergangenheit  bewiesen.  Richtigerweise  bemerkt  die \nRegierung,  dass  städtebauliche,  ökologische  und  archäologische  Be-\ndenken  die  Planung  hier  ein  bisschen  behindern,  das  ist  selbstver-\nständlich richtig. Auf der andern Seite stehen die offensichtlichen Be-\ndürfnisse der Bevölkerung. Ich hoffe hier ein bisschen auf die Kreati-\nvität  und  neue  Ideen,  um  diese  verschiedenen  Anliegen  in  Einklang \nzu  bringen.  Eine  Idee  könnte  ein  mobiles  Restaurant  sein,  schwim-\nmend,  ähnlich  der  Provisorien,  wie  wir  sie  bereits  kennen.  Spontan \nfällt mir dazu eine Unternehmung ein, die mehrheitlich im Besitz der \nöffentlichen Hand ist. Sie könnte in dieser Frage eventuell Hilfe bie-\nten. Ein solches schwimmendes Restaurant hätte nämlich verschiede-\nne Vorteile: Es würde Fauna und Flora vor der Beeinträchtigung einer \nfesten  Baute  schützen.  Zur  Verankerung  einer  solchen  schwimmen-\nden  Plattform  würden  ein  Betonklotz  im  See  und  eine  starke  Kette \ngenügen.  Der  Schutz  der  archäologisch  wertvollen  Gebiete  wäre  da-\nmit gewährleistet. Und ich kann Ihnen versichern: Die städtebauliche \nIntegration,  die  auch  ein  Thema  ist,  wäre  hervorragend.  Würde  man \nnämlich vom See her in Richtung City schauen, würde man den ersten \nGlasbau  sehen  und  dahinter  dann  die  Skyline  von  Zürich  mit  dem \nPrime  Tower  als  Vorzeigeobjekt.  Zudem  hätte  die  ZSG,  die  Zürich-\nsee-Schifffahrtsgesellschaft eine sinnvolle Verwendung für eine Platt-\nform,  die  sonst  eher  Sorge  bereitet.  Nach  verschiedenen  Anpassun-\ngen, die man daran gemacht hat, schwimmt sie zwar, aber zum Fahren \nist sie nicht so gut geeignet, das haben die verschiedenen Zwischen-\nfälle gezeigt. Die Landgemeinden müssten zwar mit dem Entzug der \nbunten  nächtlichen  Illumination leben, das  könnten sie aber verkraf-\nten, weil dadurch mindestens die ökologisch heiklen Uferzonen durch \nden nach wie vor zu hohen Wellenschlag geschützt würden. Und auch \nder  Name  eines  solchen  schwimmenden  Restaurants  würde  bestens \nzur modernen Stadt Zürich passen: Getreu dem altgriechischen Apho-\nrismus  von  Heraklit  «Alles  fliesst»  wäre  das  mindestens  eine  Zwi-\nschenlösung  für  ein  bedarfsgerechtes  Gastronomie-Angebot  im  See-\nbecken und eine sinnvolle Zwischenverwendung für die angesproche-\nne Plattform.  \nIch danke dem Regierungsrat, wenn er diese Aspekte in seine weite-\nren  Überlegungen  miteinbezieht,  und  bitte  Sie,  die  Überweisung  der \nMotion zu unterstützen, damit solche Ideen auch vonseiten der Regie-\nrung oder des Stadtrates Platz haben. Und vielleicht müssten wir hier \nauch dem Mut des Regierungsrates in dieser Frage etwas nachhelfen, \neinmal etwas zu ermöglichen und nicht nur Bedenken an die Öffent-\nlichkeit zu tragen. Besten Dank.  \n \n", "p": 53}, {"t": "Alma Redzic (Grüne, Zürich): Die Motionäre des vorliegenden Postu-\nlates  bemängeln  erstens  das  gastronomische  Angebot  rund  um  den \nBürkliplatz. Zur Beseitigung dieses Mangels und zur Aufwertung des \nBürkliplatzes schlagen sie ein Seerestaurant vor. Zweitens führen sie \naus, der Zeitpunkt sei ideal aufgrund des von Stadt und Kanton erar-\nbeiteten Leitbildes zum Seebecken und das Projekt genüge den diver-\nsen  Anforderungen  im  Leitbild.  Die  Finanzierung,  die  Projektierung \nund der Bau sollen durch private Investoren vorgenommen werden.  \nZum ersten Punkt: Ein objektiver Mangel an Gastronomie-Angeboten \nrund  um  den  Bürkliplatz  ist  nicht  feststellbar.  Es  gibt  zum  Beispiel \ndas  «Pier  7»,  das  Rondell  am  Bellevue  und  nun  auch  zwei  weitere \nAngebote auf der Sechseläutenwiese. \nZum zweiten Punkt: Die Motionäre sehen in ihrem Anliegen ein Um-\nsetzungswürdiges  Projekt  gemäss  dem  von  Stadt  und  Kanton  verab-\nschiedeten Leitbild zum Seebecken. Der Regierungsrat lehnt die Mo-\ntion  mit  Verweis  auf  laufende  Standortabklärungen  ab.  In  partner-\nschaftlicher  Zusammenarbeit  mit  der  Stadt  Zürich  sollen  die  pla-\nnungs- und baurechtlichen Voraussetzungen geschaffen werden. Dies \nkann allerdings erst nach einer umfangreichen Abklärung von städte-\nbaulichen  Gesichtspunkten  und  anderen  öffentlichen  Interessen  wie \nUnterwasservegetation und Archäologie geschehen. Diese Abklärun-\ngen sind immer noch im Gange.  \nAus  grüner  Sicht  sind  jegliche  zusätzliche  Eingriffe  ins  Seebecken, \ndie nicht zwingend nötig sind, abzulehnen. Die Verdichtung auf dem \nFestland  soll  nicht  auf  das  Seebecken  überschwappen. Die  unmittel-\nbare Nähe zum See und Einmaligkeit des Alpenpanoramas werden in \nder  Motion  gewürdigt.  Doch  mit  einem  Seerestaurant  würde  dieses \nStück wunderbarer schweizerischer Landschaft, deren Zutritt und An-\nblick  beeinträchtigt  und  sie  wäre  nicht  mehr  für  alle  erreichbar  und \nfrei zugänglich. Der Raum in Zürich und rund um das Seebecken ist \nknappes und kostbares Gut. Die Nachfrage nach einem Seerestaurant, \ninsbesondere auf einem solch wunderbaren bedeutenden Platz, ist ge-\nringer  als die  Nachfrage  nach zusätzlichem Frei-  und Naherholungs-\nraum. Deswegen sagen wir Nein.  \n \n", "p": 54}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Ein  Postulat  zu  dieser  Frage \nwürden  wir  gerne  unterstützen,  denn  das  Anliegen  geniesst  bei  uns \nmehrheitlich grosse Sympathie. Wir wünschen uns ein angemessenes \ngastronomisches Angebot am Zürichsee und wir sind sicher, dass dies \neine Steigerung der Attraktivität bedeuten wird. In dem Sinne hoffen \nwir, dass ein Restaurant gebaut wird. Das Argument, dass Ausflugsre-\nstaurants aber nicht in den kantonalen Richtplan gehören, ist aus un-\nserer  Sicht  absolut  stichhaltig.  Der  kantonale  Richtplan  ist  definitiv \ndie falsche  Ebene  dafür. Wir haben im Kanton Zürich Hunderte von \nAusflugsrestaurants,  wo  sollten  wir  die  Grenze  ziehen,  welche  im \nkantonalen  Richtplan  eingetragen  werden  sollten  und  welche  nicht? \nEs macht daher Sinn, diese Fragen nach den Ausflugsrestaurants auf \nuntergeordneter Ebene zu lösen. Leider ist der Regierungsrat in dieser \nFrage nicht ganz konsequent gewesen und wir wünschen uns, dass er \ndiesen  Fehler  korrigiert  und  sämtliche  Ausflugsrestaurants  aus  dem \nkantonalen Richtplan streicht.  \n \n", "p": 54}, {"t": "Regine Sauter (FDP, Zürich): Dieser Vorstoss war ein Herzensanlie-\ngen  von  Marco  Camin,  der  ihn  damals  zusammen  mit  den  anderen \nKollegen eingereicht hat. Ich werde kaum mit so viel Herzblut dafür \nkämpfen  können,  wie  er  das hätte  tun können, denn es war wirklich \nein grosses Anliegen von ihm, aber ich versuche es trotzdem. \nIn der Tat macht die Stadt Zürich zu wenig aus dem Anstoss an den \nSee, den sie hat. Es ist eine sehr attraktive Lage, die die Stadt Zürich \nhat,  letztlich  nutzt  man  diese  Möglichkeit  aber  noch  viel  zu  wenig. \nDass  man  das  Kongresshaus  nicht  gebaut  hat,  damit  hat  man  eine \ngrosse  Chance  verpasst.  Damit  hätte  sich nämlich genau  eine  solche \nMöglichkeit eröffnet, Zürich auch innerschweizerisch und internatio-\nnal  besser  zu  positionieren  und  als  Ausflugsort  die  Attraktivität  zu \nsteigern.  \nWir  sind  der  Meinung,  dass  man  diesen  Vorstoss  hier  als  Motion \nüberweisen sollte. Es geht uns darum, damit Chancen zu eröffnen. Es \nist überhaupt nicht so, dass man damit sagt, wie das Angebot ausse-\nhen muss. Es soll aber Platz entstehen für Kreativität, eine Kreativität, \ndie  die  Ansprüche  und  die  Bedürfnisse  der  Leute  ernst  nimmt  und \nauch  ermöglicht.  Nicht  damit  verbunden  werden  muss  aber  ein  See-\nuferweg,  wie  das  Monika  Spring  vorschwebt.  Das  hat  damit  eigent-\nlich nichts zu tun. Es ist auch überhaupt nicht so, dass ein solches Re-\nstaurant am See den öffentlichen Zugang zum See beschränken wür-\nde,  wie  das  vonseiten  der  Grünen  geäussert  wurde.  Damit  ist  über-\nhaupt nichts verbaut, im Gegenteil. Ich erachte es als grosse Chance, \ndie der Stadt und dem Kanton Zürich erwächst. Deshalb bitte ich Sie \nzusammen  mit  der  FDP-Fraktion,  diesen  Vorstoss  zu  überweisen. \nDanke.  \n \n", "p": 55}, {"t": "Hans Egli (EDU, Steinmaur): Auch die EDU erachtet bei der laufen-\nden  Richtplan-Debatte  einen  Richtplan-Beschluss  für  ein  Seerestau-\nrant  als  passend  und  will  das  Hüst  und  Hott  zwischen  Kanton  und \nStadt beenden. Sie wird die Motion ebenfalls unterstützen. Danke.  \n \n", "p": 55}, {"t": "Regierungspräsident Markus Kägi: Ich möchte Sie in der Geschichts-\nschreibung aufdatieren und doch das eine oder andere hier drin auch \nrichtigstellen, damit wir vom Gleichen sprechen und in der Zeitachse \nauch dasselbe meinen. Ich möchte Sie daran erinnern, dass der Kan-\nton Zürich, die Baudirektion, einen Masterplan «Unteres Seebecken» \ngemacht hat. Und, Martin Arnold, «Unteres Seebecken», dieser Plan \nhat zum Inhalt «Hier sollst du oder hier darfst du etwas tun» und nicht \n«Hier darfst du nichts tun». Dem sagen wir nämlich «Positivplanung» \nund das ist dieser Masterplan «Unteres Seebecken».  \nLorenz Schmid, Sie haben gesagt: «Ja, liebe Stadt, hier darfst du.» Bei \nmir  rennen  Sie  offene  Türen  ein.  Ich  bin  der  Meinung,  dass  es  dort \ntatsächlich ein Restaurant braucht. Ich habe mich noch nie anders ge-\näussert. Wenn es nach der Stadt ginge und nach den Gesprächen mit \nder Stadt, wäre – und zwar aufgrund von finanziellen Aspekten – das \nThema  bereits  erledigt.  Ich  habe  gesagt,  ich  gebe  mich  nicht  zufrie-\nden.  Vielleicht  können  wir  sogar  ein  PPP-Projekt  (Public-Private-\nPartnership)  dort  erstellen.  Warum  muss  die  Stadt  oder  der  Kanton \nalles bezahlen? Vielleicht gibt es einen Investor, der dort ein Restau-\nrant erstellen könnte, das wäre doch wunderbar. Diese Gespräche lau-\nfen jetzt zu dieser Zeit. Ich glaube, nächste Woche bin ich wieder mit \nder Stadt zusammen, um dieses Thema mit der Stadt zu erläutern, und \nzwar weiterzuentwickeln.  \nSie sehen, der Kanton ist nicht dagegen, dort ein Restaurant hinzustel-\nlen. Wir können es aber nicht betreiben, wir wollen es nicht finanzie-\nren. Und die Stadt kann es nicht. Wenn Sie einen Planeintrag wollen – \nes  wurde  auch  von  der  linken  Seite  bereits  gesagt,  Sie  können nicht \nfür alle Restaurants einen Eintrag im kantonalen Richtplan fordern −, \nder gehört auf die kommunale Ebene. Darum sind wir dagegen. Aber \nich  habe  ja  gesagt:  Keine  Motion,  aber  als  Postulat  nehme  ich  das \nsehr  gern  entgegen.  Ich  hoffe,  wir  können  dann  einmal  zusammen \ndort  an  einem  Sonnentag  vielleicht  etwas  zusammen  trinken.  Ich \nmöchte  Sie  einfach  bitten,  jetzt  ernsthaft,  das  nicht  als  Motion  zu \nüberweisen. Es gehört nicht auf diese Stufe. Ich bin gerne bereit, das \nPostulat  entgegenzunehmen.  Sie  haben  gehört:  Wir  sind  am  Thema \ndran, aber Kanton und Stadt können das so nicht finanzieren.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident Bernhard Egg: Falls wir die Zukunft der Kaserne (Pos-\ntulat 272/2010) noch behandeln würden, könnten wir bei Nacht über \ndie  Nachtjagd  von  Schwarzwild  (Postulat  304/2010)  sprechen.  Das \nlassen  wir  aber.  Wir  beenden  die  Sitzung.  Ich  habe  nur  noch  zwei \nHinweise.  \nDie nächste Sitzung findet in einer Woche statt, und zwar eine Mor-\ngensitzung. Wir haben die KEF-Debatte ja heute beendet, damit ent-\nfallen die Nachmittagssitzung und die Sitzungen von morgen sowie-\nso. Also: nächsten Montag, 8.15 Uhr, eine normale Morgensitzung.  \nDann ist zuerst das heute eingereichte dringliche Postulat traktandiert \nzum  Thema  «Kompensation  der  Zürcher  Bevölkerung  für  die  seit \n1996  systematisch  überhöhten  Krankenkassenprämien».  Das  können \nwir  deshalb  traktandieren,  weil  sämtliche  Fraktionen  damit  einver-\nstanden sind.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \n \nSchluss der Sitzung: 17.10 Uhr \n \n \nZürich, den 28. Januar 2013 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  18. \nFebruar  2013. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 58}]