["", "", "", "", "", "", "", "ren) \n", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "tungen in Zürich .....................................................  Seite 6563 \n•  Fraktionserklärung der Grünen zu den Aus-\n", "schreitungen in Zürich ............................................  Seite 6564 \n–  Neu eingereichte parlamentarische Vorstösse............  Seite 6595 \n", " \n \n", "Ratspräsident Bernhard Egg: Zur Traktandenliste: Das heutige Trak-\ntandum  12  wird  abgesetzt.  Und  wir  würden,  falls  wir  so  weit  gelan-\ngen, die Geschäfte 15 und 18 gemeinsam behandeln. Das wurde am 1. \nOktober 2012 an sich beschlossen, aber der Vermerk im blauen Büch-\nlein  (Einladung  zur  Ratssitzung)  ist untergegangen. Also: 15 und 18 \nwürden gemeinsam behandelt, 12 wird abgesetzt.  \nWird  das  Wort  zur  Traktandenliste  noch  verlangt?  Das  ist  nicht  der \nFall. Dann ist sie mit diesen Änderungen genehmigt.  \n \n", "", "", "Ratspräsident Bernhard Egg: Der Regierungsrat hat uns die Antwor-\nten auf fünf Anfragen zugestellt: \n–  KR-Nr. 349/2012, Vermietungspraxis der Kantag \n", "Catherine Heuberger (SP, Zürich) \n–  KR-Nr.  350/2012,  «Blockade»  bei  der  Konzessionsvergabe  von \nKleinwasserkraftwerken im Kanton Zürich \nMichael Zeugin (GLP, Winterthur) \n–  KR-Nr.  358/2012,  Umsetzung  von  Sofortmassnahmen  auf  der \nWestumfahrung A4 \nRené Gutknecht (GLP, Urdorf) \n–  KR-Nr. 16/2013, Mehrwertabschöpfung bei Aufzonungen \n", "Martin Arnold (SVP, Oberrieden) \n–  KR-Nr. 17/2013, Oberlandautobahn: Wer plant mit wessen Geld? \n", "Max Homberger (Grüne, Wetzikon) \n \n", "", "", "", "", "", "", "", "", "(Schriftliches Verfahren) \nAntrag  des  Regierungsrates  vom  19.  September  2012  und  gleichlau-\ntender Antrag der Kommission für Energie, Verkehr und Umwelt vom \n15. Januar 2013 4931a \n \n", "Ratspräsident  Bernhard  Egg:  Wir  haben  Schriftliches  Verfahren  be-\nschlossen.  Die  Kommission  für  Energie,  Verkehr  und  Umwelt \n(KEVU) beantragt die Genehmigung der Abrechnungen des Rahmen-\nkredites  des  Zürcher  Verkehrsverbundes  für  die  Fahrplanperiode \n2009/2010. Es gingen keine anderslautenden Anträge als die Geneh-\nmigung ein.  \nIch  stelle  somit  fest,  dass  Sie  dem  Antrag  der  KEVU  auf  Genehmi-\ngung der Abrechnung des Rahmenkredites zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "ches Verfahren) \nAntrag  des  Regierungsrates  vom  19.  September  2012  und  gleichlau-\ntender Antrag der Kommission für Energie, Verkehr und Umwelt vom \n15. Januar 2013 4932a \n \n", "Ratspräsident Bernhard Egg: Auch hier haben wir Schriftliches Ver-\nfahren  beschlossen.  Die  KEVU  beantragt  die  Genehmigung  der  Ab-\nrechnungen  des  Rahmenkredites.  Es  gingen  keine  anderslautenden \nAnträge als die Genehmigung ein.  \nIch  stelle  somit  fest,  dass  Sie  dem  Antrag  der  KEVU  auf  Genehmi-\ngung der Abrechnung des Rahmenkredites des Zürcher Verkehrsver-\nbundes für die Fahrplanperiode 2011zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n", "", "Ratspräsident Bernhard Egg: Ich kann Ihnen bekannt geben, dass ein \nAntrag auf Erstellung eines Ergänzungsberichts eingegangen ist. Gab-\nriela Winkler wird ihn anschliessend begründen.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Der  Rat  hat  das  am  29.  August  2011 \nfür  dringlich  erklärte  Postulat  am  24.  Oktober  2011  an  den  Regie-\nrungsrat  überwiesen.  Der  Regierungsrat  schlägt  uns  mit  Datum  29. \nAugust 2011 vor, das Postulat abzuschreiben. Die KEVU schloss sich \nam 22. Januar 2013 diesem Antrag einstimmig an.  \nDas  dringliche  Postulat  verlangte,  dass  der  Regierungsrat  aufzeigt, \nwie  er  via  die  Kantonsvertretung  im  Verwaltungsrat  der  Flughafen \nZürich  AG  verhindern  kann,  dass  der  Verkehr  mit  Kleinflugzeugen \nvon Kloten nach Dübendorf verlagert wird. Die KEVU behandelte die \nVorlage  an  zwei  Sitzungen  im  Dezember  2012  und  im  Januar  2013. \nSie  werden  verstehen,  dass  ich  mein  Referat  als  Kommissionspräsi-\ndent nach den Ereignissen von letzter Woche angepasst habe, und bit-\nte  um  Verständnis  dafür,  dass  ich  für  einmal  die  Kommissionsmei-\nnung etwas freier als üblich wiedergebe, wobei ich mich nicht nur auf \ndie  kurze  Diskussion  zur  heutigen  Vorlage  stütze,  sondern  auch  auf \ndie laufenden Arbeiten an der Vorlage 4882, Gesamtrevision kantona-\nler  Richtplan.  Als  der  Regierungsrat  das  Postulat  beantwortete  und \nseinen Antrag in der KEVU vertrat, handelte er offensichtlich in völ-\nliger Unkenntnis der aktuellen Diskussionslage im Bundesrat. Der am \nletzten  Donnerstag  veröffentlichte  Bericht  von  UVEK  (Eidgenössi-\nsches Departement für Umwelt, Verkehr, Energie und Kommunikati-\non) und VBS (Eidgenössisches Departement für Verteidigung, Bevöl-\nkerungsschutz  und  Sport)  über  Szenarien  einer  weiteren  aviatischen \nNutzung  des  Militärflugplatzes  Dübendorf  vom  23.  Juli  2012  war \nmindestens  der  KEVU  bisher  nicht  zugänglich.  Der  Bundesrat  über-\nraschte mit seinem Beschluss, vor einer Entscheidung über die weite-\nre militärische Verwendung des Flugplatzes Offerten für private avia-\ntische  Nutzungen  einzuholen,  also  nicht  nur den Regierungsrat, son-\ndern auch die KEVU. Gestützt auf Artikel 69 der Kantonsverfassung \norientierte  der  Regierungsrat  die  Kommission  in  letzter  Zeit  in  vor-\nbildlicher  Regelmässigkeit  und  Offenheit  über  seine  Aussenpolitik \nauf Bundesebene im Dossier «Luftverkehr». Diese Orientierungen, so \nmüssen wir heute feststellen, waren mit Bezug auf den Flugplatz Dü-\nbendorf nicht auf dem aktuellen Stand der Diskussion.  \nNun  zum  Postulatsbericht.  Der  Regierungsrat  verweist  darin  auf  die \nPflicht  der  konzessionierten  Flughafenbetreiberin  Flughafen  Zürich \nAG, im Rahmen des sogenannten Zulassungszwangs auch Kleinflug-\nzeugen  ihre  Infrastruktur  zur  Verfügung  zu  stellen.  Dieser  Zwang \nwird  nur  dann  ausgeschaltet,  wenn  die  Kapazität  des  Flughafens \ndurch  Flüge  mit  höherer  Priorität,  also  solchen  des  Linienverkehrs, \nausgeschöpft wird. Der Regierungsrat stellt sodann klar, dass eine ge-\nzielte Auslagerung der Kleinfliegerei nach Dübendorf ein Gesuch der \nFlughafen Zürich AG an den Bund voraussetzt. Hier besitzt die Kan-\ntonsvertretung  ein  Vetorecht  gemäss Paragraf 19 Absatz 1 des Flug-\nhafengesetzes.  Angesichts  der  klaren  Haltung  des  Regierungsrates \ngegen eine weitere aviatische Nutzung des Militärflugplatzes Düben-\ndorf,  die  Helikopterbasis  der  REGA  (Rettungsflugwacht)  ausgenom-\nmen, wäre die Ausübung des Vetos folgerichtig.  \nDer  Regierungsrat  könnte  sich  aber  auch  im  Rahmen  eines  für  die \nUmnutzung  von  Dübendorf  notwendigen  neuen  SIL-Objektblattes \n(Sachplan Infrastruktur Luftfahrt) gegen jede Verlagerung von Zivil-\nluftverkehr  wehren.  Dass  solcher  Widerstand  überhaupt  notwendig \nwird, war aber nach Meinung des Regierungsrates zum Zeitpunkt der \nKommissionsarbeit  nicht  absehbar.  Die  Flughafen  Zürich  AG  hatte \nnach seiner Ansicht nämlich keinerlei Absicht, zivile Flüge nach Dü-\nbendorf zu verlagern.  \nDie  hoffnungsfrohen  ersten  Reaktionen  der  Flughafen  Zürich  AG \nvom 28. Februar 2012, mit Bezug auf eine mögliche Auslagerung von \nPrivatfliegerei nach Dübendorf, zeigen uns heute aber ein etwas ande-\nres Bild. Ganz offensichtlich wurde die klare Haltung der Kantonsver-\ntretung  im  Verwaltungsrat  der  Flughafen  Zürich  AG  entweder  nicht \nausgesprochen, nicht gehört oder nicht verstanden. Wie auch immer, \nakzeptiert hat die Flughafen Zürich AG die Haltung der Kantonsver-\ntretung jedenfalls in keiner Weise.  \nIn der Kommission gingen und gehen die Meinungen zur Zukunft des \nMilitärflugplatzes  weit  auseinander.  Einhellig  war  sie  aber  der  Mei-\nnung  des  Regierungsrates,  dass  eine  permanente  Verlagerung  der \nKleinfliegerei  nach  Dübendorf  nicht  wünschbar  ist,  und  ist  deshalb \nbefriedigt vom Bericht. Eine KEVU-Minderheit vertritt aber die wei-\ntere aviatische Nutzung des Militärflugplatzes. Für sie besteht diese in \nerster Linie aus dem Weiterbestand der militärischen Helikopterbasis \nsowie aus der Schaffung eines Werkflugplatzes für Wartungsarbeiten. \nSie  sieht  darin grosse Chancen, die vorhandene Infrastruktur zu nut-\nzen und eine hohe Wertschöpfung bei vergleichsweise kleiner Lärm-\nbelastung zu erzielen. Die KEVU kam am 22. Januar 2013 einstimmig \nzum Schluss, dass im Kantonsrat die Diskussion um die Zukunft des \nheutigen  Militärflugplatzes  Dübendorf  im  Rahmen  der  kantonalen \nRichtplanung stattfinden soll. Dort können ja auch Entscheide gefällt \nwerden. Deshalb stimmte sie dem Antrag des Regierungsrates auf Ab-\nschreibung  des  dringlichen  Postulates  zu,  den  ich  somit  formell  ver-\ntrete.  \nNach  dem  Bundesratsentscheid  von  letzter  Woche  wurde  dieser  An-\ntrag  aber  aus  dem  Kreis  der  Kommissionsmitglieder  hinterfragt,  es \nwird  Ihnen  daher  auch,  wie  der  Präsident  das  bekannt  gegeben  hat, \nein Antrag auf einen Ergänzungsbericht gestellt. Besten Dank für Ihre \nAufmerksamkeit.  \n \n", "", "", "", "Der  Regierungsrat  wird  gebeten,  zur  Vorlage  4926  im  Lichte  der \nneuen Situation bis Ende 2013 einen Ergänzungsbericht zu erstellen.  \n \nGabriela Winkler (FDP, Oberglatt): Im Namen der FDP, der Grünen, \nder BDP und der GLP stelle ich Ihnen folgenden Antrag: Der Regie-\nrungsrat wird gebeten, zur Vorlage 4926 im Lichte der neuen Situati-\non bis Ende 2013 einen Ergänzungsbericht zu erstellen. Wie Sie vom \nKommissionspräsidenten  bereits  gehört  haben,  sind  die  Kommissi-\nonsberatungen  unter  ganz  anderen  Voraussetzungen  geführt  worden, \nals  es  letzte  Woche  zutage  trat.  Nach  den Verlautbarungen aus Bern \nbetreffend  Ausschreibung  einer  zivilaviatischen  Nutzung  für  den \nFlugplatz  Dübendorf  steht  der  Kanton  Zürich  vor  einer  völlig  neuen \nSituation. Die vorberatende Kommission war bei der Diskussion über \nden  Bericht  und  den  Antrag  des  Regierungsrates  zu  diesem  dringli-\nchen Postulat über den Sinneswandel des Bundesrates nicht orientiert. \nWir erachten es daher als wichtig und dringend, dass der Kommission \nsowie dem Kantonsrat eine aktualisierte Lagebeurteilung in Form ei-\nnes Ergänzungsberichts vorgelegt wird.  \nDer Regierungsrat hat sich wiederholt und auch in Beantwortung die-\nses  Postulates  gegen  eine  zivilaviatische  Mischnutzung  des  Militär-\nflugplatzes Dübendorf und für Sondernutzungen dieses 230 Hektaren \ngrossen  Areals  vor  den  Toren  Zürichs  ausgesprochen.  Im  Vorder-\ngrund  stand  dabei  immer  ein  Innovationspark,  der  in  Etappen  viel-\nleicht  einen  Viertel  des  Geländes  beanspruchen  würde.  Der  Regie-\nrungsrat hat sich bei seinen Testplanungen auf die wiederholten Äus-\nserungen  von  VBS  und  Bundesrat  verlassen,  dass  der  Bund  dieses \nGelände  nicht  mehr  oder  nur  noch  in  beschränktem  Masse  nutzen \nwolle.  Hand  bietet  die  Regierung  für  einen  Heliport.  In  diesem Sinn \nhat  sie  auch  das  vorliegende  Postulat  beantwortet,  in  Kenntnis  einer \nStudie,  welche  zum  Schluss  kommt,  eine  zivilaviatische  Nutzung \nkönnte kaum wirtschaftlich betrieben werden.  \nNun hat der Bundesrat eine Kehrtwendung vollzogen und sucht We-\nge, sich durch die Privatwirtschaft das Offenhalten einer militärisch-\naviatischen Nutzung wenigstens für die nächsten 20 Jahre zu sichern. \nKonkret  eine  Institution,  welche  die  Pisten  mitten  in  Fruchtfolgeflä-\nchen erhält und unterhält. Was er sich im Detail vorstellt und wer sich \nallenfalls als Partner für ein solches Ansinnen zur Verfügung stellt, ist \noffen. Bislang hat sich der Regierungsrat auf Aussagen der Flughafen \nZürich AG verlassen, es bestehe kein Interesse an einer Auslagerung \nder  Kleinfliegerei  oder  gar  der  «Business  Aviation».  Liest  man  den \nBericht  des  Regierungsrates  genau,  so  gibt  es  in  dieser  Aussage \ndurchaus  eine  Grauzone.  Versteht  man  unter  «Auslagerung»  nur  die \nschrittweise Verlagerung der wie auch immer definierten Kleinfliege-\nrei,  so  greift das Luftfahrtsrecht mit dem Zulassungszwang, dem der \nFlughafen Zürich unterliegt, nicht. In der etwas undurchsichtigen ge-\ngenwärtigen Situation wäre es also durchaus möglich, dass der Regie-\nrungsrat – durch wen auch immer – umtrippelt werden könnte. Aller-\ndings stehen auch hier noch zahlreiche weitere Fragen im Raum, de-\nren Klärung viel Zeit in Anspruch nehmen wird; so viel Zeit, dass in \nder  Zwischenzeit  ein  Innovationspark  gemäss  FIG  (Flughafen-\nImmobilien-Gesellschaft)  auf  diesem  Gelände  in  nächster  Zeit  nicht \nrealisiert  werden  könnte,  ein  Kompetenzzentrum  für  Aviatik  aber \nebenso wenig und mit Business-Jets aber auch nicht, eine nachgerade \nitalienische Patt-Situation (Bezug auf die Wahlergebnisse in Italien).  \nAngesichts  dieser  verworrenen  Situation  tut  ein  Ergänzungsbericht, \nder auf Ende Jahr vorliegen muss, not. Nur dies gibt dem Kantonsrat \ndie Möglichkeit, die weitere Entwicklung rund um das 230 Hektaren \ngrosse Gelände in Dübendorf nicht aus Medienmitteilungen des Bun-\ndesrates entnehmen zu müssen und seine Verantwortung im Rahmen \nder gegenwärtigen Richtplanüberprüfung wahrnehmen zu können. Ich \ndanke  Ihnen  für  die  Unterstützung  dieses  Ergänzungsberichts.  Er  ist \nim Sinne von uns allen. Besten Dank.  \n \n", "Christian Lucek (SVP, Dänikon): Also eines muss man den Bündnern \nja lassen: Sie haben den Bär erlegt, bevor das Fell verteilt wurde (An-\nspielung auf den Abschuss eines Bären), anders als der Regierungsrat, \nder  nun  mit  den  voreiligen  Planungen  rund  um  das  Flughafenareal \nDübendorf hart auf dem Boden der Realität gelandet ist. Der Katzen-\njammer ist aber unbegründet, denn der bundesrätliche Entscheid, den \nFlugplatz  Dübendorf  bis  auf  Weiteres auch fliegerisch zu nutzen, ist \nsinnvoll und birgt auch für den Standort Zürich Chancen. Ein Aviatik-\nCluster mit Werkflugplatz und Hunderten hochqualifizierter Arbeits-\nplätze  ist  sehr  wohl  im  volkswirtschaftlichen  Interesse  des  Kantons. \nDer  Betrieb  sichert  zudem  weiterhin  die  Versorgung  der  gesamten \nOstschweiz mit Lufttransportdiensten und Hilfeleistungen der Armee \nim Falle von Grossereignissen. Zudem – und das ist ein sehr wichtiger \nPunkt – bleibt mit dem Flugplatz eben die unbestritten wertvolle stra-\ntegische Landreserve auch für künftige Generationen erhalten.  \nDer Lösungsansatz der militärisch-zivilen Mischnutzung ist nicht neu \nund  bildet  den  Kernpunkt  der  Ecoplan-Studie,  die  im  Auftrag  des \nVBS  und  UVEK  entstanden ist. Der Regierungsrat hatte seit letztem \nSommer 2012 Kenntnis von dieser Studie, dieser Analyse und musste \ndavon  ausgehen,  dass  der  Bund  die  weitere  aviatische  Nutzung  zu-\nmindest in Betracht zieht. Und, liebe Gabriela Winkler, der Innovati-\nonspark:  Ob  der  überhaupt  notwendig  ist,  steht  auf  einem  anderen \nBlatt, aber sicher benötigt er nicht, wie du gesagt, das gesamte Gelän-\nde.  Ein  Nebeneinander  ist  möglich,  auch  mit  einer  aviatischen  Nut-\nzung. Aber vor allem: Innovation findet dort statt, wo sich innovative \nUnternehmen  niederlassen.  Gute  Rahmenbedingungen  für  die  Unter-\nnehmen machen aus dem ganzen Kanton einen Innovationspark, dazu \nbraucht es keine anschubfinanzierten Gebilde.  \nWeil  der  Fokus  der  jetzt  favorisierten  Nutzungsvariante  des  Bundes \naus der Studie für einen Werkflugplatz und eben nicht auf der Klein-\nfliegerei  liegt,  erübrigt  sich  auch  ein  Ergänzungsbericht  zu  diesem \nPostulat. Ich beantrage Ihnen deshalb, dieses als erledigt abzuschrei-\nben.  \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Sie  wissen,  es  gibt  eine  Zeit,  mit \ndem Bund solidarisch zu sein, und es gibt auch eine Zeit, sich aufzu-\nlehnen, wenn man als Kanton benachteiligt wird. Das ist jetzt der Fall. \nWollen Sie noch weitere Beispiele hören? Schlechter Finanzausgleich \nfür  unseren  Kanton,  zu  hohe  Krankenkassenprämien  im  Kanton  Zü-\nrich,  Vorfinanzierung  der  Durchmesserlinie  −  kriegen  wir  das  Geld \nzurück mit Zins und Zinseszinsen? – und jetzt der Flugplatz Düben-\ndorf.  Wir  können  dieses  Postulat  nicht  einfach  abschreiben,  so  geht \ndas nicht. Wir würden uns da ins eigene Fleisch schneiden. Das Pos-\ntulat,  von  Thomas  Hardegger  im  Sommer  2011  eingereicht,  ist  jetzt \ngoldrichtig  und  dringlich  und  wird  wieder  aktuell.  Mir  kommt  die \nMeldung  aus  Bern  zur  Zukunft  des  Flugplatzes  Dübendorf  wie  ein \nDiktat vor, ein Diktat des Bundesrates, explizit VBS und UVEK. Als \nin den letzten Tagen ruchbar wurde, dass der Bund auf dem 230 Hek-\ntaren  grossen  Gelände  in  Dübendorf  weiter  fliegen  will,  dass  er  Dü-\nbendorf  für  die  Geschäftsfliegerei  und  Leichtaviatik  öffnen  will, \nstösst den Kanton Zürich, die ganze Region, das lärmgeplagte Glatt-\ntalgebiet und die Anrainergemeinden vor den Kopf.  \nDer Regierungsrat will ja das Flugplatzareal als strategische Landre-\nserve für Sondernutzungen mit grösseren Flächenbedarf und mit kan-\ntonaler  und  nationaler  Bedeutung  −  das  haben  wir  schon  mit  Regie-\nrungsratsbeschluss  vom  10.  Mai  2010  erfahren  –  und  eben  nicht  für \ndie  aviatische  Nutzung,  das  Stichwort  ist  «Innovationspark».  Infra-\nstrukturen von nationaler und internationaler Bedeutung, Wirtschafts- \nund  Forschungszentrum,  ausgewogene  durchmischte  Wohnnutzung, \nErholungsraum,  Naturräume,  aber  um  Gottes  Willen  keine  Auslage-\nrung  der  Kleinfliegerei  von  Kloten  nach  Dübendorf.  Bravo,  Regie-\nrungsrat  –  ich  werde  dann  schon  noch  kritische  Fragen  stellen,  aber \njetzt –, bravo, Regierungsrat, er protestiert zu Recht. Die Region hat \nbereits  genug  Fluglärm.  Mit  der  Auslagerung  von  Flugbewegungen \nnach Dübendorf erhöhte sich die Kapazität des Airports Kloten. Brau-\nchen wir das? Nein. Es ist auch nicht nötig, denn die Bewegungszahl \nam Flughafen ist in den letzten zwölf Monaten, Februar 2012 bis Feb-\nruar 2013, um über 6 Prozent gesunken. Wenn sich dieser Trend fort-\nsetzt, werden es bald nur noch 250'000 Flugbewegungen sein, so we-\nnige,  wie  seit  vier  Jahren  nicht  mehr.  Wenn  schon  die  Auslagerung \nder Kapazitäten nicht nötig ist, so ist es auch gut zu wissen, dass sich \ndas Ganze gar nicht rentiert. Dazu haben wir Studien. Der Bund meint \nwahrscheinlich, der Flugplatz Dübendorf sei eine Eier legende Woll-\nmilchsau,  die  noch  Trüffeln  findet.  Gemäss  Abklärungen,  die  im \nRahmen einer Testplanung durchgeführt wurden, müssten für den ren-\ntablen Betrieb der Piste mindestens 80'000 Bewegungen – stellen Sie \nsich das vor: 80'000 Bewegungen – pro Jahr erfolgen. Eine Auslage-\nrung  der  Kleinaviatik  nach  Dübendorf  steht  allen  Entwicklungsab-\nsichten von Kanton, Region und Anrainergemeinden diametral entge-\ngen. Eben, es ist defizitär, es wird nicht rentabel sein. Und wenn wir \nnur  30'000  Starts  haben,  rentiert  es  sowieso  nicht.  Soviel  ich  weiss, \nhat  der  Regierungsrat  dem  Bund  zweimal  seine  ablehnende  Haltung \nzur  zivilaviatischen  Nutzung  von  Dübendorf  klar  mitgeteilt.  Viel-\nleicht  lebt  ja  der  Bund  nach  der  Devise  von  Konrad  Adenauer,  der \neinmal gesagt hat: «Machen wir uns erst einmal unbeliebt, dann wer-\nden wir ernst genommen.»  \nWir unterstützen den Antrag der FDP. Im Originaltext des Postulates \nheisst es nämlich, ich zitiere, «dass der Flughafen keine Auslagerung \nder  Flüge  nach  Dübendorf  vornimmt».  Darum  können wir nicht ein-\nfach so abschreiben und so tun, als wäre alles in Butter, sondern der \nKanton Zürich muss sich wehren, ganz nach dem Motto: «Nicht Da-\nvid  sein  und  jetzt  gegen  Goliath  kämpfen.»  Die  SP  unterstützt  den \nAntrag  auf  einen  Ergänzungsbericht  zum  Geschäft,  damit  der  Bund \nmerkt, dass er nicht einfach schalten und walten kann, wie er will. Die \nSozialdemokratische Partei befürchtet, dass, wenn das so weitergeht, \neine zweite Lärmfront zusammenkommt. Und dann werden wir noch \nmehr  Lärm  in  unserem  Gebiet  haben.  In  dem  Sinn  unterstützen  wir \ndiesen Antrag. \nZum Schluss noch meine Frage an den Volkswirtschaftsdirektor: Hat \ner überhaupt eine plausible Erklärung für dieses sogenannte Missver-\nständnis oder die Malaise zwischen dem Kanton und dem Bund? Und \nwas machen eigentlich die Vertreter der Regierung im Verwaltungsrat \ndes Flughafens? Ist der Volkswirtschaftsdirektor in dieser Delegation \nisoliert?  Und  wen  vertreten  eigentlich  die  andern  Verwaltungsräte? \nJedenfalls nicht die Anliegen des Zürcher Volkes.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Mit  dem  Bericht  zum  Postulat \nliefert der Regierungsrat das gewünschte Drehbuch, wie man eine zi-\nvilaviatische  Nutzung  des  Flugplatzes  Dübendorf  verhindern  kann. \nDieser  Bericht  ist  ausführlich,  plausibel  und  kann,  was  man  auch \nnicht  oft  von  einem  Postulatsbericht  sagen  kann,  dann  auch  gleich \numgesetzt werden. Sie werden es selten bei einem Geschäft zur Luft-\nfahrt  aus  der  Fraktion  der  Grünen  hören:  Für  diesen  Bericht  danken \nwir  Ihnen,  Herr  Regierungsrat  (Ernst  Stocker),  wir  danken  Ihnen  re-\nspektive  dem  Regierungsrat  auch  für  die  Stellungnahme  zum  Be-\nschluss des Bundesrates, dass dieser eine Trägerschaft für eine zivila-\nviatische  Nutzung  auf  dem  Flugplatz  Dübendorf  suchen  wolle.  Also \ngleich zweimal Lob von den Grünen in Sachen Luftfahrt, es wird ei-\nnem  fast  schon  unheimlich.  Und  trotzdem,  wir  unterstützen  den  An-\ntrag  auf  einen  Ergänzungsbericht.  Es  ist  explizit  nicht  gedacht  als \nStrafaufgabe,  es  ist  explizit  gedacht  als  Vertiefung  bei  diesem  Ge-\nschäft. Wie das der Kommissionspräsident gesagt hat: Wir haben eine \nBeratung des Richtplans.  \nNun zur Machbarkeitsstudie militärisch-zivilaviatische Mischnutzung \ndes  Flugplatzes  Dübendorf:  Der  Titel  der  Stellungnahme  des  Regie-\nrungsrates lautete ja, dass der Entscheid des Bundesrates unverständ-\nlich und nicht nachvollziehbar sei. Nun, wenn der Bericht des Tages-\nAnzeigers  zur  Seilschaft zutreffen sollte, die da eingewirkt hat, wird \nes allenfalls nachvollziehbar, wie es zu diesem Entscheid gekommen \nist, aber verständlich wird dieser Entscheid trotzdem nicht. So ab Sei-\nte 150 dieser Studie wird es ja spannend. Das Kapitel 20.2 ist lesens-\nwert,  sofern  man  sich,  Christian  Lucek,  für  Wirtschaftlichkeit  oder \nbetriebswirtschaftliche Zusammenhänge überhaupt interessiert. Diese \nErkenntnisse  sind  für  alle  Nutzungen,  ausser  jener  der  Testplanung \ndes Kantons, kombiniert mit einem Heliport, absolut vernichtend, ab-\nsolut vernichtend! Wie kann man aufgrund solcher Erkenntnisse, die \nda  auf  zwei  Seiten  aufgeführt  werden,  zu  diesem  Schluss  kommen? \nAbsolut unverständlich.  \nEin  ziviler  Flugplatzbetreiber  wäre  aufgrund  der  hohen  Kosten  und \nder geringen Zahl an Flugbewegungen nicht rentabel. Das dürfte denn \nauch der Grund sein, warum man auf die Flughafen Zürich AG setzt, \ndie hier eine vierte Piste betreiben soll und die dieses Defizit in ihre \nBilanz  verschwinden  lassen  könnte.  Das  wäre  aber  eine  indirekte \nSubvention der öffentlichen Hand, welche nach wie vor die Mehrheit \nder  Aktien  an  der  Flughafen  Zürich  AG  hält  und  um  entsprechende \nDividenden  geprellt  würde.  Im  Anhang  G  der  Machbarkeitsstudie \nwird  detailliert  ausgeführt,  wie  man  ein  Maximum  an  Lärm  verursa-\nchen  könne,  der  gemäss  Lärmschutzverordnung  und  SIL  erlaubt  sei. \nDieser Ansatz ist eher speziell. Der Grundsatz der Lärmschutzverord-\nnung  besagt  nämlich,  dass  Aussenlärmemissionen  soweit  zu  begren-\nzen  sind,  dass  die  Bevölkerung  in  ihrem  Wohlbefinden  nicht  gestört \nwird. Sie ist keine Anleitung dafür, wie man in einem dichtbesiedel-\nten Raum ein Maximum an Lärmbelastung erzeugen darf. Es werden \nÜberlegungen  angestellt,  wie  man  mit  der  besten  Kombination  dann \nhalt  doch  den  Planungswert,  doch  den  Immissionsgrenzwert  über-\nschreiten dürfe, und es wird schon heute darüber spekuliert, ob es ein \nüberwiegendes  öffentliches  und  raumplanerisches  Interesse  gäbe, \nwelches  eine  Erleichterung  bei den Grenzwerten der Lärmschutzver-\nordnung  rechtfertige.  Und  unter  den  Betriebsseiten  findet  sich  dann \ndie  Aussage,  dass  die  voraussichtlichen  Benutzer  eine  Ausweitung \nder  Betriebszeiten  wünschen  werden.  Das  ist  dreist,  das  ist  schlicht \nund ergreifend dreist, und das haben ja die Verfasser der Studie auch \ngemerkt  und  es  unter  den  Risiken  aufgeführt.  Für  die  zivilen  Mitbe-\nnützter  der  Flugplätze  gilt:  Bürozeiten,  maximal  8.00  Uhr  bis  12.00 \nUhr, 13.00 Uhr bis 17.00 Uhr. Wie wollen Sie unter diesen Verhält-\nnissen «Business Aviation» und «General Aviation» ansiedeln? \nWir  müssen  jetzt  fast  monatlich  feststellen,  dass  im  Rahmen  des \nSachplans Infrastruktur der Luftfahrt aus Bern Prozesse angeschoben \nund Änderungen angestrebt werden, die den Anliegen und Bedürfnis-\nsen der Region widersprechen. Sowohl die Machbarkeitsstudie selber \nals auch der Bericht im Postulat zeigen aber, wie wir dieses Projekt-\nverhindern können. Das Schöne ist: Wir sind hier in der Defensive, in \nder Defensive lassen sich die Reihen einfacher schliessen. Wir unter-\nstützen den Ergänzungsbericht. Das ist keine Strafaufgabe, das ist ei-\nne vertiefte Befassung mit der Thematik.  \n \n", "Stefanie  Huber  (GLP,  Dübendorf):  Namens  des  Mitunterzeichners \nThomas  Maier  möchte  ich  für  die  Grünliberalen  zur  Abschreibung \nStellung  nehmen.  Ich  möchte  als  Interessenbindung  bekannt  geben, \ndass ich selber im Gemeinderat Dübendorf politisiere. Ich möchte je-\ndoch  festhalten,  dass  ich  explizit  nicht  als  Gemeinderatspräsidentin \nauftrete, sondern als Vertreterin der GLP-Kantonsratsfraktion.  \nDer  Bund  hält  an  einer  fliegerischen  Nutzung  des  Militärflugplatzes \nin Dübendorf fest – für mindestens 20 Jahre. Doch damit nicht genug, \nzivile  Nutzungen  sollen  die  Infrastruktur  bezahlen  helfen.  Damit  ist \nfür  uns  der  Worst  Case  eingetroffen.  Den  Innovationspark  gibt  es \nvorderhand  für  Flugfanatiker,  Militärromantiker  und  allenfalls  noch \nfür das Rettungswesen. Die Bevölkerung – so viel ist absehbar − be-\nkommt  die  Kleinfliegerei  und  Flugbewegungen  wohl  an  allen  Wo-\nchentagen.  Da  kann  das  Bundesamt  dann  auch  noch  so  lange  beteu-\nern, man höre die kleinen Flieger beim Landen ja kaum. Wie eine zi-\nvilaviatische Mischnutzung im Umfeld vom Flughafen Zürich und der \ndichten  Besiedlung  sinnvoll  und  rentabel  betrieben  werden  soll,  ist \ntrotz des 200 Seiten umfassenden Papiers nicht nachvollziehbar. Die \nersten  Reaktionen  des  Flughafens  Zürich  vom  letzten  Donnerstag  in \nBezug auf die Auslagerung der Kleinfliegerei nach Dübendorf lassen \nuns ebenfalls nichts Gutes ahnen.  \nWas  die  übliche  Abschreibung  des  dringlichen  Postulates  hätte  sein \nsollen,  hat  nun  eine  unerwartete  Aktualität  erreicht.  Ohne  dass  der \nRegierungsrat selber es wusste, hat er uns genau auf letzten Donners-\ntag hin die Munition geliefert für die Diskussion mit Bundesbern. Wir \nwissen  nun,  welche  Steine  wir  im  Kanton  Zürich  dem  VBS  in  den \nWeg legen können auf dem langen Weg über einen SIL, Lärmabklä-\nrungen,  Bewilligungsprozesse,  Konzessionen  und  so  weiter.  Die  er-\nwähnte Grauzone im Bereich der schrittweisen Auslagerung von Klo-\nten nach Dübendorf, wie sie bereits Gabriela Winkler erläutert hat, ist \ndamit  auf  einen  Schlag  ganz  aktuell  geworden  respektive  eben nicht \nmehr. Die Grünliberalen sind empört über den Entscheid des Bundes-\nrates.  Einerseits  kann  die  zivilaviatische  Nutzung  nie  das  Potenzial \neines  Innovationsparks  aus  der  Landreserve  herausholen  und  der \nBund enttäuscht alle ausser den Flugbegeisterten. Auch das Vorgehen \nist  inakzeptabel.  Der  Entscheid  basiert  auf  einer  Studie,  bei  der  der \nKanton nicht involviert war, nur einzelne Bundesämter und das Mili-\ntär. Der Bund mag Eigentümer des Landes sein, über die Nutzung von \nBoden und Luftraum kann er aber nicht allein bestimmen. Hier haben \nwir  demokratische  Mittel,  um  einzugreifen.  Die  Region  Zürich  hat \nsich  immer  wieder  in  verschiedensten  Konstellationen  gegen  eine \nweitere  fliegerische  Nutzung  ausgesprochen.  Ein  Innovationspark \nwürde einmalige Gelegenheiten und ein nachhaltiges Wachstum brin-\ngen. Die Grundlagen finden sich kaum irgendwo anders, seien es die \nGrösse  des  Areals,  die  Möglichkeit  für  die  grossen  Grünflächen, die \nVerkehrsanbindung,  die  Nähe  zu  international  renommierten  For-\nschungseinrichtungen. Es ist ein Potenzialverlust sondergleichen, für \neine einzelne Piste, welche der Flughafen Zürich laut früheren Erklä-\nrungen nicht braucht und welche auch für einen längerfristigen Heli- \nund  REGA-Standort  nicht  notwendig ist, und für allein 500 Arbeits-\nplätze  im  Flugsektor  die  Chance  auf  den  Innovationspark  in  Düben-\ndorf aufzugeben.  \nDaneben sind verschiedene Verfahren im Gange − Fluglärmstreit, Si-\ncherheitsfragen,  Sachplanverfahren  −,  diese  werden  alle  verzögert. \nDer Kanton Zürich und seine Bevölkerung werden ihre Interessen mit \nallen Mitteln vertreten. Die definitiven Entscheide werden noch lange \nnicht  fallen.  Damit  ist  nicht  nur  der  Innovationspark gefährdet, auch \nLösungsfindungen im Flugverkehr generell.  \nDie  Grünliberalen  danken  dem  Regierungsrat  für  seine  Postulatsbe-\nantwortung.  Wir  danken  aber  auch  für  die  klaren  Worte  des  Regie-\nrungsrates als Reaktion auf den Entscheid des Bundesrates. Der Kan-\nton Zürich hat sich um eine Planung mit allen Akteuren bemüht. Der \nBund  hatte  Kenntnis  davon.  Wir  hoffen,  dass den heutigen Voten in \nden nächsten Monaten und Jahren auch handfeste Taten und entspre-\nchende  Abstimmungen  hier  im Rat folgen, wenn es darum geht, den \nRegierungsrat  zu  unterstützen  und  zivile  Flugnutzung  in  Dübendorf \nzu  verhindern.  Die  Antwort  des  Regierungsrates  war  hilfreich  und \nohne die Wendung von letzter Woche wäre die Abschreibung Form-\nsache gewesen. In Anbetracht der Umstände macht ein Ergänzungsbe-\nricht aber Sinn, um die aktuelle Situation aufarbeiten zu können. Wir \nschliessen uns dem Antrag von Gabriela Winkler an. Danke. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Wir hatten uns alle schon auf \neinen schönen und gemütlichen Montagmorgen eingerichtet. Wir hät-\nten  uns  über  das  Abstimmungswochenende  unterhalten,  wobei  jede \nund jeder irgendwo ein Gewinner war, und dieses vorliegende Postu-\nlat  mit  ein  bisschen  Getöse  abgeschrieben.  Nun  dies.  Der  Bundesrat \nwill  eine  militärisch-zivilaviatische  Mischnutzung  des  Flugplatzes \nDübendorf  und  dieser  Entscheid  des  Bundes kommt für unseren Re-\ngierungsrat  angeblich  völlig  unerwartet.  Dies  ergibt  eine  ganz  neue \nAusgangslage.  Der  Schlussbericht  des  Bundes  zur  operationellen \nMachbarkeit,  betriebs-  und  volkswirtschaftlichen  Auswirkungen,  da-\ntiert auf den 23. Juli 2012, war offenbar unter Verschluss. Die Regie-\nrung  will  von  diesem  Bericht  überhaupt  nicht  gehört  haben.  Dass \nnichts durchgesickert ist, überrascht. \nSeit Jahren wird von verschiedenen Seiten mit hochkarätigen Exper-\nten  für  eine  Mischnutzung  des  Flugplatzes  lobbyiert.  Das  Unterneh-\nmerforum Lilienberg hat hierzu eine vielbeachtete Tagung veranstal-\ntet.  Der  VBS-Chef  (Bundesrat  Ueli  Maurer)  hat  eine  Mischnutzung \nnie  ausgeschlossen,  sondern  verschiedentlich  sich  hierzu  sogar  dezi-\ndiert positiv geäussert, obwohl laut Schlussbericht diese Variante aus \nvolkswirtschaftlicher  Sicht  weniger  Ertrag  für  den  Bund  einbringen \nwürde als andere Varianten, wie zum Beispiel ein gänzlicher Verzicht \nauf  die  Fliegerei.  Die  Haltung  des  Bundes  ist  erklärungsbedürftig. \nTrotzdem gibt sich die Regierung überrascht, dass sie zu diesem Ent-\nscheid nicht angehört wurde. Sollte dies wirklich der Fall sein, zeugt \ndies  von  mangelnder  Sensibilität  des  Bundes  für  die  Probleme  eines \nbetroffenen Kantons. Dies erstaunt zwar, da die massgebenden Perso-\nnen in Bund und Kanton von der gleichen Partei stammen. Die Regie-\nrung führt seit Jahren ein Gebietsmanagement für das Flugplatz-Areal \nDübendorf  durch.  Hier  sind  Vertreter  des  Bundes,  des  Kantons  Zü-\nrich,  der  Region  Glatttal  sowie  der  Standortgemeinden  Dübendorf, \nWangen-Brüttisellen und Volketswil zusammengeschlossen. Daneben \ngibt  es  unzählige  Planungsgruppen  und  Kommissionen.  All  diese \nschönen  Testplanungen  wurden  auf  fremdem  Eigentum,  nämlich  des \nBundes,  durchgeführt,  was  schon  etwas  befremdend  wirkt.  Es  wäre \ngut  zu  wissen,  Herr  Volkswirtschaftsdirektor, was diese Sandkasten-\nspiele die Zürcher Steuerzahler gekostet haben. Vielleicht sollte man \ndie  nun  praktisch  wertlosen  Resultate  den  Vertretern  des Flughafens \nvon Berlin Brandenburg verkaufen, falls dieser weiterhin nicht in Be-\ntrieb gehen kann.  \nAuch der Bund tritt mit seinem Entscheid in ein Minenfeld. Seit Jah-\nren  hat  sich  die  Bevölkerung  in  den  Anliegergemeinden  Dübendorf, \nWangen-Brüttisellen und Volketswil an den jetzigen Status gewöhnt. \nNoch nie war die Lebensqualität in den Anliegergemeinden so hoch. \nDer Bund wird wahrlich gute Argumente ins Feld führen müssen, um \ndie ganze Region von seiner Haltung zu überzeugen. Mit den Südan-\nflügen  mussten  schon  verschiedene  Gemeinden  eine  bittere  Kröte \nschlucken. Was wir nun haben, ist ein unkoordiniertes Vorgehen von \nBund  und  Kanton.  Das  ist  insbesondere  für  die  ganze  Region  und \nauch  für  die  Anliegergemeinden  nicht  vorteilhaft.  Viele  Einwohner \nwerden sich verschaukelt vorkommen.  \nDie CVP setzt sich seit Jahren mit verschiedenen Vorstössen für eine \nbessere raumplanerische und volkswirtschaftliche Nutzung des Flug-\nplatz-Areals ein. Die CVP lehnt die Nutzung des Flugplatzes für die \nGeschäfts-  und  Werkfliegerei  ab  und  hält  am  Status  quo,  das  heisst \nHelikopterbetrieb und REGA, fest. Dübendorf darf kein Überlaufven-\ntil oder vierte Piste von Kloten werden. Positiv steht die CVP hinter \nder Idee eines Innovationsparks auf dem Flugplatz-Areal oder anderer \nkantonaler Grossprojekte, sofern diese am bevorzugten Standort nicht \nerweitert beziehungsweise gebaut werden können. Es ist nun höchste \nZeit, dass sich alle Akteure auf eine gemeinsame Position zugunsten \nder Bevölkerung des Kantons Zürich und der Anliegergemeinden ei-\nnigen.  Da  der  Kanton  Zürich  angesichts  der  Verlautbarungen  aus \nBern  vor  einer  neuen  Situation  steht,  spricht  sich  die  CVP  ebenfalls \nfür einen Ergänzungsbericht aus und unterstützt den Antrag der FDP. \nDer  Regierungsrat  soll  dabei  aufzeigen,  welche  rechtlichen Mittel er \nnun  einsetzen  wird,  um  die  Absichten  des  Bundes  zu  verhindern. \nHierbei  interessiert  vor  allem  auch,  ob  der  Regierungsrat  bereit  ist, \ndas Vetorecht nach Paragraf 19 Absatz 1 des Flughafengesetzes aus-\nzuüben.  Die  Anliegergemeinden  und  ihre  Einwohner  würden  es  ver-\ndanken.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Gleich zu Anfang meines Refera-\ntes  noch  zur  FDP.  Ich bin etwas enttäuscht, dass ihr uns (als Mitun-\nterzeichnende des Ergänzungsberichts) nicht mit aufgenommen habt, \nobschon ich klar und deutlich gesagt und auch geschrieben habe, dass \nwir auch dabei sind. Nun, dann ist das geklärt.  \nIn  all  den  Diskussionen  in  der  Kommission  zum  Postulat  und  im \nRahmen des Richtplans hiess es immer besonders auch vonseiten der \nRegierung, niemand habe ein Interesse an der weitergehenden zivila-\nviatischen Nutzung des Flugplatzes. Das sei eindeutig und unbestrit-\nten  und  das  haben  wir  auch  geglaubt.  Perfekt  war  es,  das  Ablen-\nkungsmanöver des Bundes, die Täuschung mit einer alten, ausgetrete-\nnen  Fährte.  Das  VBS  wird  nun  endlich  seinen  Entscheid  über  seine \nHaltung zum Weiterbetrieb der militärischen Nutzung des Flugplatzes \nbekannt geben, so hiess es immer wieder lapidar. Geschickt haben sie \nuns  vorgetäuscht,  dass  inskünftig  auch  eine  militärische  Nutzung \nnicht besonders dringend im Vordergrund steht, so jedenfalls machte \nes  den  Anschein.  Aufgeschoben  haben  sie  den  Entscheid  mehrmals, \nnicht  weil  sie  noch  nicht  wussten,  wie  es  mit  der  militärischen  Nut-\nzung weitergehen soll, sondern weil sie bereits am Kochen einer ganz \nandern Suppe auf grossem Feuer waren: einer grossen zivilaviatischen \nweiteren Nutzung des Flugplatzes, und das einfach so über die grosse \nMehrheit der Köpfe der Zürcher Bevölkerung, des Kantons- und Re-\ngierungsrates  hinweg,  ohne  mit  den  Betroffenen  zu  reden,  ohne  Of-\nfenlegung  der  Motive.  Man  will  uns  von  Bern  aus,  ohne  zu  fragen, \neine neue zivile aviatische Nutzung des Flugplatzes aufdiktieren, und \ndas  inmitten  eines  dichtbesiedelten  Raumes,  gegen  den  Willen  der \nangrenzenden  Gemeinden  und  der  Bevölkerung.  Gelernt  hat  man  in \nBern und bei den Köchen der neuen Suppe aus der langen leidvollen \nGeschichte  rund  um  den  Flughafen  Kloten  offensichtlich  rein  gar \nnichts.  Nein,  die  Geschichte  wiederholt  sich  tragisch,  indem  man \nwiederum versucht, selbstherrlich die betroffene Bevölkerung einfach \nvor vollendete Tatsachen zu stellen und ihr etwas aufzuzwingen, was \nsie  partout gar nicht will. Diese Suppe war vielleicht schon jetzt gut \ngewürzt, aber es geht vergessen, dass sie bereits versalzen ist und die \nGlatt hinuntergeht, ohne den Flugplatz Dübendorf je zu erreichen.  \nDie  EVP-Fraktion  sagt  zu  solch  einem  Vorgehen  laut  und  deutlich \nNein. Sie ist unter diesen Umständen nicht bereit, das Postulat abzu-\nschreiben  und  stimmt  dem  Antrag  von  Gabriela  Winkler  auf  einen \nZusatzbericht zu.  \n \n", "Bruno  Fenner  (BDP,  Dübendorf):  Am  letzten  Mittwoch  schrieb  ich \nmein  Votum  für  dieses  Geschäft.  Die  BDP-Fraktion  stimmte  an  der \nletzten  Fraktionssitzung  dem  Antrag  des  Regierungsrates  auf  Ab-\nschreibung  des  dringlichen  Postulates  zu.  Wir  waren  der  Meinung, \ndass die Diskussion um die Zukunft des Militärflugplatzes Dübendorf \nim  Rahmen  der  kantonalen  Richtplanung  stattfinden  sollte.  Weil  wir \nalle durch die letzten Ereignisse auf dem falschen Fuss erwischt wur-\nden,  musste  auch  ich  mein  Referat  um  einige  Aktualitäten ergänzen. \nIch traute meinen Ohren kaum, als ich am Donnerstag die Nachricht \nim Radio hörte, dass der Bund vorderhand an einer fliegerischen Nut-\nzung  des  Flugplatzes  Dübendorf  festhalten  will.  Und  doch,  so  uner-\nwartet  kam  es  doch  nicht:  Das  zögerliche  Handeln  des  VBS-\nVorstehers Ueli Maurer mit seiner Verschiebungstaktik und die Aus-\nsagen der UVEK-Chefin Doris Leuthard, die sich im Jahr 2012 für die \nZivilfliegerei  in  Dübendorf  starkgemacht  hat,  haben  mich  in  dieser \nSache  rund  um  den  Innovationspark  schon  seit  Längerem  skeptisch \ngestimmt. Wie sagt man doch so schön? Man soll das Fell des Bären \nnicht verteilen, bevor er erlegt ist.  \nFür  die  BDP  ist  dieser  Entscheid  so  nicht  nachvollziehbar.  Die  jetzt \nkommunizierten  Absichten  des  Bundesrates  stehen  in  komplettem \nWiderspruch  zu  den  bisherigen  Diskussionen  über  die  Nutzung  des \nAreals als bedeutender Innovationspark von nationalem Interesse und \ninternationaler Ausstrahlung. Die Dübendorfer haben lange Jahre mit \nden Jets gelebt und die militärische Nutzung akzeptiert. Doch dass auf \ndem  Flugplatz  Dübendorf  eine  zivilaviatische  Nutzung  in  Erwägung \ngezogen  werden  soll,  ist  für  die  schon  heute  lärmgeplagte  Bevölke-\nrung  rund  um  den  Militärflughafen  Dübendorf  ein  Affront.  Der  gel-\ntende Sachplan lässt bisher einzig eine militärische Nutzung zu. Wei-\nter störend ist, dass der Bund seine Absichten ohne vorherige Gesprä-\nche  mit  dem  Kanton  Zürich  und  den  betroffenen  Glatttalgemeinden \nkundgetan hat. Aus der Tagespresse ist zu erfahren, dass diverse mög-\nliche  Betreiber  für  den  Flugplatz  Dübendorf  bereits  vor  der  Tür  ste-\nhen. Ist es eventuell die Stiftung rund um Altregierungsrätin Rita Fuh-\nrer  mit  dem  klingenden  Namen  «Museum  und  historisches  Material \nder  schweizerischen  Luftwaffe»?  Mit  zur  Stiftung  gehören  das  Dü-\nbendorfer  Airforce-Center  und  die  JU-Air  (Junker  Oldtimer-\nFlugzeuge),  die  von  Kurt  Waldmeier  geführt  werden.  Neben  dieser \nStiftung ist auch die Aerosuisse mit einigen finanzstarken Firmen im \nHintergrund  in  die  Planung  der  künftigen  Nutzung  in  Dübendorf  in-\nvolviert. Als Kandidaten stehen Firmen und Organisationen, wie Jet-\nAviation, Ruag, REGA oder Airservice oder wie sie alle heissen, be-\nreits  in  den  Startlöchern.  Da  kommt  mir  das  Schaudern.  Oder  ist  es \nam Schluss sogar die Flughafen Zürich AG? Auf keinen Fall darf Dü-\nbendorf zur vierten Piste von Kloten werden. Aus heutiger Sicht sind \ndie  einzigen  Gewinner  dieser  unglücklichen  Situation  die  Elefanten \nvom  Zoo  Zürich,  weil  sie  auf  längere  Sicht  weiter  auf  das  Bio-Heu \nvom  Flugplatz  Dübendorf  zählen  dürfen.  Nun  gilt  es  aber  Ruhe  zu \nbewahren  beim  nötigen  Sachplanverfahren  für  die  vorgesehene  zivi-\nlaviatische Nutzung, mitzureden und zu gestalten, die Möglichkeiten \neines  Innovationsparks  eventuell  trotz  Flugbetriebs  zu  prüfen  und \ndiese  neue  Nutzung  mit  dem  Richtplan  des  Kantons  Zürich  abzu-\nstimmen. Denn eines ist klar: Gegen den Willen der Anrainergemein-\nden und des Standortkantons lassen sich weder der Flugplatz Düben-\ndorf noch der Flughafen Zürich betreiben.  \nDie BDP steht nach wie vor für eine zukunftsgerichtete Nutzung des \neinzigartigen  Areals  ein.  Als  Erstes  unterstützen  wir  den  Antrag  an \nden Regierungsrat, im Lichte der neuen Situation einen Ergänzungs-\nbericht zu erstellen. Besten Dank.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  hat  diesen  Vorstoss \nseinerzeit nicht unterstützt und hat sich entgegen der Postulanten im-\nmer wieder für eine Auslagerung der Kleinaviatik zum Flughafen Dü-\nbendorf ausgesprochen. Die EDU will, dass der Flugplatz Dübendorf \nfür zukünftige aviatische Nutzungen offenbleibt. Ein Vernichten von \nbestehenden Strukturen erachten wir als nicht zukunftsträchtige Kurz-\nschlusshandlungen. Die EDU ist grundsätzlich erfreut über den muti-\ngen  Beschluss  des  Bundesrates  über  die  weitere  aviatische  Nutzung \ndes Flughafens Dübendorf. In diesem Sinne ist der Bundesrat meiner \nbereits verfassten Rede zuvorgekommen. Sicherlich sind auch für uns \nnoch  etliche  Fragen  offen,  zum  Beispiel:  Welches  Ausmass  soll  die \nKleinfliegerei  im  Flughafen  Dübendorf  einnehmen?  Welche  Rolle \nnimmt  die  zukünftige  Nutzung  durch  die  Armee  ein?  Sicher  ist  die \nPolitik im Kanton Zürich vom plötzlichen Entscheid aus Bundesbern \nüberrumpelt.  Auf  der  andern  Seite  müssen  wir  uns  aber  auch  selbst-\nkritisch  hinterfragen:  Haben  wir  beziehungsweise  hat  der  Zürcher \nKantonsrat  nicht  zu  fest  in  fremdem  Besitz  gewühlt  mit  all  unseren \nSpekulationen und Planungen? Haben wir nun somit eins auf die Fin-\nger bekommen, dies vielleicht sogar verdient? Die EDU möchte auch \nAntworten auf das Ausmass der Kleinfliegerei am Flughafen Düben-\ndorf.  Wir  sind  jedoch  überzeugt,  dass  dies  mit  einem  Zusatzbericht \nnicht gewährleistet wird.  \nNoch ein Gedanke zur Zukunft des Flughafens Dübendorf. Wenn wir \nschon  immer  wieder  von  einem  Innovationspark  hören,  wäre  die  di-\nrekte Anbindung eines allfälligen Innovationsparks an einen eigenen \nFlughafen doch das Ei des Kolumbus. Die EDU wird den Antrag von \nGabriela  Winkler  nicht  unterstützen  und  ist  weiterhin  für  die  Ab-\nschreibung des Postulates. Danke.  \n \n", "Ratspräsident Bernhard Egg: Nun haben alle Fraktionssprecherinnen \nund  -sprecher  das  Wort  gehabt.  Das  Wort  geht  an  die  übrigen  Rats-\nmitglieder.  \n \n", "Orlando  Wyss  (SVP,  Dübendorf):  Gabriela  Winkler  fordert  zur  Vor-\nlage  4926  einen  Ergänzungsbericht,  weil  sich  scheinbar  eine  völlig \nneue  und  nicht  voraussehbare  Situation  ergeben  haben  soll.  Dies  er-\nstaunt sehr, denn die SVP hat mit Anfragen an den Regierungsrat und \nauch  in  der  Kommissionsarbeit  immer  darauf  hingewiesen,  dass die-\nser  Entscheid  so  ausfallen  könnte,  wie  der  Bundesrat  es  jetzt  be-\nschlossen  hat.  Die  SVP  hat  sogar  in  der  Kommissionsarbeit  darauf \nhingewiesen, dass es sinnvoll wäre, die Diskussion über die Vorlage \n4926  und  auch  die  Richtplan-Debatte  über  den  Flugplatz  Dübendorf \nzu  sistieren,  solange  der  Entscheid  des  Bundesrates  noch  ausstehe; \ndies aus dem Grund, dass der Entscheid des Bundesrates, auf die avia-\ntische Nutzung des Flugplatzes Dübendorf nicht zu verzichten, für die \nSVP  der  wahrscheinlichste  war.  Um  zu  diesem  Schluss  zu  kommen, \nmusste man kein Hellseher sein. Wer an dem sehr gut besuchten und \nmit Top-Referenten versehenen Podium vom 25. August 2011 in Dü-\nbendorf  dabei  war,  musste  zwangsläufig  zum  Schluss  kommen,  dass \nder Bundesrat nie auf die aviatische Nutzung des Geländes verzichten \nwird.  Das  Podium  mit  Bundesrat  Ueli  Maurer,  Korpskommandant \nMarkus  Gygax,  Regierungsrat  Markus  Kägi,  Stadtpräsident  Lothar \nZiörjen, Nationalrat Max Binder und anderen kompetenten Podiums-\nteilnehmern diskutierte die zukünftige Nutzung des Militärflugplatzes \nDübendorf.  Ich  erwartete  eine  unverbindliche  Stellungnahme  von \nBundesrat Ueli Maurer, doch zu meiner Überraschung redete er Klar-\ntext. Er führte aus, dass der Weiterbetrieb des Flugplatzes als Werk-\nflugplatz zusammen mit der Armee eine Option sei, welche weiterver-\nfolgt würde. In diesem Zusammenhang ausserordentlich war, dass er \nnicht nur mit dem Argument der Landesverteidigung und der Sicher-\nheit  operierte,  sondern  auch  die  langfristigen  Interessen  und  Strate-\ngien  der  schweizerischen  Luftfahrt  miteinbezog.  Wenn  der  Regie-\nrungsrat nach diesen Ausführungen von Ueli Maurer im August 2011 \nund  der  anschliessenden  Auftragserteilung  an  das  UVEK  und  das \nVBS zur Ausarbeitung einer Studie über die Machbarkeit der militä-\nrisch-zivilen  Mischnutzung  des  Flugplatzes  Dübendorf  jetzt  davon \nspricht, dass er vom Entscheid des Bundesrates völlig überrascht sei, \nwirft dies ein schlechtes Licht auf unsere Regierung. Entweder nahm \nsie völlig naiv an, dass sich der Bundesrat vom Vorpreschen des Re-\ngierungsrates  mit  der  Forderung  nach  Verzicht  auf  die  Aviatik  auf \ndiesem Gelände beeindrucken liesse, oder man war in unserer Exeku-\ntive der Meinung, den falschen eingeschlagenen Weg dadurch zu ver-\nteidigen,  indem  man  mit  dem  Kopf  durch  die  Wand  gehen  müsste. \nDas Gleiche gilt auch für die Zürcher Parteien und den Dübendorfer \nStadtrat, welche diesen Kurs unterstützten. Mich und meine Partei hat \ndieser  Entscheid  des  Bundesrates  nicht  überrascht,  weil  wir  ihn  so \nerwartet  haben.  Die  SVP  hat  immer  darauf  hingewiesen,  dass  der \nBund Eigentümer des Areals sei. Und er bestimme, wie dieses genutzt \nwird.  Es  zeigt  sich  nun  mit  brutaler  Härte,  wie  das  schon  mehrfach \nangesprochen  wurde,  dass  das  Fell  des  Bären  erst  verteilt  werden \nkann, wenn der Bär erlegt ist.  \nFür  die  SVP  hat  der  Bundesratsentscheid  keine  neuen  Fakten aufge-\nzeigt, welche vor diesem Entscheid nicht bekannt waren. Darum plä-\ndieren wir dafür, beim ursprünglichen Kommissionsentscheid zu blei-\nben  und  das  dringliche  Postulat  204/2011  abzuschreiben.  Noch  ein \nWort zu Marcel Burlet: Wie kann man die in keiner Studie erhärtete \nZahl von 80'000 Flugbewegungen für den rentablen Betrieb des Flug-\nplatzes  gebetsmühleartig  wiederholen,  wenn  man  weiss,  dass  diese \nZahl nachweislich falsch ist?  \n \n", "Alex Gantner (FDP, Maur): Die Ereignisse der letzten Woche haben \nsich förmlich überschlagen. Der Bundesrat und das zuständige Eidge-\nnössische  Departement  für  Verteidigung,  Bevölkerungsschutz  und \nSport  annoncieren,  dass  in  Dübendorf  weiter  geflogen  werden  solle. \nVorerst solle an der fliegerischen Nutzung durch die Geschäftsfliege-\nrei,  die  Leichtaviatik  und  die  Werkfliegerei  des  bestehenden  Flug-\nplatz-Areals festgehalten werden. Ein privater Betreiber werde nun im \nRahmen  eines  noch  zu  formulierenden  Ausscheidungsverfahrens  ge-\nsucht.  Das  wird  sicher  dauern,  sehr  lange  dauern. Der Regierungsrat \nund  die  Standortgemeinden  kritisieren  gleichentags  die  Pläne  des \nBundes.  Der  Regierungsrat  hat  –  das  ist  uns  allen  bekannt  –  in  den \nvergangenen Jahren wiederholt klar zum Ausdruck gebracht, was man \nim Kanton Zürich künftig auf dem 230 Hektar grossen Flugplatzareal \nwill, nämlich keinen Flugbetrieb mehr. Anstelle dessen soll das Flug-\nplatz-Areal  als  strategische  Landreserve  für  Sondernutzungen  mit \ngrösserem  Flächenbedarf  und  von  kantonaler oder nationaler Bedeu-\ntung freigehalten werden. So steht es auch als Antrag des Regierungs-\nrates im Kapitel 4.7.2 der laufenden Richtplanrevision, die derzeit in \nder KPB (Kommission für Planung und Bau) und in der KEVU bera-\nten  werden.  Tags darauf kontert der Bund die Vorwürfe der Zürcher \nRegierung  und  verweist  auf  seine  aviatische  Gesamtplanung.  Bun-\ndesparlamentarier aus allen Reihen äussern sich zu den neuen Plänen \naus  Bern.  Es  passt  ja  zum  VBS,  denn,  martialisch  ausgedrückt,  ist \nletzte  Woche  ja  eine  Bombe  geplatzt  –  betreffend  Dübendorf,  aber \nnicht nur betreffend Dübendorf, sondern auch betreffend Zürich Klo-\nten,  betreffend  die  schweizerische  Luftfahrt.  Was  bis  anhin  galt,  ist \nzur Makulatur geworden. Eine Führung aus Bern, in diesem Jahr re-\ngiert auch von einem Zürcher Oberländer, stellen wir uns anders vor. \nDas  ist  schlecht  für  die  Sache.  Das  ist  schlecht  für  den  Prozess,  der \nam Schluss der Mitwirkung und Zustimmung mannigfacher Stakehol-\nders bedarf, unter anderem des Zürcher Kantonsrates und der hiesigen \nBevölkerung, und das in einem Umfeld, in dem das Entwicklungspo-\ntenzial  des  Flughafens  Kloten  infrage  gestellt  ist.  Lange  schwelt  be-\nreits der Fluglärmstreit mit Deutschland. Die Zukunft eines akzeptier-\nbaren  Staatsvertrages  mit  Deutschland  ist  offener  denn  je.  Jüngst \nwurde  ein  Expertenbericht  zur  aviatischen  Sicherheit  fertiggestellt. \nFazit:  Komplexitäten  beim  Flughafen  Zürich  müssen  dringend  redu-\nziert werden. Da frage ich mich, wie es mit der Reduktion von Kom-\nplexitäten  aussieht,  wenn  innerhalb  von  zehn  Kilometern zwei Flug-\nplätze  in  Betrieb  sein  sollen,  weltweit  wohl  ein  Unikat.  Und  ab-\nschliessend  das  hängige  Sachplanverfahren,  all  dies  sind  Baustellen \nmit  vielen  Unsicherheiten.  Das  ist  Nährboden  für  Blockaden  und \nStillstand. Denn in so einem Umfeld wird nichts oder nur äusserst zu-\nrückhaltend investiert. Somit werden weder in Zürich Kloten noch in \nDübendorf  im  aviatischen  und  nichtaviatischen  Bereich  Mehrwerte \ngeschaffen.  Fast  erreichen  wir  europäische  Verhältnisse: Beschlüsse, \nKritik,  Dementi,  kurzfristig  einberufende  Pressekonferenzen,  neue \nVerhandlungsrunden  und,  was  ganz  wichtig  ist,  keine  Investitionen, \nkeine Innovationen, die Arbeitsplätze schaffen werden. Wir brauchen \nRuhe,  um  die  «Grand  Vision»  für  Dübendorf  zu  erarbeiten  und  mit \nden richtigen Partnern unter Einhaltung des Budgets schrittweise und \nzielstrebig realisieren zu können. Die wahren Strategien kommen aber \nlangsam auf den Tisch. Der Bund will sich alle aviatischen Optionen \noffenhalten.  Der  Flughafen  Zürich  ist  einer  Expansionsstrategie  vor \nder  eigenen  Haustür,  nicht  etwa  in  Lissabon  oder  an  anderen  Orten \nweltweit, nicht mehr abgeneigt, trotz völlig anderslautender Stellung-\nnahme, wie es im Bericht zum dringlichen Postulat nachzulesen ist.  \nDie FDP setzt sich ein für Planungssicherheit, die FDP setzt sich ein \nfür die Schaffung von Mehrwerten in Zürich Kloten… (Die Redezeit \nist abgelaufen.) \n \n", "Stefan Feldmann (SP, Uster): Wenn ich mir vor Augen halte, was seit \nvergangener  Woche  in  verschiedenen  Medienberichten  zu  lesen  war \nund auch was ich heute hier von Befürworterinnen und Befürwortern \neiner  weiteren  aviatischen  Nutzung  des  Flugplatzes  gehört  habe,  so \nhabe  ich  den  Eindruck,  dass  mit  Begriffen  wie  Werkfliegerei  oder \nWerkflugplatz doch sehr stark vernebelt und verwedelt wird, um was \nes  wirklich  geht.  Es  geht  hier  doch  nicht  darum,  dass  der  Flugplatz \nDübendorf als kleines, herziges Flugfeld erhalten bleibt, von dem aus \nein  paar  Touristen  mit  ein  paar  alten  knatternden  Flugzeugen zu Al-\npenrundflügen starten. Es geht auch nicht darum, dass hier in Düben-\ndorf,  wie  das  Altregierungsrätin  Rita  Fuhrer  in  einem  Interview  ge-\nsagt  hat,  ab  und  zu  ein  Jet  landet,  der  dann  zum  Ambulanzflugzeug \numgebaut wird. Es geht hier ganz knallhart darum, den Flugplatz Dü-\nbendorf  als  Zentrum  für  Privat-  und  Businessfliegerei  zu  etablieren. \nDer  Vizepräsident  des  Luftfahrt-Dachverbandes  Aerosuisse  hat  im \nAnzeiger  von  Uster  am  Samstag  klipp  und  klar  gesagt, dass ihm ein \nFlugbetrieb  mit  etwa  25'000  Flugbewegungen  im  Jahr  vorschwebt. \nDas  wären  rund  11'000  Flugbewegungen  mehr  als  heute,  wir  hätten \nalso fast eine Verdoppelung. Und wenn man daran denkt, dass damit \nder Flugplatz Dübendorf gemäss Experten nicht ohne rote Zahlen be-\ntrieben  werden  kann,  und  wenn  wir  weiter  bedenken,  dass  die  Spre-\ncherin des Flughafens Zürich eine aviatische Nutzung des Flugplatzes \nDübendorf ausdrücklich begrüsst hat, weil mittelfristig für die Privat-\nfliegerei in Kloten kein Platz mehr sei, dann scheint es mir offensicht-\nlich, dass hier das Ziel verfolgt wird, die Privatfliegerei langsam und \nversteckt – offiziell auslagern geht ja nicht, weil dagegen der Regie-\nrungsrat  sein  Veto  einlegen  würde,  wie  er  in  der  Postulatsantwort \nschreibt  −,  dass  hier  also  das  Ziel  verfolgt  wird,  die  Privatfliegerei \nlangsam und versteckt nach Dübendorf auszulagern, was ohne Zwei-\nfel die Anzahl der Flugbewegungen weiter in die Höhe treiben würde. \nDarum geht es hier und es kann nicht sein, dass der Flugplatz Düben-\ndorf auf diese Art als versteckte vierte Piste von Kloten etabliert und \ndamit die Gesamtkapazität an Flugbewegungen vergrössert wird. Und \nwenn  ich  dann  vom  selben  Aerosuisse-Vizepräsidenten  auch  noch \nlese, dass die An- und Abflüge möglichst über den Greifensee zu er-\nfolgen  haben,  also  dem  wichtigsten  Naherholungsgebiet  unserer  Re-\ngion, einem Gebiet, das wir notabene am Boden mit einer Schutzver-\nordnung  schützen,  das  man  dann  aber  offenbar  problemlos  aus  der \nLuft  belärmen  darf,  dann  muss  ich  definitiv  sagen:  So geht es nicht. \nWir wollen in Dübendorf keinen zweiten Zürcher Flughafen. \nWir  haben  es  heute  schon  mehrmals  gehört,  der  Entscheid  des  Bun-\ndesrates ist ein Affront gegen den Kanton Zürich. Er ist aber auch vor \nallem  ein  Affront  gegen  die  Region  Glatttal  und  gegen  den  Bezirk \nUster. Ich möchte hier einfach nochmals daran erinnern, dass bereits \n2007 alle drei Standortgemeinden sich für ein Ende des Flugbetriebes \nin Dübendorf ausgesprochen haben, auch alle übrigen Gemeinden im \nBezirk  Uster  haben  sich  gegen  den  Flugbetrieb  ausgesprochen,  ge-\nnauso die Planungsregion Glatttal. Die Bevölkerung will diesen Flug-\nplatz  nicht  mehr.  Wir  haben  jahrelang  den  Fluglärm  der  Flugwaffe \nertragen, zähneknirschend ertragen. Jetzt ist genug, wir sind nicht be-\nreit, statt der in Aussicht gestellten Entlastung jetzt sogar noch mehr \nFluglärm als bisher zu ertragen, von Privat- und Businessjets.  \nDer  Volkswirtschaftsdirektor  hat  vergangene  Woche  klargemacht, \ndass  er  sich  mit  allen  Mitteln  gegen  diesen  Entscheid  wehren  wird, \nund  ich  hoffe,  er  wird  das  auch  heute  nochmals  unterstreichen.  Die \nBevölkerung  und  die  Gemeinden  im  Bezirk  Uster  vertrauen  darauf, \ndass sich der Kanton mit Vehemenz gegen diesen inakzeptablen, ge-\ngen diesen dummen Entscheid zur Wehr setzt. Ich bin persönlich aber \ndurchaus  zuversichtlich,  dass  das  letzte  Wort  in  dieser  Sache  noch \nnicht gesprochen ist. Denn ich glaube, dass auch der Bund erkennen \nwird, dass sich ein Flugbetrieb in Dübendorf nicht gegen den Willen \ndes Kantons, nicht gegen den Willen der Gemeinden und nicht gegen \nden  Willen  der  Bevölkerung  betreiben  lassen  wird.  In  diesem  Sinne \nbitte  ich  Sie,  dem  Antrag  auf  einen  Zusatzbericht  zuzustimmen.  Ich \ndanke Ihnen.  \n \n", "Markus Schaaf (EVP, Zell): Tarnen und Täuschen, das sind zwei Beg-\nriffe aus dem militärischen Sprachgebrauch. Sie umfassen alle Mass-\nnahmen,  welche  dazu  dienen,  den  Feind  zu  falschen  Annahmen  und \nMassnahmen zu verleiten. So steht es im Handbuch für den deutschen \nSoldaten. Der deutsche Autor verfasste ein Buch mit dem Titel «Tar-\nnen, Tricksen und Täuschen – das erfolgreiche Projektmanagement». \nEs  scheint  so,  als  seien  diese  beiden  Bücher  in  der  Bibliothek  des \nVBS  nicht  nur  im  Gestell  versorgt,  sondern  auch  eingehend  studiert \nworden.  Und  grundsätzlich  darf  einer  Armee  ja  auch  kein  Vorwurf \ngemacht werden, wenn sie Methoden wie Täuschen und Tricksen ein-\nsetzt,  um  den  Feind  zu  überlisten  und  zu  ihren  Zielen  zu  gelangen. \nAber,  wie  es  scheint,  hat  der  Bund  einen  gröberen  Defekt  in seinem \nFreund-Feind-Erkennungssystem.  Der  Kanton  Zürich  ist  nicht  der \nFeind  des  Bundesrates.  Der  Kanton  Zürich  ist  ein  Teil  der  Schweiz. \nDer  Kanton  Zürich  ist  ein  wichtiges  Mitglied  der  Schweizerischen \nEidgenossenschaft und so geht man mit seinen Bundesgenossen nicht \num.  \nAm  29.  Juli  2011  haben  Thomas  Hardegger,  Thomas  Maier  und  ich \ndas  Postulat  204/2011  eingereicht.  Wir  wollten  vom  Regierungsrat \nwissen, welche Massnahmen er treffen will, damit der Flugplatz Dü-\nbendorf nach Abzug der Armee nicht als Flugplatz für Kleinflugzeuge \ngenutzt  würde.  Anderthalb  Jahre  später  führt  der  Regierungsrat  aus, \ndass  weder  die  Armee  noch  der  Flughafen  die  Absicht  hätten,  den \nArmeeflugplatz  Dübendorf  in  Zukunft  für  die  private  Kleinfliegerei \nzu  nutzen.  Die  Besorgnis  von  uns  drei  Postulanten  sei  völlig  unbe-\ngründet und es bestehe überhaupt kein Grund zu Bedenken. Und falls \ndann  doch  der  undenkbare  Fall  eintreten  sollte,  dass  der  Bund  den \nFlughafen  für  Kleinflugzeuge  nutzen  wolle,  sei  der  Kanton  Zürich \ngenügend darauf vorbereitet, um dem angemessen entgegenzutreten.  \nInzwischen  wissen  wir,  dass  der  Kanton  Zürich  vom  Ernstfall  über-\nrascht worden ist. Tarnen, Täuschen und Tricksen, in dieser Angele-\ngenheit  wurden  diese  Methoden  glänzend  angewendet.  Lange  wollte \nsich  der  Bundesrat nicht festlegen und plötzlich stellt er den Kanton \nZürich  vor  entschiedene  Tatsachen.  Der  Regierungsrat  war  der  Mei-\nnung,  er  hätte  seine  Haltung  beim  Bund  deutlich genug eingebracht, \nsei genügend gehört und ernst genommen worden, und stellt jetzt fest, \ndass er getäuscht worden ist. Er wurde nicht auf dem linken Fuss er-\nwischt, sondern er erhielt auch noch einen Tritt in den Hintern. Und \nwährend  sich  der  Regierungsrat  noch  verwundert  die  Augen  reibt, \nbekommt Bundesrat Ueli Maurer bereits von einer möglichen zukünf-\ntigen Betreiberin das Bewerbungsschreiben auf den Tisch gelegt. Das \nging dann doch einen Tick zu schnell, als dass man hier nicht von ei-\nner grossen Inszenierung sprechen müsste.  \nWir sind enttäuscht, dass der Bundesrat auf diese Art und Weise mit \ndem Kanton Zürich umspringt. Wir sind enttäuscht, dass der Zürcher \nRegierungsrat  auf  diese  Art  und  Weise  vorgeführt  worden  ist.  Und \nwir sind enttäuscht, dass eine ehemalige Regierungsrätin auf diese Art \nund  Weise  bei  diesem  Täuschungsmanöver  mitmacht.  Nun  geht  es \nnicht mehr um eine theoretische, sondern um eine reale Möglichkeit, \nwie  dieser  Kleinfliegerei  entgegengetreten  werden  muss.  Wir  unter-\nstützen deshalb die Forderungen nach einem Ergänzungsbericht. Und \nwenn  man  in  dieser  Angelegenheit  doch  noch  etwas  Positives  sehen \nwill, dann wohl die Tatsache oder die Erkenntnis, dass wir vielleicht \nmittlerweile doch schon über die beste Armee der Welt verfügen, we-\nnigstens wenn es ums Tarnen, Tricksen und Täuschen geht.  \n \n", "Jacqueline  Hofer  (SVP,  Dübendorf):  Als  Zürcher  Kantonsrätin  und \nDübendorfer  Gemeinderätin  habe  ich  mich  sehr  über  den  weitsichti-\ngen  Entscheid  des  Bundesrates,  den  ich  schon  seit  Langem  erwartet \nhabe, gefreut. Der Bundesrat will an der aviatischen Nutzung des Mi-\nlitärflugplatzes festhalten. Für mich ist es nicht nachvollziehbar, dass \ndie Zürcher Regierung sowie der Stadtrat Dübendorf sich nun auf den \nStandpunkt stellen, man sei im Vorfeld nicht offiziell beigezogen und \nnicht informiert worden. Man sei in völliger Unkenntnis gewesen und \nvöllig  überraschend  habe  man  von  diesem  Entscheid  Kenntnis  ge-\nnommen.  Sie  wurden  alle,  also  der  Regierungsrat  wie  auch  die  ent-\nsprechenden  Gremien,  ins  Verfahren,  in  die  Vorbereitung  miteinbe-\nzogen und vorgängig über den Entscheid des Bundesrates informiert. \nEs braucht auch keine aktualisierte Lagebeurteilung, daher ist der An-\ntrag von Gabriela Winkler abzulehnen, für mich ist das reine Zwänge-\nrei.  \nAuch befremdet es mich, dass es hier Ratsmitglieder gibt, die sich auf \nWahlempfehlungen des Forums Flugplatz Dübendorf zur Wahl emp-\nfehlen lassen − ich spreche von der Ausgabe 40 des Forums Flugplatz \nvom  Februar  2010  −  und  sich  schlussendlich im Rat gegen die Inte-\nressen  des  Flugplatzes  Dübendorf  stellen.  Der  Bund  ist  Eigentümer \ndes  Areals  des  Flugplatzes  Dübendorf  und  nicht  die  Zürcher  Regie-\nrung.  Zudem  trägt  der  Bundesrat  die  luftfahrtpolitische  Verantwor-\ntung  und  muss  daher  strategische  Entscheide  treffen.  Der  Bund  hat \nmit  diesem  zukunftsweisenden  Entscheid  Verantwortung  und  eine \neinzigartige Chance für zukünftige Generationen wahrgenommen und \nsomit  eine  militärisch-zivilaviatische  Nutzung  des  Militärflugplatzes \nlangfristig möglich gemacht. Wir haben bereits langjährige Erfahrun-\ngen mit einem gemischtwirtschaftlichen Betrieb gesammelt. Denn seit \nvielen Jahren findet eine militärisch-zivilaviatische Kleinfliegerei be-\nreits  in  Dübendorf  statt,  dies  im  Einklang  mit  der  Bevölkerung.  Die \nPiste in Dübendorf ist zudem Lärmschutz vor Überflügen aus Kloten. \nFakt ist: Die Kleinfliegerei stört nicht.  \nAuch wird die Suche nach einem möglichen Betreiber sich einfacher \ngestalten  beziehungsweise  einfacher  ausfallen,  als  unterstellt  wird. \nAltregierungsrätin  Rita  Fuhrer  hat  sich  als  Stiftungspräsidentin  der \nStiftung Museum und historisches Material der Schweizer Luftwaffe \nvor einigen Wochen um diese Position beworben. Die Stiftung ist zu-\nsammen mit der Schweizer Luftwaffe aufgrund ihrer lokalen Verwur-\nzelung  im  Airforce-Center,  der  langjährigen  engen  Zusammenarbeit \nmit  der  Flugplatzleitung,  insbesondere  mit  der  Schweizer  Luftwaffe, \nund ihrem Know-how die geeignetste, kompetenteste und erfahrenste \nPartnerin  für  den  Betrieb  dieses  Flugplatzes.  Doch,  muss  ich  sagen, \nist es eminent wichtig, dass die Führung des Flugplatzes unter militä-\nrischer Führung bleibt. Dübendorf geniesst in der Bevölkerung bereits \nheute als Kompetenzzentrum für militärisch-zivilaviatischen Flugver-\nkehr  hohe  Akzeptanz.  Auch  ist  mit  dieser  Lösung  eine  hohe  Wert-\nschöpfung  an  eine  lärmtechnisch  günstige  Variante  garantiert.  Der \nFlugplatz Dübendorf muss erhalten bleiben, dies gilt auch für die Pis-\nte.  \nIch bitte Sie freundlich, dieses Geschäft abzuschreiben und endlich zu \nakzeptieren, dass der Bundesrat jetzt einen Entscheid getroffen hat als \nEigentümer  dieses  Landes.  Und  irgendwann  muss  man  das  auch  ak-\nzeptieren und respektieren können zum Wohl unseres Landes. Danke-\nschön.  \n \n", "Ornella  Ferro  (Grüne,  Uster):  VBS-Chef  Ueli  Maurer  weiss  genau, \ndass eine rein militärische Nutzung auf dem Flugplatz Dübendorf nie \nwirtschaftlich sein kann. Deshalb will er eine gemischte Nutzung für \nzivile  und  militärische  Aviatik  und  damit  eine  neue  vierte  Piste  für \nKloten, mit der Glatttalbahn als einem Airport-Shuttle. Die Auslage-\nrung der Businessjets nach Dübendorf würde die Region Glatttal mit \neinem  neuen  Fluglärmteppich  übersäen.  Dauerlärm  von  morgens  bis \nabends,  die  ganze  Woche,  ohne  alle  Ausnahme-  und  Zusatzflüge  zu \nrechnen, das wäre die Folge. Von Lärmschutz kann keine Rede mehr \nsein  und  von  der  Luftverschmutzung  sprechen  wir  schon  gar  nicht \nmehr; das in einer Region, deren Bewohnerzahlen nicht nur wachsen, \nsondern  überproportional  zunehmen.  Gemäss  Prognosen  wird  im \nGlatttal die Bevölkerung − und damit der Siedlungsdruck – in ähnli-\nchem Stil wie in den vergangenen Jahren zunehmen. Es ist darum ab-\nsehbar,  dass  das  noch  freie  Flugplatzgelände  in  Zukunft  vollständig \nvon  Wohn-,  Gewerbe-  und  Industriebauten  umschlossen  sein  wird. \nWenn die Flüge dann auch noch über den Greifensee geführt werden \nsollen, dem grossen Naherholungs- und Naturschutzgebiet des Glatt-\ntals, dann ist das ein Hohn. Eine Verlagerung der Businessflüge von \nKloten  nach  Dübendorf  hätte  unweigerlich  einen  Antrag  zur  Erhö-\nhung der Flugbewegungen zur Folge, mit der Begründung der Betrei-\nber, dass ansonsten der Betrieb nicht rentabel geführt werden könnte. \nDoch  die  Machbarkeitsstudie  des  Bundes  –  Robert  Brunner  hat  es \nschon erwähnt – zeigt klipp und klar, dass der Bund damit kein Geld \nverdient  und  der  Betrieb  einer  zivilaviatisch-militärisch  gemischten \nNutzung  defizitär  sein  wird.  Irgendwer  würde  dann  die  Defizite  be-\nzahlen müssen. Wer das sein würde, ist nicht schwer zu erraten.  \nDie SVP-Exponenten Max Binder und Rita Fuhrer beherrschen nicht \nnur  die  Beschaffung  von  Subventionen  für  das  Melken  von  Kühen, \nwie sie beweisen, sondern auch die Beschaffung von Subventionen in \nder  Luxusklasse  für  heilige  Kühe,  die  Luftfahrt.  Bauer  Max  Binder \nwird  dann  die  Subventionen  sicher  beschaffen.  Aber  das  ist  noch \nnicht alles an Subventionen. Wenn die Business Aviation generell in \nDübendorf  landen  würde,  müsste  der  Flugplatz  eine  Schengen-\nAussengrenze werden wie der Flughafen Kloten. Wer würde die Auf-\nrüstung bezahlen, damit der Flugplatz Dübendorf Schengen-konform \nwäre? Und welcher Sponsor würde die rund 3 Millionen Defizit jähr-\nlich ausgleichen? Bei vergleichbaren Flugplätzen sind das jeweils der \nStandortkanton  und  die  Stadt. Wenn in Dübendorf jährlich 3 Millio-\nnen in den Sand gesetzt werden oder in die Piste oder in die Luft, be-\nkommt  der  Kanton  weniger  Dividenden.  Das  wäre  dann  wieder  eine \nArt Subvention, einfach eine versteckte. Was daran wirtschaftlich sein \nsoll, muss man mir mal erklären. \nDas unverbaute Flugplatzgelände birgt ein grosses Potenzial an Frei-\nräumen  für  Mensch  und  Natur.  Es  ist  eine  einmalige  Chance,  eine \nsolch  grosse  Fläche  zu  schützen.  Die  Grünen  des  Kantons  Zürich \nwerden sich mit allen zur Verfügung stehenden Mitteln dagegen weh-\nren, dass der Militärflugplatz Dübendorf − mit Ausnahme der REGA-\nBasis − für eine zivilaviatische Nutzung verplant werden soll.  \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil):  Meine  Verfassungsbindung: \nAls  Milizoffizier  gehöre  ich  zum  höheren  militärischen  Kader  der \nSchweizer Luftwaffe. Und Sie dürfen jetzt lachen, das freut mich, ich \nsage  Ihnen:  Ich  bin  stolz  darauf,  dass  ich  diesem  Verfassungsartikel \nnachlebe  und  nicht  nur  mit  meinen  sozialen  Engagements,  sondern \nseit  30  Jahren  auch  im  Dienste  der  Armee  meinen  Beitrag  leiste  an \nunser  Land,  so  wie  es  unsere  Verfassung  vorsieht.  Traurig  macht  es \nmich ein bisschen, dass wir heute in der Politik schon so viele Player \nhaben, die von schweizerischen Werten nichts mehr halten und nicht \nmehr daran glauben. Aber jetzt zum Thema. \nJa, es ist ärgerlich, sehr ärgerlich, wie jetzt diese Kommunikation so \nviel Missverständnis produziert hat, und es ist inakzeptabel, dass kei-\nne  Transparenz  herrscht,  was  man  überhaupt  unter  dieser  Mischnut-\nzung  versteht.  Darum  braucht  es  diesen  Zusatzbericht,  den  Gabriela \nWinkler hier verlangt. Ich verstehe ihn hauptsächlich als Rüge an den \nZürcher Regierungsrat. Ich habe Kenntnis, dass Zürcher Regierungs-\nratsmitglieder sehr wohl Gespräche in Bern hatten, und es war nie ein \nGeheimnis, dass die Option einer Mischnutzung sehr wahrscheinlich \ndiese ist, die am meisten Gewicht erhalten wird. Und es war auch so, \nwie  mein  Vorredner  Orlando  Wyss  einmal  gesagt  hat:  Wenn  Sie  an \nVeranstaltungen gegangen sind, dann hat sie das nie erstaunt. Ich be-\ndaure ein bisschen, dass die Zürcher Regierung über Wochen, Mona-\nte, Jahre im Wissen darum, dass Bern ein bisschen anders denkt und \nandere  Schwerpunkte  setzt,  uns  immer  in  ihren  Antworten  in  eine \nTraumwelt versetzt hat, was alles Schönes auf diesem Flugplatz pas-\nsieren  könnte,  und  in  ihren  Antworten  nicht  mehr  darauf  verwiesen \nhat,  was  wirklich  Tatsache  sein  könnte.  Natürlich  wusste  sie  auch \nnicht, wie Bern entscheiden wird.  \nNun, es ist so, dass jetzt nicht die Mischnutzung, vor allem die private \nAviatik  im  Vordergrund  steht,  sondern  das  VBS  und  vor  allem  die \nLuftwaffe haben in allen ihren Analysen festgestellt, dass wir für Not-\nfallszenarien  auf  dieses  Pistensystem  in  Dübendorf  nicht  verzichten \nkönnen,  für  Notfallszenarien,  ob  im  Konfliktfall  oder  eben  auch  im \nFriedensfall. Hätten wir nicht nur das WEF (World Economic Forum) \noder hätten wir nicht nur im Welschland die eine oder andere Konfe-\nrenz,  die  wir  zu  schützen  haben  –  das  habe  ich  auch  schon  gemacht \nals  Kommandant,  die  Staatschefs  in  Montreux  −,  dann  müssten  wir, \nvor allem wenn wir in der Ostschweiz ebenfalls luftpolizeiliche Ein-\nsätze  leisten  müssten,  auf  Dübendorf  ausweichen  können,  ansonsten \nwir irgendwo Notfalllandungen auf deutschem Boden oder auf öster-\nreichischem Boden vollziehen müssten. Das kann doch für einen sou-\nveränen  Staat  nicht  sein.  Gehen  Sie  Polizeistützpunkte  schliessen  in \neinem ganzen Landesteil – ich spreche von der Ostschweiz – und ge-\nfährden Sie hier die Sicherheit? Die Armee leistet für unser Land Si-\ncherheit  auch  in  Friedenszeiten.  Ja,  und  das  VBS  hat  nicht  vor,  dort \nJets starten und landen zu lassen, von Helikoptern sprechen wir jetzt \nnicht,  ich  glaube,  da  sind  wir  uns  alle  einig.  Aber  es  braucht  dieses \nPistensystem. Und ja, das VBS kann es sich selber nicht leisten. Aber \nda  sind  hauptsächlich  und  vor  allem  Ihre  Parteien  und  Fraktionen \nschuld daran, streichen Sie dem VBS in Bern oben doch ständig Geld. \nIch  erinnere  Sie  daran,  dass  das  Schweizer  Volk  Ja  gesagt  hat  zum \nArmeeleitbild. Und dieses Armeeleitbild bedeutet heute Militärausga-\nben  von  5,4  Milliarden.  Das  ist  übrigens  eine  der  kleinsten  Militär-\nausgaben  weltweit.  Wir  sind  jetzt  noch  bei  4,2  Milliarden  und  zum \nGlück  kommen  das  VBS  und  andere  Behörden  darauf,  dass  man, \nwenn das Geld nicht mehr reicht, eben andere Lösungen sucht, ohne \nseinen  Auftrag,  seinen  verfassungsrechtlichen  Auftrag  fallen  zu  las-\nsen. Und darum wundere ich mich auch ein bisschen über die Diskus-\nsion hier. Ich verstehe die Bevölkerung auch in Dübendorf selbstver-\nständlich, ich verstehe die Bevölkerung um alle Flughäfen, aber letzt-\nendlich  geht  es  auch  um  übergeordnete  Landesinteressen,  hinter  de-\nnen wir auch zu stehen haben, weil das Schweizer Volk deutlich auch \nin einer letzten Abstimmung dazu Ja gesagt hat.  \nUnd  noch  am  Schluss:  Ich  bin  fast  überzeugt,  es  gibt  sehr  gute  Lö-\nsungen für Dübendorf, die nicht mehr Lärm, nicht mehr Umweltbelas-\ntung  bringen  werden,  die  auch  vor  allem  im  einen  Spickel  –  das hat \ndie  Luftwaffe  deutlich  zur  Verfügung  gestellt  und  ausgewiesen,  wo \nman  auch  gewisse  Ideen  von  Innovationsparks  und  anderen  Sachen \nvollziehen könnte, aber jetzt fehlt uns leider die Transparenz. Ich bin \nüberzeugt, wenn Sie dieses … (Die Redezeit ist abgelaufen.) \n \n", "Ratspräsident  Bernhard  Egg:  Hans-Peter  Portmann,  auch  mit  Supp-\nlement ist die Redezeit nun abgelaufen.  \n \n", "Lorenz  Habicher (SVP, Zürich): Es scheint, dass die Kritik an Bund \nund Bundesrat der Dreh- und Angelpunkt der heutigen Diskussion ist. \nFür Sie war es ein unerwarteter Entscheid, für uns nicht. Ich möchte \nIhnen  in  Erinnerung  rufen,  dass  ein  Innovationspark  vom  gleichen \nBund  und  Bundesrat  beschlossen  wird,  den  Sie  jetzt  hier  kritisieren. \nAlso sollten Sie sich ein bisschen mässigen. Es ist auch so, dass der \nRegierungsrat, der heutige Regierungsrat, nicht mehr über die zukünf-\ntige Nutzung von Dübendorf entscheiden wird, wenn 20 Jahre Fliege-\nrei stattfinden.  \nGehen wir doch schnell einmal zurück in der Geschichte. Die Entste-\nhung des heutigen Flugplatzes Dübendorf geht auf das Jahr 1909 zu-\nrück.  Auf  der  Suche  nach  einem  geeigneten  Gelände  für  seine  De-\nmonstrationsflüge  fand  der  französische  Aviatiker  Reynold  Jaboulin \neine  ideale  Fläche  zwischen  Wangen  und  Dübendorf.  Mit  Unterstüt-\nzung  der  beiden  Gemeindepräsidenten  gelang  es,  dass  aus  dem  ehe-\nmaligen  Ried  ein  Flugplatz  entstand.  Stellen  Sie  sich  vor,  die  Ge-\nmeindepräsidenten  haben  das  unterstützt.  Er  war  im  Oktober  1910 \nSchauplatz  der  ersten  Zürcher  Flugwoche,  wussten  Sie  das.  Das  ist \nGeschichte. Das grosse Fest mit vier Flugzeugen – unglaublich −, mit \nvier Flugzeugen lockte gegen 100'000 Besucher nach Dübendorf. Der \ntolle  Erfolg  dieser  Flugschau  konnte  aber  nicht  darüber  hinwegtäu-\nschen, dass man allein mit Schauflügen – heute würde man sagen: mit \nKleinfliegerei  –  keinen  Flugplatz  unterhalten  kann.  Zudem  bestand \neine harte Konkurrenz mit dem Flugfeld Dietikon-Spreitenbach. Heu-\nte würde man sagen: eine Konkurrenz mit dem Flughafen Kloten. Fi-\nnanzielle  Probleme  und  Unstimmigkeiten  liessen  das  Flugplatz-\nProjekt  mehrmals  fast  scheitern.  Und  stellen  Sie  sich  vor,  vonseiten \ndes  Ostschweizer  Vereins  für  Luftschifffahrt,  einer  Sektion  des  Ae-\nroclubs der Schweiz, wehte den Initianten eine steife Brise entgegen. \nDie Leute, die heute den Flugplatz Dübendorf erhalten wollen, haben \nsich also ursprünglich dagegen gestellt. Und der Bund, von dem man \nhofft,  er  mache  Dübendorf  zum  Militärflugplatz,  übte  lange  Zurück-\nhaltung. Erst am 3. Dezember 1914 pachtete die Schweizerische Eid-\ngenossenschaft  das  Areal  von  der  Terraingenossenschaft  Dübendorf \nfür 11'000 Franken jährlich. Stellen Sie sich das vor, der Bund hat das \nTerrain zuerst gepachtet. Nur fünf Tage später landeten die ersten Mi-\nlitärflugzeuge,  von  Bern-Beundenfeld  kommend  –  das  gibt  es  auch \nnicht mehr, dieses Flugfeld −, in Dübendorf. Vier Jahre später kaufte \nder Bund das ganze Flugplatz-Areal für 380'000 Franken, stellen Sie \nsich das heute vor. Der Bund hat also ein Schnäppchen gemacht. Und \nwenn  er  es  jetzt  irgendwie  weiterverkaufen  oder  nutzen  will,  muss \nman sehen: Dieser Kauf liegt dem zugrunde. Von 1919 bis 1948 war \nDübendorf  als  Flughafen  Zürich  die  Heimatbasis  der  Ad  Astra  und \nspäter  der  Swissair.  Auch  dort  konnte  man  die  Grenzkontrollen  ent-\nsprechend «händeln», die Leute liefen noch über den Flugplatz, über \ndas  Flugfeld  zu  den  Flugzeugen.  Nach  der  Einweihung  des  Flugha-\nfens Zürich Kloten blieben nur die Militärflugzeuge zurück. 90 Jahre \nlang  war  Dübendorf  ein  bedeutender  Stützpunkt  der  Luftwaffe,  bis \ndas  Departement  für  Verteidigung,  Bevölkerungsschutz  und  Sport \n2004 im Zuge von Sparmassnahmen die Schliessung in Aussicht ge-\nstellt  hat.  Es  hat  nicht  gesagt,  dass  der  Flugplatz  geschlossen  wird, \nsondern  es  hat  es  in  Aussicht  gestellt.  Das  war  vielleicht  ein  Fehler. \nDiese  Degradierung  des  Militärflugplatzes  begann  dann  schon  ein \nJahr später, 2005, als mit dem Abzug der Fliegerstaffel 11 nach Mei-\nringen der Jet-Betrieb in Dübendorf eingestellt wurde. Und zu diesem \nZeitpunkt wurden die Diskussionen über Südanflüge aktuell. Zu die-\nsem  Zeitpunkt  der  Einstellung  des  Jet-Betriebs  hat  Deutschland  ge-\nsagt «Jetzt ist der Luftraum im Süden frei» und nicht vorher. Jetzt se-\nhen Sie, was Sie angerichtet haben. Sie haben sich gefreut, dass etwas \nweggeht,  und  Sie  haben  etwas  anderes  bekommen,  vor  allem  in  den \nfrühen Morgen- und Abendstunden.  \nNun,  Wertschöpfung  entsteht  bei  einer  Mischnutzung  durch  die \nWerkfliegerei  und  den  Umbau  und  die  Wartungsarbeiten.  Ich  kann \nIhnen  das  sagen,  ich  habe  20  Jahre  im  Flugbetrieb  gearbeitet:  Die \nWertschöpfung entsteht durch die Umbau- und Wartungsarbeiten und \nnicht über die Anzahl Bewegungen. Also machen Sie sich keine Ge-\ndanken, wie das schlussendlich finanziert wird, wenn dort ein Werk-\nflugplatz  entsteht.  Das  andere  ist:  Ich  habe  mich  schon  ein  bisschen \ngewundert über die Voten heute Morgen, vor allem von Jean-Philippe \nPinto:  Etwas  Erfreuliches,  die  erfreulichen  Resultate  der  sonntägli-\nchen Abstimmungen. Sie haben geschlossen, dass die CVP am Status \nquo festhält. (Die Redezeit ist abgelaufen.) \n \n", "Roland Munz (SP, Zürich): Der Kanton Zürich nimmt die aviatischen \nInteressen  der  Schweiz  durchaus  ernst.  Mit  dem  grössten  Schweizer \nFlughafen in dichtest besiedeltem Gebiet tragen wir unseren Teil bei \nzu den aviatischen Bedürfnissen der Schweiz. Wir sind auch bereit – \nund  das  tun  wir  ja  schon  längst  −,  die  Helikopternutzung  des  Flug-\nplatzes  Dübendorf  zu  akzeptieren,  und  selbst  in  Ausnahmefällen,  in \nNotfällen gibt es dort Flugbewegungen. Aber es gibt Menschen, mit-\ntelfristig  bis  eine  Viertelmillion  Menschen,  die  in  dicht  besiedeltem \nGebiet zwischen den Flugplätzen Zürich Kloten und Dübendorf leben \nund  zu  Hause  sind  und  weiter  leben  wollen,  ich  gehöre  auch  dazu. \nDer Flugplatz Zürich ist mehrheitlich in öffentlichem Eigentum. Hier \nstellt sich mir nun die Frage: Wie kann es passieren, dass die Flugha-\nfen  Zürich  AG  in  ihrer  Stellungnahme  der  Zürcher  Regierung  und \ndem  Volk  so  krass  in  den  Rücken  fällt?  Uns  stellt  sich  eine  weitere \nFrage, nämlich jene an den Regierungsrat, ob er bereit ist, die nötigen, \nauch  personellen  Konsequenzen  im  Verwaltungsrat  und  an  der  GV \n", "(Generalversammlung) der Flughafen Zürich AG zu ziehen, um eine \nFlughafen-Leitung zu installieren, welche nicht den strategischen Zie-\nlen ihrer Eigentümerschaft in den Rücken zu fallen pflegt.  \nZum  Weiteren  stellt  sich  noch  eine  andere  Frage,  nämlich  die  Frage \nder  Blockierung  der  raumplanerischen  Entwicklung  in  Dübendorf. \nDer  Bund  hat  nämlich  nun  wegen  des  absehbaren  vierjährigen  Seil-\nziehens  für  eine  Blockade  gesorgt  und diese Blockade kann gar nie-\nmandem  dienen.  Trotzdem  oder  gerade  deshalb  erwarte  ich  nun  von \nder  Zürcher  Regierung,  dass  sie  zusammen  mit  den  betroffenen  Ge-\nmeinden  mögliche  Neunutzungen  des  Areals  oder  Teile  davon  zum \nBeispiel  für  einen  Innovationspark,  den  übrigens  das  Bundesparla-\nment will, vorantreibt. Heute wissen wir dank der Stellungnahme des \nBundes  vom  letzten  Donnerstag,  dass  der  Bund  2014  den  Flughafen \nDübendorf an eine private Trägerschaft abgeben will, also kein eige-\nnes eidgenössisches Interesse mehr am Betrieb dieses Flugplatzes hat. \nDann  kommt  das  kantonale  öffentliche  Interesse  an  beispielsweise \neinem  Innovationspark  zum  Tragen.  Deshalb  erwarten  wir,  dass, \nwenn nötig, auch ein Enteignungsverfahren gegen das VBS eingelei-\ntet oder in Erwägung gezogen wird, um einer im kantonalen Interesse \nliegenden  Nutzung  den  Vortritt  vor  einer  2014  nicht mehr bestehen-\nden eidgenössischen Interessenlage zu lassen und zum Durchbruch zu \nverhelfen.  Für  Notfälle  –  und  hier  noch  eine  Ergänzung  zu  Kollege \nHans-Peter  Portmann  −,  für  Notfälle,  in  Krisen,  im  Kriegsfall  steht \nbereits heute der Flugplatz Zürich zur Verfügung. Und der ist im Üb-\nrigen  auch  sehr  viel  besser  gesichert,  was  ja  gerade  in  Krisenzeiten \nrelevant  ist,  als  jedes  privat  betriebene  Flugfeld  es  jemals  wird  sein \nkönnen.  Also  für  Notfälle  kann  der  Flugplatz  Dübendorf  ganz  gut \naufgegeben werden.  \nIch appelliere nun noch an alle Parteien, die sich hier heute so vehe-\nment für die Aufgabe der zivilaviatischen Nutzung in Dübendorf ein-\ngesetzt  haben:  Ich  hoffe,  Sie  tun  das  auch  bei  Ihren  Vertreterinnen \nund  Vertretern  in  den  nationalen  Räten,  sodass  dort  spätestens  die \nNotbremse  gezogen wird. Denn zusammen haben wir dort auch eine \nMehrheit. Ich danke Ihnen.  \n \n", "Ratspräsident Bernhard Egg: Ja, die Debatte zieht sich. Wir sind aber \nwild entschlossen, sie vor der Pause abzuschliessen. Ich bitte Sie, das \nzur Kenntnis zu nehmen.  \n", "Max Homberger (Grüne, Wetzikon): Ein Wesensmerkmal eines «Ve-\nloständer-Themas» ist die grosse Anzahl von Votanten. Das VBS hat \noffensichtlich auf Dübendorf verzichtet für seine geschrumpfte Luft-\nwaffe.  Diese  geschrumpfte  Luftwaffe  ist  eh  ein  Auslaufmodell  und \nhat  in  nächster  Zeit  überhaupt  keinen  Bedarf  an  Pisten  mehr.  Der \nBund ist mit 200 Hektaren ein grosser Eigentümer im Raume Düben-\ndorf.  Aber  das  Gros  dieser  200  Hektaren  liegt  ja  in  der  Landwirt-\nschaftszone, wie wir alle wissen. Und was in der Landwirtschaftszone \ngebaut und genutzt und getan wird, ist kantonalrechtlich und kommu-\nnalrechtlich  geregelt.  Das  bestimmen  wir,  Hektik  ist  in  dieser  Sache \nkeine geboten.  \n \n", "Orlando Wyss (SVP, Dübendorf) spricht zum zweiten Mal: Zum Vo-\ntum  von  Stefan  Feldmann  möchte  ich  hier  darauf  hinweisen:  Er  hat \nbehauptet, dass der Bundesrat der Bevölkerung in den Rücken gefal-\nlen sei. Ich möchte darauf hinweisen, dass es sehr viele Leute im Be-\nzirk Uster und in der Stadt Dübendorf gibt, die hinter dem Flugplatz \nDübendorf stehen. Ich behaupte sogar: Die Mehrheit der Dübendorfer \nsteht hinter unserem Flugplatz. Ich bin ja auch noch Gemeinderat von \nDübendorf.  Der  Stadtpräsident  Lothar  Ziörjen  konnte  nur  noch  mit \neinem  Winkelzug  ein  Postulat  verhindern,  indem  er  den  Postulanten \ndarauf  hinwies,  er  solle  das  zurückziehen,  weil  sich  genau  in  dieser \nFrage  eine  Mehrheit  im  Gemeinderat  von  Dübendorf  für  die  aviati-\nsche Nutzung des Flugplatzes Dübendorf ergeben hätte.  \nDann noch den Hinweis zur Lärmbelastung dieser Region. Ich glaube, \ndiejenigen, welche mit mehr Lärm argumentieren, träumen. Denn le-\ngen  Sie  ein  Lineal  auf  die  Piste  in  Kloten  und  Sie  sehen:  Wenn  der \nFlugplatz  Dübendorf,  wenn  die  Piste  auf  diesem  Gelände  wegfällt, \ndann werden die Südstarts geradeaus kommen und dann haben Sie ein \nMehrfaches an Lärmbelastung, und zwar von morgens früh bis abends \nspät  in  dieser  Region,  auch  über  dem  Greifensee.  Und  das  ist  sicher \nnicht im Interesse der Bevölkerung und das weiss auch die Bevölke-\nrung ganz genau.  \nDas Argument mit den Flugbewegungen – mein Kollege hat es ange-\nsprochen  –  verfängt  überhaupt  nicht.  Man  generiert  keinen  Gewinn \nmit  Flugbewegungen.  Darum  ist  auch  diese  Zahl  mit  80'000  nach-\nweislich  falsch.  Wir haben jetzt schon auf dem Flugplatz Dübendorf \neine  Firma,  die  pro  Flugbewegung  3000  Arbeitsstunden macht. Dort \nist  die  Wertschöpfung  und  solche  Firmen  brauchen  wir  auf  diesem \nAreal. Wir brauchen ein Luftfahrt-Kompetenzzentrum, also man kann \nsagen, einen Innovationspark für Luftfahrttechnologie auf diesem Ge-\nlände und die Voraussetzungen sind gut.  \nEs  wurde  die  Befürchtung  geäussert,  dass  das  Geld  nicht  reichen \nwürde. Machen Sie sich keine Sorgen. Es gibt Firmen, die dastehen, \ndie investieren. An dieser Veranstaltung im August 2011 hat der an-\ngesprochene Vizepräsident der Aerosuisse − das ist der Dachverband \nder Schweizerischen Luftfahrt −, Dieter Neupert, klar gesagt, er habe \nInvestoren,  welche  auf  dem  Gelände,  wenn  der  Startschuss  fällt,  60 \nMillionen Franken investieren. Der Betrieb für diesen Flugplatz kos-\ntet  je  nach  Schätzung  zwischen  8  und  12  Millionen  Franken.  Dieses \nGeld  ist  vorhanden,  die  Leute  investieren  das  Geld.  Und  der  VBS  – \ndas ist vielleicht das Unglückliche am Entscheid vom Bundesrat, dass \ner die zivile Nutzung so in den Vordergrund gestellt hat −, das VBS \nwird auf Flächenflugzeuge nicht verzichten und wird die militärisch-\nzivile  Mischnutzung  auch  brauchen.  Nur  propagiert  er  dies  im  Mo-\nment  natürlich  nicht,  weil  er  will,  dass  die  zivilen  Betreiber  den \nHauptharst der finanziellen Belastung auf sich nehmen.  \nAus diesem Grund bitte ich Sie, dieses Postulat abzuschreiben.  \n \n", "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Ja, lie-\nber  Orlando  Wyss,  selbstverständlich  machen  wir  uns  Sorgen,  wer \ndann an die Honigtöpfe der Steuerzahler will, wie das aus der Mach-\nbarkeitsstudie  herauskommt.  Vielleicht  übernimmt  dann  Dübendorf \ndas Defizit, so wie das Sion im Wallis übernimmt. Aber wir machen \nuns schon Sorgen, wer da an die Honigtöpfe will. \nAber  ich  habe  mich  eigentlich  wegen  etwas  anderem  gemeldet,  dem \nVotum von Hans-Peter Portmann. Also wir stimmen ja jetzt dann ab \nüber den Ergänzungsbericht. Hans-Peter Portmann sieht das als Rüge. \nIch habe mich rasch bei den Fraktionssprechern erkundigt. Wir sehen \ndas  alle  nicht  als  Rüge,  sondern  wir  sehen  das  als  Auftrag,  dieses \nThema  aufgrund  einer  veränderten  Ausgangslage  zu  vertiefen,  auch \nim Rahmen der Richtplan-Diskussion. Insofern betrachten Sie das als \nSteilpass, Sie sind flink genug, um ihn aufzunehmen. Danke. \n \n", "Marcel  Burlet  (SP,  Regensdorf)  spricht  zum  zweiten  Mal:  In  Ergän-\nzung zu Robert Brunner ein Wort noch an Orlando Wyss, er hat mich \nangesprochen wegen der magischen Zahl und zur SVP überhaupt als \nFlughafen-Nostalgiker. Ich habe es gemerkt, Sie «schmöcken» gerne \nKerosin. Die Studie haben ja das UVEK und das VBS in Auftrag ge-\ngeben. Gemäss dieser Studie kann man wirklich erst mit ganz vielen \nBewegungen,  gegen  80'000,  diesen  Flughafen  gewinnbringend  –  Sie \nwissen, was gewinnbringend heisst, das sind nicht 2 oder 3 Prozent −, \nrichtig  gewinnbringend  einen  rentablen  Betrieb  ausführen.  Und  bei \n30'000, was heute erlaubt wäre, gibt es ein Defizit. Und ab 40'000 wä-\nre das Budget einigermassen ausgeglichen. So habe ich es in der Stu-\ndie gelesen. Überhaupt, diese vielen Flugbewegungen zusätzlich kann \nman ja dann auf Dübendorf auslagern, das heisst in Zürich Kloten hat \nman  mehr  Platz.  Den  kann  man  auffüllen  mit  grösseren  Flugzeugen. \nWir sagen «Nein danke!» zu dieser zweiten Lärmfront.  \nIch  frage  mich  wirklich,  wenn  ich  jetzt  die  ganze  Diskussion  gehört \nhabe, ob das eine Inszenierung aus den Kreisen der SVP und befreun-\ndeten Mitgliedern ist. Denn wenn wir jetzt hören, was Markus Schaaf \nvon  der  EVP  explizit  ausgedeutscht  hat  und  auch  andere  Sprecher, \ndann  habe  ich  ja  diese  drei  Fragen  an  den  Volkswirtschaftsdirektor \ngestellt, dass wir wirklich die ganze Sache hinterfragen müssen: auch \ndie Flughafenvertretung, auch die Rolle einer Altregierungsrätin, das \nhabe  ich  auch  aus  der  Zeitung  vernommen.  Was  wird  da  im  Hinter-\ngrund  alles  gemischelt?  Und  im  Kanton  Zürich  sind  die  Flügel  der \nFlughafenvertreterinnen  und  -vertreter  und  -verantwortlichen  sehr, \nsehr gross − es ist immer noch viel Geld zu machen −, wir haben Mü-\nhe, diese zu stutzen.  \nDann  will  ich  einfach  Hans-Peter  Portmann  sagen,  er  solle  nicht  so \nviel die Uniform anziehen. Es gibt noch eine andere Welt als das Mi-\nlitär. Wir leben ja nicht mehr im kalten Krieg, der Verfassungsauftrag \nist  eigentlich  überholt.  Ich  selber  habe  gegen  400  Diensttage  absol-\nviert, ich kenne also die Armee in- und auswendig. Ich habe sie aber \nschon zweimal mit dem Stimmzettel abgeschafft und hoffe, ich erlebe \nnoch das dritte Mal, wenn das Schweizer Volk die Armee abschafft. \nDenn von den Armeenostalgikern gibt es immer weniger. \n \n", "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Diese Voten \nvon Robert Brunner und Marcel Burlet schreien natürlich nach einer \nReplik.  Denn  bei  Ihnen  ist  der  Wunsch  Vater  des  Gedankens.  Was \nerwarten  Sie  denn  von  einem  Ergänzungsbericht?  Der  Eigner  des \nAreals  hat  gesagt,  er  möchte noch 20 Jahre lang fliegen und er wird \ndas können. Das darf das VBS. Es ist nicht so, dass der Kanton Zürich \ndas verhindern könnte. Natürlich habe ich interessiert gelauscht, wie \ndie Grünen jetzt den Gedanken der Wirtschaftlichkeit und der Finan-\nzierung des Betriebs in den Vordergrund stellen. Es ist natürlich inte-\nressant,  dass  Sie  bei  Ihren  Anliegen  nie  nach  der  Finanzierung  der \ngrünen  Anliegen  fragen,  sondern  da  ist  es  immer  notwendig,  ohne \ndass  man  auf  die  Finanzen  schaut.  Aber  ich  habe  auch  gehört,  wie \nOrnella Ferro ganz klar gesagt hat, weniger Dividende sei versteckte \nSubvention.  Das  heisst,  wenn  Sie  diesen  Massstab  beim  Flughafen \nZürich anlegen, wollen Sie dort eine Maximierung. Denn dort wären \nja  weniger Dividenden auch versteckte Subventionen in den Flugbe-\ntrieb. Das ist die gleiche Elle, wenn Sie das anlegen.  \nZu  Marcel  Burlet:  Ich  möchte  über  seine  militärischen  Kenntnisse \nund  Fähigkeiten  nicht  sprechen.  Ich  möchte  aber  darauf  hinweisen, \ndass ganz klar die SVP den Antrag stellt, diesen Flugplatz wieder in \nden  Richtplan  einzutragen.  Denn  im  geltenden  Richtplan  2007  ist  er \neingetragen,  ganz  klar,  und  der  Regierungsrat  hat  ihn  in  einer  un-\nglaublichen Provokation in seinem Entwurf für einen neuen Richtplan \ngestrichen.  Diese  Streichung  werden  wir  nicht  hinnehmen.  Wir  wer-\nden,  wie  der  Erläuterungsbericht  aufzeigt,  diesen  Antrag  einbringen \nund darauf hinweisen, dass der Regierungsrat mehrfach in seinen Er-\nläuterungen gesagt hat, dass die Festlegungen erst bei einer weiteren \nKonkretisierung  der  Nachnutzung  des  Flugplatz-Areals  getroffen \nwird. Darum habe ich gesagt, es wird nicht mehr dieser Regierungsrat \nsein,  der  über  die  Nachnutzung  eines  Flugplatzes  Dübendorf  ent-\nscheidet.  \nAlso,  was  erwarten  Sie  von  einem  Ergänzungsbericht?  Dass  wir  die \nganze  gleiche  Diskussion  nochmals  führen?  Ich  kann  dann  noch  ein \nbisschen mehr über die Geschichte des Flugplatzes Dübendorf ausho-\nlen.  Oder  erwarten  Sie  wirklich  etwas  Konkretes,  Anderes,  als  dass \nman sagt: Der Bund hat zu entscheiden und der Bund wird entschei-\nden. Ich glaube, der Ergänzungsbericht ist nicht nötig. Schreiben wir \ndas unsägliche Postulat ab und wenden wir uns neuen Traktanden zu.  \n \n", "Regierungsrat Ernst Stocker: Eigentlich habe ich ja letzten Donners-\ntag ausgiebig Stellung genommen in den Medien und müsste eigent-\nlich gar nicht mehr viel sagen, die Haltung der Regierung ist bekannt. \nAber ich denke, Sie erwarten ja einige Aussagen von mir, darum ver-\nsuche ich es, angesichts der Zeit aber nicht zu lange.  \nDie  Medienmitteilung  des  Bundes  heisst: «Der Bund prüft bis 2014, \nden Flughafen Dübendorf zivilaviatisch zu nutzen.» Er prüft es also. \nAn alle, die glauben, es sei ein Welt verändernder Entscheid gefallen: \nEr prüft es. Die Regierung, die Volkswirtschaftsdirektion, konnte im \nOktober  Stellung  nehmen  zum  Bericht  des  Bundes  über  die  ge-\nmischtwirtschaftliche Nutzung. Wir haben klar Stellung genommen in \ndieser Haltung, die wir schon oft gehabt haben, nämlich dass wir der \nMeinung  sind,  es  gibt  in  Dübendorf  keine  zivilaviatische  Nutzung, \ndie  sinnvoll  ist.  Wir  haben  immer  gesagt:  Wenn  die  Armee  diesen \nFlughafen  nicht  mehr  braucht.  Wir  haben  auch  immer  gesagt:  Eine \nArmee-Helibasis  ist  sinnvoll  und  kann  jederzeit  in  Dübendorf  ge-\nmacht  werden.  Die  REGA-Basis  ist  sinnvoll,  eine  Kapo-Basis  (Kan-\ntonspolizei)  im Helibereich ist sinnvoll, dahinter steht die Regierung \nvoll und ganz.  \nDer zweite Punkt, zu dem wir Stellung nehmen konnten und zu dem \nauch die Flughafen Zürich AG Stellung nehmen konnte, das sage ich \nhier deutsch und deutlich: Die Flughafen Zürich AG hat Stellung ge-\nnommen,  dass  sie  nicht  Betreiberin  des  Flughafens  Dübendorf  sein \nwill. Der Bund hat in seinem Bundesratsentscheid von diesen beiden \nKundgebungen  Kenntnis  gehabt.  Die  scheinen  auch  auf  im  Bundes-\nratsentscheid.  \nFür  alle,  die  sagen,  man  solle  das  Fell  nicht  verteilen,  bevor  man  es \nhat, muss ich einfach sagen: Wenn der Bär sich schüttelt, «dänn mü-\nemer au nöd grad dä Chopf iizie und furträne» (dann müssen wir auch \nnicht gleich den Kopf einziehen und fortrennen). Zur Planung, die ja \njetzt  manchmal  angeführt  wurde,  dass  der  Kanton  Zürich  respektive \ndie  Regierung  Planungen  macht  über  Sachen,  die  sie  gar  nicht  darf, \nmuss ich Ihnen nur sagen: Sie alle wissen, Planungen sind langfristig. \nWir  reden  hier  von  zehn  bis  zwanzig  Jahren.  Es  wurden  von  vielen \nLeuten auch ihre Armeekenntnisse gelobt. In der Unteroffiziersschule \nlernte  ich  in  der  zweiten  Woche  den  vorbehaltenen  Entscheid,  dass \nman  sich  im  Kopf  zu  etwas  Gedanken  macht,  wenn  es  anders  raus-\nkommt als es kommt. Bis jetzt hatten wir die Signale, dass es so raus-\nkommt, wie es die Mehrheit dieses Parlaments wünscht. Deshalb ha-\nben  wir  diese  Planungsarbeiten  eingeleitet.  Ich  möchte  Ihnen  noch \nsagen, wie viel diese gekostet haben und wer beteiligt ist und wie der \nKostenschlüssel  aussieht.  Die  Kosten  für  die  Planung  am  Flughafen \nDübendorf  betragen  400'000  Franken.  35  Prozent  zahlt  der  Kanton \nZürich, 35 Prozent zahlt der Bund und 30 Prozent zahlen die Gemein-\nden rund um den Flughafen. Da kann man doch nicht sagen, wir pla-\nnen über etwas, das uns nicht gehört, wenn derjenige, dem es gehört, \neinen Drittel an die Kosten zahlt.  \nDer Bund – das wurde uns auch immer gesagt – ist sich bewusst, dass \neine  Nutzungsänderung  von  Militäraviatik  zur  Zivilaviatik  ohne \nStandortkanton  und  Standortgemeinden  gar  nicht  geht  aus  planeri-\nschen  Gründen.  Ich  meine,  Sie  können  nicht  einfach  eine  Firma  in \neine  Armeeliegenschaft  stellen  und  dann glauben, das sei jetzt okay, \nwenn für jedes Dachfenster in diesem Kanton eine kantonale Baube-\nwilligung  erteilt  werden  muss.  Sie  wissen  das,  das  Schweizer  Volk \nhat gestern gesagt: «Wir wollen klar Ordnung in der Raumplanung.» \nIch glaube, gerade eine Flughafeninfrastruktur sollte auch nach diesen \nGrundsätzen ausgerichtet sein.  \nZum Vorwurf von Hans-Peter Portmann, dass der Regierungsrat blau-\näugig ist, möchte ich einfach sagen: Dem ist nicht so. Der Bundesrat \nhat eine Option im Bundesratsbeschluss für eine Heli-Basis. Ich kann \ndas nicht beurteilen, das haben wir immer gesagt, das muss das VBS \nmachen. Es hat es jetzt gemacht und den Rest möchte man zivilavia-\ntisch nutzen, das steht im Bundesratsentscheid, den habe ich vor Au-\ngen gehabt und darauf verlasse ich mich. \nÜber  den  Zusatzbericht  muss  ich  eigentlich  nicht  mehr  viele  Worte \nverlieren,  Sie  werden  ihn  eh  beschliessen.  Ich  denke,  es  wird  nicht \nviel  bringen.  Wir  haben  eine  klare  Haltung  dargelegt.  Wir  werden \ndiese Haltung beim Bundesrat nochmals bekräftigen. Und in der Me-\ndienmitteilung  des  Bundesrates  zu  dieser  Ausschreibung,  die  das \nUVEK  machen  wird,  steht  auch  ausdrücklich  als  letzter  Satz:  Der \nKanton  Zürich  ist  in  diese  Ausschreibung  und  in  diese  Ausschrei-\nbungsunterlagen einzubeziehen. Wir gehen davon aus, dass der Bun-\ndesrat dies machen wird.  \nUnd  als  letzter  Punkt  meines  Erachtens:  Ich  und  der  Zürcher  Regie-\nrungsrat  wollen  in  diesem  Kanton  eine  intakte  Infrastruktur  für  die \nZivilluftfahrt, dafür setze ich mich ein und dafür müssen wir uns ein-\nsetzen, weil diese Infrastruktur wichtig ist für den Kanton Zürich und \nfür die Schweiz. Aber wir sind der Meinung, es erträgt nicht zwei zi-\nvilaviatische Strukturen im dicht besiedelten Glatttal. Besten Dank.  \n \n", "", "", "", "", "Ratspräsident  Bernhard  Egg:  Damit  ist  das  Postulat  204/2011  nicht \nabgeschrieben.  \n \nDas Geschäft ist für erledigt.  \n \n \n", "", "Jürg Trachsel (SVP, Richterswil): Ich verlese Ihnen eine Fraktionser-\nklärung  der  SVP:  «Links-grünes  Chaotentum  wütet  in  links-grüner \nStadt.» \nDie  SVP  ist  schockiert  über  das  Ausmass  des  von  linksautonomen \nChaoten veranstalteten Saubannerzuges in der Stadt Zürich. Die Lais-\nser-faire-Politik des links-grün dominierten Stadtrates ist einmal mehr \nkläglich gescheitert und, wenn ich die Kommuniqués höre, Besserung \nist  leider  nicht  in  Sicht.  Geplünderte  Läden,  Diebstähle,  eingeschla-\ngene  Scheiben,  versprayte  Wände,  die  Handschrift  der  trotz  gelten-\ndem Vermummungsverbot stets vermummten Chaoten lässt an Deut-\nlichkeit nichts zu wünschen übrig. Wer seitens Veranstaltern und Po-\nlitik  der  Stadt  Zürich  eine  starke  Gegenreaktion  auf  diesen  Sauban-\nnerzug erwartet, sieht sich leider getäuscht. Die Veranstalter schieben, \nwie seit Jahren, der Polizei die Schuld in die Schuhe, denn selbstver-\nständlich war auch diese selbstredend unbewilligte Demo in den Au-\ngen  der  Veranstalter  bis  zum  Eingreifen  der  Polizei  friedlich.  Und \nselbstverständlich  will  auch  der  grüne  Polizeivorstand  Daniel  Leupi \nan  seiner  Praxis  der  unbürokratischen  Bewilligung  festhalten,  eine \ndoch  sehr  zynische  Bemerkung  seitens  des  verantwortlichen  Politi-\nkers angesichts des via blinde Zerstörung angerichteten Schadens.  \nDie  SVP  verurteilt  den  unbewilligten  Saubannerzug  als  Folge  der \nlinks-grünen  Kuschelpolitik  aufs  Schärfste  und  fordert  nun  endlich \nMassnahmen,  die  greifen,  und  eine  Abkehr  vom  träumerischen  Gut-\nmenschentum.  So  ist  das  Vermummungsverbot  nun  endlich  rigoros \ndurchzusetzen,  illegale  Demonstrationen  sind  sofort  aufzulösen  und \ngegen Chaoten ist mit aller Härte vorzugehen. Wenn man in Zürich so \nviele  Parkbussen  stecken  kann,  sollte  man  in  dieser  Stadt  doch auch \nrandalierende Chaoten verhaften können. Der Schutz des Privateigen-\ntums darf in der Stadt Zürich nicht zum Papiertiger verkommen. Soll-\nte die Stadtregierung dies nicht allein schaffen, hat der Kanton Hilfe-\nstellung zu leisten. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "", "Esther Guyer (Grüne, Zürich): Ich verstehe ja, dass die SVP sich heu-\nte ein bisschen vernehmen lassen muss. Sie ist enttäuscht, weil ihr am \ngestrigen  Abstimmungssonntag  aufgezeigt  wurde,  dass  sie  auf  der \nganzen Linie am Volk vorbei politisiert (Unruhe im Saal), da kommt \nso eine Demo gerade im richtigen Moment.  \nAuch  wir  verurteilen  die  Gewalt  und  die  Auswüchse  der  samstägli-\nchen Demonstration. An diesem Abend – das ist so – ist die Polizei an \nihre Grenzen gestossen. Sie hat das Bestmögliche aus dieser Situation \ngemacht  und  eine  weitere  Ausweitung  der  Gewalt  verhindert.  Aber \nman  kann  eben  nicht  um  Mitternacht  nochmals  1000  Polizisten  aus \ndem Bett holen und zu einem Einsatz bringen. An dieser Demonstra-\ntion ist ausserdem ein neues Verhalten aufgetaucht, eines, das bisher \nan  politischen  Demonstrationen  nicht  bekannt  war:  Es  wurden  Ge-\nschäfte geplündert. Das ist neu und deutet darauf hin, dass Leute die \nSituation  ausnützen,  die  eben  keine  politische  Botschaft  haben,  son-\ndern  nur  einfach  Radau  machen  und  in  diesem  Fall  jetzt  eben  auch \nnoch plündern wollen. Nächstes Mal wird die Polizei reagieren (Hei-\nterkeit).  Der  zuständige  grüne  Stadtrat  hat  sich  äusserst  klar  verneh-\nmen  lassen:  Die  Stadt  wird  dieses  Verhalten  auch  in  Zukunft  nicht \ntolerieren.  \nWas mich persönlich ärgert, ist aber Ihre ewige Scheinheiligkeit, die \nSie hier an den Tag legen, handelt es sich doch bei den Jugendlichen \nzu  einem  sehr  grossen  Teil  auch  um  die  Jugendlichen  aus  Ihrer  Ge-\nmeinde, die alle am Wochenende in die Stadt fahren und sich hier im \nKoma-Saufen  üben  und  eben  Radau  machen.  Sie  kommen  in  die \nStadt, weil es ihnen in ihren idyllischen Dörfern schlichtweg zu lang-\nweilig  ist  und  weil  sich  niemand  –  niemand  –  um  sie  kümmert.  Die \nStadt  löst  hier  die  Probleme  einer  grossen  Region,  da  sind  Sie  auch \nbetroffen,  Probleme,  die  in  Ihren Gemeinden nicht bekannt sind und \ndie  Sie  nur  aus  dem  Fernsehen  am  Samstagabend  kennen  und  vom \nHörensagen. Und darum ist Ihre Intervention sehr, sehr heuchlerisch.  \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  gebeten,  den  kantonalen  Verkehrsrichtplan \ndahingehend  zu  ändern,  dass  der  Grosse  (Untere)  Katzensee \nschnellstmöglich  mit  einer  Tramlinie  zwischen  Zürich  und  Regens-\ndorf über die Wehntalerstrasse erschlossen werden kann. \nBegründung: \nIm kantonalen Verkehrsrichtplan (Kapitel 4.3.2) ist als «Objekt 3» die \nPrüfung von Machbarkeit und Linienführung einer Tramerschliessung \nETH Hönggerberg «mittel- bis langfristig» eingetragen. Es wäre prü-\nfenswert,  diese  Tramerschliessung  allenfalls  um  die  Tramerschlies-\nsung  des  Katzensees  via  Zürich-Affoltern  zu  ergänzen  und  dann  in \n«kurzfristig» umzuteilen. \nDer Grosse (Untere) Katzensee ist in der Badesaison ein von der Be-\nvölkerung  sehr  beliebtes  und  stark  genutztes  Erholungsgebiet.  Im \nWinter,  wenn  die  Eisfläche  tragfähig  ist,  suchen  ihn  ebenfalls  Tau-\nsende auf. Auch als Wander- und Naturerlebnisgebiet wird die nähere \nUmgebung  die  beiden  Katzenseen  das  ganze  Jahr  über  von  vielen \nMenschen genutzt. \nDas  grosse  und  wichtige  Naherholungsgebiet  Katzensee  ist  mit  öf-\nfentlichen Verkehrsmitteln nicht erreichbar. Im Sommer (Baden, Gril-\nlieren) und im Winter (Eislaufen) ist die nähere Umgebung des Kat-\nzensees auf den Wiesen und im Wald mit Hunderten von Autos um-\nstellt.  Eine  polizeiliche  Ahndung  dieses  weitgehend  verbotenen  Par-\nkierens ist aufgrund der schieren Masse praktisch unmöglich. \nUm das Naturschutzgebiet Katzensee zu entlasten und um den rechts-\nfreien Raum zu verhindern, muss eine verkehrstechnische Alternative \ngeboten werden. Dazu eignet sich am besten der öffentliche Verkehr. \nDen Naherholungssuchenden aus den Furttalgemeinden und der Stadt \nZürich  wäre  mit  einer  Tramlinie  Regensdorf–Katzensee–Zürich  auf \nder Wehntalerstrasse bestens gedient. \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nGemäss § 32 des Planungs- und Baugesetzes vom 7. September 1975 \n(LS 700.1) setzt der Kantonsrat den kantonalen Richtplan fest. In der \nPraxis  erfolgen  die  Richtplanfestsetzungen  vielfach  auf  Antrag  des \nRegierungsrates.  Das  Postulat  wäre  daher  in  dem  Sinne  auszulegen, \ndass  der  Regierungsrat  mit  der  Ausarbeitung  einer  entsprechenden \nVorlage zuhanden des Kantonsrates beauftragt würde. \nMit Beschluss vom 26. März 2007 stimmte der Kantonsrat der Teilre-\nvision des kantonalen Verkehrsrichtplans zu (Vorlage 4222a). Bei den \nZielsetzungen zum öffentlichen Verkehr wurde festgehalten, dass die-\nser  sich  durch  eine  hohe  spezifische  Leistungsfähigkeit,  einen  effi-\nzienten Ressourcen-Einsatz und geringe Emissionen auszeichnet. Zur \nlangfristigen Sicherstellung einer effizienten und umweltverträglichen \nMobilität  wurden  alle  aus  heutiger  Sicht  notwendigen  Infrastruktur-\nvorhaben am Schienennetz bezeichnet. Insgesamt sind 48 Infrastruk-\nturvorhaben aufgelistet. Da die Mittel zur Umsetzung aber nur in be-\ngrenztem Umfang zur Verfügung stehen, ist eine Priorisierung unum-\ngänglich. Die Projekte wurden deshalb in die Realisierungshorizonte \n«kurzfristig»,  «mittelfristig»  und  «langfristig»  eingeteilt.  Die  aus \nNachfragesicht dringlichsten oder zur Sicherstellung des heutigen Be-\ntriebs notwendigen Ausbauvorhaben finden sich dementsprechend im \nRealisierungshorizont «kurzfristig». \nDie  einzelnen  Verkehrsträger  im  öffentlichen  Verkehr  (Bahn,  Tram, \nBus,  Schiff  und  Seilbahn)  unterscheiden  sich  stark  hinsichtlich ihres \nam  besten  geeigneten  Einsatzgebietes.  Die  S-Bahn  erschliesst  als \nGrobverteiler  die  grossen  Siedlungsgebiete  und  nachfragestarken \nKorridore und verbindet sie mit den Zentren. Ergänzend dazu bedie-\nnen Tram und Bus als Feinverteiler die Fläche. Das Tram verursacht \ngegenüber  dem  Bus  höhere  Kosten  bei  Bau  und  Unterhalt  der  Infra-\nstruktur,  stellt  aber  grössere  Kapazitäten  bereit.  Deshalb  wird  das \nTram  wesensgerecht  auf  den  nachfragestärkeren  Korridoren  bzw.  in \ndichter besiedelten Gebieten eingesetzt. \nUm  die  bestmögliche  Weiterentwicklung  des  Tramnetzes  sicherzu-\nstellen, erstellten die Verkehrsbetriebe Zürich (VBZ) 2006 die Studie \n«Das VBZ-Netz 2025». Im Rahmen der Studie wurde das heutige Li-\nniennetz  analysiert  und  die  zukünftige  Nachfrage  prognostiziert. \nSämtliche  Planungsideen  für  künftige  Tramlinien  wurden  aus  Nach-\nfragesicht auf ihre Notwendigkeit und Wirtschaftlichkeit überprüft. In \ndas Netz 2025 wurden nur Infrastrukturausbauten aufgenommen, die \naus Nachfragesicht notwendig sind. Alle anderen Projekte wurden in \nder Studie auf einen Zeitpunkt nach 2025 verwiesen. \nMit Beschluss vom 23. Februar 2009 betreffend Grundsätze über die \nmittel-  und  langfristige  Entwicklung  von  Angebot  und  Tarif  im  öf-\nfentlichen  Personenverkehr  hat  der  Kantonsrat  festgelegt,  dass  die \nNeustrukturierung  und  die  Erweiterung  des  Tramliniennetzes  der \nStadt Zürich entsprechend den Prioritäten des Zielkonzeptes 2025 der \nVBZ voranzutreiben ist (Vorlage 4531a). Als erstes Element steht im \nDezember  2011  die  Einführung  des  Trams  Zürich  West  an.  An-\nschliessend  soll  als  zweite  Netzerweiterung  die  Tramlinie  8  ab \nHardplatz  über  die  Hardbrücke  nach  Werdhölzli  verlängert  werden. \nDazu ist eine Neubaustrecke zwischen Hardplatz und Schiffbau über \ndas SBB-Gleisfeld erforderlich. \nWeitere  Netzergänzungen  betreffen  ab  2020  eine  Tramtangente  über \ndie  Rosengartenstrasse,  die  eine  direkte  und  schnelle  Verbindung \nzwischen den Entwicklungsgebieten im Norden und Westen der Stadt \nherstellen soll. Dazu sind Neubaustrecken zwischen Hard- und Albis-\nriederplatz,  auf  der  Hardbrücke  sowie  zwischen  Wipkingerplatz, \nBucheggplatz  und  Milchbuck  erforderlich.  Im  Weiteren  soll  eine \nTramtangente  im  Süden  die  direkte  Verbindung  zwischen  den  Ent-\nwicklungsgebieten im Süden und Westen der Stadt ermöglichen. Da-\nzu sind Neubaustrecken zwischen Kalkbreite und Bahnhof Wiedikon \nsowie zwischen Schmiede Wiedikon und Laubegg erforderlich. Vor-\ngesehen  ist  ebenfalls  die  Verlängerung  der  Forchbahn  zum  Haupt-\nbahnhof,  was  einen  Ausbau  des  Streckenabschnitts  Central–\nBahnhofbrücke–Bahnhofplatz/Bahnhofquai bedingt. \nIm Rahmen der Studie «Das VBZ-Netz 2025» wurde auch die Einfüh-\nrung  einer  Tramlinie  vom  Bucheggplatz  über  die  ETH  Hönggerberg \nnach Zürich Affoltern geprüft. Dieser Korridor weist aber gegenüber \nden  anderen  überprüften  Korridoren  eine  deutlich  tiefere  Nachfrage \nund eine schlechtere Wirtschaftlichkeit aus. Dieses Netzelement wur-\nde in der Studie deshalb auf einen Realisierungszeitpunkt nach 2025 \nverwiesen.  Der  bestehende  Eintrag  im  kantonalen  Richtplan  für  eine \nTramverbindung  vom  Bucheggplatz  über  die  ETH  Hönggerberg  via \nGlaubtenstrasse nach Oerlikon (Pt. 4.3.2, Nr. 3) als «mittel- bis lang-\nfristig» ist daher angemessen. Eine Umteilung in die Kategorie «kurz-\nfristig» mit einer Verlängerung nach Zürich Affoltern und Katzensee \nist angesichts der vordringlich zu verwirklichenden und teilweise be-\nreits begonnenen Projekte nicht sinnvoll. \nHinzu kommt, dass das Erholungsgebiet beim Unteren Katzensee nur \nwährend einiger Wochen pro Jahr ein grösseres Verkehrsaufkommen \naufweist, was den Bau einer Tramlinie aufgrund der hohen Kosten in \nden  Bau  und  Unterhalt  der  Infrastruktur  und  der  tiefen  Wirtschaft-\nlichkeit wegen der geringen und stark schwankenden Nachfrage nicht \nrechtfertigen  würde.  Die  Erschliessung  der  Katzenseen  durch  eine \nTramlinie  ist  –  isoliert  betrachtet  –  nicht  wesensgerecht.  Eine  Er-\nschliessung der Katzenseen könnte allenfalls im Rahmen einer künfti-\ngen  Flughafen-West-Bahn  erfolgen.  Dieses  Vorhaben  wurde  als  zu \nprüfende Linienführung im kantonalen Richtplan festgelegt (Pt. 4.3.2, \nNr.  29).  Die  Verwirklichung  wäre  in  Form  einer  Stadtbahn  oder  als \nBus vorgesehen. Es handelt sich aber lediglich um eine Trasseesiche-\nrung, weshalb der Zeithorizont zutreffend als «langfristig» bezeichnet \nwird.  \nIm Zusammenhang mit der Erschliessung der Katzenseen sind weitere \nGesichtspunkte  zu  berücksichtigen.  Eine  deutliche  Verbesserung  der \nErreichbarkeit  der  Katzenseen  könnte  einen  unerwünschten  zusätzli-\nchen  Nutzungsdruck  in  einem  ökologisch sensiblen Gebiet auslösen. \nZu beachten gilt ausserdem, dass der Bau eines Tramtrassees voraus-\nsichtlich eine Verbreiterung der Wehntalerstrasse im Bereich des Kat-\nzensees  bedingen  würde.  Der  Strassenabschnitt  verläuft  zwischen \nzwei  Flachmoorzonen  von  nationaler  Bedeutung  (Nr.  849  «Katzen-\nsee» und Nr. 850 «Hänsiried») und durchquert eine national geschütz-\nte Landschaft (BLN-Objekt Nr. 1407 «Katzensee»). Die Feuchtbioto-\npe wurden im kantonalen Richtplan als Naturschutzgebiete festgelegt, \ndas Gebiet um die Katzenseen ist zudem als Landschafts-Schutzgebiet \n(Pt. 3.6.2, Nr. 1) bezeichnet. Eine Verbreiterung der Wehntalerstrasse \nkönnte  daher  nur  in  sorgfältiger  Abstimmung  mit  dem  Moorschutz \nerfolgen. \nEine Verlängerung der im kantonalen Richtplan eingetragenen Tram-\nlinie  Bucheggplatz–Oerlikon  nach  Zürich  Affoltern  und  Katzensee \nsowie deren Umteilung von «mittel- bis langfristig» auf «kurzfristig» \nist angesichts der dringenden und teilweise bereits gestarteten anderen \nTramprojekte  nicht  gerechtfertigt.  Sie  würde  auch  dem  Zielkonzept \n2025 für die Tramnetzentwicklung widersprechen. Die Erschliessung \ndes Unteren Katzensees mit einer Tramlinie ist zudem aus Nachfrage-\nsicht nicht wesensgerecht und wegen der hohen Kosten mit einem auf \nwirtschaftliche  Grundsätze  ausgerichteten  öffentlichen  Verkehr nicht \nzu vereinbaren. \nDer  Regierungsrat  beantragt  deshalb  dem  Kantonsrat,  das  Postulat \nKR-Nr. 232/2009 nicht zu überweisen. \n \n", "Silvia Seiz (SP, Zürich): Die Affoltermer Bevölkerung will ein Tram \nvon Affoltern in die City, nicht über den Hönggerberg und nicht nach \nOerlikon  und  nicht  nach  Schwamendingen.  Die  Bevölkerung  will \nauch nicht mehr länger darauf warten. Wir sind es leid, jeden Tag im \nBus, am Morgen wie am Abend, im Stau zu stehen. Der Platz für die \nneue  Tramlinie  nach  Affoltern  ist  in  der  Zwischenzeit  seit  meiner \nEingabe des Postulates gesichert und von den Stimmbürgerinnen und \nStimmbürgern  der  Stadt  Zürich  mit  71,1  Prozent  am  17.  Juni  2012 \ngutgeheissen  worden.  Die  Kapazität  der  öffentlichen  Verkehrsmittel \nist  in  Zürich  Affoltern  dringend  auszubauen,  und  zwar  zukunftsge-\nrichtet,  über  die  Stadtgrenzen  hinaus,  wie  die  Metron-Tram-\nPerspektiven-Studie aufzeigt.  \nEine  Anbindung  der  Vorortsgemeinden  an  die  Stadt  ist  richtig  und \nwichtig. Ein Tram nach Zürich Affoltern ist dringend nötig und muss \nunbedingt  vom  Kanton  und  der  Stadt  Zürich  prioritär  behandelt  und \ngeplant werden. Auch der Stadtrat hat die Meinung wieder zugunsten \ndes Trams geändert und es in seiner Planung wieder bevorzugt aufge-\nnommen, mit der Priorität B, das heisst zwischen 2019 und 2022.  \nAktuell  leben  im  Kreis  11  rund  68'000  Personen.  Bis  2015  wird mit \neiner Zunahme von 7000 Personen gerechnet. Das Quartier Affoltern \nist mit über 25'000 Bewohnerinnen und Bewohnern eines der grössten \nQuartiere der Stadt Zürich. In den letzten Jahren ist es mit einer Zu-\nnahme  der  Bevölkerung  von  mehr  als  6  Prozent  enorm  gewachsen \nund wird sich auch in Zukunft noch weiter entwickeln. Leider wurde \ndie Infrastrukturplanung und -anpassung nicht nur beim ÖV sträflich \nvernachlässigt und verschlafen, zum grossen Ärger der Bevölkerung. \nStehen in der S6 …. (Der Ratspräsident unterbricht die Votantin.) \n \n", "Ratspräsident  Bernhard  Egg:  Warten  Sie  schnell,  Frau  Seiz.  Liebe \nKolleginnen und Kollegen, die Sitzung hat begonnen (nach der Pau-\nse). Ich bitte Sie nun wirklich, den Lärmpegel zu senken.  \n \n", "Silvia  Seiz  (SP,  Zürich)  setzt  ihr  Referat  fort:  Stehen  in  der  S6  am \nMorgen zur Arbeit und am Abend nach Hause ist wie in einer Sardi-\nnienbüchse (Heiterkeit über diesen Versprecher). Der 32-er-Bus, der \n62-er  und  der  61-er  sind  ebenfalls  übermässig  voll  und  stecken  im \nStau auf der Wehntalerstrasse. Da nützen der 5-Minuten-Takt und die \nDoppelgelenkbusse  nichts,  wenn  sie  dort  stehen  bleiben.  Mit  dem \nAusbau des Gubristtunnels wird sich die Verkehrslage auf der Wehn-\ntalerstrasse  noch  verschärfen.  Die  Kapazität  dieser  Strasse  ist  aber \nbereits heute ausgeschöpft. Der Verkehrsfluss ist nicht mehr gewähr-\nleistet. Der zunehmende Pendlerverkehr muss dringend und zwingend \nmit dem ÖV bewältigt werden.  \nAuch  der  Ausbau  der  S6  auf  den  Viertelstundentakt  wird  nicht  die \nnotwendige  Entlastung  bringen,  darum  braucht  es  das  Tram.  Es \nbraucht eine weitere und zukunftsorientierte Entwicklung der öffent-\nlichen Verkehrsmittel grenzübergreifend zum Furttal. Der Siedlungs-\ndruck wird weiter zunehmen, die Gemeinden wachsen weiter – nicht \nnur entlang der S6. Da in der Stadt Zürich der Wohnungsmarkt ausge-\ntrocknet  ist, wird auf die umliegenden Gemeinden ausgewichen. Die \nZahl  der  S6-Fahrgäste  hat  seit  1989  um  550  Prozent  zugenommen. \nDas  Katzenseegebiet,  das  Erholungsgebiet  von  Zürich  Nord,  wird \nauch  von  den  Furttalgemeinden  das  ganze  Jahr  stark  genutzt,  in  den \nSommermonaten  für  die  Grill-  und  Badesaison  und  für  Ausflüge  im \nNaturschutzgebiet.  Die  Autos  werden  überall  wild  in  Wiesen  und \nÄckern  parkiert.  Auch  das  gut  besuchte  Restaurant  «Katzensee»  be-\nklagt  sich  über  die  Ausflugsparkierer,  die  seine  Kundenparkplätze \nbenutzen. Hier braucht es dringend einen direkten ÖV-Anschluss, und \nzwar nicht nur im Winter, wenn der Katzensee gefroren ist und für die \npaar Tage ein Busbetrieb organisiert wird.  \nDer  Regierungsrat  argumentiert,  dass  für  ein  Tram  direkt  zum  Kat-\nzensee  kein  Platz  zu  finden  ist,  da  es  sich  dort  um  Flachmoorzonen \nvon nationaler Bedeutung handelt. Für die Autos jedoch gibt es Platz \nund  diese  verursachen  mehr  Umweltbelastung  als  das  Tram.  Darum \nkann ich diese Argumentation nicht nachvollziehen. Affoltern als bald \ngrösstem Stadtquartier fehlt auch ein direkter Tram- /Busanschluss an \ndie City, welcher für ÖV-umsteigewillige Personen als Hindernis gilt, \num auf das Auto zu verzichten. Hier gilt es Verbesserungen anzubie-\nten.  Jedes  Fahrzeug  weniger  auf  der  Strasse  trägt  dazu  bei,  dass  der \nVerkehr flüssiger rollt.  \nIn  den  drei  Jahren  seit  der  Einreichung  des  Postulates  hat  sich  doch \neiniges  zugunsten  eines  Trams  nach  Affoltern  positiv  entwickelt. \nAuch  der  Regierungsrat  hat  es  in  sein  Agglomerationsprogramm \n«Teilstrategie Verkehr» aufgenommen. Das ist ein Schritt in die rich-\ntige  Richtung.  Nun  müssen  aber  auch  noch zukunftsgerichtete Taten \nfolgen.  So  wird,  hoffe  ich,  mit  mehr  als  100  Jahren  Verspätung  der \nBeschluss vom 23. Dezember 1910, also vor mehr als 102 Jahren, der \nBeschluss  der  Bundesversammlung  in  Bern,  dass  die  elektrische \nStrassenbahn  Zürich−Oerlikon−Seebach  ein  Tram  nach  Affoltern \nbauen darf, doch noch umgesetzt. Ich bitte Sie darum, das Postulat zu \nunterstützen.  \n \n", "Peter  Ritschard (EVP, Zürich): Der Katzensee gehört zum Naherho-\nlungsgebiet von Oerlikon, wo ich seit meiner Kindheit wohne. In den \nFünfziger-  und  Sechzigerjahren  des  vorigen  Jahrhunderts  war  der \nNutzungsdruck  auf  den  Katzensee  relativ  gering.  Der  Badeplatz  war \neine einfache Wiese, Infrastruktur wie Kiosk, WC, Umkleidekabinen \noder Parkplätze gab es nicht. Wenn ich heute an den Katzensee gehe, \ntreffe ich auf eine total veränderte Welt. Tausende von Menschen su-\nchen Erholung in einem relativ kleinen Gebiet. Von Glück kann man \nreden,  wenn  man  eine  kleine  Ecke  für  sein  Badetuch  erobern  kann. \nAber  auch  bei  einer  Wanderung  um  den  Katzensee  sind  die  Wege \nstark bevölkert.  \nEin Tram würde nur wenige Wochen im Jahr bei sehr schönem Wetter \nSinn machen. Die meiste Zeit des Jahres würde das Tram ohne Bade-\ngäste  fast  leer  an  die  Endstation  fahren.  Eine  Tramverbindung  nach \nAffoltern ist ohnehin geplant, aber die Zugänglichkeit zum Katzensee \nsollte  nicht  weiter  verbessert  werden,  dies  auch  aus  ökologischen \nGründen.  Deshalb  empfiehlt  Ihnen  die  EVP-Fraktion  die  Nichtüber-\nweisung des Postulates.  \n \n", "Benno Scherrer Moser (GLP, Uster): Wir stehen mitten in der Richt-\nplan-Diskussion, von daher werden diese Geschäfte in erster Linie in \nden Kommissionen behandelt. Diesen Diskussionen möchten wir von \nden Grünliberalen hier nicht vorgreifen.  \nKonkret nun aber zum Postulat. Was uns an diesem Postulat stört, ist \ndie  Begründung.  Das  Postulat  spricht  ausschliesslich  von  der  Er-\nschliessung  des  Katzensees  und  diesen  See  müssen  wir  nicht  teuer \nerschliessen. Das Volk hat das nicht einmal beim Zoo gewünscht und \nder  Zoo  ist  der  Publikumsmagnet  im  Kanton  Zürich,  ja  sogar  in  der \nSchweiz, 365 Tage im Jahr offen und 365 Tage im Jahr gut besucht. \nDamals hat es geheissen, man brauche das nicht. Wie man dann den-\nken  kann,  dass  es  eine  Tramerschliessung  des  Katzensees  brauchen \nkönne,  entzieht  sich  unserer  Kenntnisnahme.  Der  Katzensee  ist  ein \nbeliebtes  Gebiet  und  mit  öffentlichen  Verkehrsmitteln  schlecht  er-\nreichbar,  aber  eine  teure  Tramverbindung  für  Freizeitverkehr  an  we-\nnigen  Wochenenden,  nicht  für  Pendlerströme  also,  das  können  und \nwollen wir uns nicht leisten.  \nZudem  kommt  das  andere  Problem:  Wollen  wir  die  Attraktivität  des \nKatzensees wirklich noch stärker steigern und so den Naturschutz de-\nfinitiv  gefährden?  Der  ÖV  soll  möglichst  viel  des  Verkehrsaufkom-\nmens  abdecken.  Er  ist  vor  allem  –  das  zeigt  die  Erfahrung  und  das \nzeigen die Zahlen – im Pendlerverkehr stark. Eine Priorisierung auch \nbeim  öffentlichen  Verkehr  ist  bei  knappen  finanziellen  Ressourcen \nunumgänglich und das teure, aber beliebte Tram muss auf den nach-\nfragestärksten  Korridoren  in  dicht  besiedelten  Gebieten  eingesetzt \nwerden.  Und  dort  stehen  wir  sehr  wohl  hinter  dem  Tram  als  Ver-\nkehrsmittel.  \nIn der Tat ist die Erschliessung von Affoltern wichtig. Aber weshalb \nspricht die Erstpostulantin jetzt in ihrem Votum erst wirklich von Af-\nfoltern? Weil sie doch auch weiss, dass die Erschliessung des Katzen-\nsees mit einem Tram schlicht unnötig ist. Über das Tram nach Affol-\ntern  wird  man  im  Rahmen  der  ZVV-Strategie  und  der  Tram-\nStrategien  reden.  Dort  ist  es  am  richtigen  Ort.  In  diesem  Postulat \nmacht  das  keinen  Sinn.  Wir  werden  es  nicht  überweisen  und  bitten \nSie, Gleiches zu tun. Danke.  \n \n", "Hans Egli (EDU, Steinmaur): Eigentlich hätten wir erwartet, dass die \nPostulanten ihre Forderung zurückziehen. Die Antwort der Regierung \nist  einleuchtend  und  nachvollziehbar.  Die  Weiterentwicklung  des \nTramnetzes  soll  und  muss  unter  wirtschaftlichen  Gesichtspunkten \nentschieden  werden.  Die  Weiterentwicklung  des  Tramnetzes  ist  kein \nWunschkonzert, bei dem jede Kantonsrätin oder jeder Kantonsrat ihre \noder seine Wohngemeinde ans Tramnetz anbinden kann. Im Richtplan \nhat  der  Kantonsrat  eine  Priorisierung  nach  Nachfragestärken  be-\nschlossen. Diese Realisierungshorizonte sind richtig und nach wie vor \ngültig. Deshalb ist dieses Tramprojekt richtigerweise als langfristiger \nRealisierungshorizont  eingetragen.  Lehnen  Sie  zusammen  mit  der \nEDU dieses Postulat ab. Danke.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Obwohl  Weihnachten  noch  nicht \nlange  her  ist,  darf  man  natürlich  bereits  jetzt  schon  seine  Weih-\nnachtswünsche  für  die  folgenden  Feste  ausformulieren  und  einen \nWunschzettel  schreiben.  Genauso  muss  dieses  Postulat  angeschaut \nwerden,  nämlich  als  Wunsch.  Eine  Tramlinie  Zürich-Affoltern  zum \nKatzensee  und  nach  Regensdorf  wäre  wirklich  «nice  to  have»,  hat \naber ganz klar keine Priorität. Zudem ist eine Tramlinie ja nicht ein-\nfach  ein  Klacks,  sondern  erfordert,  so  wie  es  im  Postulat  formuliert \nist, einiges an Geldern, die momentan in dringendere Projekte inves-\ntiert werden müssen. Auch heute schon kann ja der Besucher, der im \nSommer  im  Katzensee  schwimmen  will  oder  im  Winter  eislaufen \nmöchte,  den  Bus  nutzen, wenn er es möchte. Aufgrund der grossflä-\nchigen  Schutzgebiete  um  den  Katzensee  herum  sind  dort  keine  Ent-\nwicklungen  möglich  und  sind  sogar  als  kontraproduktiv  anzusehen. \nOb mit einer Verlängerung der Tramlinie die Familien mit ihren Kin-\ndern  im  Sommer  mit  dem  Picknick-Korb,  den  Schwimmringen,  Flü-\ngeli,  Luftmatratzen  und  Sonnenschirmen  eher  ein  Tram benutzen als \nheute schon den Bus, ist für mich schon sehr fraglich. Die BDP wird \ndas Postulat nicht überweisen.  \n \n", "Alma  Redzic  (Grüne,  Zürich):  Ich  fasse  mich  kurz.  Die  Tramer-\nschliessung  von  Zürich-Affoltern  ist  durch  die  Volksabstimmung  im \nvergangenen  Jahr  beschlossen  worden.  Mit  seinem  überwältigenden \nJa-Stimmen-Anteil  von  mehr  als  70  Prozent  haben  die  Zürcherinnen \nund Zürcher der neuen Baulinie zugestimmt. Das Tram nach Affoltern \nist  bereits  im  neuen  Agglomerationsprogramm  in  Bern  eingegeben. \nDiese Forderung im Postulat ist somit als erledigt zu betrachten. Die \nNaherholungssuchenden  haben  von  Zürich-Affoltern  aus  eine  Busli-\nnie  bis  fast  an  den  Katzensee.  Nur  noch  ein  fünfminütiger  Spazier-\ngang trennt sie dann noch von ihrem angestrebten Ziel. Diesen fünf-\nminütigen  Spaziergang \ntrauen  wir  den  Naherholungssuchenden \ndurchaus zu. Den Falschparkierern rund um den Katzensee auf kanto-\nnaler  Ebene  den  Garaus  machen  zu  wollen,  ist  eine  Ressourcenver-\nschwendung. Das ist klar eine Aufgabe der Stadt Zürich und sollte auf \nkommunaler Ebene gelöst werden. Hier von einem rechtsfreien Raum \nzu sprechen, ist polemischer Unsinn. Zuletzt bleibt zu sagen, dass ei-\nne Tramlinie nach Regensdorf auf dieser Strecke mit dem Moorschutz \nnicht  vereinbar  ist.  Das  Bundesgerichtsurteil  zur  Oberlandautobahn \ngilt auch für ein Tram. Daher bitten wir Sie, das Postulat abzuweisen. \nHerzlichen Dank. \n \n", "Christian Lucek (SVP, Dänikon): Als Furttaler und damit potenzieller \nNutzer  oder  Nutzniesser  dieser  Forderung  sage  ich  Ihnen:  Ein  Tram \nnach Regensdorf steht buchstäblich quer in der Landschaft, da bin ich \njetzt ausnahmsweise mal mit meiner Vorrednerin Alma Redzic einig. \nDenn  die  Linienführung  über  die  Wehntalerstrasse  würde  fast  drei \nKilometer durch unbesiedeltes Gebiet führen. Trams sind dann ideale \nVerkehrsträger,  wenn  sie  im  stark  frequentierten  urbanen  Umfeld \nsind.  Das  zum  BLN-Inventar  (Bundesinventar  der  Landschaften  und \nNaturdenkmäler von nationaler Bedeutung) gehörende Flachmoor am \nKatzensee gehört ganz sicher nicht dazu. Der Moorschutz ist es denn \nauch,  der  die  vorgeschlagene  Linienführung  ohnehin  faktisch  verun-\nmöglicht. Es stimmt natürlich, dass der Katzensee bei hochsommerli-\nchem Wetter oder auch im Gegenteil bei einer «Seegfrörni» die Aus-\nflügler in Scharen anzieht. Sehr viele kommen zu Fuss oder per Velo. \nAuch  sind  die  Parkplätze  an  einigen  wenigen  Boom-Wochenenden \ntatsächlich überbelegt. Dann ist die Polizei aber entgegen der Ansicht \nder  Postulanten  von  wegen  rechtsfreiem  Raum  sehr  effizient  beim \nBüssen  von  Parksündern.  Zudem  ist  es  bald  möglich,  von  Affoltern \nganz  gemütlich  über  die  in  diesem  Rat  beschlossene  Autobahnüber-\ndeckung  in  das  Naherholungsgebiet  Katzensee  zu  spazieren.  Fazit: \nDas  Anliegen  ist  nicht  durchdacht,  kaum  realisierbar  und  wegen  ein \npaar Tagen Bedarf pro Jahr nicht gerechtfertigt. Wir lehnen das Pos-\ntulat  ab  und  legen  es  in  die  Schublade  der  utopischen  ÖV-Projekte. \nIch danke Ihnen.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Verkehrsmittel  müssen  wesens-\ngerecht  eingesetzt  werden.  Ein  Tram  gehört  in  eine  dicht  besiedelte \nurbane  Landschaft,  ans  Limmatquai,  an  die  Bahnhofstrasse  meinet-\nwegen, wenn man dort keine reine Fussgängerzone hat, aber ganz be-\nstimmt  nicht  zwischen  Affoltern  und  dem  Katzensee.  Alma  Redzic \nhat es gesagt, auch Benno Scherrer hat darauf hingewiesen: Es besteht \nabsolut  kein  Bedarf,  die  Attraktivität  des  Katzensees  weiter  zu  stei-\ngern, ganz im Gegenteil. Wenn es uns ernst ist mit Naturschutz, dann \nmüssen wir darauf bedacht sein, die Nutzungen «Erholung» und «Na-\nturschutz» klug aneinander vorbeizubringen. Wenn wir die Attraktivi-\ntät, die Erreichbarkeit weiter steigern, und das noch mit einem Tram, \ndann  erreichen  wir  exakt  das  Gegenteil.  Was  im  Moment  im  Richt-\nplan  eingetragen  ist,  ist  eine  langfristige  Trasseesicherung.  Das  ist \nalso  überhaupt  noch  kein  Plan,  dass  dort  irgendwann  tatsächlich  et-\nwas  gebaut  werden  soll,  und  schon  gar  nicht,  was.  Die  Regierung \nschreibt  zu  Recht:  Wenn  irgendwann  einmal  eine  engere  Anschlies-\nsung  von  Regensdorf  über  den  Viertelstundentakt  der  S6  hinaus  in-\nfrage käme, dann wäre das allenfalls eine Stadtbahn, wie wir jetzt im \nLimmattal  darum  kämpfen  und  wie  wir  sie  im  Glatttal  haben.  Aber \ndies alles gehört weit in die Zukunft, deshalb kann es mit der Trassee-\nsicherung  belassen  werden.  Die  FDP  wird  der  Überweisung  dieses \nPostulates nicht zustimmen. Besten Dank.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Ein  gutgemeintes  Anliegen,  das  wun-\nderbare  Erholungsgebiet  am  Katzensee  durch  ÖV  zu  erschliessen, \naber  wahrscheinlich  ein  ungeeignetes  Mittel,  das  übers  Ziel  hinaus-\nschiesst.  Es  kann  nicht  um  die  Verbindung  nach  Regensdorf  gehen, \ndenn dort ist die S-Bahn ein sehr gutes Instrument, um schnell in die-\nse Stadt zu gelangen. Durch dieses Tram wäre das Bedürfnis vonsei-\nten der Besucher nicht gedeckt, denn nur am Wochenende und an lau-\nen  Sommerabenden  wäre  die  Nachfrage  überhaupt  vorhanden.  Sonst \nwürde  dieses  Tram  leer  stehen.  Es  stellt  sich  auch  die  Frage,  ob  das \nMoor nicht beeinträchtigt würde. Also fahren Sie doch nach wie vor \nmit  dem  Velo  von  Affoltern  an  den  Katzensee  oder  laufen  Sie  von \ndort  aus,  so  weit  ist  das  nicht,  und  lehnen  Sie  das  Postulat  ab.  Ich \ndanke Ihnen.  \n \n", "Christian Mettler (SVP, Zürich): Erlauben Sie mir als Anwohner des \nKatzensees  eine  Stellungnahme.  Ich  traute  meinen  Augen  nicht,  als \nich die Begründung der Postulanten las. Das ist ja gerade absurd und \nich  verstehe  die  Postulantin  nicht,  die  wirklich  einen  Katzensprung, \nweniger als zehn Minuten, vom Katzensee entfernt wohnt. Schon heu-\nte ist der Katzensee durch die Endstation an der Mühlackerstrasse mit \nder  VBZ-Linie  61  (Verkehrsbetriebe  der  Stadt  Zürich)  optimal  er-\nschlossen.  In  zehn  Gehminuten  ist  man  am  Ziel.  Das  Naherholungs-\ngebiet  soll  erhalten  und  nicht  zusätzlich  belastet  werden,  das  haben \nwir  heute  in  verschiedenen  Voten  gehört.  An  Spitzentagen  ist  dies \nohnehin schon heute der Fall und der Katzensee überfüllt. Die Postu-\nlanten  schreiben  in  ihrer  Begründung  zudem,  dass  dieses  Gebiet  be-\nliebt  und  stark  genutzt  sei.  Ich  frage  mich,  warum  diese  Idylle  nun \nzusätzlich  belastet  werden  soll.  Sie  postulieren  selber,  dass  Sie  das \nNaturschutzgebiet entlasten wollen, ein Widerspruch. Eine Verbreite-\nrung der Strasse kommt aus Moorschutzgründen ohnehin nicht infra-\nge.  Zudem  müssten  die  flankierenden  Velo-  und  Fusswege  einer \nTramlinie weichen. Das Ziel des Postulates ist nur die Verhinderung \nund  Einschränkung  des  motorisierten  Individualverkehrs.  Wenn  ein-\nmal  trotz  der  Klimaerwärmung  der  See  gefriert  und  Tausende  Besu-\ncher sich auf dem See tummeln, gab und gibt es auch künftig wieder \nExtrabusse  an  den  Katzensee,  so  auch  das  letzte  Mal.  Ihr  Argument \nzieht nicht.  \nDie unvernünftigen Autofahrer werden wie letztes Jahr zur Freude der \nBussenkasse  geschröpft.  Diese  würden  aber auch bei einer Tramver-\nlängerung dort parkieren, daran ändert ein Tram nichts. Ich selber ge-\nlange ohne Velo, ohne Auto, ohne Tram, aber mit dem Hund in zehn \nMinuten ans Ziel. Das Einzige, was mich nach der Arbeit ärgert: Un-\nter der Woche sind die Velos in den Bussen drin. Und am Wochenen-\nde ärgern mich die vielen Velofahrer, die sich nicht an das Fahrverbot \nim Naturschutzgebiet halten.  \nDas Problem selber sind die VBZ. Sie haben damals die Linie 62 von \nSchwamendingen  halbiert  zu  Linie  61  und  62.  Daher  ist  in  diesem \nBereich die Kapazität eingeschränkt. Aber dies ist ein Planungsfehler \nder VBZ. Eine Änderung des Verkehrsrichtplans ist weder kurzfristig \nnoch schnellstmöglich, wie postuliert, realistisch. Die einzige Entlas-\ntung für dieses Gebiet ist die überfällige und politisch verhinderte Re-\nalisierung der Autounterführung beim Bahnhof Zürich-Affoltern.  \nZu  Marcel  Burlet.  Schön,  dass  du  wieder  gesund  bei  uns  bist  (nach \nschwerer  Krankheit)  und  die  politische  Diskussion  beleben  kannst. \nIch muss dich enttäuschen, du wirst auch in Zukunft mit der S6, der \nvon  Silvia  Seiz  soeben  postulierten  «Sardinienbüchse»  −  ich  dachte \nimmer,  es  heisst  «Sardine»  −  vorliebnehmen  und  zu  den  Play-off-\nMatches  gehen.  Leider  ist  «Kloten  Flyers»  nicht  mehr  dabei,  aber \nauch du wirst, wie ich auch, in Zukunft die S6 nutzen müssen. Wenn \nSie  den  Katzensee  erreichen  wollen,  nutzen  Sie  die  Endstation  der \nLinie  61.  Lehnen  Sie  dieses  unnötige  Postulat  zum  Wohle  des  Kat-\nzensees ab.  \n \n", "Marcel Burlet (SP, Regensdorf): Bin ich froh, habe ich diese Metro-\nTram-Studie  der  ETH  (Eidgenössisch  Technische  Hochschule),  des \nIVT  (Institut  für  Verkehrsplanung  und  Transportsysteme)  und  von \nHochparterre (Verlagshaus) dabei. Ich habe diese studiert, zweimal ist \nes verzeichnet, ein Tram nach Regensdorf ins Furttal. Silvia Seiz hat \nes  ja  gesagt,  es  sind  68'000  Einwohner.  Wir  im  Furttal  haben  auch \nbald  40'000  Einwohner,  Tendenz steigend. Wir kriegen vielleicht im \nBezirk  Dielsdorf  demnächst  einen  elften  Kantonsratssitz  wegen  des \nFurttals, weil die Bevölkerung steigt. Übrigens, einen Teil des Postu-\nlates haben wir zum Glück schon erreicht, das ist das Tram nach Af-\nfoltern. Lange war ja Schwamendingen, wo ich herkomme, die Pam-\npas  des  ÖV,  Sie  haben  richtig  gehört:  die  Pampas  des  ÖV.  Man  hat \ndann  ein  Tram  gebaut,  heute  sind  die  Schwamendingerinnen  und \nSchwamendinger froh, obwohl sie es abgelehnt haben, dass man die-\nses Tram macht. Nur Zürich-Affoltern hatte kein Tram. Ich mag mich \nerinnern,  als  beim  Bus  62  der  Gelenkbus  kam  und  in  dieses  neue \nQuartier  fuhr,  da  konnte  man  nicht  mal  wenden.  Diese  Busse  sind \nnach Regensdorf gefahren und haben in Watt-Regensdorf am grossen \nKreisel gewendet und sind leer wieder nach Zürich-Affoltern. Darum \nhaben wir auch dieses Postulat aufgestellt, weil in diesem Gebiet ef-\nfektiv  eine  Fehlplanung  da  ist.  Ich  gebe  jetzt  die  Schuld  mal  den \nVBZ, weiss aber nicht, ob sie wirklich schuld sind. Aber der Kanton \nsicher nicht, der Kanton sollte hier im Prinzip handeln. Sie kennen ja \ndie Sache mit dem Modalsplit. Die Leute vom Zürichsee müssen nicht \nklagen,  sie  haben  sehr  gute  ÖV-Verbindungen.  Dort  muss man auch \nkein  Auto  besitzen,  in  der  Stadt  Zürich  sowieso  nicht.  Da  sind  es \nnicht  mal  400  Motorfahrzeuge  pro  1000  Einwohner.  Aber  wir  im \nFurttal  haben  eine  ganz hohe Motorisierung. Dänikon, Hüttikon, das \nist wirklich die Pampas des ÖV. Da hat es über 700 Motorfahrzeuge \npro  1000  Einwohner.  Das  heisst,  es  ist  eben  einfacher,  ein  Auto  zu \nkaufen, weil man ja so eine schlechte ÖV-Verbindung hat. Und jetzt \nmuss ich halt doch sagen: Ich werde jetzt regelmässig ein Zusatzticket \nkaufen,  Klassenaufschlag,  also  erste  Klasse.  Denn  in  der  zweiten \nKlasse steht man jetzt in der S6 nach Regensdorf und weiter, und in \nder  ersten  Klasse  kann  man  zum  Teil  auch  nicht  mehr  sitzen.  Also \nhier,  in  diesem  Gebiet  muss  etwas  passieren  von  daher.  Und  dann \nmuss ich Ihnen ganz ehrlich sagen: Wer daran glaubt, dass die Leute \nmit  dem  Fahrrad  oder  zu  Fuss  an  den  Katzensee  fahren  oder  gehen, \nTatsache ist eine andere. Im Sommer können Sie kaum an der Wehn-\ntalerstrasse  vorbeifahren,  es  hat  so  viele  parkierte  Autos.  Also  da \nmuss etwas passieren.  \nDann  noch  zur  Verkehrsplanung.  Sie  von  der  gegenüberliegenden \nSeite  wollen  ja  eine  dritte  Spur  auf  der  Wehntalerstrasse,  einen \nschnellen Zubringer in die Gubriströhre. Wir haben jetzt schon genü-\ngend  Schleichverkehr.  Das  heisst:  Ich  habe  lieber  in  der  Mitte  der \nStrasse  ein  Tramgeleise.  Und  wenn  Sie  mir  sagen,  dass  im  Prinzip \ndort kein besiedeltes Gebiet ist – fahren Sie mal ins Baselland-Gebiet. \nDort sind die Zentren auch mit einem schnellen Tram verbunden und \n3  oder  4  Kilometer  lang  hat  es  halt  keine  Haltestelle.  Trotzdem  ist \ndort  der  ÖV  vorbildlich  angesiedelt.  Von  daher  möchte  ich  Sie  auf-\nfordern, dieses Postulat zu unterstützen.  \n \n", "Lorenz Habicher (SVP, Zürich): Wenn Marcel Burlet schon eine Stu-\ndie zitiert, kann ich das auch. Es gibt eine Infras-Studie, die im Auf-\ntrag der so gescholtenen VBZ gemacht wurde. Es geht um die Netzva-\nrianten-Entwicklung  2015  der  VBZ,  des  VBZ-Netzes.  Wenn  Sie  da \nauf  Seite  43  schauen,  da  ist  das  Tram  Affoltern−Oerlikon  beschrie-\nben. Es ist interessant, wenn ich daraus zitieren kann, ich zitiere: «Ein \nTrambetrieb ist betriebswirtschaftlich dann sinnvoll, wenn Nachfrage \nder  beiden  Buslinien  62  und  80  auf  einer  Achse  gebündelt  und  im \nAbschnitt Glaubtenstrasse−Oerlikon statt zwei Buslinien eine Tramli-\nnie  im  Siebeneinhalb-Minuten-Takt  betrieben  wird.»  In  diesem  Fall, \nMarcel  Burlet,  verlieren  Sie  aber  die  Angebotsqualität  mit  den  An-\nschlüssen.  Denn  jetzt  haben  Sie  zwei  Buslinien  im  Sechs-Minuten-\nTakt,  nachher  haben  Sie  eine  Tramlinie  im  Siebeneinhalt-Minuten-\nTakt.  Ob  das  dann  besser  ist  in  der  Anschlussqualität,  das  überlasse \nich Ihnen zu entscheiden.  \nNatürlich  können  wir  auch  die  Infrastrukturkosten  anschauen,  auch \ndiese wurden schon erhoben. Eine Tramlinie Affoltern, die Sie schon \nals gegeben sehen, schlägt mit mindestens 200 Millionen Franken zu \nBuche und sie ist noch nicht gebaut. Eine Neubaustrecke in dicht be-\nsiedeltem Gebiet von 4,5 Kilometern, das können Sie sich vorstellen, \nwas das nachher kostet. Also einen Eintrag, der Affoltern erschliesst, \nist  ja  noch  etwas,  was man sich vorstellen kann. Die Nachfrage sagt \naber,  dass  es  das  nicht  braucht.  Wenn  Sie  nachher  diese  Linie  noch \nweiterziehen  wollen  nach  Regensdorf,  dann  ist  die  Nachfrage  gar \nnicht  mehr  gegeben  und  Sie  werden  die  Kosten  verdreifachen.  Also \nmüssen Sie sich vorstellen, was mit dem ÖV-Fonds passiert, wenn die \nSP  im  Alleingang  600  Millionen  Franken  daraus  nehmen  will.  Ers-\ntens: Entweder erhöhen Sie Billettpreise und legen mehr in den ÖV-\nFonds ein oder Sie machen etwas anderes, Sie verzichten auf andere \nAngebote.  Und  da  möchte  ich  sagen:  Mit  der  vierten  Teilergänzung \nhaben  wir  ein  gutes  Angebot,  auch  nach  Regensdorf,  die  Anschlies-\nsung  funktioniert.  Es  ist  ein  Busanschluss,  aber  der  ist  immer  noch \ngut und für die Nachfrage auch gerecht.  \nAlso, lehnen Sie das Postulat der SP ab. Machen Sie hier keine will-\nkürlichen Festlegungen, die nachher ins Geld gehen. Und schlussend-\nlich müssen Sie sich auch wieder einmal Gedanken über die Finanzie-\nrung des ÖV machen. Ich bitte Sie, lehnen Sie das Postulat ab.  \n \n", "", "", "", "", "", "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird aufgefordert, sich dafür einzusetzen, dass bei \nNeubeschaffungen  und  Modernisierung  von  Rollmaterial  pro  Zugs-\neinheit  mindestens  zwei  Toiletten  angeboten  werden.  Ebenso  ist  si-\ncherzustellen,  dass  Warteräume  auf  den  Bahnhöfen  bis  Betriebs-\nschluss geöffnet sind. \nBegründung: \nMit der Anfrage KR-Nr. 93/2008 wurden verschiedene Fragen zu die-\nsem  Thema  gestellt.  Die  Begründungen  für  den  Nichteinbau  einer \nzweiten Toilette in den SBB-Triebzügen vermögen nicht zu befriedi-\ngen.  Bei  einem  Ausfall  löst  dies  bei  betroffenen  Reisenden  unange-\nnehme  Komplikationen  aus.  In  den  neuen  S-Bahn-Zügen  steht  für \nrund 400 Personen noch eine einzige Toilette zur Verfügung. Ähnli-\nches  gilt  für  die  neuen  Triebzüge.  Aus  diesem  Grund  müssen  durch \nden  Einbau  einer  zweiten  Toilette  (welche  nicht  unbedingt  dem  Be-\nhindertengleichstellungsgesetz zu entsprechen hat) Risiko und Quali-\ntätseinbusse gemindert werden. In der Presse wird übrigens in regel-\nmässigen Abständen über diesen Missstand berichtet. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \n1.  Toiletten  bei  Neubeschaffungen  und  Modernisierungen  von  SBB-\nZügen \nBei  der  S-Bahn  Zürich \nstehen  gegenwärtig  113  SBB-\nDoppelstockpendelzüge  (DPZ,  1.  Generation)  und  61  Doppelstock-\ntriebzüge (DTZ, 2. Generation) im Einsatz. Mit den 4. Teilergänzun-\ngen  der  S-Bahn  Zürich  wird  das  Angebot  weiter ausgebaut, weshalb \ndie  SBB  50  neue  Doppelstocktriebzüge  (3.  Generation)  in  Auftrag \ngegeben haben. \nDie  Doppelstocktriebzüge  der  2.  Generation  wurden  zwischen  2005 \nund  2009  gebaut  und  mit  einer  behindertengerechten  und  rollstuhl-\ngängigen Toilette ausgestattet. Eine Revision dieser neuen Komposi-\ntionen  ist  weder  kurz-  noch  mittelfristig  geplant.  Anders  verhält  es \nsich bei den DPZ-Kompositionen der 1. Generation. Sie wurden zwi-\nschen 1989 und 1997 in Betrieb genommen und müssen nun revidiert \nwerden.  Die  DPZ-Kompositionen  der  1.  Generation  verfügen  über \nToiletten, die nicht mit einem geschlossenen Spülsystem ausgestattet \nsind. Gemäss Art. 9 Abs. 3 lit. c der Gewässerschutzverordnung vom \n28. Oktober 1998 (GSchV; SR 814.201) müssen WC in Fahrzeugen, \ndie nach dem 1. Januar 2000 in Betrieb genommen wurden, in ein ge-\nschlossenes  WC-System  umgebaut  werden.  Ein  Umbau  der  DPZ-\nKompositionen  der  1.  Generation  gilt  aufgrund  der  neuen  Betriebs-\nbewilligung als neue Inbetriebsetzung. Daher wären sie zwingend mit \neinem geschlossenen WC-System nachzurüsten, was mit hohen Kos-\nten verbunden wäre. Im Rahmen der Beantwortung der Anfrage KR-\nNr.  324/2005  betreffend  Modernisierung  der  ZVV-Doppelstöcker \nwurden die Kosten für den Umbau der gesamten Flotte der 1. Genera-\ntion auf rund 14 Mio. Franken veranschlagt. Gleichzeitig wurde dar-\nauf hingewiesen, dass künftig nahezu alle Regelzüge über einen An-\nteil  an niederflurigen Einstiegen verfügen müssten, damit die Anfor-\nderungen  an  ein  behindertengerechtes  Grobnetz  rechtzeitig  erfüllt \nwerden  könnten.  Damals  standen  zwei  Varianten  zur  Auswahl:  ent-\nweder  der  Einbau  eines  niederflurigen  Einstiegs  in  die  bestehenden \nWagen oder das Ersetzen eines bestehenden Wagens pro Komposition \ndurch  einen  niederflurigen  Zwischenwagen.  Während die erste Vari-\nante sehr aufwendig und aus betrieblichen Gründen kaum zu verwirk-\nlichen wäre, böte die zweite Variante die Möglichkeit, die Behinder-\ntengerechtigkeit  zu  gewährleisten  und  zugleich  ein  geschlossenes, \nauch  für  Gehbehinderte  zugängliches  WC  zu  erhalten.  In  der  Folge \nfiel  der  Entscheid  zugunsten  der  zweiten  Variante  aus.  Im  Rahmen \nder Revision wird somit je ein Wagen der 2. Klasse durch einen neuen \nNiederflurdoppelstockwagen  ersetzt,  der  ein  bequemes  Einsteigen \nerlaubt  und  mit  einer  behindertengerechten  und  rollstuhlgängigen \nToilette ausgestattet ist. Die Toilette im weiterhin bestehenden Hoch-\nflurwagen wird nicht in ein geschlossenes System umgebaut und muss \ndeshalb entfernt werden. Ein Umbau wäre vor allem wegen der hohen \nKosten  nicht  zu  rechtfertigen,  zumal  die  durchschnittliche  Aufent-\nhaltszeit  der Fahrgäste in den S-Bahnen mit weniger als 14 Minuten \nverhältnismässig kurz ist. \nDie Kompositionen der neuen Doppelstocktriebzüge der 3. Generati-\non werden gegenüber den heute im Einsatz stehenden Doppelstöckern \nder 1. und 2. Generation deutlich länger sein. Mit einer Gesamtlänge \nvon  150  Metern  werden \nsie  die  bestehenden  100-Meter-\nKompositionen um die Hälfte überragen und ein entsprechend grösse-\nres  Fahrgastvolumen  aufnehmen  können.  Aus  diesem  Grund  werden \ndie neuen Züge mit zwei Toilettenanlagen pro Komposition ausgerüs-\ntet,  wovon  eine  behindertengerecht  und  rollstuhlgängig  ausgestaltet \nist. Bei der neuesten Rollmaterialgeneration wird der im Postulat ge-\nforderte Ausbaustandard somit erfüllt.  \n2. Öffnungszeiten der Warteräume auf den Bahnhöfen \nIm  Bericht  und  Antrag  des  Regierungsrates  an  den  Kantonsrat  zum \nPostulat KR-Nr. 2/1996 betreffend Dienstleistungen während der Be-\ntriebszeiten der S-Bahn (Vorlage 3775) wurde unter Bezugnahme auf \ndas Gesetz über den öffentlichen Personenverkehr vom 8. März 1998 \n(PVG,  LS  740.1)  darauf  hingewiesen,  dass  der  Unterhalt  von  Publi-\nkumsanlagen  im  Zusammenhang  mit  dem  öffentlichen  Verkehr \ngrundsätzlich nicht Sache des Kantons sei, sondern der Transportun-\nternehmen  und  der  Gemeinden.  Damals  wurde  dargelegt,  dass  die \nÖffnungszeiten  von  Warteräumen  aus  Kundensicht  kein  vorrangiges \nThema  seien.  Trotzdem  seien  die  SBB  bestrebt,  der  Kundschaft  die \nWarte  räume  während  der  ganzen  Betriebsdauer  zur  Verfügung  zu \nstellen.  Dieser  Grundsatz  finde  jedoch  dort  seine  Grenzen,  wo  ein \nordnungsgemässer Betrieb wegen der Personalsituation vor Ort, dem \nGrad des Vandalismus oder der Gefahr der Zweckentfremdung durch \nRandgruppen nicht mehr mit einem vertretbaren Aufwand aufrechter-\nhalten werden könne. Aus diesem Grund würden die Öffnungszeiten \njeweils  nach  den  Besonderheiten  des  Einzelfalls  festgelegt.  Gestützt \nauf die Berichterstattung des Regierungsrats wurde das Postulat am 4. \nDezember 2000 als erledigt abgeschrieben. \nAn  der  damaligen  inhaltlichen  Beurteilung  hat  sich  nichts  Grundle-\ngendes  geändert.  Im  vorliegenden  Postulat  wird  das  Anliegen  denn \nauch  nicht  näher  begründet.  Laut  Angaben  der  SBB  sind  heute  rund \n63% aller Stationen im Kanton Zürich (SBB Bahnhöfe) mit Wartehal-\nlen  oder  Warteräumen  ausgerüstet,  die  den  Reisenden  zugänglich \nsind. Die restlichen Stationen verfügen über einen Windschutz (28%) \noder  ein  Perrondach/Vordach  (9%).  Bei  diesen  Stationen  kann  es \nzwar vorkommen, dass in Einzelfällen der Eindruck entsteht, ein be-\nstehender  Warteraum  sei  geschlossen  worden.  Das  ist  aber  verschie-\ndentlich  darauf  zurückzuführen,  dass  das  Stationsgebäude und damit \nauch  der ehemalige Warteraum nicht mehr den SBB gehört, sondern \nin Dritteigentum übergegangen ist und anderen Zwecken dient. \nBei den Stationen mit Wartehallen oder Warteräumen verfügen mehr \nals  80%  über  mindestens  einen  Warteraum  für  die  Kundinnen  und \nKunden,  der  bis  Betriebsschluss  zugänglich  ist.  Bei  den  verbleiben-\nden Stationen mit Warteraum gibt es gewisse zeitliche Einschränkun-\ngen,  die  auf  unterschiedliche  Ursachen  zurückzuführen  sind,  bei-\nspielsweise auf zeitlich beschränkte personelle Besetzung der Station. \nIn  diesen  Fällen  werden  die  Öffnungszeiten  jeweils  analog  zur  Be-\nrichterstattung zum erwähnten Postulat KR-Nr. 2/1996 nach den Be-\nsonderheiten des Einzelfalls festgelegt. \nDer Vollständigkeit halber ist darauf hinzuweisen, dass die SBB vor \nrund  zwei  Jahren  im  Rahmen  eines  Versuches  die  Wartehallen  am \nrechten  Zürichseeufer  und  auf  den  Strecken  Altstetten–Knonau  und \nOerlikon–Niederwenigen/Rafz  während  24  Stunden  geöffnet  hatten. \nAufgrund der Auswertungen und zahlreicher negativer Rückmeldun-\ngen  haben  die SBB auf eine Anpassung der Öffnungszeiten verzich-\ntet.  Hauptgründe  waren  Vandalismus,  starke  Verschmutzung,  Lärm-\nbelästigungen  und  Zweckentfremdungen  (Treffpunkt  Jugendlicher, \nÜbernachtungsstätte). \nZusammenfassend ist festzuhalten, dass das Postulat bei Neubeschaf-\nfungen von Rollmaterial erfüllt ist. Bei der Modernisierung der 1. Ge-\nneration  der  Doppelstockpendelzüge  ist  die  Forderung  nach  einer \nzweiten Toilette pro Komposition aus Gründen der Verhältnismässig-\nkeit, insbesondere wegen der hohen Kosten, abzulehnen. Bei den Öff-\nnungszeiten bestehender Warteräume hat sich gegenüber der Beurtei-\nlung  im Jahr 2000, als der Kantonsrat ein ähnlich lautendes Postulat \nals erledigt abgeschrieben hat, nichts Wesentliches geändert. Das vor-\nliegende  Postulat  hat  das  Anliegen  auch  nicht  näher  begründet.  Aus \ndiesen Gründen beantragt der Regierungsrat dem Kantonsrat, das Pos-\ntulat KR-Nr. 351/2009 nicht zu überweisen. \n \n", "Marcel Burlet (SP, Regensdorf): Der Regierungsrat wird ja hier auf-\ngefordert,  endlich  etwas  zu  tun  bei Neubeschaffungen und Moderni-\nsierungen  von  S-Bahn-Zügen.  Ich  bin  gestern  wieder  mit  der  Rhäti-\nschen  Bahn  (RHB)  gefahren,  ich  sage  Ihnen,  das  ist  ein  Luxusange-\nbot, alle acht, neun Meter eine Toilette. Dabei haben die Bündner eine \nstarke Blase, die brauchen die gar nicht. Aber wir im Kanton Zürich \nhaben  S-Bahn-Kompositionen  mit  504  Plätzen  und  einer  einzigen \nToilette.  Da  rate  ich  Ihnen:  Es  gibt  in  Deutschland  eine  Firma,  die \ndiese Säckchen mit dem Granulat vertreibt, dann kann man im Prinzip \nan einem versteckten Ort auf die Toilette gehen. Ich sage das einfach \nso, weil ich als Vizepräsident der Pro Bahn Zürich immer wieder von \nReklamationen höre. Immer wieder diese Reklamationen: Mütter mit \nihren  Kindern,  die  Toilette  funktioniert  nicht.  Wenn  Sie  eine  alte \nBahn haben, einen alten Zug, EW4-Wagen, dann haben Sie in jedem \nEinzelwagen eine Toilette. Es ist zwar ein Plumpsklo, trotzdem. Von \ndaher  muss  ich  den  Leuten  einfach  sagen:  Nehmt  wahrscheinlich  in \nZukunft immer mehr einem Robidog-Beutel mit, den gibt’s ja gratis.  \nNein, Spass beiseite, die SBB haben ein Problem mit den Serviceleis-\ntungen. Ich muss jetzt nicht über die PTT oder über die Post sprechen, \naber auch die SBB bauen immer mehr Serviceleistungen ab. Was ich \nfestgestellt  habe,  auch  in  meiner  Gemeinde,  plötzlich  kommen  die \nSBB  auf  die  Gemeinde  zu  und  sagen:  Jetzt  könnt  ihr  die  Toiletten \nbetreiben. Dann ist es natürlich wieder der Flickenteppich im Kanton \nZürich.  Die  eine  Gemeinde  macht  das  optimal,  die  Toiletten  werden \nam  Bahnhof  super  gewartet,  es  wird  sogar  umgebaut  und  es  ist  je-\nmand  für  die  Reinigung  zuständig.  Und  andere  Gemeinden  hat  es \ndann,  bei  denen,  sobald  der  erste  Vandalenakt  passiert,  die  Toilette \neinfach geschlossen wird. Von daher ist das für uns nicht in Ordnung. \nIn den Zügen sollten genügend Toiletten vorhanden sein, mindestens \nzwei, damit eine funktioniert. Wenn es nur eine im Zug hat, dann sind \ndie  Passagiere  mit  Blasendruck  im  Clinch.  Von  daher  möchten  wir \ndieses  Postulat  –  wir sind ja nicht die Einzigen – zusammen mit der \nEVP dem Rat ans Herz legen. Es ist ein Fingerzeig an die SBB, end-\nlich aufzuhören mit dem Serviceabbau. Das fängt bei den Toiletten an \nund wo es aufhört, werden Sie dann noch sehen. Auf jeden Fall geht \nes  so  nicht  weiter.  Ich  rede  auch  als  Vertreter,  als  Vizepräsident  der \nPro Bahn Zürich. Gerade kürzlich habe ich wieder ein Mail gekriegt, \nOriginalaussage:  Es  stand  jemand  am  Bahnhof  mit  seinen  Kindern. \nNichts hat funktioniert, die Bahnhofstoilette war geschlossen. Und als \ner im Zug drin war, in einer neuen GTW-Komposition (Gelenktrieb-\nwagen), funktionierte die einzige Toilette auch nicht. Also hier ist ein \nvirulentes  Problem  und  das  sollten  wir  mit  der  Überweisung  dieses \nPostulates als Fingerzeig an den ZVV und die SBB zeigen. Dann wird \ndas nämlich bei der Neugestaltung oder Neubestellung von S-Bahnen \nberücksichtigt. Der ZVV (Zürcher Verkehrsverbund) hat es sich rela-\ntiv einfach gemacht. Er hat einfach die alten Toiletten zugemacht und \nwenn Sie das Glück haben, dass Sie eine S-Bahn aus den Achtziger-\njahren  mit  einem  neuen  Zwischenwagen  mit  Tiefeinstieg  haben  und \ndie  Toilette  funktioniert,  dann  haben  Sie  den  vollen  Service,  sonst \nnicht. Also, ich ersuche Sie, das Postulat zu überweisen.  \n \n", "Benno Scherrer Moser (GLP, Uster): Der ZVV und die SBB haben in \nerster  Linie  eine  effiziente  Transportleistung  zu  erbringen  und  nicht \nServiceleistungen.  Das  ist  das,  was  wir  Grünliberale  von  SBB  und \nZVV erwarten. Bei den neusten Zügen ist das Postulat erfüllt, bei an-\ndern wird aus Kostengründen zu Recht darauf verzichtet. \nDer  Regierungsrat  hat  eine  sehr  umfassende  Antwort  verfasst,  eine \nZustimmung zum Postulat würde zu einer Erhöhung des Rahmenkre-\ndits führen müssen. Dass die RHB, die Bündner, aus Bern mehr Geld \nbekommen, das ist uns auch allen klar. Die Kompositionen der ersten \nGeneration  werden  nun  revidiert,  sie  werden  ein  neues  WC-System \nerhalten  und  es  gibt  auch  diese  sehr  idealen  Niederflurdoppelstock-\nwagen,  die  jetzt  eingebaut  werden  –  mit  einer  behindertengerechten \nund rollstuhlgängigen Toilette.  \nIm Übrigen, Marcel Burlet, gibt es bei der Forchbahn auch keine Toi-\nletten  und  sie  fährt  seit  über  100  Jahren  erfolgreich  und  ohne  Bean-\nstandungen diesbezüglich, obwohl die Reise auch 35 Minuten dauert \nund  auch  nur  alle  30  Minuten  gefahren  werden  kann.  Weshalb  ging \ndie  Forchbahn  im  Postulat  und  in  der  Antwort  vergessen?  Ist  die \nForchbahn etwa kein Zug? Die Komposition der neuen Doppelstock-\ngeneration  verkehrt  bereits  und  ich  weiss  nicht, weshalb er sagt, wir \nmüssen dann schauen, dass es dann berücksichtigt wird. Es wird be-\nreits berücksichtigt.  \nZum zweiten Punkt, und hier haben wir ein Problem mit der Einheit \nder Materie, ich versuche sie also wenigstens in meiner Argumentati-\non herzustellen, deshalb wiederhole ich mich. Der ZVV und die SBB \nhaben  in  erster  Linie  eine  effiziente  Transportleistung  zu  erbringen, \ndas ist das, was wir Grünliberale erwarten. Eine flächendeckende Of-\nfenhaltung  von  WC-Häuschen,  von  Warteräumen  und  so  weiter  ist \nausgesprochen aufwendig und bringt den meisten Reisenden nur sehr \nwenige Vorteile. Sie wissen es ja auch, man muss nur in Ausnahme-\nfällen am Bahnhof überhaupt warten. Die Umsteigezeiten sind knapp \noder sagen wir besser ideal und gewiefte Nutzerinnen und Nutzer ste-\nhen nicht zu früh am Bahnhof. Wir werden das Postulat weder in Teil \neins noch Teil zwei unterstützen.  \n \n", "Peter Reinhard (EVP, Kloten): Es geht weder um Teil eins noch um \nTeil  zwei,  es  geht  um  ein  Postulat.  Dieses  haben  wir  gesamthaft  zu \nbeurteilen.  Wahrscheinlich  ist  es  bei  der  GLP  so,  dass  sie  so  ökolo-\ngisch ist, dass sie halt nur eine Dienstleistung braucht und keine Toi-\nlette, dann bewundere ich euch ein wenig. Aber es gibt ja auch Leute, \ndie andere Bedürfnisse haben. Die haben das Bedürfnis zu reisen, die \nhaben das Bedürfnis dazwischen aber auch eine Notdurft zu verrich-\nten.  Und  es  ist  so,  dass  verschiedene  Stationen  in  letzter  Zeit  keine \nToiletten  mehr  haben.  Die  Reisezeit  ist  also  nicht  nur  eine  Viertel-\nstunde  im  Zug,  sondern es ist auch eine Viertelstunde von zu Hause \nbis  zum  Bahnhof  und  vom  Bahnhof,  wenn  man  am  neuen  Ort  an-\nkommt, bis ins Büro oder wohin auch immer man reist, bis eine Toi-\nlette zur Verfügung steht. Also es sind Reisezeiten von rund Dreivier-\ntelstunden.  \nEs ist schon so, dass tatsächlich es für ZVV und für SBB die Haupt-\nleistung ist, zu transportieren, aber es ist wie in der Migros und ande-\nren  Orten:  Man  hat  daneben  auch  noch  andere  Bedürfnisse,  die \nmanchmal menschlich sind und die man nicht einfach negieren kann \nund sagen: Wir reduzieren das. Wenn man überall abbaut, muss man \ndafür schauen, dass die Leute so reisen, dass es auch einem gewissen \nKomfort  entspricht.  Man  könnte  auch  die  Klimaanlagen  vergessen, \nman könnte x Sachen vergessen, die nicht zum reinen Transport gehö-\nren, sondern die zu einem Service gehören, der dazu gehört, damit der \nöffentliche Verkehr einen positiven gesamtheitlichen Eindruck hinter-\nlässt. Deshalb unterstützen wir selbstverständlich dieses Postulat und \nsind der Meinung, dass Sie das auch tun sollten, weil es nicht so ist, \ndass  sich  das  in  Zukunft  nicht  bessert,  sondern  weil  es  so  ist,  dass \ndort,  wo  renoviert  wird,  diesem  Bedürfnis  nachgelebt  werden  soll. \nUnd ein politischer Druck diesbezüglich kann nicht schaden, ist not-\nwendig. Daher unterstützen wir das Postulat.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Zu  meiner  Offenlegung  der \nInteressenbindung:  Ich  bin  seit  zwei  Jahren  im  Verkehrsrat  des  Zür-\ncher  Verkehrsverbundes.  Zur  Sachlage:  Die  Doppelstockzüge  der \nzweiten Generation wurden zwischen 2005 und 2009 erbaut und mit \neiner  behindertengerechten  und  rollstuhlgängigen  Toilette  ausgestat-\ntet. Durch den Einbau der zwingend notwendigen behindertengerech-\nten  WCs  sinkt  die  Sitzplatzzahl  um  rund  30  Sitze  pro  Komposition, \nwas für einen 300-Meter-Zug dann fast 100 Sitze weniger ausmacht. \nEine  weitere  Toilette  würde  zu  einem  weiteren  Sitzplatzverlust  füh-\nren.  Ein  weiteres  Argument  sind  die  Kosten,  auch  Unterhaltskosten, \nVandalismus-Schäden  und  Reinigung  der  Toilettenanlagen.  Bei  den \nZügen  der  ersten  Generation  der  Doppelstockzüge  war  es  zudem \nschwierig,  einen  geeigneten  Platz  für  ein  zweites  WC  zu  finden,  da \neine  leistungsfähige  Energieversorgung  den  bisherigen  Raum  bean-\nspruchte  und  die  Drängelzonen  beim  Eingangsbereich  nicht  durch \nWCs verstellt werden sollte.  \nAlle wichtigen Bahnhöfe mit Zentrumsfunktionen sind mit Wartehal-\nlen  und  Warteräumen  ausgerüstet,  das  sind  doch  63  Prozent.  Die \nTransportketten sind in den letzten Jahren deutlich optimiert worden. \nDie Umsteigezeiten sind sehr kurz, längere Wartezeiten kommen sel-\nten vor. Und das ist wichtig. Die Fahrgäste kommen in der Regel rela-\ntiv  knapp  vor  der  Abfahrtszeit  auf  den  Bahnhof.  Entsteht  beim  Um-\nsteigen  doch  eine  längere  Wartezeit,  so  findet  dies  in  aller  Regel  in \neinem  grösseren  Bahnhof  mit  Wartehallen  und WCs statt. Auch hier \ngeht es schlussendlich um Kosten für die Reinigung der Räumlichkei-\nten, um Vandalismus-Schäden und zusätzliche Überwachung, die die \nVerkehrsunternehmen vermeiden wollen.  \nDer Bericht der Regierung ist begründet und ausreichend. Aus diesen \nGründen wird die FDP-Fraktion das Postulat nicht überweisen.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Schweiz  ist  ein  zivilisiertes \nLand. Dies sollte auch für die Zürcher S-Bahnen gelten. Gewerbetrei-\nbende  sind  mit  einer  Vielzahl  von  Auflagen  konfrontiert,  Hygiene \nwird  in  vielfältiger  Weise  grossgeschrieben.  So  sind  beispielsweise \nRestaurant-Besitzer  gesetzlich  verpflichtet,  Toiletten  zur  Verfügung \nzu  stellen.  Vielen  Arbeitgebern  geht  es  ähnlich.  Sie  müssen  sanitäre \nAnlagen,  allenfalls  noch  aufgeteilt  nach  Geschlecht,  zur  Verfügung \nstellen. Ich sehe keinen Grund, wieso sich ausgerechnet ein Staatsbe-\ntrieb  vor  der  Verantwortung,  genügend  kostenlose  WCs  zur  Verfü-\ngung  zu  stellen,  drücken  sollte.  Womit  gleich  auch  unterstrichen  ist, \nals wie störend ich es empfinde, dass es Bahnhöfe wie zum Beispiel \nder  Hauptbahnhof  gibt,  in  welchem  für  die  Benutzung  der  Toiletten \nbezahlt werden muss.  \nWas die Züge anbelangt, so ist eine einzige Toilette für 400 Personen \naus  meiner  Sicht  nicht  ausreichend  und  den  betroffenen  Reisenden \nwird es häufig wohl auch nicht anders ergehen. Denn ist diese Toilet-\nte dauerbesetzt oder defekt, was ab und zu vorkommt, wird die Reise \nfür  die  Betroffenen  zu  einem  Albtraum.  Die WC-Anlagen sind nicht \nselten  in  einem  nicht  besonders  tollen  Zustand.  Gerade  am  Sonntag \nvor einer Woche erlebte ich, wie sich eine Frau nach mehreren Anläu-\nfen  nur  noch  durch  die  Hilfe  unsererseits  aus  der  S-Bahn-Toilette \nzweiter  Generation  befreien  konnte,  weil  die  Tür  massiv  klemmte. \nEbenso  unhygienisch  finde  ich  die  Tatsache,  dass  113  der  SBB-\nDoppelstock-Pendelzüge der ersten Generation über kein geschlosse-\nnes  Spülsystem  verfügen.  Der  Begriff  «nicht  geschlossenes  Spülsys-\ntem»  tönt  ja  noch  harmlos,  in  Tat  und  Wahrheit  ist  dies  jedoch  eine \nziemliche  Schweinerei.  Wer  dies  nicht  glaubt,  dem  empfehle  ich  ei-\nnen  Sonntagsspaziergang  entlang  der  Limmat,  im  Abschnitt  entlang \nder  Bahngeleise  kann  man  bestens  erkennen,  was  unter  einem  nicht \ngeschlossenen  Spülsystem  zu  verstehen  ist.  Ich  finde  es  eine  Zumu-\ntung, da hilft auch der neue Werbegag mit den bemalten Zugstoiletten \nwenig. Diese Bremsspuren entlang der Geleise sind sicher keine Wer-\nbung  für  eine  zivilisierte  Schweiz.  Heute  verfügt  ja  jede  Berghütte \nüber fortschrittlichere sanitäre Anlagen. Im 21. Jahrhundert sollte man \nin der Schweiz eigentlich nicht mehr über nicht geschlossene Spülsys-\nteme  diskutieren  müssen.  Die  Bahn  muss  sich  ihrer  Verantwortung \nstellen,  genügend  funktionierende  und  saubere  Toiletten  mit  einem \ngeschlossenen Spülsystem zur Verfügung zu stellen. Die Warteräume \nauf den Bahnhöfen müssen solange wie möglich geöffnet bleiben. Die \nProblematik der Vandalenakte ist eine unschöne Entwicklung, mit ihr \nsind  wir  alle  mehr  oder  weniger  konfrontiert.  Patentrezepte  gibt  es \nwohl keine. Aber sicher keine Lösung ist es, die Räumlichkeiten ein-\nfach zu schliessen. Dagegen wehrt sich die CVP. Aus diesen Gründen \nstimmt die CVP als zivilisierte Partei der Überweisung des Postulates \nzu.  \n \n", "Judith  Stofer  (AL,  Zürich):  Mit  der  Postulatsantwort  der  Volkswirt-\nschaftsdirektion kann man nicht zufrieden sein. Der Regierungsrat ist \nder Meinung, dass der Unterhalt von Publikumsanlagen des öffentli-\nchen Verkehrs, wie Warteräume und Toiletten, nicht Sache des Kan-\ntons  sei,  sondern  des  Transportunternehmens  und  der  Gemeinden. \nDas  ist  keine  kundenfreundliche  Haltung.  Kundinnen  und  Kunden \nlässt der Regierungsrat damit sprichwörtlich im Regen stehen. Sonne, \nWind,  Regen,  Kälte,  dem  Regierungsrat  ist  es  wurst,  wie  sich  die \nNutzerinnen  und  Nutzer  des  öffentlichen  Verkehrs  fühlen,  wenn  sie \nauf den nächsten Zug warten. Sollen sich doch die SBB um genügend \nWarteräume kümmern. Das Gleiche gilt für die Toiletten. Wer in ei-\nnem  Bahnhof  eine  Toilette  sucht,  muss  entweder  viel  Geld  in  die \nHand  nehmen  oder  dann  steht  man  vor  verschlossenen  Türen  oder \neiner Toilette, die eine Ruine ist. Wer in einem Zug im Zürcher Ver-\nkehrsverbund unterwegs ist und auf die Toilette muss, lässt es lieber \ngleich  bleiben  und  unterdrückt  das  Bedürfnis.  Denn  die  Toiletten  in \nden Zügen sind meistens defekt oder dann ziemlich schmuddelig und \nunappetitlich.  \nEs sei zu teuer, die älteren Züge mit mehr funktionstüchtigen Toilet-\nten  aufzurüsten,  schreibt  der  Regierungsrat  in  seiner  Antwort.  Dabei \ngehört es doch zum Menschsein, dass man ab und zu auf die Toilette \nmuss. Dass es anders gehen kann, zeigen die SBB. Die neue Leiterin \ndes Personenverkehrs bei den SBB erklärte die Toiletten zur Chefsa-\nche.  So  versprach  Jeannine  Pilloud  bei  ihrem  Antritt  2011,  dass  sie \nsich  für  saubere  öffentlich  zugängliche  Toiletten  in  den  Bahnhöfen \neinsetzen werde. Damit rannte sie gerade bei vielen Frauen offene Tü-\nren ein. Ihr Chef Andreas Meyer liess sich nicht lumpen, auch er ver-\nkündete lauthals, dass die SBB in den Bahnhöfen wieder mehr Toilet-\nten  anbieten  wollen,  auch  gratis.  Doch  Ende  2012  krebste  Andreas \nMeyer wieder zurück. Die hohen Toilettengebühren in den Bahnhöfen \nwerden  weiterhin  beibehalten.  Zwei  Franken  kostet  heute  ein  Gang \nzur Toilette in den SBB-Bahnhöfen.  \nImmerhin gaben die SBB anfangs dieses Jahres aber bekannt, dass sie \ndie rund 3500 Zugstoiletten in den nächsten Jahren mit einigen Milli-\nonen  aufpeppen  und  technisch  verbessern  werden.  Geplant  sind  um-\nweltfreundliche,  «durchdesignte»,  eigentliche  Wohlfühl-Toiletten  in \nden  Zügen,  die  weiterhin  gratis  zugänglich  sind.  Dank  Jeannine  Pil-\nloud tut sich etwas bei den SBB, davon kann man im Kanton Zürich \naber nur träumen.  \nDie  Fraktion  der  Grünen  mit  AL  und  CSP  findet,  dass  der  Regie-\nrungsrat  seine  Aufgabe  nicht  erfüllt  hat.  Wir  unterstützen  darum  die \nÜberweisung des Postulates.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Der  erste  Teil  des  Postulates,  näm-\nlich  die  Behebung  des  Mangels  an  Toiletten,  wird  mit  der  Neube-\nschaffung  von  Rollmaterial  in  der  zweiten  Generation  erfüllt.  Dem \nzweiten  Teil  der  Vorlage  kann  die  BDP  durchaus  Sympathie  abge-\nwinnen. Es ist sehr lästig, wenn bei Kälte, Nacht und Nebel – im Win-\nter ist dies während rund zwölf von 24 Stunden der Fall – die Warte-\nhäuschen  verschlossen  sind.  Dies  ist  tatsächlich  ein  Problem  für  die \nPassagiere, vor allem während sehr kalten Tagen. Ich weiss aber, dass \nsich  die  Betreiber  sehr  bemühen  und  die  Wartehäuschen,  soweit  es \ndie  Situation  ermöglicht,  für  die  Passagiere  offenhalten.  Es  ist \nmanchmal einfach der Unmut, wenn man bei grosser Kälte, wie zum \nBeispiel Anfang 2012 an einem Bahnhof neben einem verschlossenen \nWartehäuschen stehen muss.  \nTrotz  unserer  teilweise  wohlwollenden  Haltung  im  Bereich  «Warte-\nhäuschen»  wird  die  BDP  das  Postulat  nicht  überweisen.  Laut  Josef \nWiederkehr  müssten  wir ja in diesem Falle unzivilisiert sein, wie du \ngesagt hast, aber ich kann dir sagen: Auch die BDP benutzt Toiletten \n(Heiterkeit). \n \n", "Lorenz Habicher (SVP, Zürich): Wir kommen hier natürlich zu einem \nschwierigen Geschäft, denn es geht ums Menschsein, darum, welche \nAngebote wir beim ÖV schätzen. Ich muss sagen, ZVV und SBB sind \nkundenfreundlich,  sie  haben  ein  gutes  Angebot  und  sie  erbringen \nTransportleistungen. Bei diesen Transportleistungen haben wir schon \nmehrfach darüber gesprochen, ob es Stehplätze sein sollen oder Sitz-\nplätze. Aber wir haben noch nicht sehr viele Worte über die Toiletten \nverloren.  \nDie  SBB  haben  auf  den  Fernverkehrszügen  das  Problem  erkannt. \nWenn Sie in einem Fernverkehrszug ohne Halt eine Stunde unterwegs \nsind,  braucht  es  Toiletten.  Entsprechend werden die Neuwagen auch \nausgerüstet und die Toiletten auch ausgestaltet. Die alten Wagen mit \nden Plumpsklos werden ausrangiert und es werden neue geschlossene \nSysteme eingebaut. Sie müssen sehen, auch dort findet die technische \nEntwicklung statt. Nur, ich frage Sie noch einmal: Wo wollen Sie sich \ndenn aufhalten? Auf einem Stehplatz, auf einem Sitzplatz oder auf der \nToilette?  Ich  denke,  die  grosse  Mehrheit  der  Reisenden  benützt  den \nÖV  nicht,  um  die  Toilette  zu  benützen,  sondern  sie  benützt  den  ÖV \nvon A nach B, um dorthin zu gelangen. Sie wollen eine Reise tätigen \nund sich nicht irgendwie anders aufhalten. \nDann möchte ich zu Marcel Burlet und Peter Reinhard sagen: Wenn \nSie  schon  auf  dieses  Angebot  zu  sprechen  kommen,  im  Schluefweg \nhat es während eines Playout-Matches auch zu wenig Toiletten. Auch \ndort stimmt das Angebot nicht, denn in den Pausen wollen alle auf die \nToilette  und  die  haben zu wenige und diese sind auch noch entspre-\nchend versch… − Sie wissen schon, was ich meine. Das andere ist zu \nEVP  und  CVP:  Wenn  Sie  an  Ihr  Kerngeschäft  denken,  wenn  Sie  in \ndie Kirche gehen und dem Gottesdienst beiwohnen, dann wollen Sie \nauch den Gottesdienst erfahren und erleben und Sie wollen nicht auf \ndie  Toilette  gehen.  Haben  Sie  sich  schon  einmal  gefragt,  wo  in  der \nKirche die Toiletten sind und ob das das Angebot genügend ist. Und \nstellen Sie sich vor, der Aufenthalt an einem Gottesdienst in der Kir-\nche ist länger als der Aufenthalt im ÖV von A nach B, wenn Sie zur \nKirche  fahren.  Also  überlegen  Sie  sich  einmal:  Was  ist  für  Sie  das \nKerngeschäft und was ist für Sie wichtig?  \nNatürlich ist es nicht einfach, im ÖV ein adäquates Angebot an Toi-\nletten zu machen. Aber wir haben uns das selbst zuzuschreiben. Wir \nwollen immer kürzere Fahrzeiten, wir wollen immer bessere Verbin-\ndungen und dann ist halt ein menschliches Bedürfnis etwas, das man \nanders  regeln  muss  (Heiterkeit).  Zudem  –  es  wurde  gesagt  –  kostet \nuns  das  Behindertengleichstellungsgesetz  auch  noch  ein  paar  Steh-\nplätze und ein paar Sitzplätze, wenn wir die Toiletten dort einbauen. \nDie Diskussion der SBB, ob es zulässig ist und auch verstanden wird, \nwenn  die  Toiletten  bei  den  Speisewagen  angeordnet  werden  −  das \nheisst natürlich nicht ganz genau, sondern im Vorraum des Speisewa-\ngens  −,  hat  eine  grosse  Diskussion  mit  den  Behindertenverbänden \nausgelöst, ob es zumutbar ist, den Reisenden das zuzugestehen, weil \ndiese Toilette eben behindertengerecht sein muss.  \nWenn Sie an den ZVV denken, dann denken Sie zuerst an die Trans-\nportleistungen, dann denken Sie an ein gutes S-Bahn-Angebot, an ein \ngutes Busangebot, Sie denken sogar an ein Tramangebot, Sie denken \naber  sicher  nicht  an  die  Toiletten.  Also,  gehen  Sie  zu  Hause  auf  die \nToilette oder gehen Sie an der Arbeitsstelle auf die Toilette, aber for-\ndern Sie nicht mehr Toiletten im ÖV im Kanton Zürich. Ich bitte Sie, \nlehnen Sie dieses Postulat ab.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Diese  Diskussion  hier  ist  hochnot-\npeinlich. Dass 2013 eine solche Diskussion hier so geführt wird und \ndann  auch  noch  Parteien  wie  die  SVP,  GLP,  FDP  sich  herausreden, \ndass  für  500  Fahrgäste  eine  Toilette  quasi  genüge,  dann  ist  das  ein-\nfach peinlich. Wenn man 2013 nicht imstande ist, einen solchen Ser-\nvice zu verbessern, dann weiss ich nicht, wieso wir hier sind. Das ist \nja  kein  Kernthema,  das  ist  keine  besonders  wichtige  Sache.  Die  An-\nliegen  der  gewöhnlichen  Leute  –  und  das  ist  eben  jetzt  typisch  SVP \nund FDP −, die Anliegen der gewöhnlichen kleinen Leute werden von \neuch in anderen Geschäftsfeldern ähnlich betrachtet. Da wird auch so \ndarüber  hinweggegangen  und  man  sagt:  Ja,  man  kann  das  nicht,  das \nist  unmöglich,  das  ist  zu  teuer,  das  ist  unnötig.  Ich  würde  da  schon \nnoch mal über mich springen. Oder sprechen Sie mal mit Leuten, die \njeden Tag mit dem ÖV zur Arbeit gehen. Gehen Sie in sich, wenn die \nda warten müssen: Sollten sie nicht möglich sein im Jahr 2013, diese \nVerbesserungen? Oder dasselbe der Regierungsrat beim ZVV: Ja, da \nsind Sie auch im Vorstand, im Verkehrsrat. Dass man da den nötigen \nDruck aufbaut, damit da von selbst etwas kommt. Für das sitzen wir \nhier,  Montag  für  Montag,  und  wenn  dann  ein  solches  Postulat  noch \nnicht  einmal  überwiesen  wird,  dann  frage  ich  mich,  was  man  da  für \nein Problembewusstsein hat im Kanton Zürich.  \n \n", "Christian Mettler (SVP, Zürich): Ich weiss gar nicht, was Sie für ein \nGeschiss  um  diese  Toiletten  machen  (Heiterkeit).  Denn  was  Sie  auf \nder  Gegenseite  fordern,  ist  eine  Luxuslösung.  Ich  habe  natürlich \nnichts  dagegen,  wenn  morgens  ein  Vis-à-vis  aufsteht  und  wohlge-\nschminkt  oder  überschminkt  parfümiert  von  der  Toilette  wieder  zu-\nrückkommt. Für das sind die Toiletten nicht zu benützen. Ich war in \nNairobi  und  musste  zehn  Stunden  von  A  nach  B  fahren.  Ich  hab's \nauch  überlebt,  zehn  Stunden.  Also was Sie hier fordern, ist eine Lu-\nxuslösung. Für die Notfälle hat es immer noch genug Platz.  \n \n", "Peter  Reinhard  (EVP,  Kloten)  spricht  zum  zweiten  Mal:  Selbstver-\nständlich, Christian Mettler, weiss ich auch, wie man an einen Baum \nurinieren kann, zum Beispiel. Sie können ja hier alles ins Lächerliche \nziehen. Ich gebe aber Lorenz Habicher absolut recht. Seine Aussagen \nstimmen.  Es  ist  tatsächlich  so,  wenn  man  seiner  Logik  folgt,  dann \nbauen  wir  Autobahnen,  aber  wir  haben  keine  Raststätten,  weil  man \nkeine Toiletten braucht. Man geht von A nach B, steigt aus und kann \ndann weiterfahren. Ich muss Ihnen aber sagen: Wenn Sie von Sachen \nsprechen, von denen Sie keine Ahnung haben, oder meinen, Sie haben \neine Ahnung, aber schon lange nicht mehr da waren, dann sollten Sie \nlieber ruhig sein. In Kloten haben wir in der Kolping-Arena Renova-\ntionen  gemacht,  haben  die  Toiletten-Problematik  gesehen,  haben  sie \naufgebaut,  verbessert,  und  zwar  auf  allen  Stufen.  Ich  lade  Sie  gerne \neinmal  zu  einem  Spiel  ein,  dann  dürfen  Sie  kommen  und  ich  zeige \nIhnen dann auch die Toiletten.  \nWenn man auf der anderen Seite sagt, in der Kirche sei das auch so. \nSelbstverständlich gehe ich nicht in die Kirche, um zu urinieren. Aber \nich gehe in die Kirche und es kann sein, dass ich muss. Und dann hat \nes  eben  auch  Toiletten.  Ich  weiss  nicht,  in  welcher  Kirche  Sie  sind, \nbei  uns  hat  es  immer  irgendwo eine Toilette. Man kann sie also fin-\nden.  Und  wenn  Sie  da  Probleme  haben,  dann  machen  wir  mal  einen \nRundgang bei den Kirchen im Kanton Zürich.  \nAber ich will wieder ernst werden. Unterstützen Sie den Vorstoss. Es \ngeht hier nicht ums Lächerlich-Machen von menschlichen Bedürfnis-\nsen,  es  geht  darum,  dass  es  einem  tatsächlichen  Bedarf  von  Leuten \nentspricht,  die  auf  die  Toilette  wollen  oder  müssen,  und  den  sollte \nman ernst nehmen und nicht aus finanzpolitischen Gründen irgendwie \nins Lächerliche ziehen.  \n \n", "Marcel Burlet (SP, Regensdorf) spricht zum zweiten Mal: Lieber Lo-\nrenz  Habicher,  ich  wünsche  dir  keine  schlechte  Blase,  aber  auch  du \nwirst in dieses Alter kommen, in dem du eine Toilette dringend nötig \nhast. Stichwort Familie, kleine Kinder: Ich habe das damals überlebt \nmit  einer  ganz  schlechten  Toilettenlösung.  Wir  haben  halt  mehr  ge-\nwaschen  nach  dem  ÖV.  Aber  von  daher,  schau  dir  die  Jugendlichen \nan dort oben (auf der Tribüne sitzt eine Schulklasse), die haben noch \neine gute Blase. Aber es ist doch ein Witz, jetzt habe ich gehört, wir \nsollten Zürich mit Nairobi vergleichen. Wo kommen wir denn da hin? \nAlso  wollen  Sie  afrikanische  Zustände  im  zürcherischen  ÖV?  Alle \nzwei  Stunden  ein  Zug?  Es  gehört  einfach  dazu.  Mir  geht  es  hier um \nden Service public und seit Monaten und Jahren wird dieser Service \npublic abgebaut. Das kann der Herr Volkswirtschaftsdirektor bestäti-\ngen,  auch  wenn  er  zum  Teil  nichts  dafür  kann.  Dafür  verkaufen  die \nPoststellen  jetzt  Bücher  und  Schokoladenstengel,  das  will  ich  nicht. \nIch will lieber eine gute Lösung für meine Postdienstsachen, um das \ngeht es.  \nUnd wenn Sie jetzt Hand bieten zu einem weiteren Abbau des Service \npublic,  wo  kommen  wir  da  hin?  Wo  bleibt  da  die  gute  Schweizer \nQualität, von der Sie immer so träumen. Von daher ist es richtig, dass \nSie  dieses  Postulat  in  dem  Sinn  überweisen,  dass  der  ZVV  und  die \nSBB es endlich merken. Ich merke es jede Woche, wenn ich als Vize-\npräsident der Pro Bahn ein Mail kriege, das hab ich ja schon gesagt. \nDie  Leute  beschweren  sich,  aber  ich  kann  ja  nichts  tun.  Sie  sollten \nvielleicht  lieber  Regierungsrat  Ernst  Stocker  ein  Mail  schicken,  da \nbringt  es  mehr.  Aber  trotzdem,  es  ist  ein  virulentes  Problem,  diese \nToilettensache. Das wissen Sie vielleicht gar nicht. Ich habe Ihnen ja \ngesagt, dass es auch anders geht, die Rhätische Bahn ist ein schönes \nBeispiel dafür. Warum können die das und wir können es nicht in Zü-\nrich? Von daher ist eben diese Überweisung ganz wichtig als Finger-\nzeig für den ZVV und vor allem für die SBB.  \n \n", "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  mehr  gewünscht. \nIch habe mir in der letzten Viertelstunde vorgestellt, ich wäre ein inte-\nressierter  Bürger,  wäre  heute  auf  die  Tribüne  gekommen,  um  zu  se-\nhen, was der Kantonsrat so macht (Heiterkeit). \n \nRegierungsrat Ernst Stocker: Mir ist es ähnlich ergangen. Ich möchte \ndie  Diskussion  doch  etwas  zurückführen.  Von  Abbau  des  Service \npublic  im  Kanton  Zürich,  im  öffentlichen  Verkehr,  kann  keine  Rede \nsein. Ich wehre mich entschieden dagegen, denn wir haben einen sehr \nguten  öffentlichen  Verkehr,  sonst  hätte  nicht  jede  dritte  Zürcherin, \njeder  dritte  Zürcher  ein  ZVV-Abonnement  im  Sack,  und  die  Zahlen \nnehmen ständig zu. Ich wehre mich auch dagegen, dass man die An-\nliegen – der Ausdruck stammt nicht von mir – der gewöhnlichen Leu-\nte in der ZVV-Verkehrspolitik nicht berücksichtigt. Es stimmt einfach \nnicht. Da werden Sachen erzählt, die jeder Grundlage entbehren.  \nErstens bauen wir bei den neuen Kompositionen zwei behindertenge-\nrechte Toiletten ein. Die werden so bestellt. Sagen Sie mir doch mal, \nwir reagieren nicht darauf. Stimmt einfach nicht! Bei der ersten Gene-\nration  werden  jetzt  behindertengerechte  Toiletten  eingebaut.  Vorhin \nwurde gesagt, wir hätten keinen Platz in den S-Bahnen, und jetzt wol-\nlen Sie wieder mehr Toiletten. Alles können Sie nicht haben und ich \ndenke,  man  sollte  die  Verhältnismässigkeit  anschauen.  Eine  durch-\nschnittliche  Fahrt  in  der  Zürcher  S-Bahn  dauert  14  Minuten.  Es gibt \nsehr viele Fahrten auf dem VBZ-Netz, die ebenfalls so lange dauern. \nEs gibt keine Toiletten im VBZ-Netz. Ich bin mir natürlich bewusst, \ndass  der  Regierungsrat  für  alles  verantwortlich  gemacht  wird,  aber \nwenn bei den SBB diese Geschichte Chefsache ist, dann ist sie auch \nan  allen  Bahnhöfen  des  Kantons  Zürich  Chefsache.  Denn  die  SBB-\nBahnhöfe gehören den SBB und nicht dem Kanton Zürich. Und wenn \nich Frau Pilloud, die ich übrigens kenne, wahrscheinlich bald wieder \ntreffen werde – sie wohnt ja auch im Kanton Zürich −, werde ich sie \ndarauf aufmerksam machen, dass die Chefsache auch im Kanton Zü-\nrich  gelten  sollte.  Ich  hoffe,  dass  das  wirkt.  Auf  jeden  Fall  wirkt  es \nbesser,  als  wenn  Sie  ein  Postulat  überweisen,  das  eigentlich  diese \nStrategie  des  ZVV  beinhaltet.  Es  ist  eine  Willenskundgebung,  wenn \nSie das machen. Aber ich denke, es wird nicht mehr nützen. Ich störe \nmich auch daran, dass man zwei Franken oder einen Franken für eine \nToilette bezahlen muss. Aber Sie wissen es so gut wie ich: Jede Toi-\nlette, die heute nicht bewirtschaftet und bewacht und sauber gehalten \nwird,  kann  von  den  normalen  Leuten,  sag  ich  jetzt  mal,  nicht  mehr \nbenützt  werden.  Meinen  Sie,  ich  will  das  oder  die  SBB  wollen  das? \nDas ist eine Gesellschaftserscheinung, die schlecht ist und gegen die \n– das müssen wir offen zugeben – wir keine andere Lösung haben als \ndiese  Bewirtschaftung.  Das  müssen  wir  zur  Kenntnis  nehmen  und \nauch  das  lösen  wir  nicht  mit  diesem  Postulat.  Ich  bitte  Sie  deshalb: \nKommen Sie auf den Boden der Realität zurück. Wir haben eine gute \nLeistung, wir haben einen guten ÖV. Der wird nicht besser durch die-\nses  Postulat  und  ich  bitte  Sie  deshalb,  dieses  Postulat  nicht  zu über-\nweisen. Besten Dank.  \n \n", "", "", "", "", "", "Ratspräsident  Bernhard  Egg:  Wir  sind  am  Ende  der  Sitzung.  Eine \nMedaille für eine hohe Erledigungsquote gibt’s heute nicht.  \n \n", "", "", "", "", ""]