[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "gabenbremse) \n", "p": 2}, {"t": "", "p": 2}, {"t": "2013) ...............................................................................  Seite 9535 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "tung vom 10. Dezember 2013) ........................................  Seite 9535 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "  Rücktritt aus dem Kantonsrat von Beat Walti, \n", "p": 2}, {"t": "Zollikon ...................................................................  Seite 9576 \n", "p": 2}, {"t": "  Rücktritt aus dem Kantonsrat von Thea  \n", "p": 2}, {"t": "Mauchle, Zürich ......................................................  Seite 9577 \n \n", "p": 2}, {"t": "Ratspräsident  Bruno  Walliser:  Zuerst  bedanke  ich  mich  im  Namen \nvon uns allen bei der EDU-Fraktion für die Wünsche zu Weihnachten \nund  die  Versüssung  der  letzten  zwei  Wochen  im  Jahr.  Herzlichen \nDank. (Applaus. Jedes Ratsmitglied findet ein Glas Honig an seinem \nPlatz vor.)  \nDann haben Sie gesehen, dass im Foyer eine Einladung des Kantons \nObwalden  aufliegt.  Für  Samstag,  26.  April  2013,  ist  der  Kantonsrat \nZürich  im  Zusammenhang  mit  dem  Sechseläuten  beim  Kantonsrat \nObwalden  eingeladen.  Es  ist  eine  Voranzeige.  Wir  werden  gebeten, \ndieses Datum zu reservieren.  \n \nDie Behandlung des Geschäfts 7 ist auf den Beginn der Nachmittags-\nsitzung  angesetzt.  Ich  gehe  davon  aus,  dass  wir  diese  beanspruchen \nwerden.  Danach  werden  die  Verhandlungen  der  Vormittagssitzung \nfortgesetzt.  \nWünscht jemand das Wort zur Geschäftsliste? Das ist nicht der Fall. \nDann fahren wir fort wie vorgesehen.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident Bruno Walliser:  Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist der \nFall.  \n \n", "p": 4}, {"t": "Sabine Wettstein (FDP, Uster): Ich stelle Antrag auf Diskussion. \n \n", "p": 4}, {"t": "Ratspräsident Bruno Walliser: Es ist Ablehnung des Postulates bean-\ntragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 4}, {"t": "Andrea Meier, GLP, Zürich. \n", "p": 5}, {"t": "Ratspräsident Bruno Walliser:  Diese Wahl wird gemäss Paragraf 13 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 5}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl vor:  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schliessen \nund  die  Anwesenden  sind  zu  zählen.  Ich  mache  darauf aufmerksam, \ndass  auf  der  Tribüne  und  im  Ratssaal  ein  Foto-  und  Filmverbot \nherrscht.  Wir  gehen  wie  folgt  vor:  Die  Stimmenzähler  verteilen  auf \nmein  Zeichen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zei-\nchen hin wieder ein. Ich bitte Sie, an Ihren Plätzen zu bleiben, bis ich \ndas Zeichen geben kann, dass alle Stimmzettel wieder eingesammelt \nsind. Nun bitte ich Sie, die «P/W»-Taste zu drücken.  \nEs  sind  144  Ratsmitglieder  anwesend.  Die  Wahlzettel  können  jetzt \nausgeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen.  Sie  sind  damit  einverstanden.  Weiter  beantrage  ich  Ihnen, \nwährend der Auszählung mit den folgenden Geschäften weiterzufah-\nren. Sind Sie damit einverstanden? Das ist der Fall.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 144 \nEingegangene Wahlzettel .................................................................. 144 \nDavon leer ........................................................................................... 17 \nDavon ungültig ...................................................................................    8 \nMassgebende Stimmenzahl ............................................................... 119 \nAbsolutes Mehr ................................................................................... 60 \nGewählt ist Andrea Meier mit ........................................... 118 Stimmen \nVereinzelte .............................................................................. 1 Stimme \nGleich massgebende Stimmenzahl von ............................ 119 Stimmen \nIch gratuliere Andrea Meier zu ihrer ehrenvollen Wahl  und wünsche \nihr viel Erfolg und Befriedigung in ihrem Amt. Die Tür kann geöffnet \nwerden und das Film- und Fotoverbot ist nun wieder aufgehoben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl vor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Alex  Gantner  als  Mitglied  der \nKommission für Wirtschaft und Abgaben gewählt. Ich gratuliere ihm \nzur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "Alex Gantner, FDP, Maur. \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "(Fortsetzung der Beratung vom 10. Dezember 2013) \n \n", "p": 7}, {"t": "(Fortsetzung der Beratung vom 10. Dezember 2013) \n \n", "p": 7}, {"t": "Ratspräsident Bruno Walliser: Ich begrüsse zu diesem Posten unsere \nBildungsdirektorin,  Regierungsrätin  Regine  Aeppli,  und  selbstver-\nständlich auch die Finanzdirektorin Ursula Gut.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Konto 7000, Bildungsverwaltung \n62a.  Minderheitsantrag  Rochus  Burtscher,  Anita  Borer,  Andreas \n", "p": 7}, {"t": "Verbesserung: 1'000'000 \nIm Bereich Bildungsverwaltung, im Speziellen bei der Schulevaluati-\non,  ist  noch  ein  grösseres  Sparpotenzial  vorhanden.  Wir  sind  über-\nzeugt,  dass  mit  dieser  Kürzung  keine  Nachteile  für  die  Schulen  ent-\nstehen,  sondern  die  Schulen  sollen  nur  noch  sporadisch  evaluiert \nwerden und nicht mehr systematisch. \n \n", "p": 7}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Zu  diesem  Kürzungsantrag  in  Kürze  Fol-\ngendes: Im Rahmen einer Parlamentarischen Initiative betreffend Ab-\nschaffung der Fachstelle für Schulevaluation haben wir uns vor eini-\nger Zeit in der KBIK intensiv über Sinn und Zweck von Schulevalua-\ntionen  unterhalten.  Als  Resultat  dieser  Debatten  wurde  das  Volks-\nschulgesetz  geändert.  Das  Verfahren  der  Schulevaluation  wurde  ge-\nstrafft und der Rhythmus der Schulevaluation von vier auf fünf Jahre \nverlängert. Durch diese Änderungen wurde jährlich 1 Million Franken \neingespart.  Aus  Sicht  der  Kommissionsmehrheit  sind  keine  weiteren \nÄnderungen  notwendig,  weshalb  ich  Ihnen  namens  der  KBIK  bean-\ntrage, diesen Antrag abzulehnen.  \n \n", "p": 7}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Schulevaluation,  ja  es  ist  so,  bei \nder  Fachstelle  für  Schulbeurteilung  wurde  bereits  letztes  Jahr  einge-\nspart. Man hat den Beurteilungszyklus von vier auf fünf Jahre geän-\ndert  und  so  eine  kleine  Einsparung  machen  können.  Niemand  hat \nauch  nur  die  geringste  negative  Auswirkung  dieser  Zyklusänderung \nbemerkt,  geschweige  denn  gemerkt.  Wahrscheinlich  ist  es  eher  eine \nangenehme  Entlastung  der  Schulleitungen  und  Lehrkräfte.  Den  Auf-\ntrag hat man umgesetzt und für 2013 haben wir ihn auch bezahlt. Zu-\ndem  sind  wir  der  Auftraggeber  und  können  den  Auftrag  aufgrund \nneuer Gegebenheiten, wie finanziellen Engpässen und so weiter, ent-\nsprechend  anpassen.  Die  Zitrone  sei  ausgepresst,  werden  Votanten \ngeltend machen. Aber wie ist es mit der Zitrone namens «Steuerzah-\nler»?  Bei  der  letztjährigen  Kürzung  hat  man  umgelagert  und  kleine \nStreichungen  vorgenommen.  Ich  bin  überzeugt,  dass  eine  weitere \nAusdehnung des Zyklus keinen Qualitätsabbau zur Folge haben wird. \nWenn die Schulleitungen nicht fähig sind, eine Schule qualitativ auf \nhohem Niveau zu halten, dann haben die Schulbehörden die falschen \nPersonen eingestellt. Schulleiterinnen und Schulleiter sind Kaderper-\nsönlichkeiten, die nebst Führungsaufgaben auch die Qualität in ihrer \nSchule  managen  müssen.  Den  Rahmen  dafür  gibt  es  ja  bereits,  an-\nsonsten  sollten  wir  wirklich  ein  Schul-Ranking  einführen,  das  auf-\nzeigt, welche Schule wie gut ist. Das wäre ein Stich ins Wespennest, \ndavon  bin  ich  überzeugt,  den  keiner  beziehungsweise  keine  haben \nmöchte. Ich würde mich aber diesem Pieks gerne stellen. Dennoch bin \nich  überzeugt,  dass  wir  in  unseren  Schulen  gute  Schulleitungen  ha-\nben,  die  wissen,  wie  sie  die  Qualität  hochhalten  können  und  auch \nimmer wieder daran arbeiten. Dafür braucht es meiner Meinung nach \nkeine  Fachstelle.  Mit  der  zusätzlichen  marginalen  Kürzung  wird  die \nSchulqualität erhalten bleiben. Die Ziele von Kontrolle und Beratung \nkönnen  effizienter  und  zielorientierter  erreicht  werden.  Stimmen  Sie \nbitte mit der SVP dieser Kürzung zu.  \n", "p": 8}, {"t": "Ratspräsident Bruno Walliser: Geschätzte Kolleginnen und Kollegen, \ndie  nicht  im  Ratssaal  sind,  ihr  müsst  keine  Angst  haben.  Bevor  wir \nabstimmen,  öffne  ich  natürlich  schon  noch.  (Die  Tür  zum  Ratssaal \nbleibt  geschlossen,  während  die  Wahlzettel  zu  Traktandum  3  ausge-\nzählt werden. Zu spät eingetroffene Ratsmitglieder müssen daher im \nFoyer warten.) \n \n", "p": 9}, {"t": "Andreas Erdin (GLP, Wetzikon): Das Budget der Bildungsverwaltung \nbeträgt immer noch über 70 Millionen Franken und die Grünliberalen \nsind  überzeugt,  dass  in  allen  Bereichen,  die  in  der  Leistungsgruppe \n7000  zusammengefasst  werden,  insgesamt  ein  Sparpotenzial  von  1 \nMillion Franken vorhanden ist, was 1,4 Prozent des Budgets der Bil-\ndungsverwaltung ausmacht. Deshalb unterstützen wir den Antrag auf \nSaldoverbesserung,  der  etwas  ungeschickt  bei  der  Schulevaluation \neinen  Akzent  setzt.  Wir  setzen  hier  für  einmal  ausdrücklich  keinen \nAkzent, sondern wir haben die Leistungsgruppe 7000 als Ganzes im \nAuge. Das heisst, auch wenn die Schulevaluation infolge gesetzlicher \nVorgaben  kein  grosses  Sparpotenzial  mehr  hat,  soll  sie  selbstver-\nständlich trotzdem einen kleinen Sparbeitrag leisten. Sparen im Klei-\nnen  kann  jede  Verwaltungsabteilung.  Wir  unterstützen  den  Minder-\nheitsantrag also nicht mit Betonung auf der Schulevaluation, sondern \nmit Blick auf das 70-Millionen-Budget der Leistungsgruppe 7000. Da \nder  Antrag  von SP und Grünen auf Saldoverschlechterung am gege-\nnüberliegenden  Ende  des  Seils  zieht,  unterstützen  die  Grünliberalen \njenen Antrag selbstverständlich nicht.  \n \n", "p": 9}, {"t": "Corinne Thomet (CVP, Kloten): Das Gesetz betreffend die Fachstelle \nfür Schulbeurteilung haben wir kürzlich angepasst. Wir haben einer-\nseits Gelder gekürzt, dafür andererseits aber die Effektivität und Qua-\nlität der Rückmeldung der eigentlichen Evaluationspunkte verbessert. \nDies  ist  definitiv  spürbar.  Und  wie  Rochus  Burtscher  sagt,  der \nRhythmus, sich alle fünf Jahre oder alle vier Jahre einer Beurteilung \nzu unterstellen, ist nicht spürbar. Es gibt allenfalls eine Erleichterung \nund das wollten wir mit der Gesetzesänderung eigentlich auch erzie-\nlen. Was aber nicht geht, ist, dass man jetzt weiter bei der Fachstelle \nnur noch sporadische Evaluationen möchte. Hiermit würde die Quali-\ntät ganz klar untergraben werden. Es ist auch so, dass die Schulleitun-\ngen  selbstverständlich  wissen,  wie  man  qualitativ  eine  Schule  führt. \nDie Rückmeldung, die wir früher von einer Bezirksschulpflege erhal-\nten haben und die eben auch der Schulqualität und der Schulentwick-\nlung hätte dienen sollen, haben wir abgelöst durch eine professionelle \nStelle.  Die  macht  das  sehr  professionell,  wir  können  vonseiten  der \nSchulbehörden Fokusthemen setzen. Die CVP lehnt diesen Kürzungs-\nantrag klar ab. Wir wollen keinen Abbau der Fachstelle für Schulbe-\nurteilung auf Raten. Vielen Dank.  \n \n", "p": 9}, {"t": "Res Marti (Grüne, Zürich): Die Evaluation der Schulen ist aus Sicht \nder SVP überflüssig und sie stellt einen entsprechenden Kürzungsan-\ntrag. Was die Antragsteller aber mutwillig missachten, ist, dass in die-\nsem Rat von der Mehrheit beschlossen wurde, dass es diese Evaluati-\non  der  Schulen  geben  soll.  Es  gibt  einen  demokratischen  Entscheid, \nder  besagt,  dass  diese  Evaluation  stattfinden  soll.  Die  SVP  will  das \naber  offenbar  partout  nicht  akzeptieren  und  beharrt  auf  politischen \nZwängereien. «Na gut», haben sich die Antragsteller gesagt, «es gibt \nzwar keine politische Mehrheit für die Abschaffung der Schulevalua-\ntion,  dann  kürzen  wir  halt  einfach  das  Geld».  Aber  ganz  so  ehrlich \nmöchte  sie  dann  doch  nicht  sein  und  begründet  es  nicht  mit  «Wir \nscheren  uns  einen  Deut  um  die  demokratischen  Entscheide  und  die \nGesetze», sondern begründet es damit, dass die Schulen nur noch spo-\nradisch  evaluiert  werden  und  nicht  mehr  systematisch.  Im  Moment \nwerden die Schulen alle fünf Jahre evaluiert. Was, bitte sehr, ist denn \ndaran nicht sporadisch? Nun gut, die Begründung der Antragsteller ist \nzwar nicht unbedingt ehrlich, aber immerhin in ihrer Intension nach-\nvollziehbar.  Die  Unterstützung  der  GLP  für  diesen  Antrag  ist  aber \nwirklich  schleierhaft.  Die  Begründung  ist:  «Wir  unterstützen  diesen \nAntrag, allerdings nicht mit derselben Begründung. Wir möchten ein-\nfach  auch  sparen,  wissen  aber  nicht  genau,  wo.  Also  macht  einfach \nmal!» Das tönt für mich, als müsste die GLP ihrem «L» treu werden, \num nicht ihre Wähler zu verlieren. Das unterstützen wir nicht, das ist \nkeine seriöse Budgetpolitik, wir lehnen diesen Antrag ab.  \n \n", "p": 10}, {"t": "Karin Maeder (SP, Rüti): Die Fachstelle vermittelt eine professionelle \nAussensicht, wir haben es bereits gehört. Die Schulen bekommen ein \nqualitativ hochstehendes und begründetes Feedback über den aktuel-\nlen  Stand  und  über  die  Entwicklung  teamweise,  in  welche  Richtung \nsich die Schule weiterentwickeln soll. Die Schulen können damit  ihr \nSelbstbild  überprüfen.  Die  Rückmeldungen  durch  das  Evaluations-\nteam  bieten  den  Führungsverantwortlichen  und  der  ganzen  Schule \neine  fundierte  Einschätzung  der  relevanten  Bereiche  der  Schul-  und \nUnterrichtsentwicklung,  womit  eine  gezielte  Weiterentwicklung  der \nSchule  eingeleitet  werden  kann.  Wenn  heute  gesagt  wird,  es  reiche, \nwenn die Schulen nur sporadisch beurteilt werden, ist das einfach un-\nprofessionell  und  ein  Quatsch.  Was  heisst  «sporadisch»,  Herr  Burt-\nscher  (Rochus  Burtscher)?  Wir  haben  bereits  eine  Kürzung  vorge-\nnommen,  wir  haben  es  vorhin  gehört.  Die  Kürzung  war  aber  mit \nMassnahmen verbunden: Der Zyklus wurde verändert, auf ein obliga-\ntorisches Fokusthema wurde verzichtet. Eine Kontinuität für die Wei-\nterentwicklung der einzelnen Schule ist wichtig. Wir sind überzeugt, \ndass  die  Kontinuität  von  zentraler  Bedeutung  ist,  und  sind  deshalb \nauch gegen eine Kürzung.  \n \n", "p": 10}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  ersuche  Sie  namens  des  Regie-\nrungsrates,  diesen  Antrag  abzulehnen.  Es  wurde  schon  gesagt,  eine \nweitere Kürzung bei der Fachstelle für Schulevaluation ist nicht ange-\nzeigt. Die nötigen Arbeiten wurden letztes Jahr geleistet. Wichtig ist, \ndass  diese  Fachstelle  vor  allem  Leistungen  für  die  Gemeinden  er-\nbringt und in dem Sinne eine Kürzung vor allem die Gemeinden, die \nSchulgemeinden, treffen würde. Zu Andreas Erdin möchte ich sagen, \ndass die Leistungsgruppe 7000, Bildungsverwaltung, in der zuständi-\ngen  Sachkommission  auf  Herz  und  Nieren  geprüft  wurde  und  keine \nKürzungsanträge  gestellt  wurden,  dass  der  eingestellte  Finanzbedarf \nalso  als  ausgewiesen  betrachtet  wurde.  Ich  empfinde  es  als  etwas \nmerkwürdig,  wenn  heute  –  ohne  Vorankündigung,  ohne  Überprü-\nfungsmöglichkeit in der Kommission oder im Rat  – gesagt wird, bei \ndieser Leistungsgruppe könne ohne Weiteres eine Million eingespart \nwerden.  Ich  bin  auch  nicht  einverstanden  mit  Ihnen,  wenn  gesagt \nwird, eine Million sei eine marginale Summe, um eingespart zu wer-\nden.  Ich  bitte  Sie  deshalb,  diesen  Antrag  abzulehnen.  Ich  danke  Ih-\nnen.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident Bruno Walliser: Wir kommen zu einem weiteren Min-\nderheitsantrag von Moritz Spillmann. Dieser Minderheitsantrag unter-\nsteht der Ausgabenbremse.  \n \n63a.  Minderheitsantrag  Moritz  Spillmann,  Theres  Agosti  Monn, \n", "p": 12}, {"t": "Verschlechterung: 700'000 \nZur Bewältigung der anstehenden Bauprojekte an der Universität und \nbei den Mittel- und Berufsschulen werden in der Bildungsverwaltung \n4  zusätzliche  Stellen  geschaffen  (2  zugunsten  UZH,  2  zugunsten \nMBA). Pro Stelle sind 175'000 Franken eingesetzt. Somit ergibt sich \neine Verschlechterung der Erfolgsrechnung um 700'000. \n \n", "p": 12}, {"t": "Ralf  Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung und Kultur: Die Investitionen sind mittlerweile ein Dauerthema \nauch  in  der  Kommission  für  Bildung  und  Kultur  geworden  und  die \nganze  Kommission  wünscht  sich  dringend,  dass  der  Regierungsrat \nendlich Entscheide trifft, was die Neupositionierung des Immobilien-\nManagements  betrifft.  Nachdem  die  Bildungsdirektion  erklärt  hat, \ndass die Direktion intern daran arbeitet, die Abläufe bei Planung, Pro-\njektierung und Umsetzung von Bauvorhaben zu optimieren, teilweise \nauch durch interne Ressourcenverschiebungen, votiert die Kommissi-\nonsmehrheit  für  Abwarten,  bis der Regierungsrat weitere  Entscheide \nfällt. In diesem Zusammenhang ist auch zu bedenken, dass eine Par-\nlamentarische \nzum  ganzen  Thema  «Immobilien-\nManagement»  in  der  KPB  hängig  ist.  Im  Namen  der  Kommissions-\nmehrheit beantrage ich Ihnen, diesen Minderheitsantrag abzulehnen.  \n \n", "p": 12}, {"t": "Moritz  Spillmann  (SP,  Ottenbach):  Dass  der  Kanton  aktuell nicht in \nder  Lage  ist,  die  anstehenden  Investitionen  in  ausreichendem  Mass \nanzugehen,  geschweige  denn  auch  umzusetzen,  wird  wohl  kaum  je-\nmand bestreiten. Ganz offensichtlich sind die heutigen Verfahren von \nder  Idee  bis  zur  Umsetzung  eines  Bauvorhabens  allzu  kompliziert. \nUnd  der  Regierungsrat  will  ja  denn  auch  konkrete  Anpassungen  in \nden strukturellen Abläufen des Immobilien-Managements vornehmen. \nAllerdings lässt uns der Regierungsrat unverantwortlich lange warten \nund verspielt damit Zeit – Zeit, die wir schlichtweg nicht haben. Denn \nspätestens  ab  2020  genügt  es  nicht  mehr,  die  Substanz  durch  Sanie-\nInitiative \nrung  zu  erhalten,  sondern  dann  stehen  diverse  Ausbauprojekte  an. \nKommen wir bis 2020 nicht entscheidend vom Fleck, werden wir an-\ngesichts der Projektfülle komplett überfordert sein. Laut KEF stehen \nbei der Universität Investitionsprojekte in der Höhe von 1,8 Milliar-\nden Franken an, für die Berufs- und Mittelschulen weist der KEF In-\nvestitionen von knapp 9 Millionen Franken für Sanierung, Ersatz- und \nErweiterungsbauten  aus.  Nicht  berücksichtigt  sind  die  zwei  bis  drei \nneu  zu  errichtenden  Mittelschulen  ab  2020.  Zur  Bewirtschaftung  all \ndieser Investitionsvolumen, von der Erneuerung einer Tür bis hin zu \neiner  Gesamtsanierung,  stehen  der  Bildungsverwaltung  und  dem \nMBA  (Mittelschul-  und  Berufsbildungsamt)  nur  je  drei  Stellen  zur \nVerfügung. Mit diesem Personal kann die Direktion gerade noch die \nheutigen Investitionsvolumen abwickeln, aber mehr auch nicht. Wol-\nlen  wir  mehr  investieren  –  und  wir  müssen  mehr  investieren  −, \nbraucht es zusätzliches Personal, das die Bauprojekte auch bearbeiten \nkann.  Und  klar  muss  die  Frage  nach  dem  richtigen  Immobilien-\nManagement  gelöst  werden,  aber  wir  wissen  bereits  heute,  dass  die \nmangelnden personellen Ressourcen in der Bildungsdirektion mit eine \nUrsache für die zu tiefen Investitionen sind. Mit je zwei zusätzlichen \nStellen für die Universität und die Mittel- und Berufsschulen schaffen \nwir die Möglichkeit, die Zahl der Investitionsprojekte zu erhöhen. Ich \nbitte Sie um Unterstützung des Minderheitsantrags.  \n \n", "p": 12}, {"t": "Sabine Wettstein (FDP, Uster): Wir sehen die Problematik der bauli-\nchen  Investitionen  im  Bildungsbereich.  Allerdings  lösen  wir  diese \nnicht, indem hier nun Budgetanpassungen in der Bildungsverwaltung \nfür  Stellenaufstockungen  oder  eine  Erhöhung  der  Investitionen  auf \nmehr  als  100  Prozent  vornehmen.  Es  wurde  in  den  Vorberatungen \nverschiedentlich  darauf  hingewiesen,  dass  das  Problem  vielschichtig \nist. Es kommen neben den Planungsaufgaben und den Kreditbewilli-\ngungen  auch  rechtliche  Vorgaben,  Submissionen,  Rekurse  und  so \nweiter  als  Hindernisse  dazu.  Wir  warten  auf  die  Vorlage  des  Regie-\nrungsrates und die dann geplanten und vorgeschlagenen Massnahmen \nbezüglich  Immobilien-Management  und  sind  bereit,  die  Diskussion \nüber die notwendigen Anpassungen zu führen. Das heisst, wir lehnen \nheute  im  Rahmen  der  Budgetdebatte  die  Minderheitsanträge  in  die-\nsem Zusammenhang ab.  \n \n", "p": 13}, {"t": "Res Marti (Grüne, Zürich): Wir schieben einen riesigen Investitions-\nberg vor uns her und schaffen es nicht einmal, die nötigen Bauten zu \nplanen. Das sieht man daran, dass die zu planenden Investitionen nun \nnicht  mehr  zu  80  Prozent,  sondern nur noch zu 65 Prozent realisiert \nwerden  können.  So  kann  es  nicht  weitergehen  mit  dem  Immobilien-\nManagement  im  Kanton  Zürich.  Jetzt  muss  geplant  und  gebaut  wer-\nden,  damit  wir diese  Welle sicher durchschiffen und nicht von einer \nFlutwelle  erschlagen  werden.  Eine  Mehrheit  der  Grünen  Fraktion \nwird  diesen  Minderheitsantrag  deshalb  unterstützen.  Wir  sind  uns \naber auch einig, dass das eigentliche Problem strategischer Natur ist. \nAus diesem Grund wird eine Minderheit der Grünen Fraktion diesen \nAntrag ablehnen. Zuerst muss jetzt eine durchdachte Strategie auf den \nTisch, bevor wir, wie bisher, weiterwursteln. Der Regierungsrat muss \nhier endlich vorwärtsmachen. Wir können unseren Nachkommen eine \ngute und funktionierende Infrastruktur und nicht nur Bruchbuden hin-\nterlassen.  \n \n", "p": 14}, {"t": "Corinne Thomet (CVP, Kloten): Die Minderheitsanträge, welche eine \nBudgetverschlechterung  einerseits  im  Bereich  der  Bildungsverwal-\ntung  und  andererseits  bei  den  Investitionen  im  ganzen  Bildungsbe-\nreich auslösen, lehnen wir zurzeit ab. Wir bitten die Regierung zu ent-\nscheiden, wie sie zukünftig ihr Immobilien-Management zu organisie-\nren  gedenkt.  Es  gibt  viele  Vorstösse  auch  von  Seite  Parlament,  das \nThema  wurde  aufgegriffen.  Aber  das  Immobilien-Management  muss \ndefiniert werden und die entsprechende Strategie dazu auch. Die CVP \nerachtet  den  anstehenden  Investitionsbedarf  als  kritisch,  wir  haben \ndiesbezüglich  auch  öfters  schon  darauf  hingewiesen.  Aber  mit  Bud-\ngetänderungen auf Papier ändert sich leider ganz und gar nichts. Dies \nwurde  uns  übrigens  von  Seite  der  Bildungsverwaltung  im  Zusam-\nmenhang mit der Beratung der Budgetanträge auch entsprechend bes-\ntätigt. Vielen Dank.  \n \n", "p": 14}, {"t": "Rochus Burtscher (SVP, Dietikon): Es scheint so, dass die linke Seite \nein  kleines  Hörproblem  hat,  und  zwar  von  dort  her,  dass  man  ganz \nklar  gesagt  hat:  Die  Bildungsverwaltung  ist  daran,  zuerst  eine  Effi-\nzienzsteigerung  durchzuführen.  Und  jetzt  geben  Sie  doch  der  Bil-\ndungsverwaltung  wenigstens  in  diesem  Bereich  eine  Chance,  statt \nwieder  mehr Stellen einzustellen. Denn das ist ineffizient und kostet \neinfach  nur  mehr.  Also  jetzt  geht  es  einfach  nur  darum,  diese  Ver-\nschlechterungen generell abzulehnen. Wir werden ebenfalls alle Ver-\nschlechterungen des Budgets in der Bildungsverwaltung entsprechend \nablehnen. Danke.  \n \n", "p": 14}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  danke  Ihnen  einfach  für  Ihr \nWohlwollen und werde gerne darauf zurückkommen, wenn wir dann \nbereit sind, diese Investitionen zu tätigen, und dafür auch das nötige \nPersonal  zur  Verfügung  haben.  Ich  nehme  das  also  gerne  mit,  muss \nSie heute aber namens des Regierungsrates bitten, diesen Antrag ab-\nzulehnen.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Konto 7100, Lehrmittelverlag \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 15}, {"t": "Konto 7200, Volksschulen \n64. Antrag FIKO entspricht Minderheitsantrag Sabine Wettstein, \n", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 15}, {"t": "", "p": 16}, {"t": "Gemäss Antrag des Regierungsrates und der KBIK-Mehrheit. \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur:  Mit  diesem  Antrag  sollen  die  Hälfte  der  QUIMS-\nGelder (Qualität in multikulturellen Schulen) oder 2 Millionen Fran-\nken  in  der  Leistungsgruppe  7200,  Volksschulen,  eingespart  werden. \nIm Namen der KBIK beantrage ich Ihnen, den Minderheitsantrag von \nSabine Wettstein respektive den Antrag der FIKO nicht zu unterstüt-\nzen,  weil  er  auf  einem  Missverständnis  zu  beruhen  scheint.  Gemäss \nParagraf  des  Volksschulgesetzes  müssen  Schulen  mit  einem  hohen \nAnteil  an  fremdsprachigen  Schülerinnen  und  Schülern  zusätzliche \nAngebote  zur  Verfügung  stellen.  Dafür  erhalten  sie  Beiträge  in  der \nForm  von  Kostenanteilen.  Im  Durchschnitt  betragen  diese  Beiträge \nfür  eine  QUIMS-Schule  40'000  Franken  pro  Jahr.  Zu  beachten  ist: \nDiese Beiträge werden nachschüssig ausgerichtet, das heisst im Bud-\nget 2014 sind die Beiträge für das, was im Jahr 2013 bereits geleistet \nund  von  den  Schulen  bezahlt  wurde,  enthalten,  total  4  Millionen \nFranken  für  die  rund  100  QUIMS-Schulen  im  Kanton  Zürich.  Die \nQUIMS-Beiträge gehen direkt und in vollem Umfang an die Gemein-\nden  und  Schulen,  als  gezielter  und  zweckgebundener  Mitteleinsatz \ndort,  wo  unbestrittenermassen  schwierige  Aufgaben  der  Lern-  und \nIntegrationsförderung anstehen. Dabei geht es wesentlich um Sprach-\nförderung und um allgemeine Lernförderung.  \nDer  Bildungsrat  hat  im  September  2013  im  Rahmen  der  Weiterent-\nwicklung von QUIMS beschlossen, einen Fokus auf die Sprachförde-\nrung der Vier- bis Sechsjährigen auf der Kindergartenstufe zu legen, \nindem diese in QUIMS-Kindergärten verpflichtend wird. Es wird aus-\nserdem  ein  Austausch  der  Schule  mit  den  Fachpersonen  aus  dem \nFrühbereich angestrebt, im Hinblick auf vorbereitende Aktivitäten auf \ndas erste Kindergartenjahr hin, zum Beispiel in Bezug auf die Orien-\ntierung  der  Eltern  über  Kindergarten  und  Schule,  was  übrigens  von \nvielen Gemeinden auch gewünscht wird. Im Beschluss des Bildungs-\nrates ist von vor- und ausserschulischen Lern- und Beratungsangebo-\nten die Rede. Das mag Anlass zu Missverständnissen geben, gemeint \nist  damit  aber  eben  diese  erwähnte  Zusammenarbeit,  die  in  der Ver-\nantwortung  der  Volksschule  geschieht.  QUIMS-Mittel  werden  auch \nweiterhin nicht in den Frühbereich fliessen.  \nVor  diesem  Hintergrund  betrachtet  die  KBIK-Mehrheit  diesen  Kür-\nzungsantrag  klar  als  nicht  gerechtfertigt,  zumal  es  gleich  um  eine \nHalbierung der gesamten QUIMS-Mittel von 4 auf 2 Millionen Fran-\nken geht. Dies trotz des Umstandes, dass im Bereich «Kindergarten» \ninsgesamt  nur  etwa  200'000  Franken  eingesetzt  werden.  Im  Übrigen \nbetrachte ich es – und betrachtete es auch die KBIK-Mehrheit – nicht \nals unnötigen Legalismus, darauf hinzuweisen, dass der Kanton nach \nGesetz und Verordnung zur Zahlung dieser Beiträge an die Gemein-\nden verpflichtet ist. Sachliche wie rechtliche Argumente sprechen al-\nso klar gegen diesen Antrag und im Namen der KBIK-Mehrheit bitte \nich Sie auch entsprechend um Ablehnung.  \n \n", "p": 16}, {"t": "Sabine Wettstein (FDP, Uster): QUIMS, Qualität in multikulturellen \nSchulen, stellt Schulen, die einen Anteil an fremdsprachigen Kindern \nvon  über  40  Prozent  haben,  speziell  Gelder  zur  Verfügung.  Bereits \nvor einem Jahr haben wir im Rahmen einer KEF-Erklärung die Hal-\nbierung der Gelder für QUIMS verlangt. Ich wiederhole deshalb einen \nTeil  der  Überlegungen,  die  damals  zu  dieser  KEF-Erklärung  geführt \nhaben,  und  in  der  Folge  zum  vorliegenden  Budgetantrag:  Das  Ziel \nvon  QUIMS  ist  die  Förderung  von  Massnahmen  in  drei  Bereichen: \nFörderung  der  Sprache,  Förderung  des  Schulerfolgs,  Förderung  der \nIntegration.  Dabei  lässt  der  Kanton  sinnvollerweise  den  Schulge-\nmeinden  einen  grossen  Freiraum  für  die  Umsetzung.  QUIMS  ist  ge-\nmäss den letzten Evaluationen in den Schulen gut verankert und wird \nvon allen Beteiligten geschätzt. Was die Evaluation aber auch aufge-\nzeigt  hat,  ist,  dass  der  grosse  Handlungsspielraum,  welcher  den  Ge-\nmeinden für die Umsetzung zur Verfügung gestellt wird, dementspre-\nchend  auch  zu  einer  gewissen  Beliebigkeit  und  Unverbindlichkeit \nführt.  Oder,  anders  ausgedrückt:  Es  werden  nicht  immer  die  Mass-\nnahmen  umgesetzt,  die  für  die  Erfüllung  der  drei  Zielsetzungen  er-\nfolgversprechend sind.  \nDamit will ich keineswegs gesagt haben, QUIMS habe nichts genützt. \nIm Bereich der Integration wurde viel geleistet und erreicht. Und das \nWohlfühlen  der  Kinder  in  ihrer  Umgebung  und  in  ihrer  Schule  ist \nwichtig für den Schulerfolg. Ich möchte auch nicht in Abrede stellen, \ndass viele gute neue Ideen und Projekte umgesetzt wurden. Bei aller \nWertschätzung der bisher erzielten Resultate muss jedoch festgestellt \nwerden, dass die Massnahmen in der Förderung der Sprache die Ziel-\nsetzung nicht erreicht haben. Und die Förderung der Sprache ist eine \nzentrale  Voraussetzung  für  den  Schulerfolg.  Ich  bin  überzeugt,  dass \nes  keine  signifikanten  Unterschiede  zwischen  den  QUIMS-Schulen \nund  den  Nicht-QUIMS-Schulen  gegeben  hat,  weil  die  Sprachförde-\nrung in allen Schulen ein Schwerpunktthema ist. Ausserdem frage ich \nSie:  Wenn  eine  Schuleinheit einen Anteil von fremdsprachigen Kin-\ndern  von  39  Prozent  hat,  also  1  Prozent  unter  der  Vorgabe  der  Bil-\ndungsdirektion,  unternimmt  dann  diese  Schule  nichts  in  diesem  Be-\nreich? Doch, klar tut sie das, weil sie einen Handlungsbedarf hat.  \nDer Bildungsrat schlägt nun in seinem Beschluss zur Fortführung von \nQUIMS  eine  grössere  Verbindlichkeit  der  Schulgemeinden  im  Be-\nreich  der  Sprachförderung  vor.  Die  Reaktion  des  Bildungsrates  ist \nalso eine verstärkte Kontrolle. Sehr geehrte Damen und Herren Kan-\ntonsräte, ich habe in den vergangenen Tagen, wahrscheinlich wie Sie, \nböse  Telefonate  und  E-Mails  von  Schulgemeinden  bezüglich  dieser \nKürzung  erhalten.  Es  ist  auch  für  uns  völlig  klar,  dass  eine  Budget-\nkürzung  nie  auf  Gegenliebe  stösst  und  sich  die  Betroffenen  wehren. \nIch möchte an dieser Stelle an die betroffenen Schulgemeinden appel-\nlieren und darauf hinweisen: Für 40'000 Franken Kantonsbeitrag wird \nmit  der  grösseren  Verbindlichkeit  seitens  Bildungsratsbeschluss  nun \nder administrative Aufwand für die Schulen wieder erhöht, wobei ich \ndie  guten  Absichten  des  Bildungsrates keineswegs in Abrede stellen \nwill. Aber es kann doch nicht sein, dass wir uns in den Schulgemein-\nden für diesen Geldbetrag wieder in eine Abhängigkeit vom Kanton, \nin  eine  Gleichmacherei  und  in  einen  administrativen  Zusatzaufwand \nbegeben.  \nEs wird auch immer wieder behauptet, dass diese Massnahmen auch \nnach Zustimmung der einzelnen Gemeinden nicht weitergeführt wer-\nden können. Das stimmt nicht. Für Integrationsprojekte stehen in den \nGemeinden auch Gelder aus der Direktion der Justiz und des Innern \nzur Verfügung. Der Bund hat ja seine Beiträge ebenfalls massgeblich \nerhöht. Und Integrationsprojekte können die Zusammenarbeit mit El-\ntern nicht nur während der Schulzeit, sondern auch vor der Schulzeit \nabdecken.  Es  steht  also  den  Gemeinden  weiterhin  Geld  zur  Verfü-\ngung. Und im Bereich der Frühförderung, also vor Schuleintritt, gibt \nes gemäss dem Kinder- und Jugendhilfegesetz ebenfalls einen kanto-\nnalen Geldtopf für die Förderung von Projekten. Also auch für diesen \nwichtigen Bereich  stehen den Gemeinden kantonale Gelder zur Ver-\nfügung. Ich habe auch immer wieder gehört, dass die Gemeinden die \nQUIMS-Schulen  in  eigener  Kompetenz  nicht  finanzieren  dürfen. \nAuch das stimmt nicht. Solange nicht zusätzliche Stellen in der Schu-\nle geschaffen werden, können die Gemeinden im Bereich der Integra-\ntion und der Sprachförderung Projekte und Gelder in eigener Kompe-\ntenz genehmigen. \nLassen Sie uns ein Zeichen setzen für die Stärkung der Gemeindeau-\ntonomie, verhindern Sie, dass Projekte im Bereich der Früh- und der \nIntegrationsförderung  aus  drei  verschiedenen  Direktionen  finanziert \nwerden, und lassen Sie uns ein Zeichen dafür setzen, dass es auch in \nBildung wichtig ist, das Geld dort einzusetzen, wo es am wirksamsten \nist, und unterstützen Sie die vorliegende Budgetkürzung.  \n \n", "p": 17}, {"t": "Theres  Agosti  Monn  (SP,  Turbenthal):  Multikulturelle  Schulen  sind \nbesonders gefordert. Aus Sicht der SP und aus meiner Erfahrung als \nSchulleiterin  einer  Schule  mit  einem  hohen  Anteil  fremdsprachiger \nSchülerinnen und Schüler empfehle ich dringend, die finanzielle und \nfachliche  Unterstützung  für  QUIMS-Schulen  vollumfänglich  beizu-\nbehalten. Nur so kann der gesetzlich verankerte Auftrag an QUIMS-\nSchulen  gewährleistet  werden,  der  Auftrag,  den  Schulerfolg,  die \nSprache und die Integration mit spezifischen Massnahmen zu fördern. \nSchulen  mit  einer  Schülerschar aus sozial weniger privilegierten Fa-\nmilien sind auf QUIMS-Gelder angewiesen, um zusätzliche Angebote \nzur Verfügung zu stellen. Das Volksschulgesetz trägt diesen Bedürf-\nnissen  Rechnung,  verpflichtet  diese  Schulen  zu  zusätzlichen  Mass-\nnahmen und der Kanton richtet entsprechende Beiträge zur Finanzie-\nrung dieser Angebote aus. Der Antrag auf Halbierung der Mittel kann \nsomit gar nicht umgesetzt werden. Die Schulen haben ihre Program-\nme und Stellenplanung auf diese kantonale finanzielle Unterstützung \nausgerichtet und rechnen damit. Es ist unbestritten, dass eine intensi-\nve, möglichst frühe Sprachförderung wirksam ist für eine erfolgreiche \nSchullaufbahn. Der Einsatz der Mittel lohnt sich, um das Leistungsni-\nveau  aller  Schülerinnen  und  Schüler  zu  heben,  insbesondere  die \nDeutschkenntnisse. Der Einsatz der Mittel lohnt sich zudem zur För-\nderung der Integration und der Zusammenarbeit zwischen Schule und \nEltern. Stimmen Sie gegen diese Kürzung des Budgets. Danke.  \n \n", "p": 19}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Mit  dem  Programm  QUIMS  un-\nterstützt  der  Kanton  Anstrengungen  zur  Sprachförderung,  zur  Errei-\nchung des Schulerfolgs sowie zur sozialen Integration auf Kosten der \nAllgemeinheit. Wir haben auf der anderen Seite von Schulleiterinnen, \nwir  haben  von  zwei  Schulleiterinnen  (Karin  Maeder  und  Theres \nAgosti  Monn)  hier  etwas  gehört.  Haben  die  ihren  Job  nicht  verstan-\nden? Integrations- und Bildungsunwillige kommen so in den Genuss \nvon  Zuwendung  und  Einzelbetreuung  oder  werden  gehätschelt,  statt \ndass Leistungen und Zuverlässigkeit bedingungslos eingefordert wer-\nden. Die Fachspezialisten werden behaupten, dass auch unsere Schü-\nlerinnen und Schüler  –  was auch immer das am Schluss heisst  – da-\nvon  profitieren.  Diese  sogenannten  Fachspezialisten  sollten  einmal \ndarüber nachdenken, dass dies gar nie so weit gekommen wäre, hätte \nman  von  Beginn  an  das  Modell  gewählt:  Eingeschult  wird  nur,  wer \ndie  Sprache  kann  beziehungsweise  integriert ist. Der Bund macht es \nmit  dem  Sprachenpass  übrigens  vor,  ziehen  wir  hier  doch  einfach \nnach. Welcher Sozialindustrie will man hier Heimatschutz gewähren? \nSind es eventuell all die DAZ-Lehrkräfte (Deutsch als Zweitsprache) \noder Schulsozialarbeiter? Häufig werden die Gelder nicht für das ein-\ngesetzt,  wofür  sie  eigentlich  vorgesehen  wären.  Das  Geld  ist  eine \nFehlinvestition, weil damit nur Bequemlichkeit und Begehrlichkeiten \nausgelöst  werden,  anstatt  dass  Forderungen  gestellt  werden.  Es  gibt \njedoch  noch  immer  Politikerinnen  und  Politiker,  die  im  Irrglauben \nverharren,  dass  man  den  Zugewanderten  alles  auf  dem  Silbertablett \npräsentieren solle. Hier mein Appell an die noch klar Denkenden und \nnicht  im  Dschungel  der  Sozialindustrie  Gefangenen,  diesen  Kür-\nzungsantrag  zu  unterstützen.  Grundsätzlich  bin  ich  überzeugt,  dass \nwir,  wenn  wir  das  Thema  «QUIMS»  ganz  beerdigen  würden,  den \nWeg für neue Lösungen mit Eigenverantwortung frei machen würden. \nZeigen Sie Mut und unterstützen Sie diesen Kürzungsantrag. Denn in \nder Verordnung kann man diese Probleme alleweil ändern. Danke.  \n \n", "p": 19}, {"t": "Corinne Thomet (CVP, Kloten): Mein Name stand ursprünglich auch \nauf  diesem  Budget-Kürzungsantrag,  aber  man  kann  ja  schlauer  wer-\nden, zumindest was diese QUIMS-Gelder anbelangt. Und wenn man \nsich im Bereich «Bildung» engagiert, wie wir alle auch in der KBIK, \nkann man daraus lernen. Rochus Burtscher, ich habe gedacht, dass du \nauch hier sehr gut zugehört hast, was die Bildungsverwaltung uns bei \nder Beratung dieses Budgetantrags mitgeteilt hat. Ich denke, ob man \ndiese  QUIMS-Gelder  braucht  oder  nicht,  das  ist  eine  Frage,  die  wir \nanders  diskutieren  müssten.  Ich  denke  auch,  dass  der  Auftrag  in  der \nVolksschule bei 35 Prozent Fremdsprachigen sehr aufwendig ist, und \ndort  bekommt  man  noch  keine  QUIMS-Gelder.  Auch  ist  es  so,  dass \nman  die  QUIMS-Gelder  eben  sehr  zweckgebunden  einsetzen  muss, \nwir  können  keine  Entschädigungen  oder  sogar  Löhne  mit  QUIMS-\nGeldern ausbezahlen, also ist es ziemlich schwierig, diese Förderung \njetzt wirklich auch in Bezug auf die Sprachförderung zu machen, die-\nse  Gelder  richtig  einzusetzen.  Aber  wie  das  der  Kommissionspräsi-\ndent  bereits  erwähnt  hat,  sind  diese  Gelder,  welche  jetzt  im  Budget \n2014 eingestellt sind, Gelder, die den Gemeinden bereits gemäss Ge-\nsetz und entsprechender Verordnung zugesprochen sind. Diese Gelder \nkönnten  im  Nachhinein  von  den  Gemeinden  auf  dem  Gerichtsweg \neingefordert werden, weil sie bereits zugesprochen sind. Das müssen \nwir, glaube ich, nicht unterstützen. Wir müssen auch die Gemeinden \nnicht  bemühen,  diesen  Weg  jetzt  einzuschlagen,  oder  diese  Gelder \nanderswo im Volksschulbereich kürzen, weil sie alle gebunden sind, \nnicht über Projekte, sondern über Löhne der Lehrpersonen. Also, ich \ndenke, die Diskussion über QUIMS-Gelder müssen wir nochmals füh-\nren, aber nicht im Zusammenhang mit dem Budget. Darum lehnt die \nCVP  diesen  Kürzungsantrag  auch  ab.  Vielen  Dank,  wenn  Sie  das \nauch tun.  \n \n", "p": 20}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Aus Sicht der BDP sehen wir im \nBereich  QUIMS durchaus auch Optimierungsmöglichkeiten. Wir ha-\nben  hier  im  Rat  bereits  darüber  debattiert.  Die  BDP  hat  sich damals \nfür die Sprachförderung im Vorschulalter starkgemacht. Dafür stehen \nfinanzielle  Mittel im AJB  (Amt für Jugend und Berufsberatung) und \nbei  der  Fachstelle  für  Integrationsfragen  zur  Verfügung.  Der  Bund \nwird dem Kanton im kommenden Jahr gemäss KEF für die Integrati-\non  anstelle  von  2,4  Millionen  im  Jahr  2013  neu  6,5  Millionen  zur \nVerfügung stellen. Dieses Geld kann von den Gemeinden unter ande-\nrem auch für Projekte für die Sprachförderung im Vorschulalter bean-\ntragt werden. Die Sprachförderung und, damit verbunden, der Sprach-\nerwerb sind die wichtigsten Grundlagen für eine positive Integration. \nSo gesehen, wäre die Einsparung keine Reduktion, sondern eine Ver-\nschiebung der Bezüge in einen anderen Topf. Wenn die Mittel jedoch \ngekürzt würden, würden die betroffenen Gemeinden und Schulen mit \nden schwierigen Aufgaben vom Kanton im Stich gelassen. Die betrof-\nfenen Gemeinden und Schulen, die per Volksschulgesetz Paragraf 26 \nauf der einen Seite zu zusätzlichen QUIMS-Massnahmen verpflichtet \nsind,  rechnen  damit,  dass  der  Kanton  sich  auf  der  andern  Seite  an \nTreu und Glauben hält und die finanzielle Unterstützung auch leistet. \nEine Kürzung im Jahr 2014 würde zudem Beträge betreffen – wir ha-\nben es auch bereits gehört −, die die Gemeinden schon 2013 ausgege-\nben  haben,  da  der  Kanton  die  Gelder  rückwirkend  ausbezahlt.  Die \nBDP  wird  die  Kürzung  nicht  unterstützen,  wir  erwarten  jedoch  von \nder Bildungsdirektion, dass sie sich für das nächste Budget Gedanken \nbetreffend Koordination von eingesetzten Geldern für die Sprachför-\nderung macht.  \n \n", "p": 21}, {"t": "Res  Marti  (Grüne,  Zürich):  Wie  bereits  von  Sabine  Wettstein  er-\nwähnt,  hat  diese  Debatte  bereits  in  der  KEF-Debatte  stattgefunden. \nVor  einem  Jahr  wurde  QUIMS  schon  kritisiert,  damals  mit  der  Be-\ngründung,  dass  dieses  Geld  besser  in  die  Frühförderung  investiert \nwürde.  Bereits  damals  wurde  gesagt,  dass  die  QUIMS-Beiträge  auf \neiner gesetzlichen Grundlage beruhen und nicht einfach gekürzt wer-\nden können. Nun hat der Bildungsrat das gemacht, was damals gefor-\ndert wurde: Das Geld soll in die frühen schulischen Phasen investiert \nwerden und so eine höhere Wirkung erzielen. Das passt nun aber auch \nwieder  nicht.  Das  Geld  fliesst  zwar  nicht  in  die  Frühförderung,  wie \ndas von den Antragstellern dieses Mal kritisiert wird, aber in die frü-\nhen schulischen Phasen. Obwohl also die Begründung offensichtlich \nnicht  stimmt  –  es  wird  nicht  in  die  Frühförderung  investiert  –  und \nobwohl genau das gemacht wurde, was in der KEF-Debatte verlangt \nwurde,  wird  an  diesem  Antrag  festgehalten.  Im  Gegensatz  zum  Bil-\ndungsrat  haben  aber  die  Antragsteller  ein  Jahr  lang  nichts  gemacht, \num  die  ihrer  Meinung  nach  schlechte  gesetzliche  Grundlage  zu  än-\ndern.  Was  in  der  KEF-Debatte  damals  galt,  gilt  heute  genauso:  Die \nGesetze wurden nicht angepackt. Es gibt eine gesetzliche Grundlage \nfür diese Beiträge und diese gilt weiterhin. Wer es ein Jahr lang ver-\nschläft,  die  gesetzlichen  Grundlagen  anzupassen,  und  dann  wieder \ngenau denselben Antrag stellt – wider besseres Wissen –, ist entweder \nunbelehrbar  oder  faul.  Wir  hier  in  diesem  Saal  machen  die  Gesetze. \nWir  können  eine  Parlamentarische  Initiative  machen,  wenn  uns  die \nGesetze  nicht  passen.  Nicht,  dass  ich  diese  unterstützen  würde,  aber \nwir  können das machen. Wir werden diesen Minderheitsantrag nicht \nunterstützen.  \nDann noch eine kleine Rückmeldung an Rochus Burtscher. Das Mo-\ndell «Einschulung erst, wenn die nötigen Kompetenzen da sind», das \ngab es schon mal, das hiess «Grundstufe».  \n", "p": 22}, {"t": "Johannes  Zollinger (EVP, Wädenswil):  Wenn Sie  hier Mittel kürzen \nwürden oder  kürzen wollen, würden die betroffenen Gemeinden und \nSchulen mit den schwierigen Herausforderungen vom Kanton wieder \nim  Stich  gelassen,  Herausforderungen,  lieber  Rochus  Burtscher,  die \ndie  Schulen  nicht  gesucht  haben.  Wir  treiben  keinen  Heimatschutz, \naber  wir  müssen  alle  Kinder  nehmen,  die  man  uns  ins  Schulzimmer \nsetzt.  Wir  nehmen unseren Bildungsauftrag wahr, der unter anderem \nauch das Ziel hat, die Schülerinnen und Schüler darauf vorzubereiten, \ndass  sie  nachher  in  unserer  Gesellschaft,  also  zum  Beispiel  auch  in \nden  KMU,  funktionieren.  Das  braucht  bei  multikulturellen  Schulen \neinen besonderen Aufwand. Wir haben es gehört, diese Schulen sind \ngemäss  Volksschulgesetz  zu  zusätzlichen  QUIMS-Massnahmen  ver-\npflichtet. Wenn der Kanton auf der anderen Seite seine Verpflichtun-\ngen nicht mehr einhält, dann verstösst er gegen Treu und Glauben. Es \nist deshalb unverständlich, dass auch aus der FIKO dieser Kürzungs-\nvorschlag  kommt.  Es  handelt  sich  übrigens  für  die  grösseren  Städte \num  recht  namhafte  Beiträge.  Also  Winterthur  bekäme  etwa  350'000 \nFranken, Dietikon 320'000 Franken, Schlieren 270'000 Franken. Das \nist im Gemeindebudget spürbar. Wenn Sie also heute wider besseres \nWissen  einen  Fehlentscheid  fällen,  müssen  Sie  sich  warm  anziehen, \nwenn  Sie  das  in  Ihren  Schulen  vernünftig  nachvollziehbar  erklären \nwollen. Dieser Antrag ist abzulehnen. \n \n", "p": 23}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Die  Fraktion  der  Grünliberalen  hat \ndiesen Antrag in der KBIK und in der FIKO unterstützt, mit dem Ar-\ngument, dass gemäss Bildungsratsbeschluss vom 9. September dieses \nJahres QUIMS-Massnahmen nun neu auch als vor- und ausserschuli-\nsche Lern- und Beratungsangebote umgesetzt werden, dass also Gel-\nder der Bildungsdirektion nun neu auch für Kinder eingesetzt werden, \ndie  noch  nicht  im  Schulsystem  beziehungsweise  im  Kindergarten \nsind.  Doch  seither  haben  sich  die  Grünliberalen  von  zwei  Gegenar-\ngumenten  überzeugen  lassen  und  so  unterstützen  wir  diesen  Antrag \nder FIKO nicht mehr, auch wenn mit dem Bildungsratsbeschluss ein \nTeil  der  QUIMS-Gelder  nun  nicht  mehr  ausschliesslich  für  ihre  ur-\nsprüngliche Zweckbestimmung eingesetzt wird. Erstens greift die Ar-\ngumentation  mit  der  Zweckbestimmung  zu  kurz.  Denn  wenn  diese \nGelder  gestrichen  würden, hätte dies zur Folge, dass die Gemeinden \ndie Integrationsarbeit alleine finanzieren müssen und so einfach Kos-\nten vom Kanton an die Gemeinden delegiert würden, wie in den ver-\ngangenen  Jahren  in  verschiedenen  Bereichen  geschehen.  Kein  Fran-\nken  würde  gespart,  denn  die  wichtige  Integrationsarbeit  muss  ja  auf \njeden  Fall  gemacht  werden.  Zweitens  haben  uns  die  rechtlichen  Be-\ndenken bei nachträglicher Vergütungszahlung zur Meinungsänderung \nbewogen.  Die Beiträge werden ja erst im Folgejahr ausgerichtet, das \nheisst,  2014  werden  Massnahmen  vergütet,  die  bereits  2013  erfolgt \nsind. Aus diesen beiden Gründen unterstützen die Grünliberalen den \nAntrag  der  FIKO  auf  Kürzung  um  2  Millionen  Franken  jetzt  nicht \nmehr.  \n \n", "p": 23}, {"t": "Karin Maeder (SP, Rüti): Ja, das ist ja wirklich eine Freude, dass die \nGLP  in  diesem  Fall  gescheiter  geworden  ist.  Das  freut  mich  sehr. \nAber Rochus Burtscher, Sie sitzen seit Jahren in der KBIK, haben die \nDiskussionen  in  der  Kommission  mitverfolgt  und  offenbar  nicht  be-\ngriffen,  um  was  es  geht.  Mit  QUIMS  werden  keine  Kinder  gehät-\nschelt. Die Massnahmen, die durch QUIMS umgesetzt werden, kom-\nmen allen Schülerinnen und Schülern zugute − Herr Burtscher, wenn \nSie nicht zuhören, können Sie wirklich auch nichts begreifen −, allen, \nauch  den  Schweizer  Schülerinnen  und  Schülern.  QUIMS  ist  im  Ge-\nsetz  verankert.  Die  Gelder  sind  zweckgebunden  und  kommen  stark \nbelasteten Schulen zugute. Im Unterschied zu Ihnen, Herr Burtscher, \nkann ich das Gesetz lesen und deshalb weiss ich, dass Ihr Antrag so \nnicht umsetzbar ist. Ich bitte Sie, unterstützen Sie diesen Antrag nicht. \nIch danke.  \n \n", "p": 24}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Das  hätte  ich  jetzt  nie  gedacht,  dass \nich  mir  einmal  Matthias  Hauser  zurückwünsche  in  den  Bildungsde-\nbatten  (Heiterkeit).  Wenn  ich  Rochus  Burtscher  zuhöre,  wie  pole-\nmisch,  fast  bösartig  er  argumentiert,  dann  ist  es  wirklich  noch \nschlimmer, als Matthias Hauser das kann. Meine Damen und Herren \nder  SVP,  etwas  haben  Sie  vergessen:  PISA.  Wir  sind  erfolgreich. \nPISA zeigt, dass wir richtig gehandelt haben. PISA beweist, dass die \nReform nötig und richtig war. Jetzt stehen Sie da mit abgesägten Ho-\nsen  und  argumentieren  nur  noch  bösartig.  QUIMS  ist  ein  zentraler \nTeil von PISA, ein Teil, der uns bei der Förderung zur Integration und \nzur Sprachfähigkeit aller Kinder hilft. Genau das ist es, was wir brau-\nchen:  Wir  müssen  mit  den  Kindern  leben,  die  hier  wohnen  und  die \nhier  zur  Berufsfähigkeit  geführt  werden  müssen.  Dieses  Ziel  unter-\nstützt  QUIMS  ganz  klar.  Schon  beim  nächsten  Antrag  hat  der  Herr \nBurtscher  nicht  gemerkt,  dass  er,  wenn  er  schon  etwas  will,  ein Ge-\nsetz ändern müsste. Herr Burtscher, man muss manchmal etwas lesen \nin der Politik und etwas überlegen. Das fehlt Ihnen noch. Und wenn \nSie ein ernsthafter Politiker werden wollen, dann müssen Sie langsam \nanfangen, die Gesetze zu lesen. Auf jeden Fall lehnen wir diesen An-\ntrag ab.  \n \n", "p": 24}, {"t": "Rosmarie Joss (SP, Dietikon): Ich möchte zuerst gerne meine Interes-\nsenbindung offenlegen: Wie Sie dort oben  (auf dem Monitor) sehen, \nwohne ich in Dietikon. Dietikon hat im Budget, das wir gerade letzten \nDonnerstag  genehmigt  haben,  eingestellt,  dass  wir  vom  QUIMS \n380'000 Franken erhalten. Das heisst, mit diesem Antrag möchte man \nuns  gerne  190'000  Franken  wegnehmen.  Zum  guten  Glück  geht  das \nsowieso nicht, aber trotzdem, es ist irgendwie gegen meine Gemeinde \ngerichtet. Das Problem mit multikulturellen Schulen ist heute, dass sie \neinen  sehr  schlechten  Ruf  haben.  Jede  Dietiker  Bewohnerin,  jeder \nDietiker Bewohner kennt mindestens eine Familie, die sich entweder \nüberlegt hat, wegzuziehen, oder schon weggezogen ist, weil sie Sor-\ngen hatten, dass ihr Kind nicht genug gefördert werde in dieser multi-\nkulturellen  Schule.  Dass  diese  Schule  einen  so  schlechten  Ruf  hat, \nführt dazu, dass es eine zusätzliche Entmischung gibt. Hier sind eben \ndie QUIMS-Gelder enorm wichtig, dass man den Leuten sagen kann: \nEs  stimmt  schon,  wir  haben  eine  etwas  schwierigere  Zusammenset-\nzung, aber wir erhalten auch etwas mehr, an unserer Schule wird et-\nwas mehr geboten. Das ist auch ein relativ wichtiger Effekt, den das \nQUIMS hat. Das andere ist: Es kommen gerade Gemeinden auch heu-\nte  in  den  Genuss  des  QUIMS,  denen  es  finanziell  nicht  so  gut  geht, \nweil  sie  im  Sozialen  eine  sehr  schwierige  Zusammensetzung  haben. \nDeshalb  haben  wir  auch  einen  hohen  Sozialindex,  was  dazu  führt, \ndass wir mehr Lehrpersonen pro Schüler bekommen. Nur, das zahlen \nwir selbst und das spüren wir relativ schmerzhaft in unserem Budget. \nBeim QUIMS erhalten wir eben ausnahmsweise mal etwas dazu, das \nwir uns sonst nie leisten könnten. Ich finde, die SVP sollte etwas ehr-\nlicher sein. Es geht hier ja nicht eigentlich darum, dass man irgendet-\nwas in der Bildungspolitik machen will. Es geht darum, ein Problem \nzu bewirtschaften. Man will, dass es nicht besser geht, denn man will \nja sagen, es sei ein Problem. Und man will das Problem aufrechterhal-\nten. Könnte nämlich das Problem verschwinden, weil wir etwas Sinn-\nvolles machen wie QUIMS, dann könnte man ja Wähler verlieren, oh \nmein Gott! Wir haben was Gutes gemacht und verlieren Stimmen. Ich \nfinde, dann sollte man auch dazu stehen. Es geht darum, dass wir ein-\nfach die Situation schlechter machen, dass wir Ghettos schaffen und \ndass  wir  mehr  Wählerstimmen  wollen.  Sagen  Sie  das  doch!  Unsere \nSchulen, denke ich, haben etwas Besseres verdient, als die Eigeninte-\nressen  der  SVP  zu  verfolgen,  und  ich  bin  sehr  erleichtert,  dass  die \nGLP Vernunft angenommen hat und diesen Antrag nicht mehr unter-\nstützen wird.  \n \n", "p": 25}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Nachdem  eine  Sprecherin  der \nGrünen Partei nach 15 Jahren in diesem Rat nur noch von «bösartig», \n«Fetischismus»  und  generell  abschätzig  hier  auftritt,  frage  ich  mich \ndoch, ob es nicht Zeit ist zum Abtreten, Frau Guyer  (Esther Guyer). \nIch bin vier Jahre hier oben auf der Tribüne gesessen (Heiterkeit) und \nhabe  mit  grosser  Freude  Ihre  intelligenten  und  zeitweise  wirklich \nsehr, sehr überlegten Voten gehört. Aber was Sie heute in diesem Rat \nwieder hier vorgestellt haben, das ist dieses Rates nicht würdig.  \n \n", "p": 26}, {"t": "Regierungsrätin  Regine  Aeppli:  Letztes  Jahr  wurde  in  der  KEF-\nDebatte  ein  Antrag  auf  Kürzung  der  Mittel  für  QUIMS  beziehungs-\nweise eine Verlagerung dieser Mittel auf die Einstiegsstufe verlangt. \nDer  Antrag  wurde  abgelehnt,  wenn  auch  knapp.  Er  ist  in  der  KBIK \nwieder gestellt worden und sie hat sich mit dem Antrag sehr intensiv \nauseinandergesetzt  und  das  Missverständnis  geklärt, das damals ent-\nstanden ist, weil man aufgrund der Formulierung im Bildungsratsbe-\nschluss  meinte,  es  gehe  darum,  die  Mittel  in  die  Frühförderung  zu \nverschieben, was gesetzlich ja nicht möglich wäre, weil sie  nicht zur \nVolksschule  gehört.  Und  nachdem  dieses  Missverständnis  geklärt \nwar, wurde auch der Antrag abgelehnt, aber in der FIKO wieder auf-\ngenommen. Wenn die Sprachförderung noch nicht da ist, wo sie sein \nsollte, dann ist aus meiner Sicht kein Grund, damit aufzuhören, son-\ndern man sollte sie ständig verbessern und sich bemühen, dass unsere \nSchülerinnen und Schüler die Schulsprache kennenlernen und beherr-\nschen. Denn Sie  wissen, die Schulsprache ist der Schlüssel zu allem \nLernen, deshalb dürfen wir da nicht aufgeben.  \nZum  Stichwort  «Gleichmacherei»,  das  von  Rochus  Burtscher  in  die \nDebatte  geworfen  wurde.  Es  ist  keine  Gleichmacherei.  Das  Gesetz \nschreibt vor, unter welchen Bedingungen Schulen Mittel für QUIMS-\nMassnahmen erhalten. Das sind jene Schulen, die einen Anteil fremd-\nsprachiger  Schüler  von  über  40  Prozent  haben,  also  keinesfalls  eine \nGleichmacherei,  sondern  für  spezifische  Schulen.  Und  die  Verord-\nnung dazu hält fest, welche Mittel in welchem Umfang dazu zur Ver-\nfügung stehen. Auch das wurde schon gesagt, es besteht eine gesetzli-\nche  Bindung  für  diese  Mittel  und  die  Gelder  werden  nachschüssig \nbezahlt, das heisst, für 2013 wird erst im Jahr 2014 bezahlt. Mit ande-\nren  Worten:  Wenn  heute  eine  entsprechende  Budgetkürzung  vorge-\nnommen würde, dann wäre das frühestens auf das Jahr 2015 möglich. \nIch möchte an dieser Stelle einfach auch noch sagen, dass 2 Millionen \nFranken aus Steuergeldern stammen. Und ja, das geht auf Kosten der \nAllgemeinheit, aber ich glaube, das sind gut investierte Mittel. Denn \nwir  wollen ja mit den öffentlichen Schulen, die auch von der Allge-\nmeinheit finanziert werden, unsere Schülerinnen und Schüler befähi-\ngen,  dass  sie  später  ein  selbstbestimmtes  Leben  führen  können  und \nkeine höheren Kosten auf Rechnung der Steuerzahlerinnen und Steu-\nerzahler  produzieren.  Das  ist  das  Ziel  dieser  QUIMS-Massnahmen: \nsprachliche Fähigkeiten und Integration in unserer Gesellschaft.  \n2  Millionen  für  rund  3000  Schülerinnen  und  Schüler,  die  zu  dieser \nGruppe  gehören,  das  sind  keine  enormen  Mittel.  Und  ich  wäre  sehr \nfroh − auch der Regierungsrat beantragt Ihnen, diese Mittel beizube-\nhalten – und ich danke Ihnen, wenn Sie diesen Antrag ablehnen.  \n \n", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Konto 7301, Mittelschulen \n65a. Minderheitsantrag Markus Späth, Theres Agosti Monn, Karin \n", "p": 27}, {"t": "Verschlechterung: 10'000'000 \nWir stehen im Bereich der Mittel- und Berufsschulen vor einem Inves-\ntitionsberg  von  aktuell  nicht  weniger  als  537  Mio. Franken. Daraus \nergibt sich, dass ab 2014 bis 2020 jährlich rund 75 Mio. Franken In-\nvestitionsmittel  für  die  Mittelschulen  zur  Verfügung  stehen  sollten \nanstelle  von  nur  38,8  Mio.  Franken.  Es  gilt,  den  Investitionsstau  zu \n", "p": 27}, {"t": "reduzieren und zu verhindern, dass sich die dringlichen Sanierungs-\nvorhaben und die Neubauprojekte in die Quere kommen. \n \n", "p": 28}, {"t": "Ratspräsident Bruno Walliser:  Auch dieser Minderheitsantrag unter-\nsteht der Ausgabenbremse. \n \n", "p": 28}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Alle  Jahre  wieder  wiederholt  sich \ndas immer gleiche Trauerspiel: Der Investitionsberg wächst, er droht \ninzwischen zu einem mittleren Investitions-Tsunami heranzuwachsen. \nEr  rollt  auf  uns  zu.  Alle  Vorwarnsysteme  stehen  auf  Rot,  alle  sehen \nes. Gehandelt wird nicht oder wenn, in höchst gemächlichem Tempo, \ndas  dem  Phänomen  bei  Weitem  nicht  gerecht  wird.  Wir  hören  zwar \nvon  Immobilien-Teilprojekten  der  Bildungsdirektion  und  der  Ge-\nsundheitsdirektion, aus der hauptsächlich verantwortlichen Baudirek-\ntion aber ist nichts zu vernehmen. Selbstverständlich ist für das Deba-\nkel  des  Investitions-Managements  die  Regierung  verantwortlich. \nWenn  wir  als  Kantonsrat  aber  nicht  jede  Gelegenheit  nutzen,  um \nDruck zu machen, um einzugreifen, um die Weichen Richtung «mehr \nund effizientes Investieren» zu stellen, werden wir mitverantwortlich, \ndann sind wir Komplizen in diesem Versagen. In der Leistungsgruppe \n«Mittelschule» ist die Höhe des Investitionsbergs seit dem Vorliegen \ndes  strategischen  Plans  «Bauten  Mittelschulen»  bekannt.  Fast  eine \nhalbe  Milliarde  Investitionen  sind  nötig,  weitgehend  zur  Sanierung \ndes bisherigen Bestandes sowie für den Bau des neuen Bildungszent-\nrums  Uster,  ohne  die  nötigen  neuen  Mittelschulen  am  linken  und \nrechten  Zürichseeufers  zu  erwähnen,  notabene.  Konkret:  Jährlich \nmüssten wir  – Moritz Spillmann hat schon darauf hingewiesen  – bis \n2020  mindestens  75  Millionen  investieren,  damit  wir  ab  2020  dann \nmit der  Realisierung der neuen Mittelschulen starten könnten. Wenn \nwir ins Budget 2014 schauen, stellen wir fest: Es sind nur gerade 39 \nstatt  75  Millionen  für  Investitionen  in  diesem  Bereich  vorgesehen, \nknapp die Hälfte des unbedingt Notwendigen.  \nUnser Budgetantrag will eine Erhöhung auf 50 Millionen. Das ist ein \nerster  Schritt  in  die  richtige  Richtung.  Wir  sind  uns  sehr  wohl  be-\nwusst, dass wir die Regierung nicht zwingen können, mehr zu inves-\ntieren.  Aber  wir  können  den  Druck  erhöhen,  damit  sie  endlich,  end-\nlich  ihre  Hausaufgaben  macht,  Immobilienprozesse  verschlankt,  sie \nentbürokratisiert, damit wir endlich effizient und zeitgerecht investie-\nren können in unserem Kanton. Wenn wir das Budget, so wie von der \nRegierung vorgelegt, genehmigen, nehmen wir das Versagen der Re-\ngierung  billigend  in  Kauf.  Wenn  wir  die  zusätzliche Kürzung in der \nLeistungsgruppe 4950 akzeptieren, dann heisst das, dass der ohnehin \nschon  zu  tiefe  Investitionsplafond  auf  65  Prozent  zusammengestri-\nchen wird. Dann werden wir zu Mitschuldigen einer völlig verfehlten \nInvestitionspolitik.  \nIch  komme  zum  einleitenden  Bild  zurück.  Wir  sind  Publikum  einer \nTragödie,  einer  sehr  schlecht  inszenierten  Tragödie  zudem,  sie  wird \njedes  Jahr  ohne  Änderung  wieder  abgespielt.  Natürlich  können  wir, \nwie  im  Theater,  die  laufende  Aufführung  nicht  stoppen.  Mit  lauten \nBuhrufen  könnten  wir  aber  zumindest  dafür  sorgen,  dass das Drama \nsofort  abgesetzt  wird  und  nächstes  Jahr  nicht  noch  einmal  auf  dem \nSpielplan erscheinen wird. Ich bitte alle, die sich über das lausige In-\nvestitions-Management ebenso ärgern wie wir, ihrem Missfallen deut-\nlich Ausdruck zu verleihen und den Investitionsanträgen bei der Leis-\ntungsgruppe «Mittelschulen» und «Universität» zuzustimmen.  \n \n", "p": 28}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung und Kultur: Ja, ganz kurz: Wie bereits beim Minderheitsantrag \nvon Moritz Spillmann zur Leistungsgruppe 7000 erwähnt, anerkennt \ndie  KBIK  die  anstehenden  Probleme  im  Bereich  «Investitionen» \ndurchaus als dringend und von grosser Bedeutung für den Kanton Zü-\nrich und seine Zukunft. Sie votiert jedoch vorderhand für ein Zuwar-\nten,  bis  grundsätzliche  Entscheide  betreffend \nImmobilien-\nManagement  getroffen  worden  sind.  In  diesem  Sinne  beantrage  ich \nIhnen im Namen der KBIK die Ablehnung dieses Antrags.  \n \n", "p": 29}, {"t": "Res Marti (Grüne, Zürich): Gemäss der Mehrheit in diesem Saal – wir \nhaben es bei Antrag 63 gesehen – liegt es beim riesigen Investitions-\nberg nicht daran, dass zu wenige Ressourcen da sind, um zu planen. \nWenn dem so ist, dann machen wir uns heute daran, diesen Investiti-\nonsberg abzutragen. Geben wir der Verwaltung den Auftrag, hier end-\nlich vorwärtszumachen. Sowohl im Bereich «Mittelschulen» als auch \nbei der Universität − das wäre dann Antrag 69a  – ist der Nachholbe-\ndarf  ausgewiesen.  Investieren  wir  jetzt,  damit  wir  nicht  in  ein  paar \nJahren ähnlich enden wie beim Universitätsspital. Die Grüne Fraktion \nwird diesen Antrag unterstützen.  \n", "p": 29}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  In  der  grafischen  Darstellung  der \nBildungsdirektion  zu  den  Investitionen  in  die  kantonalen  Liegen-\nschaften kommt ein Investitionsberg auf uns zu. So auch in der Leis-\ntungsgruppe 7301, Mittelschulen. Es ist eine leide Sache, seit Jahren \nläuft es nicht optimal. Seit Jahren diskutieren wir Anträge auf Erhö-\nhung der Investitionen, doch es half nichts. Die Grünliberalen sehen \nin einer Neuauflage 2014 dieser Budgetanträge keinen grossen  Sinn. \nWie es in der Eintretensdebatte vor einer Woche schon mehrere getan \nhaben, als Erster Martin Arnold, fordern wir die sieben Regierungsrä-\ntinnen und Regierungsräte auf, sich nicht nur je für die eigene Direk-\ntion einzusetzen, sondern als Kollegialbehörde gemeinsam eine Inves-\ntitionsplanung  vorzulegen,  insbesondere  im  Bildungswesen  und  im \nGesundheitswesen. Zweitens soll sich der Regierungsrat mehr darum \nbemühen,  die  budgetierten  Investitionen  auszuschöpfen.  Der  Kan-\ntonsrat kann den Investitionsberg der kommenden Jahre nicht abbau-\nen mit Budgetanträgen, wie dem vorliegenden. Die Grünliberalen un-\nterstützen  deshalb  weder  diesen  Antrag  noch  den  später  folgenden \nentsprechenden Antrag zur Leistungsgruppe 7401, Universität. Damit \nhabe ich die Stellungnahme zu jenem  Antrag bereits an dieser Stelle \nabgegeben im Sinne der Ratseffizienz.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Konto 7306, Berufsbildung \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 30}, {"t": "Konto 7401, Universität (Beiträge und Liegenschaften) \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 31}, {"t": "Ratspräsident Bruno Walliser: Dieser Antrag hat einen Folgeantrag in \nder Leistungsgruppe 9600, Universität.  \n \n", "p": 31}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur:  Die  beantragte  Kürzung  um  140'000  Franken  ist \nnun nicht der riesige  Beitrag, es geht um das gedruckte Vorlesungs-\nverzeichnis an der Universität Zürich. Aber auch wenn die beantragte \nKürzung  des  Staatsbeitrags  angesichts  eines  Kantonsbeitrags  an  die \nUniversität von über einer halben Milliarde etwas kleinlich aussehen \nmag,  so  wollte  die  Kommission  für  Bildung  und  Kultur  mit  diesem \nAntrag doch klarmachen, dass sie der Meinung sei, auf die halbjähr-\nlich  wiederkehrenden  Kosten  für  das  gedruckte  Vorlesungsverzeich-\nnis könne man getrost verzichten. Kaum jemand erwartet heutzutage \nnoch  ein gedrucktes Verzeichnis, weil ein solches online viel breiter \nzugänglich  und  erst  noch  immer  aktuell  ist.  Dies  die  Haltung  der \nKBIK. Ich bitte Sie, den Kürzungsantrag der KBIK zu unterstützen.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident Bruno Walliser: Es freut mich, Ihnen mitteilen zu dür-\nfen,  dass  wir  heute  komplett  sind.  Es  sind  vier  Ratsmitglieder  noch \ndraussen gewesen.  \n \n67. Antrag FIKO entspricht Minderheitsantrag Sabine Wettstein, \n", "p": 31}, {"t": "", "p": 32}, {"t": " \n", "p": 32}, {"t": "Ratspräsident Bruno Walliser: Das hat einen Folgeantrag in der Leis-\ntungsgruppe 9600, Universität.  \n \n67a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "p": 32}, {"t": "Gemäss Antrag des Regierungsrates und der KBIK-Mehrheit. \n", "p": 32}, {"t": "Verbesserung: 11'900'000 \nEin weiterer geringer Ausbau des Lehrkörpers durch zusätzliche Pro-\nfessuren  verbessert  weder  die  Qualität  der  Lehre,  noch  trägt  er  we-\nsentlich zu einer Verbesserung des Betreuungsverhältnisses bei, viel-\nmehr  wird  dadurch  die  Universität  «verbreitert».  Die  11,9  Mio. \nFranken  setzen  sich  zusammen  aus  den  Punkten  2  bis  6  in  der  Be-\ngründung  der  Steigerung  des  Staatsbeitrags  der  Erfolgsrechnung  in \nLG 9600. Dazu folgende Bemerkungen: Netto werden zwar nur neun \nProfessuren neu geschaffen (3,6 Mio.), brutto sind es aber deren 22, \nalso  8,8  Mio.  Franken.  In  den  0,4  Mio.  Franken  pro  Professur  sind \nkaum  Folgekosten,  wie  neues  administratives  Personal  oder  Mittel-\nbaustellen oder Raumkosten für die Professur, enthalten Kosten, die \nwegfallen, wenn die Professur nicht geschaffen wird. Für die univer-\nsitären Forschungsschwerpunkte will die Universität 2014 26 Perso-\nnen mehr beschäftigen, als noch im Budget 2013 vorgesehen waren. \nWeniger  Wachstum  ist  möglich.  (Folgeminderheitsantrag  in  LG \n9600) \n \n", "p": 32}, {"t": "Sabine Wettstein (FDP, Uster): Ich spreche gleich zu den beiden An-\nträgen  zu  Universität  und  Fachhochschulen.  Die  FDP  hat  vor  einem \nJahr im Rahmen der KEF-Erklärungen gefordert, dass der Aufwand in \nden verschiedenen Bildungsinvestitionen, angefangen bei der Volks-\nschule,  über  Mittel-  und  Berufsschulen  bis  zu  Fachhochschulen  und \nUniversität,  in  den  nächsten  Jahren  nur  noch  im  Umfang  der  Teue-\nrung  und  mit  dem  Schülerwachstum  steigen.  Die  KEF-Erklärungen \nzur Universität und zu den Fachhochschulen haben in diesem Rat eine \nMehrheit gefunden. Die beiden KEF-Erklärungen wurden vom Regie-\nrungsrat – selbstverständlich mit guten Gründen – abgelehnt. Wir hal-\nten aber daran fest, dass die Hochschulen nicht mehr in diesem Um-\nfang  wachsen  können.  Der  FDP  ist  es  ein  Anliegen,  mit  den  vorlie-\ngenden Budgetanträgen das Ausgabenwachstum, so wie gefordert, im \nUmfang von Teuerung und Studierendenzahlen zu begrenzen. Bei den \nBeiträgen an die Fachhochschulen haben wir die Einmietung für das \nToni-Areal  berücksichtigt  und  den  geforderten  Betrag  entsprechend \nreduziert.  Wir  sind  überzeugt,  dass  die  Begrenzung  des  Aufwand-\nwachstums berechtigt ist, ohne die Bildung in den Grundfesten zu er-\nschüttern.  \n \n", "p": 33}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur:  Im  Namen  der  Mehrheit  der  KBIK  beantrage  ich \nIhnen, diesen Antrag abzulehnen. Ich nenne drei Gründe, weshalb der \nStaatsbeitrag an die Universität Zürich stärker steigt als im Verhältnis \nzum Wachstum der Studierendenzahlen und der Teuerung. Zum Ers-\nten  sind  höhere  Arbeitgeberbeiträge  im  Rahmen  der  Sanierung  der \nBVK (Versicherungskasse für das Staatspersonal) zu leisten, 4,6 Mil-\nlionen  Franken.  Zum  Zweiten  werden  100  zusätzliche  Studienplätze \nin der Medizin geschaffen, 3,3 Millionen Franken für 2014, was all-\nseits stets gewünscht wird und gleichzeitig sehr viel kostet, weil diese \nStudienplätze die teuersten überhaupt sind. Und zum Dritten werden \nzusätzliche Mittel zur Förderung der klinischen Lehre und Forschung \nder  universitären  Medizin  beantragt,  8  Millionen  Franken,  was  mit \nder  Einführung  der  Fallpauschale,  die  keinen  Forschungsanteil  ent-\nhält,  und  der  zunehmenden  Ökonomisierung  des  Gesundheitswesens \nzu tun hat. Die  bisherigen Beiträge der Gesundheitsdirektion sind in \nden letzten Jahren reduziert worden, weshalb eine Kompensation an-\ngestrebt wird.  \nDie  KBIK-Mehrheit  gelangte  in  ihrer  Vorberatung des Budgets zum \nSchluss, dass der Antrag Wettstein mit dem Fokus auf die Studieren-\ndenzahlen und die Teuerung klar zu kurz greift. Im Namen der KBIK \nbeantrage ich Ihnen deshalb Ablehnung dieses Antrags. Besten Dank.  \n \n", "p": 33}, {"t": "Moritz Spillmann (SP, Ottenbach): Vor nicht allzu langer Zeit, am 2. \nSeptember diesen Jahres, herrschte in diesem Raum eitel Freude, als \ndie  Regierung  auch  der  Aufforderung  des  Rates  nachkam  und  die \nStudienplätze  in  der  Medizin  auf  300  Plätze  erhöhte.  Dieselbe  Frei-\nsinnige Fraktion, die heute den Antrag auf Kürzung bei der Universi-\ntät  stellt,  unterstützte  damals  den  Ausbau  der  Ärzteausbildung  und \nlobte die Regierung ausdrücklich mit den Worten: «Es wurde und es \nwird  gehandelt.»  Ja,  Sie  haben  recht,  liebe  Freisinnige,  es  wird  ge-\nhandelt, aber ganz offensichtlich wird nicht bezahlt; nicht bezahlt für \ndas,  was  wir  hier  drin  gemeinsam  bestellt  haben.  Der  Präsident  der \nKBIK hat die Gründe angeführt, warum es zu einer Kostensteigerung \nbeim Staatsbeitrag kommt. Und der Ausbau und die Stärkung der uni-\nversitären Medizin ist dabei ein zentraler Grund.  \nAber das eigentliche Problem bei der aktuellen Beratung liegt ja dar-\nin, dass der  Antrag an und für sich inhaltsleer ist. Sie wollen sparen \nund suchen sich dazu mit den Studierendenzahlen und der Teuerung \neine völlig unzulängliche Messgrösse, die ihrem Vorhaben dann aber \neine  Objektivität  verleihen  soll.  Diese  Scheinobjektivität  entbindet \nSie dann von einer inhaltlichen Auseinandersetzung. Welche Leistung \nwollen wir von der Universität? Genügen die unterdurchschnittlichen \nBetreuungsverhältnisse?  Wie  stärken  wir  die  Qualität  in  Lehre  und \nForschung  am  Universitätsspital?  Und so weiter. Das sind alles Fra-\ngestellungen, die von Ihrem Antrag negativ betroffen sind, auf die Sie \nsich  aber  nicht  einlassen,  weil  Sie  nicht  bereit  sind,  Verantwortung \nfür  Ihr  eigenes Handeln zu übernehmen. Die SP will Verantwortung \nübernehmen,  Verantwortung  insbesondere  für  das,  was  wir  hier  im \nRat  beschlossen  haben.  Und  wer  weiss,  vielleicht  findet  sich  durch \ndie  Stärkung  der  universitären  Medizin  ja  auch ein Heilmittel gegen \npolitische Demenz, damit wir heute wissen, was wir vor drei Monaten \nbeschlossen  haben  (Heiterkeit).  Sie  dürfen  dieses  Votum  durchaus \nauch als Ablehnung für den weitergehenden Antrag von Herrn Hauser \n(Matthias Hauser) verstehen.  \n \n", "p": 34}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Esther  Guyer,  ich  bin  zurück \n(Heiterkeit).  Ich  spreche  an  dieser  Stelle  bereits  auch  zu  meinem \nMinderheitsantrag in derselben Leistungsgruppe, da dieser Budgetan-\ntrag im Grunde das gleiche Ziel hat, nämlich das Wachstum der Uni-\nversität  Zürich  im  Zaum  zu  halten,  die  Universität  kann  nicht  ewig \nwachsen. Der Mehrheitsantrag der FIKO, den wir als SVP selbstver-\nständlich unterstützen und für den Frau Wettstein  (Sabine Wettstein) \ngesprochen  hat,  setzt  am  Faktum  an,  dass  unser  Staatsbeitrag  an  die \nUniversität sogar um 10,7 Millionen höher wächst, als dies wegen der \nhöheren  Anzahl  Studierenden  und  infolge  der  Teuerung  notwendig \nwäre,  10,7  Millionen  über  der  Proportion.  Das  ist  zwar  eine  rein  fi-\nnanzielle  Betrachtung,  die  aber  eine  Frage aufwirft, nämlich: Wohin \ngehen  diese  10,7  Millionen?  Mein  Minderheitsantrag  setzt  genau  da \nan. Ich beantrage Ihnen, die Professuren zu streichen, die mit diesem \nGeld geschaffen werden. Im Anhang zum Finanzplan der Universität \nfinden Sie eine Tabelle, welche Professuren wo neu geschaffen wer-\nden. Und Sie sehen, die Neuen haben nur wenig mit der Anzahl Stu-\ndierender  zu tun. Es sind auch nicht neun neue Professuren, wie die \nBildungsdirektion ausführt, sondern es sind deren 22. Demgegenüber \nwerden  zwölf  bestehende  Professuren  nicht  neu  besetzt  und  es  wird \nfür unser blaues Buch  (KEF 2014) etwas abgerundet. So verliert ge-\nrade die Philosophische Fakultät, an welcher es nicht an Studierenden \nmangelt,  sieben  Professuren.  Sie  werden  also  nicht  dort  geschaffen \nrespektive nur schon belassen, wo sie für die Studierenden gebraucht \nwürden. Diese werden nämlich, was durchaus sinnvoll ist, zunehmend \nvom  Mittelbau  betreut.  Schön,  aber  weshalb  werden denn insgesamt \ndoch  22  neue  Professuren  geschaffen?  Grund  sind  die  Forschungs-\nschwerpunkte,  sind  die  Professuren  bei  den  Rechts-  und  den  Wirt-\nschaftswissenschaften,  neue,  zum  Teil  auch  umstrittene  Lehrstühle. \nUnd so wird auch klar: Umstrittene Lehrstühle verursachen die Kos-\nten,  welche  den  Staatsbeitrag  an  die  Universität  über  die  Proportion \nwachsen lassen. Es sind vielleicht auch die Gründe, die Herr Margrei-\nter  (Ralf  Margreiter)  gesagt  hat,  aber  letztlich  wird  Ihnen  die  Bil-\ndungsdirektion  irgendetwas  aus  dem  ganzen  Universitätsbudget  auf-\nführen,  das  für  die  Mehrkosten  verantwortlich  ist.  Und  diese  Dinge, \ndie  ich  Ihnen  gesagt  habe,  diese  neuen  Professuren,  sind  garantiert \nnicht in der Proportion des Wachstums der Studierenden. Von daher \nist der Antrag, Herr Spillmann (Moritz Spillmann), auch mit Inhalten \ngefüllt.  \nDie SVP will kein ewiges Breitenwachstum, sondern Qualität in den \nBereichen,  die  wir  bereits  heute  unterhalten.  Ob  wir  dies  mit  dem \nMehrheitsantrag  der  FDP  regeln,  rein  finanzpolitisch  argumentiert, \noder ob wir die konkrete Ausgabe einschränken, ist dasselbe Ross von \nverschiedenen  Seiten  gezäumt.  Und  sowieso  kann  die  Universität \nletztlich  sogar  in  eigener  Kompetenz  entscheiden,  wie  sie  mit  dem \nweniger hohen Wachstum des Staatsbeitrags umgehen wird. Falls der \nMehrheitsantrag  der  FIKO  durchkommt,  ziehe  ich  deshalb  diesen \nMinderheitsantrag zurück.  \n \n", "p": 35}, {"t": "Res  Marti  (Grüne,  Zürich):  Diese  Kürzung  unterliegt  der  falschen \nAnnahme, dass alle Studienplätze an der Universität zum selben Preis \nzu haben sind. Dem ist aber nicht so. Ein Studienplatz in der Medizin \nkostet ein Vielfaches eines Studienplatzes zum Beispiel in der Sozio-\nlogie  oder  den  sprachwissenschaftlichen  Fächern.  Die  Uni  ist  nicht \nein 1-Franken-Laden, wo es alles zum selben Preis gibt. Wir können \ndoch nicht gleichzeitig die Anzahl Studienplätze in den teuersten Fä-\nchern  ausbauen  und  von  der  Universität  verlangen,  dass  die  Kosten \nnur  entsprechend  dem  Durchschnittspreis steigen. Mehr Filet gibt es \nnicht zum Preis von Cervelat. Auch hier gilt: Wer bestellt, muss be-\nzahlen. Wir werden den Minderheitsantrag unterstützen.  \nUnd  dann  noch  zu  Herrn  Hauser  (Matthias  Hauser):  Ich  kann  mich \nzwar nicht mehr daran erinnern, weil es schon sehr lange her ist, früh \nin  der  Primarschule,  aber  da  haben  wir  als  Inhalt  die  sogenannte \nBruchrechnung gelernt. Ein Bruch hat einen Zähler und einen Nenner. \nIm Fall des Betreuungsverhältnisses ist der Zähler die Anzahl Profes-\nsoren  und  der  Nenner  die  Anzahl  Studierender.  Wer  nun  behauptet, \ndass das Betreuungsverhältnis nicht verbessert wird, wenn die Anzahl \nProfessoren  erhöht  wird,  hat  offenbar  in  der Schule nicht gut aufge-\npasst.  Ich  kann  dem  Antragsteller  nun  schlecht  empfehlen,  in  die \nSchule  zu  gehen,  das  tut  er  ja  schon.  Aber  wenn  das  Problem  darin \nbesteht,  dass  das  Betreuungsverhältnis  zu  unwesentlich  verbessert \nwird, sind wir gerne bereit, hier mehr zu investieren.  \n \n", "p": 36}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Die  Saldoverbesserung  durch  die \nBeschränkung  des  Staatsbeitrags,  proportional  zum  Anstieg  der  An-\nzahl  Studierender,  unterstützen  die  Grünliberalen  nicht,  obwohl  es \nsich um einen Antrag der FIKO handelt. Bei der Universität anerken-\nnen wir den überproportionalen Anstieg. Es ist politisch richtig, dass \nzusätzliche Studierendenplätze in der Medizin geschaffen wurden und \nwerden, aus verschiedenen Überlegungen heraus. Und Studierenden-\nplätze in der Medizin kosten ein Mehrfaches von Studierendenplätzen \nin  Jus  oder  Phil  I,  was  im  Jahr  2014  netto  3,3  Millionen  ausmacht. \nAuch die 8 Millionen Aufwandsteigerung für die Förderung der klini-\nschen  Lehre  und  Forschung  der  universitären  Medizin  sind  gerecht-\nfertigt.  Die  Politik  hat  Ja  gesagt  zu  den  Fallpauschalen.  Und  wenn \ndiese  dazu  führen,  dass  die  Spitäler  die  klinische  Lehre  und  For-\nschung  reduzieren,  müssen  wir  das  mit  der  Leistungsgruppe  7401 \nausgleichen.  \nIch  möchte  dieses  Argument  noch  verallgemeinern  im  Hinblick  auf \nden entsprechenden Antrag bei den Zürcher Fachhochschulen: An der \nUniversität  hat  die  Forschung  eine  derart  grosse  Bedeutung,  dass  es \nUnsinn ist, den Staatsbeitrag an die Universität hauptsächlich von ei-\nnem  Parameter  der  Lehre  abhängig  zu  machen,  wie  der  Anzahl  der \nStudierenden.  Weil  die  Universität  im  Verhältnis  zur  Lehre  teurere \nForschung betreibt, ist eine Koppelung des Budgets an die Studieren-\ndenzahl grundsätzlich unsinniger als bei den anderen Bildungsinstitu-\ntionen.  \nGleich  auch  zum  Folgeantrag  von  Matthias  Hauser:  Ich  weiss  nicht, \nwas  du  dir  unter  einer  «guten  und  zeitgemässen  Universität»  vor-\nstellst, aber wenn du schreibst, sie solle sich nicht verbreitern, wenn \nsie sich neuen Forschungsgebieten verschliessen soll, dann ist es für \nmich  keine  Institution  mehr,  die  dem  Namen  «Universität»  gerecht \nwird.  Die  Universität  soll  neue  Forschungsschwerpunkte  installieren \nund damit auch neue Professuren schaffen.  \n \n", "p": 36}, {"t": "Markus Späth (SP, Feuerthalen): Dass die SVP eine konsequent bil-\ndungsfeindliche Politik betreibt und vor allem die höhere Bildung un-\nter  Dauerbeschuss  nimmt,  das  überrascht  uns  tatsächlich  nicht.  Er-\nstaunlich  aber  ist,  dass  die  FDP  dabei  ist,  die  SVP  in  dieser  Frage \nnoch rechts zu überholen. Bemerkenswert auch die magere Argumen-\ntation von Kollegin Sabine Wettstein. Sie fordert nicht mehr und nicht \nweniger als weniger Bildung, eine Begrenzung der Hochschulbildung. \nDas  finde  ich  doch  erstaunlich  für  eine  Partei,  die  historisch  zu  den \nBegründern des Zürcher Bildungswesens und der Zürcher Hochschu-\nlen gehört.  \n", "p": 37}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Wir  haben  das  Postulat \n(116/2011, Aufstockung von Studienplätzen für Ärztinnen und Ärzte) \nvon  Stefan  Dollenmeier  am  2.  September  2013  mit  Genugtuung  als \nerledigt  abgeschrieben  und  jetzt  wollen  wir  die  finanziellen  Folgen \ndieses  Entscheides  nicht  mittragen.  Sie  müssen  einfach  wissen,  dass \nein  Medizinstudium  pro  Jahr  58'000  Franken  kostet,  dasjenige  eines \nJuristen lediglich 10'000. So kann man nicht von einer proportionalen \nSteigerung  ausgehen.  Wenn  man  in  einem  Restaurant  etwas  bestellt \nund  konsumiert  und  ohne  zu  bezahlen  das  Haus  verlässt, nennt man \ndas «Zechprellerei». Machen wir doch nicht dasselbe und stehen wir \nzu unseren Verpflichtungen. Lehnen Sie deshalb diesen sogenannten \nVerbesserungsantrag  entschieden  ab. Die Uni wird es Ihnen danken, \nvielleicht mit einem Nobelpreisträger. Danke.  \n \n", "p": 38}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ich \nmöchte  nur  auf  einen  Umstand  aufmerksam  machen.  Es  wurde  jetzt \nein paar  Mal gesagt, die Anzahl der Medizinstudierenden nehme zu. \nAber  die  Professuren  in  diesem  Bereich  nehmen  um  zwei  ab.  Herr \nMarti (Res Marti), so viel zum Bruchrechnen, das Sie erwähnt haben, \ndas geht so nicht auf.  \n \n", "p": 38}, {"t": "Sabine  Wettstein  (FDP,  Uster)  spricht  zum  zweiten  Mal:  Es  wurde \njetzt  verschiedentlich  darauf  hingewiesen,  dass  es  nicht  sein  kann, \ndass  man  die  Studierendenzahlen  als  eine  Grundlage  für  die  Auf-\nwandsteigerung nimmt. Selbstverständlich kann man auch andere Kri-\nterien nehmen und auch wir wissen, dass die Studien unterschiedliche \nKosten verursachen. Wenn wir aber das Beispiel des Betreuungsver-\nhältnisses  nehmen  würden,  dann  müssten  wir  hingehen  und  diverse \nProfessuren oder Institute abschaffen, weil diese im Verhältnis zu den \nProfessoren sehr wenige Studierende haben. Genau das wollen wir ja \ndoch  nicht.  Wir  akzeptieren  die  Forschungsfreiheit  der  Universität. \nSie soll auch entscheiden, in welchen Bereichen sie die Mittel inves-\ntieren  will.  Ich  möchte  einfach  darauf  hinweisen:  Wenn  jetzt  damit \nargumentiert wird, dass wir mit dieser reduzierten Aufwandsteigerung \num  10,7  Millionen  die  Universität  gefährden,  dann  möchte  ich  das \nschon ins Verhältnis setzen mit der Milliarde, die die Universität pro \nJahr  im  Aufwand  ausgibt.  Es  kann  also  nicht  die  Rede  davon  sein, \ndass wir hier eine erhebliche Beschränkung machen. Und wir geben ja \nden  Teuerungszuschlag  und  die  Zunahme  der  Studierenden  hinzu. \nWir sind überzeugt, dass es möglich ist, diese 10 Millionen einzuspa-\nren, dass es keinen Einfluss hat auf irgendeinen Nobelpreis in Zürich.  \n \n", "p": 38}, {"t": "Regierungsrätin  Regine  Aeppli:  Es  wurde  schon  gesagt,  Studieren-\ndenzahlen  und  Teuerung  sind  nicht  die  einzigen  Faktoren,  die  aus-\nschlaggebend sind in diesem Zusammenhang. Eine Bildungsinstituti-\non wird erst zur Hochschule, wenn man auch die Forschung mitdenkt. \nAber  in  diesem  Zusammenhang,  das  hat  die  Debatte  gezeigt,  ist  die \nMedizin  –  die  Aufstockung  der  Studienplätze  in  der  Medizin  −  tat-\nsächlich ein entscheidender Faktor. Es sind die teuersten Studienplät-\nze, das wurde auch schon gesagt. Ich sage Ihnen, dass heute schon 30 \nProzent  des  Aufwands  der  Universität  in  die  Medizin  gehen,  an  10 \nProzent Studierende. Wir haben ein freiheitliches Bildungssystem, es \ndürfen  alle  studieren,  was  sie  wollen,  mit  Ausnahme  der  Mediziner, \ndie den Numerus clausus zu bestehen haben, was aber auch damit ge-\nrechtfertigt wird, dass sie so hohe Beiträge erhalten. Im Herbstsemes-\nter  2013  wurden  60  zusätzliche Studienplätze geschaffen, es werden \nim  Jahr  2014  erneut  60  Studienplätze  geschaffen.  Damit  steigen  die \nKosten, das haben wir schon erklärt, als wir diesen Beschluss gefasst \nhaben. Wenn Sie jetzt die Mittel kürzen, wenn es eigentlich mehr Mit-\ntel bräuchte  –  das habe ich vor einem Jahr in der Budgetdebatte ge-\nsagt,  wir  brauchen  für  die  Medizin  mehr  Mittel  −,  dann ist die  Kür-\nzung für die anderen Bereiche unverhältnismässig, wenn Sie, statt ei-\nner Erhöhung zum Ausgleich dieser höheren Kosten, die Mittel kür-\nzen. Und so gesehen, muss ich Ihnen auch sagen: Falls Sie diese Kür-\nzung aussprechen, muss auch die Medizin daran beteiligt werden und \nkann  nicht  noch  überdurchschnittlich  wachsen  im  Vergleich  zu  den \nanderen  Fakultäten  mit  einer  viel  grösseren  Zahl  von  Studierenden. \nSo  gesehen,  bin  ich  froh,  wenn  Sie  wie  der  Regierungsrat  entschei-\nden, was den Staatsbeitrag an die Universität betrifft.  \nNoch ein Wort zu den Professuren: Ja, es gibt unterschiedliche Zäh-\nlungen  von  Professorenstellen.  Es  gibt  ordentliche  Professoren,  wel-\nche die Lehrstühle besetzen, es gibt ausserordentliche Professuren, es \ngibt Assistenzprofessuren, es gibt Förderprofessuren und es gibt sogar \nnoch Titularprofessuren, wie Sie wissen (Heiterkeit), und da bestehen \nunterschiedliche  Zählweisen.  Ich  glaube  und  habe  das  aus  Ihrer  De-\nbatte  so  gehört,  dass  die  Betreuungsverhältnisse  für  die  Qualität  des \nStudiums  auch  sehr  wichtig  sind  und  dass  bei  der  grossen  Zahl  der \nStudierenden  an  unserer  Universität  die  Betreuungsverhältnisse  im-\nmer ein kritischer Faktor sind. Deshalb bitte ich Sie, gleichzeitig auch \nden Antrag von Matthias Hauser abzulehnen. Besten Dank. \n \n", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident  Bruno  Walliser:  Damit  ist  der  Minderheitsantrag  68a \nvon Matthias Hauser zurückgezogen.  \nWir  haben  jetzt  die  Hälfte  der  Anträge  in  der  Bildungsdirektion \ndurchberaten.  Wenn  wir  die  Kadenz  aufrechterhalten,  würde  ich  Ih-\nnen  empfehlen,  die  Termine  von  morgen  Dienstag  noch  nicht  frei-\nzugeben.  \n \nBudgetkredit Investitionsrechnung \n69a. Minderheitsantrag Markus Späth, Theres Agosti Monn, Karin \n", "p": 40}, {"t": "Verschlechterung: 15'000'000 \nWir stehen im Bereich der Universität Zürich vor einem Investitions-\nberg von 1'760 Mio. Franken. Sollten diese in den nächsten 10 Jahren \nrealisiert werden, müssten im Budget dafür jährlich im Durchschnitt \n176  Mio.  Franken  bereit  gestellt  werden.  Der  Investitionsstau  ist  zu \nreduzieren  und  die Investitionen im Bereich der universitären Infra-\nstruktur sind bereits ab dem Budgetjahr 2014 zu verstetigen. \n \n", "p": 40}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Für  diesen  Antrag  gelten  die  glei-\nchen Überlegungen wie bei der Leistungsgruppe «Mittelschulen», ich \nbrauche  sie  hier  nicht  zu  wiederholen.  Nur  die  Zahlen  sind  hier  bei \nder  Universität noch dramatischer. Der Investitionsberg beträgt nach \nheutigem Wissen mehr als 3 Milliarden in den nächsten 20 Jahren. 1,7 \nMilliarden  davon  sind  für  Sanierungen  bestimmt,  1,3  Milliarden  für \nNeu-  und  Erweiterungsbauten.  In  den  nächsten  zehn  Jahren  stehen \nInvestitionen von 1,76 Milliarden an. Das erfordert ein jährliches In-\nvestitionsvolumen von rund 176 Millionen. Tatsächlich sind im Bud-\nget bescheidene 70 Millionen eingestellt. Der Budgetantrag, den wir \neuch unterbreiten, gibt nur bescheiden Gegensteuer. Wir wollen eine \nErhöhung von knapp 70 auf 85 Millionen. Damit wäre mindestens die \nHälfte  der  Investitionen  möglich,  die  nötig  wären.  Ich  zitiere  ab-\nschliessend einen Satz aus dem Entwicklungs- und Finanzbericht der \nUniversität. Da steht der folgende bemerkenswerte Satz: «Durch den \nhistorischen Tiefstand der Investitionen des Kantons im Jahr 2012 ist \nnun  ein  Punkt  erreicht,  an  dem  die  Entwicklung  der  UZH  auch  im \nKern gefährdet wird.» Nehmen wir doch diese Mahnung ernst! \n \n", "p": 40}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur:  Ich  kann  mich  kurz  halten.  Mit  der  gleichen  Be-\ngründung  wie  bei  der  Leistungsgruppe  7301  beantrage  ich  Ihnen  im \nNamen der Kommissionsmehrheit, auch diesen Antrag abzulehnen.  \n \n", "p": 41}, {"t": "Ratspräsident  Bruno  Walliser:  Dieser  Minderheitsantrag  untersteht \nder Ausgabenbremse.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Konto 7402, Sonstige universitäre Leistungen  \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 41}, {"t": "Konto 7406, Zürcher Fachhochschule (Beiträge und Liegenschaften) \n70. Antrag FIKO entspricht Minderheitsantrag Sabine Wettstein, \n", "p": 41}, {"t": "", "p": 41}, {"t": " \n70a. Minderheitsantrag Rosmarie Joss, Regula Kaeser, Sabine Sie-\n", "p": 42}, {"t": "Gemäss Antrag des Regierungsrates und der KBIK-Mehrheit. \n \n", "p": 42}, {"t": "Sabine Wettstein (FDP, Uster): Auch ich habe es bereits bei der Pau-\nschalkürzung  «Universität»  gesagt,  dass  auch  das  eine  Folge  des \nKEF-Antrags ist, den wir vor einem Jahr gestellt und den dieser Rat \nüberwiesen hat. Wenn man den Beitrag an die Fachhochschulen hoch-\nrechnet, dann müssten wir einen viel höheren Betrag kürzen, um das \nAufwandwachstum gemäss Teuerung und Studierendenzahlen zu hal-\nten.  Wir  berücksichtigen  hier  aber  die  spezielle  Situation  des  Toni-\nAreals  und  stellen  deshalb  nur  eine  Minderung  um  5  Millionen  zur \nDebatte.  Wie  weit  das  dann  auf  die  einzelnen  Fachhochschulen  ver-\nteilt wird, das ist dann Aufgabe des Regierungsrates.  \n \n", "p": 42}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung und Kultur: Auch dieser Antrag soll, wie der fast gleichlautende \nAntrag  zur  Universität,  nach  dem  Willen  der  KBIK-Mehrheit  abge-\nlehnt werden, weil verschiedene weitere Faktoren als nur das Wachs-\ntum  der  Studierendenzahlen  zu  einer  Erhöhung  des  Staatsbeitrags \nführen.  Im  Antrag  Wettstein  genannt  und  berücksichtigt  sind  bereits \nMittel für die Forschungsförderung, Mehrkosten für die Nutzung des \nToni-Areals sowie auch hier eben höhere Arbeitgeberbeiträge wegen \nder  BVK-Sanierung.  Hinzu  kommen  jedoch  noch  weitere  Aufwen-\ndungen  im  Bereich  etwa  der  Organisationsentwicklung.  Speziell  die \nZHAW (Zürcher Hochschule für Angewandte Wissenschaften) hat ein \nrasantes Wachstum durchgemacht, das nun Entwicklungsarbeit in Be-\nzug  auf  ein  internes  Kontrollsystem  auf  die  Informatiksicherheit,  in \nBezug  auf  den  Datenschutz  und  auch  das  Submissionswesen  nötig \nmacht. Hinzu kommen Projekte im Bereich «Bau», die nutzerseitig zu \nbetreuen  sind.  Aus  Sicht  der  KBIK  ist  deshalb  eine  Kürzung  des \nStaatsbeitrags bei den Fachhochschulen nicht angebracht.  \n \n", "p": 42}, {"t": "Andreas Erdin (GLP, Wetzikon): Die Grünliberalen unterstützen die-\nsen  Antrag  der  FIKO.  Anders  als  bei  der  Universität  ist  es  bei  den \nFachhochschulen  unserer  Meinung  nach  richtig  und  vertretbar,  dass \nder Staatsbeitrag nur proportional zum Anstieg der Anzahl Studieren-\nder wächst, zuzüglich Teuerung. Denn die Begründung für den über-\nproportionalen  Anstieg  im  Entwurf  des  Regierungsrates  überzeugt \nuns  nicht  und  auf  den  Unterschied  zwischen  Universität  und  Fach-\nhochschulen bin ich dort schon eingegangen. Anzufügen ist vielleicht \nnoch, dass die Fachhochschulen, wie eben gesagt, in den vorangegan-\ngenen Jahren ein rasantes Wachstum hinter sich haben. Nun, aus ei-\nnem rasanten Wachstum kann man zwei Schlüsse ziehen: Es braucht \nmehr Geld. Aber man kann auch ebenso gut den Schluss daraus zie-\nhen, dass das Wachstum jetzt vielleicht etwas gebremst werden sollte.  \n \n", "p": 43}, {"t": "Moritz Spillmann (SP, Ottenbach): Ganz offensichtlich haben die An-\ntragsteller  beim  Budget  der  Fachhochschulen  gemerkt,  dass  ihre \nMessgrösse mit den Studierendenzahlen und der Teuerung untauglich \nist. Im Gegensatz zum Kürzungsantrag bei der Universität rechnen sie \nhier  die  BVK-Sanierung  sowie  die  Kosten  für  Forschungsförderung \nund Infrastruktur mit ein. Die Umsetzung der ursprünglichen Idee hät-\nte  nämlich  zur  Schliessung  ganzer  Departemente  geführt  und  teure \nSozialpläne  nach  sich  gezogen.  Aber  spätestens  hier  hätte  doch  die \nFDP auch konsequent sein und diesen Ansatz über Bord werfen kön-\nnen, er ist und bleibt untauglich. Unbeantwortet bleibt dann aber auch \ndie Frage, wo denn die Fachhochschulen nun um 5 Millionen Franken \nüberborden. Aber wir wissen ja, es geht ums Sparen und nicht um In-\nhalte. Im Gegensatz zu den Grünliberalen sieht die SP die Kostenstei-\ngerung  an  den  Fachhochschulen  ausdrücklich  nicht  als  Folge  eines \nProblems, sondern als Ausdruck der Stärke dieses Bildungsgangs. Die \nFachhochschulen bilden dabei die Fortsetzung der Berufsbildung und \ntragen zur Gleichwertigkeit der Bildungsgänge bei. Aber auch volks-\nwirtschaftlich  ergibt  eine  Schwächung  der  Fachhochschulen  keinen \nSinn.  Wir  brauchen  Fachkräfte  und  die  Fachhochschulen  schaffen \ndies.  Alle  streichen  denn  auch  immer  wieder die Bedeutung der Be-\nrufsbildung für das Erfolgsmodell Schweiz hervor. Die SVP zum Bei-\nspiel  sieht  in  den  Fachhochschulen  –  Zitat  –  «das  Rückgrat  der  be-\nrufs- und praxisbezogenen Aus- und Weiterbildung». So gut das tönt \nin den Sonntagsreden, wenn man zum Volk spricht, die Realität folgt \ndann  offensichtlich  am  Montag  im  Ratssaal.  Der  Unterschied  zwi-\nschen  einer  Sonntags-  und  einer  Montagsrede  macht  in  diesem  Fall \nauch mehr als 5 Millionen Franken aus. Die Fachhochschulen werden \nnicht  untergehen,  mit  Sicherheit  nicht,  aber  der  Antrag  bremst  die \nFachhochschule  aus.  Die  SP  lehnt  deshalb  die  Schwächung  der  Be-\nrufsbildung ab.  \n \n", "p": 43}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Ich  kann es kurz machen. Die CVP \nunterstützt  diese  Kürzung,  diese  5  Millionen,  verteilt  auf  die  drei \nFachhochschulen,  zumindest  im  Ansatz  entsprechend  der  KEF-\nErklärung, welche die CVP anfangs dieses Jahres auch unterstützt hat. \nVielen Dank.  \n \n", "p": 44}, {"t": "Res Marti (Grüne, Zürich): Die Zürcher Fachhochschule, insbesonde-\nre  die  ZHAW,  ist  eine  Fachhochschule  im  Aufbau.  Die  Fachhoch-\nschule  ist  stark  am  Wachsen  und  leistet  einen  wichtigen  Beitrag  zur \nAusbildung der von der Zürcher Wirtschaft geforderten Arbeitskräfte, \nzum  Beispiel  Ingenieure  und  Techniker,  also  in  den  MINT-Fächern \n(Mathematik,  Informatik,  Naturwissenschaft  und  Technik),  in  denen \nwir dringenden Handlungsbedarf haben. Aber auch Kranken- und Se-\nniorenpfleger  werden  dort  ausgebildet,  welche  in  der  Zürcher  Wirt-\nschaft  fehlen.  Auch  bei  den  Lehrpersonen  an  der  Pädagogischen \nHochschule  gibt  es  nicht  gerade  ein  Überangebot  an  Lehrpersonen. \nAll diese Leute können wir nicht ständig aus dem Ausland importie-\nren,  wie  wir  das  im  Moment  tun. Eine Ausbildung kostet etwas und \nsoll auch von denen bezahlt werden, die am Ende davon profitieren, \nalso den Steuerzahlern des Kantons Zürich. Wenn etwas am Wachsen \nist,  dann  steigen  die  Kosten  überdurchschnittlich.  Man  muss  neue \nRäume dazumieten, neue Organisationsstrukturen aufbauen und neue \nRichtlinien einhalten. Das alles kostet etwas. Und auch an den Fach-\nhochschulen gilt: Einen Einheitspreis gibt es nicht. Wer mehr Techni-\nker will, muss auch bereit sein, im Durchschnitt etwas mehr zu bezah-\nlen. Wir werden auch hier den Minderheitsantrag unterstützen.  \n \n", "p": 44}, {"t": "Regierungsrätin Regine Aeppli: Die Studiengänge an den Fachhoch-\nschulen  sind  sehr  stark  reguliert,  zum  Teil  mit  Numerus  clausus  be-\nlegt,  gerade  auch  an  der  ZHAW,  aber  insbesondere  bei  der  Zürcher \nKunsthochschule.  Deshalb  ist  hier  kein  unkontrolliertes  Wachstum \nüberhaupt  möglich.  Auf  der  anderen  Seite  wird  jahrein  jahraus  der \nFachkräftemangel beklagt. Und es ist richtig, im Bereich der Lehrer-\nbildung haben wir einen grossen Bedarf an zusätzlichen Fachkräften. \nWir haben auch in den Naturwissenschaften und in der Technik einen \ngrossen Bedarf an Fachkräften. Deshalb ist es sicher ein schwieriges \nZeichen, wenn Sie heute den Fachhochschulen 5 Millionen streichen. \nIn  dem  Sinne  möchte  ich  Sie  ersuchen,  auch  im  Namen  des  Regie-\nrungsrates, beim gestellten Budgetantrag zu bleiben.  \n \n", "p": 44}, {"t": "Ratspräsident Bruno Walliser: Dieser Antrag hat Folgeauswirkungen \nauf  die  Leistungsgruppe  9710,  Zürcher  Hochschule  für  Angewandte \nWissenschaften, und 9740, Pädagogische Hochschule Zürich.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Konto  7407,  Ausserkantonale  Fachhochschulen  und  Höhere  Fach-\nschulen \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 45}, {"t": "Konto 7501, Kinder- und Jugendhilfe  \n71a.  Minderheitsantrag  Karin  Maeder,  Theres  Agosti  Monn,  Hans \n", "p": 45}, {"t": "", "p": 45}, {"t": "Verschlechterung: 500'000 \nErhöhung  des  bisherigen  Betrags  für  Subventionen  an  Gemeinden \nund Dritte zugunsten des Frühbereichs (Spielgruppen Plus, Bildungs-\nkrippen, Familienzentren etc.) gemäss § 40 KJHG um 500'000 Fran-\nken. \n \n", "p": 45}, {"t": "Ratspräsident  Bruno  Walliser:  Dieser  Minderheitsantrag  untersteht \nder Ausgabenbremse. \n", "p": 45}, {"t": "Mattea Meyer (SP, Winterthur): Wie letztes Jahr verlangt die SP auch \nfür  das  kommende  Jahr  eine  Aufstockung  im  Bereich  «Frühförde-\nrung», dies erneut aus guten Gründen: Nach wie vor haben Kinder mit \nbildungsfernerem Hintergrund geringere Chancen als solche mit aka-\ndemischen Eltern. Wir wissen, zu Beginn der Schulzeit öffnet sich die \nSchere  zwischen  den  Schülerinnen  und  Schülern  und  schliesst  sich \nnicht  so  einfach  wieder.  Rochus  Burtscher,  das  hat  wenig  mit  Leis-\ntungswille  oder  Eigenverantwortung  der  fünfjährigen  Kinder  zu  tun, \nsondern vielmehr mit Geburtsglück und Abhängigkeit der Eltern. Und \nwir wissen auch, dass nach wie vor die Frühförderung der Ort und das \nMittel ist, an dem rechtzeitig und zielführend angesetzt werden kann. \nJe früher die Kinder in ihrer Wissensneugierde bestärkt und ihren Fä-\nhigkeiten gefördert werden, desto mehr schaffen wir ihnen einen gu-\nten Start ins Leben und in ihre Schulzeit. Mit der bescheidenen Erhö-\nhung von 500'000 Franken können Subventionen an Gemeinden und \nDritte  zugunsten  des  Frühbereichs,  das  heisst  Spielgruppen  plus, \nSpielgruppe, Bildungskrippen, Familienzentren et cetera ausgerichtet \nwerden. Die Erweiterung der Frühförderung ist eine der wirksamsten \nPISA-Massnahmen,  weil  sie  eben  zu  Beginn  der  schulischen  Lauf-\nbahn  ansetzt  und  nicht  später  korrigierend  einwirkt.  Gravierende \nEntwicklungsunterschiede  erst  in  der  Schulzeit  auszugleichen,  greift \nvielfach viel zu spät. Mit der Erhöhung der Subventionen an Gemein-\nden  und  Dritte  können  sinnvolle  Frühförderungsprojekte  –  und  die \nbestehen sehr zahlreich im Kanton Zürich  – unterstützt werden, wel-\nche eben diesen Kindern aus benachteiligten Familien eine gute Ent-\nwicklung  ermöglichen.  In  der  heutigen  Bildung  steckt  die  Zukunft \nvon morgen. Sie muss uns etwas wert sein und 500'000 Franken mehr \nist  sicherlich  nicht  zu  viel.  Ich  freue  mich  über  Ihre  Unterstützung. \nDanke.  \n \n", "p": 46}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur:  Die  Mehrheit  der  Bildungskommission  beantragt \nIhnen die Ablehnung dieses Antrags und verweist als Begründung auf \nden bereits diskutierten Antrag bei der Leistungsgruppe 7200, wo der \nBildungsratsbeschluss betreffend Umlagerung von QUIMS-Mitteln in \nden  Bereich  Kindergarten  diskutiert  wurde.  Diese  Massnahme  dient \nim  weiteren  Sinne  auch  einer  frühen  Förderung.  Ausserdem  ist  die \nKommissionsmehrheit der Ansicht, dass mit den bestehenden Förder-\ngeldern, welche im Rahmen des Kinder- und Jugendhilfegesetzes be-\nreits eingesetzt werden, momentan genug getan wird und sich jeden-\nfalls keine dringende Notwendigkeit für eine Ausweitung der Förder-\ntätigkeit aufdrängt. Ich bitte Sie im Namen der KBIK-Mehrheit, die-\nsen Antrag abzulehnen.  \n \n", "p": 46}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Ich  komme  mir  vor  wie  beim \nMetzger: «Dörf's es bizzeli meh sii?» Oder anders gesagt: Die Linke \nwird  nicht  müde,  immer  wieder  dasselbe  zu  fordern,  das  hat  Mattea \nMeyer ja selbst gesagt. Was neu dazugekommen ist: Jetzt muss sogar \nnoch PISA dafür herhalten. Wir lehnen den Antrag ab. Danke.  \n \n", "p": 47}, {"t": "Res Marti (Grüne, Zürich): Soeben haben wir über QUIMS und die 2-\nMillionen-Kürzung  dort  gestritten.  Wir  haben  sie  zum  Glück  nicht \nbewilligt,  aber  trotzdem  haben  wir  darüber  gestritten.  Und  es  wird \nauch  in  den  nächsten  Jahren  so  weitergehen.  Wir  sind  uns  aber  alle \neinig, dass dieses Geld am sinnvollsten möglichst früh in der Schul-\nkarriere der Kinder investiert wird, also am besten noch vor der Schu-\nle. Wir werden deshalb diesen Antrag unterstützen. Und falls wir die-\nses  Geld  bekommen  –  also  nicht  wir,  aber  falls  die  Schulen  dieses \nGeld bekommen oder die Gemeinden dieses Geld bekommen und die-\nse Frühförderung machen können −, dann können wir in ein paar Jah-\nren  auch  darüber  reden,  ob  wir QUIMS etwas kürzen müssen. Denn \ndann  ist  das  Geld  dort  nicht  mehr  nötig,  dann  können  die  Kinder \nschon Deutsch, wenn sie in die Schule kommen.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Konto 7502, Berufs-, Studien- und Laufbahnberatung \nKonto 7930, Berufsbildungsfonds (Fonds im Fremdkapital) \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 47}, {"t": "Ratspräsident Bruno Walliser: Damit ist das Budget der Bildungsdi-\nrektion durchberaten.  \nDie Beratung wird unterbrochen.  \n", "p": 47}, {"t": "", "p": 48}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Hiermit erkläre ich meinen vorzeitigen Rücktritt aus dem Kantonsrat \nauf das Ende der letzten Ratssitzung im Jahre 2013. In gut 14 Jahren \nununterbrochener Zugehörigkeit zum Kantonsrat und zahlreichen sei-\nner  Gremien  durfte  ich  viele  interessante,  politisch  und  persönlich \nbereichernde  Erfahrungen  machen.  Mein  verbindlicher  Dank  gilt  all \njenen, die dazu auf irgendeine Art ihren Beitrag geleistet haben.  \nDiesem Rat und seinen Mitgliedern wünsche ich für das Wirken zum \nWohle unseres grossartigen Kantons Mut, Respekt und Weitsicht und \nstets  auch  die  Portion  Gelassenheit,  die  für  wirklich  gute,  sachliche \nLösungen im Interesse der Allgemeinheit nötig oder nützlich ist. Ver-\ntrauen  Sie  stets  auch  auf  die  Urteils-  und  Schaffenskraft  der  Men-\nschen, deren Leben Sie regulieren.  \nBesten Dank und freundliche Grüsse, Beat Walti.»  \n \n", "p": 48}, {"t": "Ratspräsident Bruno Walliser: Beat Walti hat die kantonale Politbüh-\nne  erstmals  nach  den  Gesamterneuerungswahlen  von  1999  betreten. \nEr ist damit just zu jenem Zeitpunkt in den Kantonsrat eingezogen, zu \nwelchem die grosse Parlamentsreform zu greifen begann. Beat Walti \ngehörte denn auch zu den Gründungsmitgliedern der ständigen Kom-\nmission für Justiz und öffentliche Sicherheit.  \nNach  seiner  ersten  Legislatur  wechselte  Beat  Walti  in  die  Finanz-\nkommission.  Dort  ist  es  ihm  insbesondere  gelungen,  das  Ziel  eines \nausgeglichenen  Staatshaushalts  dauerhaft  auf  die  Tagesordnung  zu \nsetzen. Ferner gab Beat Walti die Initialzündung dazu, dass der Kan-\nton  Zürich  seither  eine  langfristig  ausgerichtete  Steuerstrategie  ver-\nfolgt.  \nAb Mitte 2005 hat Beat Walti während drei Jahren die FDP-Fraktion \npräsidiert.  Aufgrund  dieser  Funktion  liess  sich  der  Zolliker  auch  in \ndie kantonsrätliche Geschäftsleitung abordnen. Unter seiner Führung \nfand die drittgrösste Fraktion unseres Parlaments zu einer eindrückli-\nchen Geschlossenheit.  \nNach  seiner  Wahl  zum  Kantonalpräsidenten  der  FDP  widmete  sich \nBeat  Walti  auch  in  der  kantonsrätlichen  Kommission  für  Wirtschaft \nund  Abgaben  wieder  verstärkt  seinem  eigentlichen  Kerngebiet:  den \nöffentlichen  Finanzen  und  der staatlichen Ordnungspolitik. Das Ein-\nstehen für wirtschaftliche Prosperität und für unternehmerische Frei-\nräume prägte auch Beat Waltis Engagement in der Spezialkommission \nZürcher Kantonalbank. \nAufgrund  seiner  Impulse  und  eloquenten  Wortmeldungen  gehörte \nBeat  Walti  zweifellos  zu  den  gewichtigsten  Stimmen  in  diesem  Rat. \nNicht von ungefähr hat seine Fraktion bereits vor der Wahl ihren Prä-\nsidenten  zum  freisinnigen  Protagonisten  im  gegenwärtigen  Kantons-\nratsfilm  auserkoren.  Seine  vielfältigen  Qualitäten  werden  dem  Vater \nvon Zwillingen wohl noch so manche politischen Perspektiven eröff-\nnen.  \nHeute aber danke ich Beat Walti herzlich für seine dem Stand Zürich \nals Parlamentarier geleisteten wertvollen Dienste. Deine Familie, lie-\nber  Beat,  wird  sich  definitiv  über  deine  neuen  zeitlichen  Freiräume \nfreuen. Ebenso fest hoffe ich, dass du dich nun auch wieder vermehrt \ndem Skifahren und Segeln hingeben kannst. Alles Gute an allen Fron-\nten deines weiteren Lebenswegs. Und selbstverständlich bist du heute \nNachmittag noch herzlich eingeladen, dabei zu bleiben. (Applaus.) \n \n", "p": 48}, {"t": "", "p": 49}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«‹Es langet›, wäre die kürzeste Antwort auf die Frage, warum ich zu-\nrücktrete, aber ich hätte noch etwas mehr dazu zu sagen. Ich war 2000 \nbis 2005 im Verfassungsrat, und zwar in der Grundrechtskommission. \n2003  durfte  ich  in  den  Kantonsrat  nachrutschen  und  stellte  mir  an-\nfänglich  vor,  dass  nun  die  Umsetzung  der  Gleichstellung  von  Men-\nschen  mit  Behinderungen  wie  am  Schnürchen  laufen  werde.  Doch \nzum  Glück  habe  ich  seit  dem  «Erwerb»  meiner  Behinderung  vor  24 \nJahren vor allem eines gelernt: Geduld. \nFür  manche  hier  galt  ich  vielleicht  als  Hinterbänklerin,  zumal  ich  ja \nnie in einer Kommission Einsitz hatte. Ich wusste natürlich, dass erst \ndie Kommissionsarbeit das Amt so richtig interessant machen würde. \nAber  schon  der  Besuch  der  Ratssitzungen  und  Randveranstaltungen \nwar für mich sehr aufwendig, da mein Alltag durch die Behinderung \nsowieso erheblich erschwert ist. Die Zugänglichkeit zu Gebäuden wie \ndem Rathaus, aber auch zu anderen Sitzungsräumen und Lokalen, in \ndenen  Kantonsrätinnen  und  -räte  zu  verkehren  pflegen,  war  äusserst \nmühsam, wenn nicht gar unmöglich. Im Ratssaal war ich praktisch an \nmeinem  Platz  festgenagelt  und  während  Sie  alle  an  mir  vorbei  ins \nHaus hinein- und hinausspurteten, brauchte ich für diesen Weg ganze \nzehn Minuten, die Hälfte davon auf dem Aussenlift. Ich kam mir oft \nvor wie eine Schnecke, die sich für ein Hunderennen qualifiziert hat.  \nDie  Verhältnisse  im  Rathaus sind sinnbildlich für die Teilnahme am \nöffentlichen Leben von Menschen mit Behinderung. Trotz theoretisch \ngleicher  Rechte  und  Diskriminierungsverboten  gibt  es  immer  noch \nunzählige  Hindernisse.  Meine  seltenen  Voten  zu  behindertenpoliti-\nschen  Vorstössen  waren  deshalb  meist  anklagend,  vielleicht  gar  lar-\nmoyant  und  kaum  witzig,  obwohl  es  mir  an  Humor  wirklich  nicht \nmangelt. Aber allzu oft müssen wir uns schöne Sonntagsreden anhö-\nren. Ich wünsche mir dennoch, dass Sie mich nach meinem Rücktritt \nnicht vergessen, wenn es um das Beseitigen von Hindernissen und um \ndas Gewähren von Zugang geht.  \nAusserhalb des Kantonsrates werde ich mich weiterhin in der Behin-\ndertenkonferenz engagieren und bin dankbar für alle Kontakte, die ich \nin diesem Sinne weiter pflegen darf. Sehr gerne werden ich und unser \nTeam  dort  mit  Rat  und  Tat  zur  Verfügung  stehen  in  Fragen  der \nGleichstellung von Menschen mit Behinderung im Kanton Zürich. \nWas Sie vielleicht nicht so mitbekommen haben, weil ich diese Fahne \nim  Kantonsrat  kaum  je  geschwungen habe: Ich bin leidenschaftliche \nLehrperson, seit einigen Jahren Berufsschullehrerin für Allgemeinbil-\ndung. Dorthin zieht es mich jetzt wieder mehr und ich freue mich dar-\nauf, mein Pensum wieder etwas aufzustocken.  \nIhnen  allen  wünsche  ich  weiterhin  viel  Freude  und  Erfolg  auf  dem \nparlamentarischen Spielfeld.  \nFreundliche Grüsse, Thea Mauchle.» \n \n", "p": 49}, {"t": "Ratspräsident Bruno Walliser: Thea Mauchle ist im September 2003 \nfür Liliane Waldner in den Kantonsrat nachgerückt. Die Stadtzürcher \nSozialdemokratin etablierte sich rasch  in diesem Parlament, obschon \ndie  damalige  bauliche  Situation  des  Rathauses  selbst  ihren  elemen-\ntarsten individuellen Mobilitätsbedürfnissen im Weg gestanden war.  \nDiese  künstlichen Hürden haben es Thea Mauchle denn auch verun-\nmöglicht, sich dauerhaft in einer Kommission engagieren zu können. \nUmso beherzter nutzte die Sozialdemokratin andere Kanäle, um sich \ninner- und ausserhalb dieses Parlaments kraftvoll für die Rechte jener \nMenschen  ins  Zeug  zu  legen,  die  in  ihrer  körperlichen  Bewegungs-\nfreiheit eingeschränkt sind. Thea Mauchle ist es unzweifelhaft gelun-\ngen,  uns  gerade  auch  für  jene  Bereiche  zu  sensibilisieren,  in  denen \nweiterhin entsprechender Handlungsbedarf besteht. Ihre hohe Glaub-\nwürdigkeit  und  Überzeugungskraft  sind  nicht  einzig  ihrer  persönli-\nchen  Betroffenheit,  sondern  mindestens  so  sehr  ihrer  ausgeprägten \nWillensstärke und Lebensfreude zuzuschreiben. So hat Thea Mauchle \ndenn auch zu keiner Zeit das Mitgefühl ihrer Mitmenschen eingefor-\ndert, sondern einzig den urlegitimen Anspruch auf ein selbstbestimm-\ntes Leben auch für in ihrer Mobilität eingeschränkte Menschen. \nThea  Mauchle  hat  uns  in  diesem  Parlament  ganz  neue  Sichtweisen \neröffnet.  Umso  mehr  freuten  wir  uns,  dass  die  studierte  Historikerin \nund  Germanistin  im  Mai  2009  nach  einem  zweijährigen  Unterbruch \nwieder in unsere Reihen zurückgekehrt ist. Heute nun lassen wir Thea \nMauchle in der Gewissheit ziehen, dass sie als Präsidentin der Behin-\ndertenkonferenz  Kanton  Zürich  ihre  Hand  weiterhin  fest  auf  wunde \nPunkte der hürdenfreien Mobilität legen wird.  \nIch danke Thea Mauchle herzlich für ihren Einsatz, den sie dem Stand \nZürich  als  Kantonsrätin  unter  oftmals  erschwerten  Umständen  zu-\nkommen  liess.  Ich  wünsche  ihr  auch  künftig  einen  möglichst \nschwungvollen Lebensweg sowie reiche Inspiration bei ihrem weite-\nren Wirken als Berufsschullehrerin. Und auch du, Thea Mauchle, bist \nherzlich  eingeladen,  als  Stimmberechtigte  bis  zum  Schluss  der  Bud-\nget-Debatte bei uns zu bleiben. (Applaus.) \n \n", "p": 50}, {"t": " \n", "p": 51}, {"t": "Die Beratung wird fortgesetzt.  \n \n", "p": 51}, {"t": "Ratspräsident Bruno Walliser: Wir kommen nun zur Budgetberatung \nder Baudirektion. Ich begrüsse dazu herzlich punkt 11.00 Uhr Baudi-\nrektor Markus Kägi. \n \n", "p": 51}, {"t": " \n", "p": 51}, {"t": "Konto 8000, Generalsekretariat (GS) \n72.  Antrag  FIKO  entspricht  Minderheitsantrag  Hans-Heinrich \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "Gemäss Antrag des Regierungsrates und der KPB-Mehrheit. \n \n72b. Minderheitsantrag Barbara Schaffner, Martin Geilinger, Edith \n", "p": 52}, {"t": "", "p": 52}, {"t": "Verschlechterung: 1'000'000 \nGemäss KEF 2013−2016. Keine Verzögerung in der Umsetzung des \nNaturschutzgesamtkonzeptes.  \n(Folgeminderheitsantrag in LG 8910) \n \n", "p": 52}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Ich  begründe  Ihnen  den \nFIKO-Antrag  betreffend  Übertrag  zulasten  des  Generalsekretariates, \nKonto 8000 und zugunsten des Natur- und Heimatschutzfonds, Konto \n8910. Es geht also um den Antrag Nummer 72 in Konto 8000 sowie \nden Folgeantrag unter der gleichen Nummer im Konto 8910.  \nDer Antrag verlangt eine Begrenzung der Ausgabensteigerung bei 17 \nProzent  gegenüber  dem  Budgetjahr  2013.  Statt  der  vorgesehenen \nSteigerung um 27 Prozent mit dem entsprechenden Auftrag, die Aus-\ngabensteigerung  im  Natur-  und  Heimatschutzfonds  entsprechend  zu \nbegrenzen. Wenn ich hier von einer Aufwandsteigerung von 27 Pro-\nzent spreche, handelt es sich nicht etwa um einen Kommafehler. Die-\nse  Vermutung  könnte  man  ja  nachvollziehen,  haben  wir  doch  in  der \nbisherigen  Budget-Debatte  vielfach  von  kritisierten  Aufwandsteige-\nrungen von 2, 3 oder 4 Prozent gesprochen. Nein, hier geht es tatsäch-\nlich nicht etwa um eine Steigerung von 2,7 Prozent, sondern um eine \nsolche  von,  wie  gesagt,  20  Prozent gegenüber dem Vorjahr. Oder in \nFranken ausgedrückt, reden wir von einer Aufwandsteigerung von 18 \nMillionen Franken im Jahre 2013 auf 23 Millionen oder um 5 Millio-\nnen  Franken  im  Jahre  2014,  das  sind,  wie  gesagt,  27  Prozent.  Auch \nwenn Sie diesem moderaten Antrag auf Reduktion der Aufwandstei-\ngerung  um  2  Millionen  Franken  zustimmen,  steigt  der  Aufwand  in \ndiesem  Budgetposten  noch  immer  um  17  Prozent.  Es  geht  also  bei \ndiesem Antrag leider nicht einmal um einen Sparantrag, es geht sogar \nnicht einmal um die Streichung einer Aufwandsteigerung, sondern es \ngeht lediglich um eine Reduktion der Aufwandsteigerung. Es ist mir \nbewusst, dass es für einige Leute absolut undenkbar ist, die Aufwand-\nsteigerungen beim Natur- und Heimatschutzfonds zu hinterfragen. Bei \nsolchen Überlegungen wird jeweils gleich der totale Zusammenbruch \nder Biodiversität artikuliert oder ein angeblicher Zusammenhang mit \ndem  Bienensterben  als  bewiesene  Tatsache  hergestellt.  Selbstver-\nständlich  wird  auch  nie  hinterfragt,  ob  mehr  Geld  zum  Beispiel  im \nBereich «Biodiversität» irgendetwas verändert hat. Mit «irgendetwas \nverändert» meine ich nicht die zusätzlichen Ökobüros und die zusätz-\nliche Öko-Bürokratie, die sich immer mehr breit machen. Dabei gibt \nes Tätigkeiten, die aus dem Natur- und Heimatschutzfonds finanziert \nwerden,  die  sehr  wohl  hinterfragt  werden  müssen,  zum  Beispiel  die \nAbhumusierung  von  Henggart,  wo  über  Jahrtausende  gewachsener \nBoden im Namen des Naturschutzes abgetragen wurde, oder die staat-\nlichen  Landkäufe  von  Kulturland,  die  in  jedem  Falle  eine  Wettbe-\nwerbsbenachteiligung  von  ortsansässigen  Landwirten  hervorruft.  Ich \nbitte Sie also, diesen Mehrheitsantrag der FIKO zu unterstützen.  \n \n", "p": 52}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Jetzt  bin  ich  ein  bisschen  verlegen,  ob \nich diesen Antrag vertrete, aber ich spreche einfach allgemein zu den \nganzen Geldern für  den Natur-  und Heimatschutzfonds und die Ver-\nknüpfung mit dem Generalsekretariat. Es ist ja so, dass aus dem Ge-\nneralsekretariat  die  Summe  dann  in  den  Natur-  und  Heimatschutz-\nfonds  weitergeleitet  wird.  Wir  haben  vor  zwei  Jahren  ganz  klar  ge-\nmerkt, dass die Umsetzung des Gesamtkonzepts für Naturschutz nicht \nnur nachhinkt, sondern eigentlich gefährlich verlangsamt ist, und ha-\nben  dort  eine  Aufwandsteigerung  in  einem  Konsens  zugesprochen. \nNun, ein Jahr danach kommt die SVP und kürzt wieder. Was ist der \nSinn  dieser  Sache?  Wir  wissen  immer  noch,  dass  die  verschiedenen \nSchutzverordnungen anstehen. Wir wissen genau, dass die Massnah-\nmen  für  die  Naturschutz-Vernetzungsprojekte  anstehen.  Es  ist  ganz \nklar und deutlich, dass der Schutz für Fauna und Flora nicht zunimmt, \nnein, er nimmt eigentlich ab. Die zweite Thematik, die durch den Na-\ntur- und Heimatschutzfonds bearbeitet wird, hat mit den Bauprojekten \nzu tun. Wir wissen, dass im Kanton Zürich sehr viel gebaut wird. Das \nheisst,  dass  die  Aufgaben  für  den  Heimatschutzteil  des  Natur-  und \nHeimatschutzfonds  zunimmt.  Wir  können  es  ja  nicht  verantworten, \ndass  plötzlich  Projekte,  die  eigentlich  dringend  umgesetzt  werden \nsollten, noch länger verzögert werden. Denn was sind die Folgen die-\nser Kürzung? Das heisst auch, dass es diverse Bauverzögerungen gibt, \nMehrkosten  für  Bauherren  und  Investorinnen  und  Investoren.  Ein \nzweiter  Punkt  –  und  da  schneidet  sich  die  SVP  wirklich  ins  eigene \nFleisch – ist, wenn man schaut, wer viele der Projekte für den Natur-\nschutz  ausführt.  Das  ist  zudem  häufig  ein  wichtiger  Nebenerwerb \noder fast Haupterwerb für Bäuerinnen und Bauern. Das heisst, in ei-\nnem Jahr können die  Bäuerinnen und Bauern in unserem Kanton et-\nwas verdienen, im nächsten Jahr wieder nicht und im dritten Jahr viel-\nleicht  etwas.  Solche  Einnahmeunsicherheiten  kann  man  nicht  zulas-\nsen.  Diese  «Hüst-wie-Hott»-Politik,  die  die  SVP  in  diesem  Zusam-\nmenhang  fährt,  ist  nicht  nur  gefährlich  für  die  Glaubwürdigkeit  des \nKantons,  wenn  es  um  die  Thematik  von  Heimat-  und  Naturschutz \ngeht, sie ist auch gefährlich, wenn es um den Erwerb von Bäuerinnen \nund Bauern geht. Und Sie wissen ganz genau: Wenn es dann um Kür-\nzungen  in  anderen  Bereichen  für  diesen  Stand  geht,  dann  wird  laut \nund noch lauter ausgerufen. Und die dritte Thematik, die wirklich un-\nter dem ganzen Geschehen leidet, hat leider in diesem Kantonsrat kei-\nne aktive Stimme, das sind unsere Fauna und Flora und unsere Land-\nschaft. Wir haben in den letzten Jahren doch durch diverse Initiativen \ngemerkt,  dass  die  Bevölkerung  Ja  sagt  zu  mehr  Schutz,  Ja  sagt  zur \nErhaltung und Ja sagt zur Entwicklung von unseren Restlandschaften, \ndie doch naturnah sind.  \nDurch  eine  Kürzung  verlieren  wir  an  Glaubwürdigkeit.  Gut,  es  mag \nsein,  dass  das  kein  Problem  ist  für  die  SVP,  weil  sie  im  Moment  ja \nohnehin keine hohe Glaubwürdigkeit hat. Aber ich will Sie dazu auf-\nrufen, dass man diesem Kürzungsantrag nicht zustimmt. Wir werden \nden  Regierungsantrag,  der  schon  jetzt  eine  kleine  –  mildere  –  Kür-\nzung beinhaltet, unterstützen, aber ein brutaler Einschnitt hat länger-\nfristig  grössere  Folgen.  Seien  Sie  vernünftig  und  schauen  Sie  in  die \nZukunft, lehnen Sie diesen Antrag ab! \n \n", "p": 53}, {"t": "Barbara Schaffner (GLP, Otelfingen): Alle Jahre wieder streiten  wir \nuns beim Budget um den Natur- und Heimatschutzfonds. Neu ist die-\nses Jahr aber, dass der Regierungsrat im Budget 2014 selber schon 1 \nMillion gekürzt hat. Und hier muss ich gleich eine Aussage von Hans-\nHeinrich Heusser korrigieren: Es geht nämlich nicht um den Übertrag \nvon  einem  Kässeli  ins  andere,  bei  dem  Hans-Heinrich  Heusser  die \nangebliche  Ausgabensteigerung  ortet.  Die  wesentlichen  Zahlen  sind \ndie effektiven Ausgaben aus dem NHS-Fonds. Und bei diesen Ausga-\nben wurde, wie eingangs erwähnt, schon vom Regierungsrat 1 Million \ngekürzt, sowohl gegenüber dem letztjährigen KEF als auch gegenüber \ndem  letztjährigen  Budget.  Die  Begründung  für  die  Kürzung  lautete: \nVerlangsamung  der  Umsetzung  des  Naturschutz-Gesamtkonzeptes. \nAus  meiner eigenen Erfahrung als Projektleiterin kann ich Ihnen sa-\ngen,  dass  Verlangsamungen  und  Verzögerungen  von  Projekten  nie-\nmals zu einem Spareffekt führen, sondern im Gegenteil eine Kosten-\nsteigerung  bewirken,  einfach  etwas  verzögert.  Bei  dieser  Augenwi-\nscherei wollen wir nicht mitmachen, deshalb habe ich den Antrag ge-\nstellt, diese Kürzung rückgängig zu machen. Dass dies nicht nur mei-\nne  Meinung  ist,  möchte  ich  Ihnen  anhand  von  zwei  Zitaten  aus  der \nletztjährigen  Budgetdebatte  zum  Thema  «NHS-Fonds»  zeigen,  das \nerste von Stefan Krebs, dem damaligen KPB-Präsidenten: «Eine kon-\ntinuierliche Projektplanung und -durchführung wird durch ein ständi-\nges Hin und Her verunmöglicht.» Und das zweite von Markus Kägi: \n«Die Stop-and-go-Politik würde das alles verunsichern.» Der Antrag \nder FIKO auf eine Kürzung um 2 Millionen, wohlgemerkt zusätzlich \nzu der schon erfolgten Kürzung um 1 Million, ist eine Katastrophe für \nden  Natur-  und Heimatschutz und verstärkt noch diese Stop-and-go-\nPolitik, die die Regierung und die KPB vermeiden wollen.  \nNachdem wir jetzt in dieser Budget-Debatte so lange über Pseudokür-\nzungen, will sagen «Reduktion der Aufwandsteigerung», gesprochen \nhaben, geht es hier um eine effektive Kürzung, um – wenn wir beide \nAnträge  annehmen  –  annähernd  10 Prozent der Ausgaben des NHS-\nFonds. Dies ist eine Kürzung, wie sie keiner anderen Leistungsgruppe \nzugemutet  wird.  Ich  möchte  aber  im  Sinne  der  Bündelung  der  ver-\nnünftigen Kräfte meinen Antrag 72b für eine Budgetaufstockung um \n1 Million zurückziehen und bitte Sie dafür, den Regierungsrat und die \nMehrheit der KPB zu unterstützen und den Kürzungsantrag der FIKO \nabzulehnen.  Bevor  ich  schliesse,  möchte  ich  noch  ein  weiteres  Zitat \naus  der  letztjährigen  Budget-Debatte  anfügen,  es  stammt  von  Hans \nEgli: «Ich habe es immer gesagt und sage es auch heute Abend: Die-\nses Fondsvermögen schwächt nicht die produzierende Landwirtschaft, \ndieses Fondsvermögen fördert den Naturschutz auf freiwilliger Basis \nvon rund 1700 Zürcher Bauern.» \n \n", "p": 54}, {"t": "Ratspräsident Bruno Walliser: Der Minderheitsantrag 72b ist zurück-\ngezogen.  \n \n", "p": 56}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Der  Natur-  und  Heimatschutz-\nfonds beschäftigt uns schon seit längerer Zeit, wie schon verschiedene \nVorredner  bemerkt  haben.  Entsprechend  erstaunt  es  weniger,  dass \nhierzu  gleich  zwei  kontroverse  Anträge  vorliegen,  entsprechend  er-\nlaube ich mir auch, gleichzeitig zu beiden zu sprechen. Die eine Seite \nverlangt  eine  Erhöhung  der  Einlage  in  den  Fonds,  die  andere  Seite \nwill die Erhöhung der Erhöhung rückgängig machen. Der CVP ist die \nnachhaltige  Umsetzung  des  Naturschutz-Gesamtkonzeptes  wichtig. \nEbenso wichtig ist uns ein gesunder Finanzhaushalt, denn nur so, mit \neinem gesunden Finanzhaushalt, ist eine nachhaltige Entwicklung un-\nseres Kantons gewährleistet. Aus diesem Grund erwarten wir von der \nRegierung,  dass  sie  nach  Lösungen  sucht,  welche  es  ermöglichen, \ndass  das  Naturschutz-Gesamtkonzept  umgesetzt  werden  kann,  ohne \ndass  die  Einlagen  in  den  Fonds  erhöht  werden  müssen.  Wir  werden \ndeshalb den SVP-Antrag unterstützen. \n \n", "p": 56}, {"t": "Ratspräsident Bruno Walliser: Ich wiederhole es gern nochmals: Der \nMinderheitsantrag von Barbara Schaffner wurde zurückgezogen. Das \nist einfach für die nachfolgenden Referenten gedacht.  \n \n", "p": 56}, {"t": "Robert Brunner (Grüne, Steinmaur): Die Begründung dieses Antrags \nlautet  auf  Begrenzung  des  Ausgabenwachstums  im  Natur-  und  Hei-\nmatschutzfonds. Und wenn es denn so wäre −, aber im Budget 2014 \ndes  Natur-  und  Heimatschutzfonds  ist  gegenüber  dem  Budget  2013 \nkein Ausgabenwachstum eingestellt, im Gegenteil: Es ist eine Reduk-\ntion eingestellt. Wir stellen fest, dass die Anzahl der archäologischen \nProjekte  abnehmen  soll.  Die  Denkmalschutzprojekte  sollen  deutlich \nzunehmen und die Anzahl der Ortsbild- und Landschaftsschutzprojek-\nte ebenso. Wir stellen auch fest, dass gegenüber dem Vorjahr rund 1 \nMillion  zusätzlich  im  Denkmalpflegebereich  investiert  werden  soll. \nEs gibt also eine deutliche Verschiebung zugunsten der Denkmalpfle-\nge. Der Aufwand im Naturschutzbereich – wir haben es gehört – soll \njährlich  um  1  Million  gekürzt  werden.  Zum  Indikator  L4  finden  wir \ndie Aussage, dass von den Gemeinden mehr Ortsbildprojekte gemel-\ndet sind. Wir wissen aus den Anfragen Schmid/Haug  (329/2010 von \n", "p": 56}, {"t": "Hansjörg  Schmid  und  Hanspeter  Haug)  und  Gutmann/Fischer/Egli \n(215/2011  von  Eva  Gutmann,  Gerhard  Fischer  und  Hans  Egli)  und \nden  regelmässig  von  der  Fachstelle  Naturschutz  veröffentlichten  Fi-\nnanzkennzahlen sehr genau, wie viel Geld in den Naturschutz fliesst \nund  wer  die  Empfänger  sind.  11  Millionen  gehen  an  die  rund  1600 \nLandwirte,  welche  Naturschutzflächen  pflegen,  und  4  Millionen  ge-\nhen  an  die  Forstwirtschaft  und  an  andere.  Ihr  kommt  mit  Henggart, \nich  komme  mit  dem  Fischbachgraben  in  Steinmaur.  Hier  wurde  in \ndiesem  Jahr  der  Fischbachgraben  mit  diesen  Geldern  ausgegraben, \ndamit die Drainage wieder zieht. Das auf Wunsch der Landwirte, dem \nwir nachgekommen sind, ich habe das unterstützt. Selbstverständlich \nfreut  es  mich  auch,  dass  der  Biber  dort  wieder  mehr  Baufreiheit  be-\nkommt und aus dem Kulturland in die Naturschutzfläche zurückgeht. \nEs  gibt  nicht  nur  Henggart,  es  gibt  auch  anderes,  Win-win-\nSituationen.  \nWenn  wir  jetzt  also  Rechenschaft  darüber  ablegen,  was von den 2,5 \nMillionen  aus  dem  dringlichen  Postulat  Egli  (192/2010  von  Hans \nEgli,  Carmen  Walker  Späh  und  Robert  Brunner,  Vorlage  4831) \nverblieben  ist,  stellen  wir  einfach  fest,  dass  700'000  Franken  davon \nfür die Kompensation der Bundeskürzungen verwendet wurden. Eine \nMillion geht jetzt weg, also da ist nicht mehr viel davon übrig. Ange-\nsichts dieser Zahlungen und Planungen heisst das, dass eine Kürzung \nvon 2 Millionen drastische Massnahmen zur Folge hätte. Gemeinden \nkönnten  ihre  Projekte  für  Ortsbildschutz  schreddern.  Beim  Natur-\nschutz haben wir ja als grössten Einzelposten die 11 Millionen an die \nLandwirte zur Pflege der Naturschutzflächen. Diese Aufträge erfolgen \nzu publizierten festen Tarifen. Ich zitiere einmal mehr Hans-Heinrich \nHeusser mit seiner Aussage vom 18. August 2008: «Im Pfäffikersee-\nGebiet  pflege  ich  Naturschutzflächen.  Ich  kann Ihnen sagen, es sind \nFlächen,  die  wir  wunderbar  mähen  können,  mit  Maschinen  pressen \nkönnen, sogar  mit der  Ballenpresse reinfahren. Dafür bekomme ich» \n−  jetzt  hören  Sie  alle  weg,  die  anderen  Leute  −  «41  Franken  ausbe-\nzahlt  für  jede  Are.  Wenn  Sie  das  nicht  bekommen,  machen  Sie  ir-\ngendetwas  falsch.  Man  muss  das Formular ausfüllen oder man muss \nnicht mal das Formular ausfüllen. Wenn wir Bauern dann hier sagen, \nwir sind schlecht entschädigt mit 41 Franken die Are, dann weiss ich \nnicht  mehr,  was  los  ist.»  Hans-Heinrich  Heusser  hat  hier  den  Vor-\nschlag  gemacht:  Schluss  mit  fixen  Tarifen,  ein  Submissionswesen, \nwie  es  sich  gehört,  fertig  mit  geschützter  Werkstatt,  weil  da  offen-\nsichtlich  keine  marktkonformen  Preise  bezahlt  werden.  Es  ist  nicht \nmein Antrag, aber wenn Sie mit dieser Kürzung durchkommen, dann \nmüssen wir hier endlich einmal Markt schaffen. Und wissen Sie, es ist \nnicht  der  Naturschutz  der  schlimmste  Feind  der  Bauern,  der \nschlimmste Feind der Bauern waren immer noch die Bauern selber.  \n \n", "p": 57}, {"t": "Michael Welz (EDU, Oberembrach): Frau Regierungsrätin Gut sagte \nim Eintretensvotum, wir sollten uns auf den Austausch von Argumen-\nten  konzentrieren  und  nicht  festgefahrene  Meinungen  kundtun.  Dies \nmache ich nun, denn die EDU macht einen Richtungswechsel gegen-\nüber der letzten Budgetdebatte. Dieses Jahr hat die Fachstelle Natur-\nschutz uns gezeigt, dass die von ihr getätigten Massnahmen überbor-\nden  und  jenseits  von  Gut  (Finanzdirektorin  Ursula  Gut)  liegen.  Als \nDank  für  die  zusätzlichen  Mittel  der  letzten  Jahre  erhielten  wir  un-\nliebsame  Rückenschüsse.  Ich  nenne  nun  zwei  Beispiele.  Erstes  Bei-\nspiel: Diesen Sommer wurde eine vernachlässigte Ackerfläche abhu-\nmusiert und zur Naturschutzfläche umgebaut. Kostenpunkt: eine hal-\nbe  Million  Franken.  Demgegenüber  hätte  das  Instand-Stellen  der \nDrainagen  lediglich  100'000  Franken  gekostet  und  die  Ackerfläche \nwäre  wieder  nutzbar  gewesen.  Diesen  Umbau  veranlasste  die  Fach-\nstelle,  obwohl  der  Kanton  Zürich  das  Soll  der  Fruchtfolgeflächen \nnicht  erreicht.  Das  Beste  ist  am  Schluss  noch:  Dem  Grundbesitzer \nwird eine jährliche Entschädigung pro Hektare von 4500 Franken für \ndas nachfolgende Fast-nichts-Tun ausgerichtet. Dies ist weit mehr, als \nman  durch  die  landwirtschaftliche  Nutzung  verdienen  kann.  Zweites \nBeispiel: Die Fachstelle Naturschutz kämpft mit allen ihr nur mögli-\nchen Massnahmen für die Strassenschliessung der wichtigen Verbin-\ndungsstrasse vom Embrachertal ins Zürcher Oberland. Sie wehrt sich \nmit  allen  erdenklichen  Gründen  gegen  den  Bau  von  Amphibientun-\nnels, um die Strassenschliessung ins Zentrum zu rücken. Ich führe es \nnicht noch weiter  aus, könnte es aber noch weiter ausführen. Solche \nMachenschaften  der  Fachstelle  Naturschutz,  welche  notabene  mit \nSteuergeldern  finanziert  werden,  gehen  aus  unserer  Sicht  über  das \nerträgliche Mass hinaus und bedürfen, Herr Regierungsrat, einer Kor-\nrektur.  \nDie  EDU  ist  nicht  gegen  einen  massvollen  Naturschutz.  Dies  haben \nwir in den vergangenen Jahren hier drinnen eindeutig bewiesen. Wir \nstellen aber weiter fest, dass die Fachstelle Naturschutz eine königli-\nche Hoheit innerhalb der kantonalen Verwaltung besitzt und mit ihren \nFinanzen  mehr  oder  weniger  nach  ihrem  Belieben  tun  und  walten \nkann. Auch hier, zur königlichen Hoheit, hätte ich zwei, drei Beispie-\nle, die dies ganz klar verdeutlichen. Die Finanzen werden aus unserer \nSicht  missbraucht.  Aus  diesem  Grunde  ist  dringend eine Budgetkür-\nzung  oder  eine  Stagnierung  der  Aufwandsteigerung  angesagt.  Wir \nkönnen es benennen, wie wir wollen, wichtig ist, dass wir hier einen \nPunkt setzen. In diesem Sinne unterstützt die EDU den Kürzungsan-\ntrag  zum  Natur-  und  Heimatschutzfonds.  Der  Natur  geht  es  dadurch \nnicht schlechter im Jahr 2014. Ich danke Ihnen, wenn Sie diesen An-\ntrag unterstützen.  \n \n", "p": 58}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Zum  zigsten  Mal  kommt  dieser \nmühsam hartnäckige Antrag wieder ins Geschäft. Und ich frage mich \nschon,  wieso  nun  plötzlich  eine  ganze  Reihe  von  Fraktionen  kippt \nund fällt. Geändert hat sich rein gar nichts, im Gegenteil. Eine intakte \nNatur und Umwelt hat als einer der wichtigsten Standortfaktoren für \nBevölkerung und Wirtschaft des Kantons Zürich noch an Bedeutung \nzugenommen. Das Naturschutz-Gesamtkonzept und wir verlieren zu-\nnehmend  an  Artenvielfalt  mit  immer  grösserem  Tempo.  Die  Land-\nwirtschaft ist auf dem besten Weg – und hier kommt natürlich wieder \neinmal  mein  Steckenpferd  −,  durch  die  Verarmung  unserer  Wiesen, \nund  das  dadurch  rasant  weiter  fortschreitende  Bienensterben,  des \nwichtigsten  Bestäubers,  ihre  Kulturen  so  zu  schwächen,  dass  damit \nohne  hellseherische  Fähigkeiten  grosse  Ernteeinbussen  vorauszuse-\nhen sind. Liebe Kollegen der EDU, dass Ihnen der Honig für den Rat \nhier vielleicht künftig fehlen wird, ist ja noch das Minimum. Aber die \nfehlenden  Blumenwiesen  und  auch  die  Riete,  wie  eines  in  Henggart \nentsteht,  haben  eine  viel  grössere  Auswirkung.  Sie  fehlen  uns  als \nBestäuber, das sage ich hier laut und deutlich. Und wenn wir so wei-\ntermachen,  ist  das  unabwendbar.  Auch  das  Argument,  man  wolle \ndurch gesteigerte Produktion im Inland die Lebensmittel in den Ent-\nwicklungsländern  nicht  wegessen,  ist  leider  nur  die  halbe  Wahrheit. \nWenn wir, wie das aktuell passiert, eine grosse Menge an Lebensmit-\nteln einführen, um unsere Tiere damit zu füttern und zu mästen, dann \nist das ethisch keinesfalls besser. Und sehen wir dazu noch: Wir ex-\nportieren immerhin auch sehr viele Lebensmittel, von Januar bis Ok-\ntober haben wir mehr als 10'000 Tonnen Käse exportiert. Das müssen \nwir  auch  ehrlich  anschauen  und  berücksichtigen.  Kommt  dazu,  dass \nwir im Vergleich zu den riesigen Flächen, welche Bauten und Stras-\nsen unwiederbringlich geopfert werden, im Naturschutz nur sehr klei-\nne  Flächen  beanspruchen,  welche  in  den  allermeisten  Fällen,  wenn \ndas  nötig  wäre,  problemlos  wieder  zur  Produktion  zurückführen \nkönnten, und zwar zu einer Produktion, die dann wirklich diesen Na-\nmen verdient.  \n \n", "p": 59}, {"t": "Alex Gantner (FDP, Maur): Bei dieser Debatte müssen wir echt beide \nKonti anschauen, 8000 und 8910, und vor allem das Letztere, weil es \nbeim  8000er  eigentlich  nur  ein  «Durchlauferhitzer»  ist.  Wir  stellen \nmit  Genugtuung  fest,  dass  Kollegin  Schaffner  (Barbara  Schaffner) \nihren  Antrag  zurückgezogen  hat.  Der  Grund  ist,  dass  wir  zusammen \nauch mit der Verwaltung und dem Baudirektor feststellen, dass nächs-\ntes Jahr auf der Aufwandseite einfach 1 Million weniger ausgegeben \nwerden  kann,  weil  es  Verzögerungen  gibt.  Es  gibt  nicht nur bei den \nStrassen Verzögerungen, es gibt nicht nur bei Bauprojekten Verzöge-\nrungen,  sondern  auch  in  diesem  Bereich  vom  Natur-  und  Heimat-\nschutz. Im Zusammenhang mit der Reduktion von 2 Millionen geht es \nja  eigentlich  darum,  den  Fonds  entsprechend  weniger  zu  bestücken. \nVon dem her wird eigentlich nichts eingespart auf der Aufwandseite, \nsondern wir bewegen uns immer noch in der Grössenordnung von 33 \nbis 35 Millionen Franken Aufwand auch im Jahr 2014. Bei den Leis-\ntungsindikatoren stellen wir fest, dass eigentlich alles unverändert ist, \nmit Ausnahme dieses L4, den schon Röbi Brunner  (Robert Brunner) \nerwähnt hat, wo offensichtlich im Ortsbild- und Landschaftsschutzbe-\nreich  mehr  Projekte  als  bisher  von  den  Gemeinden  angetragen  wer-\nden.  Und  hier  muss  man  sich  echt  die  Frage  stellen:  Was  steckt  ei-\ngentlich  dahinter?  Was  läuft  hier  eigentlich  hinter  den  Kulissen  ab? \nIst das jetzt eine Welle, die erst so richtig beginnt von den Gemeinden \nher? Möglicherweise gibt es auch eine Zurückhaltung, die höher sein \nkönnte. Wir finden, da muss man wirklich genauer hinschauen. Die 2 \nMillionen  Franken  bedeuten  ganz  einfach,  dass  der  Fonds  weniger \nbestückt wird, dass von dem her das Fondskapital schneller Richtung \nNull geht, aber nicht negativ wird. Wir finden es richtig, dass dieser \nFondsbestand so schnell wie möglich einmal abgebaut wird. Er hat ja \neine  Grössenordnung  von  9  Millionen,  jetzt  um  die  5  Millionen.  Er \nwird  weiter  abgebaut  werden,  und  dann  können  wir  hier  im  Rat, \nnachdem  sich  das  ARE  (Amt  für  Raumentwicklung)  und  auch  das \nALN (Amt für Landschaft und Natur) vielleicht auch an ein besseres \nReporting gegenüber der Kommission und des Kantonsrates gewöhnt \nhaben werden, können wir hier einmal eine Debatte bezüglich dieser \nganzen Thematik führen. Es wäre vielleicht ein Bereich, in dem end-\nlich auch einmal ein Nachtragskredit kommen könnte im Verlauf des \nnächsten Jahres − dieser Rat hat sehr wenige Nachtragskredite gese-\nhen in den letzten zwei, drei Jahren − und da freuen wir uns dann auf \ndie entsprechende Debatte.  \n \n", "p": 60}, {"t": "Hans Egli (EDU, Steinmaur): Dieser Kürzungsantrag, das deklariere \nich hier ganz klar, geht gegen die Vorgehensweise der Fachstelle Na-\nturschutz. Die Fachstelle nimmt die Bauern nicht mehr ins Boot. Die \nFachstelle unternimmt alles, um die Bauern gegen die Fachstelle auf-\nzuwiegeln.  Auch  grüne  Bauern  verstehen  die  Vorgehensweise  der \nFachstelle  nicht mehr. Mit grossflächiger Humusabtragung soll auch \nin  Zukunft  weiterhin  Kulturland  vernichtet werden. Für diese  Abhu-\nmusierungs-Stategie  hat  die  EDU  kein  Verständnis.  Die  EDU  kann \ndieser  Vorgehensweise  der  Fachstelle  Naturschutz  nicht  mehr  ver-\ntrauen  und  kann sie nicht mehr vertreten. Wir sind gezwungen, dem \nKürzungsantrag  zum  Natur-  und  Heimatschutzfonds  zu unterstützen. \nWir haben im Kanton Zürich genug – ich sage es nochmals: genug – \nNaturschutz- und Ökoflächen. Wir haben zugegebenermassen teilwei-\nse  ein  Qualitätsproblem.  Die  EDU  fordert  von  der  Fachstelle  eine \nQualitätsstrategie auf den bestehenden Ökoflächen. Die Biodiversität \nkann nur mit einer nachhaltigen Strategie gesteigert werden.  \nZu  Röbi  Brunner  (Robert  Brunner)  möchte  ich  noch  anmerken:  Ich \nkenne  keinen  Bauern,  der  den  Fischbach  renaturieren  wollte.  Die \nBauern  waren  nicht  explizit  dagegen,  haben  aber  erst  jetzt  gewisse \nBedenken, dass mit der Verbreitung des Bibers in Zukunft Drainage-\nProbleme  auftreten  werden.  Und zu Gerhard Fischer muss ich noch-\nmals  sagen:  Das  Bienenproblem  ist  nicht  ein  Problem,  das  von  der \nLandwirtschaft kommt, sondern vor allem von der Varroa-Milbe. Und \nals  Beispiel:  Ich  kenne  von  der  Seite  meiner  Frau  das  Bündnerland \nsehr gut. Alle Gebiete, die keinen Ackerbau haben, die praktisch bio-\nlogisch  bewirtschaftet  werden,  haben  genau  die  gleichen  Probleme \nmit  den  Bienen wie wir in der Ackerbauregion. Das Varroa-Milben-\nProblem ist kein Landwirtschaftsproblem.  \nHelfen  Sie  mit,  der  Nachhaltigkeit  mehr  Nachdruck  zu  geben,  und \nunterstützen Sie die Fondskürzung. Danke.  \n \n", "p": 61}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Vorweg  möchte  ich  das  Feindbild  an \ndie  Adresse  der  Landwirtschaft  in  aller  Klarheit  zurückweisen,  das \nRobert Brunner ausgesprochen hat und auch Gerhard Fischer in seiner \nAussage. Es ist wirklich festzuhalten: Es hat sich etwas geändert, das \nNaturschutz-Gesamtkonzept  kann  in  dieser  Form  nicht  fortgesetzt \nwerden.  Das  hat  der  Zürcher  Bauernverband in aller Deutlichkeit an \nseiner  Martini-Pressekonferenz  zum  Ausdruck  gebracht.  Der  Grund \nist, dass diese extensiven Flächen, die im Naturschutzgesamtkonzept \ngewünscht  sind,  im  Kanton  Zürich  längstens  bereits  ausgewiesen \nsind. Was der Fachstelle fehlt, ist die gewünschte Qualität. Aber was \npassiert  in  der Landschaft? Es werden immer wieder neue Perimeter \nabgesteckt, Forderungen werden laut bei anderen Projekten, Ersatzbe-\nschaffungen  müssen  gemacht  werden.  Es  braucht  neue  Flächen,  die \neingebracht  werden,  wenn  ein  Projekt  realisiert  werden  muss.  Ich \nnehme da die Beispiele am Ausbau der N4, das Weinland. Da ist eine \nganze  Palette  von  Forderungen  im  Raum.  Der  Glatt  entlang  ist  eine \nForderung im Raum, dass neue Flächen einbezogen werden. Und das \nhinzunehmen, sind wir nicht mehr bereit. Wir sind der Meinung, das \nGanze soll jetzt einmal gestoppt werden. Diese Projekte müssen über-\nprüft werden. Die Flächenbilanzierung muss neu gemacht werden und \ndann  kann  man  darüber  diskutieren,  ob  auf  bestehenden  extensiven \nFlächen eine bessere Qualität angestrebt werden soll. Aber es müssen \nkeine  neuen  Flächen  einbezogen  werden.  Im  Weiteren,  Geri  Fischer \n(Gerhard  Fischer),  dieses  Parlament  hat  mit  Nachdruck  gefordert, \ndass  jetzt  die  besten  fruchtbaren  Flächen,  sprich  Fruchtfolgeflächen, \nerhoben,  ausgewiesen  werden.  Das  ist  gemacht  worden.  Wir  sind \nnicht  mehr  bereit  dazu,  dass  solche  Flächen  plötzlich  in  ein  Flach-\nmoor  überführt  werden,  wie  es  eben  im  vergangenen  Sommer  auch \npassiert  ist.  Daher,  sind  wir  der  Meinung,  ist  diese  Kreditreduktion \nauf 3 Millionen absolut gerechtfertigt. Danke.  \n \n", "p": 62}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Ich möchte nicht sehr lange \nwerden, ich möchte  einfach zwei Sachen noch klarstellen. Einerseits \nmal  zu  dieser  Eigentalstrasse,  Michael  Welz:  Ich  habe  es  dir  schon \neinmal  sagen  müssen  und  muss  es  dir  heute  wieder  sagen:  Akteure \nhier  sind  die  Gemeinden,  nicht  die  Fachstelle  Naturschutz,  die  Ge-\nmeinden agieren. Die Fachstelle Naturschutz ist noch nicht einmal im \nVerfahren involviert. Eine erneute Tirade gegen die Fachstelle in die-\nsem Zusammenhang ist schlicht und einfach verfehlt. Dann zweitens \nzu Alex Gantner: Selbstverständlich, wenn wir jetzt 2 Millionen we-\nniger  einlegen,  dann  gibt  es  noch  einen  Folgeantrag  bei  8910,  hier \nwerden  dann auch 2 Millionen weniger ausgegeben. Wenn die FDP, \nAlex Gantner, sich ernst nimmt, dann muss sie dann bei 8910 gegen \ndie  Ausgabenkürzung  votieren,  sonst  hat  sie  vorhin  etwas  Falsches \ngesagt, sonst nimmt sie sich selber nicht ernst.  \n \n", "p": 62}, {"t": "Robert  Brunner  (Grüne,  Steinmaur)  spricht  zum  zweiten  Mal:  Zu \nHans Egli: Du solltest zwischen Weihnachten und Neujahr mal einen \nSpaziergang  ins  Ried  machen.  Dann  kannst  du  mal  unterscheiden, \nwas der Fischbachgraben und was der Fischbach ist. Das sind zweier-\nlei Sachen. Und das Zweite: Wenn ein Landwirt bei uns ein Problem \nhat mit dem Biber, dann schick ihn zu mir. Ich bin alle 14 Tage dort \nunten, kontrolliere die Dammkrone, kontrolliere die Drainageausflüs-\nse und bin in Kontakt mit den Landwirten. Es hat sich noch nie einer \nbeschwert bei mir, das ist alles unter Kontrolle.  \n \n", "p": 63}, {"t": "Michael  Welz  (EDU,  Oberembrach)  spricht  zum  zweiten  Mal:  Nur \nganz  kurz  zu  Andreas  Hasler:  Du  solltest  zwischen  Neujahr  und \nWeihnachten  vielleicht  mal  das  ganze  Dossier  des  Verwaltungsge-\nrichts lesen, dann siehst du nämlich die Stellungnahme der Fachstelle \nNaturschutz.  Im  Übrigen  trägt  die  Antwort  auf  meine  Anfrage \n(3/2013) zu einer Strasse die Handschrift der Fachstelle Naturschutz. \nLetzte Woche hat mir ein Bürger einen Schriftwechsel zwischen dem \nRegierungsrat  und  ihm  zugestellt,  er  trägt  ebenfalls  die  Handschrift \nder  Fachstelle  Naturschutz.  Ich  möchte  einfach  sagen:  Das,  was  ich \ngesagt habe, kann ich alles belegen.  \n \n", "p": 63}, {"t": "Regierungsrat  Markus  Kägi:  Der  vor  Ihnen  liegende  Budgetentwurf \ndes  Generalsekretariates  berücksichtigt  bereits  –  und  das  wurde  hier \nauch  mehrmals  erwähnt  –  eine  reduzierte  Einlage  in  den  Natur-  und \nHeimatschutzfonds im Vergleich zum letztjährigen KEF. Die Einlage \nwurde von den geplanten 24 Millionen auf 23 Millionen gekürzt. Als \nFolge davon wurde im Natur- und Heimatschutzfonds auch der Meta-\nAufwand  für  den  Naturschutz  um  1  Million  Franken  gekürzt.  Eine \nMindesteinlage in den Natur- und Heimatschutzfonds von 23 Millio-\nnen Franken ist jedoch nötig, um ein negatives Fondskapital zu ver-\nmeiden und um die Planungssicherheit für die Umsetzung der Projek-\nte auf dem heutigen Niveau von 2013 zu erhalten.  \nGestatten Sie mir noch eine Bemerkung zum Votum von Herrn Welz \n(Michael Welz): Bezüglich Fruchtfolgeflächen sollte auch in den bäu-\nerlichen Kreisen das Bewusstsein gesteigert worden sein, dass wir die \nFruchtfolgeflächen,  die  durch  den  Bund  gefordert  werden,  diese \n44'300  Hektaren,  ausweisen  können  im  Kanton  Zürich.  Wenn  man \netwas anderes behauptet, müsste man sich vielleicht etwas besser er-\nkundigen.  Das  Zweite:  Bezüglich  Eigental  ist  es  tatsächlich  so,  dass \ndie  Fachstelle  Naturschutz  um  eine  fachliche  –  um  eine  fachliche  – \nBeurteilung  von  den  Gemeinden  angefragt  worden  ist.  Die  hat  sie \ngemacht.  Aber  Sie  wissen  ganz genau, dass diese Problematik keine \nkantonale Problematik ist, sondern eine Problematik der drei Gemein-\nden, die im Streit liegen. Und zum Dritten: Sie haben eine Reduktion \ndes Fonds gefordert. Wir haben ja 1 Million weniger drin. Ich denke, \nIhre Forderung ist damit auch erfüllt. Daher bitte ich Sie, den Antrag \nabzulehnen und im Sinne der Mehrheit der KPB zu stimmen. Ich dan-\nke Ihnen.  \n \n", "p": 63}, {"t": "Ratspräsident Bruno Walliser: Dieser Antrag hat einen Folgeantrag in \nder Leistungsgruppe 8910.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Konto 8100, Hochbauamt (HBA) \nKonto 8300, Amt für Raumentwicklung (ARE) \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 64}, {"t": "Konto 8400, Tiefbauamt (TBA) \n52. Antrag FIKO entspricht Minderheitsantrag Lorenz Habicher, \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Gemäss Antrag des Regierungsrates und der KEVU-Mehrheit. \n \n", "p": 65}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Erlauben  Sie  mir  einen  kurzen \nRückblick zur Abstimmung zum nationalen Finanzausgleich. Der hat-\nte nämlich Auswirkungen. Ab 2008 hat der Bund sämtliche National-\nstrassen in sein Eigentum übernommen. Im entsprechenden kantona-\nlen  Budget  hatte  dies  folgende  Auswirkungen  auf  das  Konto  TBA, \nKonto  8400:  Eine  Verschlechterung  von  41,8  Millionen  Franken  an \ngeringeren Betriebsbeiträgen an den Bund und eine Verbesserung von \n66  Millionen  Franken  durch  den  Wegfall  des  baulichen  Unterhaltes. \nDazu kam noch eine Reduktion von sechs Stellen im Strasseninspek-\ntorat. Der Bund finanziert den Nationalstrassen-Unterhalt zu 100 Pro-\nzent. Zur Festlegung der Vergütung des dazu nötigen Aufwands dient \neine  Leistungsvereinbarung,  die  periodisch  immer  mal  wieder  über-\nprüft  wird.  So  viel  zum  Verhältnis  vom  Bund  zum  Kanton.  Auf \nWunsch  des  Bundes  sollen  nun  23  neue  Stellen  geschaffen  werden, \nalso  das  ASTRA  (Bundesamt  für  Strassen)  wünscht und der  Kanton \nsetzt  um.  Und  so  wird  nach  dem  Outsourcing  wieder  ein  Insourcing \nbeim Kanton erfolgen. Die Personalpolitik der zuständigen Bundesrä-\ntin der CVP (Doris Leuthard) wirft generell Fragen auf. So wurde in \nder Woche nach der Vignetten-Abstimmung vom 24. November 2013 \n34 Neuangestellten im ASTRA wieder gekündigt, sie wurden entlas-\nsen,  weil  die  Vignetten-Erhöhung  abgelehnt  wurde.  Somit  ist  diese \nPersonalpolitik  wenig  vertrauenswürdig  und  das  Licht  auf  die  Wün-\nsche  nach  Personalaufstockung  beim  Kanton  sieht  eher  düster  aus. \nDieser Minderheitsantrag durchlief in der KEVU eine intensive Bera-\ntung und hat sich in der Höhe und Begründung mehrmals entwickelt. \nMit  Schreiben  vom  25.  Oktober  2013  begründete  die  Baudirektion \nden Stellenaufbau im Tiefbauamt. Ich zitiere aus Seite 2: «Durch die-\nse  Umorganisation  und  Insourcing  der  Arbeiten  kann  der  Aufwand \num rund 1 Million Franken gesenkt werden.» Sie sehen also, es sind \nEinsparungen möglich, im Budget haben wir aber Mehrausgaben ein-\ngestellt. Ich zitiere  weiter aus Seite 3: «Der zusätzliche Personalauf-\nwand von 1,7 Millionen Franken wird durch erhöhte Einnahmen von \nASTRA sowie Einsparungen bei Aufträgen Dritter vollumfänglich in \nder Erfolgsrechnung ausgeglichen.» Sie sehen also, der Kanton sollte \nnicht drauflegen und doch haben wir Mehrausgaben eingestellt. Nach \nerfolgter  Diskussion  in  der  Kommission  muss  festgehalten  werden: \nFakt  und  was  übrig  bleibt  ist  dieser  Antrag  zur  Streichung  von \n700'000  Franken  und  ich  bitte  Sie,  diesen  Minderheitsantrag  der \nKEVU, Mehrheitsantrag der FIKO zu unterstützen.  \n \n", "p": 65}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Die KEVU beantragt Ihnen mehrheit-\nlich,  den  Antrag  der  FIKO  auf  Kürzung  von  700'000  Franken  abzu-\nlehnen.  Es  geht  um  Aufwendungen  im  Zusammenhang  mit  dem  In-\nsourcing von Wartungsarbeiten am Nationalstrassennetz. Diese finden \nbekanntlich an gebauten Strassen statt und nicht an Strassen, die viel-\nleicht wegen der Vignetten-Abstimmung nicht gebaut werden können. \nDas  Tiefbauamt  will  mit  diesem  Insourcing  –  es  geht  um  23  neue \nStellen  –  doppelten  Aufwand  vermeiden,  indem  die  Begleitung  von \nexternen Spezialisten zu ihrem Einsatzort in technischen Räumen, wie \nTunnels, welche zwingend durch das Tiefbauamt erfolgen muss, ent-\nfällt. Sämtliche 23 neuen Stellen sind gemäss Auskunft der Baudirek-\ntion  vollumfänglich  vom  Bund  finanziert,  also  erfolgt  der  Aufwand \nsaldoneutral.  Die  Minderheit  der KEVU will im Zusammenhang mit \nder  neuen  Stellen  deren  Effizienz  steigern  und  so  700'000  Franken \nsparen.  Trifft  die  Aussage  der  Baudirektion  zu, so müsste eigentlich \nder Bund seine Abgeltung um den gleichen Betrag kürzen. Dazu gibt \nes  keine  gesicherten  Aussagen,  was  die  Minderheit  ebenso  wie  die \nFIKO auf einen Sparbeitrag in der erwähnten Höhe hoffen lässt. Die \nKEVU beantragt Ihnen mehrheitlich, den Antrag abzulehnen.  \n \n", "p": 66}, {"t": "Andreas Wolf (Grüne, Dietikon): Das Globalbudget des Tiefbauamtes \nhat  in  der  laufenden  Rechnung  den  planbaren  Unterhalt.  Dazu  hat \nman uns in der Kommission eine A4-Seite mit aufgelisteten Projekten \nabgegeben.  Das  betrifft  viele  Projekte,  die  wiederum  verknüpft  sind \nmit  Projekten  der  Gemeinden,  da  bekannterweise  ein  Grossteil  der \nkommunalen Infrastruktur im Strassenraum geführt wird. Dann haben \nwir noch Unterhalt, der nur mit Erfahrungszahlen abgeschätzt werden \nkann. Dafür ist hauptsächlich die Wintersaison verantwortlich, sprich \nSchneeräumung  und  Frostschäden.  Neu  kommt  nun  der  zusätzliche \nUnterhalt  der  Nationalstrassen  hinzu.  Hier  hat  sich  einmal  mehr  ge-\nzeigt,  dass  eine  Auslagerung  von  Stellen nicht unbedingt kostenspa-\nrend sein muss. Aufgrund der teils komplexen Abläufe im Unterhalt, \nvor allem von Tunnels und Brücken, ist es fürs Tiefbauamt günstiger, \ndie  Stellen  einzulagern.  Durch  die  Einsparungen  und  die  Beiträge \nvom  ASTRA  ist  der  zusätzliche  Personalaufwand  saldoneutral.  Dies \nwurde  uns  in  der  Kommission  vom  Tiefbauamt  glaubhaft  dargelegt. \nDem Kanton entstehen also keine zusätzlichen Kosten. Letztlich ist es \naber vor allem müssig, über einen Betrag zu diskutieren, der im  Pro-\nmillebereich des Strassenunterhalts-Budgets liegt und den Kosten von \nein paar Tagen Winterdienst entspricht. Mit Ratseffizienz haben sol-\nche  Anträge  jedenfalls  nichts  zu  tun.  Wir  bitten  Sie,  zusammen  mit \nuns Grünen den FIKO-Antrag abzulehnen. Besten Dank. \n \n", "p": 67}, {"t": "Barbara Schaffner (GLP, Otelfingen): Allein schon die Urheberschaft \nder Minderheitsanträge aus KEVU und FIKO zeigen, dass hier etwas \nnicht mit rechten Dingen zugehen kann. So scheint sich die grüne und \nlinke  Seite  für  die  Ausgaben  des  Tiefbauamtes  einzusetzen.  Aber \nnein,  wir  sind  nicht  plötzlich  strassenfreundlich  geworden,  aber  wir \nkönnen  eins  und  eins  zusammenzählen.  Das  Tiefbauamt  übernimmt \nzusätzliche Unterhaltsarbeiten des Nationalstrassennetzes im Auftrag \ndes Bundes, das haben Sie ja schon gehört. Dadurch entstehen Mehr-\nausgaben in Form von Personalaufwand, aber auch mehr Einnahmen \ndurch die Beiträge des ASTRA. Durch eine gleichzeitige Konzentra-\ntion des Personals im Tiefbauamt entstehen Synergien, die insgesamt \nzu  einer  Einsparung  führen  sollten.  Die  Urheber  des  Sparantrages \nmöchten  nun  diese  Synergiegewinne  erzielen,  sind  aber  nicht  bereit, \ndie dafür notwendigen Aufwendungen bei Reorganisation und Perso-\nnal  mitzutragen.  Dass  Gewinne  normalerweise  mit  Investitionen  ge-\nkoppelt sind, sollte aber jedem seriösen Geschäftsmann bekannt sein. \nWir schätzen die Anstrengungen des Tiefbauamtes für die Kostenop-\ntimierung  und  werden  also  trotz  grundsätzlichen  Sympathien  für \nBudgetkürzungen im Strassenbereich diesen Antrag nicht mittragen.  \n \n", "p": 67}, {"t": "Alex  Gantner  (FDP,  Maur):  Aus  unserer  Sicht  entwickelt  sich  das \nTiefbauamt zur Problemzone und zum Spiegelbild eines stetig wach-\nsenden Staatsapparates, unter Bezugnahme des Credos, dass es allein \nder  Staat  am  besten  bewerkstelligen  kann.  Das  neue  Zauberwort \nheisst nun «Insourcing». Hier wird ein Gegentrend eingeleitet, der im \nTiefbauamt  auf  einen  Schlag  zu  mehr  Kantonsstellen  führt  −  saldo-\nneutral, das stimmt, das haben wir gehört, weil vom Bund finanziert. \nNur, die Frage  stellt sich: Ist das wirklich zweckmässig oder gibt es \nnicht  andere  Lösungen?  Lange  Zeit  war  Outsourcing  im  Trend  und \nnachweislich die kostengünstigere Strategie, da auf dem freien Markt \nunter  Wettbewerbsbedingungen  Dienstleistungen  –  und  eben  auch \nsolche  Dienstleistungen  im  Strassenverkehr,  im  Strassenbereich  – \neingekauft  werden  können.  Aus  unserer  Sicht  ist  es  immer  noch  et-\nwas,  das  eigentlich  die  bessere  Lösung  ist,  als  auf  einen  Schlag  20 \noder  mehr  neue  Kantonsstellen  zu  schaffen.  Wir  machen  hier  nach \nsehr langer Debatte auch in der Kommission und in der Fraktion die \nFaust im Sack, sind aber überzeugt, dass verschiedenste Massnahmen \ninnerhalb  des  Tiefbauamtes  möglich  sind,  die  zu  Kostensenkungen \nführen, und unterstützen daher die Kürzung um 700'000 Franken.  \n \n", "p": 68}, {"t": "Sabine Ziegler (SP, Zürich): Alex Gantner hat von Problemzonen ge-\nsprochen,  ich  kenne  diesen  Ausdruck  nur,  wenn  es  um  die  Diätetik \ngeht und um die Thematik von letzter Woche: «Leichter Leben» oder, \nbesser gesagt, die eingelagerten Fettpolster, die man jedes Jahr abzu-\nstrampeln versucht. An diesem Antrag wollen die SVP und Konsorten \nauch ein bisschen Geld abstrampeln im Bereich des Strassenunterhal-\ntes.  Vor  ein  paar  Wochen  haben  wir  das  Strassenbauprogramm,  die \nVorlage 5025, beraten. Auch wenn aus Sicht der SP dieses Programm \nals problematisch angeschaut wurde, haben wir unsere Grundsätze im \nStrassenbau  und  diese  sind  ganz  deutlich  und  klar:  Wenn  es  um  die \nSicherheit geht, wenn es um den Zustand der Strassen geht, da wollen \nwir  nicht  sparen.  Denn  alles,  was  man  eigentlich  abspart,  sind  die \nKosten für die nächste Generation, also sozusagen die Problemzonen \noder  das  Fett,  die  Fettpolster,  über  die  man  hier  fiktiv  spricht,  wird \nnur zu Altfett und wird eigentlich nur noch problematischer. Wir wis-\nsen genau, dass der  Übertrag vom ASTRA oder die Aufteilung zwi-\nschen  ASTRA  und  Kanton  sich  neu  regeln  muss.  Und  im  Rahmen \ndieser  Regelung,  dieser  Neuorganisation  werden  diese  «Schwellen» \ngeschaffen,  wobei  es  nicht  einmal  unser  Budget gross tangiert. Also \nwir sollten eigentlich glücklich sein, dass wir hier gute Stellen schaf-\nfen  können  und  dass  wir  unsere  Strassen  in  einem  Zustand  halten \nkönnen,  dass  sie  sicher  sind  –  auch  für  die  nächste  Generation.  Wir \nhaben  vor  zwei  Jahren  in  der  Budget-Debatte  auch  zur  Problematik \ndes  Strassenzustands  gesprochen.  Damals war es im Zusammenhang \nmit der Thematik der Winterschäden. Es hat sich gezeigt – und jetzt \nmuss ich wirklich den Konnex zum Klimawandel doch noch machen \n−,  es  hat  sich  gezeigt,  dass  unsere  Winter  strenger  werden  und  dass \neigentlich auch dementsprechend die Schäden an den Strassen durch \nden Salzeintrag, aber auch durch die Risse, zugenommen haben. Und \ngerade diese Reparaturarbeiten werden mit den geschaffenen Stellen, \ndie  eigentlich  unser  Budget  gar  nicht  gross  tangieren,  behoben.  Das \nEinzige, was ich hier als Problemzone sehe, ist, dass wir ein Problem \nhaben,  mit  einem  winzigen  Beitrag  eine  grosse  Debatte  zu  machen. \nDie SP lehnt den FIKO-Antrag ab und will, dass unsere Infrastruktur \naufrechterhalten bleibt. Ich danke für Ihre Aufmerksamkeit.  \n \n", "p": 68}, {"t": "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Eine  Kor-\nrektur zu Sabine  Ziegler:  Hier  geht es nur um Stellen, die im Natio-\nnalstrassenbau  verwendet  werden  oder  im  Unterhalt  der  National-\nstrassen.  Im  Strassenbauprogramm  des  Kantons  Zürich  und  bei  den \nWinterschäden, die Sie aufgezählt haben, geht es um den Staatsstras-\nsenbau, um die Staatsstrassen des Kantons. Es ist also etwas anderes. \nUnd wenn Sie schon Problemzonen suchen, dann suchen Sie am rich-\ntigen Ort.  \n \n", "p": 69}, {"t": "Regierungsrat Markus Kägi: Ich hoffe, ich kann es Ihnen auch noch-\nmals  erklären,  um was es effektiv geht. Das vorliegende Budget des \nTiefbauamtes geht bereits von einer Umorganisation und vom Insour-\ncing gewisser Arbeiten aus. Die Reduktion kommt nicht noch einmal \ndazu,  sondern  wir  haben  das  bereits  in diesem Budget eingearbeitet. \nDamit  konnten  Effizienzsteigerungen  in  der  Grössenordnung  von  1 \nMillion  Franken  erreicht  werden,  Herr  Gantner  (Alex  Gantner),  wir \nkönnen  das  auch  entsprechend  ausweisen  und  die  sind  in  diesem \nBudget eingestellt. Das heisst nochmals: Das Budget ist bereits redu-\nziert.  Jetzt  kommen  Sie  und  wollen  nochmals  700'000  Franken  spa-\nren. Das hat nichts mit diesen Stellen zu tun, ich habe bereits in der \nKommission  versucht,  das  herüberzubringen,  aber  anscheinend  hat \ndas  nicht  gefruchtet.  Eine  weitere  Optimierung  mit  diesen  700'000 \nFranken ist zurzeit nicht in Sicht. Sollten  diese Kürzungen beschlos-\nsen  werden,  dann  werden  Leistungen  im  Bereich  «Staatsstrassen», \nHerr  Habicher  (Lorenz  Habicher),  dort  werden  die  700'000  Franken \neingespart werden. Ich bitte Sie daher, diesen Antrag abzulehnen.  \n \n", "p": 69}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Die  Beratung  wird  abgebrochen.  Fortsetzung  der  Beratung  am \nNachmittag. \n", "p": 70}]