[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "gabenbremse) \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "–  Nachruf ........................................................................  Seite 9314 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident Bruno Walliser: Die Geschäftsleitung beantragt Ihnen, \ndie  heutigen  Traktanden  7  und  8  abzusetzen.  Wird  das  Wort  ge-\nwünscht? Das ist nicht der Fall. Damit ist die Geschäftsliste bereinigt.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Im  Namen  der  Interfraktionellen  Konferenz  emp-\nfehle ich Ihnen:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Armin Steinmann, SVP, Adliswil. \n \n", "p": 5}, {"t": "Ratspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Armin  Steinmann  als  Mitglied \nder Kommission für Staat und Gemeinden für gewählt. Ich gratuliere \nihm zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die Interfraktionelle Konferenz empfiehlt zur Wahl:  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  René  Isler  als  Mitglied  der \nKommission für Justiz und öffentliche Sicherheit für gewählt. Ich gra-\ntuliere  ihm  zur  Wahl  und  wünsche  ihm  Erfolg  und  Befriedigung  in \nseinem Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "René Isler, SVP, Winterthur. \n \n \n", "p": 6}, {"t": "Pascale Fehr Gianola. \n", "p": 6}, {"t": "", "p": 6}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz (IFK): Die IFK empfiehlt zur Wahl als Ersatzmitglied des \nSozialversicherungsgerichts: \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Pascale Fehr Gianola als Ersatz-\nmitglied  des  Sozialversicherungsgerichts  für  gewählt.  Ich  gratuliere \nihr zur Wahl und wünsche ihr Erfolg und Befriedigung im Amt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  IFK  empfiehlt  zur  Wahl  eines  Ersatzmitglieds \ndes Sozialversicherungsgerichts:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Stefanie Lienhard-Böhler. \n \n", "p": 7}, {"t": "Ratspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Stefanie Lienhard-Böhler als Er-\nsatzmitglied  des  Sozialversicherungsgerichts  für  gewählt.  Ich  gratu-\nliere ihr zur Wahl und wünsche ihr Erfolg und Befriedigung im Amt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Verfahren)  \nAntrag des Regierungsrates vom 17. April 2013 und gleichlautender \nAntrag der Justizkommission vom 19. November 2013 4980a  \n \n", "p": 7}, {"t": "Ratspräsident Bruno Walliser: Die Justizkommission empfiehlt Ihnen \ndie  Genehmigung  der  Wahl  der  Mitglieder  für  die  Amtsdauer  2013 \nbis 2019 des Schiedsgerichts in Sozialversicherungsstreitigkeiten. Es \nging  kein  anderslautender  Antrag  ein.  Ich  stelle  somit  fest,  dass  Sie \ndem Antrag der Justizkommission gemäss Vorlage 4980a zugestimmt \nhaben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie  Redaktionskommission  hat  diese  Vorlage  beraten  und  beantragt \nIhnen  lediglich  ganz  untergeordnete  sprachliche  Änderungen  beim \nIngress der Vorlage. Sie beantragt Ihnen, entsprechend der Ratsvorla-\nge Beschluss zu fassen. Vielen Dank.  \n \n", "p": 8}, {"t": "Ratspräsident Bruno Walliser: Ich beantrage Ihnen, die Redaktionsle-\nsung paragrafenweise durchzuführen. Sie sind damit einverstanden.  \n \n", "p": 8}, {"t": "Redaktionslesung \n \n", "p": 8}, {"t": "I. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert:  \n§§ 23, 24 und 31 \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Bruno Walliser: Die Vorlage untersteht dem fakultati-\nven Referendum.  \n \nDas Geschäft ist erledigt.  \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Bruno  Walliser:  Eintreten  auf  das  Budget  und  den \nSteuerfussantrag ist obligatorisch. Den KEF nimmt der Kantonsrat zur \nKenntnis. Ich schlage Ihnen folgenden Ablauf der Budgetdebatte vor:  \nZuerst führen wir gemeinsam die Grundsatzdebatte über KEF, Budget \nund Steuerfussantrag durch. Nach der Grundsatzdebatte betrachte ich \nden KEF als vom Kantonsrat zur Kenntnis genommen. Dann folgt die \nDetailberatung des Budgets 2014. Als Nächstes kommen wir zur De-\ntailberatung  und  Abstimmung  über  den  Steuerfussantrag.  Sofern  der \nSteuerfuss nicht auf 100 Prozent der einfachen Staatssteuer festgelegt \nwird, hat das im Budget Auswirkungen auf die Leistungsgruppe 4910 \nSteuerertrag.  Es  folgt  dann  die  Elefantenrunde.  Anschliessend  wird \ndie Schlussabstimmung über das Budget durchgeführt. Sie sind damit \neinverstanden.  \nZur  Detailberatung  des  Budgets  habe  ich  noch  folgenden  Hinweis: \nDer  Abschnitt  «Rechtspflege»  wird  zu  Beginn  der  Nachmittagssit-\nzung von Dienstag, 10. Dezember 2013 – das ist morgen −, um 16.30 \nUhr behandelt. Und zweitens mache ich noch ausdrücklich auf Artikel \n56  Absatz  2  litera  c  der  Kantonsverfassung  aufmerksam.  Diese  Be-\nstimmung sagt, dass Beschlüsse im Rahmen der Budgetberatung, die \nzu einer höheren Belastung des Kantons gegenüber dem Entwurf des \nRegierungsrates  führen,  der  Ausgabenbremse  unterstellt  sind.  Es \nmüssen  also  mehr  als  die  Hälfte  der  amtierenden  Ratsmitglieder  zu-\nstimmen.  Zurzeit  besteht  der  Kantonsrat  aus  180  Mitgliedern.  Zur \nÜberwindung  der  Ausgabenbremse  sind  somit  mindestens  91  Stim-\nmen notwendig.  \nDamit  kommen  wir  zur  Grundsatzdebatte  über  den  Konsolidierten \nEntwicklungs- und Finanzplan 2014 bis 2017, des Budgets 2014 und \nden Beschluss des Kantonsrates über die Festsetzung des Steuerfusses \nfür die Jahre 2014 und 2015.  \n \n", "p": 10}, {"t": "Grundsatzdebatte \n \n", "p": 10}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Ich bin mir absolut bewusst und nicht einmal böse, dass \nich in den kommenden Minuten nicht die ungeteilte Aufmerksamkeit \ndes Rates geniesse. Bald stehen Ja die wichtigsten Festtage des Jahres \nan und es gilt ja noch so viel zu erledigen. Die richtigen Geschenke \nfür  Familie  und  Freunde  auszuwählen,  wird  ja  von  Jahr  zu  Jahr \nschwieriger. Das grösste Geschenk für die Einwohnerinnen und Ein-\nwohner  unseres  Kantons,  aber  auch  für  die  Gewerbetreibenden  und \ndie  Angestellten  des  Kantons,  haben  wir  aber  selber  in  den  Händen \nund  das  Geschenk  ist  sehr  zerbrechlich.  Es  ist  unsere  Aufgabe,  ge-\nschätzte Kolleginnen und Kollegen, das Budget 2014 und den Steuer-\nfuss 2014/2015 festzulegen. Ich erachte es als ein grosses Geschenk, \ndass der Kantonsrat über das Budget des Kantons entscheiden kann. \nDiese  Aufgabe  können  wir  nicht delegieren und wir tragen auch die \nVerantwortung  für  das  Resultat  unserer  Bemühungen.  Ich  habe  aber \nauch keinen Zweifel, dass wir zusammen dieser Aufgabe gewachsen \nsind  und  für  den  Kanton  Zürich  vor  Weihnachten  Rechtssicherheit \nschaffen werden. Dann haben wir die Festtage auch redlich verdient. \nWie  in  den  Vorjahren  sind  KEF  und  Budget  nach  der  Rechnungsle-\ngung  gemäss  CRG  und  seinen  Ausführungserlassen  erstellt  worden. \nGegenüber dem Vorjahres-KEF wurden in der Rechnungslegung kei-\nne wesentlichen Änderungen vorgenommen. \nDer Regierungsrat legt dem Kantonsrat für das Jahr 2014 einen Bud-\ngetentwurf, inklusive Novemberbrief, mit einem Defizit von rund 175 \nMillionen Franken in der Erfolgsrechnung und Nettoinvestitionen von \n652 Millionen Franken vor.  \nNun  zum  Konsolidierten  Entwicklungs-  und  Finanzplan  2014  bis \n2017:  Während  das  Budget  2013  in  der  Erfolgsrechnung  mit  einem \nÜberschuss von 104 Millionen Franken rechnet, sieht der KEF 2014 \nbis 2017 für die Jahre 2014 und 2015 Aufwandüberschüsse von 185 \nund 43 Millionen Franken vor. Für die Jahre 2016 und 2017 geht die \nFinanzplanung  von  Ertragsüberschüssen  von  43  und  37  Millionen \nFranken aus.  \nDer  Aufwand  steigt  von  14,217  Milliarden  Franken  gemäss  Budget \n2013 um 1,223  Milliarden Franken beziehungsweise 8,6 Prozent auf \n15,440 Milliarden Franken im Jahr 2017. \nDer Ertrag steigt von 14,322 Milliarden Franken im Budget 2013 um \n1,156  Milliarden  Franken  beziehungsweise  8,1  Prozent  auf  15,477 \nMilliarden Franken im Jahr 2017. \nDie  in  den  Jahren  2014  bis  2017  geplanten  Nettoinvestitionen  von \n2,98 Milliarden Franken oder durchschnittlich 745 Millionen Franken \npro  Jahr  liegen  rund  90  Millionen  Franken  über  dem  durchschnittli-\nchen Niveau der Rechnungsjahre 2010 bis 2012. \nDie  Investitionen  haben  einen  massgeblichen  Einfluss  auf  die  Ver-\nschuldung. Die kontinuierlichen Ertragsüberschüsse Ende der Nuller-\njahre  haben  dazu  geführt,  dass  die  Verschuldung  bis  Ende  2010  auf \nrund  3,6  Milliarden  Franken  gesunken  ist.  Im  Jahr  2011  ist  das \nFremdkapital  und  damit  auch  die  Verschuldung  aufgrund  der  Rück-\nstellung  für  die  Sanierung  der  BVK  (Versicherungskasse  für  das \nStaatspersonal) sprunghaft um 47 Prozent auf 5,3 Milliarden Franken \nangestiegen.  In  der  Planperiode  2014  bis  2017  wird  mit  einem  An-\nstieg der Verschuldung um rund 600 Millionen Franken auf 5,7 Milli-\narden Franken gerechnet. Die Begründung liegt darin, dass wegen der \nAufwandüberschüsse die prognostizierten Nettoinvestitionen zu rund \n82  Prozent  aus  Mitteln der Erfolgsrechnung bezahlt werden können. \nZur Finanzierung der restlichen rund 18 Prozent muss sich der Kanton \nzusätzlich  verschulden.  Dieser  Entwicklung  liegt  die  Annahme \nzugrunde,  dass  die  Investitionsausgaben  nur  zu  65  Prozent  ausge-\nschöpft  werden.  Auch  der  Aufwand  für  Abschreibungen  in  der  Er-\nfolgsrechnung ist entsprechend korrigiert worden. \n2010  erreichte  das  Eigenkapital  erstmals  die  10-Milliarden-Grenze. \nIm Jahr 2011 fiel es wegen der Rückstellung für die BVK-Sanierung \nauf  8,3  Milliarden  Franken.  Mit  der  vorliegenden  Planung  wird  das \nEigenkapital in der Planperiode um rund 0,1 Milliarden Franken ver-\nmindert.  Es  beträgt  Ende  2017  noch  8,5  Milliarden  Franken  –  nach \neinem  geschätzten  Bestand  von  8,6  Milliarden  Franken  per  Ende \n2013. \nMit dem KEF 2014 bis 2017 wird der gesetzlich geforderte mittelfris-\ntige Ausgleich der Erfolgsrechnung 2010 bis 2017 mit einem Ertrags-\nüberschuss von rund 847 Millionen Franken erreicht. Der mittelfristi-\nge  Ausgleich  wird  aber  in  den  nächsten  Jahren  ein  ambitiöses  Ziel \ndarstellen.  2014  fällt  die  Erfolgsrechnung  2010  mit  einem  Plussaldo \nvon 598 Millionen Franken, ein Jahr später die Erfolgsrechnung 2011 \nmit einem anrechenbaren Überschuss von sogar 894  Millionen Fran-\nken aus dem Betrachtungszeitraum.  \nNun zum Budget 2014: Der Budgetentwurf rechnet für das Jahr 2014 \nmit  einem  Aufwandüberschuss  von  184,6  Millionen  Franken.  Der \nAufwand 2014 steigt im Vergleich zum Budget 2013 von 14,217 Mil-\nliarden  Franken  auf  14,667  Milliarden  Franken,  das  heisst  um  450 \nMillionen Franken oder 3,2 Prozent. Hauptfaktoren sind der Wegfall \nder  vom Kantonsrat im Budget 2013 beschlossenen pauschalen Ver-\nbesserung  von  250  Millionen  Franken  sowie  die  Zunahme  von  150 \nMillionen  Franken  im  Personalbereich,  insbesondere  beim  Universi-\ntätsspital  Zürich,  bei  der  Universität  Zürich  und  der  Zürcher  Hoch-\nschule für angewandte Wissenschaften. \nDer Ertrag steigt von 14,322 Milliarden Franken im Budget 2013 um \n160 Millionen Franken oder 1,1 Prozent auf 14,482 Milliarden Fran-\nken im Budget 2014. Die Ertragssteigerung setzt sich aus zusätzlichen \nSteuererträgen zusammen: plus 28 Millionen Franken,  Entgelte, plus \n28  Millionen  Franken,  Transfererträge,  plus  160  Millionen  Franken, \nabzüglich einem Minderertrag von 57 Millionen Franken, bei den üb-\nrigen Erträgen. \nGegenüber  dem  Budget  2013  nehmen  die  Nettoinvestitionen  von \n776,3  Millionen  Franken  um  116,5  Millionen  Franken  oder  15  Pro-\nzent  auf  659,8  Millionen  Franken  ab.  Hauptursache  ist  die  zentrale \nKorrektur  der  Investitionen  um  35  Prozent  in  der  Finanzdirektion, \nwelche mit 230 Millionen Franken veranschlagt wird. \nMit dem Novemberbrief unterbreitet der Regierungsrat dem Kantons-\nrat die gegenüber dem Budgetentwurf vom September 2013 wesentli-\nchen Änderungen. Das budgetierte Defizit der Erfolgsrechnung sinkt \nin  diesem  Zusammenhang  von  184,6  Millionen  Franken  um  rund  9 \nMillionen Franken auf 175,5 Millionen Franken. Die Nettoinvestitio-\nnen  sinken  mit  den  Nachträgen  von  659,8  Millionen  Franken  auf \n652,1 Millionen Franken. \nNun  zum  voraussichtlichen  Jahresabschluss  2013:  Die  Erfolgsrech-\nnung 2013 wird aufgrund der Jahresendschätzungen der Direktionen \nmit einem Aufwandüberschuss von 237 Millionen Franken abschlies-\nsen.  Das  geschätzte  Jahresergebnis  fällt  damit  um  341  Millionen \nFranken schlechter aus als das Budget gemäss Kantonsratsbeschluss, \nwelches noch von einem Ertragsüberschuss von 104  Millionen Fran-\nken  ausgegangen  ist.  Die  Direktionen  −  ohne  finanzielle  Leistungs-\ngruppen − rechnen zwar damit, dass ihre Jahresergebnisse um rund 33 \nMillionen Franken besser ausfallen, als budgetiert. Rund 34 Millionen \nFranken  sind  davon  jedoch  auf  geringere  Sanierungsbeiträge  an  die \nBVK  zurückzuführen,  die  zu  entsprechenden  Mindererträgen  in  der \nFinanzdirektion führen und aus diesem Grund saldoneutral sind. Fak-\ntisch  trägt  das  Ergebnis  der  Direktionen  gemäss  aktueller  Einschät-\nzung nicht zu einer Verbesserung gegenüber dem Budget bei. Hinzu \nkommt eine Verschlechterung von 250 Millionen Franken in der Leis-\ntungsgruppe 4950, «Verrechnete Zinsen und nicht zugeordnete Sam-\nmelpositionen», in welcher die Aufwandminderung als Folge der pau-\nschalen  Verbesserung  budgetiert  ist.  Zudem  wird  im  laufenden  Jahr \nbei  den  Steuern  mit  Mindererträgen  gegenüber  dem  Budget  von  86 \nMillionen Franken gerechnet. \nNun  zur  Vorlage  5017a,  Festsetzung  des  Steuerfusses  für  die  Jahre \n2014 und 2015: Die eingestellten Staatssteuererträge für 2014 liegen \num 21 Millionen Franken oder 0,4 Prozent über dem Budget 2013. Da \ndie  prognostizierten Nettosteuererträge im Budget 2013 aus heutiger \nSicht eher zu optimistisch sind, wird im Budgetentwurf 2014 nur eine \ngeringe Steigerung eingeplant. Über die weiteren Planjahre wird dann \n− als Folge des Wirtschafts- und Bevölkerungswachstums − mit kon-\ntinuierlich  zunehmenden  Steigerungsraten  der  Nettosteuererträge  ge-\nrechnet. Insgesamt hat sich die Steuerbelastung in den letzten Jahren \ndank Steuersenkungen der Gemeinden und dem Ausgleich der kalten \nProgression durch den Regierungsrat reduziert. \nNun  zur  Arbeit  der  Finanzkommission:  Die  Finanzkommission  hat \nsich  im  Zusammenhang  mit  der  Beratung  von  Budget  und  KEF  mit \nverschiedenen  Themenbereichen  schwerpunktmässig  auseinanderge-\nsetzt und sich verschiedene Fragen von den zuständigen Direktionen \nbeantworten lassen: Eine Aufstellung finden Sie auf Seite 46 der Vor-\nlage  5016b.  Von  der  Finanzkommission  abgeschrieben  wurden  die \nLeistungsmotionen  23/2013  und  24/2013.  Mit  der  Erfüllung  dieser \nLeistungsmotionen ist die Finanzkommission allerdings nicht zufrie-\nden und prüft einen neuen Vorstoss. Es gilt festzuhalten, dass der en-\nge Zeitplan des Budgetprozesses als problematisch erachtet wird. Ei-\nne frühere Präsentation des Budgetentwurfs durch die Regierung, zum \nBeispiel per Ende August oder auf Anfang September, würde sie auf \njeden Fall sehr begrüssen. \nNun  zu  den  Anträgen  der  Finanzkommission:  Mit  den  Änderungen \nder Finanzkommission verbessert sich der Saldo der Erfolgsrechnung \ngegenüber dem Novemberbrief um 87,6  Millionen Franken. Anstelle \ndes  Negativsaldos  von  175,5  Millionen  Franken  gemäss  November-\nbrief beantragt die Finanzkommission einen Aufwandüberschuss von \nrund 88 Millionen Franken. In der Investitionsrechnung führt der An-\ntrag  der  Finanzkommission  zu  Nettoinvestitionen  von  647,8  Millio-\nnen Franken. Eine knappe Mehrheit der Finanzkommission empfiehlt \ndas Budget 2014 zur Annahme. Eine Minderheit beantragt dem Kan-\ntonsrat, das Budget abzulehnen. \nBeim Steuerfuss unterstützt eine Mehrheit der Finanzkommission die \nregierungsrätliche Vorlage und beantragt dem Kantonsrat, den Steuer-\nfuss für die Jahre 2014 und 2015 entsprechend den Vorjahren auf 100 \nProzent  der einfachen Staatssteuer festzusetzen. Eine Minderheit be-\nantragt dem Kantonsrat, den Steuerfuss auf 97 Prozent zu reduzieren. \nIch  komme  zum  Dank.  Abschliessend  gilt  mein  Dank  der  Finanzdi-\nrektorin,  Regierungsrätin  Ursula  Gut,  und ihren Mitarbeitenden, ins-\nbesondere Rudolf Meier,  Chef der Finanzverwaltung, für ihre grosse \nUnterstützung  und  besonders  auch  meinen  geschätzten  Mitgliedern \nder  Finanzkommission  und  dem  neuen  Sekretär  Michael  Weber  und \nder  abtretenden Sekretärin Evi Didierjean für die tolle Zusammenar-\nbeit. An dieser Stelle möchte ich Evi Didierjean für den grossen und \nlangjährigen Einsatz für den Kanton Zürich besonders danken. \nDer Kanton Zürich steht in den nächsten Jahren vor grossen Heraus-\nforderungen.  Stichworte  sind  die  Unternehmenssteuerreform  III,  die \nZukunft der ZKB (Zürcher Kantonalbank) und die steigenden Sozial- \nund Gesundheitskosten. Ich bin aber davon überzeugt, dass Kantons-\nrat und Regierung diese Herausforderungen gemeinsam lösen können. \nDaher gilt es, geschätzte Kolleginnen und Kollegen: Zuerst Anpacken \nvor Auspacken! Auf das Budget und den Steuerfussantrag müssen wir \nvon Gesetzes wegen eintreten. Ich bitte Sie, den Anträgen der Finanz-\nkommission zuzustimmen. Besten Dank und viel Durchhaltekraft. \n \n", "p": 15}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Ich  entschuldige mich für die er-\nkältungsbedingt etwas garstige Stimme heute Morgen, aber das passt \nja  irgendwie  zu  dem,  was  wir  jetzt  vor  uns  haben.  Mit  der  Vorlage \n5016 präsentiert der Regierungsrat dem Parlament ein Budget, das bei \neinem Aufwand von 14,667 Milliarden Franken und einem Ertrag von \n14,482 Milliarden mit einem Aufwandüberschuss von rund 180 Mil-\nlionen  rechnet.  Man  könnte  nun  diesen  Aufwandüberschuss  von  et-\nwas  mehr  als  1  Prozent  als  Budgetungenauigkeit  abtun  und  relativ \nrasch  über  dieses  Budget  hinweggehen  und  es  so  genehmigen.  Geht \nman aber ein bisschen in die Tiefe, analysiert dieses Budget und vor \nallem die Finanzplanung, dann zeichnet sich ein Bild ab, das nicht nur \nFreude  bereiten  kann.  Aufwandüberschüsse  und  Ertragsüberschüsse \nhalten  sich  in  den  Planjahren  in  etwa  die  Waage,  beachtenswert  ist \naber, dass die Kosten überproportional steigen, insbesondere bei den \nPersonalkosten  in  den  Bereichen  Gesundheit  und  Bildung.  Die  Kos-\ntensteigerung  ist  deutlich  höher  als  das  prognostizierte  –  und  doch \nrecht sportlich prognostizierte – Wachstum im Kanton oder im Land. \nKompensiert werden diese höheren Ausgaben durch laufend steigen-\nde  Erträge,  Fiskalerträge,  und  hier  kann  man  durchaus  ein  bisschen \nvom Prinzip «Hoffnung» sprechen, wenn man glaubt, dass die Steu-\nern  auch  in  den  nächsten  Jahren  so  üppig  fliessen,  wie  sie  dies  im \nMoment tun oder noch tun. Die Verschuldung steigt, nimmt man das \nBasisjahr  2009,  auf  erschreckende  137,7  Prozent.  Der  Kanton  ver-\nschuldet sich also zusehends mehr. Das Fremdkapital ist im Planjahr \n2017 auf einem Hoch von 13,4 Milliarden angelangt. Demgegenüber \nsteht ein Finanzvermögen von 7,7 Milliarden Franken.  \nGeschätzte  Mitglieder  des  Regierungsrates,  mit  dieser  Entwicklung, \ndie Sie hier vorzeigen, läuft der Kanton Zürich Gefahr, in eine finan-\nzielle Schieflage zu geraten. Er begibt sich auf einen Kurs, den schon \nunsere Nachbarländer vorgezeichnet haben, und wir können über die \nGrenze  schauen,  um  zu  sehen,  wohin  dies  führt.  Auf  jeden  Fall  ist \ndiese  Entwicklung  nicht  nachhaltig  und  nicht  von  einem  verantwor-\ntungsbewussten und sicherheitsbewussten Denken geprägt. Leider ist \nes auch so, dass in diesem umfassenden Buch, das uns jedes Jahr zu-\ngestellt  wird,  allerhand  drinsteht.  Über  die  Massnahmen,  um  dieser \nEntwicklung Gegensteuer zu geben, ist aber nicht viel zu sehen oder \nzu  lesen  da  drin.  Die  Regierung  berichtet  in  ihrer  finanzpolitischen \nBeurteilung nüchtern und recht sachlich über das, was ihr unabwend-\nbar  erscheint.  Von  Führungswillen  und  Gestaltungswillen  oder  von \nfinanzpolitischem Verantwortungsbewusstsein ist kaum etwas zu spü-\nren. Auch ist nichts davon zu spüren, wo in der Zukunft die Prioritä-\nten genau gesetzt werden sollen. Es ist von allem etwas drin, alle Di-\nrektionen haben sich offenbar ihre Schäflein ans Trockene geholt. Die \nAufwandsteigerung  wird  also  hingenommen,  die  Erträge  werden  et-\nwas  höher  prognostiziert.  Das  entspricht  dem  Prinzip  «Hoffnung». \nDie Regierung ist also nicht in der Lage, konkret und gemeinsam Ein-\nfluss  zu  nehmen  und  das  Schiff  des  Kantons  Zürich  in  finanzpoliti-\nschen  Fragen  mit  starker  Hand  zu  steuern.  Ersichtlich  ist  dies  auch \ndaran, dass die Steilvorlage, die das Parlament in der letzten Budget-\ndebatte  geliefert  hat  im  Bereich  der  Personalkosten,  die  ja  deutlich \nhöher steigen, als von der Regierung prognostiziert, die Leistungsmo-\ntion, die überwiesen wurde, also nicht aufgenommen wurde. Als Fol-\nge davon werden wir heute nun über die Einzelanträge in den einzel-\nnen  Leistungsgruppen  abstimmen.  Aber  es  ist  wirklich  die  Frage  im \nRaum:  Wo  bleibt  der  Führungswille  der  Regierung?  Es  macht  mir \nstark den Eindruck, dass wir hier sieben Chefs einzelner Direktionen \nvor uns haben und nicht sieben Mitglieder einer Gesamtbehörde, die \nauch gemeinsam die Verantwortung für den Kanton Zürich tragen und \nbereit sind, zu tragen. Neben der Entwicklung bei den Personalkosten \nkönnen  die  Entwicklungen  im  Bereich  «Informatik»  oder  «Immobi-\nlienstrategie» als Indiz für diese Aussagen, die ich eben gemacht ha-\nbe, genommen werden. In der Immobilienbewirtschaftung warten wir \nnoch  immer  auf  eine  gemeinsame  konzise  Strategie  und  im  Bereich \nder Informatik ist offenbar der Wille oder die Kraft nicht vorhanden, \nhier  gemeinsame  Lösungen  zu  finden  und  die  Informatik  in  diesem \nGrossbetrieb  «Kanton  Zürich»  in  einen  gemeinsamen  Guss  zu  be-\nkommen. So lässt sich der Kanton Zürich nicht wirkungsvoll steuern \nund  lässt  sich  die  sich  abzeichnende  Schuldenwirtschaft  nicht  wirk-\nlich abwenden.  \nNun,  die  SVP-Fraktion  wird  den  KEF  2014  bis  2017  zur  Kenntnis \nnehmen.  Viel  anderes  bleibt  ihr  angesichts  der  untauglichen  Mittel, \ndie  uns  im  Moment  zur  Verfügung  stehen,  nicht  übrig. Wir arbeiten \naber  daran  und  werden  vielleicht  zu  einem  späteren  Zeitpunkt  noch \ndarauf  zurückkommen.  Die  Finanzkommission  hat  den  Budgetent-\nwurf  des  Regierungsrates  um  87,5  Millionen  Franken  verbessert, \nwomit  im  Resultat  ein  Aufwandüberschuss  von  rund  88  Millionen \nFranken entsteht. Diese Bemühungen der Finanzkommission sind lo-\nbenswert. Der SVP-Fraktion ging dieser Schritt aber eindeutig zu we-\nnig weit. Sie hat daher den Antrag gestellt, den Regierungsrat zu be-\nauftragen, 300 Millionen Franken über alle Leistungsgruppe in einem \nPauschalsparantrag  einzusparen.  Gleichzeitig  beantragt  die  SVP-\nFraktion eine Reduktion des Steuerfusses um 3 Prozent. Dieses Ver-\nfahren  hat  eine  gewisse  Logik:  Mit  dem  konsequenten  Mittelentzug \nsoll die Regierung gezwungen werden, das zu tun, was sie in der Ver-\ngangenheit eben nicht gemacht hat, nämlich zu sparen. Und zwar wird \ndies über den mittelfristigen Ausgleich wirken. Entziehen wir der Re-\ngierung  diese  drei  Steuerprozente,  wird  sie  gezwungen  sein,  Spar-\nmassnahmen  einzuleiten.  Und  trotzdem  würden  wir  ein ausgegliche-\nnes Budget erhalten.  \nIch bin mir sicher, dass auch dieses Jahr die Finanzdirektorin im An-\nschluss an die Eintretensdebatte bemerken wird, sie fühle sich an den \nvom  Parlament  dann  erteilten  Sparauftrag  in  der  Leistungsgruppe \n4950 nicht gebunden. Ich möchte der Finanzdirektorin davon abraten \nund erinnere sie gerne daran, wer in diesem Kanton Zürich das Bud-\nget festsetzt: Es ist gemäss Verfassung und gültigem Gesetz nämlich \ndas  Parlament.  Der  Auftrag, so wie er denn erteilt wird, ist verbind-\nlich. Und wenn diese Aussage dann wieder kommt, dann schadet dies \nmeines  Erachtens  der  Glaubwürdigkeit  der  Regierung  und  nicht  der \nGlaubwürdigkeit des Parlaments, das einen klaren Auftrag gibt.  \nPersönlich erlaube ich mir noch die Bemerkung, dass ich dringend auf \ndie  Neukonzeption  des  Budgetprozesses  warte,  indem  die  Finanz-\nkommission  etwas  mehr  Steuerungsmöglichkeiten  erhalten  soll  und \nindem  das  Parlament  die  KEF-Erklärungen  etwas  verbindlicher  ges-\ntalten  kann,  damit  die  Steuerung,  wenn  die  Regierung  schon  nicht \nwillens ist, diese zu übernehmen, wenigstens durch das Parlament er-\nfolgen kann. Die SVP-Fraktion macht ihre Zustimmung zum Budget \nvom  Verlauf  der  nun  kommenden  Beratung  abhängig.  Werden  die \ngeforderten  minimalen  Verbesserungen  nicht  erreicht,  sieht  sich  die \nFraktion ausserstande, die Verantwortung für dieses Budget und den \ndamit eingeschlagenen finanzpolitischen «Casino-Kurs» mitzutragen. \nIch  lade  Sie  deshalb  freundlich  ein,  den  Anträgen  der  SVP-Fraktion \nzu folgen und diesen zuzustimmen. Besten Dank.  \n \n", "p": 18}, {"t": "Rosmarie  Joss (SP, Dietikon):  Ich nehme es vorneweg: Der Budget-\nentwurf  der  Finanzkommission  ist  kein  sozialdemokratischer,  trotz-\ndem  möchte  ich  der  FIKO  gratulieren.  Das  habe  ich  die  letzten  drei \nJahre sicherlich nicht gemacht. Im Gegensatz zu den letzten vier Jah-\nren hat es die FIKO nämlich tatsächlich zustande gebracht, ein Bud-\nget  zu  verabschieden,  das  auch  diesen  Namen  verdient.  Sie  hat  sich \nnämlich nicht auf eine globale Kürzung geeinigt und entsprechend hat \nman darauf verzichtet, es weiter so zu machen, dass man den Budge-\ntierungsprozess ins Lächerliche zieht. In den vergangenen Jahren ha-\nben  wir  lange  über  das  Budget  diskutiert  und am Schluss war es ei-\ngentlich  egal,  denn  es  drehte  sich  nur  noch  um  die  Frage:  Was  ma-\nchen  wir  eigentlich  mit  dem  «4950-er»,  was  schreiben  wir  dort  für \neine Zahl rein? Das hat die FIKO dieses Jahr nicht gemacht, deshalb \nsollte man sie loben. Ich finde es umso erstaunlicher, da ja die FIKO \ndoch sehr stark bürgerlich dominiert ist, dass sie zu diesem vernünfti-\ngen  Schluss  gekommen  ist.  Ich  hoffe  nun,  dass  die  Vernunft  eine \nHalbwertszeit von mehr als vier Wochen haben wird und auch der Rat \nkeine pauschalen Kürzungen am «4950-er» beschliessen wird.  \nZum eigentlichen Budget: Die finanzpolitische Lage des Kantons Zü-\nrich ist nach wie vor stabil. Der mittelfristige Ausgleich ist trotz der \nMehrbelastung  aus  Spitalfinanzierungsgesetz,  BVK-Sanierung  und \nFinanzausgleich erreicht mit einem Steuerfuss von 100 Prozent. Sollte \naber in der kommenden Ratsdebatte ein Steuerfuss von unter 100 Pro-\nzent  durchkommen,  muss  man  dies  als  Willen  zu  einem  Kahlschlag \ninterpretieren.  Einem  Budgetauftrag,  der  ein  weiteres  schädliches \nKürzungsprogramm verlangen würde, könnte die SP nie und nimmer \nzustimmen und würde dies auch nicht. Neben der Tatsache, dass das \nBudget  diesmal  auch  wieder  einmal  für  die  Abstrafung  von  politi-\nschen  Skandalen  missbraucht  wird,  sind  mir  persönlich  zwei  Punkte \nbesonders  aufgefallen.  Das  Erste  ist:  Die  FIKO  ist  nicht  sonderlich \ngewillt,  dass  der  Kanton  ein  guter  Arbeitgeber  ist.  Es  ist  bereits  be-\nkannt, dass man sich seit Jahren bei den Lohnerhöhungen um die ei-\ngene  Personalordnung  foutiert.  Nun  ist  es  auch  so,  dass  die  FIKO, \nwenn sich die Löhne leicht über den Vorgaben entwickeln, mit eiser-\nner Hand kürzen will, egal, ob dies nun im Einzelfall gerechtfertigt ist \noder  eben nicht. Bei der Kantonspolizei war man so nett und hat et-\nwas  genauer  hingeschaut  und  gemerkt,  dass  es  eben  nichts  ist.  Aber \nich  bin  eigentlich  der  Meinung,  dass  sämtliche  Mitarbeiter  auch  in \nanderen  Leistungsgruppen,  nicht  nur  diejenigen  der  Kantonspolizei, \nes verdient hätten, dass man genauer hinschaut.  \nDes  Weiteren  wurden  in  verschiedenen  Leistungsgruppen  Pauschal-\nkürzungen  beantragt.  Auch  dort  fällt  es  wiederum  aufs  Personal  zu-\nrück, denn wo soll man sonst sparen? Und dies in Anbetracht dessen \n– wir wissen das −, dass es beim kantonalen Personal viele Leute gibt, \ndie  Überzeit  haben,  die  jedes  Jahr  wieder  und  wieder  verfällt.  Der \nzweite Punkt sind die Investitionen. Wir im Kanton Zürich scheinen \ndie Eigenschaft zu haben, dass wir diese gern verdrängen. Der Regie-\nrungsrat  hat  jetzt  auch  noch  die  Spitze  des  Verdrängens  entdeckt, \nnämlich:  Man  macht  die  Korrektur  bei  den  Nettoinvestitionen,  nicht \nnur um 20 Prozent, sondern um 35 Prozent. Anstatt dass wir endlich \nunser Investitionsproblem lösen würden, verschlimmern wir es noch. \nUmso fragwürdiger ist es, dass dann die FIKO diesen Entscheid auch \nnoch getragen hat. Anscheinend redet man sich ein, dass es finanzpo-\nlitisch  besser  sei,  wenn  man  Investitionen  verdränge,  weil  sie  dann \nnicht  im  blauen  Buch  erscheinen.  Aber  nur  deswegen  sind  sie  nicht \nweg. Man kann zwar sagen «Aus den Augen, aus dem Sinn», nur än-\ndert das nichts an der Tatsache, dass wir immer noch einen Investiti-\nonsberg  haben.  Die  zukünftigen  Generationen  werden  einmal  ziem-\nlich wütend auf uns werden. Das FIKO-Budget hat einiges an Verbes-\nserungspotenzial.  Die  SP-Fraktion  wird  auch  entsprechend  Anträge \nstellen.  Sollte  aber  der  Kantonsrat  seiner  alten  Gewohnheit  nach-\nkommen  und  wiederum  eine  pauschale  Kürzung  machen,  ist  dieses \nBudget für die SP nicht tragbar.  \nDie  Verabschiedung  des  Budgets  ist  unsere  Pflicht.  Es  ist  nicht  ein \nGeschenk,  es  ist  etwas,  das  wir  ernst  nehmen  sollten.  Tun  wir  es \nnicht, so können wir es auch sein lassen. Wir sollten das Budget ab-\nlehnen. Danke. \n \n", "p": 19}, {"t": "Beatrix Frey (FDP, Meilen): «Politik ist ein starkes, langsames Boh-\nren  von  dicken  Brettern  −  mit  Leidenschaft  und  Augenmass \nzugleich.» Dieses Zitat von Max Weber bringt für mich das jährliche \nzähe  Ringen  um  das  Budget  sinnbildlich  auf  den  Punkt.  «Selber \nschuld,  wenn  es  sich  die  FDP  so  schwer  macht»,  werden  die  einen \nvon Ihnen sagen. Ja, wir hätten es uns in der Tat leichter machen kön-\nnen  in  diesem  Budgetprozess.  Wir  hätten  es  beispielsweise  machen \nkönnen wie die linke Ratsseite, die sicher grosse Freude hatte, als der \nSchweizerische  Gewerkschaftsbund  just  auf  die  kantonalen  Budget-\ndebatten  hin  seine  bahnbrechenden  Erkenntnisse  zu  den  kantonalen \nFinanzen  publiziert  hat,  die  da  lauten:  a)  Budgets  und  Finanzpläne \ndürfen  nicht  als  Grundlage  für  finanzpolitische  Entscheidungen  ge-\nnommen werden, weil Kantone zu pessimistisch budgetieren und gar \nkein Anlass zum Sparen besteht. b) Sollten dennoch Defizite drohen, \nsind diese im Wesentlichen die Folge von unnötigen Steuersenkungen \nund können ergo c) durch Steuererhöhungen einfach und unbürokra-\ntisch behoben werden. So einfach ist das. Aber leider liegt uns diese \n«Metzgermentalität» − «dörf's es bizzeli meh sii?» − nicht. Oder wir \nhätten uns der «unheiligen Dreifaltigkeit» der SVP anschliessen kön-\nnen: 3 Prozent Aufwandsenkung, 300 Millionen pauschale Kürzung, \n3  Prozent  Steuersenkung.  Aber  auch  diese  Rasenmäher-Methode  ist \nnicht  unser  Ding.  Und  schliesslich  hätten  wir  uns  auch  einfach  zu-\nrücklehnen  und  uns  über  das  erneute  Triple-A-Rating  der  Rating-\nAgentur Standard & Poor's freuen können und darüber, dass die Re-\ngierung und Verwaltung trotz Beteuerungen, dass pauschale Budget-\nkürzungen  für  sie  nicht  bindend  seien,  sich  bemüht  haben,  für  die \nKEF-Periode  2014  bis  2017  einen  praktisch  ausgeglichenen  Finanz-\nplan vorzulegen, und dies notabene ohne Steuerfusserhöhung, wie das \nnoch im KEF 2012 bis 2015 vorgesehen war. Es ist denn auch nicht \nprimär das mutmassliche Defizit 2014 von rund 175 Millionen Fran-\nken, das mich bewegt hat, Budgetkürzungen intensiv und umfassend \nzu evaluieren. Vielmehr machen wir uns Sorgen um die längerfristige \nfinanzielle  Entwicklung  des  Kantons.  Die  stetig  steigende  An-\nspruchshaltung,  namentlich  in  den  Bereichen  Bildung,  Soziales  und \nGesundheit, verbunden mit der normativen Teuerung aufgrund über-\ngeordneter, aber auch von diesem Rat und der Regierung verabschie-\ndeter Gesetze und Verordnungen führen zu einem überproportionalen \nAusgabenwachstum.  Dies  hat  unter  anderem  der  Gemeinde-  und \nWirksamkeitsbericht 2013 deutlich gezeigt. Ausserdem stehen wir vor \nzahlreichen Investitionsvorhaben, deren Finanzierung nicht gesichert \nist.  Trotz  einer  pauschalen  Kürzung  des  Investitionsbudgets  um  35 \nProzent können in der Planperiode 2014 bis 2017 nur 82 Prozent der \nprognostizierten  Nettoinvestitionen  aus  der  Laufenden  Rechnung  fi-\nnanziert  werden.  Und  auf  der  Einnahmenseite  bestehen  diverse  Un-\nwägbarkeiten.  So  wird  das  Jahresergebnis  2013  gemäss  Hochrech-\nnung aufgrund rückläufiger Steuererträge mutmasslich schlechter aus-\nfallen, als budgetiert. Aber auch die anstehende Unternehmenssteuer-\nreform III oder die Entwicklungen rund um die ZKB bergen substan-\nzielle  Ertragsrisiken.  Kurz  und  gut:  Wir  müssen  die  Bretter  kräftig \nweiterbohren, wenn wir den mittelfristigen Ausgleich auch nach dem \nWegfall der ertragreichen Jahre 2010 und 2011 ohne Steuererhöhun-\ngen sicherstellen wollen.  \nDie  FDP-Fraktion  hat  sich  für  die  diesjährige  Budget-  und  KEF-\nDebatte folgende Ziele gesetzt:  \nErstens: Wir wollen ein verabschiedetes Budget. Zweitens: Wir wol-\nlen ein mindestens ausgeglichenes Ergebnis. Und drittens: Steuerfuss-\nsenkungen sind für uns nur dann ein Thema, wenn dieser Rat konkre-\nte Budgetverbesserungen in der entsprechenden Höhe beschliesst. Die \nFDP hat dieses Jahr diverse Anträge zu Budgetverbesserungen einge-\nreicht.  Zum  einen  haben  wir  den  Bohrer  bei  den  durch  diesen  Rat \nüberwiesenen, aber von der Regierung abgelehnten KEF-Erklärungen \nangesetzt.  Wir  sind  nach  wie  vor  der  Meinung,  dass  das  Ausgaben-\nwachstum bei den Bildungsinstitutionen Grenzen haben und sich pri-\nmär  an  der  Entwicklung  der  Studentenzahlen  orientieren  muss.  Als \nweiteres hartes Brett hat sich die vom Rat überwiesene Leistungsmo-\ntion «Lohn» erwiesen. Obwohl wir dort die Regierung lediglich ver-\npflichten  wollten,  die  von  ihr  selbst  aufgestellten  Lohnrichtlinien \ndurchzusetzen,  hat  sie  die  Umsetzung  der  Leistungsmotion  aus  for-\nmellen  Gründen  abgelehnt.  Wir  haben  nun  die  Fleissarbeit  gemacht \nund bei allen Leistungsgruppen, deren Lohnkosten pro Vollzeitstelle \nüberproportional gewachsen sind, die entsprechenden Kürzungsanträ-\nge gestellt. Weiter haben wir überall dort Anträge eingereicht, wo aus \nunserer  Sicht  Aufwandsteigerungen  nicht  stichhaltig  begründet  oder \nunverhältnismässig ausgefallen sind. \nDie  FDP-Fraktion  wird  in  der  Budgetdebatte  auch  alle  konkreten \nKürzungsanträge der anderen Fraktionen unterstützen, die uns vertret- \nund  umsetzbar  erscheinen.  Nicht  unterstützen  werden  wir  Anträge, \ndie  aus  unserer  Sicht  sinnvolle  Entwicklungen  behindern,  beispiels-\nweise  die  Zentralisierung  der  Informatik  in  der  Finanzdirektion. \nEbenfalls nicht unterstützen  werden wir Anträge in der Akutsomatik \noder  beim  Sozialamt,  bei  denen  wir  wissen,  dass  weder  Regierung \nnoch  Verwaltung  die  Ausgabenhöhen  steuern  können.  Hand  bieten \nwerden wir zudem zu einem pauschalen Kürzungsantrag, der im Mi-\nnimum  ein  ausgeglichenes  Budget  sicherstellt,  und  zwar  nicht  aus \nNot, sondern aus der Überzeugung, dass der Druck auf Regierung und \nVerwaltung  aufrechterhalten  werden  muss,  die  dicken  Bretter  eben-\nfalls  beharrlich  weiter  zu  bohren.  Nur  so  wird  es  uns  gelingen,  den \nFinanzhaushalt  mittelfristig  im  Lot  zu  behalten.  Wir  laden  den  Rat \nein, mit uns zu bohren.  \n \n", "p": 22}, {"t": "Regula Kaeser (Grüne, Kloten): Ja, wir haben es gehört, anscheinend \nsind  die  fetten  Jahre  vorbei  und  wir  müssen  uns  langsam  daran  ge-\nwöhnen, dass die Steuern nicht mehr so sprudeln und schon gar nicht \nso  sprudeln,  wenn  man  sich  auf  die  Fahne  geschrieben  hat,  einen \nmöglichst  tiefen  Steuerfuss  zu  haben,  um  im  Steuerwettbewerb  der \nKantone  mitmischen  zu  können.  Zurzeit  werden  im  mittelfristigen \nAusgleich  immer  noch  die  Jahre  2010  und  2011  eingerechnet,  also \nzwei  fette  Jahre  mit  überdurchschnittlichen  Ertragsüberschüssen. \nDoch  nächstes  respektive  übernächstes  Jahr  fallen  diese  ausser  Be-\nrechnung. Damit der Voranschlag und die Finanzplanung nicht gar so \nschlecht aussehen, budgetiert die Regierung zwar ganz normal Inves-\ntitionen, kürzt diese aber gleichzeitig auf Konto 4950 wieder pauschal \num 35 Prozent. Bis anhin war diese Kürzung 20 Prozent. Die Kürzung \num 20 Prozent ist nachvollziehbar, denn die Praxis zeigt, dass es ge-\nrade  beim  Bauen  schnell  zu  Verzögerungen  kommen  kann  und  nie \n100 Prozent der geplanten Kosten im Planjahr anfallen. Der Realisie-\nrungsgrad im Kanton Zürich liegt um 80 Prozent. Die Kürzung um 35 \nProzent ist ein ganz klares Signal an die Direktionen, bei der Umset-\nzung ihrer Projekte auf die Bremse zu stehen. Mit diesem buchhalteri-\nschen Trick ist die Werterhaltung unserer vorhandenen Liegenschaft-\nten ernsthaft gefährdet, vor allem, wenn man bedenkt, dass Grosspro-\njekte, wie das PJZ (Polizei- und Justizzentrum) in Angriff genommen \nworden sind. Aber dazu werden wir sicher noch mehr in der Detailbe-\nratung hören.  \nMit allen Anträgen, die durch die FIKO genehmigt worden sind, ver-\nbessert  sich  der  Saldo  der  Erfolgsrechnung  mit  dem  Novemberbrief \num 87,6 Millionen Franken, und das bei einem 14-Milliarden-Budget. \nWenige dieser Anträge werden wir, die Grüne Fraktion, unterstützen. \nIn der Finanzkommission haben wir schlussendlich auch dem ganzen \nVoranschlag  zugestimmt,  weil  die  pauschal  kürzenden  Parteien  kei-\nnen  mehrheitsfähigen  Antrag  zustande  gebracht  haben.  Aber  sollte \nhier  im  Rat  ein  solcher  unsäglicher,  nicht  umsetzbarer  4950-er-\nPauschalkürzungsantrag, wie in den vergangenen Jahren, eine Mehr-\nheit finden, behalten wir uns vor, in diesem Fall das Budget abzuleh-\nnen.  Ferner  unterstützen  wir  einmal  mehr  die  Regierung  mit  ihrem \nAntrag,  den  Steuerfuss bei 100 Prozent zu belassen, und lehnen den \nSenkungsantrag der SVP ab. Nun freue ich mich auf eine spannende \nDetailberatung.  \n \n", "p": 23}, {"t": "Michael Zeugin (GLP, Winterthur): Müsste man das Budget in einem \nWetterbericht  zusammenfassen,  würde  es  wohl  heissen:  Stark  wech-\nselhaft, bedeckt und regnerisch, lokal vereinzelte Aufhellungen.  \nWarum  bedeckt?  Der  Aufwand  nimmt  im  Budgetentwurf  2014  des \nRegierungsrates  gegenüber  dem  Budget  2013  um  3,2  Prozent  oder \n450 Millionen Franken zu. Zudem wird in der aktuellen KEF-Periode \nein  Aufwandüberschuss  von  rund  150  Millionen  Franken  ausgewie-\nsen. Das führt zu einer Abnahme des Eigenkapitals auf 8,5 Milliarden \nFranken. Der mittelfristige Ausgleich kann nur dank der Überschüsse \nder  vergangenen  Jahre  erreicht  werden.  Die  Zahlen  sind  weder  gut \nnoch  dramatisch  schlecht  oder  eben  bedeckt  und  regnerisch,  aber  in \nden kommenden Jahren wird es immer enger. Die eigentliche Heraus-\nforderung ist klar: Sie liegt im nach wie vor sehr starken Wachstum \nder Ausgaben. Für 2014 plant der Regierungsrat, wie bereits erwähnt, \nMehrausgaben im Umfang von 450 Millionen Franken. Das ist nach \nunserer Auffassung zu viel. Und wenn wir an die Wetterlage ausser-\nhalb der Schweiz denken, dann können wir froh sein, dass die Sturm-\nfront  da  an  uns  vorbeizieht.  Das  Wachstum  der  Ausgaben  ist  aber \nnicht nur absolut sehr hoch, die Ausgaben steigen auch stärker als das \nBevölkerungswachstum  oder,  zum  Vergleich,  das  allgemeine  Wirt-\nschaftswachstum. Eine Trendwende scheint auch in der KEF-Periode \nnicht in Sicht.  \nWarum lokal vereinzelte Aufhellungen? Nun, zum einen ist dies ein-\nfach  die  Feststellung,  wie  robust  die  wirtschaftliche  Situation  des \nKantons  Zürich  ist.  Die  Ausgaben  wachsen  zwar  stark,  die  Einnah-\nmen aber auch. Zum Glück, muss man sagen, ansonsten wäre das De-\nfizit  viel  grösser  als  die  vom  Regierungsrat  beantragten  knapp  200 \nMillionen Franken. Im Vergleich zu 2011 beantragt der Regierungsrat \ndeshalb auch keine Steuererhöhung. Damit zeigt sich aber auch deut-\nlich,  dass  eine  Steuererhöhung vor zwei Jahren eine Steuererhöhung \nauf Vorrat gewesen wäre. Und es zeigt sich weiter, wie wichtig eine \nstabile Fiskalpolitik ist.  \nDoch  wir  sollten  uns  nicht  in  falscher  Sicherheit  wiegen.  Die  anste-\nhenden Herausforderungen – wir haben es gehört – sind gross. Dazu \ngehören die Unsicherheit bezüglich der ZKB-Zukunft sowie die stei-\ngenden Ausgaben im Bereich Soziales und Fürsorge. Und die Lage in \nEuropa ist noch nicht ganz ausgestanden. Weiter ist unklar, wie sich \ndie  Unternehmenssteuerreform  III  auf  den  Kanton  Zürich  auswirken \nwird  und  wie  sich  dadurch  die  Rahmenbedingungen  für  die  hier  an-\nsässigen Firmen verändern werden. Auch das ist für den Kanton Zü-\nrich  entscheidend:  stabile  Rahmenbedingungen.  Deshalb  brauchen \nwir  bezüglich  der  Unternehmenssteuerreform  möglichst  rasch  Klar-\nheit. Bezüglich der Finanzpolitik verpassen wir momentan leider aber \nauch eine Chance. Wenn wir in diesen unerwartet guten Jahren keine \nReserven auf die Seite legen können, dann ist dies nichts anderes als \neine verpasste Chance. Dass wir sogar noch Fremdkapital aufnehmen \nmüssen, um die anstehenden Investitionen finanzieren zu können, ge-\nhört  leider  wieder  ins  Kapitel  «regnerisch»,  auch  die  Tatsache,  dass \nder  Regierungsrat  bezüglich  des  Abbaus  des  Investitionsnachholbe-\ndarfs  keine  wesentlichen  Fortschritte  erzielt,  im  Gegenteil:  Er  sägt \nsogar  am  eigenen  Ast,  indem  er  zwar  das  Investitionsprogramm  be-\nwilligen lässt, sich dazu aber nur 65 Prozent der Mittel zur Verfügung \nstellt.  \nFür die Grünliberalen ergeben sich daraus einige konkrete Massnah-\nmen zum Budget 2014. Wir haben verschiedene eigene Kürzungsan-\nträge in den Kommissionen gestellt, die wir auch hier im Rat wieder \nstellen werden. Und wir werden verschiedenen, aber nicht allen wei-\nteren Kürzungsanträgen aus den Kommissionen zustimmen, die dazu \nbeitragen,  das  Wachstum  des  Aufwands  leicht  zu  reduzieren.  Den \nKürzungsantrag von 100 Millionen Franken werden wir ebenfalls un-\nterstützen.  Die  Grünliberalen  werden  so  insgesamt  Kürzungen  im \nUmfang  von  202  Millionen  Franken  vornehmen.  Das  grünliberale \nBudget weist somit eine schwarze Null auf. Bezüglich des Steuerfus-\nses sind wir der Ansicht, dass wir uns den Handlungsspielraum für die \nUnternehmenssteuerreform dringend erhalten müssen. Denn wichtiger \nals eine kurzfristige Steuersenkung ist uns eine klare, langfristige und \nvor  allem  auch  kalkulierbare  Fiskalpolitik,  auch  das  ein  wichtiger \nFaktor  für  stabile  Rahmenbedingungen.  Aus  diesem  Grund  werden \nwir dem Antrag des Regierungsrates zustimmen. Besten Dank. \n \n", "p": 24}, {"t": "Philipp Kutter (CVP, Wädenswil): Ein Blick um uns herum lehrt uns: \nWer  haushälterisch  mit  den  Mitteln  umgeht,  kommt  gut  durch  die \nKrise.  Wer  stabil  ist,  erntet  Vertrauen  und  schafft  ein  gutes  Umfeld \nfür  Investitionen.  An  diesen  Überzeugungen  orientiert  sich  die  CVP \nin ihrer Finanzpolitik. Wir wollen einen starken Standort Zürich, der \nkrisenfest ist und der Vertrauen geniesst. Die CVP setzt sich deshalb \nseit vielen Jahren dafür ein, dass wir bei den Ausgaben Mass halten. \nDamit  liegen  wir  in  der  Mitte  zwischen  jenen,  die  dem  Kanton  die \nMittel  gerne  entziehen  möchten,  und  jenen,  die  das  Geld  lieber  mit \nbeiden Händen ausgeben. Ja, auch wir von der CVP haben Anliegen \nan  den  Staat,  doch  wir  müssen  auf  die  Bremse  stehen.  Die  CVP  ist \nsich bewusst, dass mit dem Bevölkerungswachstum auch die Aufga-\nben  des  Staates  wachsen.  Das  finden  wir  richtig  so.  In  Budget  und \nKEF der Regierung wachsen diese aber überproportional und das fin-\nden wir nicht vernünftig. Mit besonderer Sorge beobachten wir dabei \nden wachsenden Personalaufwand.  \nFür  das  Budget  2014  haben  wir  uns  in  der  CVP-Fraktion  folgende \nzwei  Ziele  gesetzt:  Wir  wollen  erstens  kein Defizit und zweitens ei-\nnen  stabilen  Steuerfuss.  Budget  und  KEF  der  Regierung  sind  nicht \nsehr  weit  von  dieser  Position  entfernt,  das  ist  eine  erfreuliche  Ent-\nwicklung und das anerkennen wir auch, weil da sicher Anstrengungen \nseitens  der  Regierung  dahinterstehen.  Es  hat  sich  auch  etwas  verän-\ndert, wenn wir daran denken, dass wir vor noch nicht allzu langer Zeit \nüber eine Steuerfusserhöhung von 7 Prozent diskutierten. Die Regie-\nrung budgetiert ein Defizit von 175 Millionen Franken. Die FIKO be-\nantragt ein Budget mit einem Defizit von 88 Millionen Franken. Bei-\ndes  genügt  uns  nicht.  Unser  Ziel  ist  eine  ausgeglichene  Rechnung. \nWir  werden  daher  in  der  Beratung  verschiedene  Sparanträge  unter-\nstützen und uns selbst einbringen. Wir stellen unter anderem den An-\ntrag,  die  Ausgaben  beim  Sachaufwand  –  diese  betragen  total  rund  3 \nMilliarden Franken  –  um 3 Prozent zu kürzen und so 100 Millionen \neinzusparen. Damit würden wir den Sachaufwand stabilisieren. Zwei-\ntens stehen wir  ein für einen stabilen Steuerfuss. Wir sagen Nein zu \nSteuersenkungen, sind uns zwar bewusst, dass der Kanton Zürich im \nSteuerwettbewerb  an  Boden  verliert,  doch  Spielraum  besteht  zurzeit \nkeiner oder den, der besteht, möchten wir uns gerne noch für andere \nSchlachten aufsparen. Wir sind, wie Sie merken, grundsätzlich bereit, \ndieses Thema in nächster Zeit grundsätzlich zu diskutieren.  \nEine Schlussbemerkung: Wir haben hier in diesem Rat verschiedent-\nlich über die Qualität der Anträge diskutiert, vor allem auch über die \npauschalen Kürzungen. Ich habe den Eindruck, dass die Qualität der \nAnträge  besser  geworden  ist.  Es  gibt  zwar  noch  pauschale  Anträge \noder  auch  solche,  die  pauschal  über  alle  Leistungsgruppen  gelegt \nwerden,  wie  etwa  die  Begrenzung  des  Aufwands  pro  Vollzeitstelle, \naber insgesamt habe ich den Eindruck, dass unser Parlament lernt und \ndass  diese  Anträge  immer  besser  begründet  sind.  Kein  Defizit,  ein \nstabiler Steuerfuss, das sind die Eckwerte der CVP in der Budgetde-\nbatte. Wir sind guten Mutes, dass der Kantonsrat unserer massvollen \nFinanzpolitik  folgen  wird  und wir mit einem ausgeglichenen Voran-\nschlag ein wichtiges Zeichen setzen können. Der Kanton Zürich gibt \nnicht  mehr  aus,  als  er  einnimmt.  Er  steht  nicht  am  Abgrund  und  da \nwill er auch nicht hin. Besten Dank. \n \n", "p": 26}, {"t": "Peter Ritschard (EVP, Zürich): Nach sieben Jahren mit Überschüssen \npräsentiert  die  Regierung  ein  Budget  mit  einem  Defizit.  Das  Defizit \nist  hausgemacht.  Die  Neuberechnung  des  kantonalen  Finanzaus-\ngleichs  hat  zu  einer  unerwartet  grossen  Belastung  geführt.  In  vielen \nbevölkerungsreichen Gemeinden, unter anderem in Uster, Bülach und \nDietikon,  hat  sich  die  Steuerkraft  2012  unterdurchschnittlich  entwi-\nckelt. Auch die  Steuerkraft der Stadt Zürich hat sich schlecht entwi-\nckelt, wodurch dem Kanton Einnahmen entgingen. Die Grossbanken \nzahlen  immer  noch  keine  Steuern  und  Dividenden,  sondern  zeigen \nihre Exzellenz durch das Zahlen von Bussen aller Art auf der ganzen \nWelt. Durch die überraschende Entwicklung im Finanzausgleich fal-\nlen die Ressourcenzuschüsse des Kantons unerwartet hoch aus. Auch \nin  den  Folgejahren  bleibt  der  kantonale  Finanzausgleich  ein  Risiko-\nfaktor  für das kantonale Budget. Bei den Staatssteuern plant die Re-\ngierung nur mit einer kleinen Erhöhung um 0,4 Prozent, da 2013 die \nNettosteuererträge zu optimistisch prognostiziert worden seien. Insge-\nsamt  erscheinen  die  Nettosteuererträge  für  das  Budget  2014  und  die \nKEF-Jahre 2015 bis 2017 angemessen geschätzt zu sein.  \nNun  zur  Betrachtung  der  Steuerbelastung  im  schweizerischen  Um-\nfeld: Bei der Einkommenssteuerbelastung liegen wir auf Platz 16, bei \nden juristischen Personen liegen wir immer noch vor den beiden an-\nderen Wirtschaftszentren der Schweiz, Basel und Genf. Mit der heuti-\ngen Position des Kantons Zürich im Steuer-Ranking ist die EVP zu-\nfrieden. Wir können und wollen kein Billig-Kanton sein. Der Kanton \nZürich  bietet  regional  und  gesamtschweizerisch  Leistungen  an,  wel-\nche  von  grösster  Bedeutung  sind.  Es  wäre  falsch,  diese  guten  Leis-\ntungen,  welche  für  den  Standort  Kanton  Zürich  sprechen,  zu  Dum-\nping-Preisen zu verschleudern und am Schluss gar durch unbedachte \nSparübungen infrage zu stellen. Zudem zeigt es sich, dass viele Kan-\ntone unter zunehmendem finanzpolitischem Druck stehen. Nach vie-\nlen Jahren heftiger Fieberschübe in Sachen Steuerwettbewerb könnten \nwir  uns  wieder  einem  Normalzustand  annähern.  Noch  offen  ist,  wie \nsich  die  Unternehmenssteuerreform  III  auf  die  Steuereinnahmen  des \nKantons Zürich auswirken wird. Wir sind bekanntlich nicht allein auf \nder  Welt  und  müssen  den  Steuerstreit  mit  der  EU  beilegen  und  der \nsteten  Kritik  des  Auslands  Rechnung  tragen.  Dabei  ist  es  für  die \nSchweiz  und  den  Kanton  Zürich  ein  berechtigtes  Anliegen,  dass  in-\nternationale  Firmen  gute  Bedingungen  für  ihre  Tätigkeit  in  der \nSchweiz vorfinden. Wir zählen auf eine salomonische Lösung in die-\nsem vertrackten Steuerproblem.  \nDie  Prüfer  der  Rating-Agentur  Standard  &  Poor's  hoben  in  ihrem \nkürzlich erschienenen Bericht viele Vorteile des Kantons Zürich her-\nvor:  eine  starke  und  diversifizierte  Wirtschaft,  eine  hohe  Liquidität \nund eine geringe Verschuldung. Dies natürlich im Vergleich mit an-\nderen Kantonen oder ausländischen Körperschaften. Sie stellten aber \nauch fest, dass der mittelfristige Finanzausgleich nicht mehr erreicht \nwird. Die EVP ruft die Regierung auf, sich dieser negativen Entwick-\nlung anzunehmen, denn der steuerpolitische Blindflug ist für die EVP \nkeine  Option. Der EVP macht die Überhitzung im Immobiliensektor \nSorgen. Wenn die Blase platzen sollte, ist mit beträchtlichen Steuer-\nausfällen zu rechnen. Eine Steuersenkung auf 97 Prozent ist in dieser \nSituation nicht angezeigt. Dazu kommt die Unsicherheit wegen USR \nIII (Unternehmenssteuerreform III).  Die EVP unterstützt eine Politik \nder  ruhigen  Hand  mit  einem  gleichbleibenden  Steuerfuss  von  100 \nProzent. Die EVP fordert unmissverständlich, dass der intransparente \nund  unbefriedigende  Budgetprozess  zum  letzten  Mal  in  dieser  Form \nstattfindet. Die Arbeitsgruppe «Budgetverfahren», unter ihrem Präsi-\ndenten  Philipp  Kutter,  hat  eine  ausgezeichnete  Reform  aufgegleist. \nNicht  zuletzt  die  Vergrösserung  der  Finanzkommission  auf  15  oder \n17 Mitglieder würde einen effizienten Budgetprozess, unter Einbezug \naller Fraktionen, ermöglichen. Für die Mitteparteien ist die FIKO heu-\nte leider oft eine unnötige Dunkelkammer.  \nDie  EVP  wird  die  meisten  unter  den  Leistungsgruppen  aufgeführten \nLeistungsmotionen  ablehnen.  Sparsamkeit  ist  eine  Tugend,  aber  die \nEVP lehnt die leidige Rasenmäher-Methode ab. Sie bringt längerfris-\ntig mehr Schaden als Nutzen. Der Kantonsrat soll den Budgetprozess \nso organisieren, dass man auch wirklich weiss, was man tut. Die EVP \nist  fürs  Sparen  offen  und  auch  bereit,  im  Leistungsbereich  gezielten \nAbbau zu bejahen, wenn dies begründbar und auf gesetzlichem Weg \nmöglich ist. Auch diese Aussage spricht dafür, dass eben alle Fraktio-\nnen  in  der  FIKO  vertreten  sind  und  so  offen  über  machbare  Wege \ngemeinsam diskutieren und entscheiden können. Wie gesagt, die EVP \nist für dieses Vorgehen offen. Wenn einzelne Fraktionen jedoch ein-\nfach pauschal aus Prinzip sparen wollen, lehnen wir dies ab. Ein Leis-\ntungsabbau soll präzise angegeben und verantwortet werden. Bei den \nheute  vorgelegten  Leistungsmotionen  ohne  akkurat  definierte  Ziele \nkann  ich  nur  lakonisch  Folgendes  bemerken:  Es  genügt  nicht,  keine \nMeinung zu haben, man muss auch noch unfähig sein, sie auszudrü-\ncken. \n \n", "p": 28}, {"t": "Marcel Lenggenhager (BDP, Gossau): Alle Kantone − und so natür-\nlich  auch  der  Kanton  Zürich  –  sind  mit  grossen  Herausforderungen \nkonfrontiert.  Dies  vor  allem  beim  stetig  steigenden  Aufwand,  den \ndrohenden  mittelfristigen  Auswirkungen  der  Unternehmenssteuerre-\nform  III  oder  mit  den  Folgen  der  Euro-  und  Schuldenkrise  in  den \nwichtigsten Exportmärkten. So ist es und mit diesem Hintergrund be-\ntrachten wir von der BDP den KEF 2014 bis 2017, das Budget 2014 \nund die  Steuerfussentwicklung. Was unterbreitet uns die Regierung? \nSie legt uns eine Finanzplanung auf den Tisch, bei der sich die Ver-\nschuldung  von  5,1  auf  rund  5,7  Milliarden  erhöht.  Somit  bleibt  dies \ndeutlich  unter  den  Höchstwerten  der  90er-Jahre.  Gut  so.  Betrachten \nwir  die  Entwicklung  des  Eigenkapitals  mit  rund  8,5  Milliarden,  so \nweist dies weiterhin eine gesunde Höhe und eine stabile Tendenz aus. \nSomit ist eigentlich alles im Lot. Meine bürgerlichen Kolleginnen und \nKollegen  haben  Ihnen  die  Details  zum  KEF  bestens  hervorgehoben, \nwir  schliessen  uns  diesen  Einschätzungen  an  und  ich  verzichte  hier \nauf eine Wiederholung. Was bleibt, ist, mit dem Regierungsrat zu hof-\nfen,  dass  seine  Annahmen  stimmen,  er  tatsächlich  die  Entwicklung \nvon  Bevölkerung  und  Wirtschaft  in  unserem  Kanton  sowie  die  Ge-\nsamtentwicklung  des  einflussnehmenden  Umfelds  richtig  einschätzt \nund wir  keine  bösen Überraschungen erleben. Kurz gesagt, wir wer-\nden den KEF 2014 bis 2017 zur Kenntnis nehmen. Viel mehr bleibt ja \nangesichts der untauglichen Mittel der Einflussnahme des Parlaments \nin der Finanzplanung auch nicht übrig.  \nBei  der  Betrachtung  des  Budgets  2014  ist  es  dann  nicht  so  einfach. \nDie im Hinblick auf das Budget unternommenen Anstrengungen des \nRegierungsrates, uns ein möglichst genaues und annehmbares Budget \nzu unterbreiten, verdanken wir an dieser Stelle. Doch noch mehr ver-\ndanken wir die Arbeit der Finanzkommission, die die Zeichen der Zeit \nerkannt hat und das vorgelegte Budget mit ihren Korrekturen ausge-\nglichen gestalten will. Dass dies nicht ganz gelungen ist, erstaunt bei \nden politischen Verhältnissen sowie den ihr zur Verfügung stehenden \nMitteln  und  zeitlichen  Vorgaben  nicht.  Auch  die  BDP-Fraktion  ist \nsich bewusst, dass mit dem Bevölkerungswachstum auch die Ausga-\nben  steigen.  Doch  im  Budget  der  Regierung  wachsen  diese  immer \nüberproportional und bedürfen ganz klar der Korrektur. Wir werden, \nwo wir dies für sinnvoll und adäquat halten, die Anträge vor allem der \nFIKO unterstützen. Was aber auch gesagt sein muss, ist, dass in den \nkommenden  Jahren  eine  Kehrtwendung  der  Regierung  absolut  not-\nwendig ist und es nicht immer das Parlament sein kann und muss, das \ndie  Korrektur  vornimmt.  Wir  sind  überzeugt,  dass  es  keine  drasti-\nschen  Sparübungen  braucht.  Geschätzte  Regierung,  was  es  braucht, \nist, dass Sie hier auf die Bremse stehen und den laufenden Aufwand-\nsteigerungen  nicht  einfach  zusehen  und  diese  mit  banalen  Entwick-\nlungsprozenten  des  Bevölkerungswachstums  zu  begründen  versu-\nchen. Was uns, der BDP, tatsächlich Sorgen bereitet, ist die Kürzung \nder Nettoinvestitionen auf 65 Prozent. Wohl erscheint es bei dem Re-\nalisierungstempo,  das  angeschlagen  wird  beziehungsweise  das  beim \nKanton  herrscht,  richtig,  doch  auf  die  Dauer  wird  dies  nicht  gut  ge-\nhen. Entweder ist zu viel Wunschbedarf der Direktionen eingeflossen \noder  es  wird  dann  tatsächlich  einen  Stau  des  Investitionsbedarfs  ge-\nben.  So  scheint  es  zum  Beispiel  bei  der  Immobilienbewirtschaftung \nimmer noch so zu sein, dass die Regierung nicht in der Lage ist, einen \nKonsens  zur  zukünftigen  Strategie  zu  finden.  Zudem  fehlt  immer \nnoch der Gesamtüberblick über das Immobilien-Portfolio ebenso wie \neine  klare  Gesamtstrategie  und  einheitliche  Steuerung.  So  lässt  sich \nder  Kanton  Zürich  nicht  wirkungsvoll  steuern  und  seine  Schulden-\nwirtschaft  nicht  abwenden.  Es  scheint  nach  wie  vor  so zu sein, dass \nden  Mitgliedern  der  Regierung  mehr  an  den  eigenen  Direktionen \nliegt, als dass sie sich der Gesamtverantwortung für die Entwicklung \ndes Kantons verpflichtet fühlen.  \nFazit  wird  also  sein,  dass  wir  auch  dieses  Jahr  nicht  darum  herum-\nkommen,  das  Konto  4950  zur  Zielerreichung  eines  ausgeglichenen \nBudgets  heranzuziehen.  Die  BDP  lehnt  dieses  Mittel  nicht,  wie  die \nlinke Ratsseite, grundsätzlich ab. Auch wenn es zahnlos erscheint, so \nist  es  nach  unserer  Auffassung  ein  taugliches  Mittel  der  Regierung, \nwenigstens zu zeigen, was die Mehrheit der gewählten Volksvertreter \nin Sachen Finanzpolitik will: ein ausgeglichenes Budget beziehungs-\nweise im kommenden Rechnungsjahr im Mindesten ein ausgegliche-\nnes Resultat. Die Hoffnung, dass die Regierung das tatsächlich auch \nwill, ist angesichts der letzten Jahre zwar schwindend klein, sie setzt \nwohl  auf  die  Hoffnung  des  Zufalls  bei  der  einen  oder  anderen  Ein-\nnahme- sowie Ausgabenposition. Doch was zuletzt stirbt, ist bekannt-\nlich  die  Hoffnung, und wenigstens haben wir das mit der Regierung \nvon Beginn weg gemeinsam.  \nNun noch zum Steuerfuss. Die Regierung beantragt uns einen gleich-\nbleibenden Steuerfuss von 100 Prozent und ich frage mich: Liebe Re-\ngierung,  wo  bleibt  Ihr  vor  zwei  Jahren  geradezu  herausstechender \nMut, eine Steuererhöhung von 7 Prozent zu beantragen? Sind Sie tat-\nsächlich  überzeugt,  ohne  Steuererhöhung  auszukommen  oder  haben \nSie  lediglich  das  politisch  Machbare  beantragt?  Ja,  liebe  Regierung, \ndas wissen nur Sie allein, welche Strategie Sie damit verfolgen. Liebe \nKolleginnen  und  Kollegen,  nur  keine  Bange,  wir  wollen  selbstver-\nständlich  keine  Steuererhöhung,  nur  fehlt  uns  eine  sichtbare  Steuer-\nstrategie  der  Regierung.  Leider  müssen  auch  wir  uns  dem  politisch \nMachbaren anschliessen. Selber bin ich überzeugt, dass wir durchaus \neine Steuersenkung ertragen könnten, dies jedoch nur im Zusammen-\nhang  und  mit  dem gesicherten Wissen, dass die Regierung dann das \nfehlende Geld auch sicher einzusparen wüsste. Ich denke, sie wüsste \nes schon, doch der Wille scheint nicht einmal im Ansatz vorhanden zu \nsein.  Wie  schon  einmal  gesagt,  wollen  wir  keine  drastischen  Spar-\nübungen vom Zaun reissen, solange der Wille der regierungsrätlichen \nFührung dazu fehlt, solche tatsächlich ernsthaft umzusetzen. Wir un-\nterstützen die Beibehaltung des Steuerfusses von 100 Prozent.  \nJa sagen kann die BDP-Fraktion, zusammengefasst, zu einem ausge-\nglichenen  Budget  und,  wie  jetzt  gerade  auch gesagt, einer Beibehal-\ntung des Steuerfusses von 100 Prozent.  \n \n", "p": 30}, {"t": "Heinz Kyburz (EDU, Männedorf): Ich hatte kürzlich die Herausforde-\nrung einer River-Rafting-Fahrt zu meistern, ein Unterfangen, dem ich \nmich  nicht  ganz  freiwillig  gestellt  hatte,  das  aber  doch  auch  einige \nHöhepunkte  mit  sich  brachte,  die  ich  nicht  missen  möchte.  Ähnlich \nkommt  mir  die  jährliche  Budgetdebatte  vor.  Es  gibt  da  die  seichten \nGewässer,  wo  wir  uns  von  Antrag  zu  Antrag  mühen,  obschon  die \nMehrheitsverhältnisse  schon  lange  klar sind und die anspruchsvolle-\nren und wilden Gewässer, wo sich die Politiker mit gewagten Manö-\nvern ins Zeug legen, um zu zeigen, welche Interessengruppen und In-\nteressen  sie  vertreten  und  weshalb  eine  Budgetverbesserung  oder  -\nverschlechterung  nun  unbedingt  nötig  ist.  Währenddem  mein  Anlie-\ngen darin bestand, die zweieinhalbstündige River-Rafting-Fahrt ohne \nSturz  ins  Wasser  einigermassen  unbeschadet  zu  überstehen,  gab  es \nauch solche, die gerade in diesem Abenteuer ihren Reiz sahen. Und so \nkam es, wie es kommen musste: Zwei von sieben Personen tauchten \nmit  Helm  und  Neopren-Anzug  ins  kühle  Nass,  trieben  davon  und \nkonnten doch dank starker Reaktion des Tourleiters ins Boot zurück-\ngeholt werden. Ja, wir sitzen, wenn es um die Interessenwahrung des \nKantons  Zürich  und  seiner  Einwohner  geht,  auch  alle  im  gleichen \nBoot.  Mit  Blick  auf  die  kommende  Budgetdebatte  haben  wir  eher \nseichtes  Gewässer  vor  uns.  Die  wohl  mehrheitsfähigen  FIKO-\nAnträge,  die  insgesamt  87,6  Millionen  Franken  Budgetverbesserun-\ngen  mit  sich  bringen,  machen  insgesamt  gerade  mal  0,6  Prozent  des \ntotalen Aufwands von 14,66 Milliarden aus und liegen im Toleranz-\nbereich,  sodass  sie  gut  verkraftet  werden  können.  Wir  werden  diese \nweitgehend unterstützen.  \nWir werden insbesondere die lohnwirksamen FIKO-Anträge, mit de-\nnen  eine  einheitliche  Beförderungspolitik  gewährleistet  werden  soll, \nunterstützen. Sie gehen auf die Leistungsmotion 23/2013 zurück, die \nvon  der  EDU-Fraktion  als  zulässig  erachtet  und  überwiesen  worden \nist. Die EDU-Fraktion hat sich verschiedentlich für mehr Transparenz \nin  Lohnfragen  starkgemacht  und  möchte  gewährleistet  haben,  dass \nsich alle Direktionen an die Vorgaben der Regierung halten. Wir dan-\nken der Regierung, dass sie sich bereit erklärt hat, die KEF-Erklärung \nentgegenzunehmen,  wonach  künftig  die  Entwicklung  der  durch-\nschnittlichen Lohnsumme pro Vollzeitstelle in Prozenten auszuweisen \nist. Allerdings haben wir den Eindruck, dass noch nicht alle Amtsstel-\nlen genau verstanden haben, was damit gemeint ist. Ein kurioses Bei-\nspiel dazu liefert die Fachstelle für Gleichstellung, bei der eine Erhö-\nhung  von  5,5  Prozent  ausgewiesen  wird.  Die  Begründung  dieser \nFachstelle  lautet,  Zitat:  «Die  durchschnittliche  Lohnkostenentwick-\nlung  pro  Personalstelle  bewegt  sich  im  Rahmen  der  Vorgaben  des \nRegierungsrates.»  Nein,  5,5  Prozent  hat  die  Regierung  sicherlich \nnicht  vorgegeben.  Die  von  der  Regierung  vorgesehenen  Lohnerhö-\nhungen  von  0,4  Prozent  aus  den  Rotationsgewinnen  und  zusätzlich \n0,2 Prozent für Einmalzulagen sowie die 0,1 Prozent, die aus der nicht \nausgeglichenen  Minus-Teuerung  entstehen,  führen  für  das  kantonale \nPersonal insgesamt zu einer Lohnverbesserung von 0,7 Prozent. Diese \nQuote entspricht unseres Erachtens der aktuellen Finanzlage des Kan-\ntons.  Dabei  muss  auch  berücksichtig  werden,  dass  die  Rotationsge-\nwinne  je nach Direktion, insbesondere in der Bildungsdirektion, we-\nsentlich mehr als 0,4 Prozent ausmachen und dadurch höhere Beför-\nderungsquoten  möglich  sind.  Eine  2-prozentige  Lohnerhöhung,  wie \nsie  von  der  SP  und  den  Grünen  gefordert  wird,  fällt  deshalb  für  die \nEDU-Fraktion nicht in Betracht. Ebenso nicht in Betracht fällt für uns \ndie  von  der  SVP  geforderte  Pauschalkürzung  von  300  Millionen \nFranken,  da  es  für  uns  keine  ausreichenden  Gründe  gibt,  die  dies \nrechtfertigen  würden.  Politisch  interessant  wird  sicherlich  der  100-\nMillionen-Franken-Pauschalkürzungsantrag  der  CVP  und  GLP  sein. \nBei diesem Antrag wird es für uns darum gehen, politische Mehrhei-\nten  zu  finden,  um  diese  Stromschnelle  zu  umschiffen  und  das  Boot, \nsprich das Budget 2014, ans Ziel zu bringen.  \nDass entweder die SVP oder SP und Grüne das Budget ablehnen, hat \nin diesem Rat ja bekanntlich Tradition. Aus unserer Sicht gibt es bei \nder  diesjährigen  Budgetdebatte  jedoch  keinerlei  Gründe,  die  dies \nrechtfertigen  würden.  Weiter  sehen  wir  auch  keinen  Anlass  für  eine \nSenkung  des  Steuerfusses  von  100  auf  97  Prozent,  wie  es  die  SVP \nbeantragt  hat.  Insbesondere  die  anstehenden  grossen  Investitionen \nerlauben es nicht, die Steuererträge um 3 Steuerprozente beziehungs-\nweise rund 175 Millionen Franken pro Jahr zu schmälern und dadurch \ndie  Verschuldung  zu  erhöhen.  Wir  werden  daher  dem  beantragten \nSteuerfuss von 100 Prozent zustimmen.  \nEine interessante Debatte werden wir dieses Jahr sicherlich zur zent-\nral eingestellten Korrektur der Investitionsausgaben haben, die von 20 \nauf 35 Prozent erhöht worden ist. Dafür gibt es ja bekanntlich finanz-\npolitische wie auch politische Gründe, denn die Regierung hat erklärt, \ndass  sie  die  von  den  Direktionen  geplanten  Investitionsausgaben  als \nzu hoch und als nicht realisierbar erachtet. Zudem stellt sich die Frage \nnach  deren  Finanzierbarkeit  und  Tragbarkeit.  Die  sich  abzeichnende \nZunahme  der  Investitionen  zwingt  die  Regierung,  den  einzelnen  Di-\nrektionen künftig klarere und engere Vorgaben zu machen und wich-\ntige beziehungsweise dringliche Projekte zu priorisieren. Weshalb die \nNettoinvestitionen  bei  steigenden  Investitionskosten  in  der  KEF-\nPeriode 2014 bis 2017 jedoch tiefer als vor einem Jahr angesetzt wor-\nden sind, ist nicht erkennbar und lässt sich nur mit der Verzögerung \neinzelner  kostspieliger  Projekte  erklären.  Wir  werden  diesbezüglich \ndie  Debatte  aufmerksam  verfolgen  und  lassen  den  abschliessenden \nEntscheid  zum  entsprechenden  Minderheitsantrag  von  SP,  Grünen \nund  GLP  noch  offen.  Die  Thematik  der  Investitionen  zeigt  einmal \nmehr auf, dass die Regierungsvertreter in ihren Herzen eher Direkti-\nonsvorsteher als Regierungsräte sind und dadurch auch eher das Wohl \nder eigenen Direktion als das Wohl des gesamten Kantons vor Augen \nhaben.  Dies  hat  die  EDU-Fraktion  im  vergangenen  Jahr  mehrmals \nthematisiert, ich freue mich, dass das jetzt auch SVP und BDP so ver-\nstanden haben und so sehen. Wir haben einmal mehr eine besondere \nZusammenarbeit  der  Regierung  gefordert,  denn  ein  Königreich  mit \nsieben Königen funktioniert einfach nicht. Wir erwarten, dass sie hier \neiniges verbessert. In den einzelnen Direktionen gibt es Sparpotenzi-\nal. Wir werden uns bei einigen Anträgen zu Wort melden.  \nNun  sind  wir  auf  die  Budget-River-Rafting-Tour gespannt. Wir sind \nüberzeugt, dass wir auch dieses Jahr das Ziel ohne Schaden, also mit \neinem Budget erreichen werden. Danke für die Aufmerksamkeit.  \n \n", "p": 33}, {"t": "Regierungsrätin  Ursula  Gut:  Zuerst  entschuldige  ich  mich  ebenfalls \nfür meine Stimme.  \nZuerst äussere ich mich zum Budget 2014, dann zu den Anträgen der \nFinanzkommission, zur generellen Lage des Staatshaushaltes und am \nSchluss zum Steuerfussantrag.  \nZum Budget 2014: Der Budgetentwurf 2014 ist das Ergebnis der An-\nstrengungen, die der Regierungsrat seit 2012 unternommen hat. Unser \nZiel war es, die noch im letzten KEF geplanten Aufwandüberschüsse \nin dreistelliger Millionenhöhe zu beseitigen. Für die Jahre ab 2015 ist \nuns das weitgehend gelungen, wie Sie dem KEF 2014 bis 2017 ent-\nnehmen  können.  Für  das  Jahr  2014  hingegen  machte  uns  der  inner-\nkantonale Finanzausgleich in einer späten Phase des Budgetprozesses \neinen  Strich  durch  die  Rechnung.  Aufgrund  der  Finanzzahlen  der \nGemeinden  musste  der  Regierungsrat  im  Frühsommer  zur  Kenntnis \nnehmen, dass sich die Belastung 2014 durch den innerkantonalen Fi-\nnanzausgleich gegenüber dem letzten Finanzplan um rund 175 Milli-\nonen Franken erhöht hat. Der kantonale Finanzausgleich ist ein Bei-\nspiel dafür, wie der Handlungsspielraum des Regierungsrates und des \nKantonsrates beschränkt wird, nämlich durch Systeme, die finanziell \nkurzfristig  nicht  steuerbar  sind,  weil  in  Gesetzen  alles  frankengenau \nfestgelegt ist. Je mehr solche Systeme vom Kanton und vom Bund  – \nich denke dabei auch an die Fallpauschalen und die Krankenkassen-\nverbilligung – festgezurrt und damit von Entscheidungen im Budget-\nprozess  ausgenommen  werden,  desto  mehr  leiden  andere  Bereiche, \nwenn Ausgaben kurzfristig mit den Einnahmen ins Gleichgewicht ge-\nbracht werden müssen.  \nWie Sie wissen, hat sich der Regierungsrat auch mit der Entwicklung \nder  Investitionsrechnung  schwergetan.  Die  von  den  Direktionen  ge-\nmeldeten  Investitionsausgaben  über  die  nächste  Planperiode  liegen \nerheblich  über  jenen  der  vergangenen  Rechnungsjahre.  Darin  ist  die \nErhöhung des Dotationskapitals der ZKB noch nicht einmal enthalten, \nweil  unbekannt  ist,  wann  und in welcher Höhe es beansprucht wird. \nAus  diesen  Gründen  hat  der  Regierungsrat  die  von  den  Direktionen \ngeplanten Investitionen als zu hoch und als nicht realisierbar beurteilt. \nZudem stellt sich die Frage nach deren Finanzierbarkeit und Tragbar-\nkeit. Er hat deshalb die bisher übliche zentrale Korrektur der Investi-\ntionsausgaben von 20 auf 35 Prozent erhöht. Davon stehen 20 Prozent \nweiterhin für die in den vergangenen Jahren bestätigte Annahme, dass \ndie  Investitionsbudgets  wegen  Projektverzögerungen in entsprechen-\ndem Umfang nicht ausgeschöpft werden können. Die weitere Korrek-\ntur um 15 Prozent zeigt, dass der Regierungsrat die Prioritäten bei den \nInvestitionen im Hinblick auf den nächsten Finanzplan vertieft über-\nprüfen will. Für den KEF 2014 bis 2017 war das zeitlich nicht mehr \nmachbar. Eine  direktionsübergreifende Arbeitsgruppe ist zurzeit dar-\nan,  geeignete  Entscheidungsgrundlagen  für  die  Priorisierung  der  In-\nvestitionen durch den Regierungsrat zu erarbeiten. Aber wie Sie sich \nvorstellen können oder selbst auch schon erfahren haben, ist es nicht \neinfach,  Schulhausbauten  mit  Spitalbauten,  Wasserbauten  oder  In-\nformatikinvestitionen zu vergleichen und sich für die einen und gegen \ndie anderen Investitionen entscheiden zu müssen. Bei dieser Gelegen-\nheit noch eine Anmerkung zum Investitionsstau und Investitionsberg, \nvon dem, wie jetzt auch in diesem Rat, immer wieder gesprochen und \nauch  geschrieben  wird:  Auch  ich  finde,  dass  in  das  Kinderspital  in-\nvestiert  werden  muss.  Ebenso  scheinen  mir  die  Renovation  und  die \nSanierung von Schulhäusern aus den 70er-Jahren plausibel. Ich möch-\nte also keineswegs den Eindruck erwecken, dass ich diese Investitio-\nnen  für  unnötig  halte.  Aus  Sicht  der  Finanzdirektorin  stelle  ich  aber \nfest, dass es nicht knappe Finanzen sein können, die zum Investitions-\nstau geführt haben. Die Investitionsbudgets der Direktionen waren im \nRegierungsrat und im Kantonsrat zum allergrössten Teil unbestritten. \nDiskussionen darüber wären auch fehl am Platz gewesen, weil die In-\nvestitionsbudgets  nie  ausgeschöpft  werden  konnten.  Investitionsvor-\nhaben  wurden  vom  Regierungsrat  oder  Kantonsrat  kaum  abgelehnt, \nhöchstens der Betrag gekürzt.  \nZu  den  Anträgen  der  Finanzkommission:  Im  Moment  liegen  Mehr-\nheitsanträge für Budgetverbesserungen in der Erfolgsrechnung in der \nHöhe von 88 Millionen Franken und in der Investitionsrechnung von \n4 Millionen Franken vor. Es freut mich, dass Ihre Auseinandersetzung \nmit  dem  Budget  zu  konkreten  Änderungsanträgen  geführt  hat.  Ihre \nVerbesserungsanträge  belaufen  sich  insgesamt  auf  rund  ein  halbes \nProzent  des  Aufwands  in  der  Erfolgsrechnung  und  der  Ausgaben  in \nder Investitionsrechnung. Ich kann also mit Fug und Recht feststellen, \ndass Sie mit dem Regierungsrat weitgehend einig gehen. Zu den ein-\nzelnen Anträgen werden meine Regierungskollegin und meine Regie-\nrungskollegen  in  der  Detailberatung  noch  ausführlich  Stellung  neh-\nmen.  \nDie vorliegenden Anträge zielen schwerpunktmässig auf verminderte \nStaatsbeiträge an kantonale Bildungsinstitutionen und Spitäler  sowie \ndie Verminderung des Personalaufwands durch Streichung von neuen \nStellen und die Senkung der Kosten von bereits bestehenden Stellen. \nBeim  letzten  Punkt  stellt  die  Finanzkommission  pauschal  auf  die \nÜberschreitung der regierungsrätlichen Vorgabe zur Entwicklung der \nLohnsumme  ab.  Das  finden  wir  falsch,  denn  die  genannte  Vorgabe \ndes Regierungsrates betrifft nur die Teuerungszulage und individuelle \nLohnerhöhungen.  Nicht  darin  eingeschlossen  sind  weitere  lohnwirk-\nsame Sachverhalte, wie die Höhereinreihung von Stellen und Funkti-\nonswechsel  von  Mitarbeitenden,  aber  auch  Zuschläge,  Abgeltungen, \nDienstaltersgeschenke  und  zeitlich  überlappende  Anstellungen  bei \nKündigungen. Alle diese Sachverhalte sind selbstverständlich im kan-\ntonalen  Personalrecht  geregelt  und  vom  Kantonsrat  mitgestaltet  und \ngenehmigt worden, und das ist Ihnen ja eigentlich bekannt.  \nErfreulicherweise haben die in den letzten Jahren schon fast zur Ge-\nwohnheit gewordenen pauschalen Kürzungen in der Finanzkommissi-\non keine Mehrheit gefunden. Ich verzichte deshalb auf die in diesem \nRat  beliebten  Ausführungen  zu  pauschalen  Kürzungen,  die  Haltung \ndes Regierungsrates dazu ist Ihnen ja bestens bekannt. Doch möchte \nich  am  Beispiel  eines  Minderheitsantrags  auf  die  Probleme  mit  der \nUmsetzung von pauschalen Kürzungen hinweisen. Dieser Antrag der \nFinanzkommission  verlangt,  dass  der  Sachaufwand  pauschal  um  3 \nProzent gekürzt wird. Begründet wird der Antrag mit einer Aufwand-\nsteigerung  des  Sachaufwands  gegenüber  dem  Budget  2013  um  rund \n370  Millionen  Franken  oder  14  Prozent.  250  Millionen  Franken  da-\nvon sind auf die pauschale Kürzung des Kantonsrates im Budget 2013 \nzurückzuführen, die wir irgendwo im Budget einstellen mussten. Mit \nSachaufwand direkt haben sie aber nichts zu tun. Über 100 Millionen \nFranken  der  übrigbleibenden  Aufwandsteigerung  von  120  Millionen \nFranken sind auf die selbstständigen und unselbstständigen Anstalten \nzurückzuführen,  vor  allem  auf  den  Zürcher  Verkehrsverbund,  die \nUniversität und das Universitätsspital. Aufwandsteigerungen bei die-\nsen  Anstalten  belasten  den  Staatshaushalt  aber  nur  teilweise,  weil \nauch Dritte zu deren Finanzierung beitragen. Wenn also der Sachauf-\nwand dieser Anstalten gekürzt werden müsste, könnte die angestrebte \nSaldowirkung  von  100  Millionen  Franken  nicht  realisiert  werden, \nweil  auch  die  Erträge  Dritter  sinken  würden.  Aus  diesen  Gründen \nsteht schon zum vornherein fest, dass der Antrag aus den Reihen der \nFinanzkommission sein finanzielles Ziel verfehlen wird.  \nEin  weiterer  Minderheitsantrag  verlangt  in  der  Investitionsrechnung \ndie  Korrektur  der  Korrektur.  Statt  35  soll  die zentrale Korrektur nur \n20 Prozent betragen. Ich gehe davon aus, dass Ihnen bewusst ist, dass \ndieser  Antrag  höchstens  eine  symbolische  Wirkung  entfaltet.  Denn \ndie  Investitionsbudgets,  die  Sie  für  alle  Leistungsgruppen  festlegen, \nsind davon nicht betroffen. Oder andersherum: Der Minderheitsantrag \nprognostiziert, dass die Nettoinvestitionen 2014 höchstens 20 Prozent \nunter dem Budget liegen.  \nZur  Finanzlage:  Mit  dem  Budgetentwurf  für  2014  legt  der  Regie-\nrungsrat dem Kantonsrat auch den Finanzplan für die Jahre 2015 bis \n2017 zur  Kenntnisnahme vor. Er rechnet dank den rigorosen Vorga-\nben  des  Regierungsrates  mit  in  etwa  einem  ausgeglichenen  Rech-\nnungssaldo. Der gesetzlich geforderte mittelfristige Ausgleich der Er-\nfolgsrechnung  für  die  Jahre  2010  bis  2017  wird  damit  klar  erreicht. \nSelbst wenn für 2013 auf die aktuelle Zwischenberichterstattung ab-\ngestellt  und  mit  einer  deutlichen  Verschlechterung  gegenüber  dem \nBudget gerechnet wird, bleibt ein kumulierter Ertragsüberschuss 2010 \nbis 2017 von rund einer halben Milliarde Franken. Zudem verbessern \nsich die Konjunkturaussichten gegenüber den Planungsannahmen. In \nletzter Zeit haben die meisten Institute ihre Wachstumsprognosen für \ndas Jahr 2014 leicht nach oben korrigiert. Also alles wunderbar? Lei-\nder Nein. Schon im nächsten und übernächsten KEF müssen wir wie-\nder  um  die  Erreichung  des  mittelfristigen  Ausgleichs  kämpfen,  da \ndann  die  hohen  Ertragsüberschüsse  der  Rechnungen  2010  und  2011 \naus der Berechnung fallen. Für die Periode 2012 bis 2019 droht gar, \ndass der mittelfristige Ausgleich um über eine Milliarde verfehlt wird. \nWir  können  zwar  auf  ein  knappes  Jahrzehnt  zurückblicken,  in  dem \ndank  kontinuierlichen  Ertragsüberschüssen  das  Eigenkapital  erhöht, \ndie  Verschuldung  gesenkt  und  nebenbei  noch  die  Pensionskasse  sa-\nniert werden konnte. Es mehren sich aber die Indizien, dass diese fet-\nten Jahre vorderhand der Vergangenheit angehören. So lässt der Zwi-\nschenbericht per Ende August vermuten, dass wir erstmals wieder seit \n2004 – mit Ausnahme von 2011 mit der BVK-Rückstellung – ein De-\nfizit  schreiben  müssen.  Zudem  wirft  die  Unternehmenssteuerreform \nIII des Bundes grosse Schatten voraus, auch wenn die wahrscheinlich \nempfindlichen  Steuerausfälle  der  Kantone  noch  nicht  quantifiziert \nwerden  können.  Und  von  unseren  Sorgen  über  die  Finanzierbarkeit \ndes  hohen  Investitionsbedarfs,  der  sich  für  die  nächsten  Jahre,  ja, \nJahrzehnte ankündigt, habe ich bereits gesprochen. Allerdings können \nwir diese vielleicht etwas mageren Jahren von einem ausgezeichneten \nfinanziellen  Fundament  aus  in  Angriff  nehmen,  wie  uns  die  Rating-\nAgentur Standard & Poor's erst vor Wochenfrist wieder bestätigt hat.  \nZum Steuerfussantrag:  Wie jedes zweite Jahr ist auch in diesem De-\nzember wieder der Steuerfuss festzusetzen, neu für die Kalenderjahre \n2014  und  2015.  Der  Regierungsrat  ist  überzeugt,  dass  dem  Kanton \nZürich in dieser Situation mit einem gleichbleibenden Steuerfuss von \n100 Prozent am besten gedient ist. Damit kann die auf Stabilität und \nVerlässlichkeit  ausgerichtete  Finanzpolitik  fortgesetzt  werden.  Eine \nSteuerfusssenkung, wie von einer Minderheit in der Finanzkommissi-\non  beantragt,  wäre  angesichts  der  vorher  dargelegten  schwierigen \nRahmenbedingungen aus meiner Sicht verantwortungslos und würde \nden  mittelfristigen  Ausgleich  der  Erfolgsrechnung  für  die  kommen-\nden Jahre noch mehr gefährden.  \nZum  Schluss:  Anlässlich  der  Budgetdebatte  tauschen  wir  unsere  un-\nterschiedlichen Vorstellungen über Menge und Qualität von Leistun-\ngen und deren Finanzierbarkeit aus. Dabei erhoffe ich mir eigentlich \neine angeregte Debatte mit Argumenten und Gegenargumenten – und \nnicht einen Austausch von festgefahrenen Meinungen. Mit Ihren Ent-\nscheidungen nach gewalteter Diskussion nehmen Sie Ihre Budgetho-\nheit wahr, die Ihnen gemäss Verfassung zusteht. Oft stimmen Sie dem \nRegierungsrat  zu,  manchmal  wollen  Sie  mehr,  manchmal  weniger \nLeistungen.  Immer  aber  entscheiden  Sie,  was  bedeutet,  dass  Sie  das \nBudget zu verantworten haben. Die Unzufriedenheit über Entscheide \nzu  einzelnen  Budgetpositionen  könnte  alle  Fraktionen  dazu  führen, \ndas Budget als Ganzes infrage zu stellen. Das wäre einer auf Stabilität \nund Verlässlichkeit ausgerichteten Finanzpolitik nicht zuträglich und \nwürde nach meiner Meinung von den Stimmbürgern auch kaum ver-\nstanden, wie das unwürdige Schauspiel in den USA uns erst kürzlich \nwieder  gezeigt  hat.  Bitte  bedenken  Sie  auch,  dass  der  Regierungsrat \nnach  einer  solchen  Ablehnung  des  Budgets  kaum  ein  neues  mehr-\nheitsfähiges  Budget  vorlegen  könnte,  weil  er  gar  nicht  wüsste,  was \nzur Mehrheit führen könnte. Im Namen des Regierungsrates beantrage \nich Ihnen, das Budget 2014 sowie den Steuerfuss 2014 und 2015 ge-\nmäss den Anträgen des Regierungsrates festzusetzen. Besten Dank.  \n \n", "p": 38}, {"t": "Ratspräsident  Bruno  Walliser:  Damit ist die Grundsatzdebatte abge-\nschlossen und der Konsolidierte Entwicklungs- und Finanzplan 2014 \nund 2017 vom Kantonsrat zur Kenntnis genommen.  \nEs freut mich, dass heute 179 Ratsmitglieder eingeschrieben sind. Wir \nsind also ein sehr gesundes Parlament.  \nIch bitte Sie, noch kurz Platz zu nehmen. Ich habe Ihnen noch vor der \nPause eine traurige Mitteilung zu machen.  \n \n", "p": 38}, {"t": "Die Beratung wird unterbrochen.  \n \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Bruno Walliser: Am 30. November 2013 ist unser frü-\nherer Ratskollege Werner Hürlimann verstorben. Der Ustermer SVP-\nVertreter erlag kurz vor seinem 70. Geburtstag einer kurzen, schweren \nKrankheit.  \nWerner  Hürlimann  hat  unserem  Parlament  während  zwei  Legislatur-\nperioden von 1999 bis 2007 angehört. Er zählte vor gut 14 Jahren zu \nden  Gründungsmitgliedern  der  ständigen  Sachkommission  für  Pla-\nnung  und  Bau.  Später  wechselte  er  in  die  Kommission  für  Bildung \nund Kultur, welcher er bis zu seinem Rückzug aus der kantonalen Po-\nlitik angehört hat. Im Folgejahr 2008 konzentrierte sich Werner Hür-\nlimann ganz auf die Krönung seiner kommunalen Polit-Laufbahn: Als \nPräsident  des  Ustermer  Stadtparlaments  stand  er  für  ein  Jahr  an  der \nSpitze der drittgrössten Gemeinde unseres Kantons. Im Zürcher Ober-\nland  war Werner  Hürlimann auch aufgrund seiner unzähligen ehren-\namtlichen Engagements fest verankert.  \nDer  Wohnort  des  begeisterten  Hobby-Schützen  und  Pferde-\nLiebhabers,  die  Ustermer  Aussenwacht  Freudwil,  stand  auch  gleich \nsymbolhaft für sein frohes Gemüt. Noch an der jüngsten Zusammen-\nkunft der vormaligen Mitglieder des Kantonsrates im letzten Septem-\nber erfreute uns Werner Hürlimann mit seinem Kommen und seinem \noptimistisch-zufriedenen Wesen.  \nMorgen Dienstag wird mein langjähriger Bezirksparteikollege nun für \nimmer verabschiedet. Die Trauerfeier in der reformierten Kirche Uster \nist auf 14 Uhr angesetzt.  \nIch  danke  dem  Verstorbenen  herzlich  für  seinen  wertvollen  Einsatz \nzugunsten unseres Kantons. Seinen Angehörigen, insbesondere seiner \nFrau Rosina und seinen Kindern, gilt unser stilles Mitgefühl. \n \n", "p": 39}, {"t": " \n", "p": 39}, {"t": "Die Beratung wird fortgesetzt. \n \n", "p": 39}, {"t": " \n", "p": 40}, {"t": "Konto 1000, Regierungsrat und Staatskanzlei \n", "p": 40}, {"t": " \n1. Antrag FIKO:  \nVerbesserung: Fr. 24'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen,  die  verlangt,  dass die durchschnittlichen Kosten pro bestehende \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen \nals die Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. \nals  unzulässig,  weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\nschränkt. In der oben genannten Leistungsgruppe übersteigt die Ent-\nwicklung der Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 \ndie Vorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit \nwird  um  den  die  Vorgaben  übersteigenden  Anteil  gekürzt.  Berech-\nnungsbasis  sind  die  ausgewiesenen  Stellen  2014  sowie  eine  durch-\nschnittliche Lohnsumme pro Stelle von 99'000 Franken (gemäss Tab. \n2, Seite 527 KEF). \n \n1a.  Minderheitsantrag  von  Sabine  Sieber,  Rosmarie  Joss,  Regula \n", "p": 40}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 40}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil),  Präsident  der  Finanzkommission: \nDer  Kantonsrat  hat  am  25.  März  2013  eine  Leistungsmotion  der  Fi-\nnanzkommission, Kantonsrats-Nummer 24/2013, überwiesen, die ver-\nlangt,  dass  die  durchschnittlichen  Kosten  pro  bestehender  Vollzeit-\nstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen  als  die \nTeuerung.  Der  Regierungsrat  erachtet  die  Leistungsmotion  unter  an-\nderem als unzulässig, weil sie sich nicht auf eine Leistungsgruppe be-\nschränkt.  In  diversen  Leistungsgruppen  übersteigt  die  Entwicklung \nder Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 die Vor-\ngaben der Regierung von 0,2 Prozent, das ist die Teuerung. Der Bud-\ngetkredit  wird  um  den  die  Vorgaben  übersteigenden  Anteil  gekürzt. \nBerechnungsbasis  sind  die  ausgewiesenen  Stellen  2014  sowie  eine \ndurchschnittliche Lohnsumme pro Stelle von 99'000 Franken gemäss \nTabelle 2, Seite 527 im KEF. \nWie Sie der Vorlage 5016b entnehmen können, ist der Antrag in den \nLeistungsgruppen  1000,  2201,  2206,  2233,  2251,  2261,  3200,  3700, \n4400,  5000,  5300,  6100,  6400,  8700  und  8800  ein  Mehrheitsantrag \nder  FIKO.  Nur  in  der  Leistungsgruppe  3100,  Kantonspolizei,  ist  die \nKommissionsmehrheit anderer Meinung und es wurden zwei Minder-\nheitsanträge gestellt. \nUm  die  Diskussion  nicht  unnötig  zu  verlängern  und  auch  im  Sinne \nder  Effizienz,  macht  es  Sinn,  dass  die  gesamte  Diskussion  des  An-\ntrags gleich zu Beginn bei dieser Leistungsgruppe 1000 geführt wird. \nDie  jeweiligen  Abstimmungen  finden  selbstverständlich  einzeln  pro \nLeistungsgruppe statt. Selbstverständlich könnte, falls gewünscht, bei \nder  Leistungsgruppe  3100,  Kantonspolizei,  nochmals  diskutiert  wer-\nden. \nIch danke Ihnen für die Unterstützung der Anträge und des effizienten \nAblaufs. \n \n", "p": 41}, {"t": "Sabine  Sieber  Hirschi  (SP,  Sternenberg):  Mit  der  KEF-Erklärung  in \ndieser Sache vor knapp einem Jahr konnten wir noch leben. Wir sind \nauch für Transparenz. Schon damals hatten wir aber unsere Befürch-\ntungen. Die Leistungsmotion  im letzten Frühling jedoch konnten wir \nschon nicht mehr  unterstützen, weil sie nicht rechtens war. Und nun \ndies: Weil die Regierung damals nicht wollte − was sie zwar sehr gut \nbegründete,  warum  −,  weil  also  die  Regierung  damals  nicht  wollte, \nmachen  Sie  jetzt für jede  Leistungsgruppe ein «Anträgli». Dabei hat \ndie  Regierung  die  Leistungsmotion  sogar  umgesetzt.  Die  durch-\nschnittlichen  Lohnkosten  pro  Vollzeitstelle  sind  im  KEF  ausgewie-\nsen. Das reicht Ihnen offensichtlich aber noch nicht, Sie fangen sofort \nan  zu  kürzen.  Unsere  Befürchtungen  bei  der  KEF-Erklärung  vor \nknapp einem Jahr waren also berechtigt. \nUnd wie sollen diese Kürzungen nun erreicht werden? Diese Kürzun-\ngen  gehen  einzig  und  allein  auf  Kosten  der  Arbeitnehmerinnen  und \nArbeitnehmer,  auf  die,  die  eigentlich  diesen  Kanton  am  Laufen  hal-\nten, auf Kosten derer, die motiviert sein sollten, unsere Ideen, die wir \nin diesem Rat ausbrüten, umzusetzen. Mit Sicherheit würde das moti-\nvierten  Arbeitnehmerinnen  und  Arbeitnehmern  in  einigen  Fällen \nleichter fallen.  \nWas  diese  immer  gleichen  Anträge  verlangen,  ist  durchsetzbar,  aber \nnicht  immer  sinnvoll.  Zum  Beispiel:  Eine  teurere  Arbeitnehmerin \nwird eingestellt, teurer, weil der Markt das verlangt oder weil die An-\nforderungen  gestiegen  sind.  Dann  bleibt  weniger  zum  Verteilen  für \ndie restlichen Arbeitnehmerinnen und Arbeitnehmer. Das Problem ist \ndoch, dass sich die Lohnstruktur nicht linear verhält, und so kommt es \nunweigerlich zu Ungleichbehandlungen beim Personal. Weitere schö-\nne  Beispiele  hat  Ihnen  Frau  Regierungsrätin  Gut  bereits  aufgezählt. \nEs ist doch unsere Pflicht, bei den einzelnen Leistungsgruppen genau \nhinzuschauen,  warum  sich  die  Lohnsumme  verändert.  Meine  Frakti-\nonskolleginnen  und  -kollegen  werden  bei  den  einzelnen  Leistungs-\ngruppen gerne mit Ihnen dies genau tun.  \nLassen  Sie  mich  noch  etwas  zu  den  Rotationsgewinnen  sagen:  Jede \nDirektion  hat  hier  einen  unterschiedlichen  Gewinn,  eben  weil  die \nLohnstruktur nicht überall gleich ist. Ich hoffe, Sie haben die Aufstel-\nlung der Finanzdirektion einmal genau angeschaut, da gibt es nämlich \ninteressante  Unterschiede.  2011  waren  die  Rotationsgewinne bei der \nVolkswirtschaftsdirektion  0,4  Prozent,  jedoch  bei  der  Sicherheitsdi-\nrektion  0,9  Prozent.  2012  hatte  die  Finanzdirektion  den  tiefsten  Ge-\nwinn  von  0,4  Prozent  und  wieder  die  Sicherheitsdirektion  sogar  1,1 \nProzent. Da aber jeweils nur der tiefste Satz für alle Direktionen gilt, \nbleibt die Frage, wer den Rest bekommt oder behält. Nette Budgetent-\nlastungen haben wir hier in einigen Direktionen.  \nDie  SP  lehnt  alle  diese  gleichlautenden  Anträge  ab  und  zeigt  gerne \nbei einzelnen Leistungsgruppen, wie die Auswirkungen sind. Sollten \nSie sich dabei langweilen, sage ich, wie Frau Frey (Beatrix Frey) vor-\nausgesagt hat: Selber schuld! \n \n", "p": 42}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Die  FDP  hat  letztes  Jahr  in  der  FIKO \ndiese Leistungsmotion «Lohntransparenz und Lohnrichtlinien» einge-\nreicht und der Rat hat sie im Januar überwiesen  – gegen den Willen \nder linken Ratsseite natürlich. Es war für uns schon ziemlich befrem-\ndend, dass die Regierung eine Leistungsmotion, die sie lediglich ver-\npflichtet hätte, die von ihr selbst aufgestellten Lohnrichtlinien durch-\nzusetzen,  aus  formellen Gründen ablehnt. Völlig unverständlich hin-\ngegen ist es für uns, dass die Regierung einen Budgetentwurf vorlegt, \nbei  dem  in  18  Leistungsgruppen  die  regierungsrätlichen  Vorgaben \nteilweise  massiv  überschritten  werden.  So  steigt  in  einer  Leistungs-\ngruppe  die  Lohnsumme  pro  Vollzeitstelle  um  über  10  Prozent  statt \nder  vorgegebenen  0,2  Prozent.  Damit  wird  der  von  der  Regierung \nvorgegebene  Wert  um  das  50-Fache  überschritten.  Ja,  sind  denn  re-\ngierungsrätliche  Richtlinien  einfach  freundliche  Hinweise  oder  nette \nEmpfehlungen? Wie dem auch sei, wir wollen, dass der Regierungsrat \ndie Lohnsumme aktiv steuert, denn sie ist mit rund einem Drittel der \nAusgaben ein sehr relevanter Steuerungsfaktor. Wir wollen, dass die \nRegierung  umfassende  und  verbindliche  Vorgaben  macht,  die  nicht \nvia  Schlupflöcher,  wie  organisatorische  Umstufungen,  neue  Zulagen \net cetera um ein x-Faches ausgehebelt werden können. Und wir wol-\nlen,  dass  die  Vorgaben  eingehalten  werden.  Wir  haben  deshalb  die \nFleissarbeit  gemacht  und  auf  der  Basis  des  Stellenplans  2014  sowie \nder durchschnittlichen Lohnsumme die Differenz zwischen den effek-\ntiven Steigerungen der Lohnsumme pro Vollzeitstelle und der gemäss \nRegierungsrat  zulässigen  Steigerung  berechnet.  Damit  kann  auch \nniemand argumentieren, die Steigerung sei auf bewilligte Stellenauf-\nstockungen  zurückzuführen.  Die  FDP-Fraktion  wird  selbstverständ-\nlich  konsequent  alle  auf  der  Leistungsmotion  «Lohn»  basierenden \nBudgetanträge unterstützen.  \n \n", "p": 43}, {"t": "Regula Kaeser (Grüne, Kloten): Die FIKO hat letztes Jahr eine KEF-\nErklärung  zur  Erhebung  der  durchschnittlichen  Kosten  pro  Vollzeit-\nstelle  eingereicht.  Sie  hat  mit  einer  Leistungsmotion  nachgedoppelt, \ndie  die  Verbindlichkeit  fordert,  das  waren  in  der  KEF-Periode  2013 \nbis 2016 dazumal 2,8 Prozent. Das Erheben dieser Zahl macht durch-\naus  Sinn,  macht  sie  doch  eine  einfache, vergleichbare  und nachvoll-\nziehbare Aussage zur effektiven Lohnentwicklung. Deshalb haben wir \ndie KEF-Erklärung, die diesen Indikator fordert, auch unterstützt. Die \nLeistungsmotion haben wir dazumal schon als nicht zielführend abge-\nlehnt  und  sie  wird  jetzt nicht besser mit all den gestellten Anträgen. \nNebst  der  Teuerung  tragen  verschiedene  weitere  Faktoren,  wie \nDienstaltersgeschenke,  Stelleneinstufungen,  Stufenanstiege,  Zuschlä-\nge und was es sonst noch gibt, zu den Kostensteigerungen bei. Diese \nmüssten  auch  berücksichtigt  werden.  Was  mir  persönlich  auch  zu \ndenken gibt, ist die Tendenz – und das auch in der Privatwirtschaft −, \ndass  immer  besser  ausgebildetes  und  teureres  Personal  angestellt \nwird,  obwohl  zum  Teil  Personal  mit  einfacherer  Ausbildung  diese \nArbeiten  genauso  gut  erledigen  könnte.  Wir  sind  heute  ziemlich  ab-\nschlusszeugnisgläubig, das kann zu einer unnötigen Kostensteigerung \nführen. Aber das ist ein ganz anderes Thema, das man nicht über die \nBudgetdebatte  mit  einem  grob  übers  Knie  gebrochenen  Durch-\nschnittswert  lösen  kann.  Da  wir  die  Leistungsmotion  und  damit  die \nVerbindlichkeit nicht unterstützt haben, lehnen wir, die Grüne Frakti-\non, konsequenterweise alle Anträge ab.  \n \n", "p": 44}, {"t": "Yvonne  Bürgin  (CVP,  Rüti):  Dies  ist  meine  erste  Budgetdebatte  und \nich muss zugeben: Den KEF zu lesen und zu verstehen, ist zweifellos \nkeine leichte Aufgabe und braucht Übung und Erfahrung. Aber es ist \nunsere  Aufgabe  als  Kantonsräte,  sicherzustellen,  dass  die  Finanzen \ndes  Kantons  Zürich  langfristig  im  Gleichgewicht  sind.  Um  dies  zu \nerreichen, müssen auch unbequeme Entscheide getroffen werden. Un-\nbequeme Entscheide sind es sicher immer, wenn es Personal betrifft. \nEs  ist  aber  ein  Fakt,  dass  der  Personalaufwand  den  relevantesten \nBudgetposten  darstellt.  Und  so  ist  es  wohl  oder  übel  unumgänglich, \ndass  die  Entwicklung  des  Personalaufwands  wirksam  gesteuert  wer-\nden muss und nicht permanent steigen darf. Mit der Leistungsmotion \nder  FIKO  wurde  ein  Indikator  geschaffen,  der  anhand  der  Entwick-\nlung der durchschnittlichen Lohnsumme pro Vollzeitstelle helfen soll, \ndas  angestrebte  Ziel  von  ausgeglichenen  Finanzen  zu  erreichen.  Die \nCVP hat diese Leistungsmotion unterstützt und es ist daher folgerich-\ntig, diejenigen Budgetposten zu kürzen, die die Vorgaben der Regie-\nrung  von  0,2  Prozent  übersteigen.  Wir  unterstützen  diesen  und  auch \nalle folgenden Anträge, die die Leistungsmotion betreffen, damit das \nZiel der CVP, kein Defizit und ein stabiler Steuerfuss, erreicht werden \nkann. Ich danke Ihnen.  \n \n", "p": 44}, {"t": "Priska Seiler Graf (SP, Kloten): Meine Vorrednerin Sabine Sieber hat \nbereits  ausführlich  und  plausibel  dargelegt,  warum  man  eben  nicht \nalle  durchschnittlichen  Personalkosten  über  einen  Leisten  brechen \nkann und es meiner Meinung nach wirklich unsere Pflicht ist, genau \nhinzusehen. Wir haben das getan, in dieser Leistungsgruppe und auch \nin allen weiteren, und es ist hier in dieser Leistungsgruppe offensicht-\nlich  und  gut  erklärt,  warum  die  durchschnittliche  Lohnsumme  nicht \num 0,2 Prozent, sondern eben um 0,6 Prozent zunimmt. Auf der einen \nSeite führen Neubesetzungen zu höheren Einreihungen, auf der ande-\nren Seite werden im Bereich E-Government 2,8 Stellen mehr benötigt, \ndiese notabene aber nur befristet. Beim Rechtsdienst gibt es übrigens \neine  Reduktion  von  1,1  Stellen.  Ob  man  die  geplanten  Projekte  im \nBereich E-Government nun sinnvoll findet oder nicht, ist eine andere \nFrage  und  Gegenstand  des  nächsten  Antrags.  Nur,  mit  der  zum  Bei-\nspiel simplen Streichung dieser 2,8 Stellen wäre die Forderung dieses \nFIKO-Antrags  allerdings  immer  noch  nicht  erfüllt  und  hätte  weitere \nKonsequenzen  für  alle  anderen  Mitarbeiter  zur  Folge,  man  müsste \nnoch mehr einsparen. Ich bitte Sie daher, diesen Antrag abzulehnen.  \n \n", "p": 45}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Ich  kann  mich  recht  kurz  fassen, \ndas meiste wurde bereits von meinen Vorrednern Jean-Philippe Pinto \nund  Beatrix  Frey gesagt. Die SVP-Fraktion wird diesem Antrag und \nden  übrigen  Anträgen  ausser  der  Leistungsgruppe  3100  zustimmen. \nDas  erscheint  uns  nichts  als  konsequent.  Wir  haben  auch  die  Leis-\ntungsmotion mitgetragen und fragen uns, wenn man die Erklärungen, \ndie aus der Finanzdirektion kommen, ein bisschen anschaut: Dann ist \ndas eine Mal die Leistungsmotion nicht umsetzbar, weil sie eine pau-\nschale  Kürzung  fordert  und  nicht  leistungsgruppengenau  ist.  Und \nwenn  man  jetzt  das  Ganze  auf  die  Leistungsgruppen  hinab  bricht, \ndann gibt es 1000 Gründe, warum das gerade nicht möglich ist. Man \nmuss sich zu Recht fragen: Für was gibt es denn Lohnvorgaben, wenn \ndiese auf der anderen Seite nicht eingehalten werden? Und zu Sabine \nSieber: Wir werden die Geduld in stoischer Manier haben. Und wenn \nihr  euch  zu  all  diesen  Anträgen  äussern  wollt,  dann  tut  das,  bitte-\nschön. Wir freuen uns.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 46}, {"t": "Gemäss Antrag des Regierungsrates. \n \n3a. Minderheitsantrag Jörg Mäder, Martin Farner, Katharina Kull \n", "p": 46}, {"t": "Verbesserung: 200'000 \nAuf die 0,2 Mio. Franken Mehrkosten Aussenbeziehung ist zu verzich-\nten. \n \n4a. Minderheitsantrag Hans-Peter Amrein, René Isler, Jörg Mäder, \n", "p": 46}, {"t": "Verbesserung: 764'000 \nStreichung  Mehrkosten  Aussenbeziehungen  und  Reduktion  des  Auf-\nwands  um  3%  mittels  Effizienzsteigerungen  und  Einsparungen  bei \nden Repräsentationskosten. \n \n", "p": 46}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür  Staat  und  Gemeinden  (STGK):  Ich  spreche  als  Präsident  der \nSTGK. Es gehört zum gesetzlichen Auftrag des Regierungsrates, über \nseine Tätigkeiten zu kommunizieren und zu informieren, für die Be-\nvölkerung  online  zur  Verfügung  zu  stehen.  Es  werden  zunehmend \nhöhere Ansprüche an Inhalt, Aktualität und Information gestellt, was \nzusätzlichen  Aufwand  in  den  Kommunikationsabteilungen  bedeutet. \nDieser  Entwicklung  verschliessen  wir  uns  nicht.  Doch  wir  meinen, \ndass aufgrund der angespannten  finanziellen Lage des Kantons nicht \nso  stark  forciert  werden  kann.  Bei  der  Staatskanzlei  sind  2,8  neue \nStellen  für  E-Government  vorgesehen.  Wir  beantragen,  diesen  Stel-\nlenausbau  etwas  moderater  zu  gestalten,  indem  nur  1,4  Stellen  ge-\nschaffen  werden.  Damit  sollen  300'000  Franken  eingespart  werden. \nIm Namen der STGK und der FIKO beantrage ich Ihnen, dieser Ein-\nsparung zuzustimmen. Besten Dank. \nIch spreche gleichzeitig auch noch zu den Minderheitsanträgen. Ver-\nbesserung  von 200'000 Franken, Minderheitsantrag von Jörg Mäder: \nAls Präsident der STGK beantrage ich Ihnen im Namen der Mehrheit, \ndiesen  Minderheitsantrag  abzulehnen.  Eine  weitere  Kürzung  dieser \nLeistungsgruppe  um  nochmals  200'000  Franken  ginge  nach  Ansicht \nder Kommissionsmehrheit zu weit.  \nVerbesserung  um  764'000  Franken,  Minderheitsantrag  Hans-Peter \nAmrein: Dieser Antrag umfasst mehrere Teilbereiche. Im Namen der \nKommissionsmehrheit  beantrage  ich  Ihnen  die  Ablehnung  und  ver-\nweise stattdessen auf den gemeinsamen Antrag von STGK und FIKO \nfür eine Saldoverbesserung im Bereich E-Government. Danke. \n \n", "p": 47}, {"t": "Priska Seiler Graf (SP, Kloten): Die im März dieses Jahres vom Re-\ngierungsrat festgesetzte E-Government-Strategie ist bereits in Umset-\nzung.  Für  diese  Aufbauphase  sind  die  Stellen  befristet  geschaffen \nworden,  damit  der  Auftrag  überhaupt  auch  ausgeführt  werden  kann. \nDazu  gehört  zum  Beispiel  die  Online-Steuererklärung,  Online-\nDienstleistungen,  E-Voting  und  die  dazu  gehörige  Zusammenarbeit \nzwischen  Kanton  und  Gemeinden.  Gerade  hier  sind  die  Gemeinden, \ndie  vorwärts  machen  wollen  in  Sachen  E-Government,  darauf  ange-\nwiesen, dass der Kanton überhaupt den nötigen Support liefern kann. \nIn meiner Gemeinde ist es zum Beispiel so, dass die Bevölkerung den \nAusbau  des  E-Governments  explizit  wünscht  und  es  sehr  schätzen \nwürde, wenn es da endlich vorwärtsginge. Und ich nehme jetzt nicht \nan,  dass  Kloten  da  einen  Sonderfall  bildet.  Immerhin  haben  bereits \n125 Gemeinden den Zusammenarbeitsvertrag mit dem Kanton unter-\nschrieben. Die beantragten 2,8 befristeten zusätzlichen Stellen werden \nda wirklich an allen Ecken und Enden gebraucht, solange eben diese \nAusbauphase dauert. Ich bitte Sie daher, auf die um 1,4 Stellen redu-\nzierte Aufstockung zu verzichten und den geplanten 2,8 zusätzlichen \nStellen zuzustimmen.  \n \n", "p": 47}, {"t": "Katharina  Kull  (FDP,  Zollikon):  Ich  spreche  gleich  zu  allen  drei \nBudgetanträgen,  welche  Regierungsrat  und  Staatskanzlei  betreffen, \nim Namen unserer Fraktion. Die FDP-Fraktion unterstützt den Antrag \nder STGK und der FIKO, den Ausbau im Segment E-Government auf \n1,4  Stellen  zu  begrenzen  und  nicht,  wie  dies  der  Regierungsrat  vor-\nsieht, 2,8 Stellen, was zu einer Saldoverbesserung von 300'000 Fran-\nken  führt.  Wir  unterstützen  eine  zeitgerechte  Online-Information.  In \nAnbetracht der finanziellen Lage des Kantons aber ist ein solcher re-\nduzierter Ausbau zu verantworten.  \nEntgegen  der  Mehrheit  der  STGK  unterstützt  unsere  Fraktion  den \nMinderheitsantrag  von  Jörg  Mäder  und  Mitunterzeichnern,  welcher \nauf 200'000 Franken Mehrkosten für die Aussenbeziehungen des Re-\ngierungsrates verzichten will.  \nDen dritten Antrag, den Minderheitsantrag zur Streichung der Mehr-\nkosten für Aussenbeziehungen und eine Aufwandreduktion um 3 Pro-\nzent, unterstützen wir nicht.  \n \n", "p": 48}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Auch  ich  werde  gleich  zu  allen  drei \nMinderheitsanträgen sprechen. Ja, E-Government soll ausgebaut wer-\nden,  aber  man  soll  auch  endlich  mal  sehen,  was  besser  funktioniert \nund was nicht. Im Moment erscheint uns das ein bisschen nach dem \nMotto «Klingt gut», also kann man hier Gelder, Stellen oder was auch \nimmer abholen. Von dem her sind wir der Meinung, dass ein Ausbau \num  die  Hälfte  des  Gewünschten  im  Moment  durchaus  statthaft  ist, \nund werden hier den Mehrheitsantrag unterstützen.  \nBezüglich  der  Aussenbeziehungen  unterstützen  wir  beide  Anträge, \ninsbesondere natürlich den, der von uns selber gestellt wird. Die Ver-\nbesserung um 200'000 Franken in den Aussenbeziehungen, so wurde \nuns  versichert,  ist  zur  Hälfte  schon  fast  eingespart  und  ich  glaube, \nauch  die  restlichen  Gelder  können  hier  besser  eingesetzt  werden.  Es \nist  nicht  einsehbar,  warum  hier  diese  deutlichen  Mehrkosten  entste-\nhen.  Wir  sind  der  Meinung,  diese  Aussenbeziehungen  seien  für  den \nMoment  wirklich  genügend  und  ausreichend.  Ich  danke  Ihnen  für \ndreimal Zustimmung zu den Kürzungsanträgen.  \n \n", "p": 48}, {"t": "Walter Schoch (EVP, Bauma): Wer sich der Zukunft unüberlegt ver-\nschliesst,  kann  nur  verlieren.  Im  letzten  und  vorletzten  Jahrhundert \nhatten die Bürgerlichen noch Visionen für den Fortschritt. Da gab es \nnoch Leute wie Escher (Alfred Escher) und Guyer-Zeller (Adolf Guy-\ner-Zeller). Die Umwälzungen der Informationstechnologie haben erst \nlange  nicht  abgeschlossen.  Mit  E-\nbegonnen,  sie  sind  noch \nGovernment  werden  wir  einmal  in  Zukunft  viel  Geld  sparen  und  es \nwird  nicht  mehr  wegzudenken sein. Wer weiss, vielleicht braucht es \neines  Tages  auch  diese  Veranstaltung  hier  drin  nicht  mehr.  Es  gibt \nimmer  wieder  Leute,  die  zu  wenig  Vorstellungskraft  für  solche  zu-\nkünftigen Dinge haben, weil sie nur in politischen Dimensionen den-\nken können, und die sind halt oft gar simpel. Sparen und nicht inves-\ntieren ist keine Strategie, die Zukunft hat. Darum unterstützen wir als \nEVP-Fraktion  die  Kürzung  nicht  und  folgen  dem  Antrag  der  Regie-\nrung.  \n \n", "p": 49}, {"t": "Urs Hans (Grüne, Turbenthal): Im Gegensatz zu den Ausgaben für E-\nVoting  habe  ich  für  die  Ausgaben  beim  E-Government  Verständnis. \nDabei  wird  ja  auch  versprochen,  dass  der  Austausch  von  Daten  von \nGemeinden  zu  Kanton  und  umgekehrt  sowie  innerhalb  der  Verwal-\ntung  vereinfacht  werden  soll.  Dies  müsste  logischerweise  langfristig \nzu  einer  Effizienzsteigerung  führen  und  Kosten  einsparen.  Die  Grü-\nnen unterstützen da den Antrag der Regierung.  \nZu den beiden weiteren Minderheitsanträgen ist Folgendes zu sagen: \nSie machen wenig Sinn. Es ist eine wichtige Aufgabe des Regierungs-\nrates, unsere Interessen gegen aussen – andere Kantone oder angren-\nzendes  Ausland  –  wahrzunehmen.  Dies  muss  aber  im  Einklang  mit \nden  Interessen  unseres  Parlaments  und  der  Bevölkerung  passieren. \nUnlängst  hat  die  Regierung  eingewilligt,  während  diesbezüglicher \nVerhandlungen die zuständigen Kommissionen des Kantonsrates lau-\nfend und zeitgerecht zu informieren. Nun können wir ja nicht leicht-\nfertig  den  Geldhahn  dafür  abdrehen.  Die  Grünen  sind  gegen  diese \nbeiden Minderheitsanträge. Besten Dank. \n \n", "p": 49}, {"t": "Yvonne Bürgin (CVP, Rüti): Auch ich werde aus Effizienzgründen zu \nallen drei Anträgen sprechen. Erst vor Kurzem wurde aus dem rechten \nLager  des  Kantonsrates  gefordert,  die  Lohnabrechnungen  für  kanto-\nnale  Angestellte  per  E-Mail  im  Intranet  zu  überweisen  und  so  viel \nGeld  zu  sparen.  Wie  sich  aus  der  Debatte  ergeben  hat,  werden  Ver-\nbesserungen  im Rahmen des Projektes «E-Government» zu erwarten \nsein.  In  vielen  weiteren  Bereichen  wird  der  Nutzen  von  E-\nGovernment  für  Wirtschaft, Bevölkerung und Behörden grösser sein \nals  die  Kosten  für  die  befristeten  Stellen.  Die  CVP  lehnt  darum  die \nKürzung des Stellenausbaus ab.  \nDen zweiten Antrag von Jörg Mäder betreffend die 200'000 Franken \nim  Bereich  Aussenbeziehungen  unterstützen  wir.  Bereits  90'000 \nFranken können eingespart werden, da die Regierung entschieden hat, \nauf  eine  verbesserte  Interessenvertretung  für  den  Kanton  Zürich  in \nBern  zu verzichten. Weitere  Sparmassnahmen liegen im Bereich des \nMöglichen. Daher unterstützen wir diesen Antrag.  \nDen  dritten  Antrag,  Einsparungen  von  764'000  Franken,  lehnen  wir \nab, weil diese Sparmassnahmen zu hoch gegriffen sind. Ich danke Ih-\nnen.  \n \n", "p": 50}, {"t": "Priska  Seiler  Graf  (SP,  Kloten)  spricht  zum  zweiten  Mal:  Da  meine \nKommission  ja  sehr  effizient  arbeiten  will,  will  ich  jetzt  auch  noch \ngleich  zu  den  weiteren  zwei  Minderheitsanträgen  zu  den  Aussenbe-\nziehungen sprechen, dann ist das auch erledigt. Es ist ja nicht gerade \nso,  dass  der  Kanton  Zürich  seine  berechtigte  Lobbyarbeit  unverhält-\nnismässig betreiben würde, im Gegenteil: Nach unserem Gusto könn-\nte man da ruhig noch einen Zacken zulegen, vor allem, wenn wir an \nden Auftritt in Bern denken. Es betrübt uns sogar richtiggehend, dass \nder Regierungsrat die anfangs geplanten 90'000 Franken für eine stär-\nkere Interessenvertretung in Bern wieder sistiert hat. Wir können die-\nsen Entscheid beim besten Willen nicht ganz nachvollziehen. Entwe-\nder  muss  der  Regierungsrat  gefunden  haben,  dass  er  in  Bern  schon \ngenug  gut  vertreten  ist  –  dem  möchten  wir  aber  entschieden  wider-\nsprechen  −,  oder  es  handelt  sich  einfach  um  eine  Art  Resignation, \nauch  nicht  wirklich  beruhigend.  Eine  weitere  Erhöhung  des  Postens \n«Aussenbeziehungen» resultiert aus höheren Mitgliederbeiträgen von \nKonferenzen,  bei  welchen  der  Kanton  Zürich  dabei  ist  und  welche \nauch durchaus Sinn machen. Die SP-Fraktion wird daher beide Min-\nderheitsanträge zum Bereich Aussenbeziehungen ablehnen. Gestatten \nSie mir aber noch eine Bemerkung zum zweiten Teil des Minderheits-\nantrags  von  Hans-Peter  Amrein,  nämlich  zur  3-Prozent-Kürzung  im \nAufwand  durch  Effizienzsteigerung.  Ich  spreche  an  dieser Stelle ge-\nnau einmal dazu und werde mich nachher nicht mehr zu allen anderen \nfolgenden  3-Prozent-Anträgen  äussern.  Es  geht  immer  um  dasselbe, \nda muss man wirklich nur einmal dazu sprechen.  \nDie SP-Fraktion lehnt alle diese Anträge ab. Die pauschale ungeheu-\nerliche  Unterstellung  von  der Gegenseite, dass die Verwaltung nicht \ngenug  effizient  arbeite  und  beim  Aufwand  eh  immer  noch  Luft  drin \nsei,  werden  wir  ganz  sicher  nicht  unterstützen.  Mit  einer  3-Prozent-\nKürzung erreichen Sie übrigens auch nicht mehr Effizienz, das wissen \nSie  ja  ganz  genau.  Sagen  Sie  doch  endlich  einmal  konkret,  welche \nLeistungen  Sie  nicht  mehr  wollen,  dann  könnte  man  den  Aufwand \ngezielt  und  begründet  kürzen,  wenn  man  das  denn  will.  Aber  das \nwürde  unter  Umständen  noch  unangenehm  werden.  Bequemer  und \neinfacher  ist  es  da,  einfach  auf  der  zu  wenig  effizienten Verwaltung \nherumzuhacken. Wir machen da nicht mit und werden sämtliche An-\nträge mit der 3-Prozent-Kürzung ablehnen.  \n \n", "p": 51}, {"t": "Regierungspräsident Thomas Heiniger: Ich nehme für die Regierung \nund  die  Staatskanzlei  zu  diesen  drei  Anträgen  gesamthaft  Stellung. \nZum Antrag STGK/FIKO auf Verbesserung um 300'000 Franken gibt \nes  Folgendes  zu  sagen:  Diese  Stellen  sind  bereits  bewilligt  und  teil-\nweise auch besetzt. Es geht konkret – Sie haben es auch schon disku-\ntiert  und  gehört  –  um  eine  Stelle  für  den  Betrieb  der  Plattform \n«ZHServices»,  auf  der  unter  anderem  die  Steuererklärungslösung \nläuft,  und  es  geht  um  1,8  Stellen  im  Bereich  von  E-Government  im \nZusammenhang  mit  den  Vereinbarungen  mit  den  Gemeinden,  die \nweitgehend abgeschlossen worden sind. Die Gemeinden sind einver-\nstanden, möchten dieses Projekt weiterführen. Es sind auch Gemein-\nden, die von Ihnen hier im Rat vertreten werden. Eine Reduktion um \ndiese  300'000  Franken  oder  um  diese  2,8  oder  auch  nur  1,4  Stellen \nwären  kostspieliger  als  der  effektive  Aufwand  und  sind  in  diesem \nSinne auch nicht mehr möglich, nachdem die Stellen besetzt und die \nVereinbarungen mit den Gemeinden abgeschlossen sind. Es käme hier \nzu einem Vertragsbruch des Staates gegenüber den Gemeinden.  \nDer Minderheitsantrag von Kantonsrat Jörg Mäder um 200'000 Fran-\nken  hat  die  vermeintliche  Kostensteigerung  im  Auge.  Diese  beläuft \nsich aber nur  auf 150'000 Franken, die restlichen 50'000 hängen mit \neiner Rundungsdifferenz zusammen. Es geht um 150'000 Franken und \nvon diesen 150'000 sind 90'000 für die Vertretung in Bern eingesetzt, \ndie allerdings nächstes Jahr nicht in geplantem Mass vollzogen wer-\nden  kann.  Die  verbleibenden  60'000  Franken  betreffen  nicht  beein-\nflussbare Beiträge gegenüber dem Bund, beispielsweise die KdK, die \nKonferenz der Kantonsregierungen. Der Antrag über 200'000 Franken \ngeht damit weit über den beeinflussbaren Spielraum hinaus.  \nUnd  zum  Minderheitsantrag  Amrein  (Hans-Peter  Amrein)  über \n764'000 Franken, der quasi die Summe von allem zusammen ist und \neinen  Pauschalantrag  beinhaltet:  Da  fehlt  der  Staatskanzlei  und  mir \ndie Luft, um gegen diesen Pauschalantrag überhaupt anzukämpfen, er \nist, wie die andern beiden auch, abzulehnen. Besten Dank. \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident Bruno Walliser: Weiter haben wir zwei Minderheitsan-\nträge.  Die  meisten  haben  schon  darüber  gesprochen.  Ich  werde  die \nbeiden  Minderheitsanträge  einander  gegenüberstellen,  damit  Sie  das \nAbstimmungsprozedere verstehen.  \n \n", "p": 52}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): «Schnell rein, untertauchen und \nankommen»,  so  die  Worte  des  Regierungspräsidenten  zu  seiner  Par-\nforce-Leistung  anlässlich  des  gestrigen  Samichlaus-Schwimmens  im \neisigen  Wasser  der  Limmat.  Diese  markigen  Worte  sind  leider  auch \nfür  diese  Leistungsgruppe  des  Regierungsrates  nicht  anwendbar, \nwenn  man  die  am  Budgethorizont  aufziehenden  dunklen  Wolken \nernst nimmt. Und darum gebe ich dem Herrn Regierungsratspräsiden-\nten gerne etwas Luft, damit er sein Messer dort ansetzen kann, wo es \nganz sicher nicht wehtut. Und die leicht abgeänderte Losung aus ei-\nnem  Regierungsratsbeschluss  für  einen  dreijährigen  Rahmenkredit \nzwecks Sponsoring eines Sportanlasses könnte dann wie folgt lauten: \nZur positiven Imagepflege können der Regierungsrat und die Staats-\nkanzlei ohne Weiteres 3 Prozent innerhalb ihrer Leistungsgruppe ein-\nsparen. Denn es muss nicht immer Kaviar sein, ein Bad in der Menge \ngenügte. Denn wo ein Wille, da wäre ein Weg.  \nLassen  Sie  mich  am  Beispiel  des  Regierungsratsbeschlusses  1140 \nvom  2.  Oktober  dieses  Jahres  betreffend  einen  160'000-fränkigen \nRahmenkredit für drei fröhliche Wochenenden darlegen, wieso dieser \nRat  endlich  ein  Zeichen  setzen  muss.  Was  tut  ein  durchschnittlicher \nHaushalt im Kanton Zürich, wenn er zum Sparen gezwungen wird? Er \nverzichtet auf das wöchentliche Filet zugunsten einer Bratwurst oder \nRösti und, wenn er dies schon getan hat oder das Filet sowieso nicht \nin seiner Reichweite liegt, muss er am Spass- und Ferienbudget oder \nwo  es  sonst  auch  möglich  ist,  sparen.  Wohl  oder  übel  muss  er  bei-\nspielsweise auch auf den einen oder anderen Matchbesuch des gelieb-\nten FCZ oder ZSC oder eben auf einen Besuch des CSI (Concours de \nSaut International) verzichtet werden. Und was tut der Regierungsrat, \nwenn  er  zum  Sparen  gezwungen  wird?  Wenig  bis  nichts,  besonders \nwenn  es  das  eigene  Wohlbefinden  und  das  eigene  Kässeli, die Leis-\ntungsgruppe  1000,  betrifft.  Aufgrund  der  bedenklichen  finanziellen \nLage der an der kantonalen Infusion hängenden Städte Dietikon, Win-\nterthur und Zürich, um nur einige akute Kranke zu nennen, ist es si-\ncher  nicht  zu  viel  verlangt,  würden  die  sogar  am  Wochenende  hart \narbeitenden  Magistraten  auch  bei  den  Repräsentationspflichten  ein \nkleines  Zeichen  ihres  eisernen  Sparwillens  setzen.  Wie  wäre  es  bei-\nspielsweise,  wenn  die  Regierungsräte  ihren  Besuch  am  CSI  im  Hal-\nlenstadion aus dem eigenen Sack bestreiten und ihre «Gschpänli» auf \neigene  Kosten  einladen  und  damit  auf  zwei  teuer  eingekaufte  VIP-\nTische  verzichten  würden?  Stellen  Sie  sich  vor,  die  Zürcher  Regie-\nrungsvertreter  machen  es  dem  Bundespräsidenten  nach  und  mischen \nsich mit ihren Gästen und einer Bratwurst und einem Bier in der Hand \nunter das gemeine Volk. Sie kämen ja noch gratis zu einem Bad in der \nMenge.  Stellen  Sie  sich  die  publikumswirksamen  und  standortför-\ndernden  Fernsehbilder  eines  Regierungsrates  inmitten  applaudieren-\nder  Zuschauer  vor.  Was  für  eine  gelebte  Demokratie  und  Volksver-\nbundenheit  unserer  Magistraten!  Jetzt  werden  natürlich  sofort  Stim-\nmen  laut,  welche einem Regierungsrat und seinen erlauchten Gästen \nnicht zumuten wollen, sich unter 35'000 Zuschauern eines Sportanlas-\nses  und  unter  das  einfache Volk zu mischen. Und dazu gibt es auch \neine  Lösung,  hat  doch  zum  guten  Glück  die  Standortförderung  des \nKantons  Zürich  noch  einen  eigenen  zusätzlichen  und  mit  dem  Rah-\nmenkredit abgedeckten VIP-Tisch auf separate Kosten der Steuerzah-\nler für die nächsten drei Jahre eingekauft. Und wäre dieser Tisch wi-\nder  Erwarten  schon  mit  hochkarätigen  Gästen der Standortförderung \nbesetzt, dann gibt es ja noch ein drittes Kässeli, dasjenige der Sport-\nförderung, aus welchem für die nächsten drei Jahre ein weiterer ganz \nwesentlicher  Betrag  für  die  gleiche  Veranstaltung  fliesst.  Dadurch \nscheint nun fast gesichert, dass der Kanton noch über einige weitere \nPlätze in der Südkurve verfügt, welche den gebeutelten Regierungsrä-\nten  bei  Abbestellung  ihrer  reservierten VIP-Tische respektive Nicht-\nberücksichtigung am VIP-Tisch der Standortförderung von der Sport-\nförderung  zu  einem  Freundschaftspreis  abgegeben  werden  könnten. \nSo  viel  zum  Beispiel  einer  problemlos  einzuleitenden  kleinen  und \nwirksamen Sparaktion. Heisst es nicht wörtlich so schön «Im Kleinen \nmuss man anfangen zu sparen»?  \nEs hat zu viel Fett am Fleisch der Leistungsgruppe 1000, Regierungs-\nrat und Staatskanzlei, und wir haben es wahrlich mit einer geschütz-\nten  Werkstatt  zu  tun.  Nicht nur bei den Repräsentationskosten, auch \nbei den Aussenbeziehungen und beim Stellenaufwand laufen die Kos-\nten dieser Leistungsgruppe aus dem Ruder. Mittels Verzicht auf wei-\nteren unnötigen Stellenausbau ist die diesem Antrag zugrunde liegen-\nde  Aufwandreduktion  von  764'000  Franken  ohne  Wenn  und  Aber \nschmerzlos möglich.  \nZu den Aussenbeziehungen: Ins Auge stechen die jährlich steigenden \nübermässigen  Aufwendungen  «Administrative  Leistungen  für  die \nMetropolitankonferenz», notabene eine sich auch aktiv auf Kosten der \nSteuerzahler in den Abstimmungskampf einmischende und dazu nicht \nlegitimierte staatliche Organisation. Die nonchalante Antwort der Re-\ngierung  auf  die  Anfrage  134/2013  zu  den  Aufwendungen  für  die \nMetropolitankonferenz  untermauert  dies  noch  weiter.  Weiter  sind \nübermässige Kosten und unangebrachte administrative Leistungen für \ndie Bodenseekonferenz und die aus dem Ruder laufenden Kosten für \ndie Vertretung der Kantone in Bern negativ herauszustreichen, um nur \neinige Beispiele zu nennen. Bei der Aussenbeziehung kann massgeb-\nlich und ohne Leistungsabbau gespart werden, hat doch die Finanzdi-\nrektion  selbst  in  ihrer  ablehnenden  schriftlichen  Begründung  zum \nBudgetantrag von Jörg Mäder, welcher nur die Streichung budgetier-\nter  Mehrkosten  in  den  Aussenbeziehungen  fordert,  festgestellt,  dass \neine Kürzung um 90'000 Franken annehmbar – Sie hören richtig: an-\nnehmbar – sei. Und wenn wir schon bei den verwaltungsnotorischen \nArgumentationen  sind,  eine  Standard-Argumentation,  welche  von \nRegierung und Verwaltung auch in der schriftlichen Ablehnung die-\nses Budgetantrags angebracht wird, lautet: «Erhöhte Ausgaben seitens \ndes  Staates  sind  für  die  zugewiesenen  Aufgaben  zwingend.»  Diese \nverwaltungsnotorische  Verrenkung  gehört  endlich  auf  den  Friedhof \netatistischer  «Un-Sätze»,  sehr  geehrte  Frauen  Regierungsrätinnen, \nsehr  geehrte  Herren  Regierungsräte,  Sie  tun  sich  damit  selber  einen \nGefallen.  Denn  jedem  rechtschaffenen  Kaufmann  und  Handwerker \nstehen beim Lesen oder Anhören solchen Unsinns die Haare zu Berge \nund die Steuerzahler fühlen sich zu Recht vom Fiskus gebeutelt und \ngenötigt.  \nTaillieren Sie die Leistungsgruppe «Regierungsrat und Staatskanzlei» \num  mickrige  3  Prozent  oder  764'000  Franken  der  budgetierten  Ge-\nsamtausgaben  von  19  Millionen  Franken.  Ich  bin  mir  bewusst,  dass \nSie dadurch dem aufgeblähten Kantonshaushalt noch nicht massgeb-\nlich  zuleibe  rücken  und  das  ungebremste  Wachstum  von  Ausgaben \nund Personalstellen innerhalb des Molochs etatistischen Handelns nur \nwenig mindern. Doch Sie setzen ein Zeichen. Nehmen Sie Ihre Bud-\ngethoheit wahr, zwingen Sie die Regierung, dort zu sparen, wo auch \nsie  es  spürt,  und  stimmen  Sie  diesem  Antrag  zu.  Die  gebeutelten \nSteuerzahler unseres Kantons werden es Ihnen danken.  \n \n", "p": 55}, {"t": "Ratspräsident  Bruno  Walliser:  Wie  angekündigt  werden  wir  zuerst \ndie beiden Minderheitsanträge ausmehren.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Konto  2201  Generalsekretariat  JI:  Führungsunterstützung/Zentrale \nDienstleistungen \n \n", "p": 55}, {"t": " \n5. Antrag FIKO:  \nVerbesserung: Fr. 80'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen,  die  verlangt,  dass die durchschnittlichen Kosten pro  bestehende \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen \nals die Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. \nals  unzulässig,  weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\n-6'954'000 \n-6'365'400 \nschränkt. In der oben genannten Leistungsgruppe übersteigt die Ent-\nwicklung der Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 \ndie Vorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit \nwird  um  den  die  Vorgaben  übersteigenden  Anteil  gekürzt.  Berech-\nnungsbasis  sind  die  ausgewiesenen  Stellen  2014  sowie  eine  durch-\nschnittliche Lohnsumme pro Stelle von 99'000 Franken (gemäss Tab. \n2, Seite 527 KEF). \n \n5a.  Minderheitsantrag  von  Sabine  Sieber,  Rosmarie  Joss,  Regula \n", "p": 56}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 56}, {"t": "Renate  Büchi  (SP,  Richterswil):  Ich  spreche  zu  diesem  Antrag,  der \nauch  wieder  das  Gleiche  betrifft,  die  Leistungsmotion,  die  sich  über \nalle  diese  personalrelevanten  Kosten  hinzieht,  weil  ich  der  Meinung \nbin: Weder ist mir bekannt, dass der Kanton Zürich ein speziell guter, \nspeziell  gut  zahlender  Arbeitgeber  ist,  noch  ist  mir  bekannt,  dass  er \nmit  Lohnerhöhungen  in  den  letzten  Jahren  absolut  alle  Rekorde \ngebrochen  hätte.  Darum  kann  ich  mich  auch  nicht  damit  einverstan-\nden erklären, dass man grundsätzlich einen Rundumschlag macht und \neinfach,  ohne  hinzusehen,  diese  prozentuale  Kürzung  veranschlagt. \nUnser Personal im Kanton Zürich ist weder besonders auf Rosen ge-\nbettet  noch  wird  es  jeden  Tag  gestreichelt.  Aber  ein  bisschen  mehr \nStreicheleinheiten täten ihm wahrscheinlich gut. Es ist klar, wir wer-\nden diesen Antrag ablehnen.  \n \n", "p": 56}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Werte  Freunde  von  der  SP,  Sie \nbeabsichtigen, uns mit Ihren Wortmeldungen zu diesen Kürzungsan-\nträgen im Personalbereich zu langweilen. Jetzt ist es Ihnen eben schon \ngelungen. Besten Dank.  \n \n", "p": 56}, {"t": "Ratspräsident  Bruno  Walliser:  Ich  versuche  natürlich  jedes  Mal  die \nTaste «Abstimmung» zu drücken. Manchmal geht es so schnell, dass \nes sich gar nicht lohnt, rauszugehen. Also die Verantwortung, ob Sie \nbeim Abstimmen dabei sind oder nicht, liegt ganz allein bei Ihnen. Ich \ngebe mein Bestes und versuche, so oft wie möglich meine Glocke zu \nbetätigen.  \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": " \n6a.  Minderheitsantrag  Renate  Büchi,  Yvonne  Bürgin,  Urs  Hans, \n", "p": 57}, {"t": "Gemäss Antrag des Regierungsrates. \n \n7. Antrag STGK/FIKO: \nVerbesserung: 300'000 \nWeniger Mehraufwand bei der Informatik  (0,2 Mio. anstatt 0,5 Mio. \nFranken). \n \n7a.  Minderheitsantrag  Renate  Büchi,  Yvonne  Bürgin,  Urs  Hans, \n", "p": 57}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 57}, {"t": "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden: Aus Effizienzgründen verzichte ich auf das \nvolle Programm der Anrede. Ich spreche als Präsident der STGK. Mit \nVerweis  auf  die  angespannte  Haushaltlage  und  aufgrund  der  Tatsa-\nche, dass viele Globalbudgets eine steigende Tendenz aufweisen, be-\nantragen wir Ihnen eine Kürzung des Aufwands um 3 Prozent im Sin-\nne  einer  Effizienzsteigerung.  Dazu  gehört,  dass  die  Personalkosten \neingedämmt werden, indem zum Beispiel weniger Teilzeitstellen an-\ngeboten werden respektive die Beschäftigungsgrade möglichst erhöht \nwerden.  Die  Personalkosten  müssen  grundsätzlich  im  Rahmen  der \nVorgabe  des Regierungsrates bleiben. Im Namen der STGK und der \nFIKO beantrage ich Ihnen, dieser Budgetverbesserung zuzustimmen.  \nZur  Verbesserung  um  300'000  Franken:  Eine  weitere  Verbesserung \nsehen die STGK und die FIKO im Bereich des Informatikaufwandes. \nDie Direktion der  Justiz und des Innern hat ihre Informatik zentrali-\nsiert.  Sie  leisten  damit  einen  Beitrag  zur  Optimierung  der  IT-\nBetreuung in der Direktion. Auch in diesem Fall anerkennen wir, dass \nmehr Mittel eingesetzt werden, doch auch hier ist der Ausbau zu dros-\nseln. Anstelle  von 0,5  Millionen Franken beantragen wir 0,2  Millio-\nnen Franken zusätzliche Mittel für den Informatikunterhalt. Wir dan-\nken Ihnen für die Unterstützung der beiden Anträge.  \n \n", "p": 58}, {"t": "Renate Büchi (SP, Richterswil): Aber lieber Martin (Martin Arnold), \nwenn du dich jetzt natürlich schon langweilst, dann wird das ja eine \nganz  öde  Diskussion  werden  für  dich.  Ich  hoffe, dass das nicht pas-\nsiert.  Solltest  du  dich  aufregen,  würden  wir  dir  Baldrian-Tropfen \nempfehlen.  Aber  jetzt  spreche  ich  zu  unseren  Minderheitsanträgen, \nich werde beide gleichzeitig besprechen. Und zwar geht es einerseits \num  den  Antrag  für  eine Verbesserung von 208'600 Franken, mit der \nBegründung «3 Prozent Reduktion durch Effizienzsteigerung». Wenn \nes mir erlaubt wäre, das Unwort des Jahres – Sie kennen es vielleicht, \ndas  Unwort  des  Jahres  in  der  Schweiz  ist  «systemrelevant»  −,  wenn \nman  mich  nach  einem  Unwort  gefragt  hätte,  dann  hätte  ich  «Effi-\nzienzsteigerung»  empfohlen,  weil  dieses  ja  seit  Jahren  dazu  miss-\nbraucht  wird,  um  beim  Personal  zu  sparen.  Es  wird  vor  allem  von \nSVP-  und  FDP-Seite  dazu  gebraucht,  jeden  möglichen  Sparantrag, \nohne  ihn  genauer  zu  benennen,  anzubringen.  Es  wird  dazu  miss-\nbraucht,  uns  zu  suggerieren,  dass  die  Verwaltung  nicht  gut  arbeitet, \ndass die Verwaltung aufgebläht ist, dass die Verwaltung nicht in der \nLage ist, ihre Arbeit im Sinne unseres Auftrags zu erfüllen. Wir sind \nder  Meinung,  dass  das  einfach  nicht  stimmt,  und  darum  werden  wir \ndiesen  Anträgen  in  keiner  Weise  zustimmen.  Ich  bitte  Sie,  es  uns \ngleichzutun und den Verbesserungsantrag abzulehnen.  \nUnd zum zweiten Antrag: Da geht es ja auch um eine Verbesserung. \nDa geht es vor allem darum, dass das Rechtsinformationssystem, wel-\nches im laufenden Prozess ist und eigentlich umgesetzt werden sollte, \nweiter entwickelt werden kann. Jetzt können Sie mir erklären: Macht \ndas Sinn, ein Projekt, das wirklich schon weit entwickelt ist, das um-\ngesetzt  werden  könnte,  jetzt  mit  einem  Sparantrag  quasi  zu  kappen \nund auf Sparflamme zu setzen. Das macht einfach keinen Sinn. Dar-\num bitte ich Sie, auch diesen Antrag abzulehnen. Vielen Dank. \n \n", "p": 59}, {"t": "Katharina Kull (FDP, Zollikon):  Auch ich spreche zu beiden Anträ-\ngen. Analog FIKO und STGK stimmt  unsere Fraktion einer Budget-\nverbesserung  von  208'000  Franken  im  Generalsekretariat  zu und so-\nmit  einer  Aufwandkürzung  von  3  Prozent  im  Sinne  einer  Effizienz-\nsteigerung;  liebe  Renate  (Renate  Büchi),  für  uns  kein Unwort. Auch \nwir sehen eine Sparmöglichkeit von  300'000 Franken beim Informa-\ntikaufwand, indem der ausgewiesene Ausbau gedrosselt wird und nur \n200'000  Franken  zusätzlich  für  den  Informatik-Unterhalt  zur  Verfü-\ngung stehen sollten.  \n \n", "p": 59}, {"t": "Max Homberger (Grüne, Wetzikon): Die beiden Kürzungsanträge be-\nziehungsweise  Verbesserungsanträge hängen sachlich zusammen. Im \nWesentlichen  geht  es  bei  dieser  halben  Million  darum,  beim  laufen-\nden  RIS-2-Projekt  (Rechtsinformationssystem)  das  Messer  anzuset-\nzen. Bei diesem Projekt geht es im Wesentlichen darum, die Strafver-\nfolgung  Mitte  nächsten  Jahres  auf  eine  neue  Software  umzustellen. \nUm diesen Start und die Qualität des Startes sicherzustellen, sind die \ngeforderten Mittel vertretbar. Die Fraktion der Grünen unterstützt die \nRegierung in dieser Sache.  \n \n", "p": 59}, {"t": "Yvonne  Bürgin  (CVP,  Rüti):  Max  Homberger  hat  bereits  das  Wich-\ntigste  erwähnt.  Die  CVP  lehnt  beide  Kürzungsanträge  ab,  denn  sie \nbeide betreffen vorwiegend den Mehraufwand bei der Informatik, die \ndie  Erneuerung  des  Rechtsinformationssystems  betreffen.  Streicht \nman  diese  Dienstleistungen,  ergeben  sich  auch  weniger  Einnahmen. \nDarum lehnen wir die Anträge ab. Danke.  \n \n", "p": 59}, {"t": "Regierungsrat  Martin  Graf:  Zu  den  Effizienzansprüchen  an  das  Ge-\nneralsekretariat  möchte  ich  mich  nur  dahingehend  äussern,  dass  es \nrelativ schwierig ist, von Effizienz zu sprechen, wenn wir laufend ei-\nne Flut von Anfragen, Beschwerden und Anhörungen und Vernehm-\nlassungen zu beantworten haben. Vielleicht wäre es einmal gut, eine \nSelektion zu treffen und nur selektiv auf Anfragen zu antworten. Das \nwäre vielleicht auch eine Möglichkeit, na ja.  \nZur  IT  ganz  spezifisch, es wurde erwähnt: Wir sind in der Entwick-\nlung  des  Rechtsinformationssystems  und  das Rechtsinformationssys-\ntem wird in einem ersten Release Mitte nächstes Jahr der Strafverfol-\ngung  zur  Verfügung  gestellt.  Und  für  dieses  Release haben wir  eine \nEinführungs-  und Schulungsphase  und die kostet uns vor allem jetzt \neinmalig relativ viel Geld. Denn es ist eben eine anspruchsvolle Ein-\nführung.  Das  Programm  hat  ganz  grundsätzlich  geändert.  Das  alte \nRechtsinformationssystem  –  jetzt  möchten  Sie  da  mal hinhören  –  ist \nnoch etwa DOS-Ebene. Also Sie können sich vorstellen: Das ist etwa \nInformatik-Mittelalter.  Und  jetzt  kommen  wir  auf  eine  ganz  neue \nOberfläche  und  haben  auch  Schnittstellen  zur  Software  der  Polizei, \nzum  Polis  (Polizei-Informationssystem).  Das  alles  muss  eingeführt \nwerden. Es gibt eine Veränderung der Prozesse in der Strafverfolgung \nund das führt zu diesen Kosten. Es wäre ja der Witz des Jahres, wenn \nwir  gleich  die  Einführungsphase  eines  Programms  schwächen  wür-\nden, das im Übrigen in anderen Kantonen auch noch eingesetzt wer-\nden könnte, wenn es erfolgreich ist bei uns. Ich bitte Sie, diese Anträ-\nge abzulehnen.  \n \n", "p": 60}, {"t": "Ratspräsident  Bruno  Walliser:  So  wie  ich  das  feststellen  kann,  sind \nbeide  Diskussionen  zu  den  Minderheitsanträgen  durch.  Darum  stim-\nmen wir nacheinander direkt ab.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Konto 2204, Strafverfolgung Erwachsene \n8. Antrag KJS/FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 2'600'000 \nHohe  Aufwandsteigerung  bei  konstanter  Arbeitsbelastung.  Der  neue \nBetrag  entspricht  demjenigen  der  Rechnung  2010.  In  den  vergange-\nnen Jahren ist von Seiten des Parlaments nicht korrigiert worden. \n \n8a.  Minderheitsantrag  Davide  Loss,  Catherine  Heuberger,  Peter \n", "p": 61}, {"t": "Gemäss Antrag des Regierungsrates. \n \n9a. Minderheitsantrag Dieter Kläy, Olivier Hofmann (in Vertretung \n", "p": 61}, {"t": "Verbesserung: 900'000 \nKein  höherer  Personalaufwand  und  keine  neuen  Stellen.  Die  drei \nneuen Stellen für Internetkriminalität können geschaffen werden, da-\nfür werden andere drei Stellen abgebaut. \n \n", "p": 61}, {"t": "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür  Justiz  und  öffentliche Sicherheit (KJS):  Die KJS stellt dem Kan-\ntonsrat  den  Antrag,  die  budgetierten  67,4869  Millionen  Franken  um \n2,6  Millionen  zu  verbessern.  Die  Überlegungen  der  KJS-Mehrheit \nsind in erster Linie die seit Jahren steigenden Aufwendungen. Dieser \nAuffassung  hat  sich  die  FIKO  angeschlossen.  Eine  Minderheit  der \nKJS möchte das Konto 2204, wie budgetiert, so belassen und führt ins \nFeld, dass die Mittel zur Erfüllung des gesetzlichen Auftrags allesamt \nnotwendig seien. Der Vollständigkeit halber gebe ich an dieser Stelle \nzu  Protokoll, dass die weiteren Anträge von Claudio Schmid zu den \nBudgetposten 2205 und 3306  – das betrifft die Konten «Jugendstraf-\nrechtspflege» und «Amt für Justizvollzug» in der KJS keine Mehrheit \ngefunden haben.  \n \n", "p": 61}, {"t": "Davide  Loss  (SP,  Adliswil):  Ob  die  Kriminalität  zu-  oder  abnimmt, \nhängt von zahlreichen verschiedenen Faktoren ab und kann nicht ge-\nsteuert  werden.  Dieser  Sparantrag  steht  angesichts  dieser  Tatsache \nvöllig  quer  in  der  Landschaft.  Wenn  man  wirklich  sparen  wollte, \nmüsste man nämlich bei der Kantonspolizei sparen. Denn dann wür-\nden weniger Fälle zu den Strafverfolgungsbehörden gelangen und es \nmüssten  auch  weniger  Strafen  und  Massnahmen  vollzogen  werden. \nAber dort möchten Sie ja bekanntlich nicht sparen, meine Damen und \nHerren von der SVP, wie man auch dem Kürzungsantrag bei der Kan-\ntonspolizei  beim  Konto  3100  entnehmen  kann,  bei  dem  Sie  ja  nicht \nmitmachen.  \nBei  der  Strafverfolgung  Erwachsene  gab  es  im  Jahr  2012  einen  An-\nstieg um 12 Prozent. Im Jahr 2013 ist das Niveau weiterhin hoch. Die \nStrafurteilsstatistik  weist  10  Prozent  mehr  Urteile  aus.  Das  ist  ein \nmarkanter  Anstieg.  Dazu  kommt  neu  noch  das  Zeugenschutzpro-\ngramm des Bundes, das ebenfalls Kosten für den Kanton Zürich zur \nFolge  hat.  Immer  wieder  wird  die  lange  Verfahrensdauer  moniert. \nAuch  Sie,  Herr  Schmid  (Claudio  Schmid)  kritisieren  die  lange  Ver-\nfahrensdauer  immer wieder und bei jeder denkbaren Gelegenheit öf-\nfentlich. Eine Kürzung würde aber gerade zu noch längeren Verfahren \nführen.  Und  dies  würde  einerseits  den  Interessen  des  Beschuldigten \nan einer raschen Klarheit über die gegen ihn erhobenen Vorwürfe zu-\nwiderlaufen, anderseits aber auch den Interessen der Geschädigten an \neinem  raschen  Abschluss  des  Verfahrens  beziehungsweise  an  einer \nschnellen  Bereinigung  der  Zivilforderungen  entgegenlaufen.  Dies ist \nnicht nur Wunschdenken, ein schnelles Verfahren zu haben, es ist ein \ngesetzlicher Auftrag, dem der Kanton Zürich nachkommen muss. Wir \nhaben auch Themenschwerpunkte in der Strafverfolgung Erwachsene \nund  ich  glaube,  es  ist  in  der  heutigen  Zeit  schlichtweg  undenkbar, \ndass man bei der Cyber-Kriminalität Abstriche macht. Die Schweize-\nrische  Koordinationsstelle  zur  Bekämpfung  der  Internet-Kriminalität \ndes Bundes verzeichnete im Jahr 2012 einen Anstieg der Verdachts-\nmeldungen  um  55  Prozent.  Gerade  in  einem  Bereich  zu  sparen,  der \ndie Strafverfolgung Erwachsene in Zukunft noch stärker beschäftigen \nwird,  ist  schlichtweg  kontraproduktiv,  ja,  sogar  fahrlässig.  Ich  bitte \nSie: Sparen Sie nicht bei der Sicherheit der Bevölkerung und stimmen \nSie dem Minderheitsantrag zu. Ich danke Ihnen.  \n \n", "p": 62}, {"t": "Dieter Kläy (FDP, Winterthur): Die FDP unterstützt den Kürzungsan-\ntrag von 2,6 Millionen Franken nicht. Wir erachten die Schwerpunkte \nder  Strafverfolgung  durch  den Regierungsrat als richtig. Dazu gehö-\nren  auch  neue  Phänomene,  wie  Cyber-Kriminalität,  die  verbreiteten \nSchattenseiten  des  Alltagslebens  beispielsweise  im  Gewaltschutzge-\nsetz. Das alles ist halt etwas aufwendiger geworden. Wie das gesagt \nworden ist, wissen wir nicht, wie sich die Fallzahlen entwickeln. Des-\nhalb unterstützen wir die 2,6-Millionen-Kürzung nicht. \nHingegen  möchten  wir  –  deshalb  der  Minderheitsantrag  –  die neuen \nStellen kompensieren, die für die Cyber-Kriminalität geschaffen wer-\nden.  Die  Cyber-Kriminalität  ist  eine  stärker  werdende  Bedrohung \nnicht nur für Private, sondern vor allem auch für das Gewerbe, für die \nWirtschaft.  Wenn wir hier Stellen haben, dann macht uns das nichts \naus,  im  Gegenteil.  Aber  wir  wünschen,  dass  diese  kompensiert  wer-\nden. Deshalb die 900'000 Franken Verbesserung.  \n \n", "p": 63}, {"t": "Claudio Schmid (SVP, Bülach): Ich möchte in meinem ersten Referat \nvon meinen drei Referaten zum Thema «Justiz» zuerst eine allgemei-\nne Würdigung machen über den ganzen Bereich  «Justiz» im Kanton \nZürich  und  dann  in  einem  zweiten  Teil  des  ersten  Referates  noch \nkonkret  über  den  Budgetposten  2204,  Strafverfolgung  Erwachsene. \nWie Sie ja wissen, haben wir drei Anträge gestellt. Zwei sind Minder-\nheitsanträge  geblieben,  einer  ist  Mehrheitsantrag  geworden.  Ich \nmöchte  zuerst  einmal  ein  Zahlenbeispiel  vornehmen,  was  die  Justiz \ndes Kantons Zürich für Kosten verursacht, welche Globalbudgets wir \njetzt konkret mit Kürzungsanträgen von 4 bis 5 Prozent belegen und \nweshalb wir der Auffassung sind, dass bei einem Gesamtkostenbetrag \nvon beinahe einer Milliarde über die ganze Justiz des Kantons Zürich \ndoch 1 bis 2 Prozent gespart werden kann, und zwar bei den Budget-\nposten  2204,  2205  und  2206.  Ich  möchte  Ihnen  aufgrund  folgender \nZahlenbeispiele einmal veranschaulichen, wo überhaupt welches Geld \ninvestiert  wird  pro  Jahr.  Wir  haben,  wie  gesagt, innerhalb der Justiz \nund  des  Innern  980  Millionen  für  das  kommende  Jahr  geplant.  Eine \nganze  halbe  Milliarde  geht  in  den  Finanzausgleich.  Der  Finanzaus-\ngleich wurde durch das Volk beschlossen, entgegen unserer Meinung \nder SVP. Aber das bleibt so stehen, dort können wir keine Kürzungen \nvornehmen.  Die  drei  Globalbudgets  2204,  2205  und  2206  sind,  zu-\nsammengefasst,  über  300  Millionen,  die  jährlich  verursacht  werden. \nDas ist ein Drittel des Gesamtaufkommens. Jetzt möchte die SVP, un-\nterstützt durch andere Parteien, 14 Millionen pauschal kürzen. Das ist \nkorrekt,  Dieter  Kläy,  wir  werden  nicht  die  einzelnen  Aufgaben  und \nStellen  hinterfragen.  Wir  möchten  jetzt  4  bis  5  Prozent  kürzen,  des-\nhalb  fordern  wir  beim  ersten  Globalbudget  2204  diese  4-prozentige \nKürzung.  \nKonkret komme ich jetzt zum Thema 2204, Strafverfolgung Erwach-\nsene. Es ist in der Tat so, dass wir nach wie vor der Auffassung sind, \ndass  diese  Behörde  ineffizient  arbeitet,  nicht  kostenbewusst,  schlep-\npend  und  man  sich  auf  unwesentliche  Fragen  konzentriert.  Wie  ich \ndas schon vor  einem Jahr hier drinnen ausgeführt habe, gibt es The-\nmenschwerpunkte  –  da gebe ich Davide Loss recht, das ist sogar im \nGesetz  verankert,  im  GOG  115  (Gesetz  über  die  Gerichts-  und  Be-\nhördenorganisation  im  Zivil-  und  Strafprozess)  −,  aber  diese  The-\nmenschwerpunkte sind zu einem grossen Teil Wirtschaftskriminalität, \nund zwar im Konkreten betrifft das die klassische Wirtschaftskrimina-\nlität, die Internet-Kriminalität. Und die dritte Kategorie ist die häusli-\nche  Gewalt,  der  Gewaltschutz  innerhalb  der  Familie,  innerhalb  des \nHauses.  Das  sind  und  können  mögliche  wichtige  Themen  und \nSchwerpunkte sein, aber man darf einfach nicht unterschätzen, dass es \nin  unserem  Staatswesen,  auch  bedingt  durch  das  StGB  (Strafgesetz-\nbuch), auch andere  Delikte  gibt und die Schwerpunkte nicht nur auf \ndieses Thema fixiert werden können. Vor allem wäre es einmal noch \ninteressant  herauszufinden,  wer  diese  Themenschwerpunkte  konkret \nsetzt. Es ist ein Legislaturziel der Regierung, das bis 2015 Gültigkeit \nhat.  Vielleicht  wird  der  Regierungsrat  dann  in  zwei  Jahren  neue \nSchwerpunkte setzen.  \nEin  weiteres  Thema  –  das  habe  ich  hier  drin  auch  schon  mehrmals \nkritisiert  –  ist  die  Aufsichtslösung  und  die  Aufsichtsregelung.  Wir \nhaben  hier  eine  Aufsicht  der  Staatsanwaltschaften,  der  besonderen \nStaatsanwaltschaften,  durch  die  Oberstaatsanwaltschaft.  Und  es  gibt \nimmer wieder auch die Situation, dass sich diese Leute zu wenig ge-\nnau, zu unkontrolliert beaufsichtigen. Und die Oberaufsicht, Herr Re-\ngierungsrat Graf, haben Sie. Sie haben die Möglichkeit, hier die Auf-\nsicht noch konkreter wahrzunehmen. Machen Sie das auch! Sie haben \neinen ersten Schritt zur Verbesserung dieses Themas gemacht, indem \nSie einen Quereinsteiger als obersten Staatsanwalt gewählt haben, der \nim  nächsten  März  2014  eingesetzt  wird.  Ich  denke,  dass  Sie  jetzt  in \nder Mitte der Legislatur die Möglichkeit … (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 64}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Die  CVP  unterstützt  die  Bud-\ngetverbesserung von 900'000 Franken und lehnt den Antrag um Ver-\nbesserung  von  2,6  Millionen  Franken  ab.  Die  geplanten  drei  neuen \nStellen  im  Bereich  Internet-Kriminalität  sind  zu  begrüssen,  aber  an-\nderweitig intern zu kompensieren. Der weitergehende Kürzungsantrag \nvon 2,6 Millionen Franken ist viel zu pauschal begründet und verlän-\ngert die Verfahrensdauer bei den Strafverfahren übermässig. Die CVP \nlehnt diesen Antrag daher ab. Besten Dank.  \n \n", "p": 65}, {"t": "Markus Bischoff (AL, Zürich): Unsere Fraktion hatte ja eigentlich ur-\nsprünglich  grosse  Lust,  diesem  Antrag  der  SVP  zuzustimmen,  dies \naus  zwei  Gründen:  Die  Justiz  kann  durchaus  auch  sparen.  Es  ist  ja \nnicht so, dass alles gottgewollt ist. Wir sehen, dass zum Beispiel im \nKanton Zürich sehr viel Telefonüberwachung gemacht wird, das kos-\ntet einen Haufen Geld. Im Kanton Zürich landet man sehr schnell in \nUntersuchungshaft, wenn Sie das mit anderen Kantonen vergleichen. \nAuch das kostet viel Geld. Da hätte es also durchaus auch Sparpoten-\nzial. Und dann haben wir ja nicht immer Lust, die Pläne der SVP zu \ndurchkreuzen, die da ein bisschen «Slapstick» macht. Einerseits reden \nSie ja immer von «Kuscheljustiz» und man müsse da hart durchgrei-\nfen,  und  anderseits  stellen  Sie  dann  Sparanträge  bei  der  Strafverfol-\ngung. Das ist merkwürdig. Wir müssen dann die Staatstragenden sein \nund die SVP retten. Sie wissen ja genau, dass das gar nicht durchsetz-\nbar ist. Aber wenn Sie jetzt auch diese Begründung von Herrn Schmid \n(Claudio Schmid)  gehört haben, Sie haben ja gewaltig herumgeeiert. \nIn der Kommission haben Sie gesagt, man könne bei der Medienstelle \nund bei der Sterbehilfe – da sei die Staatsanwaltschaft im Clinch mit \ndem Bundesgericht –, da könne man sparen. Und jetzt haben Sie ge-\nsagt «Ineffizient und schleppend, unwesentliche Themensetzung», das \nist ja alles sehr unpräzise. Sie sagen einfach irgendetwas, weil Sie ei-\nnerseits  sparen  wollen.  Und  anderseits  ist  es  Ihnen  ja  auch  nicht  so \nernst  mit  diesen  Sparanträgen,  sonst  könnten  Sie  konkret  benennen, \nwo  das  hingehen  soll.  Das  können  Sie  aber  nicht.  Wir  dürfen  nicht \nSlapstick  machen  beim  Budget.  Und  wenn  Sie  die  Fallzahlen  an-\nschauen, dann haben die um 12 Prozent zugenommen. Wie wollen Sie \neine effiziente Strafverfolgung machen, wenn Sie 2 Millionen sparen \nwollen  und  gleichzeitig  die  Fallzahlen  12  Prozent  zugenommen  ha-\nben? Sie wollen ja nicht sagen, man müsse jetzt weniger Wirtschafts-\nkriminalfälle  untersuchen oder weniger Fälle von häuslicher Gewalt. \nDas haben Sie ja auch nicht gesagt. Und es ist auch so, dass die ande-\nre Kriminalität verfolgt wird im Kanton Zürich, es wird nicht einfach \nweggeschaut. Aber das kostet halt Geld. Deshalb wird unsere Frakti-\non  diesem  Antrag  nicht  zustimmen.  Sie  haben  ja  jetzt  anscheinend \nnoch andere Verbündete gefunden. Ich glaube, das ist schwieriger mit \ndiesen Verbündeten als mit uns, weil wir sehen, dass das eine Realität \nist, diese Fallzunahme. Deshalb bitten wir Sie, diesen Antrag der SVP \nabzulehnen.  \n \n", "p": 66}, {"t": "Daniel  Hodel  (GLP,  Zürich):  Ich  äussere  mich gleich zu den Anträ-\ngen in den Budgetposten 2204, 2205 und 2206. Ausser dem Minder-\nheitsantrag der FDP, zusätzlich zum Antrag der KJS in der Strafver-\nfolgung  für  Erwachsene  eine  Verbesserung  von  900'000  Franken  zu \nerzielen, und dem Minderheitsantrag von Davide Loss, welcher dem \nAntrag  der  KJS  gegenübersteht,  werden  wir  von  den  Grünliberalen \nalle Anträge unterstützen. In der Strafverfolgung, in der Jugendstraf-\nrechtspflege und im Amt für Justizvollzug gehen die Budgets seit Jah-\nren in eine Richtung: massiv nach oben. Es geht uns im Moment we-\nder ums Sparen noch um Effizienzsteigerungen, sondern schlicht um \nein  massvolles  Bremsen  des  Ausgabenwachstums.  Wir  sollten  uns \njedoch  in  Zukunft  nicht  mehr  nur  auf  ein  massvolles  Bremsen  der \nstark  wachsenden  Ausgaben  beschränken.  Die  Themenschwerpunkte \nsind  stets  zu überprüfen. Verbesserungen können immer erzielt wer-\nden,  da  sehe  ich  es  nicht  so  schwarz  wie  Markus  Bischoff.  Es  gibt \nimmer  Alternativen.  Gerade  auch  ein  Fall  «Carlos»  hat  gezeigt,  wie \nzum  Teil  hilflos,  unkoordiniert  und  unprofessionell  agiert  wird  und \nwelches  Potenzial  wohl  in  Bezug  auf  Effizienzsteigerung  vorhanden \nwäre.  Und  hier  rede  ich  nicht  primär von Einsparungen beim Perso-\nnal,  wie  Renate  Büchi  vor  ein  paar  Minuten  suggeriert  hat. Ich rede \nvon  Effizienzsteigerungen  bei  gleichbleibender  Qualität  oder  gleich-\nbleibenden Zielen. Die zukünftigen Fallzahlen kennen wir noch nicht, \ndas ist klar. Aber schon heute korrelieren die Fallzahlen mit dem Kos-\ntenwachstum  nicht  mehr.  In  zukünftigen  Budgets  ist  dem  Rechnung \nzu tragen.  \n \n", "p": 66}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Ich  spreche  zur  Sprachverfolgung \nErwachsene,  2204,  und  Jugendstrafrechtspflege,  2205.  Die  EVP \nstimmt  dem  Antrag  10  zu,  wodurch  sich  das  Budget  Jugendstraf-\nrechtspflege um 1,5 Millionen verbessert. Die Jugendstrafrechtspflege \nwurde durch abnehmende Jugendkriminalität entlastet, das muss sich \nim Budget auswirken. Drei Stellen wurden offenbar bereits zur Straf-\nverfolgung  Erwachsene  verschoben.  Der  Fall  «Carlos»  spielt  in  die-\nsem  Zusammenhang  für  die  EVP  keine  Rolle.  Deshalb  unterstützen \nwir den Minderheitsantrag von Claudio Schmid nicht. Auch die ande-\nren Kürzungsanträge unterstützen wir, wie angekündigt, nicht.  \n \n", "p": 67}, {"t": "Regierungsrat Martin Graf: Es ist tatsächlich so, dass die Fallzahlen \nin  der  Strafverfolgung  Erwachsene  erheblich  zugenommen  haben. \nEntsprechend stimmt natürlich die Begründung für Ihren Kürzungsan-\ntrag  hinten  und  vorne  nicht.  Es  steht  nämlich  «Bei  konstanter  Ar-\nbeitsbelastung  hohe  Aufwandsteigerung»,  das  ist  schlicht  falsch. Sie \nmüssen  nicht  in  einer  Begründung  etwas  Falsches  vortäuschen.  Seit \n2011  haben  die  Fallzahlen  zugenommen,  und  zwar  nicht  nur  in  der \nWirtschaftskriminalität,  Claudio  Schmid,  sondern  eben  in  den  ande-\nren Bereichen – vor allem in den anderen Bereichen, bei der leichten \nKriminalität.  Die  geben  eben  auch  ziemlich  viel  Aufwand.  Aber  es \nwäre grundfalsch, wenn wir dann zugunsten der einfachen Kriminali-\ntät darauf verzichten würden, die schweren Fälle zu verfolgen. Da bin \nich  dezidiert  anderer  Meinung.  Also  wenn  wir  jetzt  das  Budget  an-\nschauen, dann korreliert das tatsächlich mit dem Ansteigen der Fall-\nzahl.  Und  es  wurde  richtig  erwähnt:  Wir  haben  notfallmässig  drei \nStellen von der  Jugendstrafrechtspflege zur Strafverfolgung Erwach-\nsene verschoben. Die sind natürlich im Budget noch nicht abgebildet, \ndenn wir haben das erst im Spätherbst dieses Jahres vorgenommen.  \nGleichzeitig  sind  wir  am  Aufbau  des  Kompetenzzentrums  Cyber-\nCrime.  Wir  haben  dort  die  Projektleitung  und  stellen  zwei  Staatsan-\nwälte  mit  dem  Sekretariat.  Entsprechend  stimme  ich  auch  der  Kür-\nzung der FDP bei der Jugendstrafrechtspflege zu, und zwar einerseits \nwegen  dieser  Verschiebung  der  drei  Stellen  und  zweitens,  weil  wir \nvor etwa vier Tagen die Hochrechnung erhalten haben, dass wir die-\nses  Jahr  bei  der  Jugendstrafrechtspflege,  also  beim  anderen  Konto, \netwa anderthalb Millionen unter Budget liegen werden. Entsprechend \nrechtfertigt sich dort tatsächlich eine Kürzung. Das gebe ich zu: Dort \nsind wir wahrscheinlich im Budget zu hoch drin gewesen. Aber hier, \nbei  der  Strafverfolgung  Erwachsene,  da  stimmt  es  hinten  und  vorne \nnicht.  Und  hier  müssen  wir  tatsächlich  wahrscheinlich  noch  mehr \naufbauen, müssen uns der Realität stellen, sonst stimmt nämlich das, \nwas  Davide  Loss  sagt.  Wir  müssten  der  Polizei  ein  Kontingent  von \nStrafanzeigen  geben,  damit  sie da nicht übermarchen, und der Zivil-\nbevölkerung auch. Das kann es nicht sein, dass wir so operieren. Oder \nvielleicht müssten wir auf die Verfolgung der vielen Amtsgeheimnis-\nVerletzungen  einmal verzichten, denn das gibt einen Riesenaufwand \nund  meistens  keinen  Ertrag.  Aber  ich  persönlich  bin  inhaltlich  nicht \nweisungsbefugt in der Strafverfolgung Erwachsene. Es ist nicht meine \nAufsichtspflicht,  die  Verfahren  dort  zu  straffen,  sondern  das  ist  die \nAufgabe der Oberstaatsanwaltschaft, und sie macht das eigentlich gut. \nIch bitte sie, die entsprechenden Anträge im Bereich Strafverfolgung \nErwachsene abzulehnen.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident Bruno Walliser: Wir stimmen ab. Wer dem Mehrheits-\nantrag zustimmen möchte, drücke die Ja-Taste, wer den Minderheits-\nantrag annehmen will, drücke die Nein-Taste. \n(Esther Guyer) interveniert, die Fragestellung sei nicht klar gewesen. \nIch bin überzeugt, die war 100-prozentig klar. Stellt Frau Guyer einen \nRückkommensantrag, die Abstimmung zu wiederholen? \n \n", "p": 68}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  stelle  hiermit  einen  Rückkom-\nmensantrag.  \n \n", "p": 68}, {"t": "Ratspräsident  Bruno  Walliser:  Für  einen  Rückkommensantrag \nbraucht es 20 Stimmen.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident  Bruno  Walliser:  Wir  stimmen  nochmals  ab.  Ich  wie-\nderhole  den  Wortlaut  eins  zu  eins,  wie  ich  ihn  vorher  gesagt  habe. \nWer  dem Mehrheitsantrag zustimmen will, drücke die Ja-Taste. Wer \nden  Minderheitsantrag  annehmen  will,  drücke  die  Nein-Taste.  Zur \nErinnerung: Der Minderheitsantrag ist von Dieter Kläy gestellt.  \n", "p": 69}, {"t": "", "p": 69}, {"t": "8a)  wird  dem  Minderheitsantrag  9a  gegenübergestellt.  Der Kan-\n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "Hier  wird  die  Beratung  unterbrochen.  Fortsetzung  an  der  Nachmit-\ntagssitzung. \n \n", "p": 69}, {"t": "Ratspräsident  Bruno  Walliser:  Bevor  ich  hier  die  Mittagspause  ein-\nläute, möchte  ich Sie noch darauf aufmerksam machen: Weil es hier \netwas dicke Luft ist, machen wir eine Grosslüftung über Mittag. Ich \nbitte  Sie,  Ihr  Papier  zusammenzunehmen  oder  zu  beschweren.  Ich \nwünsche Ihnen jetzt einen guten Mittag.  \n \n", "p": 69}, {"t": " \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 9. Dezember 2013 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  16. \nDezember 2013. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 69}]