["", "", "", "", "", "", "", "gabenbremse) \n", "", "", "", "", "tung) ................................................................................  Seite 9348 \n \n", "  Rücktritt aus der Kommission für Justiz und öf-\n", "fentliche Sicherheit von Markus Bischoff, Zürich ..  Seite 9409 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 9410 \n", " \n \n", "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "", "", "", "", "setzung der Beratung) \n \n", "", "Konto 2205, Jugendstrafrechtspflege \n \n10.  Antrag  FIKO  entspricht  Minderheitsantrag  von  Dieter  Kläy \n", " \n10a. Minderheitsantrag Regula Kaeser, Rosmarie Joss, Sabine Sie-\n", "Gemäss Antrag des Regierungsrates und der KJS-Mehrheit. \n \n-43'330'500 \n-41'830'500 \n11a. Minderheitsantrag Claudio Schmid, Rico Brazerol, Karin Egli, \n", "Verbesserung: 2'160'000 \nWeit  überdurchschnittliche  Steigerung  des  Saldos:  Zeigte  die  Rech-\nnung 2006 noch einen Saldo von 30,9 Mio. Franken, so weist das Amt \nheute volle 43,3 Mio. Franken auf. Übertriebene Fälle wie jener von \n«Carlos» haben der Öffentlichkeit aufgezeigt, dass sich in vorliegen-\ndem Budgetposten das grösste Einsparpotential verbirgt. Das fehlen-\nde  Kostenbewusstsein  der  verantwortlichen  Personen  in  diesem  Amt \nist  dem  Publikum  regelrecht  vorgeführt  worden.  Wir  sind  uns  be-\nwusst,  dass  es  sich  hierbei  um  eine  wichtige  Staatsaufgabe  handelt. \nAber  auch  bei  diesem  Budgetposten  müssen  die  Relationen  gewahrt \nbleiben.  Im  Übrigen  ist  darauf  hinzuweisen,  dass  in  früheren  Zeiten \ndie  Zunahme  der  Jugendkriminalität  stets  zur  Begründung  der  Auf-\nwandsteigerung aufgeführt wurde. Dieses Argument entfällt nun. \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Zur  Entwicklung  in  der  Strafverfol-\ngung der Erwachsenen und zur Diskussion zum Konto 2204, die wir \nheute  Morgen  geführt  haben,  verhält  sich  die  Entwicklung  bei  der \nStrafverfolgung der Jugendlichen weniger stark, also umgekehrt, das \nheisst  weniger  Fälle.  Ich  möchte  dabei  betonen,  dass  dieser  Antrag \nnicht  im  Zusammenhang  mit  diesem  Fall  der  vergangenen  Wochen \nund Monate steht und stehen soll, sondern dass die Jugendgewalt im \nAbnehmen  begriffen  ist,  das  ist  ja  heute  Morgen  auch  vom  Regie-\nrungsrat  entsprechend  bestätigt  worden,  bereits  2012.  Ich  zitiere  da \nden Oberjugendanwalt und Präsidenten der Vereinigung Jugendstraf-\nrechtspflege:  «Gewaltdelikte  von  Jugendlichen  haben  um  rund  30 \nProzent abgenommen.» In der vorberatenden Kommission, in der KJS \n(Kommission  für  Justiz  und  öffentliche  Sicherheit),  wurde  uns  das \nbestätigt. Mit unserem Antrag auf 1,5 Millionen Verbesserung möch-\nten wir diese Entwicklung abbilden. Ich gebe Ihnen auch noch gleich \ndie Position der FDP zum Antrag von Claudio Schmid bekannt: Die \nKürzung von 2,16 Millionen werden wir nicht unterstützen, da sie zu \nhoch ist. Danke.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Die  CVP  unterstützt  die  Bud-\ngetverbesserung von 1,5 Millionen Franken und lehnt den Antrag um \nVerbesserung von 2,16 Millionen Franken ab. Es gilt zu berücksichti-\ngen,  dass  die  Falleingänge  rückgängig  sind.  In  den  meisten  Leis-\ntungsgruppen sind die Indikatoren um 10 und mehr Prozent tiefer als \nim vorangegangenen Budget. Das wurde heute Morgen ja bereits auch \nvom  Justizdirektor  (Regierungsrat  Martin  Graf)  angetönt.  Die  Fall-\nkosten  sind  also  zu  reduzieren,  das  Kostenbewusstsein  und  die  Fi-\nnanzführung sind zu stärken. Der weitergehende Kürzungsantrag von \n2,16  Millionen  ist  jedoch  zu  pauschal  begründet  und  den  lehnt  die \nCVP  daher  ab.  Eine  Abstrafung  der  Jugendanwaltschaft  wegen  des \nFalls «Carlos» ist fehl am Platz. Besten Dank.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Wir  haben  von  Regierungsrat \nMartin  Graf  heute  Morgen  gehört,  dass  die  Justizdirektion  mit  dem \nFIKO-Antrag  gut  leben  kann.  Es  ist  für  die  SP-Fraktion  eine  unver-\nständliche Aussage. Wir fragen uns: Ist das die Meinung des Gesamt-\nregierungsrates  oder  ist  das  die  alleinige  Haltung  von  Regierungsrat \nMartin  Graf?  Wir  bekämpfen  diesen  Antrag  deshalb  nicht  wirklich \nund  werden  uns  der  Stimme  enthalten.  Wir  werden  aber  genau  hin-\nschauen,  ob  die  Arbeit  auch  mit  einem  reduzierten  Budget  gut  ge-\nmacht werden kann oder gemacht wird. \nNoch eine  Bemerkung an die Adresse der SVP und Claudio Schmid \nvon heute Morgen: Wir alle wollen, dass die Abläufe im Strafverfah-\nren effizient sind, überprüft werden, die Oberaufsicht wahrgenommen \nund  verbessert wird. Es wird argumentiert, man solle in der Jugend-\nstrafrechtspflege  genauer  hinschauen.  Mit  Kürzungsanträgen  errei-\nchen wir hier gar nichts. Es braucht genügend qualifiziertes, professi-\nonelles  Personal,  damit  faire  Verfahren  und  Massnahmen  verordnet \nwerden können, aber auch – das ist vielleicht der wichtigste Punkt  – \nKriminalität  bekämpft  werden kann. Die Jugendanwaltschaften müs-\nsen  genügend  Ressourcen  zur  Verfügung  haben.  Nur  so  können  die \nFührung  der  Strafverfahren  optimiert  und  die  Verfahrensabläufe  ge-\nstrafft werden. Ich komme dann beim Minderheitsantrag von Claudio \nSchmid  nochmals  zurück.  Lehnen  Sie  bitte  diesen  FIKO-Antrag  ab \noder wir enthalten uns der Stimme.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Der  Herr  Justizdirektor  hat  es  heute \nMorgen  erklärt,  dass  Stellen  verschoben  werden  können,  dass  die \nFallzahlen  rückläufig  sind.  Aus  diesen  Gründen  können  wir  diesem \nFIKO-Antrag  zustimmen,  aber  nur  aus  diesen  Gründen.  Wir  sehen \ndarin  vor  allem  auch  keine  politische  Demonstration  gegen  die  Ju-\ngendanwaltschaft,  das  wäre  völlig falsch, wenn wir das hier machen \nwürden.  Aber  das  Personal  muss  natürlich  auch  der  Arbeit  entspre-\nchen. Wenn die Fallzahlen rückläufig sind und der Justizdirektor sel-\nber sagt, er könne mit diesem Antrag leben, dann stimmen wir diesem \nzu.  Wir  bitten  den  Rat,  das auch zu vermerken, sodass wir, wenn in \nZukunft die Fallzahlen wieder zunehmen, dieses Budget auch wieder \naufstocken  können.  Wir  müssen  genügend  Mittel  bei  der  Jugendan-\nwaltschaft haben und müssen die Mittel nach dem Arbeitsanfall rich-\nten.  Das  bedingt  eine  gewisse  Flexibilität.  Ich  bitte  Sie,  dies  in  Zu-\nkunft zu bedenken. Danke.  \n \n", "Claudio Schmid (SVP, Bülach): Jetzt hauen Sie mich schon ein wenig \naus  dem  Konzept.  Heute  Morgen  hat  mich  der  Justizdirektor  schon \nüberrascht, als er angetönt hat, dass er mit dem Vorschlag der FIKO \nleben könne. Und jetzt die Voten der SP und der Grünen. Die Grünen, \ndie vor einigen Tagen noch den Mehrheitsantrag der Kommission be-\nzüglich  des  Postens  2204  unterstützt  haben,  machen  hier  jetzt  trotz-\ndem  mit  bei  den  1,5  Millionen.  Und  jetzt  hätte  ich  eigentlich  mein \nVotum  bezüglich  der  2,1  Millionen  halten  wollen.  Das  sind  nur \n600'000 Franken mehr, als ursprünglich gefordert. Nein, also ich muss \njetzt schon feststellen, dass wir eine Regierungsvorlage haben, diese \nin  der  Kommission  beraten,  diese  Kürzungen  einbringen  –  und  jetzt \nplötzlich  geht  es.  Jetzt  geht  es  plötzlich  und  das  überrascht  und  das \nerstaunt mich. Ich verzichte jetzt bewusst auf einige Erläuterungen zu \ndem berühmten Fall, den wir vor drei Monaten gehabt haben. Ich ha-\nbe  damals  schon  gesagt  und  möchte  das  einfach  nochmals  betonen, \nich habe damals schon gesagt, dass wir die Gesetzgebung auf eidge-\nnössischer  Ebene  haben.  Ich  habe  mich  nicht  eingemischt  in  diese \nVorgänge, ob die jetzt gut oder nicht gut sind, diese Sonder-Settings \net cetera. Aber – und das habe ich damals betont, übrigens beim Ta-\nges-Anzeiger,  Herr  Unternährer  (Pascal  Unternährer,  anwesender \nJournalist), Sie wollen ja heute noch etwas sehr Frisches dazu beitra-\ngen, habe ich festgestellt – das Problem ist: Wir können hier nur über \ndas Budget diskutieren und Kürzungen vornehmen. Das muss ich ein-\nfach  wieder  betonen.  Und  wir  wollen  mit  einer  Reduktion  hier  klar \nein  Zeichen  setzen,  das  ist  der  Fall.  Und  jetzt  kommt  plötzlich  eine \nMehrheit  des  Kantonsrates  und  will  1,5  Millionen  sparen,  nachdem \ndie Regierung das nicht wollte. Wir haben 2,1 Millionen genannt, das \nwären  5  Prozent  des  ganzen  Globalbudgets.  Wir  werden  uns  dann \nwahrscheinlich wieder in einem Kompromiss-Vorschlag finden. Aber \nnochmals: Ich bin sehr überrascht und danke Ihnen für Ihre Aufmerk-\nsamkeit.  \n \n", "Ratspräsident  Bruno  Walliser:  Hält  Regula  Kaeser  ihren  Minder-\nheitsantrag  aufrecht?  (Regula  Kaeser  verneint.)  Der  Minderheitsan-\ntrag ist zurückgezogen.  \nDann stelle ich fest, dass ich den Antrag der FIKO, der dem Minder-\nheitsantrag  von  Dieter  Kläy  entspricht,  dem  Minderheitsantrag  von \nClaudio  Schmid  gegenüberstelle.  Und  bevor  ich  zur  Abstimmung \nkomme, gebe ich das Wort Regierungsrat Martin Graf. \n \n", "Regierungsrat Martin Graf: Eigentlich hätte ich von Claudio Schmid \nein Kompliment erwartet, wenn ich schon einmal einigermassen ent-\ngegenkomme.  Ich  komme  natürlich  etwas  überraschend,  das  stimmt, \naber das hat damit zu tun, dass ich die Hochrechnung 2013 vor etwa \ndrei,  vier  Tagen  erhalten  habe  und  gesehen  habe,  dass  es  drin  liegt, \ndass wir «hinuntergehen» können. Da müsstet ihr eigentlich zufrieden \nsein. Ich bin deshalb auch bereit gewesen, das heute Morgen auch so \nzu deklarieren und nicht auf dem Anderen zu beharren. Entsprechend \nbin ich einverstanden mit den 1,5 Millionen, aber nicht mit den 2,16 \nMillionen. Danke.  \n \n", "Ratspräsident  Bruno  Walliser:  Ich  stelle  fest,  dass  der  KJS-\nMehrheitsantrag, der dem Minderheitsantrag von Regula Kaeser ent-\nspricht, immer noch aufrecht erhalten wird. Darum stimmen wir dar-\nüber ab.  \n \n", "", "", "", "", "", "", "Ratspräsident Bruno Walliser: Ich stelle nun diesen Mehrheitsantrag \ndem Minderheitsantrag von Claudio Schmid gegenüber.  \n \n", "", "", "", "", "Konto 2206, Amt für Justizvollzug \n", " \n12a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Ich  spreche  jetzt  zur  Leistungs-\ngruppe  2206,  Amt  für  Justizvollzug.  Kurze  Begründung  zu  diesen \n330'000 Franken: Aufgrund der Inbetriebnahme des MZU (Massnah-\nmenzentrum Uitikon) ist die durchschnittliche Lohnsumme pro Perso-\nnalstelle  stärker  gestiegen.  Wir  brauchen  ja  höher  qualifiziertes  Per-\nsonal und somit ist es logisch, dass die Kosten selbstverständlich stei-\ngen.  Deshalb  lehnen  wir  von  der SP diesen Antrag wirklich ab. Wir \nbrauchen honoriertes Personal.  \n \n", "Regierungsrat Martin Graf: Gut, ich habe festgestellt, dass es um den \nersten Antrag, um die 330'000 Franken geht. Ich wollte eigentlich vor \nallem zum zweiten sprechen. Aber wenn ich schon spreche, dann ma-\nche ich das gleich, dann müsst ihr mich nachher nicht nochmals anhö-\nren. Im Prinzip wissen wir ja, wie es mit dem ersten Antrag läuft, da-\nzu muss ich mich nicht äussern, aber beim zweiten, muss ich sagen, \nwäre es eigentlich ein Witz des Jahres oder etwas für die Fasnachts-\nzeitung,  wenn  Sie  dem  zustimmen  würden.  Wir  sanieren  und  erwei-\ntern  nämlich  im  Moment  das  MZU  in  Uitikon,  Sie  wissen  das,  das \nwar  eine  grosse  politische  Auseinandersetzung.  Wir  investieren  dort \netwa 39 Millionen, erweitern dieses Massnahmenzentrum um 24 Plät-\nze.  Und  wenn  wir  dann  dieses  Massnahmenzentrum  in  der  zweiten \nJahreshälfte  2014  einweihen,  was  geplant  ist,  dann  können  wir  es \nnicht betreiben. Das wäre also wirklich der Witz des Jahres. Diese 14 \nStellen, die wir hier brauchen und die beim zweiten Antrag zur Debat-\nte  stehen,  benötigen  wir  für  die  zusätzlichen  24  Plätze  beim  MZU. \nWir können ja nicht 40 Millionen in eine Baute investieren und dann \nden Betrieb nur  zur Hälfte weiterführen. Das wäre wirklich nicht im \nSinne  von  dem,  was  wir  immer  geplant  und  auch  gesagt  haben.  Im \nÜbrigen haben wir eine Warteliste für das MZU − Gott sei Dank nicht \nalle aus dem Kanton Zürich, auch noch ein paar aus anderen Kanto-\nnen,  die  uns  wieder  ein  bisschen  Refinanzierung  bringen.  Entspre-\nchend wollen wir dies weiterbetreiben, und ich bitte Sie sehr, mindes-\ntens den zweiten Antrag abzulehnen. Danke.  \n \n", "Ratspräsident Bruno Walliser: Schön, dass uns Regierungsrat Martin \nGraf  auch  noch  auf  Brauchtümer  katholischer  Kantone  (Fasnacht) \nhinweist.  \n \n", "", "", "", "", " \n13a. Minderheitsantrag Regula Kaeser, Rosmarie Joss, Sabine Sie-\n", "Gemäss Antrag des Regierungsrates und der KJS-Mehrheit. \n \n14a. Minderheitsantrag Claudio Schmid, Rico Brazerol, Karin Egli, \n", "Verbesserung: 9'000'000 \nIn  der  Rechnung  des  Jahres  2006  wird  ein  Saldo  von  132'900'000 \nFranken, in der Rechnung 2012 ein solcher von 170'500'500 Franken \nausgewiesen. Eine Kürzung von 5% ist daher angemessen. \n \n", "Dieter Kläy (FDP, Winterthur): Es geht darum, dass das Konto 2206, \nAmt für Justizvollzug, in den letzten Jahren sehr stark gewachsen ist, \nvon 2011 auf 2012 allein um 11 Millionen. Diesmal hat man die Psy-\nchiatrische  Universitätsklinik  übernommen.  Es  kam  zum  Abtausch \nmit der Gesundheitsdirektion. In den nächsten Jahren wird dieser Sal-\ndo  weiterhin  ungebremst  wachsen.  Wir  sind  nicht  gegen  diese  14 \nStellen  im MZU. Deshalb lehnen wir  –  und jetzt spreche  ich für die \nFDP  –  den  9-Millionen-Kürzungsantrag,  der  ja  dann  auch  noch  als \nMinderheitsantrag  kommt,  ab.  Aber  wir  wollen  ein  weniger  starkes \nWachstum und ersuchen Sie, das zu kompensieren und diesen 3 Mil-\nlionen Verbesserung zuzustimmen.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Wie  wir  ja  jetzt  gehört  haben, \nwird das MZU 2014 mit zusätzlichen Mitarbeitern in Betrieb genom-\nmen. Es kann ja wirklich, wirklich wohl nicht sein, dass wir für teures \nGeld ein Massnahmenzentrum bauen lassen und keine Stellen bewil-\nligen, sprich das Haus leer stehen lassen wollen. Der Vollzug erfüllt \neinen gesetzlichen Auftrag und die öffentliche Sicherheit kann somit \nauch  gewährleistet  werden.  Ist  bei  einem  straffälligen  Jugendlichen \neine Einweisung indiziert, dann muss diese Massnahme auch vollzo-\ngen  werden.  Ein  Einweisungsstopp  in  dem  Sinne  gefährdet  erstens \ndas  Ziel  des  Jugendstrafrechts,  die  Sozialisierung  von  straffälligen \nJugendlichen, die Verhinderung von kriminellen Karrieren. Zweitens \ngefährdet es die öffentliche Sicherheit. Und drittens verursacht diese \nSparmassnahme massive Folgekosten. Bitte lehnen Sie diesen unsin-\nnigen Kürzungsantrag ab.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Wenn  man  diese  beiden  Anträge  an-\nschaut, jenen von der FDP und jenen von der SVP – es ist auch noch \nsinnvoll, wenn man gleich zu beiden redet −, dann könnte man sagen, \nder Antrag der FDP sei ein Wasserantrag und der Antrag von der SVP \nein Wasser-und-Brot-Antrag. Sie wollen im Prinzip, wenn man genau \nschaut,  die  Gefangenen  entweder  auf  Wasser  oder  auf  Wasser  und \nBrot setzen. Wir wissen ja alle, dass heute die Strafen, die ausgespro-\nchen  werden,  länger  und  härter  sind,  dass  mehr  sogenannte  kleine \nVerwahrungen ausgesprochen werden, dass die Leute also relativ lan-\nge  drinbleiben  und  dass  Verwahrte  heute  kaum  mehr  rauskommen. \nDas  ist  die  Realität  und  dass  wir  viele  ältere  Gefangene  haben.  Das \nkostet Geld. Wie wir letzte Woche gehört haben, gibt es ja einen Ver-\ntreter oder eine Vertreterin der SVP, die gesagt hat, Wiederholungstä-\nter mit Sexualdelikten solle man für ewig wegsperren. Das kann man \nschon machen, aber die Rechnung wird dann immer auch präsentiert, \nzumindest beim Budget. All das kostet Geld. Und wenn Sie dann sa-\ngen, man könne entweder am Personal sparen oder, wie die SVP sagt, \nman könne mit dem Rasenmäher global sparen, dann ist das sehr un-\nseriös.  Sie  müssen  schon  sagen,  wo  konkret  man  sparen  kann.  Das \nkönnen Sie eben beide nicht sagen, das ist irgendwie ein Schuss in die \nLuft. Das geht nicht. Und schlussendlich wird dann bei den Gefange-\nnen gespart, dann wird es nur noch Wasser oder Wasser und Brot ge-\nben. Das kann auch nicht der Sinn des Strafvollzugs sein. Wir bitten \nSie deshalb, diese beiden unmotivierten Sparanträge abzulehnen.  \n", "Christoph Holenstein (CVP, Zürich):  Die CVP lehnt die Anträge um \nVerbesserung  von  3  beziehungsweise  9  Millionen  Franken  ab.  Die \nStellen  sind  begründet.  Einerseits  handelt  es  sich  um  eine  Verschie-\nbung aus der Gesundheitsdirektion und anderseits hängen sie mit der \nErweiterung  und  Inbetriebnahme  des  neuen  Massnahmenzentrums \nUitikon zusammen und sind daher ausgewiesen. Die Kürzungsanträge \nwerden daher von uns abgelehnt. Besten Dank.  \n \n", "Claudio Schmid (SVP, Bülach): Diesmal nur ganz kurz. Es geht hier \nnicht  um  die  Diskussion  über  Wasser  und  Brot.  Sie  kennen  unsere \nHaltung,  auch  unsere  Politik.  Wir  haben  immer  die  verschiedenen \nProjekte, die bis in Volksabstimmungen gemündet haben, abgelehnt. \nIch  möchte  einfach daran erinnern, dass ein Aufenthalt in der neuen \nKlinik Rheinau pro Person 1 Million kostet. Wir haben jetzt monate-\nlang von Jugendstraftätern gesprochen, aber auch dort kostet ein Auf-\nenthalt bei diesen 25 Personen bei Weitem sehr viel Geld. Das haben \nwir immer sehr stark kritisiert. Und bezüglich der Relationen und der \nKosten: Ja, 9 Millionen, das ist viel, das tönt nach viel, aber es sind 5 \nProzent,  wie  ich  das  im  allererstem  Votum  heute  erwähnt habe. Wir \nwollen  hier  sparen,  weil  die  Kostenentwicklung  in  die  Zukunft  aus \ndem  Ruder  geht.  Wir  empfehlen  Ihnen  deshalb,  hier  diese  moderate \nKürzung zu unterstützen. Besten Dank. \n \n", "Regierungsrat Martin Graf: In der Justiz ist es ja möglich, dass man \nrepliziert. Entsprechend möchte ich kurz auf das replizieren, was Die-\nter  Kläy  und  Claudio  Schmid  gesagt  haben.  In  der  Tat,  Claudio \nSchmid,  das  kostet  in Rheinau. Allerdings ist das die Kasse der Ge-\nsundheitsdirektion. Wir haben einen Vertrag mit denen und wenn ihr \nden  Kostensprung  beispielsweise  von  2012  auf  2013  seht,  dann  hat \ndas auch damit zu tun, dass die Kosten dort wesentlich gestiegen sind \nund  wir  uns  in  einem  harten  Gefecht  dann  endlich  einigen  konnten. \nWir zahlen in der Hochsicherheitsabteilung dort unten 1450 Franken \npro  Tag.  Ich  sage,  Gott  sei  Dank  sind  es  nicht  alles  Leute  aus  dem \nKanton  Zürich,  die  dort  sind,  sonst  wäre  die  Rechnung  noch  höher. \nDie Kosten, die im Justizvollzug angestiegen sind – da gebe ich Die-\nter Kläy recht, die sind angestiegen −, haben eben mit diesen erhöhten \nKosten,  die  auf  der  anderen  Seite  bei  der  Gesundheitsdirektion  he-\nreinkommen.  Sie  hatten  in  der  Vergangenheit  aber  auch  mit  der  Er-\nöffnung  des  Gefängnisses  Limmattal zu tun und auch mit der Eröff-\nnung  der  FPA  (Forensisch-Psychiatrische  Abteilung)  Pöschwies, wo \ndann  wirklich  die  gefährlichen  Straftäter  untergebracht  sind,  aber \nauch  entsprechende  Kosten  verursachen.  Am  Schluss,  am  Ende  des \nTages  sind  es  dann  eben  doch  die  14  Stellen,  die  von  dieser  Übung \nbetroffen  sind, und das möchten wir wirklich nicht haben. Ich kann, \nwenn  ich  einen  Sparauftrag  in  diesem  Bereich  erhalte,  nicht  einen \nBrief nach Rheinau beziehungsweise meinem Kollegen Thomas Hei-\nniger schreiben und sagen: «Ich zahle jetzt nur noch die Hälfte.» Es \nkostet eben das, was es kostet. Ich danke Ihnen.  \n \n", "", "", "", "", "", "", "", "", "", "", "Konto 2207, Gemeindeamt \n15.  Antrag  FIKO  entspricht  Minderheitsantrag  Martin  Farner, \n", "", " \n-5'349'000 \n-4'899'000 \n15a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates und der STGK-Mehrheit. \n \n", "Martin Farner (FDP, Oberstammheim): Ich spreche jetzt als Minder-\nheitsantragssteller. Dieser Antrag wurde von der Mehrheit der FIKO \nübernommen. Es geht um die Revisionsabteilung im Gemeindeamt, in \nder drei Stellen gestrichen werden sollen. Dies dient der Vorbereitung \nder Schliessung dieser Abteilung, wie mit einer Motion aus dem Jahr \n2012  verlangt  wird,  die  mit  99  Stimmen  überwiesen  wurde.  Ord-\nnungspolitisch macht es nämlich keinen Sinn, dass eine staatliche Re-\nvisionsabteilung private Anbieter konkurrenziert. Der Abbau von drei \nStellen ist als erster Schritt gedacht und führt zu einer Verbesserung \nvon rund 450'000 Franken. Ich danke der FIKO für die Unterstützung \nund danke Ihnen ebenfalls für die Unterstützung.  \n \n", "Max Homberger (Grüne, Wetzikon): Ich spreche für die Mehrheit der \nSTGK. Die STGK ist, wie Sie wissen, mitten in den Beratungen des \ntotal zu revidierenden Gemeindegesetzes. Ein wichtiger Teil, ein zent-\nraler Bereich dieses Gesetzes ist die Haushaltführung der Gemeinden \nund sind die damit zusammenhängenden Aufsichts- und Revisionstä-\ntigkeiten.  Die  Mehrheit  der  STGK  befürwortet  eine  grundsätzliche \nDiskussion der Motion von Martin Farner und möchte diese im Rah-\nmen des Gemeindegesetzes behandeln und darüber befinden. Im Falle \neiner  Zustimmung  zur  Motion  Farner  kann  die  Revisionsabteilung \nanschliessend  kontrolliert,  ruhig,  sozialverträglich  und  stilvoll  abge-\nwickelt  werden.  Ein  Abbau  auf  Raten  ist  angesichts  der  pendenten \nMotion nicht angezeigt, würde lediglich Unruhe und Verunsicherung \nin diesen Apparat bringen. Deshalb beantragt Ihnen die Mehrheit der \nSTGK, diesen Antrag abzulehnen. Danke.  \n \n", "Priska Seiler Graf (SP, Kloten): Natürlich ist es so, dass die Motion \nFarner,  welche  die  Auflösung  der  Abteilung  «Gemeinderevisionen» \nverlangt,  im  April  überwiesen  wurde.  Der  Regierungsrat  sagte  aber \nbereits  zu  diesem  Zeitpunkt,  dass  die  Erfüllung  dieser  Motion  im \nRahmen der Beratungen zum neuen Gemeindegesetz angeschaut wer-\nde. Eine Abschaffung sollte, wenn überhaupt, gezielt und strukturiert \nvonstattengehen. Es geht hier ja nicht zuletzt um einen Stellenabbau. \nGanz  sicher wird dies also nicht im Jahr 2014 wirksam sein, ob uns \ndas jetzt passt oder nicht. Es ist also unsinnig und geradezu willkür-\nlich, einfach so mal über den Daumen gepeilt ungefähr drei Stellen zu \nreduzieren, das dürfte dann schon hinhauen. Nach wie vor ist es übri-\ngens  so,  dass  die  Revisionsdienste  des  Gemeindeamtes  sich  grosser \nBeliebtheit erfreuen, obwohl sie nicht am billigsten sind, und die Ge-\nmeinden jetzt schon die Möglichkeit haben, zu Privaten zu wechseln. \nVor diesem Hintergrund ist es geradezu absurd, übereifrig schon mal \naufs  Geratewohl  Stellen  zu  kürzen,  die  notabene  saldoneutral  sind. \nDie  SP-Fraktion  wird  den  FIKO-Antrag  auf  jeden  Fall  entschieden \nablehnen.  \n \n", "Martin Zuber (SVP, Waltalingen): Ich bitte Sie, den Antrag der FIKO \nund  Minderheitsantrag  Farner  zu  unterstützen.  Es  ist  nicht  Aufgabe \ndes  Staates,  Leistungen  zu  erbringen,  die  von  privaten  Anbietern \nebenso professionell, kostengünstig und neutral erbracht werden kön-\nnen. Die organisatorische Einbettung ins Gemeindeamt verschafft der \nAbteilung  «Revisionsdienste»  zudem  einen  ungerechtfertigten  Wett-\nbewerbsvorteil, der in Tat und Wahrheit ein Mangel  an Unabhängig-\nkeit ist. Ich bitte Sie, den Antrag zu unterstützen.  \n \n", "Urs Hans (Grüne, Turbenthal): Auf die Streichung dieser Stellen ist \nsolange zu verzichten, als noch offen ist, wie in Zukunft der Kanton \ndie  Aufsicht  über  die  Gemeindefinanzen  gewährleisten  soll.  Zurzeit \nprüft  das  Gemeindeamt  noch  circa  die  Hälfte  der  Rechnungen  von \nGemeinwesen in unserem Kanton und dies kostendeckend. Dabei fällt \neine grosse Anzahl wichtiger Informationen zum Nulltarif an. Würde \ndiese  Tätigkeit  durch  den  Kanton  wegfallen,  bestünde  dennoch  ge-\nmäss  Kantonsverfassung weiterhin die Aufsichtspflicht des Kantons. \nDie  allfällige  Bildung  eines  zentralen  Finanzinspektorates,  wie  dies \nandere  Kantone  kennen,  hätte  mit  jeder  Garantie  erhebliche  Kosten \nzur  Folge.  Diese  müssten  entweder  den  Gemeinden  belastet  werden \noder durch kantonale Steuern berappt werden. Insgesamt führt dieser \nSparantrag zu einer  eindeutigen Aufwandsteigerung und mehr Büro-\nkratie.  Unverständlich  ist,  dass  dieser  Antrag  von  den  Liberalen \nstammt, singen sie doch immer das Hohelied vom freien Wettbewerb. \nDas Gemeindeamt steht ja gerade im freien Wettbewerb mit privaten \nAnbietern und wird dennoch von der Hälfte der Gemeinwesen bei den \nRevisionen  bevorzugt.  Offenbar  stehen  da  Nutzen  und  Aufwand  im \nrichtigen Verhältnis. Die Grünen stimmen mit der STGK für den An-\ntrag des Regierungsrates. Besten Dank. \n \n", "Walter Schoch (EVP, Bauma): Die Abteilung «Revisionsdienste», wie \nsie  richtig  heisst,  wird  im Gemeindeamt, unabhängig von der Abtei-\nlung «Gemeindefinanzen», geführt. Sowohl private wie auch öffentli-\nche  Revisionsdienste  sollen  doch  ihre  Leistungen  anbieten  können. \nDie Gemeinden sind ja frei in der Wahl ihres Revisionsunternehmens. \nEs  scheint  uns  sinnvoll,  wenn  durch  eine  öffentliche  Instanz  ein  ge-\nwisser Benchmark bei den Revisionen von Gemeinderechnungen ge-\nsetzt wird. Dies umso mehr, weil wir wissen, dass bei privaten Unter-\nnehmen die Arbeit hie und da zu wünschen übrig lässt. Wir reden ja \nübrigens nicht von privaten Unternehmen, die revidiert werden sollen, \nsondern  von  Gemeinden,  für  die  wiederum  der  Kanton,  sprich:  wir \nalle, zuständig sind, wenn etwas schiefläuft und Probleme entstehen. \nEs ist uns mehr  als recht, wenn der Kanton durch das Gemeindeamt \nbei den Kommunen noch einen Schuh in der Tür hat, zumal Leistun-\ngen ja verrechnet werden können und den Steuerzahler nicht belasten. \nDie EVP-Fraktion unterstützt diesen Antrag nicht.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Es macht keinen Sinn, mit einer \nBudgetkürzung  nun  ein  Signal  zu  setzen.  Auch  die  BDP  unterstützt \ndie Motion Farner und wir wollen im Zusammenhang mit der Motion \ndas  Thema  diskutieren  und  dann  Stellung  nehmen.  Sowohl  Martin \nFarner als auch Martin Zuber haben mit ihren Voten recht. Wir sind \nda  anderer  Meinung  als  Walter  Schoch,  nämlich  dass  es  nicht  die \nAufgabe  des  Staates  ist,  eine  Revision  durchzuführen  und  dann  im \ngleichen Sinne auch noch die Überprüfung der Revisionen selber zu \nprüfen. Das kann nicht sein. Es ist jedoch der falsche Weg, jetzt mit \neiner Budgetstreichung vorzupreschen. Wie gesagt, wir wollen das in \nder Motionsdebatte dann an die Hand nehmen. Die BDP wird deshalb \nden Mehrheitsantrag der STGK unterstützen und das Budget diesbe-\nzüglich nicht kürzen.  \n \n", "Yvonne Bürgin (CVP, Rüti): Die Revisionsdienste weisen einen Kos-\ntendeckungsgrad von 100 Prozent aus. Löst man die Abteilung «Ge-\nmeinderevisionen» auf, fällt auch der Ertrag weg. Der Entscheid über \ndie Motion Farner ist noch nicht beschlossen. Wie schon erwähnt, soll \ndie Frage, wie und wer die Finanzkontrolle über die Gemeinden aus-\nüben  kann,  im  Rahmen  des  Gemeindegesetzes  ausdiskutiert  werden. \nEine  Stellenanpassung  ist  momentan  verfrüht.  Daher  lehnt  die  CVP \nden Antrag ab.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ob  es  stilvoll  ist,  wie  Max \nHomberger  feststellt,  dass  das  gleiche  Amt,  welches  Prüfungsaufga-\nben wahrnimmt, auch den Geprüften noch kontrollieren muss, das be-\nzweifle  ich.  Und  zu  Priska  Seiler:  Elegant  kann  man  das  Problem  – \nund es ist keines – sicher lösen, denn die Damen und Herren in dieser \nAbteilung  können  einfach  und  leicht  bei  der  Finanzkontrolle  einge-\nsetzt werden, dort gibt es genügend Arbeit.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Lieber  Martin  (Martin  Farner),  ich \ndachte, dein Selbstvertrauen sei besser. Du musst keine Angst haben, \ndie Motion ist da und sie wird genügend Gehör erhalten im richtigen \nZeitpunkt. Hier irgendwie eine Kurzdiskussion im Voraus abzuhalten \nüber das Budget, ist schlicht und einfach von der Reihenfolge her sys-\ntemwidrig. Wir können das zusammen mit der Motion diskutieren und \nda freue ich mich drauf. Danke.  \n \n", "Regierungsrat  Martin  Graf:  Ich  bin  dankbar,  wenn  Sie  diesem  Kür-\nzungsantrag  nicht  zustimmen  und  wir  die  Diskussion  tatsächlich  im \nRahmen  des  Gemeindegesetzes  führen  können.  Denn  diese  Lösung \nfunktioniert gar nicht. Es wurde von Yvonne Bürgin gesagt, dass wir \nim Prinzip mit der Streichung von Stellen auch gleich den Ertrag ver-\nlieren. Wenn ich die Rechnung 2012 anschaue, dann ist es sogar so, \ndass wir mit dem Fehlen der gesamten Abteilung «Revisionsdienste» \netwa 200'000 Franken besser dastehen würden im Gemeindeamt. Also \nwenn Sie hier Stellen streichen, hat es eigentlich die umgekehrte Wir-\nkung  und  im  Grunde  genommen  müsste  ich  sagen:  Die  Lösung  für \neinen Kürzungsantrag wäre  umgekehrt der Ausbau dieser Abteilung. \nUnd  dann  haben  wir  Ihr  Ziel  überhaupt  nicht  erreicht.  Ich  bin  froh, \nwenn Sie den Kürzungsantrag ablehnen.  \n \n", "", "", "", "", "", "", "Konto 2216, Kantonaler Finanzausgleich \nKonto 2217, Abwicklung Investitionsfonds \nKonto 2221, Handelsregisteramt \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 2223, Statistisches Amt \n \nBudgetkredit Erfolgsrechnung \n", "", "Verbesserung: 172'500 \nReduktion des Aufwands um 3% durch Effizienzsteigerungen. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Eine  3-prozentige  Aufwandre-\nduktion mittels Effizienzsteigerung kann beim Statistischen Amt ein-\nfach  und  schmerzlos  erreicht  werden,  indem  dem  Grundsatz,  das \nWünschenswerte vom Notwendigen zu trennen, nachgelebt wird. Die \nAngebotspalette  sekundärer  Datenerhebungen  und  Dienstleistungen \nsoll nicht weiter ausgebaut und eine Konzentration auf das Wesentli-\nche verschrieben werden. Insbesondere die steigenden Personalkosten \nsind durch diese Massnahmen wieder in den Griff zu bekommen, ar-\ngumentiert doch die Amtsleitung lapidar im KEF: «Die durchschnitt-\nlichen Lohnkosten pro Personalstelle steigen stärker an, als die Vor-\ngaben des Regierungsrates es vorsehen.» Wie diese Aussage beweist, \ntanzen  auch  hier  die  Puppen  unter  den  Augen  des  Regierungsrates. \nDem  muss  mittels Aufwandreduktion Einhalt geboten werden. Stim-\nmen Sie diesem Budgetantrag zu, dies zum Wohle der durch unnötige \nStaatsaufgaben  und  -ausgaben  gebeutelten  Steuerzahler.  Ich  danke \nIhnen.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden: Ich spreche als Präsident der STGK. Beim \nGeneralsekretariat  beantragen  STGK  und  FIKO  eine  Saldoverbesse-\nrung  im  Rahmen  einer  3-prozentigen  Effizienzsteigerung.  In  diesem \nFall  fand  der  Antrag  von  Hans-Peter  Amrein  keine  Mehrheit,  nach-\ndem sich der Saldo gegenüber dem Vorjahr um 300'000 Franken ver-\nbessert hatte. Im Namen der STGK-Mehrheit beantrage ich Ihnen die \nAblehnung dieses Antrags.  \n \n", "", "", "", "Verbesserung: 147'900 \nVerzicht auf Beitritt zum Konsortium VoteElectronique. Damit Strei-\nchung der Kosten für Software und Hardware (A3 / E3). \n \n", "Urs Hans (Grüne, Turbenthal): Ich habe die Stimmen von flammen-\nden  E-Voting-Befürwortern  wohl  gehört,  welche  mich  beschwören \nwollten,  diesen  Kürzungsantrag  zurückzuziehen,  da  er  nun  obsolet \nsei. Es stimmt, die Parlamentarische Initiative zu diesem Thema wur-\nde vom Rat kürzlich überwiesen. Dies soll uns aber nicht daran hin-\ndern, auch beim Budget dieses Thema zu bereden. Neben der Tatsa-\nche,  dass  selbst  bestausgewiesene  IT-Fachleute  bestätigen,  dass  E-\nVoting-Systeme immer angreifbar und nie genügend sicher sein wer-\nden,  gibt  es  durchaus  auch  finanzielle  Gründe,  welche  gegen  deren \nWeiterentwicklung  und  schliessliche  Einführung  sprechen.  Der  von \nder Regierung selbst in Auftrag gegebene Bericht «Evaluation der E-\nVoting-Testphasen  im  Kanton  Zürich»  spricht  eine  klare  Sprache. \nDemzufolge fielen über die  Jahre bereits Kosten von 11,1 Millionen \nFranken an. Davon übernahm der Bund 2,3 Millionen und 8,8 Millio-\nnen verblieben beim Kanton. Weiter können wir im Bericht lesen, ich \nzitiere: «Bei dieser Kostenrechnung muss auch berücksichtigt werden, \ndass heute  noch unklar ist, was der Bundesrat für Anforderungen an \ndas  E-Voting  ab  2014  stellen  wird.»  Und  weiter:  «Dadurch  könnte \neine  teure  Weiterführung  des  erneuerungsbedürftigen  E-Voting-\nTestsystems  eine  Fehlinvestition  bedeuten.»  Ich  denke,  nach  Snow-\nden  (Whistleblower  Edward  Snowden)  ist  jede  Investition  in  diesem \nBereich  für  unseren  Kanton  eine  Fehlinvestition.  Der  Bund  spricht \nvon  einer  Einführung  in  Etappen.  Den  Beitritt  des  Kantons  Zürich \nzum Konsortium «VoteElectronique» hat der Rat erst im Nachhinein \nvernommen,  da  kann  er  finanziell  nun  auch  auf  die  Bremse  stehen. \nDer  Kanton  Zürich  spielt  bei  diesem  Konsortium  nicht  das  Mauer-\nblümchen. Gemäss Entwicklungsschwerpunkt E2 heisst es ganz unbe-\nscheiden:  Übernahme  der  Themenführerschaft  in  interkantonalen \nKonferenzen. Das Konsortium «VoteElectronique» beabsichtigt nach \neigenen Angaben, ein E-Voting-System für Auslandschweizer in An-\nlehnung an das unsichere Zürcher Modell zu entwickeln. Dies ist der \nfalsche Weg. Wenn jemand für die Auslandschweizer ein System auf-\nbauen  will,  so  soll  dies  der  Bund  tun.  Unterstützen  Sie  bitte  zusam-\nmen mit der Mehrheit unserer Fraktion den Minderheitsantrag. Besten \nDank. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür  Staat  und  Gemeinden:  Ich  spreche  im  Namen  der  STGK.  Nach-\ndem  der  Beitritt  zum  Konsortium «VoteElectronique» bereits erfolgt \nund der Vertrag unterzeichnet ist, sind auch die entsprechenden Bei-\nträge  an  dieses  Konsortium  geschuldet.  Die  Kommissionsmehrheit \nder STGK schlägt Ihnen in Übereinstimmung mit der zuständigen Di-\nrektion vor, diesen Antrag abzulehnen und stattdessen im Rahmen der \nBeratung der Parlamentarischen Initiative 258/2013 von Claudio Za-\nnetti  betreffend  Abschaffung  der  elektronischen  Stimmabgabe  die \nGrundsatzdebatte  über das E-Voting zu führen und verbindliche Be-\nschlüsse  zu  fällen,  die  auch  Budgetrelevanz  haben  werden.  Besten \nDank für die Unterstützung. \n \n", "Priska  Seiler  Graf  (SP,  Kloten):  Mein  Votum  wäre  exakt  dasselbe \ngewesen,  wie  der  Kommissionspräsident  jetzt  bereits  erklärt hat. Ich \nverzichte.  \n", "Hans-Peter Amrein (SVP, Küsnacht): Auf den Beitritt zum Konsorti-\num «VoteElectronique» soll verzichtet werden und somit auch auf die \nKosten für Soft- und Hardware, die unter dem Kennzeichen E3 aufge-\nzeichnet sind. Solange es Hackern problemlos gelingt, in die zentralen \nComputer von Grossmächten und Geheimdiensten und von Ländern, \nwie den USA, Frankreich und Deutschland, einzudringen, ist es gera-\ndezu absurd, zu glauben, man könne in der kleinen Schweiz ein mani-\npulationssicheres elektronisches Stimm- und Wahlsystem entwickeln. \nDie Planung und Einführung eines elektronischen Wahl- und Stimm-\nverfahrens in unserem Kanton und Land öffnete der Manipulation des \nureigensten Volksrechtes, nämlich des Stimm- und Wahlrechtes, Tür \nund  Tor.  Schon  einmal  wurden  im  Zusammenhang  mit  einem  un-\nbrauchbaren  elektronischen  Stimm-  und  Wahlsystem  im  Kanton  Zü-\nrich 10 Millionen Franken Steuergelder in den Sand gesetzt. Und ich \nbin  persönlich  überzeugt:  Auch  dieses  Mal  wird  es  nicht  anders \nkommen,  sollten  Regierung  und  Kantonsrat  weitere  Steuergelder  in \ndieses obsolete Produkt einschiessen. Ob mittels Einschleusung eines \nVirus oder durch Phishing-Attacken, es ist trotz und wegen der heute \nverfügbaren  und  der  Hackerwelt  nicht  gewachsenen  Sicherheitsstan-\ndards  nach  Spezialistenaussagen  ein  Einfaches,  ein  elektronisches \nStimm-  und  Wahlsystem  zu  sabotieren  und  zu  manipulieren.  Nach-\ndem es im Juli dieses Jahres einem Hacker im Kanton Genf gelungen \nist,  anlässlich  des  Genfer  E-Voting-Projektes  mittels  Einschleusung \neines  Virus  aus  einem  «Ja»  ein  «Nein»  zu  fabrizieren, ist dem «Vo-\nteElectronique» umgehend durch diesen Rat, wenn es die Regierung \nnicht  will,  der  Stecker  herauszuziehen.  Stimmen  Sie  diesem  Strei-\nchungsantrag zu, und das zum Wohle unserer Demokratie und der In-\ntegrität  unseres  ureigensten  Volksrechtes.  Sie  stellen  damit  sicher, \ndass  es  auch  in  Zukunft  im  Kanton  Zürich  nicht  möglich  ist,  durch \neinen offiziellen Wählerzugang auf elektronischem Weg Manipulati-\nonen von Wahlen und Abstimmungen vorzunehmen. Ich danke Ihnen.  \n \n", "Jörg Mäder (GLP, Opfikon): Lieber Urs Hans, ich hätte dein Selbst-\nvertrauen  höher  eingeschätzt.  Den  Rest  des  Votums  können  Sie  von \nmeinem letzten Votum analog übernehmen. Ich danke.  \n \n", "Yvonne Bürgin (CVP, Rüti): Es ist tatsächlich so, dass der Kanton Zü-\nrich bisher bereits 10 Millionen Franken in E-Voting-Projekte inves-\ntiert hat in den verschiedenen Testphasen seit 2004. Dass Zürich nun \ndem  Konsortium  «VoteElectronique»  beigetreten  ist,  macht  insofern \nSinn, da so Synergien genutzt werden können und auch andere Kan-\ntone von den gemachten Erfahrungen des Kantons Zürich profitieren \nkönnen. Der Fokus der hier geplanten Investitionen betrifft E-Voting \nfür  Auslandschweizer.  Es  geht  hier  nicht  um  die  Grundsatzfrage,  E-\nVoting  flächendeckend  einzuführen.  Die  CVP  lehnt  daher  die  Kür-\nzung der Investitionen ab. Danke.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Ich  verzichte  darauf,  mich  zu  wie-\nderholen.  Ich  stelle  fast,  dass  gewisse  Reden  hier  recycelt  worden \nsind, sie haben nämlich schon vor etwa zwei, drei Wochen stattgefun-\nden  im  Zusammenhang  mit  der  PI  Zanetti.  Mein  Name  hier  bei  die-\nsem  Minderheitsantrag  der  STGK  fehlt,  das  möchte  ich  hier  einfach \nnoch  festhalten:  Auch  die  EDU  steht  hinter  diesem  Minderheitsan-\ntrag. Danke. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Zum \nVotum von Frau Bürgin  (Yvonne Bürgin)  von der CVP: Der Kanton \nhat  nicht  investiert,  sondern  er  hat  verschleudert.  Und  was  Sie  jetzt \nhier  machen:  Sie  schiessen  noch  gutes  Geld  schlechtem  nach  und \nwollen es auf Bundesebene ebenfalls noch verschleudern. Aber das ist \nja nichts Neues, das haben wir in Bern schon gesehen mit 34 Stellen, \ndie obsolet sind.  \n \n", "", "", "", "Konto 2224, Staatsarchiv \n18. Antrag STGK/FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 400'000 \nVerzicht auf zwei Stellen im Zusammenhang mit dem Projekt «Integ-\nrierte Informationsverwaltung Gemeinden» \n \n-7'715'200 \n-7'315'200 \n18a.  Minderheitsantrag  Priska  Seiler  Graf,  Renate  Büchi,  Yvonne \n", "Gemäss Antrag des Regierungsrates. \n \n19a.  Minderheitsantrag  Hans-Peter  Amrein,  René  Isler,  Ursula \n", "Verbesserung: 231'500 \nReduktion des Aufwands um 3% durch Effizienzsteigerungen. \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden: Im Namen von STGK und FIKO beantrage \nich Ihnen diese Saldoverbesserung von 400'000 Franken beim Staats-\narchiv. Wir meinen, dass auf zwei Stellen verzichtet werden kann, die \nim Zusammenhang mit dem Projekt «Integrierte Informationsverwal-\ntung Gemeinden» geschaffen wurden. Es gehört zu den Aufgaben des \nStaatsarchivs,  die  Gemeinden  in  Archivfragen  zu  unterstützen,  wes-\nhalb für dieses Projekt keine zusätzlichen Stellen geschaffen werden \nsollen.  Das  Projekt  muss  im  Rahmen  des  normalen  Beschäftigungs-\nprogramms realisiert werden. Besten Dank für die Unterstützung un-\nseres gemeinsamen Antrags.  \nIch spreche gleich auch noch zum Minderheitsantrag von Hans-Peter \nAmrein. In Namen der Mehrheit der STGK beantrage ich Ihnen, die-\nsen Minderheitsantrag von Hans-Peter Amrein abzulehnen. Die Effi-\nzienzsteigerung ist in diesem Fall gegeben, wenn das Staatsarchiv das \nProjekt  «Integrierte  Informationsverwaltung  Gemeinden»  ohne  zu-\nsätzliche  Mittel,  wie  von  der  STGK  und  FIKO  beantragt,  umsetzen \nmuss.  Von  zusätzlichen  Kürzungen  raten  wir  in diesem Fall deshalb \nab. Besten Dank.  \n \n", "Priska Seiler Graf (SP, Kloten): Diesen Kürzungsantrag kann ich jetzt \nbeim  besten  Willen  nicht  nachvollziehen.  Das  Projekt  «Integrierte \nInformationsverwaltung  in  den  Gemeinden»  ist  kostendeckend.  Die \nGemeinden kommen ja für die beanspruchten Leistungen vollständig \nauf. Mit zehn Pilotgemeinden hat der Kanton bereits Verträge unter-\nzeichnet. Diese vertraglichen Abmachungen müssen bei einer Stellen-\nreduktion  gebrochen  werden,  was  ja  auch  nicht  gerade  unproblema-\ntisch ist und für die betroffenen Gemeinden sicher ein grosses Ärger-\nnis  wäre.  Mich  wundert  auch  sehr,  dass  hier  Gemeindeexekutiv-\nVertreter  diesem  Antrag  zustimmen  werden.  Offenbar  sind  sie  halt \nkeine Vertreter aus diesen Pilotgemeinden.  \nZum Schluss noch diese Bemerkung: Dieser Antrag macht auch dar-\num umso weniger Sinn, als dass sich der Ertrag nachher um denselben \nAnsatz reduziert wie die beantragte Kürzung im Aufwand. Dieser An-\ntrag ist also durch und durch unsinnig. Bitte lehnen Sie ihn darum ab.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Das  Projekt  «Integrierte  Informations-\nverwaltung  Gemeinden»  ist  ein  Projekt,  bei  welchem  zehn  Pilotge-\nmeinden beteiligt sind und Verträge abgeschlossen wurden. Das An-\ngebot ist erwünscht, die Leistungen werden von den Gemeinden kos-\ntendeckend bezahlt. Daher macht eine Kürzung keinen Sinn. Die CVP \nlehnt den Antrag ab.  \n \n", "Regierungsrat Martin Graf: Ich muss an sich nichts mehr erweitern, \ntatsächlich ist es so, wie Yvonne Bürgin und Priska Seiler gesagt ha-\nben:  Es  ist  eine  eigenfinanzierte  Leistung  des  Staatsarchivs  für  die \nGemeinden  und  die  Gemeinden  haben  ein  grosses  Bedürfnis  in  die-\nsem  Bereich  und  wir  haben  dieses  Projekt  –  und  das  ist  vielleicht \nnoch eine zusätzliche Information − mit der Unterstützung, der ideel-\nlen  Unterstützung,  des  Gemeindepräsidentenverbandes  gestartet.  Ich \ndanke Ihnen.  \n \n", "", "", "", "", "Hans-Peter Amrein (SVP, Küsnacht): Bei dieser staatlich geschützten \nWerkstatt  ist  eine  zusätzliche  3-prozentige  Aufwandreduktion  um \n231'500  Franken  mittels  Effizienzsteigerung  einfach  und  schmerzlos \nzu  erreichen,  indem  dem  Grundsatz,  das  Wünschenswerte  vom  Not-\nwendigen  zu  trennen,  endlich  wieder  nachgelebt  wird.  Die  im  KEF \nauf  Seite  149  zum  Ausbau  des  Stellenplans  auf  acht  Zeilen  feinge-\ndruckte  abgebildete  Begründung  ist  ein  Plädoyer  für  eine  weitere \nklassische Aufblähung der Verwaltung. Stimmen Sie diesem Budget-\nantrag zu, sehr geehrte Kantonsrätinnen und Kantonsräte der bürgerli-\nchen Fraktionen, dies zum Wohle unseres Kantons und seiner gebeu-\ntelten Steuerzahler.  \n \n", "", "", "", "", "Ratspräsident  Bruno  Walliser:  Wir  kommen  in  der  gleichen  Leis-\ntungsgruppe noch zum Budgetkredit Investitionsrechnung. \n \n20.  Antrag  FIKO  entspricht  Minderheitsantrag  Hans-Peter  Am-\n", "", " \n20a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates und der STGK-Mehrheit. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Nicht nur bei der Tonhalle und \nbeim  Kongresshaus  laufen  die  Projektierungskosten  aus  dem  Ruder, \ndies  geschieht  leider  auch  bei  anderen  Projekten  der  öffentlichen \nHand  immer  wieder.  Die  für  das  Projekt  «Bau  3  (E1)»  des Staatsar-\nchivs  eingestellten  übermässigen  Projektierungsausgaben  sind,  über \ndie ganze KEF-Periode gerechnet, auf 1 Million Franken zu reduzie-\nren.  Für  das  Budgetjahr  2014  sind  dazu  300'000  und  nicht,  wie  von \nder Regierung geplant, 600'000 Franken einzustellen. Denn wie auch \nbeim Tonhalle- oder Kongresshaus-Projekt soll auch bei diesem Bau-\nvorhaben  die  Planer-  und  Expertengilde  übermässig  vergoldet  wer-\nden.  Dazu  eine  kleine  Nebenbemerkung:  Ob  SIA  (Schweizerischer \nIngenieur-  und  Architektenverein),  VSS  (Verband  der  Strassen-  und \nVerkehrsfachleute)  oder  andere  kartellähnliche  Normen,  sie  alle  ha-\nben nur ein Ziel und Zweck: Die Unantastbarkeit der selbstgeschütz-\nten Werkstatt von Planern und Experten und ihren Interessenverbän-\nden staatlich verbindlich und unantastbar zu machen und zu zementie-\nren.  Und  genau  deshalb  muss  das  Parlament  dort,  wo  noch  Hand-\nlungsspielraum  besteht,  diesem  Steuersubstrat  vernichtenden  Unfug \nEinhalt gebieten. Stimmen Sie dem Antrag der FIKO zu.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Beim  Staatsarchiv  geht  es  dar-\num, bis 2019 eine 25 Millionen schwere dritte Etappe zu realisieren. \nEs geht heute und jetzt bei diesem Kredit darum, dieses Geschäft so \neinzufädeln, dass es problemlos abgewickelt werden kann. Danke.  \n \n", "Priska  Seiler  Graf  (SP,  Kloten):  Das  ganze  Bauprojekt  unterliegt \nselbstverständlich  einer  durchdachten  und  möglichst  genauen  Pla-\nnung. Zurzeit geht man in der Justizdirektion von einem Bauvolumen \nvon etwa 25 Millionen aus. Die eigentliche Bauphase sollte dann von \n2017 bis 2018 stattfinden. Die Projektarbeit muss aber zwingend jetzt \nerfolgen und wird immerhin bereits 1,6 Millionen beanspruchen. Da-\nbei  ist  bereits  jetzt  schon  genau  aufgegleist,  wie  die  Projektierungs-\nphase  ablaufen  soll.  Eine  Kürzung  würde  diese  grundlegende  Phase \ntorpedieren und sich schliesslich negativ auf das ganze Bauvorhaben \nauswirken. Eine gute Planung ist das A  und O, das ist immer so und \nbei solch grossen Projekten sowieso. Wir bitten Sie daher, den FIKO-\nAntrag abzulehnen.  \n \n", "Regierungsrat Martin Graf: Ich meine, dieser Kürzungsantrag unter-\nliege  einem  Missverständnis,  weil  aus  dem  Kürzungsantrag  zu lesen \nist,  dass  man  von  10  Millionen  ausgeht.  Ich  glaube,  diese  Differenz \nist der Hintergrund dieses Kürzungsantrags, einfach weil die weitere \nInvestitionssumme  nicht  in  dieser  Periode  anfällt  und  deshalb  auch \nnicht mehr sichtbar ist. Also ich bitte Sie sehr, diesen Kürzungsantrag \nabzulehnen, weil wir  wirklich mit diesem Bau vorwärtsmachen wol-\nlen und 2019 dann auch fertig sein müssen. Sonst müssten wir wieder \nAlternativ-Lagerflächen suchen. Ich danke Ihnen.  \n \n", "", "", "", "", "", "Konto 2232, Fachstelle Opferhilfe \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto  2233,  Fachstelle  für  Gleichstellung  von  Frau  und  Mann  des \nKantons Zürich \n \n21. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 17'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen, die verlangt, dass die durchschnittlichen Kosten pro bestehender \nVollzeitstelle pro Leistungsgruppe bis 2016 nicht stärker ansteigen \nals die Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. \nals unzulässig, weil sie sich nicht auf eine Leistungsgruppe be-\nschränkt. In der oben genannten Leistungsgruppe übersteigt die Ent-\nwicklung der Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 \ndie Vorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit \nwird um den die Vorgaben übersteigenden Anteil gekürzt. Berech-\nnungsbasis sind die ausgewiesenen Stellen 2014 sowie eine durch-\nschnittliche Lohnsumme pro Stelle von 99'000 Franken (gemäss Tab. \n2, Seite 527 KEF). \n \n21a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n-841'300 \n-824'300 \n22a. Minderheitsantrag Martin Farner, Katharina Kull, Erich Von-\n", "Verbesserung: 50'000 \nAuf die Erhöhung um 0,2 Stellenprozente ist zu verzichten. \n \n23a. Minderheitsantrag von Hans-Peter Amrein, René Isler, Ursula \n", "Verbesserung: 200'000 \nDer Männerbeauftragte wird nicht ersetzt, der Beschäftigungsumfang \nist auf 2 Vollstellen (200%) zu beschränken. Auf die geplante Erhö-\nhung von 0,2 Stellen ist zu verzichten. \n \n", "Renate Büchi (SP, Richterswil): Ich spreche gleich zu allen drei An-\nträgen, die die Fachstelle für Gleichstellung betreffen. Wir lehnen alle \ndrei Anträge ab, weil wir der Meinung sind, dass das Budget für die \nFachstelle  für  Gleichstellung  nirgendwo  gekürzt  werden  sollte.  Wir \nsind der Meinung, dass der gesellschaftspolitische Auftrag, den diese \nFachstelle hat, immer noch gegeben ist und dass es darum wichtig ist, \ndiesen ausführen zu können. Dazu braucht es auch einen Männerbe-\nauftragten. Wir bitten Sie daher, diese Anträge abzulehnen.  \n \n", "Markus Schaaf (EVP, Zell): Es scheint so, als habe sich die FIKO stur \ndie  Brille  mit  einer  Sehstärke  von  0,2  Prozent  Teuerung  aufgesetzt \nund  es  scheint  so,  als  sei  sie  dadurch  blind  geworden  für  jegliches \nAugenmass und Vernunft. Wir sprechen hier über einen Kürzungsan-\ntrag,  der  einen  Millionstel  des  Gesamtbudgets  ausmacht.  Stellen  Sie \nsich einmal vor, der Verwaltungsrat eines Milliardenkonzerns würde \nsich mit solchen Budgetanträgen befassen! (Unruhe im Saal.) Das ist, \nwie  wenn  der  Verwaltungsrat  von  Nestlé  –  ich  weiss,  dass  Anstand \nund  Respekt  nicht  überall  gleich  verteilt  sind,  aber  ich  möchte  Sie \ndoch bitten, jetzt Ruhe zu bewahren – sich darüber Gedanken macht, \nob die Portoabrechnung der Filiale in Tadschikistan richtig abgerech-\nnet worden ist. Solche Anträge tragen ganz sicher nicht dazu bei, dass \nder  Kantonsrat  bei  der  kantonalen  Verwaltung  ernster  genommen \nwird.  Die  EVP  lehnt  deshalb  solche  unbesehenen  Kürzungen  aus \nPrinzip ab und wird den Antrag 21 mit der Kürzung um 17'000 Fran-\nken ablehnen. Allerdings haben wir uns die Arbeit gemacht, die Fach-\nstelle  mit  Augenmass  und  Vernunft  zu  beurteilen  und  kommen  zum \nSchluss,  dass  hier  weitaus  grössere  Einsparungen  möglich  sind.  Es \nbraucht  aus  unserer  Sicht  keinen  Projektverantwortlichen  unserer \nFachstelle für Jungen und Väter und Männer im Kanton, ebenso we-\nnig wie eine Aufstockung der bisherigen Stellen um 0,2 Stellen. Wir \nwerden deshalb die Anträge 22a und 23a unterstützen.  \n \n", "René Isler (SVP, Winterthur): Es gibt sie noch. Es gibt sie noch, die \newiggestrigen monumentalen Wahrzeichen einer ideologischen Leis-\ntungsgruppe, die es so nicht mehr braucht. Wie früher in kommunisti-\nschen  oder  auch  heute  noch  in  kommunistischen  und  sozialistischen \nStaaten die bronzenen Statuen von Lenin und Stalin − und wie all die-\nse Massenmörder geheissen haben – verherrlicht werden, so wird heu-\nte  die  Gleichstellung  nach  wie  vor  verherrlicht.  Es  ist  wahrlich  ein \nBudgetposten,  den  es  so  nicht  braucht,  vor  allem  dann  auch  nicht, \nwenn  solche  Gleichstellungsbüros  sogar  in  allen  Bereichen  des  Er-\nwerbs- und Privatlebens – hören Sie gut zu – die Gleichberechtigung \nfördern sollen. Was hat der Staat bei mir zu Hause in meinem Wohn-\nzimmer zu suchen? Und dass das mit dem unsäglichen Männerbeauf-\ntragten mehr als nur eine Totgeburt ist, hat uns ja die Vergangenheit \nmehrmals  beschieden.  Was  es  nicht  braucht,  das  braucht  es  auch \nnicht.  Ich  bitte  Sie  deshalb,  unserem  Antrag  zur  Kürzung  zuzustim-\nmen. Einfach die zwei Stellen, die heute noch im Budget sind, die be-\nlassen wir noch, meiner Meinung nach könnte man sie aber auch er-\nsatzlos streichen.  \n \n", "Alma Redzic (Grüne, Zürich): Eigentlich habe ich gehofft, ich müsste \nzu diesem Thema nicht reden, aber es kommt doch noch. Alle Jahre \nwieder  kommt  dieser  Sparantrag  aus  derselben  Ecke  und  ich  freue \nmich zu wissen, dass er diesmal erfolglos bleiben wird, ich gehe da-\nvon  aus.  Die  Fachstelle  für  Gleichstellung  hat  im laufenden Jahr di-\nverse  Geschäfte  erledigt.  Nebst  Veranstaltungen  zu  den  klassischen \nThemen  «Lohngleichheit»,  «Diversity»,  «Chancenvielfalt»  und  «Se-\nxismus» hat die Fachstelle auch diverse verwaltungsinterne wie auch \nverwaltungsexterne  Beratungen durchgeführt. Ebenso hat sie diverse \nStellungnahmen  zu  Gesetzesvorlagen  eingereicht.  Das  ist  nur  eine \nkurze  Zusammenfassung  dessen,  was  die  Fachstelle  für  den  Kanton \nleistet.  Es  herrscht  eine  grosse  Nachfrage  nach  den  Beratungen  der \nFachstelle.  Vor  zwei  Wochen  circa  hat  die  Organisation  für  wirt-\nschaftliche  Zusammenarbeit  und  Entwicklung,  die OECD, einen Be-\nricht mitsamt Empfehlungen zur Gleichstellung verfasst. Die Lage in \nder  Schweiz  ist,  wie  die  Gleichstellungsorganisationen  schon  lange \nmonieren, immer noch dieselbe wie seit den letzten 20 Jahren. Es feh-\nlen  immer  noch  ausreichende  ganztägige  Kinderbetreuungsangebote, \ndie steuerlichen Einbussen bei zwei Vollzeitverdienenden sind kaum \nverkraftbar,  das  Lohngefälle  ist  bestimmt  kein  Anreiz  für  Frauen,  in \nder  Berufswelt  zu  bleiben,  und  die  OECD  spricht in diesem Zusam-\nmenhang  auch  weiterhin  von  der  «gläsernen  Decke».  Wenn  nun  ein \nHerr  Isler  (René  Isler)  hier  steht und sagt, dass eigentlich gar nichts \ngetan  werden  müsse,  dass  es  eigentlich  schon  komplett  richtig  ist, \ndass die Frauen einfach zu Hause bleiben, so sage ich dir, lieber René: \nIch werde es nicht tun, ich bleibe hier.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Die  Fachstelle  für  Gleichstellung  von \nFrau  und  Mann deckt verschiedene Dienstleistungen ab, wie wir so-\neben  gehört  haben.  Der  Männerbeauftragte  wird  zwar  nicht  ersetzt, \ndas heisst aber nicht, dass die Fachstelle weniger Arbeit hat. Flexible \nArbeitszeitmodelle sollen gefördert werden. Das Postulat «Working at \nhome» wurde vor Kurzem im Rat überwiesen. Die geplante Stellener-\nhöhung ist somit im Rahmen. Wir lehnen daher die beiden Kürzungs-\nanträge ab.  \n \n", "Max Homberger (Grüne, Wetzikon): Es ist etwas kompliziert heute. In \nmeinen  Akten  habe  ich  noch  einen  Minderheitsantrag  Farner,  der \nwurde bis jetzt nicht bekanntgegeben.  \n \n", "Ratspräsident Bruno Walliser: Geschätzte Kolleginnen und Kollegen, \nmanchmal  habe  ich  das  Gefühl,  Sie  machen  es  etwas  kompliziert. \nAber wenn Sie mir aufmerksam zuhören, dann ist eigentlich alles sehr \neinfach (Heiterkeit). \n \n", "Regierungsrat  Martin  Graf:  Ich  glaube,  es  ist  am  besten,  wenn  ich \nnur  einmal  rede.  Ich  bitte  Sie,  bei  diesen  ganzen  Diskussionen  über \ndie  Fachstelle  für  Gleichstellung  diesen  Männerbeauftragten  einmal \nzur  Seite  zu  legen.  Ich  habe  das  hier  drin  ja  schon  einmal  erläutert: \nDen  Männerbeauftragten  gibt  es  eigentlich  nicht,  das  ist  einfach  ein \nMitarbeiter  in  der  Fachstelle  für  Gleichstellung  und  das  ist  auch  in \nmeinem Sinn. Im Übrigen möchte ich Sie bitten, bei dieser Fachstelle \nfür Gleichstellung etwas zurückzuschauen, welche Saldobeträge diese \nFachstelle in der Vergangenheit hatte. 2010 kostete sie nämlich noch \n1,1 Millionen, 2011 noch 1 Million und seither nur 800'000 Franken. \nSie sehen also, es ist ein Sparwille da in der Direktion für Justiz und \ndieser Sparwille wurde auch realisiert, diese Fachstelle arbeitet näm-\nlich etwa 300'000 Franken günstiger mit den in etwa drei Vollstellen. \nUnd sie engagiert sich für Themen, die heute wichtig sind, unter an-\nderem auch für die Sensibilisierung von Mädchen für technische Be-\nrufe, was schon lange eigentlich zwingend wäre. Sie arbeitet auch für \nverschiedene  Privatfirmen im Auftrag dieser Firmen und ist sehr en-\ngagiert. Das nicht zuletzt dank dem Netzwerk der engagierten Leiterin \nHelena Trachsel. Ich bitte Sie, sämtliche Reduktionsanträge bei dieser \nFachstelle abzulehnen.  \n \n", "", "", "", "", "Ratspräsident Bruno Walliser: Jetzt haben wir noch die zwei Minder-\nheitsanträge von Martin Farner und Hans-Peter Amrein. Nach gewal-\nteter  Diskussion  werde  ich  diese  beiden  einander  gegenüberstellen \nund den obsiegenden dem Kommissionsantrag gegenüberstellen. \n \n", "Martin Farner (FDP, Oberstammheim): Seit 1981 ist die Gleichstel-\nlung von Frau und Mann in der Bundesverfassung verankert. Tatsäch-\nlich ist die Gleichstellung im Kanton Zürich aber bis heute noch nicht \nüberall Realität, das ist so. Gleichstellung beginnt zu Hause, im tägli-\nchen  Umgang,  in  der  täglichen  Arbeit  und  geht  weiter  in  die  Wirt-\nschaft. Es geht, glaube ich, im Vordergrund nicht um Frauenquoten in \nder Wirtschaft, Politik und Wissenschaft, sondern es ist wirklich eine \nAufgabe, in der Wirtschaft die Frauen zu fördern. In unserem Unter-\nnehmen zum Beispiel arbeiten über 50 Prozent Frauen. Mit dem An-\ntrag, beim Stellenplan bei der Fachstelle für Gleichstellung unverän-\ndert  zu  bleiben,  ist  ein  kleiner  Antrag.  Ich  meine,  dass  diese  Leis-\ntungsgruppe in bisherigem Umfang bleiben kann. Daher beantrage ich \nIhnen auch, das Globalbudget im bisherigen Rahmen einzufrieren und \nso  50'000  Franken  einzusparen.  Sie  denken,  das  ist  nicht  viel  Geld, \nwenn  wir  über  ein Budget sprechen, wie das vorher der Kollege der \nEVP  (Markus  Schaaf)  gemacht  hat.  Das  wären  bei  mir  in  meinem \nBudget der Gemeinde 4 Steuerprozente. Danke.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Als  Sprecher  der  STGK-\nMehrheit beantrage ich Ihnen, den Minderheitsantrag von Martin Far-\nner abzulehnen, da der Saldo dieser Fachstelle trotz der Erhöhung des \nBeschäftigungsumfangs gleich ist wie im Vorjahr. Somit gilt es nichts \nzu ändern. Danke.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Lieber  Martin  (Martin  Farner),  du \nhast  das  so schön ausgeführt: 1981 in der Verfassung, 1996 ein Ge-\nsetz  zur  Gleichstellung,  wie  wichtig  das  ist  für  die  Wirtschaft,  wun-\nderbar, man hätte es nicht besser sagen können. Aber wie kommst du \ndann zum Schluss, dies − auch wenn es nur 50'000 Franken sind – der \nFachstelle wieder abzuzwacken? Damit strafst du das, was du gesagt \nhat, Lügen. Denn wenn es dir und auch deiner FDP so wichtig wäre, \ndann würdet ihr bei diesem 945'000-Franken-Budget nicht nochmals \nEinsparungen machen. Das finde ich enttäuschend. Den Schluss finde \nich enttäuschend.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Wie  man  auch  der  Presse  ent-\nnehmen durfte, wird der Männerbeauftragte des Kantons Zürich nicht \nersetzt. Dies impliziert, dass sich die Fachstelle für Gleichstellung auf \nzwei  Vollstellen  oder  200  Stellenprozente  beschränken  soll.  Auf  die \ngeplante Erhöhung um 0,2 Vollstellen oder 20 Stellenprozente ist zu \nverzichten. Neu findet sich ein Entwicklungsschwerpunkt E1 im KEF. \nDieser  verlangt,  dass  die  Chancengleichheit  für  Frauen,  Männer, \nMädchen  und  Jungen,  die  Chancengleichheit  für  Transsexuelle, \nTransgender und Transvestiten wurde vergessen, bezüglich ihrer Ge-\nstaltungschance in allen Bereichen des Erwerbs- und – hören Sie ge-\nnau zu – des Privatlebens zu fördern ist. Der Kanton Zürich soll also \ngezielt neu in das Privatleben der Bürger eingreifen und darauf Ein-\nfluss  nehmen.  Kennen  wir  das  nicht  schon  von  irgendwo  auf  dieser \nWelt, wo sich solche mit den demokratischen und gesellschaftspoliti-\nschen Verständnissen der grossen Mehrheit dieses Rates und unserer \nBürger  nicht  vereinbare  Methoden  angewandt  wurden  und  werden? \nWie steht es dann mit dem Privatleben der Bürger in der Volksrepu-\nblik Nordkorea, der Volksrepublik China, gerade jetzt wieder in den \nSchlagzeilen  betreffend  Abschaffung  der  Ein-Kind-Politik?  Wehren \nSie  den  Anfängen,  sehr  geehrte  Damen  und Herren von der Linken! \nWehren Sie den Anfängen und lassen Sie es keinen Jota zu, dass die \nDemokratie und unsere Freiheitsrechte vom Staat beschnitten werden \noder  darauf  staatlich  einschränkend  Einfluss  genommen  wird.  Wenn \nich  Ihnen  nun  aus  der  Begründung der Stellungnahme der Direktion \nder Justiz und des Innern zu diesem Antrag vorlese «Der Kantonsrat \nüberwies noch das Postulat betreffend Förderung des Working at ho-\nme.  Dies  dürfte  nicht  zu  weniger  Arbeit  der  Fachstelle  führen.»,  so \ndarf sicher mit gutem Gewissen darauf hingewiesen werden, dass sich \ndie Stelle besser mit solchem Unsinn als mit dem Eingriff in das Pri-\nvatleben der Bürger befasst und per saldo aufgrund der Planung eines \nmonumentalen  Eingriffs  in  das  Leben  der  Bürger  auch  eine  20-\nprozentige Kürzung sehr wohl im Bereich des Möglichen liegt. Stim-\nmen  Sie  diesem  Antrag  zu  und  machen  Sie  damit  ein  Zeichen,  dies \nzum  Wohle  der  Demokratie  und  der  Freiheit  des  Handelns  unserer \nBürger.  \n \n", "", "", "", "", "", "", "", "Konto 2234, Fachstelle Kultur \n \n24. Antrag KBIK/FIKO: \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 5'000'000 \n-93'594'200 \n-88'594'200 \nStreichung  des  Kostenbeitrags  Bauvorhaben  Opernhaus  von  5  Mio. \nFranken, weil dieser Beitrag gemäss § 4 Abs. 2 OpHG bereits im Kos-\ntenbeitrag Betrieb enthalten ist. \n \n", "Ralf Margreiter (Grüne, Zürich), Präsident der Kommission für Bil-\ndung  und  Kultur  (KBIK):  Die  Kommission  für  Bildung  und  Kultur \nbeantragt  Ihnen  einstimmig,  eine  Verbesserung  von  5  Millionen \nFranken in der Leistungsgruppe 2234 vorzunehmen und den Kosten-\nbeitrag  Bauvorhaben  zugunsten  der  Opernhaus  Zürich  AG  zu  strei-\nchen.  Im  Rahmen  der  Budgetpräsentation  informierte  die  zuständige \nDirektion über ein geplantes Bauvorhaben des Opernhauses, nämlich \ndie  Sanierung  des  Lagerhauses  Kügeliloo  in  Oerlikon,  welches  teil-\nweise durch Asbest verseucht ist. Dafür war bereits im Budget 2013 \nein  Kostenbeitrag  «Bauvorhaben  Opernhaus»  von  0,9  Millionen \nFranken eingestellt worden. Nach damaliger Planung sollte das Vor-\nhaben  8  Millionen  Franken  kosten.  Zur  allseitigen  Überraschung \nstellte  sich  kurz  vor  der  Budgetpräsentation  heraus,  dass  bei  den \nkomplexen Sanierungsvorhaben Kügeliloo mit Kosten von 19,4 Mil-\nlionen  Franken  gerechnet  werden  muss.  Für  das  Budget  2014  sind \nnun  vom  Regierungsrat  5  Millionen  Franken  beantragt  und  für  die \nweiteren Planjahre im KEF insgesamt 15 Millionen Franken für die-\nses  und  weitere  Bauvorhaben.  Gleichzeitig  kündigte  die  Direktion \nauch bereits eine Erhöhung und eine andere Einteilung der finanziel-\nlen  Mittel  für  Bauvorhaben  im  KEF  des  nächsten  Jahres  an.  Dieser \nBudgetantrag führte in der KBIK zu ausführlichen und teilweise kon-\ntroversen Diskussionen mit der zuständigen Direktion. Dabei ging es \nzum  einen  um  Fragen  rund  um  den  Kauf  des  für  den  Betrieb  des \nOpernhauses  wichtigen  Lagergebäudes  im  Jahr  2000  und  die  über \nJahre aufgeschobene und nun plötzlich dringliche Sanierung, zum an-\ndern  um  die  Auslegung  des  neuen  Opernhausgesetzes,  in  Kraft  seit \n2012.  Das  Opernhausgesetz  sieht  einen  kantonalen  Betriebsbeitrag \nvor,  mit  dem  auch  neu  Um-  und  Erweiterungsbauten  zu  finanzieren \nsind.  Dieser  Betriebsbeitrag  beträgt  81,3  Millionen  Franken.  Hinzu \nkommt ein Kostenanteil für den Unterhalt der Liegenschaften und der \ntechnischen Infrastruktur des Opernhauses von jährlich 2 Prozent des \nGebäudeversicherungswerts,  gegenwärtig  3,8  Millionen  Franken,  to-\ntal also 85,1 Millionen Franken für das Jahr 2014. Die Aussicht, dass \nfür  das  Opernhaus  noch  mehr  Mittel  zur  Verfügung  gestellt  werden \nsollen,  ist  für  die  KBIK  eine  unerfreuliche  Entwicklung.  Zu  Recht \nbemerkte  die  zuständige  Direktion,  dass  bereits  vor  einem  Jahr  be-\nkannt war, dass zusätzliche Mittel nötig sein würden, weil im letztjäh-\nrigen Budget und KEF schon ein Kostenbeitrag für Bauvorhaben ent-\nhalten war und vom Kantonsrat auch bewilligt wurde, ohne dass wir \nhier weiter nachgefragt hatten.  \nNach dem Motto «Besser spät als nie» setzen wir nun aber einen Zwi-\nschenhalt.  In  den  Beratungen  fiel  mehrmals  der  Satz,  die  Schmerz-\ngrenze  sei  mit  85  Millionen  Franken  für  das  Opernhaus  erreicht. \nSchliesslich gibt es neben dem Opernhaus noch andere Kulturprojek-\nte, die eine Unterstützung verdienen. Demgegenüber anerkennen wir \ndurchaus,  dass  die  Opernhaus  Zürich  AG  mit  diesem  Lagergebäude \nein Problem hat, und zwar ein strategisches Problem für den laufen-\nden  Betrieb,  das  im  Interesse  eben  dieses  Betriebs  gelöst  werden \nmuss. Es stellen sich aber generell Fragen zur Investitionsplanung des \nOpernhauses  und  der  Finanzierung  solcher  Vorhaben.  Sie  konnten \nwährend  der  Budgetberatungen  nicht  in  der  nötigen  Tiefe  behandelt \nwerden,  zum  einen  weil  die  Zeit  fehlte,  zum  andern  weil  es  dem \nOpernhaus  bislang  nicht  gelang,  eine  mittelfristige  Planung  seiner \nBauvorhaben vorzulegen. Um Zeit zu haben, der Sache auf den Grund \nzu gehen und eine Lösung für die Zukunft zu finden, was die finan-\nziellen Beiträge des Kantons auch für Bauvorhaben des Opernhauses \nbetrifft,  beantragen  wir  die  Streichung  des  Kostenbeitrags  «Bauvor-\nhaben» von 5 Millionen Franken. Die KBIK hat ausserdem den Präsi-\ndenten  (Claudio  Zanetti)  der  GPK  (Geschäftsprüfungskommission) \nauf  die  diversen  offenen  Fragen  im  Zusammenhang  mit  der  Vorge-\nschichte «Kügeliloo» aufmerksam gemacht. Im Namen der Kommis-\nsion für Bildung und Kultur beantrage ich Ihnen deshalb, diesem ge-\nmeinsamen  Antrag  der  KBIK  und  der  Finanzkommission  zuzustim-\nmen.  \n \n", "Markus Späth (SP, Feuerthalen): Die SP wird die Streichung des Be-\ntrags  für  die  Asbest-Sanierung  des  Kulissenlagers  «Kügeliloo»  in \nOerlikon unterstützen. Das Projekt vermochte uns inhaltlich nicht zu \nüberzeugen. Es wurde uns erst im letzten Moment in der KBIK prä-\nsentiert.  Es  ist  offensichtlich  unter  hohem  Zeitdruck  ausgearbeitet \nworden  und  wirkt  alles  andere  als  ausgereift.  Seit  dem  Kauf  dieses \nAreals  im  Jahr  2000  ist  die  Asbest-Problematik  bestens  bekannt. \nWährend  mehr  als  13  Jahren  hat  man  sie  aber  vernachlässigt,  jetzt \nscheint  es  plötzlich  zu  pressieren.  Noch  bis  vor  Kurzem  gingen  die \nzuständige  Direktion  und  das  Opernhaus  von  einem  Sanierungsauf-\nwand von unter 10 Millionen aus, tatsächlich soll die Sanierung jetzt \naber gegen 20 Millionen kosten. So wie uns das Projekt in der KBIK \nvorgestellt  wurde,  kommt  es  als  Luxusprojekt  daher.  Das  Asbest-\nSheddach soll bei laufendem Betrieb ausgebaut und erneuert werden. \nDafür muss ein neues Dachprovisorium eingezogen werden. Die Kos-\nten  dafür  machen  fast  die  Hälfte  des  gesamten  Kostenrahmens  aus. \nDem Opernhaus ist vorzuwerfen, dass während zwölf Jahren keinerlei \nRückstellungen für die schon beim Kauf bekannte Sanierung gebildet \nwurden.  Wegen  der  Asbest-Problematik  war  der  Kaufpreis  für  das \nriesige Lager sehr tief. Bei einer vorausschauenden Finanzpolitik hät-\nten  deshalb  Mittel  für  die  Sanierung  schon  längst  bereitgestellt wer-\nden müssen. Dass der Kanton für diese Versäumnisse nun aufkommen \nsoll,  ist  nicht  akzeptabel,  zumindest  nicht,  ohne  dass  zuvor  billigere \nVarianten ernsthaft und fundiert geprüft worden sind. Das ist die erste \nHausaufgabe  des  Verwaltungsrates  des  Opernhauses.  Zudem  liefert \ndas  neue  Opernhaus-Gesetz  ein  gewichtiges  weiteres  Argument  für \ndie  Streichung  des  Investitionsbeitrags.  Artikel  4  sieht  nämlich  vor, \ndass  der  Kantonsrat  mit  dem  Budget  einen  jährlichen  Kostenbeitrag \nans Opernhaus, mit dem – ich zitiere – «auch Neu-, Um- und Erweite-\nrungsbauten  zu  finanzieren  sind»,  bewilligt.  Zusätzlich  wird  dem \nOpernhaus  ebenfalls  ein  Kostenbeitrag  von  3,8  Millionen  für  den \nWerterhalt  der  Liegenschaften  zugesprochen.  Beide  Beträge  machen \nzusammen  mehr  als  80  Prozent  des  ganzen  Kulturbudgets  des  Kan-\ntons  aus.  In  einer  KEF-Erklärung  vor  einem  Jahr  haben  wir  klarge-\nmacht,  dass  damit  die  Schallgrenze  erreicht  ist.  Solange  nicht  das \nKulturbudget deutlich erhöht wird, muss das Opernhaus mit den 2013 \nbewilligten  Mitteln  auskommen.  Regelmässige  zusätzliche  Investiti-\nonsbeiträge sieht das neue  Opernhaus-Gesetz ausdrücklich nicht vor. \nDas  Opernhaus  ist  ein  Betrieb  mit  einem  Gesamtaufwand  von  130 \nMillionen  Franken.  Es  muss  einem  solchen  Grossbetrieb  möglich \nsein, jährlich 5 bis 6 Millionen für Investitionen bereitzustellen. Das \nmacht weniger als 4 Prozent der Gesamtmittel aus. Mit dem regelmäs-\nsigen  Beitrag  des  Kantons  für  werterhaltende  Investitionen  könnten \nso  jährlich  9  bis  10  Millionen  investiert  werden.  Das  genügt.  Damit \nsind wir bei der zweiten Hausaufgabe des Verwaltungsrates: Er muss \neine  Investitionsgesamtstrategie  mit  einem  Zeithorizont  von  fünf  bis \nzehn Jahren vorlegen. Erst nach befriedigender Erledigung dieser bei-\nden Hausaufgaben kann dann allenfalls im Sinne einer Ausnahmere-\ngelung  über  die  Mitfinanzierung  der  Altlast-Sanierung  «Kügeliloo» \nnoch einmal nachgedacht werden.  \n \n", "Regierungsrat  Martin  Graf:  Markus  Späth,  ich  bitte  dich  etwas  ge-\nnauer zu sein mit deiner eigenen KEF-Erklärung. Dort hast du ja ge-\nnau bei diesen 80 Prozent die beiden Beiträge herausgenommen, also \nist  die  Schallgrenze  nach  deiner  KEF-Erklärung  noch  nicht  erreicht; \neinfach dass wir bei den Tatsachen bleiben. Im Übrigen ist es tatsäch-\nlich  so,  das  muss  man  gestehen,  dass  die  Sanierungsvorlage  für  das \n«Kügeliloo»  noch  nicht  ausgegoren  war  und  noch  nicht  genügend \nkonsolidiert ist, dass man das so im Jahr 2014 anpacken kann. Im Üb-\nrigen bestehen unterschiedliche Interpretationen, wie man das Opern-\nhaus-Gesetz  bezüglich  Neu-  und  Ersatzinvestitionen,  auch  Sanie-\nrungsinvestitionen ansehen muss. Deshalb ist es richtig, dass wir für \n2014  vorläufig  auf  diesen  Betrag  in  der  Investitionsrechnung  bezie-\nhungsweise  in  der  Investitionsrechnung  der  Opernhaus  AG  verzich-\nten.  Damit  es  etwas  schneller  geht,  ziehe  ich  diesen  Antrag  zurück. \nWir  werden  dann  in  der  KBIK  entsprechend  darüber  sprechen,  wie \nwir das auf 2015, 2016, 2017 anpacken wollen. Ich danke Ihnen.  \n \n", "Ratspräsident  Bruno  Walliser:  Damit  gilt  der  Antrag  der \nKBIK/FIKO.  \nDie Verbesserung von 5'000'000 Franken ist beschlossen.  \n \n", "Konto 2241, Kantonale Fachstelle für Integrationsfragen \n25a  .  Minderheitsantrag René Isler, Hans-Peter Amrein, Jörg Mä-\n", "Verbesserung: 1'125'000 \nStreichung von 1,0 Mio. Franken zugunsten des Kantonalen Integra-\ntionsprogramms  zur  finanziellen  Unterstützung  der  interessierten \nGemeinden. Weiter ist die geplante Stelle zur Umsetzung des KIP zu \nstreichen (125'000 Franken). \n \n", "René  Isler  (SVP,  Winterthur):  Diese  Leistungsgruppe  2241,  genannt \nauch «Fachstelle Integration», ist einmal mehr ein Musterbeispiel, wie \nsich  unsere  Regierung  über  demokratische  Regeln  unverfroren  hin-\nwegsetzen und sogar noch mehr Leistungen einführen kann. Kommen \nwir mal ganz kurz zum Rückblick: 2011 hat das zuständige Bundes-\namt in Bern dem Kanton Zürich attestiert, dass es im interkantonalen \nVergleich eine überdurchschnittlich gute und vielschichtige Integrati-\non betreibe. Damals – hören Sie gut zu −, damals betrug der Aufwand \nseitens  des  Kantons  gut  2,5  Millionen  Franken  für  die  Integration. \nMan  konnte  demnach  schon  damals  nicht  sagen,  der  Kanton  Zürich \nbetreibe  keine  hervorragende  Integrationspolitik.  Wir  müssen  auch, \ndafür  haben  wir  ja  eine  Kantonsverfassung.  Auf  diesen  Tatsachen \naufbauend, hat ja dann bekanntlich der Kantonsrat das noch viel wei-\ntergehende  Integrationsgesetz  klar  und  mit  aller  Deutlichkeit  abge-\nlehnt. Als uns vor einem Jahr der zuständige Regierungsrat in Zügen \nsein Integrationsprogramm vorstellte, gab die SVP schon damals ihre \nBefürchtungen kund, dass für dieses Integrationsprogramm nicht nur \ndie  gesetzlichen  Grundlagen  fehlen,  sondern  dass  dieses  Programm, \nahnend,  ganz  bestimmt  auch  höhere  Mehr-,  wenn  nicht  auch  Perso-\nnalkosten  verursachen  werde.  Letztere  Befürchtung  wurde  uns  dann \ndurch den Regierungsrat süffisant verneint. So. Heute, ein Jahr nach \nder Ankündigung, stellen wir nun im Budget nüchtern fest, dass jede \nnoch so schwarz gemalte Befürchtung unsererseits leider Realität ge-\nworden  ist.  Um  wieder  auf  den  Ursprung  zurückzukommen,  verlan-\ngen  wir  deshalb  eine  Streichung  von  1  Million  Franken,  welche  im \nBudgetentwurf  für  das Integrationsprogramm zur finanziellen Unter-\nstützung der interessierten Gemeinden eingestellt werden sollte, damit \nder Kanton die Integrationsförderung in den Gemeinden mitfinanziert \nund, wo es auch gewünscht ist, anschieben kann. Man muss sich das \nvorstellen,  Herr  Regierungsrat  Graf,  vor  einem  Jahr  habe  ich  Ihnen \ndas hier drin prophezeit. Sie haben gesagt: Es kommen nur etwa 5 bis \n6 Millionen vom Bund und für uns gibt es keine Mehraufwände. Und \njetzt haben wir das Geld des Bundes und es resultieren halt trotz unse-\nrer  Befürchtungen  wieder  Mehrausgaben  und  auch  eine  Mehrstelle, \nund  das wollen wir  so nicht. Wir verlangen jetzt, dass diese Million \nund damit die geplante zusätzliche Stelle zur Umsetzung des Integra-\ntionsprogramms  zu  streichen  ist,  was  einem  nochmaligen  Aufwand \nvon 125'000 Franken entspricht. Aber nur keine Angst, wir bleiben in \nder Schweiz, interkantonal gesehen, nach wie vor ein Musterkanton, \nweil sich auch gegenüber der Rechnung 2012 trotz dieses Kürzungs-\nantrags  immer  noch  ein  Aufwandplus  von  140'000  Franken  ergibt. \nWas  ich  nicht  begreife,  ist,  dass  unsere  ehemalige  wirtschafts-  und \ngewerbefreundliche  und  liberale  FDP  bei  diesem  Kürzungsantrag \nnicht  mitmachen  will,  sich  dann  aber  vertröstet,  dass  man  im  neuen \nJahr irgendwann dann mal mit einer zahnlosen KEF-Erklärung in die-\nselbe Kerbe hauen wird. Das ist, gelinde gesagt, kaum nachvollzieh-\nbar.  Aber  alle  anderen  bürgerlichen  Parteien  bitte  ich  doch,  einträg-\nlich diesem moderaten Kürzungsantrag zuzustimmen.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden: Im Namen der STGK beantrage ich Ihnen, \ndiesen Antrag abzulehnen. Es trifft zu, dass es im Kanton Zürich kein \nIntegrationsgesetz gibt − René Isler, nicht wegen der FDP −, das be-\ndeutet aber nicht, dass im Bereich «Integration» nichts läuft. Denn es \ngibt  übergeordnete  Vorgaben  des  Bundes.  Gestützt  auf  das  Auslän-\ndergesetz,  will  der  Bund  dem  Kanton  in  den  nächsten  Jahren  mehr \nMittel  für  die  Integration  zur  Verfügung  stellen.  Voraussetzung  ist \nallerdings, dass der Kanton dem Bund mittels eines kantonalen Integ-\nrationsprogramms darlegen kann, wofür diese Gelder verwendet wer-\nden  sollen.  Ausserdem  müssen  Kanton  und  Gemeinden  zusammen \ngleich  viele  Mittel  für  die  Integrationsförderung  einsetzen,  wie  sie \nvom  Bund  bekommen.  Es  wird  zwar  mit  diesem  Budget  1  Million \nFranken  mehr  beantragt,  doch  damit  ist  eine  grosse  Hebelwirkung \nverbunden,  die  die  STGK  als  angezeigt  beurteilt,  auch  wenn  dafür \nauch  noch  eine  zusätzliche  Stelle  geschaffen werden muss. Nicht zu \nvergessen ist, dass diese Fachstelle neu auch für die Integrationspau-\nschalen  für  die  vorläufig  aufgenommen  und  die  anerkannten  Flücht-\nlinge  zuständig  ist.  Diese  Aufgabe  wurde  vom  Sozialamt  zur  Fach-\nstelle  für  Integrationsfragen  transferiert  und  löst  zusätzlichen  Auf-\nwand bei der Fachstelle aus, dafür aber auch eine Reduktion beim So-\nzialamt.  Nachdem  die  zuständige  Direktion  umfassend  über  diese \nNeuerung  informiert  hat,  sind  wir  zum  Schluss gelangt, dass es sich \nlohnt, in die Integration zu investieren, weil man sich damit Folgekos-\nten  sparen  kann.  Eine  Kürzung  dieser  Mittel  wäre  kontraproduktiv, \nweshalb wir Sie bitten, der Kommissionsmehrheit zu folgen. Danke.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Ich  schliesse  mich  dem  Votum  des \nSTGK-Präsidenten  an.  Noch  eine  Ergänzung:  Wenn  Sie  diesem  An-\ntrag  von  1,12  Millionen  stattgeben  würden,  dann  strafen  Sie  damit \nnicht die Fachstelle für Integration, Sie strafen damit die Gemeinden \nund  Städte,  die  sich  bereiterklärt  haben,  eine  Leistungsvereinbarung \nabzuschliessen, oder die auf dem Weg dazu sind, eine abzuschliessen. \nDenn  diese  Gemeinden  profitieren  von  der  Fachstelle.  Da  es  doch \nmehr  Gemeinden  und  Städte  sind,  als  man  so  erwartet  hatte,  gibt  es \nauch Arbeit, die zu erledigen ist. Die Gemeinden, die ich kenne, ma-\nchen das nicht aus Spass oder weil sie nichts Gescheiteres zu tun ha-\nben, sondern sie machen es deshalb, weil sie Druck haben, die Integ-\nration zu fördern und zu fordern, so wie wir es uns auch vorgenom-\nmen haben. Deshalb sollten wir diese Städte und Gemeinden auch un-\nterstützen  –  neben  allem  anderen,  was  schon  gesagt  wurde.  Deshalb \nbitte ich Sie, diesen Antrag abzulehnen.  \n \n", "Katharina Kull (FDP, Zollikon): Ich verweise auf die Ausführungen \ndes STGK-Präsidenten, die auch für unsere Fraktion Gültigkeit haben. \nUnsere  Fraktion schliesst sich der STGK-Mehrheit an und lehnt den \nMinderheitsantrag  von  René  Isler  ab.  Wir  werden  den  KEF-Antrag \nder  STGK-Mehrheit  unterstützen,  welcher  zur  Implementierung  der \nIntegrationsförderung  ohne  zusätzliche  finanzielle  Mittel  erfolgen \nsoll. Dies gilt auch für die Personalkosten.  \n \n", "", "", "", "2251, Bezirksräte \n \n26. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 173'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen, die verlangt, dass die durchschnittlichen Kosten pro bestehender \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen \nals die Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. \nals  unzulässig,  weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\nschränkt. In der oben genannten Leistungsgruppe übersteigt die Ent-\nwicklung der Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 \ndie Vorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit \n-8'003'600 \n-7'830'600 \nwird  um  den  die  Vorgaben  übersteigenden  Anteil  gekürzt.  Berech-\nnungsbasis  sind  die  ausgewiesenen  Stellen  2014  sowie  eine  durch-\nschnittliche Lohnsumme pro Stelle von 99'000 Franken (gemäss Tab. \n2, Seite 527 KEF). \n \n26a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Catherine  Heuberger  (SP,  Zürich):  Die  Sache  ist  die:  Es  gibt  einen \nStellenrückgang, aber dieser ist beim KV-Personal höher als beim ju-\nristischen Personal. Letzteres verdient mehr, deshalb geht der Durch-\nschnitt der Stellenkosten trotzdem herauf. Man müsste also beim be-\nstehenden  Personal  den  Lohn  kürzen,  was  selbstredend  nicht  sein \nkann. Bitte stimmen Sie also mit der SP gegen diese Kürzung.  \n \n", "", "", "", "", "Konto 2261, Statthalterämter \n \n", "", " \n27a . Minderheitsantrag Rosmarie Joss, Regula Kaeser, Sabine Sie-\n", "Gemäss Antrag des Regierungsrates und der KJS-Mehrheit. \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Im  Zusammenhang  mit  der  neuen \nStrafprozessordnung, die auf 1. Januar 2011 in Kraft getreten ist, ist \nder  Stellenplan  bei  den  Statthalterämtern  korrigiert  und  leicht  nach \noben gesetzt worden. Dieser Beschluss ist 2012 im Regierungsrat ge-\nfällt  worden.  2013  hat  man  aber  keine  zusätzlichen  Mittel  für  die \nLöhne  dieser  Leute  eingestellt,  offenbar  hat  es  diesmal  nichts  ge-\nbraucht. Und jetzt plötzlich kommen hier 750'000 Franken zusätzlich \nim Budget. Wir sind der Auffassung, dass wir auf diese zusätzlichen \n750'000 Franken verzichten können.  \n \n", "Regierungsrat Martin Graf: Es handelt sich hier um einen Irrtum. Ich \nmeine,  dieser  Beschluss  sei  eben  nach  der  Budgetierungsphase  für \n2013  gefällt  worden  und  entsprechend  wurde  dieser  Ausgleich  der \nStellen eben für 2013 noch nicht budgetiert. Wie Sie gesehen haben, \nhaben wir ja bei den Bezirksräten die Stellenanteile reduziert und bei \nden  Statthaltern  ausgebaut,  weil  sich  direkt  aus  der  Strafprozessord-\nnung  erhebliche  Aufwände  ergeben  haben.  Entsprechend  sind  wir \ndarauf  angewiesen,  dass  wir  diese  Mehraufwände  für  die  Leute,  die \nwir bei den Statthalterämtern mehr eingestellt haben, jetzt auch abgel-\nten  können.  Es  handelt  sich  ja  primär  um  diese  Verschiebung  der \nAusgaben  von  den  Bezirksräten.  Ich  bitte  Sie,  den  Kürzungsantrag \nentsprechend abzulehnen.  \n \n", "", "", "", "", "Gemäss Antrag des Regierungsrates. \n \n", "", "", "", "", "Konto 2270, Religionsgemeinschaften und kirchliche Liegenschaften \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Bruno  Walliser:  Damit  haben  wir  die  Direktion  von \nRegierungsrat  Martin  Graf  durchberaten.  Ich  wünsche  ihm  einen \nschönen  Abend  und  begrüsse  zugleich  auch  den  Sicherheitsdirektor \nMario Fehr.  \n \n", "Konto  3000,  Generalsekretariat/Zentrale  Vollzugsaufgaben  und  Re-\nkursabteilung \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 3100, Kantonspolizei \nBudgetkredit Erfolgsrechnung \n29a. Minderheitsantrag Beatrix Frey, Jörg Kündig, Michael Zeugin \n", "Verbesserung: 2'776'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen, die verlangt, dass die durchschnittlichen Kosten pro bestehender \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen \nals  die  Teuerung.  Der  Regierungsrat  erachtet  die  Leistungsmotion \nu.a.  als  unzulässig,  weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\nschränkt. In der oben genannten Leistungsgruppe übersteigt die Ent-\nwicklung der Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 \ndie Vorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit \nwird  um  den  die  Vorgaben  übersteigenden  Anteil  gekürzt.  Berech-\nnungsbasis  sind  die  ausgewiesenen  Stellen  2014  sowie  eine  durch-\nschnittliche Lohnsumme pro Stelle von 99'000 Franken (gemäss Tab. \n2, Seite 527 KEF). \n \n29b. Minderheitsantrag Jean-Philippe Pinto (FIKO):  \nVerbesserung: 1'000'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen, die verlangt, dass die durchschnittlichen Kosten pro bestehender \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen \nals die Teuerung. Die Kosten steigen bei der Kantonspolizei stärker, \ndeshalb der vorliegende Kürzungsantrag analog zu den anderen LG. \nDie  Kürzung  umfasst  allerdings  nicht  den  vollen  Anteil,  da  ein  Teil \nder  zusätzlichen  Lohnkosten  mit  dem  Aufbau  des  Sollbestands  zu-\nsammenhängt.  Der  Bestand  an  vollwertigen  Polizisten  wird  ausge-\nbaut, die Zahl der Sicherheitsbeamten abgebaut. Dieser «Aufwuchs» \nsoll nicht gefährdet werden. \n \n", "Beatrix Frey (FDP, Meilen): Die Grundsatzdebatte zu den Kürzungs-\nanträgen  in  Zusammenhang  mit  der  Leistungsmotion  haben  wir  be-\nreits  geführt.  Aus  unserer  Sicht  gibt  es  keinen  Grund,  hier  bei  der \nKantonspolizei eine Ausnahme zu machen. Es ist auch nicht so, dass \nmit  diesem  Antrag  die  Aufstockung  des  Sollbestands  der  Kapo  ge-\nfährdet  ist,  wie  das  die  CVP  in  ihrem  Minderheitsantrag  behauptet. \nDie  Kürzung  wurde  nämlich  auf  den  Sollstellen  2014  berechnet.  Im \nKEF ist ausdrücklich aufgeführt, dass die Kapo nicht nur mit zusätzli-\nchen Polizisten, sondern auch mit zusätzlichen Zivilangestellten ver-\nstärkt werden soll, damit Korpsangehörige sich vermehrt auf die poli-\nzeilichen Aufgaben konzentrieren können. Nun, wir gehen davon aus, \ndass diese Zivilangestellten günstiger sind als zusätzliche Polizisten, \nalles  andere  wäre  eine  Schildbürgerei.  Damit  sollte  nach  unserem \nVerständnis die Lohnsumme pro Vollzeiteinheit eigentlich sinken und \nnicht steigen. Wir  laden den Rat deshalb ein, auch diesen Antrag zu \nunterstützen.  \n \n", "Philipp Kutter (CVP, Wädenswil): Ich spreche gleich auch zum ande-\nren  Minderheitsantrag  in  der  Leistungsgruppe  3100.  Grundlage  für \ndie Diskussion bilden ja die Anträge der FIKO, deren Ziel es ist, die \ndurchschnittlichen Kosten pro Vollzeitstelle so zu begrenzen, dass sie \nnicht stärker wachsen als die Teuerung. Das haben wir schon in ver-\nschiedenen Leistungsgruppen so diskutiert. Legt man diese Forderung \nnun auf  die  Kantonspolizei um, so müssten hier 2,7 Millionen Fran-\nken  gespart  werden.  Die  CVP  unterstützt  grundsätzlich  die  Absicht, \ndie  Lohnkosten  zu  begrenzen.  Wir  sind  aber  der  Ansicht,  dass  eine \nKürzung  von  2,7  Millionen  bei  der  Kantonspolizei  ein  zu  massiver \nEingriff  ist.  Die  Kantonspolizei  befindet  sich  ja  in  einem  Umbau. \nGünstige Sicherheitsassistentinnen und -assistenten sollen durch bes-\nser  ausgebildete  und  somit  auch  teurere  Kantonspolizistinnen  und  \n-polizisten  ersetzt  werden.  Diesen  Um-  und  nicht  nur  Aufbau  haben \nwir  von  der  CVP  gewollt  und  wir  wollen  ihn  jetzt  nicht  gefährden. \nDarum lehnen wir den Minderheitsantrag auf Kürzung von 2,7 Milli-\nonen ab. Hingegen haben wir eine Kürzung um 1 Million eingebracht. \nWir sind ebenso der Ansicht, dass auch die Kantonspolizei – wie alle \nanderen  Teile  des  kantonalen  Personals  –  einen  Beitrag  zur  Begren-\nzung der Personalkosten leisten kann und soll. Das ist nicht mehr als \nfair gegenüber allen anderen Angestellten. Deshalb bitte ich Sie, den \nMinderheitsantrag auf Kürzung um 1 Million zu unterstützen. Völlig \nunverständlich – das muss ich an dieser Stelle auch sagen – ist für uns \ndie  Position  der  SVP.  Sie  möchte  auf  eine  Kürzung  vollumfänglich \nverzichten, obschon sie sonst die Lohnbegrenzung in allen Leistungs-\ngruppen  mitträgt.  Woher  diese  Beisshemmung  kommt,  kann  ich  mir \nnur  damit  erklären,  dass  man  sich  bei  der  Polizei  keine  Sympathien \nverspielen  will.  Ich  finde  das  unglaubwürdig.  Man  kann  doch  nicht \nsonst mit dem Zweihänder kürzen und dann die Kapo völlig ausneh-\nmen. Ich komme zum Schluss und beantrage Ihnen namens der CVP: \nUnterstützen  Sie  den  moderaten  Antrag,  die  Kürzung  um  1  Million \nFranken. Damit kann die Kantonspolizei einen Beitrag leisten, den sie \nauch  verkraften  kann.  Der  Um-  und  Aufbau  des  Korps  wird  damit \nnicht  gefährdet.  Den  Minderheitsantrag,  Kürzung  um  2,7  Millionen \nFranken, lehnen wir ab. Besten Dank.  \n \n", "", "Davide  Loss  (SP,  Adliswil):  Ich  spreche  gleich  zu  beiden  Minder-\nheitsanträgen. Es wird Sie nicht überraschen, dass die SP beide Min-\nderheitsanträge  ablehnen  wird.  Aus  den  Anträgen  geht  nicht  hervor, \nauf welche Leistungen hier konkret verzichtet werden soll, weder aus \ndem Minderheitsantrag von Beatrix Frey noch aus dem Minderheits-\nantrag von Jean-Philippe Pinto. Ich glaube, wenn man bei der Sicher-\nheit sparen will, sollte man auch so fair sein und sagen, wo, oder zu-\nmindest annäherungsweise sagen, in welchen Bereichen man Sparpo-\ntenzial sieht. Wenn man den Sollbestand der Kantonspolizei erreichen \nwill,  wie  das hier  schon seit etlichen Jahren gesagt wird, dann muss \nman auch die entsprechenden Kredite sprechen, und deshalb sind hier \nSparübungen fehl am Platz. Ich bitte Sie deshalb, die beiden Minder-\nheitsanträge abzulehnen. Besten Dank. \n \n", "Peter Ritschard (EVP, Zürich): Die EVP kann mit beiden Kürzungs-\nanträgen nichts anfangen. In den Legislaturzielen des Regierungsrates \nwird die Erreichung des Sollbestandes der Kantonspolizei angestrebt. \nDass dieser Sollbestand nicht vorhanden ist, hat auch mit «abverhei-\nten» (misslungenen) Sparübungen vergangener Jahrzehnte zu tun. Sie \nsind auch ein Beispiel, wie sich kurzfristige Sparübungen längerfris-\ntig  negativ  auswirken.  Sie  können  der  Kantonspolizei  zum  Beispiel \nnicht die Aufgabe «sichtbare Präsenz» geben und ihr gleichzeitig die \nMittel  streichen.  Das  wäre  in  Schildbürgerstreich  erster  Ordnung. \nLassen  wir  die  Finger  von  der  Kantonspolizei  und  sprechen  wir  die \nnotwendigen Mittel.  \n \n", "Regula Kaeser (Grüne, Kloten): Hier sieht man, wie konsequent diese \nAnträge  auf  dieser  Leistungsmotion  angewandt  werden.  Ich  habe \nschon  gesagt,  dass  diese  Kürzung  aufgrund  dieses  –  ich  wiederhole \nmich – übers Knie gebrochenen Durchschnitts schlecht und nicht un-\nterstützungswürdig  ist.  Aber  wenn  ihr  schon  solche  Anträge  stellt, \nseid doch bitte wenigstens konsequent. Ich finde sie alles andere  als \ngut, aber hier fehlt mir von bürgerlicher Seite die Konsequenz. In di-\nversen  Diskussionen,  sei  es  über  das  Immobilienmanagement,  sei  es \nüber  die  IT-Strategie  oder  auch  über  das  Beschaffungswesen,  wird \nimmer wieder und zu Recht auch kritisiert, dass jede Direktion nur an \nsich denkt und nur ihr eigenes Gärtchen pflegt. Aber hier, liebe SVP, \nmacht ihr genau das Gleiche. Was bitte macht den Unterschied, wenn \nihr  überall  kürzt  und  bei  der  Kapo  nicht?  Ob  heilige  oder  unheilige \nAllianz,  wir  lehnen  beide  Kürzungen,  also  auch  die  heilige  von  der \nCVP ab.  \n \n", "Regierungsrat  Mario  Fehr:  Ich  glaube,  hier  geht  es  tatsächlich  im \nKerngehalt  um  den  Korpsbestand  der  Kantonspolizei,  den  Korpsbe-\nstand, den wir – und das ist Ihr politischer Auftrag wie auch derjenige \ndes  Regierungsrates  –  noch  in  dieser  Legislatur  erreichen  wollen. \nHerr  Kantonsrat  Kutter  (Philipp  Kutter)  hat  zu  Recht  darauf  hinge-\nwiesen,  dass  sich  die  Kantonspolizei  in  einer  Umbauphase  befindet. \nWir  haben  jetzt,  Frau  Kantonsrätin  Frey  (Beatrix  Frey)  wirklich  die \nzivilen Stellen, die wir in dieser Legislatur schaffen wollten, weitest-\ngehend geschaffen. Was jetzt noch folgt, ist der Aufbau im eigentli-\nchen Korps. Wenn wir aber im Jahr 2014 mehr zusätzliche Korpsan-\ngehörige als Zivilangestellte anstellen, dann verschiebt sich, weil, wie \nSie zu Recht festgestellt haben, die Korpsangehörigen im Schnitt bes-\nser  bezahlt  sind,  diese  Bilanz  automatisch  immer  mehr  in  Richtung \nder Korpsangehörigen. Das steigert den durchschnittlichen Lohn. Und \nwir haben – das ist ein besonderer Faktor, der hier bei der Kantonspo-\nlizei hinzukommt – in den letzten zwei, drei Jahren deutlich weniger \nvorzeitige Altersrücktritte. Das hilft uns ausgesprochen, wenn wir den \nKorps-Sollbestand  erreichen  wollen,  das  ist  auch  ein  gutes  Zeichen \nfür den Geist, der im kantonalen Polizeikorps herrscht. Aber auch die-\nse  Minderrücktritte  führen  natürlich  zu  einer  durchschnittlichen  Er-\nhöhung, weil die langjährigen Mitarbeitenden der Kantonspolizei be-\ngreiflicherweise die teureren sind als die jungen Polizeiaspirantinnen \nund  Polizeiaspiranten.  Diese  beiden  Faktoren,  Verlagerung  zum \nKorps  und  weniger  Altersrücktritte,  führen  letzten  Endes  zu  durch-\nschnittlich  höheren  Lohnkosten.  Meine  Rechnung  ist  einfach:  Wenn \nSie  2,7  Millionen  wegkürzen,  so  sind  das  27  Korpsangehörige,  und \nwenn  Sie  1  Million  wegkürzen,  so  sind  das  zehn  Korpsangehörige. \nUnd  beides  will  ich  nicht,  weil  ich  2014  Ihrem  Auftrag,  den  Korps-\nSollbestand zu erreichen, nachkommen will  – mit aller Leidenschaft, \nmit  allem  Bohren  der  dicken  Bretter,  das  dieser  Prozess  des  Errei-\nchens  bei  der  Kantonspolizei,  beginnend  beim  Jahr  1990,  zur  Folge \nhat.  Ich  will  2015  hinstehen  und  sagen  «Wir  haben  den  Korps-\nSollbestand  erreicht».  Dafür  müssen  Sie  mir  heute  helfen.  Bitte  leh-\nnen Sie beide Anträge ab. Besten Dank.  \n \n", "", "", "", "", "", "", "", "Konto 3200, Strassenverkehrsamt \n30. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 108'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen, die verlangt, dass die durchschnittlichen Kosten pro bestehender \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen \nals die Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. \n-17'109'700 \n-17'217'700 \nals  unzulässig,  weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\nschränkt. In der oben genannten Leistungsgruppe übersteigt die Ent-\nwicklung der Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 \ndie Vorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit \nwird  um  den  die  Vorgaben  übersteigenden  Anteil  gekürzt.  Berech-\nnungsbasis  sind  die  ausgewiesenen  Stellen  2014  sowie  eine  durch-\nschnittliche Lohnsumme pro Stelle von 99'000 Franken (gemäss Tab. \n2, Seite 527 KEF). \n \n30a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Davide  Loss  (SP,  Adliswil):  Ja,  wenn  ich  heute  Hans-Peter  Amrein \nzugehört habe, dann müsste das Leben ja eine regelrechte Qual sein, \nso gebeutelt werden wir alle vom Staat. Ich sehe hier beim Strassen-\nverkehrsamt  ebenso  wenig  einen klaren Bereich, in dem man sparen \nmöchte. Man sagt auch hier wieder «Effizienzsteigerung», «Bürokra-\ntieabbau», die Schlagworte schlechthin dieser Budget-Debatte. Wenn \nSie sparen, müssten Sie auch hier sagen, wo Sie genau sparen. Für die \nSP-Fraktion  ist  der  Sparbedarf  nicht  ausgewiesen.  Ich  bitte  Sie  des-\nhalb, den Kommissionsantrag abzulehnen und dem Minderheitsantrag \nzuzustimmen. Besten Dank. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Und wenn ich Davide Loss zu-\nhöre,  dann  höre  ich  nichts  Neues,  denn  aus  der  SP  kommt  immer \n«mehr  Steuern»,  «mehr  Staat»,  «mehr  Verwaltung»,  «mehr  Etatis-\nmus»,  «mehr  Bürokratie»  und  vor  allem  «weniger  Freiheiten  für  die \nBürger». \n \n", "", "", "", "Konto 3300, Migrationsamt \nKonto 3400, Amt für Militär und Zivilschutz \n \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 3500, Sozialamt \n31. Antrag KSSG/FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 5'000'000 \n6 statt 10 Mio. Franken Mehraufwand bei sozialen Einrichtungen und \ndamit geringere Erhöhung Heimplätze-Anzahl. Bei Diverses 3,2 Mio. \nstatt  4,2  Mio.  Franken  Mehraufwand  für  Mieten,  Unterhalt  Liegen-\nschaften und interne Verrechnungen. \n \n31a. Minderheitsantrag Erika Ziltener, Angelo Barrile, Kaspar Bü-\n", "Gemäss Antrag des Regierungsrates. \n \n32a. Minderheitsantrag Cyrill von Planta, Eva Gutmann (KSSG):  \nVerbesserung: 7'000'000 \nIm  Zusammenhang  mit  der  erwarteten  verbesserten  Wirtschaftslage \nsind  die  Aufwendungen  zu  konservativ  eingestellt  und  müssen  ent-\nsprechend korrigiert werden. \n \n33a.  Minderheitsantrag  Willy  Haderer,  Hansruedi  Bär,  Ruth  Frei, \n", "Verbesserung: 4'000'000 \nKostensteigerungsreduktion von 9 auf 5 Mio. Franken bei Zusatzleis-\n", "Verbesserung: 3'000'000 \nBessere  Gemeindeunterstützung  bei  Sanktionierung  unkooperativer \nSozialhilfebeziehenden mit Unterstützungskürzung führt zu Staatsbei-\ntragsreduktion um 3 Mio. Franken. \n \n", "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  Mehrheit  der  KSSG  stimmt \neiner  Kürzung  beim  Sozialamt  mit  verschiedenen  Begründungen  zu. \nSo ist es ihrer Ansicht nach zum Beispiel  vertretbar, die Bedarfspla-\nnung bei den Behinderteneinrichtungen etwas tiefer als bei den bud-\ngetierten  170  Plätzen  anzusetzen.  Die  Kommissionsminderheit  lehnt \nden  Antrag  ab,  weil  Behinderte  sonst  zum  Teil  länger  zu  Hause  be-\ntreut  oder  in  anderen  Kantonen  platziert  werden  müssen.  Die  KSSG \nbeantragt  Ihnen,  dem gemeinsamen Antrag der Kommission und der \nFIKO zuzustimmen.  \n \n", "Erika Ziltener (SP, Zürich): Dank dem medizinischen Fortschritt und \nunserem hohen Lebensstandard überleben heute sehr viel mehr Men-\nschen Geburt, Krankheit oder Unfall als früher. Das wollen wir alle, \ndas ist gut so. Leider ist das Leben nach einer Krankheit oder einem \nUnfall nicht immer behinderungsfrei. Manchmal ist die Behinderung \nsogar so einschränkend, dass das Leben in einem Heim für die betrof-\nfene  Person  die  richtige  Umgebung  ist.  Konkret  bedeutet  das:  Der \nBedarf und das Angebot an Heimen und für betreutes Wohnen muss \nimmer  wieder  sorgfältig  überprüft  werden.  Die  Regierung  und  das \nSozialamt haben das gemacht. Die Planung ist sorgfältig, basiert auf \neiner breit abgestützten Analyse und ist bedarfsorientiert. Zudem wird \ndie Bedarfsplanung regelmässig aktualisiert. \nMit  Ihrem  Kürzungsantrag  greifen  Sie  unqualifiziert  in  die  Planung \nein und treffen damit eine Gruppe von Menschen, inklusive Angehö-\nrige, die auf unsere Umsicht und Sorgfalt angewiesen ist, damit diese \nMenschen  ihr  Leben  in  für  sie  passenden  Institutionen  verbringen \nkönnen. Wir halten die Streichung von bedürfnisgerechten, ausgewie-\nsenen Plätzen für Menschen mit Behinderung für unhaltbar. Bitte leh-\nnen Sie die Kürzungsanträge ab. Danke.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Bei  der  Marktwirtschaft  herrscht  das \nPrinzip von Angebot und Nachfrage. Ökonomen streiten sich manch-\nmal darüber, inwiefern sich die zwei Bereiche gegenseitig beeinflus-\nsen. Immer wieder gelingt es cleveren Firmen, dass sie ein Bedürfnis \nwecken, indem sie einen Markt schaffen, den es bisher noch gar nicht \ngab.  So  konnte  die  Menschheit  beispielsweise  Jahrtausende  überle-\nben,  ohne  dass  sie  ihren  Kaffee  durch  Aluminium-Patronen  pressen \nmusste.  Heute  ist  es  kaum  mehr  denkbar,  dass  in  einem  modernen \nHaushalt eine Kaffeemaschine ohne Kapselsystem steht. Mit dem neu \ngeschaffenen Angebot wurden eine entsprechende Nachfrage und ein \nneuer Markt geschaffen. Nun ist es naheliegend, dass man mit diesem \nVerständnis  von  Marktwirtschaft  zum  Schluss  kommen  könnte:  Zu-\nsätzliche  Heimplätze,  IV-Institutionen  generieren  automatisch  auch \nmehr  Kunden,  welche  diese  Angebote  in  Anspruch  nehmen  werden. \nDoch ich muss Ihnen sagen: Dieses Denken ist falsch. Bei den Heim-\nplätzen  hinkt  der  Markt  bei  Weitem  der  Nachfrage  hinterher.  Wenn \nBehinderteninstitutionen  bereit  sind,  ihre  Kapazitäten  auszubauen, \ndann tun sie das, weil ein dringender Bedarf dafür besteht. Und wenn \nder Kanton endlich bereit ist, sich am Ausbau dieser Plätze finanziell \nzu  beteiligen und eine Mitfinanzierung ermöglicht, dann sind diesen \nEntscheidungen lange und seriöse Abklärungen vorausgegangen. Aus \ndiesen  Abklärungen  geht  hervor,  dass  im  Kanton  Zürich  zusätzlich \nüber 200 Heimplätze dringend benötigt werden und der Kanton diese \nPlätze schaffen muss. Der Regierungsrat hat diesen Bedarf bereits auf \n170  Stellen  gekürzt.  In  der  Kommission  für  soziale  Sicherheit  und \nGesundheit  sind  die  Bedarfsplanung  und  die  Notwendigkeit  für  die \nSchaffung  der  neuen  Heimplätze  eingehend  dargelegt  worden.  Nun, \nwenn  Sie  in  der  allgemeinen  Sozialhilfe  Gelder  kürzen,  dann  ändert \nsich  nicht  viel  in  der  Realität,  das  ist  nur  eine  Annäherung,  eine \nSchätzung. Wenn Sie hier bei der Schaffung von Heimplätzen kürzen, \ndann  hat  das  unmittelbare  und  harte  Auswirkungen.  Wenn  Sie  hier \nkürzen – das muss ich Ihnen in aller Offenheit sagen −, dann treiben \nSie ein ganz übles Spiel. Wenn Sie hier 4 Millionen kürzen, dann ist \ndas  ein  Schlag  ins  Gesicht  aller  Angehörigen,  die  dringend  darauf \nwarten,  dass  ihre  Schützlinge  einen  Heimplatz  finden.  Es  ist  ein \nSchlag ins Gesicht aller Angehörigen, die über Jahre viel Betreuungs-\narbeit  geleistet  haben  und  jetzt  Entlastung  benötigen.  Und  es  ist  ein \nSchlag ins Gesicht aller Menschen, die in Heimen für Menschen mit \nBehinderten  arbeiten,  über  Jahre  Projekte  seriös  geplant  haben  und \nbeim  Kanton  Budgetanträge  oder Subventionsgesuche gestellt haben \nund  jetzt  von  Ihnen,  meine  Damen  und  Herren,  im  Stich  gelassen \nwerden.  Es  sind  vor  allem  auch  viele  aus  bürgerlichen  Parteien  in \nStiftungen  für  Menschen  mit  Behinderungen.  Spätestens  nächstes \nJahr, wenn Sie dann über Budgetkürzungen diskutieren müssen, dür-\nfen Sie  dann ja  nicht sagen, Sie hätten nicht gewusst, was Sie heute \nanrichten. Das können Sie nun als Entschuldigung nicht mehr sagen. \nWenn  Sie  diesem  Antrag  auf  Kürzung  um  4  Millionen  zustimmen, \ndann  sparen  Sie  auf  dem  Buckel  der  Schwächsten  unserer  Gesell-\nschaft. Hier werden wir als EVP ganz sicher nicht mitmachen.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Wir  werden  über  diesen  Posten \n3500  im  Budget  noch  drei  weitere  Kürzungsanträge  haben.  Wir  von \nder CVP haben das in einer Gesamtbetrachtung beurteilt. Die anderen \ndrei  Budgetanträge  sind  mit  bedingten  Ausgaben  definiert.  Das  hier \nist  eigentlich  der  einzige  Budgetantrag,  den  wir  ein  bisschen  beein-\nflussen können. Ich erwähne, dass im Jahr 2012 die Staatsrechnung in \ndiesem Budgetposten 577 Millionen betrug und auf 2014 im Budget \nmit 640 Millionen vorgesehen ist, also ein sattes Wachstum. Das hat \nauch mit der Verantwortungsverschiebung vom Bund zum Kanton zu \ntun, aber wir haben hier wirklich einfach den Finger darauf zu legen. \nDeshalb  hat  sich  die  CVP  durchgerungen,  diesen  Budgetposten  zu \nkürzen  und  den  Antrag  von  Linda  Camenisch  zu  unterstützen,  auch \nwenn er uns sehr schmerzhaft erscheint, nämlich das Wachstum − das \nWachstum! − von 10 Millionen auf 6 Millionen Franken zu beschrän-\nken und diese Plätze, die vorgesehen sind mit 170 neuen Plätzen, auf \n100 bis 120 zu kürzen. Nicht die Zahl von INSOS (Nationaler Bran-\nchenverband  der  Institutionen für  Menschen  mit Behinderung)  ist in \ndiesem  Sinne  korrekt,  die  uns  per  Mail mitgeteilt wurde, sondern es \nsind, wenn wir das von den Kosten auf die Plätze so projizieren, sind \nes  100  bis  120  Plätze.  Wir  haben  auch  schon  in  den  Wandelhallen \nvom  Herrn  Regierungsrat  (Mario  Fehr)  eine  andere  Lösung  diesbe-\nzüglich gehört − er wird sie uns sicher noch ausführen −, dass er si-\ncher  nicht  gedenke,  Plätze  nicht  zu  schaffen,  sondern  die  Finanzie-\nrung  auf  alle  Plätze  wahrscheinlich  ein  bisschen  zu  reduzieren.  Wir \nwerden diesen Kürzungsantrag also unterstützen. Das ist schmerzlich, \naber es muss sein. Wenn wir dieses Wachstum im Budgetposten 3500 \nbetrachten, ist unsererseits Handlungsbedarf gegeben. Danke. \n \n", "Ornella  Ferro  (Grüne,  Uster):  Vor  einem  Jahr  haben  wir  in  dieser \nLeistungsgruppe  eine  Budgetkürzung  von  6  Millionen  bei  den  ZL \n(Zusatzleistungen) besprochen. Dieses Jahr geht es um eine Kürzung \nvon insgesamt 5 Millionen, davon 4 Millionen bei der Schaffung von \nHeimplätzen. Letztes Jahr wurde die Budgetkürzung mit einer Schön-\nheitsoperation  verglichen:  Weil  das  Budget  nach  einer  Kürzung \nschlanker  und  deshalb  schöner  wirke,  herrsche  die  Hoffnung,  dass \ndiese  Schönheit  auf  die  einzelnen  Kantonsrätinnen  und  Kantonsräte \nabfärbe, sodass sie alle in neuem Glanz erstrahlen könnten. Die dies-\njährige Schönheitsoperation von 5 Millionen ist ein grosser Eingriff. \nIch möchte betonen, dass vorgängig eine seriöse Bedarfsplanung ge-\nmacht wurde, und der Bedarf von 170 Heimplätzen beruht auf diesen \nErgebnissen  und  er  ist  nachgewiesen.  Sie  können  schon  sagen,  dass \nman  die  Erstellung  dieser  Plätze  auf  später  verschieben  kann,  dass \nman das staffeln kann oder auch die Leute in andere Kantone platzie-\nren kann. Aber die entscheidende Frage ist: Was bringt die Kürzung \nnebst diesem netten Schönheitsgewinn? Und Sie wissen ja, Schönheit \nist nicht etwas Beständiges, die Schönheit vergeht. Es sind 10 Millio-\nnen für Heimplätze veranschlagt, 4 Millionen weniger bedeuten eine \nReduktion von rund 70 Plätzen, so über die Hand gepeilt. Und es ist \neine  Tatsache:  Die  Menschen  werden  immer  älter.  Das  betrifft  auch \nbehinderte Menschen und dafür braucht es nun mal geeignete Heim-\nplätze.  Eine  Kürzung  des  Budgets  heute  zieht  sich  in  den  nächsten \nJahren fort, das können wir nicht einfach wieder nachholen. Die gan-\nze Planung verspätet sich und wir werden einen Mangel an geeigne-\nten Heimplätzen. Die Leute werden trotzdem darauf angewiesen sein. \nDiese  Schönheitsoperation  geht  also  auf  Kosten  der  Schwächsten  in \nunserer  Gesellschaft.  Meine  Damen  und  Herren,  Sie  werden  danach \nnicht  besser  aussehen,  ich  muss  Sie  enttäuschen.  Die  Heimplätze \nbraucht  es,  das  ist  erwiesen,  und  zwar  in  der  erforderlichen  Qualität \nim  Kanton  Zürich.  Deshalb  wird  die  Grüne  Fraktion,  Schönheit  hin \noder her, diesen Antrag nicht unterstützen. Danke.  \n \n", "Linda  Camenisch  (FDP,  Wallisellen):  Bei  dieser  Kürzung  sprechen \nwir  ja  von  den  7  Millionen  im  Zusammenhang  mit  der  Bedarfspla-\nnung für Heimplätze in Institutionen. Nun ist es aber so, dass zum ei-\nnen bessere Betreuung zu Hause gewährleistet wird, das heisst, in den \nvergangenen Jahren wurden verschiedene Verbesserungen angestrebt \nund  es  wird  auch  von  vielen  Seiten  angestrebt,  dass  diese  Personen \nauch zu Hause bleiben können und betreut werden dürfen. Die Kosten \nwiederum  variieren  je  nach  den  sehr  spezifischen  Bedürfnissen  der \nbehinderten Personen, nicht alle sind im hochpreisigen Segment. Das \nheisst also, dass wenn wir diese 4 Millionen kürzen, man nicht eins zu \neins auch die Plätze entsprechend kürzen kann. Es können so immer \nnoch  mit  den  sehr  verschiedenen  Angeboten  Plätze  –  wir  sprechen \nhier  von  100  bis  allenfalls  120  Plätzen  –  trotzdem  geplant  werden. \nBeim Konto «Diverses», wo es um die Kürzung von 1 Million geht, \ngibt es einfach sehr viele Unsicherheiten und es kommt dann entwe-\nder so oder so heraus, wie es dann entsprechend bezahlt werden muss. \nAber  auch  dort  ist  es  zu  verantworten,  dass  man  eine  Kürzung  vor-\nnimmt. Bei den Minderheitsanträgen hingegen, welche die Zusatzleis-\ntungen zu AHV und IV oder auch eine Verbesserung im Zusammen-\nhang mit den Sozialhilfebezügern betreffen, können wir von der FDP \nnicht unterstützen, da es hier lediglich um eine Verteilung der Kosten \ngeht. Gerade bei der AHV und IV, bei den Zusatzleistungen ist es ei-\nne Kostenstelle, bei der der Kanton effektiv die 44 Prozent der anfal-\nlenden Kosten  übernehmen muss und die Gemeinden die übrigen 56 \nProzent  tragen  müssen.  Also  macht  es  dort  überhaupt  keinen  Sinn, \nirgendwelche Kürzungen vorzunehmen. Das wäre dann wirklich reine \nKosmetik. Danke.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Als  wir  den  bundesweiten \nFinanzausgleich in Zürich eingeführt haben, haben wir die Verpflich-\ntung  übernommen,  mit  dieser  Finanzierungsverpflichtung  in  diesem \nBereich keine Kürzungen zu machen und die bisherige vom Bund ge-\nleistete  Finanzierung  weiterzuführen.  Wir  sind  dieser  Verpflichtung \ndeutlich  und  klar  nachgekommen,  Sie  haben  die  Zahlen  vorher  von \nLorenz Schmid gehört, welche Steigerungen im Kostenbereich hier zu \nverzeichnen waren. Wir haben wohl die Verpflichtung übernommen, \nkeine Kürzungen zu machen, aber wir haben nicht  die Verpflichtung \nübernommen,  ständig  steigende  Kostensteigerungen  einfach,  ohne \nhinzuschauen, hinzunehmen und zu gewähren. Das ist der Grund für \ndiese  relative geringe Reduktion der Kostensteigerung. 10 Millionen \nwollten gesteigert werden, wir haben das nun auf 5 Millionen zurück-\ngenommen. Das ist kein Unglück für diese Institutionen, damit kann \nman sich arrangieren. Ich bitte Sie, im Sinne auch dieser ganz klaren \nSituation, die wir in unserer Budgetsituation haben, hier diese Realität \neben auch zu sehen. Es geht nicht an, dass wir im Sozialbereich stän-\ndig steigende Kosten haben und nie bereit sind, irgendwelche Berei-\nche  nicht  zu  kürzen,  sondern  nur  dafür  zu  sorgen,  sie  weniger  stark \nsteigen zu lassen. In diesem Sinn bitte ich Sie, den Antrag von KSSG \nund FIKO zu genehmigen.  \n \n", "Markus  Schaaf  (EVP,  Zell)  spricht  zum  zweiten  Mal:  Wenn  ich  die \nVoten  höre,  muss  ich  mich  manchmal  schon  fragen,  ob  man  über-\nhaupt weiss, wovon man spricht. Wissen Sie, wenn Sie zu Hause ei-\nnen  Menschen  mit  einer  Behinderung  pflegen  müssen,  dann  ist  das \nnicht  einfach  herzig  und  schön  und  man  kann  das  einfach  noch  ein \nbisschen länger machen. Das sind Menschen, die zum Teil über Jahre \nund  Jahrzehnte  bis  an  die  Grenzen  ihrer  Belastbarkeit  einen  Dienst \ngeleistet haben, bei dem eigentlich der Staat dafür sorgen müsste, dass \nsolche Menschen einen Platz in einem Heim finden. Aber irgendwann \ngibt es den Punkt, an dem man nicht mehr kann. Ich könnte Ihnen vie-\nle Geschichten erzählen von Frauen, die längst nicht mehr «auf dem \nZahnfleisch laufen», sondern weit darüber hinaus sind. Die brauchen \ndiese  Heimplätze.  Es  sucht sich niemand einen Platz in einem Heim \naus  für  Menschen  mit  Behinderung,  einfach  weil  es  lustig oder weil \nman  ein  bisschen  mehr  Kosten  generieren  will.  Das  sind  immer \nSchicksale und das sind immer tragische Schicksale, die dahinterste-\nhen. Aber, lieber Willy Haderer, hier geht es nicht darum, Kosten zu \nsenken,  sondern  hier  geht  es  darum,  Lösungen  für  Menschen  zu \nschaffen,  die  in  einer  Krise  sind,  die  in  schwierigen  Notsituationen \nsind.  Wir  können  an vielen Punkten Budgetkorrekturen machen, wir \nsperren uns auch nicht gegen Einsparungen, nur muss ich einfach sa-\ngen:  Hier  geht  es  um  Schicksale  der  Schwächsten.  Wenn  diese  am \nBoden  liegen,  sollte  man  nicht  auf  ihnen  herumtrampeln  und  schon \ngar nicht ins Gesicht treten. Was ich hier gehört habe, geht aber schon \nsehr nahe in diese Richtung.  \n \n", "Regierungsrat Mario Fehr: Ich möchte zunächst einleitend das bestä-\ntigen, was Lorenz  Schmid und auch Linda Camenisch gesagt haben, \ndass  nämlich  im  Gegensatz  zu  allen  anderen  Kürzungsanträgen,  die \nnachher  im  Sozialbereich  kommen  und  die  wirklich  reine  Budget-\nkosmetik  sind,  weil  wir  dort  nur  Zahlstelle  sind,  hier  tatsächlich  in-\nhaltlich etwas passiert, wenn Sie das kürzen. Willy Haderer ist inso-\nweit  zuzustimmen,  dass  wir  tatsächlich  diese  Verpflichtung  vom \nBund  übernommen  haben  und  ihr  bis  heute  auch  vollumfänglich \nnachgekommen sind. Nur, dieses vollumfängliche Nachkommen des-\nsen,  was  im  Behindertenbereich  geleistet  werden  muss,  das  möchte \nich  auch  in  Zukunft  tun.  Und  Markus  Schaaf  hat,  glaube  ich,  sehr \nschön  dargestellt,  wie  hier  private  Institutionen  und  die  öffentliche \nHand Hand in Hand gemeinsam Lösungen erarbeiten. Ich muss Ihnen \nheute hier sagen: Wenn wir die privaten Institutionen und das grosse \nEngagement vieler in den Regionen und Bezirken, die in diesem Be-\nreich  tätig  sind,  nicht  hätten,  dann  würde diese Rechnung völlig an-\nders  aussehen.  Es  wäre  mit  unglaublichen  Mehrkosten  zu  rechnen. \nVon daher möchte ich einfach diesen Institutionen, die im Behinder-\ntenbereich  tätig  sind,  auch  einmal  ganz  ausdrücklich  danken.  Hier \nwird engagierte, hervorragende Arbeit geleistet  – auch von den Leu-\nten, die diese Menschen betreuen.  \nWenn wir uns jetzt überlegen, wie wir diesen Verpflichtungen in Zu-\nkunft nachkommen, dann ist es nicht so, dass wir einfach auf alle ir-\ngendwie  geäusserten Bedürfnisse eingehen. Und wenn Sie den Brief \nvon INSOS gelesen haben, dann ist dort auch gestanden, dass wir bei \nWeitem nicht alles genehmigen, was uns vorgelegt wird, sondern wir \nmachen  eine  sorgfältige  Planung.  Die  Planung  geht  in  den  nächsten \nJahren  davon  aus,  dass  die  Betreuungsintensität  zunimmt  bei  diesen \nMenschen,  die  heute  schon  in  Institutionen  sind, weil die Leute halt \nälter  werden.  Und  wenn  sie  älter  werden,  dann  steigert  sich  der \nBetreuungsaufwand.  Wir  gehen  auch  davon  aus,  dass  wir  für  mehr \nMenschen  in  Behinderteneinrichtungen  Platzierungen  schaffen  müs-\nsen und wir gehen von einem Bedarf von etwa 170 Plätzen pro Jahr \naus. Darüber haben wir einen Regierungsratsbeschluss gefällt. Das ist \neine sehr sorgfältige Planung. Und die Zahlen, die Sie hier und heute \nsehen,  sind  einfach  die  Umsetzung  dessen,  was  wir  bei  dieser  Be-\ndarfsplanung  gemacht  haben.  Wir  gehen  von  einer  gesteigerten \nBetreuungsintensität  von  knapp  2  Prozent  aus  und  wir  gehen  davon \naus, dass wir im nächsten Jahr 170 Plätze mehr brauchen. Und diese \nPlätze  schaffen  wir,  weil  wir  mit  den  privaten  Institutionen  zusam-\nmenarbeiten, weil wir die privaten Institutionen auch bitten, wirklich \nauf  die  einzelnen  Menschen  bezogen,  auf  die  einzelnen  Bedürfnisse \nbezogen,  Plätze  zu  schaffen.  Unsere  Plätze  sind  übrigens  zu  immer \nmindestens 95 Prozent ausgelastet, es besteht ein echter Bedarf. Die-\nser Bedarf kostet. Was er kostet, ist hier ausgewiesen. Von daher bitte \nich Sie, dem Antrag des Regierungsrates zu folgen, die Kürzung hier \nabzulehnen.  Wir  machen  hier  wirklich  etwas  für  behinderte  Men-\nschen,  behinderte  Menschen,  die  sich  so  einfach  nicht  wehren  kön-\nnen, die auch nicht einfach hierherkommen, um dem Kantonsrat mal \nihre  Meinung  zu  sagen.  Dafür  engagieren  wir  uns.  Wir  schauen \ngleichzeitig  ganz  selbstverständlich  auch,  dass  das  Ganze  nicht  zu \nteuer wird. Und ich sage es nochmals: Ohne die privaten Institutionen \nwürden wir in diesem Bereich massiv mehr Geld ausgeben, diese ver-\ndienen einen herzlichen Dank auf jeden Fall.  \n \n", "", "", "", "", "Ratspräsident Bruno Walliser: Wir kommen nun zum Minderheitsan-\ntrag von Cyrill von Planta.  \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Das  Unglück  der  Leistungsgruppe \n3500 besteht darin, dass wir hier mehrere Posten an gebundenen und \nungebundenen  Ausgaben  zu  einer  Leistungsgruppe  vermischt  haben \nund  dass  halt  eben  die  Bemessung  oder  Budgetierung  von  gebunde-\nnen  Ausgaben,  wie  zum  Beispiel  Zusatzleistungen  oder  wirtschaftli-\nche Hilfe, sehr stark von Annahmen abhängig ist. Wir Grünliberalen \nsind  der  Meinung,  dass  angesichts  der  erwarteten  konjunkturellen \nVerbesserung  weniger  Ausgaben  nötig  sein  werden,  als  in  diesem \nKEF budgetiert, und haben entsprechend einen Antrag auf Saldover-\nbesserung  von  7 Millionen gestellt. Da nun aber bereits 5 Millionen \neingespart sind durch die Annahme des vorherigen Antrags, möchten \nwir diesen Antrag (Minderheitsantrag 32a) zurückziehen. Wir werden \nstattdessen den Antrag 34a der SVP über 3 Millionen unterstützen.  \n \n", "Ratspräsident  Bruno  Walliser:  Der  Antrag  (32a)  ist  zurückgezogen. \nWir kommen zum Minderheitsantrag von Willy Haderer.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Natürlich  wollten  wir  nicht \nzweimal  7  Millionen  einsparen.  Wir  konnten  uns  auch  bisher  in  der \nKommission nicht einigen, auf welche Positionen wir das fokussieren \nsollten. Und ich muss auch hier sagen: Es geht nicht um Einsparungen \nbei diesen drei Minderheitsanträgen, sondern es geht darum, eine we-\nniger  hohe  Steigerung  zu  vollziehen.  In  diesem  Sinn  halte  ich  auch \nden Antrag  (Minderheitsantrag 34a)  mit 3 Millionen bei der Sozial-\nhilfe aufrecht und komme zur Begründung dann noch darauf zurück. \nHingegen ziehe ich den Antrag (Minderheitsantrag 33a) mit 4 Milli-\nonen zurück.  \n \n", "Ratspräsident  Bruno  Walliser:  Der  Antrag  (33a)  von  Willy  Haderer \nist  zurückgezogen.  Das  Wort  dazu  wird  nicht  gewünscht.  Wir  kom-\nmen zum angesprochenen Minderheitsantrag von Willy Haderer.  \n \n", "Willy Haderer (SVP, Unterengstringen): Selbstverständlich haben wir \ndas in der Kommission vom Sicherheitsdirektor genau gehört, dass in \ndiesen Bereichen keine Kürzungen möglich sind und dass es hier um \nBudgetkosmetik  geht.  Wir  nehmen  das  so  entgegen,  das  mag  seine \nAuffassung sein, unsere ist es nicht. Gerade im Sozialbereich, wo wir \ndie ständigen Steigerungen haben und uns immer wieder in die Situa-\ntion gesetzt sehen, dass unsere Gemeinden ständig mehr Geld ausge-\nben und dagegen fast nichts unternehmen können. Das muss irgendwo \nauch  seinen  Niederschlag  haben,  dass  man  sich  dieser  Entwicklung \nentgegenstellt.  Diese  3  Millionen  sind  eine  Kürzung  von  85  auf  82 \nMillionen und es ist trotzdem eine Steigerung von 79 auf 82 Millio-\nnen. Sie hat eigentlich nur zum Resultat, dass eben auch das Sozial-\namt  angehalten  wird,  unsere  Gemeinden  bei  der  Handhabung  von \nFehlleistungen in der Sozialhilfe besser zu unterstützen und ihnen die \nMöglichkeit  zu  geben,  die  richtigen  Entscheidungen  so  zu  treffen, \ndass  wir  hier  endlich  die  Steigerung  des  Wachstums  der  Kosten  in \nden Griff bekommen. Es wird natürlich behauptet und dem kann ich \nauch  beipflichten,  dass  man  das  als  Budgetgrundlage  braucht,  dass \neben  auch  die  Bevölkerungsentwicklung hier eine Rolle spielt. Aber \nauf  der  anderen  Seite  müssen  wir  immer  wieder  hören, dass die Be-\nvölkerungszunahme  eben  gerade  nicht  diese  Tieflohnbereiche  aus-\nmacht,  sondern  dass  es  hochentwickelte  Berufsleute  sind,  die  wir  in \nder  Wirtschaft  brauchen  und  die  die  grosse  Zuwanderung  verursa-\nchen. Also kann dann der Prozentsatz auch von der Gesamtbevölke-\nrung her nicht mehr gleich sein. Deshalb hinkt diese Art der Budgetie-\nrung. Ich bitte Sie hier um Unterstützung dieses Antrags um 3 Millio-\nnen Kürzung. Ich danke Ihnen.  \n", "Lorenz Schmid (CVP, Männedorf): Ich nehme es vorweg, wir werden \ndiesen  Antrag  nicht  unterstützen.  Jedoch,  Willy  Haderer,  tut  es  mir \nein  bisschen  weh,  dass  du  deinen  Kürzungsantrag  von  vorhin  für  4 \nMillionen zurückgezogen hast, nämlich betreffend die Zusatzleistun-\ngen von AHV und IV. Dazu hätte ich gesprochen, und zwar hätte ich \nvom Regierungsrat genau das erwartet, was er uns in der Kommission \ngesagt  hat,  nämlich  dass  er  sich  dafür  einsetzen  wird,  über  die  Fi-\nnanzdirektorenkonferenz  wie  auch  über  die  Sozialdirektorenkonfe-\nrenz Druck auf den Bund zu machen, auf Monsieur Conseiller Fédéral \nBerset (Bundesrat Alain Berset), die Wohnkosten, die vom Bund eben \nnoch nicht angepasst worden sind, in diesem Posten wirklich auch zu \nerhöhen. Das ist obsolet, das hätte schon lange gemacht werden sol-\nlen.  Herr  Regierungsrat,  ich bitte Sie, dies nochmals in aller Öffent-\nlichkeit zu beteuern. Das haben Sie uns in der Kommission mitgeteilt \nund es liegt mir sehr viel daran, dass der zweitgrösste Lobbyist − ne-\nben  der  Bundesratsverwaltung  −,  nämlich  die  Kantone,  der  zweit-\ngrösste  Lobbyist  in  Bern  auch  vorstellig  wird  und  beim  Bundesrat \ndies einfordert. Wir werden den Antrag von Willy Haderer nicht un-\nterstützen.  \n \n", "Regierungsrat Mario Fehr:  Es ist ein bisschen eine schwierige Auf-\ngabe,  zu  einem  zurückgezogenen  Antrag  ein  Bekenntnis  abzulegen. \nAber ich bekenne also freimütig, dass wir das, was ich Ihnen gesagt \nhätte, wenn der Antrag nicht zurückgezogen worden wäre, ich auch so \nmachen werde, auch wenn der Antrag zurückgezogen worden ist. Die \nFinanzdirektorin (Regierungsrätin Ursula Gut) mit der Finanzdirekto-\nrenkonferenz,  der  Sozialdirektor  mit  der  Sozialdirektorenkonferenz, \nwir beide sind beim Bund vorstellig geworden, weil wir beide finden, \ndass es bei den Ergänzungsleistungen tatsächlich Finanzierungsprob-\nleme  gibt  und  dass  der  Bund mehr Verantwortung, insbesondere  bei \nden  Wohnkosten,  übernehmen  soll.  Das  werden  wir  auch  weiterhin \ntun,  auch  wenn  dieser  Antrag  heute  zurückgezogen  worden  ist.  Im \ngenau  gleichen  Stil  werden  wir  auch  bei  den  Sozialkosten  dort,  wo \nwir Einfluss haben, Einfluss nehmen. Willy Haderer hat in der Kom-\nmission  gerügt,  dass  wir  die  Gemeinden  möglicherweise  zu  wenig \nunterstützen,  dass  es  hier,  wenn  man  kürzt,  dann  einfach  plötzlich \nbesser  wird. Ich muss Ihnen sagen, wir unterstützen die Gemeinden. \nWir  bieten  Kurse  an,  wir  haben  schriftliche  Anfragen,  telefonische \nAnfragen.  Also  wenn  die  Gemeinden,  gerade  im  Sanktionsbereich, \nInformationsbedarf haben, Unterstützung benötigen, so geben wir ih-\nnen  diese  nach  bestem  Wissen  und  Gewissen  –  im  Wissen,  dass  es \nzum Teil schwierig ist für die Gemeinden, dort, wo man wirklich kür-\nzen kann bei der  Sozialhilfe, genau die richtigen Entscheide zu tref-\nfen. Im Übrigen haben Lorenz Schmid und vorhin auch Linda Came-\nnisch natürlich völlig recht: Es handelt sich um einen Bereich der völ-\nligen  Ausgabengebundenheit.  Wir  bezahlen  beispielsweise  bei \nSchweizern  und  Schweizerinnen,  die  in  der  Sozialhilfe  sind,  4  Pro-\nzent. Und wenn man diese Budgetverbesserung um 3 Millionen errei-\nchen sollte, Willy Haderer, dann müssten in den Gemeinden 120 Mil-\nlionen gespart werden, nur weil wir einfach ein bisschen besser bera-\nten.  Und  so  gut  sind  wir  beim  besten  Willen  nun  auch  nicht.  Die \nHoffnung  von  Cyrill  von  Planta,  dass  sich  die Wirtschaft einfach so \nzum Besseren wendet und dass es hier auch besser kommt, muss ich \nenttäuschen.  Wenn  es  so  wäre,  dass  die  Wirtschaft  das  nächste  Jahr \nwirklich noch viel besser funktionieren würde, dann würde man es bei \nden Sozialhilfekosten erst in einem Folgejahr merken. Ich finde aber, \nehrlich  gesagt,  dass  es  der  Wirtschaft  eigentlich  ziemlich  gut  geht. \nWir haben eine Arbeitslosenrate von, glaube ich, 3,2 Prozent und eine \nJugendarbeitslosenrate  von  1,4  Prozent,  eine  konstante  Sozialquote \nhier  im  Kanton  Zürich.  Deshalb  haben  wir  hier  bei  diesem  Teilbe-\nreich,  obwohl  wir  steigende  Bevölkerungszahlen  haben,  den  genau \ngleichen  Betrag  im  Budget  eingesetzt  wie  letztes  Jahr,  nämlich  85 \nMillionen. Wir haben in diesem Bereich keine Budgetsteigerung ein-\ngesetzt, weil wir uns bemühen wollen, haushälterisch mit den Mitteln \numzugehen. Ich habe mich eigentlich in diesem Bereich – auch in Ih-\nrer  Denkweise  –  vorbildlich  verhalten.  Wir  haben  genau  gleich  viel \nGeld budgetiert und ich sehe jetzt nicht recht ein, wieso Sie mir mit \nder  genau  gleichen  gesetzlichen  Grundlage,  mit  den  genau  gleichen \nVoraussetzungen,  mit  der  genau  gleichen  Sozialhilfequote  weniger \nGeld  geben  wollen  als  letztes  Jahr.  Das  ist  irgendwie  nicht  logisch. \nVon daher bitte ich Sie, diesen Kürzungsantrag abzulehnen.  \n \n", "", "", "Konto 3700, Sportamt  \n \n35. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 131'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen, die verlangt, dass die durchschnittlichen Kosten pro bestehender \nVollzeitstelle  pro  Leistungsgruppe  bis  2016  nicht  stärker  ansteigen \nals die Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. \nals  unzulässig,  weil  sie  sich  nicht  auf  eine  Leistungsgruppe  be-\nschränkt.  In der oben genannten Leistungsgruppe übersteigt die Ent-\nwicklung der Lohnsumme pro Vollzeitstelle zwischen 2013 und 2014 \ndie Vorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit \nwird  um  den  die  Vorgaben  übersteigenden  Anteil  gekürzt.  Berech-\nnungsbasis  sind  die  ausgewiesenen  Stellen  2014  sowie  eine  durch-\nschnittliche Lohnsumme pro Stelle von 99'000 Franken (gemäss Tab. \n2, Seite 527 KEF). \n \n35a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Davide  Loss  (SP,  Adliswil):  Auch  diesen  Kürzungsantrag  wird  die \nSP-Fraktion  ablehnen.  Auch  hier  wird  mit  keinem  Wort  gesagt,  wo \ngenau gespart werden sollte, aber der Antrag ist auch aus einer ande-\nren Überlegung schlichtweg absurd. Es handelt sich hier nämlich um \neine  Stellenverschiebung  vom  Generalsekretariat  zum  Sportamt  und \nes  ist  also  überhaupt  nicht  so,  dass  hier  die  Verwaltung  aufgebläht \nwürde.  Es  ist  also  eine  rein  buchhalterische  Verschiebung.  Deshalb \nmacht es keinen Sinn, hier Sparübungen durchzuführen. Ich bitte Sie \ndeshalb:  Stimmen  Sie  dem  Minderheitsantrag  von  Sabine  Sieber  zu. \nIch danke Ihnen.  \n \n", "Regierungsrat  Mario  Fehr:  Mein  Kollege  Martin  Graf  würde  jetzt \nsagen:  «Hier  liegt  möglicherweise  ein  Irrtum  vor.»  (Heiterkeit.)  Ich \nhabe Verständnis dafür, dass die Finanzkommission überdurchschnitt-\nliche  Lohnentwicklungen  kritisch  beäugt,  ich  sage  es  einmal  so.  Ob \nsie  immer  die  richtigen  Schlüsse  zieht,  ist  dann  eine  andere  Frage. \nUnd ich hätte gerne in der Kommission genau über diesen Kürzungs-\nantrag  diskutiert,  weil  ich  gerne  aufgezeigt  hätte,  was  hier  wirklich \npassiert ist. Dazu hatte ich leider aufgrund des Verfahrens keine Ge-\nlegenheit, darum kann ich es Ihnen hier und heute nicht ersparen, ein \nbisschen in die Details zu gehen. Wenn Sie Ihren KEF hervornehmen \nund auf der Seite 531 nachschlagen würden, dann sähen Sie dort tat-\nsächlich,  dass  das  Sportamt  eine  stark  überdurchschnittliche  Lohn-\nentwicklung von 10 Prozent genommen hat. Sie würden aber auf der \ngleichen  Seite  auch  sehen,  dass  mein  Generalsekretariat  in  der  glei-\nchen  Zeitspanne  eine  negative  Entwicklung  bei  den  Lohnkosten  ge-\nnommen  hat.  Und  es  ist  weder  so,  dass  alle  im  Sportamt  jetzt  viel \nmehr Geld verdienen, noch ist es so, dass ich im Generalsekretariat in \nder Rekursabteilung und in der Passabteilung die Löhne gekürzt hätte. \nDass  wir  eine  solche  Situation  haben,  hat  damit  zu  tun,  dass  das \nSportamt  per  1.  Januar  2013  eben  erst  geschaffen  worden  ist.  Das \nheisst, das Sportamt musste aus dem Generalsekretariat der Direktion \nfür Sicherheit ausgefädelt werden. Und bei dieser Ausfädelung haben \nSie hier eine Art «Timelag», indem die eine Stelle erst später ausgefä-\ndelt worden ist. Das erklärt zu einem grossen Teil diese Differenz. Sie \nhaben kürzlich hier drinnen – gegen den Willen des Regierungsrates, \naber immerhin – beschlossen, dass künftig vom Lotteriefonds nicht 21 \nProzent,  sondern  30  Prozent  in  den  Sport  fliessen  sollen.  Wie  auch \nimmer man zu dieser Entscheidung steht, war es doch ein klares Be-\nkenntnis, dass wir im Sportbereich mehr machen sollen. Dieses klare \nBekenntnis,  dass  Sie  hier  für  den  Sport  abgelegt  haben,  unterstütze \nich  eindringlich.  Aber  dafür  brauche  ich  die  Leute.  Und  diese  Kür-\nzung von 131'000 Franken in einem wirklich kleinen Amt macht eine \nKürzung um 4,5 Prozent. Also Sie kürzen 4,5 Prozent meines Budgets \nweg  für  etwas,  das  meine  Leute  vielleicht  nicht  richtig  ausgefädelt \nhaben.  Aber  wir  haben,  das  kann  Ihnen  versichern,  hier  nichts  Un-\nrechtes  getan.  Ich  wäre  sehr  froh,  wenn  Sie  auf  diese  Kürzung  ver-\nzichten würden, die klein ist, die uns aber sehr trifft und die uns hin-\ndern wird, im nächsten Jahr so viel für den Sport zu tun, wie wir wol-\nlen. Sie würden kurz vor Spielschluss hier ein Zeichen für den Sport \nsetzen, das wäre sehr willkommen, darum bitte ich Sie.  \n \n", "", "", "", "", "Konto 3910, Sportfonds (Fonds im Fremdkapital) \nKonto 3920, Fonds zur Bekämpfung des Alkoholismus und der Lotte-\nriespielsucht (Fonds im Fremdkapital) \nKonto 3930, Schutzraumfonds (Fonds im Fremdkapital) \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Bruno Walliser: Damit haben wir auch die Sicherheits-\ndirektion durchberaten.  \n \n", "Hier wird die Beratung abgebrochen. Fortsetzung am 10. Dezember \n2013. \n \n \n", " \n", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Ich  trete  hiermit  aus  der  Kommission  für  Justiz  und öffentliche Si-\ncherheit  auf  den  Zeitpunkt  der  Regelung  meiner  Nachfolge  zurück. \nIch  bedanke  mich  bei  der  Präsidentin,  den  Kommissionsmitgliedern \nund dem Sekretär für die offene Gesprächskultur. Markus Bischoff.» \n \n", "Ratspräsident Bruno Walliser: Sie sind mit dem Rücktritt einverstan-\nden. Ich beauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \nEine weitere Information: Sie können bis morgen alle Unterlagen auf \ndem Tisch lassen. Alles, was unterhalb ist, wird weggeräumt.  \n \n", "", "", "", "", ""]