["", "", "", "", "", "", "se) \n", "", "", " \n", "", "", "", "", "", " \n", "", "", "", "", " \n", "Debatte) \n", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", "", "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 8815 \n", "", "", " \n", " \n", "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion  (FIKO):  Mit  der  Vorlage  4954  ersucht  der  Regierungsrat  den \nKantonsrat, der Stadt Winterthur aus dem Lotteriefonds einen Beitrag \nvon höchstens 5 Millionen Franken zugunsten der Villa Flora zu ge-\nwähren. \nDie  Villa  bildet  ein  Gesamtkunstwerk  von  Gebäude,  Mobiliar,  Bil-\ndern und Skulpturen. Hinzu kommt der Villenpark. Alles soll dauer-\nhaft der Öffentlichkeit zugänglich gemacht werden. \nDie  1846  erbaute  Villa  Flora  an  der  Tösstalstrasse  in  Winterthur  ist \nder ehemalige Privatwohnsitz des Kunstsammler-Ehepaars Hedy und \nArthur Hahnloser-Bühler, die zwischen 1907 und 1930 eine internati-\nonal  bedeutende  Gemälde-  und  Skulpturensammlung  zusammenge-\ntragen  haben.  Seit  1995  ist  ein  Teil  der  Villa  Flora  als  Museum  zu-\ngänglich.  Die  Werke  der  Sammlung  Hahnloser  werden  in  wechseln-\nden  Ausstellungen  gezeigt.  Durch  die  enge  Verbindung  von  Bau-\ndenkmal  und  mobilem  Kunst-  und  Ausstattungsgut  besitzt  die  Villa \nFlora einen einmaligen Wert. Wie kaum anderswo hat sich eine wert-\nvolle Kunstsammlung im ursprünglichen Milieu ihrer Entstehungsbe-\ndingungen erhalten. Die Liegenschaft mit Gartenanlage ist zudem als \nDenkmalschutzobjekt von kantonaler Bedeutung inventarisiert. \nAufgrund der Beurteilung, dass es sich bei der Villa Flora um ein Ge-\nsamtkunstwerk  handelt,  hat  sich  der  Kanton  gegenüber  Winterthur \nmehrfach  grundsätzlich  bereit  erklärt,  Beiträge  an  den  langfristigen \nErhalt  der  Villa  und  den  Museumsbetrieb  zu  leisten.  Der  beantragte \nBeitrag  aus  dem  Lotteriefonds  ist  Teil  eines  Gesamtpakets,  das  aus \nfolgenden Elementen besteht: \nErstens:  Kauf  der  Villa  Flora  mit  Geldern  aus  dem  Natur-  und  Hei-\nmatschutzfonds im Betrag von 2,75 Millionen Franken und unentgelt-\nliche  Abgabe  der  Liegenschaft  im  Baurecht  an  die  Stadt  Winterthur \nzur  Weiterführung  des  Museumsbetriebs.  Der  Regierungsrat  hat  den \nKauf- und Baurechtsvertrag am 19. Dezember 2012 genehmigt. \nZweitens:  Beitrag  von  maximal  5  Mio.  Franken  aus  dem  Lotterie-\nfonds für den Umbau und die Sanierung der Villa – vorliegendes Ge-\nschäft.  Der  Kauf-  und  der  Baurechtsvertrag  stehen  unter  der  Bedin-\ngung, dass der Kantonsrat diesen Beitrag bewilligt. \nDrittens:  Erhöhung  des  jährlichen  Betriebsbeitrags  des  Kantons  um \n450‘000  Franken  zugunsten  des  Kunstvereins  Winterthur,  der  das \nMuseum Villa Flora künftig betreiben soll. \nDer Museumsbetrieb ist heute technischen, betrieblichen und konser-\nvatorischen  Einschränkungen  unterworfen.  Wegen  der  beschränkten \nAusstellungsfläche können wichtige Werke der Sammlung nicht stän-\ndig gezeigt werden. Das Gebäude ist zudem nicht rollstuhlgängig, es \ngibt keinen Veranstaltungsraum und die klimatischen Verhältnisse in \nden Ausstellungsräumen sind ungenügend. Mit dem beantragten Bei-\ntrag  aus  dem  Lotteriefonds  sollen  in  der  Villa  Flora  die  räumlichen \nVoraussetzungen  für  einen  zeitgemässen  und  publikumsgerechten \nMuseumsbetrieb geschaffen werden. \nDie Kosten für den Umbau und die Sanierung sind auf 6,23 Millionen \nFranken  veranschlagt.  Die  Ermittlung  dieses  Betrages  erfolgte  auf-\ngrund von internen Berechnungen und Schätzungen beziehungsweise \nvon Unternehmer-Richtofferten. Die Finanzierung ist wie folgt vorge-\nsehen:  1,5  Millionen  Franken  leistet  die  Hahnloser/Jaeggli-Stiftung. \nDer Kanton leistet höchstens 5 Millionen Franken. Überschreiten die \nBaukosten den Betrag von 6,5 Millionen Franken, muss eine Defizit-\ngarantie der Stadt Winterthur den offenen Betrag abdecken, wobei die \nStimmberechtigten in Winterthur noch nicht über diese Defizitgaran-\ntie entschieden haben. Der Volksabstimmung untersteht auch die Er-\nhöhung der jährlich wiederkehrenden Betriebsbeiträge der Stadt Win-\nterthur um 600‘000  Franken an die  Villa Flora und den Kunstverein \nWinterthur. \nDer  Betrieb  im  neuen  Museum  wird  durch  den  Kunstverein  Winter-\nthur geführt. Als Betreiber des Kunstmuseums Winterthur verfügt er \nüber das erforderliche Fachwissen und Personal.  \nDie  Finanzkommission  befasste  sich  intensiv  mit  der  Vorlage.  Sie \nstellte  unter  anderem  Fragen  zum  Baurecht,  zu  den  Betriebskosten \nund  den  Betriebsbeiträgen,  zu  Optimierungsmöglichkeiten  sowie  zu \nden Konsequenzen einer Ablehnung des Lotteriefondsbeitrags.  \nInsbesondere  diskutierte  die  FIKO  über  die  unentgeltliche  Einräu-\nmung des Baurechts an die Stadt Winterthur. Unentgeltlich heisst hier \nEinnahmenverzicht,  was  gemäss  Finanzcontrollingverordnung  einer \nAusgabe gleichkommt, wobei die Finanzierung mit Mitteln des Natur- \nund  Heimatschutzfonds  vorgesehen  war.  Nachdem  die  Abklärungen \nder Finanzkommission ergeben haben, dass die Baurechtszinsen ana-\nlog zum Kunsthaus auch hier vom Lotteriefonds übernommen werden \nkönnen, stellt sie mit Blick auf die Höhe des Lotteriefondsvermögens \nentsprechend  Antrag.  Beim  Kaufpreis  von  2,75  Millionen  Franken \nbelaufen sich die jährlichen Zahlungen auf 68‘750 Franken bei einem \nangewendeten Zinssatz von 2,5 Prozent und summieren sich über die \nLaufzeit  von  50  Jahren  auf  3‘437‘500  Franken.  Die  vom  Lotterie-\nfonds  am  Anfang  der  Laufzeit  zu  entrichtende  einmalige  Abgeltung \nist  allerdings  tiefer  und  entspricht  dem  abdiskontierten  Barwert  der \njährlichen Zinszahlungen in der Höhe von 1‘949‘909 Franken, nach-\nschüssig. \nDie Ablehnung der Vorlage hätte zur Folge, dass der Museumsbetrieb \nin der Villa Flora eingestellt würde. Das Haus bliebe im Privatbesitz \nund  die  Bilder  würden  in  den  Depots  der  privaten  Eigentümer  ver-\nschwinden. \nIm  Weiteren  nahm  die  FIKO  Einblick  in  verschiedene  Unterlagen, \nzum Beispiel in den Betriebsübernahmevertrag, in den Dauerleihver-\ntrag, in die Bilanz und die Erfolgsrechnung des Trägervereins per 31. \nDezember 2012, in die Statuten des Kunstvereins Winterthur sowie in \ndie Weisung des Stadtrates von Winterthur an den Grossen Gemein-\nderat.  Um  sich  ein  Bild  des  Ensembles  von  Kunstwerken,  Villa  und \nGarten machen zu können, reiste die FIKO am 21. März 2013 zu ei-\nnem Augenschein nach Winterthur, wo sie die Villa Flora besichtigte \nund Vertreter der verschiedenen beteiligten Institutionen, Villa Flora, \nKunstverein Winterthur, Stadt Winterthur, Kanton Zürich Baudirekti-\non und Fachstelle Kultur, anhörte. \n \nNach  der  Beantwortung  der  verschiedenen  Fragen  und  dem  Augen-\nschein in der Villa Flora empfiehlt die Finanzkommission mit Stich-\nentscheid  des  Präsidenten,  dem beantragten  Beitrag von  höchstens 5 \nMillionen Franken, ergänzt um die 1‘949‘909 Franken Abgeltung zu-\ngunsten des Natur- und Heimatschutzfonds, zuzustimmen. \nEnden möchte ich einstweilen mit Vincent van Gogh: «Ich mache mir \nimmer  wieder  Vorwürfe,  dass  meine  Malerei  nicht  wert  ist,  was  sie \nkostet.» \nFür  unseren  Fall  könnte  dies  heissen:  Der  ganze  Aufwand  ist  um-\nsonst, falls Winterthur nicht mitmacht. Besten Dank. \n \n", "Hansueli Züllig (SVP, Zürich): Wir haben es gehört: Aus dem Lotte-\nriefonds des Kantons Zürich beantragt die Stadt Winterthur einen Be-\ntrag  von  5  Millionen  Franken.  Das  Gesuch  des  gesamten  Projektes \numfasst  drei  Teile.  Es  ist  eine  Vorlage,  welche  sehr  stark  verstrickt \nund  verwickelt  ist.  Durch  den  Präsidenten  der  FIKO  Jean-Philippe \nPinto  wurde  Ihnen  das  Gesuch  respektive  die  vorliegende  Weisung \neben ausführlich vorgestellt und erläutert. \nDie  Finanzkommission  hat  sich  mit  diesem  Antrag  sehr  intensiv  be-\nfasst. Nebst mehreren Sitzungen haben wir am 21. März ein «Reisli» \nnach Winterthur  gemacht,  haben vor  Ort einen Augenschein genom-\nmen und wurden durch mehrere Vertreter, einem Vertreter der Baudi-\nrektion, einer Vertreterin der Fachstelle Kultur, Vertreter des Kultur-\nvereins  Winterthur,  Vertreter  der  Trägerschaft  Flora,  ja  sogar  vom \nStadtpräsidenten von Winterthur, Michael Künzle, und dessen Leite-\nrin  Bereich  Kultur,  begrüsst  und  sehr  ausführlich  über  die  Notwen-\ndigkeit  und  Wichtigkeit  dieses  Projektes  informiert.  Der  Rundgang \nhat uns vor Augen gehalten, dass es sich hier um ein ganz spezielles \nMuseum  handelt  und  sicher  Handlungsbedarf  besteht.  Persönlich \nkann ich Ihnen, meine Damen und Herren, nur empfehlen einmal bei \npassender Gelegenheit dieses Museum zu besuchen.  \nUnsere  Aufgabe  ist  es  nun  aber,  diese  Vorlage  ganz  isoliert  von  di-\nversen finanziellen Nebenschauplätzen zu beurteilen. Doch wir kom-\nmen ganz einfach nicht darum herum, die Auswirkungen auf die Stadt \nWinterthur  auch  zu  betrachten,  wenn  wir  als  Kantonsrätinnen  und \nKantonsräte dieses Gesuch beurteilen. \nZwischenzeitlich  ist  einiges  geschehen.  Gemäss  Landbote  vom  31. \nAugust 2013 hat der Stadtrat von Winterthur nach Absprache mit sei-\nnem  Gemeinderat  mitgeteilt,  dass  die  Vorlage  sistiert  worden  ist. \nAuch  die  zweitgrösste  Stadt  steht  nun  in  einem  grossen  finanziellen \nEngpass, und sie wird es sich zweimal überlegen, zum heutigen Zeit-\npunkt  ein  Engagement  für  die  Villa  Flora  einzugehen.  Es  kann  und \ndarf nicht so weit kommen, dass wir hier in diesem Saal einfach zu-\nstimmen, nur weil wir denken, aus dem prall gefüllten Lotteriefonds \nGelder zu sprechen sei immer eine gute Sache. Wir tragen mehr Ver-\nantwortung und sollten nicht irgendwelche falschen Zeichen setzen. \nEs  wäre  schlecht,  wenn  wir  hören  müssten,  dass  wir  zu  diesem  Ge-\nsuch über diese 5 Millionen Franken einfach so Ja gesagt haben, ohne \ndass wir uns mit den weiteren Konsequenzen auseinandergesetzt ha-\nben. Wir sind verpflichtet, eben gerade an diesem Beispiel aufzuzei-\ngen,  dass  mit  Beiträgen  aus dem Lotteriefonds  noch  lange  nicht  alle \nProbleme der Gesuchsteller jeweils gelöst sind.  \nWir haben das Geschäft in der Fraktion wie immer sehr genau ange-\nschaut  und  ausgiebig  darüber  diskutiert.  Da  angeblich  von  den  Ge-\nsuchstellern  auch  kein  Plan  B  ausgearbeitet  worden  ist,  haben  wir \nnach  Alternativmöglichkeiten  gesucht.  Wir  denken,  dass  sich  die \nStadt  Winterthur  zu  einem  späteren,  geeigneteren  Zeitpunkt,  wenn \nman sich mit den genauen Kosten auseinandergesetzt hat – die aktuel-\nle Kostenschätzung ist ja auf dem Stand vom 1. April 2009 und mehr \nals vier Jahre alt –, wieder an den Kanton respektive an den Lotterie-\nfonds wenden sollte. In diesem Sinn wird die SVP-Fraktion die Vor-\nlage 4954 ablehnen. \n \n", "Sabine Sieber (SP, Sternenberg): Obwohl hier alles kultivierte Men-\nschen  sitzen,  gehe  ich  davon  aus,  dass  Sie  nicht  alle  die  Villa  Flora \npersönlich  kennen  –  die  Lage  am  Rande  der  Altstadt,  verkehrstech-\nnisch  gut  erschlossen,  umgeben  von  kantonalen  Berufsschulen,  die \nVilla von aussen sympathisch, sehr schöner Komplex, etwas erdrückt \nvon Berufsschulen und Altersheimen ringsum. Die Villa von innen ist \nwohl  etwas  ältlich  und  verstaubt,  nicht  sehr  praktisch.  Als  Beispiel \nvielleicht die WC-Anlage im ersten Stock: Sie ist direkt bei drei Aus-\nstellungsräumen, in einem alten Badezimmer ohne Fenster und nicht \ngerade schalldicht. In dieser Umgebung finden Sie die absolut fantas-\ntischen Bilder.  \nDie  Verbindung  Villa  und  Bilder  als  Gesamtkunstwerk lässt sich  si-\ncher hinterfragen. In unseren Augen ist sie wünschenswert, aber nicht \nzwingend. So oder so ist der Erwerb der Villa an dieser Lage im Be-\nrufsschulquartier  für  den  Kanton  Zürich  eine  Chance.  Ganz  wichtig \nist für die SP-Fraktion, dass die Winterthurerinnen und Winterthurer \nselber  entscheiden  können.  Sie  sollen  entscheiden,  ob  sie  ihre  Villa \nFlora mit der damit verbundenen Auflage, die Mittel der Kulturförde-\nrung  zu  erhöhen,  wollen  oder  nicht.  Diese  Entscheidung  können  sie \nfällen, wenn wir heute Ja sagen. Die SP tut dies und überlässt es den \nWinterthurerinnen und Winterthurern, die Wahl zu treffen. \n \n", "Jörg Kündig (FDP, Gossau): Das Thema Kultur ist nicht einfach und \ndie  Meinungsvielfalt  ist  unbegrenzt.  Auch  der  Augenschein  der  Fi-\nnanzkommission vor Ort in Winterthur hat das einmal mehr bestätigt.  \nAus  unserer  Sicht  ist  die  Villa  Flora  mit  Museumsbetrieb  und  dem \ndazugehörigen historischen Garten sehr wertvoll, überregional bedeu-\ntungsvoll  und  soll  durchaus  der  Nachwelt  erhalten  und  der  Öffent-\nlichkeit zugänglich bleiben.  \nEntschuldigung Herr Regierungsrat (Markus Kägi). Ich habe Sie nicht \nerwähnt bei der Ansprache, ich möchte das noch nachholen. Ich freue \nmich, dass Sie da sind (Heiterkeit). \nÜber die Art und Weise, wie man das tun kann und die Villa Flora der \nÖffentlichkeit  zugänglich  erhalten  kann,  ist  die  Meinungsvielfalt \nebenso  gross. Der jetzt zur Diskussion stehende Beitrag ist wohl ein \nGeschäft  der  komplizierteren  Art.  Kanton  Zürich,  Stadt  Winterthur, \nKunstverein  Winterthur,  Besitzer,  Stiftung  und  Private  –  alle  sollen \nsich an der Zukunftssicherung respektive dem Projekt beteiligen. Da-\nbei  ist  entscheidend,  dass  ein  Gelingen  nur  dann  möglich  ist,  wenn \nkeines dieser einzelnen Mosaiksteinchen nicht richtig an seinen Platz \nfällt.  \nNachdem es gelungen ist, ein Organisationskonzept zwischen Träger-\nschaft und Betreibern der Villa Flora zu erarbeiten und in intensiven \nVerhandlungen eine Vereinbarung des Kunstvereins mit der Hahnlo-\nser/Jaeggli-Stiftung über die Dauerleihgabe des Stiftungsgutes für 25 \nJahre  zu  erreichen,  kommen  der  Bewilligung  eines  jährlich  wieder-\nkehrenden Beitrags der Stadt Winterthur von 600‘000 Franken sowie \nder  Übernahme  einer  Defizitgarantie  ebenfalls  durch  die  Stadt  Win-\nterthur von 1,5 Millionen Franken für die Umbaukosten erhöhte Be-\ndeutung zu. Nur wenn  das gelingt,  sind die  Voraussetzungen  erfüllt, \ndass  seitens  des  Kantons  aus  dem  Lotteriefonds  ein  Beitrag  wie  ge-\nwünscht  von  höchstens  5  Millionen  Franken  zur  Auszahlung  gelan-\ngen kann.  \nDas  aktuelle  Sparprogramm  der  Stadt  Winterthur  und  das  Hilfsersu-\nchen  an  den  Kanton  Zürich  haben  nun  dafür  gesorgt,  dass  die  Stadt \nWinterthur  die  erforderliche  Vorlage  an  die  Stimmberechtigten  sis-\ntiert  hat.  Natürlich  stellt  sich  jetzt  die  Frage,  ob  wir  gleichwohl hier \nan dieser Stelle diskutieren und entscheiden sollen. Wir haben heute \nMorgen  entschieden,  wir  wollen  darüber  sprechen,  wir  wollen  ent-\nscheiden. Auch die FDP ist der Ansicht, dass das richtig ist. Aus un-\nserer Sicht spricht nämlich nichts dagegen, da Organisationskonzept, \nDauerleihgabe  und finanzielle  Zusicherung der Stadt Winterthur Be-\ndingungen sind, die erfüllt sein müssen, damit überhaupt ein Beitrag \nbezahlt  werden  kann.  Wir  entscheiden  also  nur  darüber,  ob  wir  mit \neinem  Beitrag  einverstanden  sind,  wenn  diese  Bedingungen  erfüllt \nsind, und ich meine, das ist problemlos zu entscheiden. Wir haben ja \ngehört, wir sind ein weises Gremium und werden das können. \nWie  ausgeführt  sind  wir  der  Meinung,  dass  die  Villa  Flora  von  der \nBedeutung her, von der Geschichte her, die Qualität und das Gewicht \nfür die Stadt Winterthur hat, die einen Beitrag aus dem Lotteriefonds \nrechtfertigen. Alle anderen Voraussetzungen, die thematisiert werden \nund  sind,  sind  stadtintern  zu  regeln.  Wenn  das gelingt,  dann  soll  ei-\nnem Beitrag aus dem Lotteriefonds nichts im Wege stehen. Wir stim-\nmen der Vorlage zu. \n \n", "Regula  Kaeser  (Grüne,  Kloten):  Kaum  ein  Geschäft  wurde  während \nmeiner bis jetzt zwar noch kurzen FIKO-Zeit so intensiv und emotio-\nnal diskutiert wie die Villa Flora. Ferner wurden wir auch sehr gut mit \nUnterlagen  eingedeckt.  Beim  ersten  Durchlesen,  muss  ich  ganz  ehr-\nlich sagen, hatte ich auch das Gefühl, ja da hat ein Industrieller Kunst \ngekauft,  und  jetzt  am  Ende  muss  der  Staat  dafür  sorgen,  dass  das \nGanze ausgestellt wird. Bei der Villa Flora ist das aber etwas anderes. \nDie ganze Sammlung ist entstanden, indem zum Teil die Kunstwerke \nin der Villa selber gemalt wurden. Die Familie Hahnloser pflegte eine \nfreundschaftliche  Beziehung  zu  den  Künstlern,  und  von  einigen \nKünstlern  kann  man Werke über die ganze Entwicklungsphase, über \ndas  ganze  Leben  –  also  technische  Entwicklung  und  künstlerische \nEntwicklung – nachvollziehen. Auch das Gebäude ist zusammen mit \nder Sammlung gewachsen und hat sich entwickelt, und man muss das \nGanze  tatsächlich  als  Gesamtkunstwerk  ansehen.  Viel  wurde  bereits \ngesagt,  und  ich  als  bekennende  Nicht-Kunstkennerin  möchte  mich \nhier nicht mehr in Details verstricken.  \nLiebe  Anwesende,  wir  entscheiden  heute  über  den  Beitrag  aus  dem \nLotteriefonds an den Umbau der Villa Flora und die Übernahme des \nBaurechts. Wir beurteilen nicht die finanzielle Situation von Winter-\nthur, und wir können und wollen hier auch nicht Kulturpolitik für die \nStadt  Winterthur  machen.  Das  müssen  die  Winterthurer  selber  ma-\nchen und selber entscheiden. In der Vorlage wird auch ganz klar ge-\nsagt, dass der Beitrag nur dann ausbezahlt wird, wenn die Stadt Win-\nterthur  ihre  Beitragsleistungen  zugunsten  des  Umbauvorhabens  und \ndie  Bewilligung  der  Subvention  an  den  Kunstverein  Winterthur  und \nan  die  Villa  Flora  zugesichert  hat.  Das  Geld  fliesst  also  erst  dann, \nwenn  Winterthur  Ja  gesagt  hat.  Die  Grüne  Fraktion  bewilligt  diesen \nBeitrag.  \nEinziger Kritikpunkt ist der nachträglich durch die FIKO eingebrach-\nte  Punkt  2,  die  Übernahme  des  Baurechts  durch  den  Lotteriefonds. \nDas  wurde  zum  ersten  Mal  beim  Kunsthaus  gemacht,  es  scheint  an-\nscheinend  Schule  zu  machen,  dass  man  sich  ein  gratis  gegebenes \nBaurecht über den Lotteriefonds bezahlen lässt. Wir sagen aber trotz-\ndem klar Ja. \n \n", "Andreas  Hauri (GLP, Zürich): Fakt  ist,  die  Villa Flora hat durchaus \neine kantonale Bedeutung, die Liegenschaft ist schutzwürdig, genau-\nso deren Kunstsammlung respektive der Museumsbetrieb. So gesehen \nscheint  dies  ein  klarer  Fall  zu  sein.  Die  Vorlage  sowie  die  Verstri-\nckungen zwischen Kanton, Stadt Winterthur und der Stiftung Verein \nVilla  Flora  und  des  Kunstvereins  Winterthur  sind  jedoch  komplex \nund werfen insgesamt einige kritische Punkte auf. \nErstens:  Die  Besucherzahlen  im  provisorischen  Museumsbetrieb  ha-\nben sich in den letzten 15 Jahren mehr als halbiert. Zweitens: Ausge-\nstellt wurden bisher teils zweitrangige Kunstwerke und nicht die fre-\nquenzwirksamen  Meisterwerke.  Drittens:  Ob  das  neue  Konzept  mit \nden  jährlich  erhöhten  kantonalen  Subventionsbeiträgen  zu  einer \n«Success-Story» wird, ist nicht garantiert. Und viertens: Das ebenfalls \ngeplante, wenn auch neu erst ab circa 2016 erweiterte finanzielle En-\ngagement  der  Stadt  Winterthur  scheint  aufgrund  der  finanziellen \nMisslage heute geradezu grotesk.  \nGegenüber  dieser  Vorlage  sind  die  Mitglieder  der  GLP-Fraktion  ge-\nteilter  Meinung.  Die  Befürworter  sind  der  Ansicht,  dass  der  Antrag \nalle  Bedingungen  für  einen  Unterstützungsbeitrag  aus  dem  Lotterie-\nfonds  erfüllt.  Besucherzahlen  dürfen  nicht  als  elementares  Entschei-\ndungskriterium  verwendet  werden,  und  die  Vorwärtsstrategie  aller \nBeteiligten ist wohl die einzige Chance, diese teils sehr bedeutenden \nKunstwerke  sowie  die  Liegenschaft  weiterhin  einer  breiten  Öffent-\nlichkeit zu präsentieren. Der zustimmende Teil der Fraktion ist zudem \nder Ansicht, dass der Beitrag aus dem Lotteriefonds für die Villa Flo-\nra gleich zu behandeln ist, wie der Beitrag an das Kunstmuseum Zü-\nrich. Entsprechend stimmt ein Teil der Fraktion dem Antrag, inklusive \nZusatzantrag  der  FIKO,  für  einen  Beitrag  aus  dem  Lotteriefonds  an \ndie Villa Flora zu. \n \n", "Philippe Kutter (CVP, Wädenswil): Ich spreche für die CVP, da unser \nfinanzpolitischer  Sprecher  Präsident  der  vorberatenden  Kommission \n(FIKO) ist.  \nDie Villa Flora ist ein Gesamtkunstwerk. Dazu kommt noch der Vil-\nlenpark,  und  alles  zusammen  soll  dauerhaft  der  Öffentlichkeit  zu-\ngänglich gemacht werden. Wir von der CVP finden das Projekt sinn-\nvoll  und  sind  bereit,  den  Beitrag  von  5  Millionen  Franken  aus  dem \nLotteriefonds zu gewähren.  \nDafür  gibt  es  mehrere  Gründe:  Zum  einen  ist  der  ehemalige  Privat-\nwohnsitz  bereits  heute  teilweise  ein  Museum,  es  ist  zugänglich  und \netabliert. Die Villa Flora ist selbst ein Baudenkmal, das es zu erhalten \ngilt, und zusammen mit den Kunst- und Ausstattungsgütern ist sie von \neinmaligem  Wert.  Die  Liegenschaft  und  die  Gartenanlage  ist  zudem \nein  Denkmalschutzobjekt  von  kantonaler Bedeutung. Wir  sagen  dar-\nüber hinaus auch Ja zu diesem Beitrag, weil wir damit einen weitaus \ngrösseren Stein ins Rollen bringen. Der beantragte Beitrag ist ja Teil \neines  Gesamtpakets,  das  aus  verschiedenen  weiteren  Elementen  be-\nsteht.  Die  Villa  soll  mit  Geldern  aus  dem  Natur-  und  Heimatschutz-\nfonds gekauft und der Stadt Winterthur unentgeltlich abgegeben wer-\nden, damit sie den Museumsbetrieb weiterführen kann. Der jährliche \nBetriebsbeitrag  des  Kantons  an  den  Kunstverein  Winterthur  soll  er-\nhöht  werden. Heute ist der Museumsbetrieb mit  grossen  technischen \nund  betrieblichen  Problemen  konfrontiert.  Wegen  der  beschränkten \nAusstellungsfläche  können  wichtige  Werke  nicht  ständig  gezeigt \nwerden. Das Gebäude ist nicht rollstuhlgängig, es gibt keinen Veran-\nstaltungsraum,  und  die  klimatischen  Verhältnisse  sind  ungenügend. \nMit dem beantragten Beitrag sollen in der Villa Flora die Vorausset-\nzungen für einen zeitgemässen und publikumsgerechten Museumsbe-\ntrieb  geschaffen  werden.  Wichtig  ist, unser Beitrag ist nach oben fi-\nxiert. Kostet der Bau mehr als erwartet, muss eine Defizitgarantie der \nStadt  Winterthur  den  offenen  Betrag  abdecken.  Dazu  müssen  die \nStimmberechtigten  von  Winterthur  bekanntlich  noch  Ja  sagen.  Zu-\nstimmen  müssen  die  Winterthurerinnen  und  Winterthurer  auch  noch \neiner Erhöhung der jährlich wiederkehrenden Betriebsbeiträge an die \nVilla Flora und an den Kunstverein Winterthur. Das sind zwei Schrit-\nte, die Winterthur gehen muss. Sie sind vermutlich grössere Schritte, \nals wir hier tun müssen. Wir können einen ersten, kleinen Schritt ma-\nchen, damit die Villa Flora weiterexistieren kann. Ich empfehle Ihnen, \nsagen Sie Ja zu dieser Vorlage. Besten Dank. \n \n", "Ruth  Kleiber  (EVP,  Winterthur):  Die  Villa  Flora  ist  ein  kleines,  ex-\nklusives  Museum.  Das  Kunstsammler-Ehepaar  Arthur  und  Hedy \nHahnloser  haben  durch  ihr  privates  Engagement  1995  ihre  Villa mit \nBildern der Weltklasse der breiten Bevölkerung zugänglich gemacht. \nFür  einen  professionellen  Museumsbetrieb  fehlen  den  Nachkommen \njedoch künftig die Ressourcen beziehungsweise das Geld. \nFür  den Umbau und die Sanierung der Villa Flora beantragt der Re-\ngierungsrat,  5  Millionen  Franken  aus  dem  Lotteriefonds  zu  bewilli-\ngen.  Die  Stadt  Winterthur  verpflichtet  sich,  die  Villa  Flora  und  den \nGarten  während  50  Jahren  zu  schützen  und  zu  pflegen.  Winterthur \nmuss  jährlich  wiederkehrend  600‘000  Franken  Betriebsbeiträge  leis-\nten und eine einmalige Defizitgarantie von 1,5 Millionen Franken für \ndie Umbaukosten übernehmen. Da liegt der Hase im Pfeffer. Winter-\nthur ist in den roten Zahlen, man spricht von bis zu 5 Prozent Steuer-\nerhöhungen.  Da  hat  die  Winterthurer  Bevölkerung,  so  wie  ich  das \nwahrnehme,  zum  heutigen  Zeitpunkt  möglicherweise  wenig  Ver-\nständnis,  dass  der  bereits  schon  grosse  Kulturkuchen  noch  aufge-\nstockt werden muss oder dass in der Kultur anderswo noch mehr ge-\nspart werden muss. \nDie EVP steht der Kultur grundsätzlich positiv gegenüber. Als Win-\nterthurerin schätze ich das grosse Kulturangebot, und ich schätze auch \ndie  Villa  Flora  mit  ihrem  einmaligen  Charme.  Die  EVP-Kantonsräte \nund ich sind der Ansicht, die Stimmberechtigten der Stadt Winterthur \nmüssen entscheiden, wie es mit der Villa Flora weitergeht und ob die \nStadt  Winterthur  für  den  Unterhalt  aufkommen  soll.  Die  Stimmbe-\nrechtigten  der  Stadt  werden  ja  noch  über  die  Unterhaltskosten  und \nDefizitgarantie  abstimmen.  Als  EVP-Kantonsratsfraktion  wollen  wir \nden  Winterthurern  nicht  die  Türen  der  Villa  Flora  zuschlagen.  Der \nweitere  Weg  der  Villa  Flora  soll  für  Winterthur  offenbleiben.  Die \nEVP-Kantonsratsfraktion  wird  dem  Beitrag  für  den  Umbau  und  die \nSanierung aus dem Lotteriefonds zustimmen. \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Heute  ergibt  sich  die  Gele-\ngenheit ein sehr bedeutendes Ensemble von Kunstwerken, eine Villa \nund  deren  Garten  für  die  Bevölkerung  dauerhaft  zugänglich  zu  ma-\nchen und für zukünftige Generationen zu erhalten und zu sichern. \nDas  Vorhaben  ist  umsetzbar  dank  des  grossen  Engagements  der  Ei-\ngentümerfamilie, sicher dann auch der Stadt, wenn sie zustimmt, und \nnicht zuletzt des Kantons. Dass die Stadt Winterthur die Gesamtauf-\ngabe nicht vollends selbst stemmen kann, muss ich Ihnen glaube ich \nnicht lang und breit erläutern. Die Anfrage an den Kanton ist gerade-\nzu verständlich. Wie Sie aber aus dem Antrag der Regierung entneh-\nmen  konnten,  wurde  nicht  einfach  leichtfertig  ein  Antrag  zuhanden \ndes Kantonsrats gestellt, vielmehr hat man im Vorfeld durch die Re-\ngierung einige nicht unbedeutende Auflagen an die Stadt und die zu-\nkünftige Trägerschaft gestellt, was sicher richtig war. Somit erstaunt \nes nicht, dass jetzt das Betriebskonzept vollends überzeugt. Das kon-\nsolidierte  Budget  mit  den  entsprechend  erhöhten  Subventionsbeiträ-\ngen, auch durch die Stadt Winterthur, ist nach dessen Prüfung nach-\nvollziehbar und sehr realistisch. Somit kann von einem erfolgreichen \nMuseumsbetrieb in der umgebauten und renovierten Villa Flora aus-\ngegangen werden. \nDie  BDP  sagt  Ja  zu  diesem  Beitrag  aus  dem  Lotteriefonds,  wie  die \nFIKO diesen beantragt, damit das Gesamtkunstwerk Villa Flora erhal-\nten  und  der  Öffentlichkeit  jetzt  und  in  Zukunft  zugänglich  gemacht \nwerden kann. \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Vor  gut  einem  halben Jahr haben \nwir in diesem Rat einen Beitrag von 1 Million Franken an die Winter-\nthurer Jubiläumsfeiern «750 Jahre Stadtrecht» aus dem Lotteriefonds \ngutgesprochen.  Wir  haben  damals  darauf  hingewiesen,  dass  die  zu-\nsätzlichen  1,6  Millionen  Franken  aus  der  Stadtkasse  durch  die  Stadt \nWinterthur  selber  zu  verantworten  sind.  In  der  Zwischenzeit  hat  die \nStadt  Winterthur  ihren  Voranschlag  2014  vorgelegt.  Die  Aussichten \nsind  trotz  ausgeglichener  Rechnung  düster.  Die  Steuern  sollen  um  5 \nProzent erhöht werden, städtische Angestellte wurden entlassen, ver-\nschiedene Leistungen wurden gestrichen, grosse Projekte wurden ver-\nschoben.  \nGemäss Angaben der SP-Finanzvorsteherin will man insbesondere bei \nder Kultur- und Quartierentwicklung sparen. Selbst vor dringendsten \nBedürfnissen  wird  nicht  Halt  gemacht,  so  sieht  das  Sparprogramm \nEffort 14+ bis Ende Jahr die Schliessung von zehn der 26 öffentlichen \nToiletten vor. Da bei allen Sparbemühungen die Vorlage Villa Flora \netwas quer in der Landschaft steht, hat der Winterthurer Stadtrat kur-\nzerhand  entschlossen,  die  ursprünglich  auf  den  22.  September  ange-\nsetzte  Abstimmung  abzusetzen.  Die  zuständige  parlamentarische \nKommission  hat zum Ausdruck  gebracht, dass der Zeitpunkt  für  das \nProjekt  ungünstig  sei.  Es  müsse  zuerst  das  Sanierungsprogramm  Ef-\nfort  14+  abgeschlossen  und  das  Kulturleitbild  überarbeitet  werden. \nDas  ist  aus  Winterthurer  Sicht  ein  sowohl  strategisch  wie  taktisch \nweiser  Entscheid,  taktisch  insofern,  weil  man  zuerst  abwarten  will, \nwelche  finanziellen  Leistungen  durch  den  Kanton  Zürich  erbracht \nwerden. \nNun gut, welche Verpflichtungen hat denn eigentlich der Kanton Zü-\nrich  gegenüber  der  Stadt  Winterthur?  Der  Finanzausgleich,  welcher \nfür Winterthur auch einen Zentrumslastenausgleich, insbesondere für \ndie kulturellen Angebote, beinhaltet, ist im Parlament bei uns ausge-\nhandelt, vom Volk genehmigt und auf 2012 in Kraft gesetzt worden. \nIch erinnere daran, dass der Kantonsrat den Zentrumslastenausgleich \nfür Winterthur gegenüber der Vorlage der Regierung um 11,4 Millio-\nnen  Franken  erhöht  hat.  Somit  kann  es  nicht  Aufgabe  des  Kantons \nsein, die Stadt Winterthur weiter zu subventionieren. Und genau das \nwill  diese  Vorlage.  Weil  die  Stadt  Winterthur  die  Villa  Flora  nicht \nkaufen kann, soll das der Kanton Zürich machen. Man wählt dafür das \nKonstrukt  des  unentgeltlichen  Baurechts,  nimmt  die  Mittel  gemäss \nAntrag der Regierung aus dem Natur- und Heimatschutzfonds – und \nwenn es nach der FIKO geht, 2 Millionen Franken aus dem Lotterie-\nfonds – und investiert mit Lotteriefondsgeldern in Kulturgüter.  \nMit  dieser  Vorlage  sind  aber  auch  jährliche  Betriebskostenerhöhun-\ngen  für  den  Kanton  Zürich  von  450‘000  Franken  und  für  die  Stadt \nWinterthur von 600‘000 Franken verbunden. Dies kann sich die Stadt \nWinterthur nicht leisten, und dies wollen wir uns für den Kanton Zü-\nrich nicht leisten. Die Stadt Winterthur hat schon mehr als genug kul-\nturelle Angebote. Es wäre unsinnig, noch mehr Mittel in Winterthurer \nKunstobjekte  und insbesondere in ein bald 170-jähriges, stark  sanie-\nrungsbedürftiges Gebäude zu investieren. Die Bevölkerung aus Win-\nterthur hat wichtigere Anliegen, ganz abgesehen von den dringlichs-\nten  Bedürfnissen.  Wer  bei  den  öffentlichen  Toiletten  sparen  muss, \nsollte  auf  eine  weitere  Villa  verzichten.  Die  EDU  wird  deshalb  die \nVorlage mit Überzeugung ablehnen. Tun Sie Gleiches. \n \n", "René  Isler  (SVP,  Winterthur):  Im  Gegensatz  zu  meinen  Vorrednern, \nmit Ausnahme von Heinz Kyburz, bin ich wohl der Meinung, dass der \nKanton  auch  gegenüber  einer  Gemeinde,  auch  wenn  sie  Winterthur \nheisst,  eine  gewisse  Vorbildfunktion hat beziehungsweise  eben  auch \ngewisse finanzpolitische Regeln einhalten sollte. \nIch  kann  Sie  jetzt  beruhigen,  den  mit  den  Griechen,  den  lassen  wir \nnun  aussen  vor.  Ich  zitiere  aber  eigentlich,  wie  schon  zweimal  er-\nwähnt in dieser Debatte, den Winterthurer Stadtrat, der am 31. August \nFolgendes verlauten liess: «Der Winterthurer Stadtrat sistiert das Ge-\nschäft rund um die Villa Flora, denn die Sparsituation und die damit \nverbundenen  Spardiskussionen  lassen  es  derzeit  trotz  bestem  Willen \nund  Wissen  einfach  nicht  zu,  Wünschbares  im  Kulturbereich  mit  so \nviel  Geld zu beackern. Würde  der Antrag um  eine  Subventionserhö-\nhung in näherer Zeit vors Volk kommen, das Dossier Villa Flora wür-\nde eine vernichtende  Niederlage einfahren.»  Nota bene,  das sind die \nWorte des Winterthurer Stadtrates. Und genau dieses Desaster haben \nStadt-  und  Gemeinderat im  letzten  Moment noch verhindern können \nund die Notbremse ziehen können. Ein Ablaufdatum für das Gesamt-\npaket  der Villa Flora beziehungsweise wann  dieses wieder aufs Par-\nkett kommen soll, gibt es nicht.  \nGemäss  Stadtratsbeschluss  müsste  für  die  Erneuerung  und  die  Auf-\nwertung des Subventionsvertrages mit dem Kunstverein, der zu seiner \nbisherigen Trägerschaft auch jene der Villa Flora übernehmen möch-\nte, der jährliche Beitrag um 600‘000 Franken erhöht werden. \nMeine Kolleginnen und Kollegen, wir haben es gehört, seit die FIKO \nden Antrag gestellt hat, hat sich die finanzpolitische Wetterlage in der \nStadt  Winterthur  unglaublich  verschlechtert.  Ich  habe  noch am Frei-\ntagnachmittag  der  sozialdemokratischen  Finanzministerin  Yvonne \nBeutler für zweieinhalb Stunden Fragen stellen dürfen. Es sieht düster \nbis ganz schlecht aus. Nebst fünfprozentigen Steuererhöhungen ist es \nunerlässlich, dass auch in den Bereichen Sicherheit, Alter und Pflege \nheruntergefahren  werden  muss.  Und  da,  meine  Damen  und  Herren, \nkann  ich  nicht  noch  Hand  bieten,  um  dem  Stadtrat  eigentlich  durch \ndie Hintertür etwas Schmackhaftes zu hinterlegen. Nach dem Motto: \nWenn wir die 5 Millionen aus dem Lotteriefonds sprechen, was uns ja \nallen nicht weh tut, senden wir ein positives Zeichen und nehmen die \nKartoffeln aus dem Feuer. Mach, was du für richtig hältst. \nIn diesem Sinne muss es Sie nicht erstaunen, dass auch ich als über-\nzeugter  Winterthurer  Steuerzahler  und  Familienvater  die  Prioritäten \nanders setze als hier bei der Villa Flora. \n \n", "Dieter Kläy (FDP, Winterthur): Ich bin gerührt, wie stark jetzt plötz-\nlich  das  Wohl  der  Stadt  Winterthur  ins  Zentrum  der  Diskussion  ge-\nstellt wird. Das ist wirklich rührend.  Aber  wir müssen hier nicht die \npolitischen  Probleme  von  Winterthur  lösen.  Winterthur  hat  jetzt \nSchwierigkeiten,  das  ist  völlig  klar.  Auf  der  anderen  Seite  sind  aber \ndie Stiftung und die engagierten Persönlichkeiten hinter diesem Pro-\njekt Villa Flora seit Jahren daran, dieses Projekt nun aufzugleisen und \ngut vorzubereiten. Und jetzt sind sie halt in einen dummen Rank ge-\nkommen. Aber das dürfen wir jetzt nicht gegen sie auslegen, das wäre \nschlichtweg nicht fair. \nWir haben jetzt hier gehört, dass es immer nur eine Winterthurer An-\ngelegenheit sei. Gut, die politische Frage müssen die Winterthurerin-\nnen und Winterthurer lösen, wir verlieren da ja nichts. Aber das Ob-\njekt  und  auch  das,  was  dahintersteht,  ist  viel  wichtiger als  irgendein \nWinterthurer  Museum.  Es  ist  nicht  nur  von  kantonaler,  sondern  von \nschweizerischer Bedeutung. Es kommen Besucherinnen und Besucher \naus Süddeutschland, aus Frankreich, aus halb Europa. Es ist moniert \nworden, dass dort zweitrangige Kunst präsentiert werde. Sorry, Félix \nVallotton ist nicht zweitrangig.  \nDann darf man auch daran erinnern, dass die Leistungen von Privaten \nbei diesem Projekt durchaus gross sind. Es ist gesagt worden, die Stif-\ntung bringe 1,5 Millionen Franken, man verzichtet auf eine Veräusse-\nrung  zum  Höchstgebot,  auch  das  ist  wichtig,  und  man  stellt  die \nKunstwerke unentgeltlich zur Verfügung.  \nVor diesem Hintergrund wäre es jetzt falsch, wenn der Kantonsrat ein \nMosaiksteinchen  herausbrechen  würde  und  hier  das  Geschäft  zum \nScheitern bringen würde. Das wäre nicht fair, überlassen wir doch die \nEntscheidung  dem  Winterthurer  Stimmvolk.  Ich  werde  der  Vorlage \nzustimmen. \n \n", "Martin Geilinger (Grüne, Winterthur): Nein, Heinz Kyburz, ich tue es \neuch  nicht  gleich,  ich  werde  dem  Kredit  zustimmen.  Dass  die  Stadt \nWinterthur finanzielle Probleme hat, das ist bekannt. Die Stadt hat das \nangepackt  und  hat  das  Sparprogramm  Effort  14+  aufgegleist  und  ist \ndaran zu prüfen, was möglich ist, um diese Probleme zu klären. Eins \nist aber klar: Das wird die Stadt nicht allein machen können, auch der \nKanton wird gefordert sein, da der Finanzausgleich in diesem Bereich \nfür Winterthur nicht genügt hat. Ich habe schon von Beginn weg dar-\nauf  hingewiesen.  Nicht  vergebens  hat  man  ja  seitens  der  Stadt  be-\nrechnet, dass die Zentrumslasten auf 120 Millionen Franken kommen. \nWir haben nur 86 Millionen bekommen. Dass das nicht reicht, ist kein \nWunder. Nun, die Lösung für diese Probleme muss Winterthur unab-\nhängig von diesem Kredit, den wir heute sprechen, finden. Ob wir den \nsprechen  oder  nicht,  die  finanziellen  Probleme  sind  damit  nicht  ge-\nlöst.  \nWarum  es  hier  geht,  ist  eine  kulturpolitische  Geschichte.  Es  ist  ein \nJahrzehnteprojekt,  wir  haben  das  gehört,  und  darum  sollten  wir  es \njetzt  nicht  aus  einer  kurzfristigen  Optik  kippen.  Der  Kanton  hat  in \ndem Sinn keine Verpflichtung gegenüber Winterthur, aber er hat ein \nInteresse,  meine  Damen  und  Herren.  Wir  haben  hier  ein  kulturelles \nObjekt von kantonaler Bedeutung. Wir haben heute die Chance, dass \nwir  unter  namhafter  finanzieller  Beteiligung  von  Privaten,  der  Stif-\ntung und auch der Stadt Winterthur, dieses kantonale Objekt erhalten \nkönnen. Das ist doch ein gutes Geschäft. \nVielleich noch eine kritische Bemerkung zum kulturpolitischen Teil. \nWie gesagt, wir haben darüber nicht gesprochen, das muss die Stadt \nWinterthur  entscheiden.  Aber  mein  Ja  zu  diesem  Geschäft,  verbinde \nich  trotzdem  mit  einer  Erwartung.  Der  Stadtrat  hat  ja  selber  formu-\nliert,  dass  er  in  diesem  Bereich  noch  Hausaufgaben  hat.  Er  will  ein \nKulturkonzept  erarbeiten.  In  diesem  Kulturkonzept  erwarte  ich,  dass \ner  aufzeigt,  dass  der  Betrieb  dieser  neuen  Institution  nicht  zulasten \nder  kleinen  Kulturinstitute  geht,  dass  er  nicht  zulasten  der  aktuellen \nKunst  geht  und  dass  er  nicht  zulasten  der  Unterstützung  lebender \nKünstler geht. Das darf nicht sein.  \nDie wertvolle Sammlung zu erhalten, ist gut. Sie dokumentiert frühe-\nres Schaffen, ist auch schlicht ein Genuss und regt das aktuelle Schaf-\nfen an. Ein Museum darf aber nicht auf Kosten der lebendigen Kunst-\nszene  von  Winterthur  gehen.  Wie  das  geht,  muss  der  Stadtrat  noch \naufzeigen. Das ist meine Erwartung verbunden mit einem Ja. \n \n", "Rafael  Steiner  (SP,  Winterthur):  Als  Neuer  musste  ich  erst  das  Rat-\nhausgebäude finden, offenbar bin ich  nun aber  im Winterthurer Rat-\nhaus gelandet, wenn wir hier über die Finanzlage von Winterthur dis-\nkutieren.  \nEs  wurde  zur  Genüge  erwähnt,  wie  wertvoll  die  Villa  Flora  und  die \nKunstsammlung  ist  und  dass  sie  durchaus  auch  von  kantonaler  Be-\ndeutung ist.  Ein  Sprechen von Geldern des  Lotteriefonds ist deshalb \nsehr angemessen. Eine Ablehnung dieses Antrags hätte hingegen zur \nFolge,  dass  die  Villa  Flora  schliessen  muss.  Mit  einer  Ablehnung \nnehmen  wir  aber  vor  allem  die  Entscheidung  der  Winterthurerinnen \nund Winterthurer vorweg. Es darf nicht sein, dass der Kantonsrat der \nStadt Winterthur vorschreibt, wie sie ihre Prioritäten im Kulturbereich \nsetzen soll. Gerade in diesem Fall, wo das Volk darüber entscheidet.  \nAufgrund der guten Arbeit des Winterthurer Stadtrats steht die Stadt \nWinterthur  nicht  unter  der  Zwangsverwaltung  des  Kantons.  Tun  wir \nnicht so, als ob dem so sei und sagen wir der Stadt Winterthur nicht, \nwie sie ihr Geld für Kultur auszugeben hat. Danke. \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Ich  möchte  Andreas \nHauri von der GLP kurz etwas entgegnen. Er hat gesagt, dass nur zum \nTeil bekannte Kunstwerke ausgestellt würden. Das ist natürlich nicht \nder  Fall.  Wir  haben  es  gehört:  Vallotton  ist  dort  zuhause  und  zu  se-\nhen, Van Gogh können Sie dort antreffen und viele mehr. Der andere \nAspekt,  dass  Sie  dort  eben  noch  unbekannte  Künstlerinnen  und \nKünstler  antreffen  können,  ist  auch  ein  Qualitätsfaktor.  Damit  wird \nsozusagen  der  Kanon,  was  es  an  «Bildgut»  gibt,  erweitert.  Das  ist \nauch eine wichtige Funktion. Und das Museum, die Villa Flora, macht \ndas  in  vorbildlicher  Weise,  indem  es  beides  macht,  sehr  bekannte \nKünstlerinnen und Künstler zeigt und auch – noch – unbekannte. \n \n", "Regierungsrat  Markus  Kägi:  Der  FIKO-Präsident,  Herr  Kantonsrat \nPinto, hat die Vorlage sehr ausführlich dargestellt, daher verzichte ich \nauf die Vorlage entsprechend einzugehen.  \nEin Votum hat mir besonders gefallen, dasjenige von Herrn Züllig. Er \nhat  gesagt,  es  sei  ein  spezielles  Museum.  Ich  nehme  nur  einen  Teil \nihrer  Rede.  Aber  es  ist  ein  spezielles  Museum.  Und  das  haben  wir \nauch gehört, es ist nicht eine Sache, die man als nullachtfünfzehn be-\nurteilen darf. Als ich vor sechs Jahren in die Regierung kam, musste \nich  dieses  Geschäft  übernehmen.  Es  war  zwischen  Winterthur  und \ndem  Kanton  schon  jahrelang  auf  dem  Tisch.  Man  suchte  Lösungen, \nund  man  hat  jetzt  eine  Lösung gefunden.  Die  Regierung denkt, dass \nder  finanzielle  Aufwand,  der  durch  den  Lotteriefonds  aufgebracht \nwird,  vertretbar  ist,  insbesondere  auch,  weil  nachträglich  auch  die \nBaurechtszinsen durch den Lotteriefonds abgegolten werden können. \nMeine  Damen  und  Herren,  der  Entscheid  liegt  letztendlich  bei  den \nStimmberechtigten  der  Stadt  Winterthur,  und  ich  denke,  wenn  man \nzur Gemeindeautonomie steht, dann sollen die Winterthurerinnen und \nWinterthurer  selbst  bestimmen.  Wenn  sie  selbst  bestimmen,  hat  dies \nauch mit der Übernahme von Verantwortung zu tun. Ich bitte Sie, die \nbeiden Anträge zu unterstützen. Ich danke Ihnen. \n \n", " \n", "", "I.  \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Bruno  Walliser:  Nun  stellen  wir  fest,  ob  das  Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", " \n", "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "Ratspräsident Bruno Walliser: Wir kommen zuerst zu Teil B der Vor-\nlage  4879c,  zur  Redaktionslesung  des  Gegenvorschlages  zur  Volks-\ninitiative. \n \n", "Rolf Steiner (SP, Dietikon), Referent der Redaktionskommission: Die \nRedaktionskommission  hat  den  Gegenvorschlag  auch  noch  einmal \ndurchberaten und nur ganz kleine Dinge anzumerken. Ich mache das \nin einem Aufwisch. \nIm Ingress steht in der Vorlage, die wir in der ersten Lesung verarbei-\ntet  haben,  noch  der  Regierungsrat.  Er  hat  sich  mit  dem  Gegenvor-\nschlag nicht vorgängig befasst, hat keinen Antrag gestellt. Es ist des-\nhalb nur die Kommission für Planung und Bau, die Antrag stellt. Wir \nhaben etwas weiter unten in der Vorlage eine kleine Umformulierung \nim Zusammenhang mit dem Wort «Mietzins» vorgenommen. Der Plu-\nral  ist  «Mietzinse»,  und  die  Mietzinse  sind  «für»  und  nicht  «von» \nWohnungen. Und schliesslich ist der Abschnittstitel vor Paragraf 359 \nunverändert geblieben, deshalb erscheint er in dieser c-Vorlage nicht \nmehr. Das sind die kleinen Anmerkungen der Redaktionskommission \nzum Gegenvorschlag. \n \n", "Redaktionslesung \n \n", "", "Das  Gesetz  über  die  Raumplanung  und  das  öffentliche  Baurecht \n(Planungs- und Baugesetz) vom 7. September 1975 wird wie folgt ge-\nändert: \n \n", "Marginalie zu § 49a. \n§§ 49b und 359 \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "II. Teil B dieser Vorlage wird als Gegenvorschlag beschlossen. \nVolksinitiative  zurückgezogen,  untersteht  der  Gegenvorschlag  dem \nfakultativen Referendum. \nMinderheitsmeinung  des  Kantonsrats  wird  von  seiner  Geschäftslei-\ntung verfasst. \nV. Mitteilung an den Regierungsrat und das Initiativkomitee. \nunterbreitet. \nMinderheitsmeinung  des  Kantonsrates  wird  von  seiner  Geschäftslei-\ntung verfasst. \n", "B. Gegenvorschlag des Kantonsrates \nPlanungs- und Baugesetz \n(Änderung vom . . . . . . . . . . . .; Festlegung Mindestanteil preisgünsti-\nger Wohnraum) \nDer Kantonsrat, nach Einsichtnahme in den Antrag der Kommission \nPlanung und Bau vom 4. Juni 2013, beschliesst: \nDas  Gesetz  über  die  Raumplanung  und  das  öffentliche  Baurecht \n(Planungs- und Baugesetz) vom 7. September 1975 wird wie folgt ge-\nändert: \nMarginalie zu § 49a: \n2. Ausnützung, Bau- und Nutzweise \n§ 49 b.  1 Führen Zonenänderungen, Sonderbauvorschriften oder Ge-\nstaltungspläne zu erhöhten Ausnützungsmöglichkeiten, kann für gan-\nze  Zonen,  gebietsweise  oder  für  einzelne  Geschosse,  die  ganz  oder \nteilweise für Wohnzwecke bestimmt sind, ein Mindestanteil an preis-\ngünstigem Wohnraum festgelegt werden. \n2 Die höchstzulässigen Mietzinse für preisgünstigen Wohnraum orien-\ntieren  sich  an  den  Investitionskosten,  den  laufenden  Kosten,  den \nRückstellungen  für  Erneuerung,  den  Abschreibungen  und  einer  an-\ngemessenen  Rendite.  Die  Mietzinse  sind  dauerhaft  zu  sichern.  Der \nRegierungsrat regelt die Einzelheiten in der Verordnung. \n3 Die Gemeinden erlassen Bestimmungen zur angemessenen Belegung \nder Wohnräume.  \n", "3. Preisgünstiger \nWohnraum \n", "Verordnungen  \n", " \n", "§ 359. 1 Der Regierungsrat erlässt die erforderlichen Verordnungen, \ninsbesondere über \nlit. a–n unverändert; \no. den preisgünstigen Wohnraum. \n2  Die  Bestimmungen  über  die  in  lit.  d,  e,  k,  m,  n  und  o  genannten \nSachverhalte bedürfen der Genehmigung durch den Kantonsrat. \n \n", "", "", "", "", "", "Ratspräsident Bruno Walliser: Wir kommen nun zum Teil A der Vor-\nlage. \n \n", "A.  Beschluss  des  Kantonsrates  über  die  kantonale  Volksinitiative \n«Für mehr bezahlbaren Wohnraum» \nI. \n", "", "I.  In  Zustimmung  zur  Volksinitiative  «Für  mehr  bezahlbaren  Wohn-\nraum» wird die nachfolgende Gesetzesänderung beschlossen. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n \n", "Gesetz \nüber die Raumplanung und das öffentliche Baurecht \n(Planungs- und Baugesetz) \n(Änderung vom. . . . . . . . . . . .; Festlegung Mindestanteil mit Kosten-\nmiete) \nDer Kantonsrat, nach Einsichtnahme in die Anträge des Regierungs-\nrates vom 21. März 2012 und der Kommission Planung und Bau vom \n4. Juni 2013, beschliesst: \n", "2. Besonderes \n", "Das  Gesetz  über  die  Raumplanung  und  das  öffentliche  Baurecht \n(Planungs- und Baugesetz) vom 7. September 1975 wird wie folgt ge-\nändert: \n49 a. Abs. 1–3 unverändert.  \nAbs. 4 (neu) \nFür  ganze  Zonen,  Gebiete  oder  einzelne  Geschosse,  deren  Nutzung \nganz  oder  teilweise  zu  Wohnzwecken  vorgeschrieben  ist,  kann  ein \nMindestanteil festgelegt werden, der nach den Grundsätzen der Kos-\ntenmiete zu vermieten ist. \n \n", "", "", "", "", "", "Ratspräsident Bruno Walliser: Wir kommen nun zu Teil C der Vorla-\nge. \n \n", "C.  Beschluss des Kantonsrates über die Erledigung eines parlamen-\ntarischen Vorstosses \nI.  \n \n", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n", "", "", "", "Rolf Steiner (SP, Dietikon), Referent der Redaktionskommission: Seit \nder  ersten  Lesung  ist  in  dieser  Vorlage  einiges  geschehen,  sie  hat \nnicht  nur  in  der  Redaktionskommission  für  Diskussionen  gesorgt, \nsondern  auch  die  Kommission  für  Planung  und  Bau  (KPB)  und  der \nRegierungsrat  beziehungsweise  die  Baudirektion  haben  sich  inzwi-\nschen nochmals mit ihr beschäftigt. Dies aus zwei Gründen: Das Erste \nist, dass die Redaktionskommission die KPB nach der ersten Behand-\nlung der Vorlage gebeten hat, den Paragrafen 338b noch einmal klarer \nzu formulieren, um zu erreichen, dass er wirklich das aussagt, was die \nMehrheit  der  Kommission  gesetzlich  geregelt  haben  wollte.  Das  Er-\ngebnis liegt nun vor, und so wie es aussieht, werden Sie heute darüber \nauch nochmals diskutieren. Der zweite Grund für diese Zusatzschlau-\nfen war, dass die Parlamentsdienste angeregt hatten, in allen betroffe-\nnen  Gesetzen  sicherzustellen,  dass  jeweils  die  richtige  Beschwerde- \nund Rekursinstanz aufgeführt ist. Die Baudirektion hat daraufhin die-\nses Anliegen aufgenommen und die KPB hat am 20. August die ent-\nsprechenden Ergänzungen vorberaten und sie dann wieder der Redak-\ntionskommission  zugeleitet.  Die  Vorlage  umfasst  nun weitere  Ände-\nrungen in anderen Gesetzen, wie Sie vielleicht feststellen konnten. Es \ngibt nun in der Vorlage auch Veränderungen im Bezirksverwaltungs-\ngesetz und im Verwaltungsrechtspflegegesetz. \nEtwas  Kleines,  Formales  noch:  Die Reihenfolge der  weiteren Geset-\nzesänderungen in den anderen Gesetzen richtet sich nach der Numme-\nrierung  der  Loseblattsammlung,  deshalb  wurde  die  Nummerierung \nhier umgestellt, sodass diese Reihenfolge eingehalten ist. Zu weiteren \nParagrafen werde ich mich bei der Detailberatung noch äussern. \n \n", "Redaktionslesung \n \n", "I.  Das  Planungs-  und  Baugesetz  vom  7.  September  1975  wird  wie \nfolgt geändert: \n \n", "Ersatz von Bezeichnungen:  \nIn folgenden Bestimmungen wird der Ausdruck «Baudirektion» \ndurch den Ausdruck «zuständige Direktion» ersetzt: §§ 84 Abs. 2; 93 \nAbs. 2; 108 Abs. 1 und 2; 121 Abs. 2; 149 Abs. 1; 149 a; 150 Abs. 2; \n160 b; 193 Abs. 4; 222; 223 Abs. 1 und 2; 226 Abs. 5 sowie 227 Abs. \n2. \n \n", "§§ 2, 5 und 32 \nVII. Gemeinsame Bestimmungen \n§§ 87a und 88 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 89. Genehmigung \n \n", "Rolf Steiner (SP, Dietikon), Referent der Redaktionskommission: Hier \nwurde das Wort «Vorprüfbericht» durch das korrekte Wort «Vorprü-\nfungsbericht» ersetzt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 105 und 151 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 152 \n \n", "Rolf Steiner (SP, Dietikon), Referent der Redaktionskommission: Die \nAnmerkung,  es  sei  etwas  geändert,  bezieht  sich  auf  den  nicht  ange-\nfassten Paragrafen 153. Letzterer ist daher in der Vorlage nicht mehr \nenthalten. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 158, 159, 212, 285, 323 und 324 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 329 \nA. Rekursinstanz  \n \n", "Rolf Steiner (SP, Dietikon), Referent der Redaktionskommission:  Sie \nsehen in Ziffer 2 die Formulierung, wie sie dann auch in allen anderen \nGesetzen  verwendet  wird.  Es ist eine präzisere Formulierung:  «Aus-\ngenommen sind Akte des Regierungsrates.» Sie werden diese Formu-\nlierung in mehreren anderen Gesetzen ebenfalls finden. \n \n", "§§ 330–332 und 338a  \n \nKeine Bemerkungen; genehmigt.  \n \n", "338b.  \nII. Kantonale Verbandsbeschwerde \nAbs. 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 338b Abs. 2 \n \n", "Ratspräsident  Bruno  Walliser:  Hier  hat  Marcel  Lenggenhager  einen \nRückkommensantrag  gestellt,  und  zwar  Paragraf  338b  ersatzlos  zu \nstreichen. Der Antrag wurde Ihnen im Versand vom 2. Oktober 2013 \nzugestellt. Für ein Rückkommen braucht es 20 Stimmen. \n", "", "", "", "", "Ratspräsident Bruno  Walliser: Sie haben Rückkommen beschlossen. \nDas Wort zur Begründung seines Antrags hat Marcel Lenggenhager. \n \n", "", "Der Abs. 2 § 338b \n«Das Rekurs- oder Beschwerderecht steht den Verbänden nur für Rü-\ngen zu, die mit den Interessen des Natur- und Heimatschutzes in un-\nmittelbarem Zusammenhang stehen.» \nist ersatzlos zu streichen \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Bevor  ich  auf  meinen  Rück-\nkommensantrag zu sprechen komme, Paragraf 338b Absatz 2 ersatz-\nlos zu streichen, informiere ich Sie hiermit noch über meine Interes-\nsenbindung als Vorstandsmitglied des kantonalzürcherischen Heimat-\nschutzes. \nIch war doch sehr überrascht, dass die Redaktionskommission so ein-\nfach  zwischen  diesen  beiden  Lesungen  der  Vorlagen  4777a  und \n4777b bei Paragraf 338b einen Absatz 2 eingefügt hat. Das mit einem \nmateriellen  Wortlaut,  der  das  Verbandsbeschwerderecht  weitgehend \neinschränkt  und  den  Verfechtern  gegen  ein  grundsätzliches  Ver-\nbandsbeschwerderecht sehr gelegen kommt. \nIch bin mir durchaus bewusst, dass die bürgerliche Ratsseite, vor al-\nlem  die  FDP,  grosses  Interesse  daran  hat,  wo  immer  möglich,  das \nVerbandsbeschwerderecht zu beschneiden beziehungsweise auszuhe-\nbeln.  Ich  bin  mir  auch  bewusst,  dass  viele  bürgerliche  Politiker  und \nBürger  den  Heimatschutz  als  lästige  Institution  sehen,  die  vor  allem \nbei der Realisierung eines baulichen Vorhabens mit einem möglichen \nRekurs  im  Wege  steht.  Doch  Natur-  und Heimatschutz ist nicht ein-\nfach eine Beschwerde- und Rekursorganisation, wie sie oft bezeichnet \nwird. Beachten Sie bitte, dass der Natur- und Heimatschutz eine Or-\nganisation  darstellt,  die  seit  über  100  Jahren  die  Geschichte  der \nSchweiz in Heimat- und Naturschutz massgeblich mitgeprägt hat. Der \nNatur-  und  Heimatschutz  ist  somit  eigentlich  die  älteste  nationale \nUmweltorganisation, die mit Umsicht und jeweils wohlüberlegt seine \nInteressen  wahrnimmt.  Das  beweist  auch  die  Tatsache,  dass  in  den \nletzten  Jahren  immerhin  über  80  Prozent  der  Rekurse  des  Heimat-\nschutzes  jeweils  gutgeheissen  wurden.  Diese  Erfolgsquote  ist  den \nVerbandsbeschwerdegegnern,  angeführt  natürlich  von  der  FDP,  ein \nDorn im Auge. Nun wird versucht, mittels eines im PBG neu einge-\nschmuggelten  Antrages  auf  Ergänzung  von  Paragraf  338b,  dieses \nwichtige Instrument weitgehend auszuhebeln. \nDie  Redaktionskommission  hat  in  der  Folge  in  der  Vorlage  4777b, \nPlanungs-  und  Baugesetz,  eine  Änderung  eingefügt,  die  Auswirkun-\ngen auf die Ausübung dieses Beschwerderechts hat. Nach meiner In-\nformation  wurde diese  wesentliche  und einschränkende Änderung in \nder KPB lediglich kurz besprochen.  \nIn  der  ersten  Lesung  der  Vorlage  4777a  hiess  es  im  Paragraf  338b \nAbsatz 1: «Gesamtkantonal tätige Verbände, die sich seit wenigstens \nzehn Jahren im Kanton statutengemäss dem Natur- und Heimatschutz \noder  verwandten,  rein  ideellen  Zielen  widmen,  können  Rekurs  oder \nBeschwerde und Rügen erheben.» Neu kam dann in 4777b mit Para-\ngraf  338b  Absatz  2  dazu:  «Das  Rekurs-  oder  Beschwerderecht  steht \nden  Verbänden  nur  für  Rügen  zu,  die  mit  den  Interessen  des  Natur- \nund Heimatschutzes in unmittelbarem Zusammenhang stehen.» Dieser \nneue  Absatz  engt  den  Argumentationsspielraum  der  Verbände  sehr \nstark ein. Es kann zum Beispiel nicht mehr argumentiert werden, dass \nein Anbau an ein unter Heimatschutz stehendes Haus zu einer zu star-\nken  Ausnützung  führe.  Diese  Regelung  führt  letztlich  auch  zu \nRechtsunsicherheit. Der Begriff «unmittelbar» ist ein sogenannter un-\nbestimmter  Rechtsbegriff,  der  letztlich  immer  wieder  durch  die  Ge-\nrichte interpretiert werden müsste. Die jetzt im Paragraf 338b Absatz \n2 eingeführte Regelung führt also zu nichts anderem als sehr unnöti-\ngem Juristenfutter. Die ganze Anpassung des Beschwerderechts in der \nVorlage 4777 geschieht unter dem Titel auch der Anpassung an nati-\nonales Recht. So wird in Paragraf 338b Absatz 4 ein unnötiger Miss-\nbrauchssatz  eingefügt,  unnötig,  weil  rechtsmissbräuchliche  Rekurse \nsowieso  nicht  behandelt  werden.  Hier  wurde  dann  argumentiert,  in \nden  nationalen  Gesetzen  NHG  (Natur-  und Heimatschutzgesetz) und \nUSG  (Umweltschutzgesetz)  stehe  es  auch  so  und  man  wolle  keine \nAbweichungen  davon.  Konsequenterweise sollte  man  beim Absatz 2 \ndie nationale Formulierung ebenfalls übernehmen. \nMit dieser Formulierung (Formulierung gemäss Vorlage 4777a) wer-\nden also Beschwerdemöglichkeiten an sich, nicht aber der Argumen-\ntationsspielraum  eingeschränkt.  Die  Einschränkung  lediglich  mit  ih-\nrem Bezug auf die Statuten ist sinnvoller. Denn Verbände sollen sich \nmit voller Argumentationsbreite für ihre Anliegen einsetzen können.  \nFazit: Der vorgesehene Text führt einen unbestimmten Rechtsbegriff, \nnämlich «unmittelbar», in das Planungs- und Baugesetz ein, der noch \ndurch die Gerichte interpretiert werden müsste. Das führt letztlich zu \nRechtsunsicherheiten  beziehungsweise  unnötigem  Juristenfutter,  das \nwir  im  Kanton  sicherlich  nicht  wollen.  Und  wir  erreichen  auch  die \ngewollte nationale Vereinheitlichung mit der Streichung. Ich bitte Sie, \nmeinem Antrag zur ersatzlosen Streichung von Paragraf 338b Absatz \n2 zuzustimmen. \n \n", "Rolf  Steiner  (SP,  Dietikon)  Referent  der  Redaktionskommission:  Es \ngibt zwei Bemerkungen zu machen. Das eine ist: Diese Formulierung \nist  kein  Kind  der  Redaktionskommission,  sondern  sie  wurde  in  der \nKPB  so  beschlossen.  Wir  haben  sie  anschliessend  dankend  zur \nKenntnis genommen. Ich glaube, es ist das Verdienst der Redaktions-\nkommission, auf die vorher etwas unglückliche, aber eben so gemein-\nte andere Formulierung hingewiesen und eine Klarstellung erwirkt zu \nhaben. Ob dieser Rat diese nun akzeptiert oder nicht, ist nachher Ge-\ngenstand der Diskussion. Das war das Erste. Das Zweite: Sollte diese \nZiffer wieder gestrichen werden, braucht es aus Sicht der Redaktions-\nkommission keine dritte Lesung. Es hat keine weiteren Konsequenzen \nim Gesetz. Formulierungen, die nicht mehr existieren, kann man auch \nnicht besonders gut korrigieren, und deshalb hätte eine weitere Bear-\nbeitung in der Redaktionskommission wohl wenig Sinn. Nun überlas-\nse ich Sie Ihrem politischen Willensbildungsprozess. \n \n", "Ratspräsident Bruno Walliser: Ich danke dem Vertreter der Redakti-\nonskommission für die klärenden Worte. Das Wort hat der Präsident \nder KPB, Pierre Dalcher. \n \n", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Die Kommission für Planung und Bau hat die-\nsen  Paragrafen  338b  sehr  intensiv  beraten,  Herr  Lenggenhager.  Und \nes fand sich eine Mehrheit für diesen Paragrafen. Der Rückkommens-\nantrag  kann  keine  neuen  Erkenntnisse  darlegen.  Daher  bitte  ich  als \nPräsident  der  Kommission  für  Planung  und  Bau  den  Rat  kurz  und \nbündig, auch heute der Mehrheit zu folgen und den Paragrafen 338b \nin der Vorlage zu belassen. Danke. \n \n", "Monika Spring (SP, Zürich): Dass die Redaktionskommission diesen \nAbsatz  nochmals  an  die  KPB  zurückgewiesen  hat,  spricht  ja  Bände. \nDas zeigt genau, wie unklar diese Formulierung war und nach wie vor \nist. Wie es Herr Lenggenhager gesagt hat, es ist vor allem Juristenfut-\nter, das die KPB-Mehrheit wieder einmal mehr legiferiert hat. \nMeine  Damen  und  Herren,  wenn  wir  hier  legiferieren,  dann  sollten \nwir  Gesetze  so  formulieren,  dass  sie  nachher  nicht  zu  Unklarheiten \nund zu Interpretationen durch die Gerichte führen müssen. Und dieser \nPassus,  der  wird  ganz  klar  zu  vielen  Unklarheiten  und  Interpretatio-\nnen führen. Er ist vor allem Juristenfutter. Denn wo zum Beispiel die \nInteressen  von  Verbänden  unmittelbar  betroffen  sein  werden  in  den \neinzelnen Rekursfällen, das ist dann eben zu bestimmen durch die Ge-\nrichte.  Das  ist  überhaupt  nicht  klar.  Mit  diesem  ungenau  definierten \nBegriff  der  «unmittelbaren  Interessen»  schaffen  Sie  hier  genau  eine \nUnklarheit,  die  so  in  einer  seriösen  Gesetzgebung  keinen  Platz  hat. \nIch bitte Sie ganz dringend, diesem Antrag von Herrn Lenggenhager \nzuzustimmen. \n \n", "Carmen  Walker  Späh  (FDP,  Zürich):  Heute  schreiben  wir  übrigens \nim Folgegeschäft auch unsere bald zehnjährige Motion Heiniger (KR-\nNr.  298/2004)  über  die  Verbandsbeschwerde  ab.  Das  möchte  ich  an \ndiesem  Punkt  einmal  gesagt  haben.  Und  wir  haben  auch  aus  der \nKommission und in der Vorlage keine Einschränkung der Verbands-\nbeschwerde  verankert,  auch  wenn  Marcel  Lenggenhager  jetzt  eine \nVerbandsbeschwerde-Debatte  auslöst.  Das  sei  mit  aller  Deutlichkeit \nhier einmal gesagt. Wir haben das so akzeptiert. \nAuch die Revisionsvorlage schwächt in keiner Art und Weise die An-\nliegen des Naturschutzes oder des Heimatschutzes im Kanton Zürich, \nund immerhin – und auch das sei hier einmal gesagt – führen wir so-\ngar neu noch eine Behördenbeschwerde ein. Dass wir heute trotzdem \neine Debatte über die Verbandsbeschwerde führen, kommt also nicht \naus unserer Küche.  \nDer  Antragssteller  wehrt  sich  nun  gegen  das  Rügeprinzip.  Natürlich \nwerden  die  Instrumente  in  der  Vorlage  kantonal  und  national  best-\nmöglich  angeglichen, aber das geht nun mal  nicht in der vollen,  rei-\nnen Form, weil wir zwei verschiedene Instrumente auf verschiedenen \ngesetzlichen  Grundlagen  haben:  einmal  auf  Grundlagen  beim  Bund \nund einmal auf Grundlagen beim Kanton. Und so haben wir übrigens \nauch  verschiedene  Verfahren, wie die beschwerdeberechtigten Orga-\nnisationen anerkannt sind. Beim Bund braucht es dazu übrigens einen \nBundesratsbeschluss. Im Kanton Zürich hat sich  dazu  eine Gerichts-\npraxis gebildet. \nWas heisst denn das Rügeprinzip? Das ist übrigens etwas, das auch in \nArtikel  95  des  Bundesgerichtsgesetzes  vorkommt  und  daher  nichts \nwirklich Neues ist. Es sagt einfach, dass Verbände diejenigen Rügen \nvortragen  müssen  und  also  dasjenige  als  verletzt  rügen  müssen,  das \nihre eigenen Interessen, also heimatschützerische oder naturschützeri-\nsche Interessen, betrifft, und zwar solche, die sich auch auf ein kanto-\nnales  Recht  abstützen  können.  Leider  war  dies  bis  jetzt  nicht  immer \nder Fall. So wurden Gesetze als verletzt gerügt, zum Beispiel das be-\nhindertengerechte  Bauen,  für  das  sicher  nicht  der  Heimatschutz  zu-\nständig ist, sondern die entsprechenden Behindertenorganisationen. \nWenn man jetzt also klagt, dass sei alles unklar, dann muss ich sagen, \ndann  ist  das  hilflos,  weil  Sie  in  der  politischen  Argumentation  nicht \nmehr weiterkommen. Immer dann wird versucht vom Juristenfutter zu \nreden.  Sowohl  in  der  Kommission  als  hoffentlich  auch  hier  im  Rat \nsind wir uns einig, was wir wollen. Das Rügeprinzip, lieber Antrags-\nsteller, dient daher der notwendigen Klärung. Es dient dem Ansehen, \nund  es  dient  der Akzeptanz der Verbandsbeschwerde, und das sollte \ndoch  eigentlich  selbstverständlich  sein.  Wir  unterstützen  daher  den \nAntrag nicht. Besten Dank. \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Was  wir  hier  vor  uns  haben, \nist eigentlich ein unmöglicher Vorgang. Wir führen hier eine Redakti-\nonslesung durch, wo ich in der Regel nicht zu sprechen pflege. Was \naber  die  Redaktionskommission  hier  gemacht  hat,  ist  eine  Kompe-\ntenzüberschreitung. Was wir vor uns liegen haben, ist eine materielle \nÄnderung, was eine klare Kompetenzüberschreitung der Redaktions-\nkommission darstellt. Das ist nicht zulässig. Ich möchte auch an den \nTitel der ganzen Vorlage erinnern: Sie betrifft Verfahren und Rechts-\nschutz. Es geht also nicht darum, dass materiell etwas geändert wer-\nden soll. \nEs  wurde  darauf  hingewiesen.  Offensichtlich  war  sich  die  Redakti-\nonskommission auch nicht im Klaren, was eigentlich gemeint sei, und \nhat  nochmals  um  eine  politische  Beurteilung  bei  der  KPB  nachge-\nsucht.  Die  KPB  hat  per  üblicher  Mehrheit  eine  Empfehlung abgege-\nben, die KPB hat nicht irgendetwas entschieden. Das kann sie in die-\nsem  Verfahren  auch  gar  nicht,  und  das  erst  nach  der  ersten  Lesung. \nWir waren uns in der Kommission, liebe Carmen Walker Späh, über-\nhaupt  nicht  einig,  sondern  es  war  die  übliche  Mehrheit,  wie  wir  sie \nimmer  kennen,  mit  einer  sehr  starken  Minderheit.  Wenn  nun  argu-\nmentiert wird, diese Formulierung bringe keine Einschränkung, dann \nkönnen  wir  ja  genau  das  machen,  was  Marcel  Lenggenhager  vor-\nschlägt. Nämlich eine Regelung, die eben nicht über das hinaus geht, \nwas auf Bundesebene geregelt ist.  \nIch  möchte  bezüglich  Rügeprinzip  einfach  daran  erinnern:  Ob  man \ndas  macht  wie  beim  Bund  oder  ob  man  gar  keine  Einschränkung \nmacht, kann man noch diskutieren. Wenn Sie private Beschwerdefüh-\nrer haben, also einen Nachbar, dann hat er überhaupt keine Beschrän-\nkung  der Rüge. Ich kann als Nachbar rügen, dass die Gleichstellung \nBehinderter verletzt wird oder dass die Energievorschriften nicht er-\nfüllt  werden.  Das  darf  ich  als  Nachbar.  Hier  haben  wir  eine  krasse \nUngleichbehandlung  zwischen  den  Verbänden  und  privaten  Be-\nschwerdeführern.  Dass  ausgerechnet  die  Verbände,  die  schliesslich \nein  ideelles Anliegen vertreten, die letztlich  die öffentlichen  Interes-\nsen  durchsetzen  möchten,  nun  schlechter  gestellt  werden  als  die  ei-\ngennützigen Nachbarn, das finde ich doch ziemlich stossend. \nNoch ein Letztes: Wenn Sie – Sie stellen das in Abrede – auf der Ge-\ngenseite tatsächlich die Natur- und Umweltverbände abstrafen wollen, \ndann ist das völlig das falsche Instrument. Hier geht es um das kanto-\nnale  Beschwerderecht,  es  geht  hier  um  Verbände  wie  den  Heimat-\nschutz.  Alle  Umwelt-  und  Naturschutzorganisationen  sind  national \norganisiert und können problemlos aufgrund des Umweltschutzgeset-\nzes, also nach nationalem Recht, Beschwerde erheben. Sie treffen die \nbösen  VCS-Leute,  die  bösen  WWF-Leute  und  die  Pro  Natura-Leute \nnicht. Die, die Sie eigentlich meinen, sind gar nicht betroffen. Es geht \num den Heimatschutz, der in seinen Möglichkeiten über Gebühr ein-\ngeschränkt  wird.  Ich  bitte  Sie  darum  eindringlich,  dem  Antrag  von \nMarcel Lenggenhager zuzustimmen. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Gleich vorweg meine Interes-\nsenbindung:  Zwar  habe  ich  persönlich  nichts  mit  dem  Verbandsbe-\nschwerderecht  zu  tun,  ich  arbeite  aber  bei  einer  Organisation,  deren \nlokale Sektion beschwerdeberechtigt ist. \nDass wir heute dieses Thema nochmals diskutieren, hat viel damit zu \ntun,  dass  die  Redaktionskommission  ein  aus  meiner  Sicht  relativ \nproblematisches Vorgehen gewählt hat. Es wurde in der Kommission \nein Text beschlossen, der besagt, dass die Rüge das Instrument für das \nVerbandsbeschwerderecht ist. Damit war das eigentlich kein Problem. \nDer  Redaktionskommission  genügte  dies  aber  nicht,  und  es  wurde \nzurückgewiesen.  Dann  wurden  uns  zwei  Formulierungsvorschläge \nvorgelegt, aus denen die KPB auswählen konnte. Der Formulierungs-\nvorschlag 1 war der Nachvollzug des Bundesrechts. Dies hätte eigent-\nlich  auch  grundsätzlich  dem  Willen  und  dem  Geist  der Vorlage ent-\nsprochen  und  wäre  eine  sinnvolle  Formulierung  gewesen,  die  man \neinfach  so  hätte übernehmen können. Formulierungsvorschlag 2 war \neine  problematische  Formulierung,  wir  haben  es  bereits  gehört.  Der \nBegriff «unmittelbar» ist juristisch unbestimmt, auch wenn er einmal \nin  einem  Bundesgerichtsurteil  verwendet  wurde.  Auf  Basis  dieser \nEinschränkung  muss  sich  eine  Gerichtspraxis  entwickeln,  die  diesen \nBegriff klärt: Was ist noch «unmittelbar» und was ist nur noch «mit-\ntelbar»?  Das  wissen  wir  im  Moment  nicht.  Es  ist  also  nicht  einfach \nnur diese Aussage, dass es Juristenfutter sei, weil es uns nicht gefällt, \nsondern es ist Juristenfutter. Wir wissen schlichtweg nicht, was dieser \nBegriff bedeutet. Er muss zuerst mit Inhalt gefüllt werden. Das wird \neinerseits  durch  Musterverfahren  geschehen,  die  sich  bis  zu  den \nobersten Gerichten hinziehen und viel Arbeit für Anwälte geben wer-\nden.  Am  Schluss  profitieren  von  dieser  Formulierung  eigentlich  nur \ndie Anwälte und nicht die Umwelt.  \nIn  diesem  Sinn  ist  der  Streichungsantrag  sinnvoll  und  pragmatisch. \nMan hätte auch die andere Variante nehmen können, jetzt haben wir \nhier  den  Streichungsantrag.  Die  Wirkung  ist  dieselbe.  Ich  bitte  Sie, \nstimmen  Sie  dem  Antrag  Lenggenhager  zu  und  folgen  Sie  der  Ver-\nnunft und schützen Sie das Verbandsbeschwerderecht und damit auch \nden Einsatz der Verbände, damit das Recht im Umwelt- und Heimat-\nschutzbereich eingehalten wird. Wird dieser Antrag nicht unterstützt, \nwird die GLP der Gesamtvorlage nicht zustimmen können. \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Der  Einschub  betreffend  Rügen \ngeht  auf  einen  Antrag  der  FDP  zurück.  In  dieser  Formulierung  war \nParagraf  338b  der  Redaktionskommission  jedoch  zu  unpräzise,  wie \ndies  Rolf  Steiner  bereits  ausführte.  Nun  wurde  diese  Einschränkung \ndes Verbandsbeschwerderechts im Absatz 2 neu ausformuliert. \nDieser  Absatz  bezweckt,  dass  Verbände  nur  Rügen  vorbringen  kön-\nnen, welche in einem Zusammenhang mit ihrem Interesse stehen. Sie \nsollen sich also auf die Einhaltung ihrer Interessen konzentrieren und \nnicht jegliche Anliegen rügen dürfen, welche sie gar nicht tangieren. \nMarcel Lenggenhager  will nun jedoch diesen Absatz ganz streichen, \nmit der Begründung, er sei schon im nationalen Gesetz geregelt.  \nBei  diesem  Antrag  lassen  sich  zwei  Aspekte  scharf  kritisieren.  Der \nerste  Kritikpunkt  betrifft  das  Formale.  In  der  heutigen  Ratssitzung \nsoll  die  redaktionelle  Änderung  der  Kommission  behandelt  werden \nund nicht nochmals auf grundlegende inhaltliche Änderungen einge-\ngangen  werden.  Ein  solcher  Antrag,  wie  ihn  Marcel  Lenggenhager \nheute stellt, hätte spätestens in der ersten Lesung gestellt werden sol-\nlen und nicht jetzt, wo schon eine tadellose Vorlage vorliegt. Es mutet \nseltsam  an,  das  Marcel  Lenggenhager  erst  jetzt  diesen  Antrag  stellt. \nSo  viel  zum  Formalen.  Zum  Inhaltlichen:  Die  Einschränkung  des \nVerbandsbeschwerderechts wurde in der Kommission bereits ausführ-\nlich  beraten.  Rechtlich  gesehen  ist  diese  Einschränkung  einwandfrei \nund  mit  dem  Bundesrecht  vereinbar.  Das  kantonale  Verbandsbe-\nschwerderecht  ist  völlig  unabhängig  vom  bundesrechtlichen  Ver-\nbandsbeschwerderecht.  Die  Revision  des  PBG  dient  der  Schaffung \nvon  Rechtssicherheit.  Die  aktuelle  Vorlage  regelt  das  Beschwerde-\nrecht  unmissverständlich,  weshalb  der  Absatz  2  hilfreich  und  ange-\nbracht ist.  \nFür uns liegt heute eine ausgereifte Vorlage vor, deshalb werden wir \nihr  zustimmen  und  den  Rückkommensantrag  beziehungsweise  den \nEinzelantrag von Marcel Lenggenhager ablehnen und der bereinigten \nVorlage zustimmen. \n \n", "Davide  Loss  (SP,  Adliswil):  Ich  würde  nicht  so  weit  gehen  und  der \nRedaktionskommission  hier  eine  Kompetenzüberschreitung  vorwer-\nfen. Ich glaube aber, dass der Vorschlag, wie er von der Redaktions-\nkommission  nun  vorliegt,  eben  nicht  nur  eine  formelle  Änderung, \nsondern  eine  materielle  Änderung  beinhaltet.  Deshalb  finde  ich  es \nauch richtig, Josef Wiederkehr, dass wir das hier diskutieren. \nNun,  ich  glaube,  es  ist  klar,  dass  mit  diesem  Antrag  eine  materielle \nÄnderung  eintritt,  weil  wir  das  Rügeprinzip  einführen.  Frau  Rechts-\nanwältin  Walker  Späh  hat  uns  hier  vorgehalten,  dass  hier  das Rüge-\nprinzip ja ohnehin vor Bundesgericht gelte. Dem ist aber nicht so. Das \nBundesgericht  wendet  nämlich  das  Recht  grundsätzlich  von  Amtes \nwegen  an.  Das  steht  so  in  Artikel  106  des  Bundesgerichtsgesetzes. \nWenn wir also jetzt das Rügeprinzip einführen, dann erschweren wir \nhier  den  Verbänden,  das  Verbandsbeschwerderecht  durchzusetzen. \nUnd das ist eben eine materielle Änderung.  \nIch glaube, mit dieser Revision war diese Änderung gerade nicht be-\nabsichtigt,  sondern  wie  Marcel  Lenggenhager  richtig  ausführte,  nur \ndie Anpassung an das nationale Gesetz respektive die Übernahme von \nBundesrecht.  Darum  geht  es.  Artikel  12  des  Natur-  und  Heimat-\nschutzgesetzes  und  Artikel  55  des Umweltschutzgesetzes halten klar \nfest,  dass  dieses  Recht  besteht,  und  deshalb  muss  es  nicht  nochmals \nwiederholt werden und schon gar nicht, wenn es zu einer Einschrän-\nkung der Durchsetzung dieses Rechts führt. Ich bitte Sie deshalb, dem \nAntrag von Marcel Lenggenhager zuzustimmen. Ich danke Ihnen. \n \n", "Hans Egli (EDU, Steinmaur): Das Verbandsbeschwerderecht ist kein \ndemokratisches Recht, sondern ein juristisches Recht. Das Verbands-\nbeschwerderecht  wird  vom  Heimatschutz  immer  wieder  zum  Ärger \nder  Bevölkerung  überstrapaziert. Die EDU wird aus diesen Gründen \ndem  Rückkommensantrag  von  Marcel  Lenggenhager  nicht  zustim-\nmen. \n \n", "Markus  Schaaf  (EVP,  Zell):  Ich  denke,  es  ist  wichtig,  dass  wir  jetzt \nnicht  in  eine  Grundsatzdebatte  über  das  Verbandsbeschwerderecht \nverfallen, denn darüber hat das Volk abgestimmt und auch ganz klar \nentschieden. Was ich aber hier schon zu bemängeln habe, das ist ers-\ntens,  dass  ich  nun  meine  Prügelrede  gegenüber  der  Redaktionskom-\nmission nicht halten kann. Denn wir dachten zuerst wirklich, sie habe \nhier  Mist  gebaut,  indem  sie  einfach  anfängt,  eine  inhaltliche  Ände-\nrung in eine Vorlage zu bringen. Wir sind jetzt über den Vorgang in-\nformiert worden und haben gehört, wie es gelaufen ist, und ich muss \nsagen,  die  Redaktionskommission  hat  es  richtig  gemacht  und  es  zu-\nrückgegeben in die Kommission. \nWas jetzt aber hier für uns tatsächlich ein Problem ist, ist es, wenn wir \nhier  über  Geschäfte  beraten,  bei  denen wir nicht in der  Kommission \nvertreten  sind.  Dann  wird  das  sehr  schwierig,  vor  allem  wenn  dann \ndie  Diskussion  hier  im  Rat  geführt  wird,  die  eigentlich  schon  in  der \nKommission geführt worden ist. Ich möchte jetzt nicht sagen, es wäre \nanders herausgekommen, wenn wir in der Kommission gewesen wä-\nren, aber sie werden jetzt sehen, die EVP ist nicht in der Lage zu die-\nsem  Geschäft  eine  einheitliche  Stellungnahme  abzugeben.  Wir  wer-\nden uns unterschiedlich verhalten bei der Abstimmung. \n \n", "Marcel  Lenggenhager  (BDP, Gossau):  Lieber Josef Wiederkehr, ich \nmuss ein zweites Mal sprechen. Wie soll ich denn formell etwas än-\ndern,  wenn  es  noch  gar  nicht  da  war  bei  der  letzten  Diskussion.  Es \nwurde erst jetzt eingesetzt. Und darum haben wir leider die Diskussi-\non, die wir hier führen müssen. Dafür bitte ich doch um Verständnis \nund nicht um eine Rüge – sage ich jetzt einmal – an meine Seite. \n \n", "Regierungsrat Markus Kägi: Ich möchte Ihnen die Antwort vorlesen, \ndie  wir  von  der  Baudirektion  der  KPB  zukommen  liessen.  Das  soll \nnicht  zur  Verwirrung,  sondern  zur  Klarstellung  dienen.  Es  geht  hier \num die Frage nach dem zulässigen Rügen. Diese Frage stellt sich erst, \nwenn feststeht, dass ein  Verband in einem konkreten Fall beschwer-\ndelegitimiert  ist,  das  heisst,  wenn  die  Beschwerde  gemäss  Paragraf \n338b Absatz 1e Planungs-  und Baugesetz zulässig ist: «Gemäss Pra-\nxis des Verwaltungsgerichtes kann ein Verband in diesem Fall sämtli-\nche  zulässigen  Rügen  vorbringen,  das  heisst  auch  Rügen,  die  nicht \nunmittelbar  mit  dem  Natur-  und  Heimatschutz  im  Zusammenhang \nstehen,  so  fern  mit  den  Rechtsmitteln  im  Falle  des  Obsiegens  ein \nNachteil für die Interessen des Natur- und Heimatschutzes abgewen-\ndet werden können. Wehrt sich beispielsweise ein Verband gegen ei-\nne  Beeinträchtigung  eines  Denkmalschutzobjektes  durch  einen  ge-\nplanten Anbau, so könnte der Verband gemäss dieser Praxis nicht nur \ndie  Beeinträchtigung  des  Schutzobjektes  rügen,  sondern  auch  vor-\nbringen,  der  fragliche  Anbau  verstosse  gegen  die  geltenden  Ausnüt-\nzungsbestimmungen. Die Verbände sind bei den zulässigen Rügen im \nÜbrigen auch nicht auf ihre statutarischen Zielsetzungen beschränkt.» \nAlso  zusammengefasst,  wie  wir  es  verstanden  haben:  Die  Mehrheit \nder Kommission wollte den Verbänden für ihre Uraufgaben – aus ih-\nrem Auftrag, den sie haben – die Legitimation der Rüge geben, aber \nnicht  noch  zusätzlich  auf  weitere  Gebiete  ausweiten.  Das  ist  die  Er-\nklärung.  Ich  bitte  Sie,  die  Streichung  nicht  vorzunehmen.  Ich  danke \nihnen. \n \n", "", "", "", "", "", "§ 338b Abs. 3, 4 und 5, §§ 338c und 339  \n \nKeine Bemerkungen; genehmigt.  \n \n", "§ 339b \nF. Schadenersatz \n \n", "Rolf  Steiner  (SP,  Dietikon)  Referent  der  Redaktionskommission:  Im \nParagraf 339b ist der Schluss des Paragrafen etwas umformuliert. Das \n«jeweilige  Verfahrensrecht»  wurde  deshalb  als  Ausdruck  gewählt, \nweil  dies  als  allgemeine  Formulierung  zulassen  kann,  dass  man  so-\nwohl  nach  dem  Haftungsgesetz  oder  auch  in  einem  Zivilverfahren \nAnsprüche geltend machen könnte. So ist diese Auswahl nicht einge-\nschränkt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 340a \n \nKeine Bemerkungen; genehmigt. \n \n", "II.  Das  Bezirksverwaltungsgesetz  vom  10.  März  1985  wird  wie  folgt \ngeändert: \n", "§ 12b. Aufgaben \n \n", "Rolf Steiner (SP, Dietikon) Referent der Redaktionskommission: Die-\nse  Bemerkung,  die  ich  jetzt  mache,  gilt  für  die  weiteren,  folgenden \nGesetzesanpassungen.  In  dieser  Vorlage  war  generell  die  Idee,  dass \nim  Bau-,  Planungs-  und  Umweltrecht  jeweils  die  Baurekursgerichte \ndie  erste  Rekursinstanz  sein  sollen.  In  einigen  Gesetzen  musste  das \ndeshalb  entsprechend  eingefügt  werden,  und  in  anderen  wurde  der \nübrige Bereich klar abgegrenzt, da es eben nicht um diesen Rechtsbe-\nreich geht, sondern um andere. Das Bezirksverwaltungsgesetz ist nun \nder erste Fall, wo eben nicht die Baurekursgerichte für den umschrie-\nbenen  Sachverhalt  zuständig  sind.  Das  führt  insgesamt  zur  Klärung, \ndass eben in jedem Bereich des Handelns, die jeweils richtige Rekurs-\ninstanz in den Gesetzen vermerkt ist. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "folgt geändert: \n§ 19b \n \nKeine Bemerkungen; genehmigt. \n \n", "ber 1974 wird wie folgt geändert: \n§§ 39, 52 und 52a \n \nKeine Bemerkungen; genehmigt. \n \n", "V. Das Abfallgesetz vom 25. September 1994 wird wie folgt geändert: \n§§ 38 und 38a \n \nKeine Bemerkungen; genehmigt. \n \n", "VI. Das Strassengesetz vom 27. September 1981 wird wie folgt geän-\ndert: \n§§ 17, 41 und 41a \n \nKeine Bemerkungen; genehmigt. \n \n", "VII. Das Wasserwirtschaftsgesetz vom 2. Juni 1991 wird wie folgt ge-\nändert: \n§§ 18a, 23–24, 64 \nVI. Rechtsschutz \n§§ 78a und 78b \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 14 \n \nKeine Bemerkungen; genehmigt. \n \n", "IX. Das Kantonale Waldgesetz vom 7. Juni 1998 wird wie folgt geän-\ndert: \nVI. Rechtsschutz \n§§ 33a und 33b \n \nKeine Bemerkungen; genehmigt. \n \n", "X.  Diese  Gesetzesänderungen  unterstehen  dem  fakultativen  Referen-\ndum. \n \nKeine Bemerkungen; genehmigt. \n", "", "", "", "", "", "", "", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Dieses Geschäft hätte eigentlich am 24. Juni im \ndirekten  Anschluss  an  die  Vorlage  4777  behandelt  werden  sollen, \ndeshalb auch die reduzierte Debatte. Wir kamen dann nicht mehr da-\nzu. \nBeim Einreichen dieses Vorstosses war das Thema ein grosses Politi-\nkum. Das Anliegen wurde aber im Paragraf 338b Bau- und Planungs-\ngesetz (PBG) der genannten Vorlage 4777 aufgenommen.  \nZur  Erinnerung  will  ich  nun  in  aller  Kürze  nochmals  zusammenfas-\nsen,  was  ich  am  24.  Juni  bei  der  Vorlage  4777  zu  diesem  Geschäft \nausgeführt hatte: Das Verbandsbeschwerderecht wurde an die bundes-\nrechtliche Regelung angepasst. Inhaltlich bewirkt die Übernahme der \nbundesrechtlichen  Regelung,  dass  der  Vollzug  von  Natur-  und  Hei-\nmatschutz  nach  PBG  und  vom  Bauen  ausserhalb  Bauzonen  nicht \nmehr Gegenstand von privatrechtlichen Regelungen bilden kann. Die \nKPB hat in der Kommissionsvorlage 4777a zusätzlich das Rügerecht \nder  Verbände  festgeschrieben.  Es  soll  nicht  einfach  allgemein  sein, \nsondern sich auf dieselben Gegenstände beziehen müssen, wie Rekur-\nse  und  Beschwerden.  Eingebracht  wurde  weiter  ein  Hinweis  auf  die \nSchadenersatzpflicht  im  Falle  rechtsmissbräuchlicher  und  treuwidri-\nger Erhebung eines Rechtsmittels direkt im PBG, die aber für alle Re-\nkurrenten,  nicht  nur  für  die  Verbände,  gültig  ist.  Als  Präsident  der \nvorberatenden Kommission beantrage ich Ihnen in Bezug auf die Vor-\nlage 4554, dem Antrag der Regierung zu folgen. Danke. \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I. \n \n", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "", "Anhang \n \nKeine Bemerkungen; genehmigt. \n \n", "I. Das Planungs- und Baugesetz vom 7. September 1975 wird wie \nfolgt geändert: \n \n", "§ 338a  \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Bruno Walliser: Damit ist das Gesetz materiell durch-\nberaten. Es geht an die Redaktionskommission. Die Redaktionslesung \nfindet in vier Wochen statt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Rolf Steiner (SP, Dietikon), Referent der Redaktionskommission: Die \nRedaktionskommission  hat  nur  ganz  wenige  kleine  Änderungen  an-\nzubringen.  Ich  werde  diese  im  Verlauf  der  Beratung  einzeln  erwäh-\nnen. \n \n", "Redaktionslesung  \n \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I. Das Landwirtschaftsgesetz vom 2. September 1979 wird wie \nfolgt geändert: \nErsatz von Bezeichnungen: \nIn  folgenden  Bestimmungen  wird  der  Ausdruck  «Staat»  durch  den \nAusdruck «Kanton» ersetzt: \n§ 1, § 2 Abs. 1, § 3 Abs. 1, § 20 Abs. 1, § 21 Abs. 1, § 22 Abs. 1, § 25, \n§ 26 Abs. 1 und 2, § 27, § 28, § 29, § 39 Abs. 1, § 45 Abs. 1, § 52 Abs. \n3, § 108 Abs. 1, § 129 Abs. 5, § 157 Abs. 3, § 159, § 161 Abs. 1, § 166 \nAbs. 1 und 2, § 167 Abs. 1 und 2, § 168, § 168 a, § 168 b Abs. 1, § \n168 c Abs. 1,§ 169 Abs. 1, § 170 und § 171 a Abs. 1. \n \nKeine Bemerkungen; genehmigt. \n \n", "In folgenden Bestimmungen wird der Ausdruck «staatlich» durch den \nAusdruck «kantonal» ersetzt: \n§ 20 Marginalie, § 30, § 31 Abs. 2, § 35 Abs. 1 und 2, § 38, § 40 Abs. \n2 und § 51 Abs. 5. \n \nKeine Bemerkungen; genehmigt. \n \n", "§§ 52 und 78 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 97 \n \n", "Rolf Steiner (SP, Dietikon) Referent der Redaktionskommission: Ganz \nkurz, diese Bemerkung gilt dann auch für Paragraf 121 Absatz 3. Die \nAbsätze haben jeweils mit dem Wort «Er» begonnen. Zur Verdeutli-\nchung hat die Redaktionskommission «Der Kanton» wiederholt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 104, 114, 121, 123–127 und 132 \n \nKeine Bemerkungen; genehmigt. \n \n", "Titel vor § 133: \nG. Zusätzliche Massnahmen im Berggebiet und in der Hügelzone \n \nKeine Bemerkungen; genehmigt. \n \n", "§§ 133–139 \n \nKeine Bemerkungen; genehmigt. \n \n", "Der Titel nach Abschnitt «H. Erhaltung der Werke» wird aufgehoben. \n \nKeine Bemerkungen; genehmigt. \n \n", "Der Titel «2. Zusätzliche Eigentumsbeschränkungen bei der Leistung \nvon Zusatzbeiträgen im Berggebiet und in der voralpinen Hügelzone» \nund die §§ 150–153 werden aufgehoben. \n \nKeine Bemerkungen; genehmigt. \n \n", "Der Titel vor § 154 wird aufgehoben. \n \nKeine Bemerkungen; genehmigt. \n \n", "§§ 156, 157, 170a und 171 \n \nKeine Bemerkungen; genehmigt. \n \n", "§§ 172–174 und 177–179 werden aufgehoben. \n \nKeine Bemerkungen; genehmigt. \n \n", "II. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Bruno Walliser: Somit haben wir die Vorlage redaktio-\nnell durchberaten. Wünscht noch jemand das Wort vor der Schlussab-\nstimmung? Das ist der Fall. \n \n", "Regine  Sauter  (FDP,  Zürich):  Ich  habe  bereits  bei  der  Eintretensde-\nbatte zu diesem Gesetz gesagt, dass die FDP im Prinzip diese Baga-\ntellsubventionen,  wie  sie  im  Landwirtschaftsgesetz  nun  vorgesehen \nsind,  ablehnt.  Wir  hatten  schon  verschiedentlich  zu  früheren  Zeit-\npunkten  Versuche  gemacht, hier  diese ganzen  Subventionen, die  zu-\nsätzlich zu jenen auf Bundesebene gesprochen werden, abzuschaffen. \nEs  war  uns  aber  immer  klar,  dass  wir  dafür  keine  Mehrheit  haben. \nNichtsdestotrotz,  wir  haben  gesagt,  dass  wir  auf  dieses  Gesetz \neinsteigen  und  ihm  zustimmen,  soweit  dieser  Rat  nicht  über  das  hi-\nnausgeht, was der Regierungsrat beantragt hat. Dies ist nun nicht der \nFall.  Sie  haben  einem  Antrag  zugestimmt,  der  bei  den  Hang-  und \nSömmerungsbeiträgen  über  das  hinausgeht,  was  der  Regierungsrat \nbeantragt  hat,  sie haben eine  verpflichtende  Formulierung  eingefügt, \nwonach  der  Kanton  in  jedem  Fall  die  Bundessubventionen  entspre-\nchend ergänzen muss, anstatt dass hier ein Ermessen geblieben wäre. \nWir sehen nun keinen Grund mehr, diesem Gesetz zuzustimmen und \nwerden es in der Schlussabstimmung ablehnen. \n \n", "Benjamin  Schwarzenbach  (GLP,  Zürich):  Die  Grünliberalen  beken-\nnen sich zu einer starken Landwirtschaft, die einen hohen Selbstver-\nsorgungsgrad  mit  regionalem  Charakter  anstrebt,  sodass  die  Qualität \ngewahrt bleibt und die Transportwege kurz. Ebenso fordern wir nach-\nhaltige  Produktionsmethoden, was  strenge  ökologische  Auflagen be-\ndingt.  \nEs braucht kluge Anreize, um die Funktion der Natur als Quelle unse-\nrer  Nahrung  zu  schützen.  Die  Ökologisierung  der  Landwirtschaft  ist \nkein  Luxus,  sondern  eine  Notwendigkeit.  Subventionen,  welche  der \neffizienten Erreichung dieser Ziele dienen, unterstützen wir. Was wir \naber  nicht  gutheissen  können,  und  das  haben  wir  jetzt  im  vorliegen-\nden Gesetz, sind folgende Aspekte: Erstens, Subventionen an Ställe in \nParagraf 123. Die Grünliberalen haben wenig Verständnis dafür, dass \ngewöhnliche  Ställe  subventioniert  werden  sollen.  Wenn  schon,  dann \nmüssen diese Subventionen an Leistungen geknüpft werden, die klar \nüber  die  ökologischen  Mindestanforderungen  hinausgehen.  Im  glei-\nchen Paragrafen haben wir Subventionen an Wohnraum. Hier hört für \nuns das Verständnis auf. Die Mittel, die fürs Wohnen eingesetzt wer-\nden, sollen auch bei den Bauern wie bei allen anderen Erwerbstätigen \naus dem Erwerbseinkommen finanziert werden. Es macht doch keinen \nSinn, einerseits die Güterproduktion zu subventionieren, um den Bau-\nern ein anständiges Einkommen zu ermöglichen, und dann zusätzlich \nauch  noch  die  privaten  Lebenshaltungskosten  zu  subventionieren. \nUnd  dann  im  Paragraf  171,  Hang-  und  Sömmerungsbeiträge:  Hier \nsind  die  Kantone  Zürich  und  Zug  die  einzigen  Kantone,  welche  die \nBundesbeiträge an die Hangbewirtschaftung und die Sömmerung von \nsich  aus  erhöhen.  Der  Kanton  betreibt  somit  eine  sehr  grosszügige \nAgrarpolitik, die auch dann noch grosszügig wäre, wenn die Bundes-\nbeiträge nicht mehr automatisch erhöht würden. Also auch dieser au-\ntomatische Hebel gefällt uns nicht. \nIch  wiederhole  es  gerne:  Eine  umweltbewusste  Landwirtschaft  ist \nkein  Luxus,  sondern  eine  Notwendigkeit.  Es  gibt  kein  Recht  auf \nMissachtung  von  Nachhaltigkeitsprinzipien,  es  gibt  aber  eine  Ver-\npflichtung gegenüber zukünftigen Generationen, eine intakte Umwelt \nzu  hinterlassen.  Naturgemäss  steht  die  Landwirtschaft  hierbei  in  be-\nsonderer  Pflicht.  Das  vorliegende  Gesetz  verteilt  grosszügig  Gelder, \nohne strenge ökologische Vorgaben zu setzen. Die Grünliberalen leh-\nnen es deshalb ab. Besten Dank. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Das  Ziel  der  Grünen  ist  eine \nnachhaltig  produzierende  Zürcher  Landwirtschaft,  welche  einen  ho-\nhen  Grad  an  Ernährungssouveränität  gewährleistet.  Ich  habe die  Re-\nden von Bundesrat Ueli Maurer schon im Original gehört, ich nehme \nan, er wird immer etwa das Gleiche sagen. Wir sind ihm da bezüglich \nseiner Ausführungen sehr verbunden,  sicher mehr verbunden  als mit \nder Spitze des Zürcher Bauernverbandes. \nDie Rahmenbedingungen werden in erster Linie durch die AP 14–17 \n(Agrarpolitik  2014–2017) gesetzt. In der vergangenen Woche wurde \ndas neue Regelwerk vom Bundesrat beschlossen. Ich habe den Über-\nblick  noch  nicht.  Was  ich  gesehen  habe,  so  hat  sich  seit  der  Anhö-\nrungsvorlage doch einiges geändert, und das wird Auswirkungen auf \ndie Einkommen haben. Das kantonale Landwirtschaftsgesetz sollte an \ndas neue Regelwerk angepasst werden, aber wer weiss heute, was dort \nSache  ist. Ich erwähne es darum, weil gesagt wurde, dass die Hang-\nbeiträge massiv zunehmen. Hangbeiträge bis zu einer Neigung von 35 \nProzent waren 410 Franken und werden in Zukunft 410 Franken sein. \nDass  sich  das  kantonale  Landwirtschaftsgesetz  nur  auf  die Hangbei-\nträge  bezieht  und  nicht  auf  die  neu  eingeführten  Steillagenbeiträge, \ndas wird dann auch noch Änderungen geben.  \nNoch nicht einmal das Minimalziel scheint erreicht, dass wir die Be-\ntriebe, die für ihre Existenz von diesen Hangbeiträgen abhängig sind, \nbei  ihrem  Einkommen  erhalten  können.  Was  wir  im  kantonalen \nLandwirtschaftsgesetz  behandelt  haben,  sind  im  Wesentlichen  Sub-\nventionen  und  Kostenanteile,  die  zusätzlich  zur  Direktzahlungsver-\nordnung ausgerichtet werden sollen. Damit können wir punktuell Im-\npulse und Anreize setzen.  \nDie Fraktion der Grünen hat ihre Anträge eingebracht, sie wurden ab-\ngelehnt. Die Frage stellt sich nun, ob diese Revision tatsächlich unse-\nren  Vorstellungen  einer  nachhaltig  produzierenden  Landwirtschaft \nentspricht.  Eigentlich  haben  wir  ja  nur  mitgeholfen,  Schlimmeres  zu \nverhindern und mehr nicht. Die Aufregung um die Kostenanteile bei \nden Hangbeiträgen können wir gerade gar nicht verstehen. Wir haben \nuns für den Rahmenkredit eingesetzt, dieser hätte es uns erlaubt, peri-\nodisch  die  kantonale  Landwirtschaftspolitik  ernsthaft  zu  diskutieren. \nSie  wollen  dies  weiterhin  der  Zufälligkeit  eines  Budgetprozesses \nüberlassen,  da  es  sich  mittlerweile  nur  noch  um  die  Diskussion  um \ndas Konto 4950 und einigen «Sponti-Anträgen» der Finanzkommissi-\non dreht.  \nBilanz der Übung: Wir sehen keinen Grund, wieso wir diese Vorlage \nunterstützen sollen. Unsere Fraktion wird sie mehrheitlich ablehnen. \n \n", "Martin Haab (SVP, Mettmenstetten): Ich kann es vorwegnehmen: Die \nSVP  steht  nach  wie  vor  hinter  dieser  Fassung,  wie  sie  nun  vorliegt \nund wie wir sie in der ersten Lesung beschlossen haben. Ich möchte \ndazu nicht mehr in die Detaildiskussion zurückkehren und alle Punkte \nnochmals  erwähnen.  Nur  so  viel  sei  gesagt  an  Kollege  Schwarzen-\nbach: Wenn er sich für die Nachhaltigkeit der Landwirtschaft einsetzt \nund gegen lange Transportwege, dann ist es wirklich richtig und an-\ngebracht,  dass  die  Infrastrukturen  der  Zürcher  Landwirtschaft  auch \nunterstützt  werden,  so  dass  Lebensmittel  produziert  werden  können. \nKollege  Brunner,  wir  haben  uns  schon  lange  über  die neuen  Direkt-\nzahlungen unterhalten gemäss AP 14–17 vom Bund. Sie haben es er-\nwähnt, bei den Hangbeiträgen von 410 Franken bleibt es beim Alten. \nDas  stimmt  für  diese  Kategorie,  was  aber  über  35  Prozent  Neigung \nliegt, so werden die Hangbeiträge von 620 Franken auf 700 Franken \nerhöht. Das ist auch noch nicht die grosse Welt, aber der grosse Un-\nterschied  liegt  darin,  dass  die  neue  Agrarpolitik  auch  Hangbeiträge \nauszahlt für Hanglagen im Talgebiet. Das schliessen wir im kantona-\nlen Gesetz explizit aus.  \nJetzt komme ich zur Vertreterin der FDP: Wenn wir dieses Gesetz in \nder  Gesamtheit  ablehnen  und  das  alte  Gesetz  seine  Gültigkeit  be-\nwahrt, wird es den Kanton in Zukunft teurer zu stehen kommen, weil \neben diese Verdoppelung im Gesetz steht, und wenn diese Verdoppe-\nlung  dann  angewendet  wird,  wird  der  Betrag,  der  ausbezahlt  wird, \nwesentlich höher sein. \n \n", "Silvia  Steiner  (CVP,  Zürich):  Ich  wünsche  das  Wort  nicht  nur,  ich \nmuss  es  fast  ergreifen.  Ich  bin  einigermassen  entsetzt  darüber,  dass \nSie  hier  eine  dermassen  aufwendig  erarbeitete  Gesetzesvorlage  ge-\nfährden wollen. Wir haben ja eine ähnliche Situation schon im Stras-\nsengesetz  gehabt.  Lange  Vorarbeit  und  dann  nimmt  man  einen  Vor-\nschlaghammer und zertrümmert eigentlich alles, was an Arbeiten ge-\nleistet  worden  ist.  Gefährden  Sie  doch  diese  Vorlage  nicht,  weil  Sie \nmit  einigen  Nebenpunkten  nicht  einverstanden  sind.  Wir  sind  auch \nmit einigen Nebenpunkten nicht einverstanden gewesen, aber dass wir \ndeswegen  gleich  wieder  zurück  auf  Feld  eins  möchten,  das  ist  jetzt \naber doch eine sehr teure Übung. \nOb wir bei einem Neustart dieses ganzen Geschäftes wieder das Vo-\ngelgezwitscher  von  Lilith  Hübscher  geniessen  dürfen,  wissen  wir  ja \nauch nicht. Also schlucken Sie doch diese Minifrösche, denn als Krö-\nten kann man sie ja wirklich nicht bezeichnen. Schlucken Sie die Frö-\nsche und verabschieden Sie dieses Gesetz. Richten Sie hier nicht wie-\nder den selben Scherbenhaufen an wie bei anderen grossen Vorlagen. \nDafür hätten wir wirklich noch anderes zu tun. Vielen Dank. \n \n", "Stefan Feldmann (SP, Uster): Sie erinnern sich, die SP hat sich in der \nersten Lesung für eine ökologischere Ausrichtung der Zürcher Land-\nwirtschaft  und  für  eine  Entkoppelung  der  kantonalen  Hang-  und \nSömmerungsbeiträge  von  den  eidgenössischen  Beiträgen  eingesetzt. \nIn beiden Punkten sind wir  bekanntlich unterlegen,  in  einem  Fall an \nder bürgerlichen Phalanx, im anderen Fall an einer Allianz von SVP \nund  Grünen.  Dennoch  stimmen  wir  der  Vorlage  in  der  Schlussab-\nstimmung zu. Weshalb das? Bezüglich den Anträgen in Sachen Öko-\nlogie  ist zu sagen, dass  das neue Gesetz zwar keine Verbesserungen \nbringt,  aber  eben  auch  kein Rückschritt  gegenüber  dem  jetzigen  Zu-\nstand darstellt. Die Revision ist eine verpasste Chance, das ist schade. \nFür eine Ablehnung der ganzen Vorlage reicht dies aber alleine nicht \naus. \nBezüglich den Hang- und Sömmerungsbeiträgen ist zu sagen, dass es \nzwar ärgerlich ist, dass es der SVP hier unter gütiger Mithilfe der nun \nfahnenflüchtigen  Grünen  und  anderen  kleinen  Fraktionen  gelungen \nist,  die  Ausgaben  für  ihre  Klientel  unter  einen  speziellen  Schutz  zu \nstellen, frei nach dem Motto: «Sparen ist gut, vor allem bei den ande-\nren». Trotz dieses Ärgers muss man sich aber fragen, was eine Ableh-\nnung  in  diesem  Punkt  bringen  würde.  Eine  Ablehnung  des  Gesetzes \nwürde  dazu  führen,  dass  das  bisherige  Gesetz  mit  seiner  automati-\nschen  Verdoppelung  der  Hang-  und  Sömmerungsbeiträge  in  Kraft \nbliebe.  Wir  würden  mit  einer  Ablehnung  also  nichts  gewinnen  –  im \nGegenteil. Summa summarum gibt es für die SP-Fraktion nicht genug \nGründe für eine Ablehnung. Wir stimmen der Revision ohne Begeis-\nterung und ohne Herzblut zu. Ich danke Ihnen. \n \n", "", "", "", "", "", "(Ausgabenbremse) \nAntrag  des  Regierungsrates  vom  15.  Mai  2013  und  gleichlautender \nAntrag  der  Kommission  für  Planung  und  Bau  vom  10.  September \n2013 \n", "", "", "Pierre  Dalcher  (SVP,  Schlieren)  Präsident  der  Kommission  für Pla-\nnung  und  Bau  (KPB):  Die  Kommission  für  Planung  und  Bau  bean-\ntragt  Ihnen  einstimmig,  die  Annahme  des  Objektkredits.  Die  Kom-\nmission  wurde  im  Voraus  ausgezeichnet  und  umfassend  dokumen-\ntiert. Die Fragen der Kommission wurden rasch und zufriedenstellend \nbeantwortet.  So  kann  eine  Baukommission  schnell  und  effizient  zu \neinem Beschluss kommen. Herzlichen Dank an die Verantwortlichen \nder Baudirektion. \nNun zur Information des Gesamtrates ein Abriss des Projekts: Auf der \nwichtigsten  Verbindung  des  Tösstals  nach  Wetzikon  verkehren  täg-\nlich 6500 Fahrzeuge, davon sind 7 Prozent Schwerverkehr. Die Stras-\nse dient nicht zuletzt als Schul- und Arbeitsweg, insbesondere für die \nSchülerinnen  und  Schüler  der  Kantonsschule  und  der  Berufsschulen \nin Wetzikon. Vor allem am Wochenende sind an den Strassenrändern \nzudem zahlreiche Wanderer unterwegs. Mit dem neuen kombinierten \nRad-  und  Fussweg  wird  die  Strecke  für  den  Fuss-  und  Veloverkehr \nerheblich sicherer. Der rund 2,1 Kilometer lange Radweg ist durchge-\nhend 2,5 Meter breit und wird ohne Grünstreifen, abgesetzt durch ei-\nnen Randstein, parallel zur Tösstal-/Wetzikerstrasse geführt. Vor Bä-\nretswil  wird  der  Rad-  und  Gehweg  auf  einer  Länge  von  170  Meter \ndurch  einen  Grünstreifen  mit  Strassenbäumen  getrennt.  Sowohl  am \nAnfang in Wetzikon als auch am Ende in Bäretswil werden die Rad-\nfahrenden  auf  einen  Radstreifen  geführt.  Die  Fussgängerinnen  und \nFussgänger  haben  dann  den  Gehweg  für  sich  oder  werden  wie  in \nWetzikon mit einem gesicherten Fussgängerübergang über die Strasse \nauf den Gehweg geführt. Die Bushaltestellen am Anfang und am En-\nde des neuen Rad- und Gehweges werden behindertengerecht ausge-\nbaut, und für die Fussgänger werden die Übergänge mit Mittelschutz-\ninseln  sicherer  gestaltet.  Im  Bereich  des  Kemptnerwaldes  führen  die \nTösstal-/Wetzikerstrasse  und  der  Rad-/Gehweg  durch  Grundwasser-\nSchutzzonen. Die damit verbundenen Auflagen sowie weitere Aufla-\ngen des Landschafts-  und Kulturlandschutzes werden durch das Pro-\njekt alle vollständig erfüllt. So werden namentlich zwei wichtige Na-\nturschutz-  und  Laichgebiete  durch  Amphibiendurchgänge  vernetzt. \nDie  Baukosten  für  das  Projekt  betragen  insgesamt  7,3  Millionen \nFranken.  Davon  sind  2,975  Millionen  Franken  gebunden  und  unter \nVorbehalt  des  Kantonsratsbeschlusses  bewilligt  worden.  Der  vom \nKantonsrat  zu  bewilligende  Kredit  beträgt  somit  4,295  Millionen \nFranken netto. Er wird von der Kommission für Planung und Bau ein-\nstimmig zur Annahme empfohlen. \nWie der Regierungsrat, der Stadtrat von Wetzikon und der Gemeinde-\nrat von Bäretswil sind die Mitglieder der kantonsrätlichen Kommissi-\non  für  Planung  und  Bau  davon  überzeugt,  dass  mit  den  geplanten \nMassnahmen  und  Kosten  diese  störende  Lücke  im  Radwegnetz  des \nKantons zweckmässig geschlossen werden kann. Die Kommission für \nPlanung  und  Bau  beantragt  Ihnen,  den  gleichlautenden  Antrag  der \nvorberatenden Kommission und des Regierungsrates Folge zu leisten. \nDanke. \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Ich kann es nach den Aus-\nführungen unseres Kommissionspräsidenten recht kurz machen, denn \nüber die wichtigsten Fakten hat er korrekt informiert. Um es vorweg \nzu nehmen, die SVP-Fraktion wird dem Objektkredit von 4,295 Mil-\nlionen  Franken  für  den  Neubau  eines  Radwegs  entlang  der \nTösstalstrasse von Wetzikon nach Bäretswil zustimmen.  \nDie SVP anerkennt den Sinn dieses Ausbaus, geht es doch um die Si-\ncherung  einer  auch  als  Schulweg  benutzten  Strecke.  Erfreut  nimmt \ndie  SVP  zudem  zur  Kenntnis,  dass  der  Ausbaustandard  vernünftig \nerscheint.  So  wird  für  einmal  auf  einen  überdimensionierten  Grün-\nstreifen verzichtet. Offensichtlich ist dies der Tatsache zu verdanken, \ndass die Strecke weitgehend durch den Wald führt. Gerne lassen wir \nuns  auch  bei  zukünftigen  Radwegprojekten  von  einem  Ausbaustan-\ndard  in  dieser  reduzierten  Dimension  überraschen.  Konkret  gemeint \nist die Situation, wenn es um die Streckenführung entlang von Kultur-\nland geht, wo man unserer Meinung nach vielfach zu grosszügig mit \nGrünstreifen plant. \nNoch  eine  Anmerkung  zur  zukünftigen  Akzeptanz  durch  die  Ver-\nkehrsteilnehmer,  vor  allem  durch  die  Zweiradfahrer,  um  die  es  hier \ngeht.  Es ist fraglich, ob und wie die sportlichen Velofahrer bei ihrer \nTalfahrt diesen Radweg sinnvoll nutzen werden. Erinnert sei hier an \ndie  Tatsache,  dass  durch  die  sportlichen  Zweiradfahrer  mit  hohen \nTempi talwärts gefahren werden dürfte, was auf einem Radweg nicht \nvöllig unproblematisch sein wird. Die entsprechende Verkehrssituati-\non wird also zu beobachten sein. \nWie  einleitend  schon  gesagt  wird  die  SVP  diesem  Objektkredit  zu-\nstimmen, und wir bitten Sie, das Gleiche zu tun. \n \n", "Max  Homberger  (Grüne,  Wetzikon):  6500  Fahrzeuge  frequentieren \ntäglich die Tösstalstrasse zwischen Wetzikon und Bäretswil, und der \nRegierungsrat  schreibt  weiter,  von  Schülerinnen  und  Schülern,  Be-\nrufstätigen  werde  die  Strasse  rege  genutzt,  Herr  Vorsitzender,  Herr \nBaudirektor, Kolleginnen und Kollegen. Gezählt hat der Regierungs-\nrat diese Kategorie offenbar nicht, aber ich schätze sie auf einige Dut-\nzend  täglich.  Nach  Schätzung  eines  Wildbiologen  queren  an  Gross-\nkampftagen mehrere hundert Frösche und Kröten die Tösstalstrasse – \noft unter Lebensgefahr. \nDie  Hebung  der  Sicherheit  all  dieser  Nutzerinnen  und  Nutzer  der \nTösstalstrasse  kostet  7  Millionen  Franken.  Diese  sind  mehr  als  ge-\nrechtfertigt, aus fünf starken Argumenten: Erstens, die Grünen unter-\nstützen  grundsätzlich  die  Veloförderung  und  die  Aufwertung  von \nBioräumen.  Die  Tösstalstrasse  als  schnelle  Ausserortsstrasse  ist  für \ndie  Velofahrer  und  Fussgänger  gefährlich  und  bei  Nacht  und  Nebel \nwird sie nicht benutzt. Die fünf Amphibienunterführungen werten den \nAmphibienstandort auf, und sie machen die jährlichen Provisorien in \nForm  von kleinen Zäunen obsolet. Viertens wird der Standort Wetz-\nikon mit Kantonsschule, Berufsschulen und Privatschulen wesentlich \naufgewertet, wird doch die Nachfrage durch Velofahrerinnen und Ve-\nlofahrer aus Bäretswil stark zunehmen. Der letzte Punkt, nota bene, je \nmehr  Velofahrerinnen  und  Velofahrer  diese  Strasse  benützen,  desto \nmehr  steigt  die  Volksgesundheit  und  das wird eine  kostendrückende \nWirkung  auf  die  Gesundheitskosten  haben.  Ich  bitte  Sie  im  Namen \nder Fraktion der Grünen, diese Vorlage zu unterstützen. \n \n", "Gerhard Fischer (EVP, Bäretswil): Ein längst ersehnter Wunsch nach \nmehr Sicherheit und gang- und fahrbaren Wegen für die schwächeren \nVerkehrsteilnehmer  geht  in Erfüllung. Endlich  liegt  ein Objektkredit \nfür  einen  durchgehenden  Rad-  und  Fussgängerweg  zwischen  Wetz-\nikon und Bäretswil vor. In Zukunft werden nicht nur die Bäretswiler \nmit  dem  Velo  und  zu  Fuss  einfacher  und  sicherer  nach  Wetzikon \nkommen, sondern die da unten in Wetzikon und weiter unten können \nendlich auf umweltgerechte Art und Weise dem Nebel entfliehen. \nDass meine Wohngemeinde beim neuen Projekt nicht nur hohe Funk-\ntionalität und besonders grosse Sicherheit, sondern auch gestalterisch \nhohe Qualität mit einem Grünstreifen und der Bepflanzung von Bäu-\nmen  ausdrücklich  verlangt,  das  ehrt  meine  Wohn-  und  Heimatge-\nmeinde, und sie beweist damit, dass sie nicht nur hoch über Wetzikon \nund Zürich thront, sondern auch den Überblick behält und hier wirk-\nlich etwas Gutes tut. Ich bin stolz auf diesen Entscheid der Bäretswi-\nler, und meine Fraktion und ich stimmen dem Objektkredit gerne zu. \n \n", "Sabine  Ziegler  (SP,  Zürich):  Da, wo es einen  klaren Auftrag für  die \nVeloförderung gibt, wird auch über alle Parteien hinweg sehr schnell \nentschieden. Der Entscheid für diesen Radweg hat nicht mehr als zwei \nSitzungen  in  der  KPB  gebraucht.  Wenn  wir  andere  Geschäfte  an-\nschauen, so dauert es ab und zu ein bisschen länger. \nWieso  ist  nun  dieser  Veloweg  zwischen  Bäretswil  und  Wetzikon \nwichtig? Einerseits haben wir endlich die Schliessung einer Lücke auf \neiner wichtigen Verkehrsstrecke und mehr Sicherheit für Velofahren-\nde.  Zweitens  kann  der  Radweg  auch  von  Fussgängern  benutzt  wer-\nden. Heute müssen Wanderer, Spaziergängerinnen und Spaziergänger \nentlang einer stark befahrenen Strasse gehen, und das ist, meine Da-\nmen und Herren, nicht nur unattraktiv, sondern auch sehr gefährlich. \nDer  dritte  Grund  ist,  und  ich  denke  das  ist  eine  grosse  Aufwertung, \ndass endlich die Bushaltestellen ausgebaut werden, was zu einer Ver-\nflüssigung  des  Verkehrs  führt,  das  heisst,  es  wird  alles  übersichtli-\ncher, klarer und deutlicher für die verschiedenen Verkehrsteilnehmer. \nMotorisierter  Individualverkehr  und  öffentlicher  Verkehr  sowie  der \nFussgänger-  und  Fahrradverkehr  werden  getrennt  und  das  in  einem \nGebiet, das als Naherholungsgebiet wie auch als Verbindung für den \nSchulverkehr wichtig ist. \nNochmals:  Dieses  Projekt  ist  nicht  nur  sinnvoll,  es  ist  auch  eine \nSchliessung  einer  Lücke  im  Radwegnetz.  Endlich  konnte  in  diesem \nJahr auch der Radwegkredit ausgeschöpft werden. So können wir sa-\ngen, liebe Baudirektion, soll es ruhig weitergehen. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Bei diesem Projekt handelt es \nsich  um  ein  gutes  Projekt.  Wir  haben  das  heute  schon  mehrfach  ge-\nhört. Wir sind zum selben Schluss gekommen und werden ihm daher \nauch zustimmen. \n \n", "Erich Vontobel (EDU, Bubikon): Ich möchte mich kurz fassen, es ist \nalles schon gesagt  worden.  Auch die  EDU  steht  hinter dieser Sache. \nDie EDU setzt sich schon seit Jahren für den Ausbau von Radwegen \nein. Danke. \n \n", "Alex  Gantner  (FDP,  Maur):  Auch  von  meiner  Seite  ganz  kurz:  Wir \nhaben es gehört es ist eine mehrfache «Win-Situation» hier festzustel-\nlen.  Wir  sind  einen  Schritt  weiter  bei  der  Verwirklichung  des  Rad-\nwegnetzes  auf  der  Grundlage  der  regionalen  Richtpläne.  Dafür  kön-\nnen ja auch 15 Millionen Franken jährlich ausgegeben werden. End-\nlich  haben  wir  wieder  einmal  ein  solches  Projekt.  In  der  KEVU \n(Kommission für Energie, Verkehr und Umwelt) wurde ja immer wie-\nder moniert, wo denn diese Projekte sind. Jetzt haben wir eines, es ist \nsehr rasch gegangen und auch die FDP-Fraktion wird diesen Kredit-\nantrag unterstützen. \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Bruno  Walliser:  Nun  stellen  wir  fest,  ob  das  Quorum \nder Ausgabenbremse erreicht wird. Der Rat besteht aus 180 Mitglie-\ndern,  deshalb  braucht  es  mindestens  91  Stimmen.  Kommen  die  91 \nStimmen nicht zusammen, so ist der Antrag abgelehnt. \n \n", "", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "Die Motion hat folgenden Wortlaut: \nDer  Regierungsrat  wird  eingeladen,  die  gesetzlichen  Grundlagen  für \nvermehrte Stromeffizienz im Kanton Zürich zu schaffen. Minimalziel \nist die Realisierung  eines Absenkpfades beim Stromverbrauch von 1 \nProzent pro Einwohner und Jahr, bezogen auf eine Zeitdauer von 15 \nJahren. \nBegründung: \nRund  30  Prozent  des  Stroms  liessen  sich  durch  beste  verfügbare \nTechnik  einsparen.  Die  grössten  Potenziale  liegen  bei  der  Beleuch-\ntung  (auch  Strassenbeleuchtung),  Elektroheizungen  und  Boilern  so-\nwie Industrie. Der Einflussbereich des Kantons kann mit unterschied-\nlichen Massnahmen geltend gemacht werden. Dabei sind Anreize mit \nFördermodellen,  aber  auch  Verbote  möglich.  Zusätzlich  kann  den \nNetzbetreibern ein Leistungsauftrag zur Förderung der Stromeffizienz \nverordnet werden. \n \n", "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nTrotz verschiedener Anstrengungen, einen effizienteren Stromeinsatz \nim Kanton Zürich zu fördern, blieb der Strombedarf pro Einwohnerin \nund Einwohner im Kanton Zürich in den vergangenen 15 Jahren na-\nhezu unverändert. Dass der Verbrauch pro Kopf nicht abnimmt, liegt \nweitgehend  am  Zuwachs  der  Stromanwendungen,  insbesondere  im \nBüro- und Telekommunikationsbereich. Die vielfältigen Einsatzarten \nerschweren  das  Ergreifen  von  Massnahmen  zur  Senkung  des Strom-\nverbrauchs.  Der  diesbezügliche  Handlungsspielraum  des  Kantons  ist \nzudem  beschränkt.  Insbesondere  für  Vorschriften  bei  Geräten  ist  in \nerster Linie der Bund zuständig, der sich dabei häufig an die Entwick-\nlungen in der EU anlehnen muss. \nIn  den  vergangenen  Jahren  wurden  im  Kanton  Zürich  verschiedene \ngesetzliche  Vorgaben  zur  Förderung  des  effizienten  Stromeinsatzes \ngeschaffen: \n– Neubauten dürfen höchstens 80% des zulässigen Wärmebedarfs für \nRaumwärme  und  Warmwasser  mit  nicht  erneuerbaren  Energien  de-\ncken. Dabei ist der  Strombedarf doppelt zu gewichten. Diese Anfor-\nderung  verunmöglicht  Elektroheizungen  in  Neubauten  (§  10  a  Ener-\ngiegesetz vom 19. Juni 1983 [EnerG, LS 730.1] sowie Wärmedämm-\nvorschriften, Ausgabe 2009, der Baudirektion). \n– Energiegrossverbraucherinnen und -verbraucher müssen ihre Ener-\ngieeffizienz  (Strom  und  Wärme)  jährlich  um  2%  verbessern  (§13  a \nEnerG). \n–  Der  Strombedarf  von  Lüftungsanlagen  hängt  sehr  stark  von  den \nLuftgeschwindigkeiten  in  den Kanälen und Geräten ab. Je  höher die \nGeschwindigkeit, desto höher ist der Strombedarf. Aus diesem Grund \nwurden  Grenzwerte  für  die  zulässigen  Geschwindigkeiten  festgelegt \n(§ 29 Abs. 4 Besondere Bauverordnung I vom 6. Mai 1981 [BBV I, \nLS 700.21]). \n–  Ein  Neueinbau  von  elektrischen  Wassererwärmern  (Elektroboiler) \nin Wohnbauten ist nur zulässig, wenn das Wasser während der Heiz-\nperiode  über  die  Heizung  erwärmt  oder  über  Anlagen  zur  Nutzung \nerneuerbarer Energien oder Abwärme mindestens vorgewärmt wird (§ \n26 Abs. 2 BBV I). \n– Mit der am 11. Juli 2011 vom Kantonsrat beschlossenen Änderung \ndes Energiegesetzes werden neue Elektroheizungen wie auch der Er-\nsatz bestehender grundsätzlich verboten (vgl. § 10 b EnerG), Vorlage \n4667.  Um  in  weiteren  Bereichen  den  Stromverbrauch  zu  senken, \nmüssten neue Instrumente eingeführt werden. Verschiedentlich disku-\ntiert wurde hierfür die Einführung einer kantonalen Lenkungsabgabe \n(vgl.  Motion  KR-Nr.  252/2004  betreffend  Einführung  einer  Len-\nkungsabgabe mit Rückerstattung auf elektrischer Energie und Behör-\ndeninitiative  KR-Nr.  337/2007  betreffend  Änderung  des  Energiege-\nsetzes). Eine solche Lenkungsabgabe hat der Regierungsrat abgelehnt. \nSie würde zu erheblichen Wettbewerbsverzerrungen gegenüber Kan-\ntonen  ohne  Lenkungsabgabe  führen.  Weiter  könnte  damit  der Ersatz \nvon  fossilen  Energien  durch  elektrische  Energie,  beispielsweise  der \nErsatz von Ölheizungen durch Wärmepumpen, verhindert werden. \nWie der Regierungsrat in seinem Schreiben an den Kantonsrat betref-\nfend  Rückzug  des  Energieplanungsberichts  2010  festgehalten  hat \n(vgl. RRB Nr. 825/2011), werden zurzeit Leistungsaufträge zur Stei-\ngerung der Energieeffizienz gemäss § 8 b EnerG geprüft. Vorschläge \nfür Leistungsaufträge werden Mitte 2012 vorliegen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 151/2011 nicht zu überweisen. \n \n", "Esther Hildebrand (Grüne, Illnau-Effretikon): Es ist schon eine Weile \nher seit der Einreichung dieser Motion, und eigentlich bin ich davon \nausgegangen,  dass  bis  zur  Beratung  im  Kantonsrat  der  Energiepla-\nnungsbericht der Regierung vorliegt und wir damit einige Grundlagen \nzur Verfügung hätten. Dem ist nun leider nicht so. Wir wurden mehr-\nfach  vertröstet,  der  Energieplanungsbericht  liegt  immer  noch  nicht \nvor, und wir behandeln diesen Absenkpfad erst noch mit einer negati-\nven Stellungnahme der Regierung. \nAber beginnen wir von vorn: Der Vorstoss verlangt vom Regierungs-\nrat, gesetzliche Grundlagen zu schaffen für vermehrte Stromeffizienz \nim Kanton Zürich. Der Stromverbrauch soll 1 Prozent pro Einwohner \nund Jahr bezogen auf  eine Zeitdauer von  15  Jahren gesenkt werden. \nDiese Rechnung ist einfach verständlich. Meine Begründung ist ganz \nklar. 30 Prozent des Stroms liessen sich durch beste verfügbare Tech-\nnik  einsparen,  bei  Strassenbeleuchtung,  Elektroheizungen,  Boilern \nsowie  Industrie.  Dabei  sind  Anreize  mit  Fördermassnahmen  sowie \nauch Verbote möglich. Zusätzlich kann den Netzbetreibern ein Leis-\ntungsauftrag zur Förderung der Stromeffizienz verordnet werden.  \nEtwa so stelle ich mir den kleinen Beitrag zur Energiewende unserer \nRegierung  vor.  Stattdessen  erhalten  wir  eine  Aufstellung  von  ver-\nschiedenen  gesetzlichen  Vorgaben,  die  in  den  letzten  Jahren  bereits \ngeschaffen  wurden.  Es  handelt  sich  um  fünf  Vorgaben,  die  in  den \nletzten Jahren eingeführt wurden. Ich verzichte hier auf die abschlies-\nsende  Aufzählung.  Sie  können  auf  Seite  2  der  regierungsrätlichen \nStellungnahme  nachgelesen  werden.  Dabei  erlauben  Sie  mir  die  Be-\nmerkung, dass alle diese Vorgaben aufgrund von Vorstössen aus die-\nsem  Rat  entstanden  sind  und  nicht  weil  die  Regierung  so  ausseror-\ndentlich energiebewusst ist. \nDen Energieverbrauch senken und erneuerbare Energien fördern. Die \nEnergiestrategie  2050  des  Bundesrates  ist  zum  Greifen  nahe.  Doris \nLeuthard sagt: «Die Energiewende ist bereits da.» Ich sage, es gilt sie \nzu beschleunigen. Dazu gehören alle möglichen Instrumente. Da gilt \nes nichts zu verwässern und schon gar nichts zu verhindern. Deshalb \nist  es  wichtig  und  nötig,  dass  wir  diese  Motion  an  die  Regierung \nüberweisen.  Gutes  tun  hier  im  Saal  reicht  nicht.  Wir  müssen  klare \nAufträge erteilen. Besten Dank für die Überweisung. \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Die  Motion  verlangt,  mit  ge-\nsetzlichen  Regelungen  den  jährlichen  Stromverbrauch  um  1  Prozent \npro  Einwohner  im  Kanton  Zürich  zu  reduzieren.  Jede  Energie,  die \nnicht  verbraucht  wird,  belastet  auch  unsere  Umwelt  nicht.  An  sich \nverfolgt der Vorschlag ein hehres Ziel. Die CVP unterstützt die Ener-\ngiewende.  Auch  die  Energievermeidung  hilft  uns,  dieses  Ziel  zu  er-\nreichen. \nGesetzliche  Fördermassnahmen  bestehen  bereits  heute  viele.  Auf \nKantonsebene  können  wir  jedoch  mit  gesetzlichen  Zwangsmitteln \nwenig  ausrichten,  da  die  Gerätezulassungen  zum  Beispiel  auf  Bun-\ndesebene geregelt sind. Oder wollen Sie, wenn im November das Ziel \nverfehlt  wird,  einfach  allen  den  Strom  abschalten  oder  in  jedem \nHaushalt  einen  Strompolizisten  vorbeischicken?  Zudem  führt  jeder \nZwang  zu  Umgehungshandlungen.  Anstatt  Strom  zu  verbrauchen, \nwerden  dann  andere,  viel  weniger  saubere  Energiequellen  angezapft \noder man zieht in den Kanton Aargau um. Man kommt dann in Teu-\nfels Küche und müsste die nächste Lücke wieder gesetzlich schliessen \nund so weiter. \nEs braucht hier eindeutig mehr Eigenverantwortung und entsprechen-\nde Fördermassnahmen.  Die Motionärinnen  und Motionäre können ja \nmit  gutem  Beispiel  selber  vorangehen  und  jeweils  ab  elf  Uhr  bezie-\nhungsweise ab 17 Uhr ihre Laptops abschalten. Der Vorschlag ist gut \ngemeint, mit gesetzlichem Zwang auf Kantonsebene jedoch nicht um-\nsetzbar. Die CVP lehnt die Motion ab. Besten Dank. \n \n", "Gabriela Winkler (FDP, Oberglatt): Ich bedaure eigentlich, dass wir \ndiesem Vorstoss nicht zustimmen können, deshalb, weil er inhaltlich \nein  richtiges  Ziel  verfolgt.  Ein  Ziel,  das  nur  erreicht  werden  kann, \nwenn  einerseits  die  Vorschriften,  die  auf  Bundeseben  oder  genauer \ngesagt  auf  EU-Ebene  erlassen  werden,  dann  auch  in  der  Schweiz \nnachvollzogen werden können. Der Kanton ist hier nicht handlungs-\nbefugt  und auch  nicht handlungsfähig. Wenn  wir hier einen Sonder-\nzug  in  Form  von  gesetzlichen  Auflagen  fahren  würden,  wie  das  die \nMotion  verlangt,  dann  würden  wir  uns  nur  ins  Offside  begeben  und \nauf  der  einen  Seite  eine  Verschlechterung  der  Rahmenbedingungen \nfür unsere KMU und Wirtschaft schaffen. Auf der anderen Seite wür-\nden  wir  aber  auch  Übergriffe  auf  die  Bundesebene  machen,  welche \nvon  dort  ohne  Zweifel  kassiert  werden  würden. Deshalb  werden wir \ndiesen Vorstoss ablehnen. \nHingegen  möchte  ich  darauf  hinweisen,  dass  die  Regierung  und  die \nverschiedenen  Werke  und  Gemeinden  im  Kanton  Zürich  ausseror-\ndentlich  aktiv  sind  in  der  Förderung  von  stromgünstigem  Verhalten \nihrer Bevölkerung. Wir haben am vergangenen Samstag den Energy-\nday 2013 durchgeführt. In zahlreichen Energiestädten und Gemeinden \nsind  LED-Lampen  mit  entsprechender  Aufklärung  der  Bevölkerung \nüber  das  Einsparpotenzial  verteilt  worden.  Das  Echo  war  hervorra-\ngend. Was wir brauchen, ist eine weitergehende Sensibilisierung und \neine Verhaltungsänderung beim Konsum von Elektrizität. Ausserdem \nwerden wir hinreichend Gelegenheit haben – und die Motionärin hat \ndas  auch  ausgeführt  –,  beim  Energieplanungsbericht,  von  dem  sie \nhoffte,  dass er  bereits vorliegen würde, diese Frage  nochmals  einge-\nhend zu diskutieren. \nNoch  einmal:  Energieeffizienz  ist  ein  Gebot  der  Stunde.  Die  Mög-\nlichkeiten  sind  gegeben.  Wir  müssen  aber  ganz  klar  sehen,  dass  die \nZuständigkeiten  wie  gesagt  auf  nationaler  und  internationaler  Ebene \nliegen.  Es  geht  hier  um  Aufklärung,  es  geht  nicht  um  Vorschriften. \nBesten Dank. \n \n", "Barbara Schaffner (GLP, Otelfingen): Stromeffizienz ist wichtig und \nsoll gefördert und gefordert werden. Wir sind mit dem Regierungsrat \neinig,  dass  es  dafür  nicht  unbedingt  andere  gesetzliche  Grundlagen \nauf  kantonaler  Ebene  braucht.  Andere  Instrumente  können  genauso \ngut  eingesetzt  werden  und  vielleicht  sogar  mehr  bewirken,  so  zum \nBeispiel  ein  von  uns  gefordertes  Programm  der  wettbewerblichen \nAusschreibung von Stromsparmassnahmen. \nDer Regierungsrat stellt ebenfalls richtigerweise fest, dass es eine Ge-\nsamtbetrachtung im Energiebereich braucht. Effiziente Anwendungen \nvon Strom sind der ineffizienten Anwendung von fossilen Brenn- und \nTreibstoffen  vorzuziehen,  auch  wenn  dies  zu  einem  Anstieg  des \nStromverbrauchs führen kann. \nEntgegen  den  Vorrednerinnen  und  Vorrednern  kommen  wir  aber  zu \ndem Schluss, dass wir trotz diesen Gründen die Motion unterstützen, \neinfach damit wir den Regierungsrat auffordern, seine Anstrengungen \nim Bereich Stromeffizienz zu verstärken. \n \n", "Konrad Langhart (SVP, Oberstammheim): Eigentlich ist der Begrün-\ndung des Antrags der Regierung nicht mehr viel beizufügen. Die Mo-\ntion kommt relativ harmlos daher, sie kann aber, wenn überhaupt, nur \ndurch  massive  Zwänge  und  Verbote  umgesetzt  werden.  Die  Wirt-\nschaftlichkeit der nötigen Massnahmen wird zudem völlig ausgeblen-\ndet. Es würden teure Investitionszwänge für Bürger und Unternehmen \ngeschaffen.  Weiter  resultieren  erhebliche  Wettbewerbsverzerrungen \ngegenüber anderen Kantonen und dem Ausland. Die Absenkung von \n1  Prozent  pro  Jahr  erscheint  gering,  widerspricht  aber  der  Tatsache, \ndass  laufend  mehr  Strom  verbraucht  wird.  Am  Beispiel  der  letzten \nJahre  ergäbe  sich  ein  Mehrbedarf  an  Strom  von  immer  noch  3  Pro-\nzent, selbst wenn die Motion erfüllt wäre.  \nDamit  ist  die  Forderung  der  Motion  relativiert,  und  der  Kantonsrat \nsollte sich besser darum kümmern, wie er den Mehrbedarf der nächs-\nten  Jahre  deckt.  Dieser  wird  weiter  ansteigen  durch  Zunahme  der \nWärmepumpen  an  Stelle  von  Erdöl  und  Gas,  Elektrofahrzeugen  wie \nVelos  und  Autos,  Klimaanlagen  in  Häusern,  Luftumwälzungen  in \nMinergiehäusern  und  der  Erhöhung  des  Komfortanspruches  in  allen \nLebensbereichen.  Der  Strombedarf  pro  Person  wird  bestenfalls  kon-\nstant bleiben. Die verbesserte Stromeffizienz wird laufend durch ver-\nmehrte Stromanwendungen wieder aufgefressen.  \nDie  Reduktion  der  Beleuchtung  im  öffentlichen  Raum  reduziert  die \nSicherheit und die Lebensqualität der Menschen. Erzwungene Ersatz-\nbeschaffungen  von  Elektroheizungen,  Boilern  und  Haushaltgeräten \nvor  Ablauf  der  normalen  Lebensdauer  bringen  finanzielle  Einbussen \nfür den Mittelstand. Einschränkungen des Stromverbrauchs in der In-\ndustrie  bringen  unmittelbar  Probleme  bei  den  Grossstromverbrau-\nchern  und  überhaupt  in  der  ganzen  Wirtschaft  und  führen  zu  Abbau \nund Entlassungen. \nDer  Kanton  Zürich  braucht  keine  weiteren  isolierten  Zwangs-  und \nErziehungsmassnahmen  im  Strombereich.  Ich  bitte  Sie,  die  Motion \ndeshalb nicht zu überweisen. \n \n", "Esther Hildebrand (Grüne, Illnau-Effretikon):  Ich bedaure die Argu-\nmente  von  CVP  und  FDP  ausserordentlich.  Beide  Parteien  haben  in \nihrem  Parteiprogramm  die  grünen  Parteiparolen  aufgenommen,  aber \ndas  ist  nur  Papier.  Ich  wiederhole  die  Argumentation  von  Gabriela \nWinkler:  Wir  sind  eigentlich  dafür,  deshalb  stimmen  wir  dagegen. \nDas ist nicht sehr glaubwürdig. Besten Dank. \n \n", "Regierungsrat Markus Kägi: Am 4. September 2013 hat der Bundes-\nrat  die  Botschaft  zur  Energiestrategie  2050  verabschiedet.  Die  Bot-\nschaft  wird  nun  zuerst  im  National-  und  anschliessend  im  Ständerat \nbehandelt.  Mit  Artikel  3  des  Energiegesetzes  schlägt  der  Bund  vor, \nden Stromverbrauch pro Person bis 2020 um 3 Prozent und bis 2035 \num 13 Prozent gegenüber 1990 zu senken. Dazu sind in der Botschaft \nverschiedene  Massnahmen  vorgesehen,  zum  Beispiel  weisse  Zertifi-\nkate der EVU (Energieversorgungsunternehmen). \nDie Motion verlangt in den nächsten 15 Jahren eine Absenkung um 1 \nProzent pro Jahr, somit etwa 15 Prozent zwischen 2015 und 2030 und \ngeht damit über die Botschaft des Bundesrates hinaus.  \nMeine  Damen  und  Herren,  es  macht  wenig  Sinn,  wenn  man parallel \nzum Bund den gleichen Tatbestand einfach mit anderen Zahlen regelt. \nIch bitte Sie, diese Motion nicht zu überweisen. \n \n", "", "", "", "", "", "", "Die Motion hat folgenden Wortlaut: \nDer  Regierungsrat  wird  eingeladen,  die  gesetzlichen  Grundlagen  für \neinen  Ausbaupfad  an  Strom  aus  erneuerbaren  Quellen  (Wasserkraft, \nPhotovoltaik,  Biomasse  und  Abwasserklärung,  Wind,  Geothermie) \nsowie Strom aus der Kehrichtverbrennung zu schaffen, damit das Po-\ntenzial von 2750 GWh Stromproduktion gemäss Energieplanungsbe-\nricht 2010 bis zum Jahr 2025 realisiert wird. \nBegründung: \nDas gemäss Energieplanungsbericht ausgewiesene Potenzial zur Pro-\nduktion  von  Elektrizität  aus  erneuerbaren  Quellen  sowie  aus  Keh-\nrichtverbrennungsanlagen ist bis zum Jahr 2025 auszuschöpfen, damit \ndie Abhängigkeit von Atomstrom beseitigt wird. \n", "Der Regierungsrat nimmt auf Antrag Baudirektion wie folgt Stellung:  \nDie Motion verlangt, das im Energieplanungsbericht 2010 aufgezeig-\nte langfristig (ab dem Jahr 2050) nutzbare Potenzial von jährlich 2750 \nGWh  Strom  aus  erneuerbaren  Quellen  bereits  im  Jahr  2025  auszu-\nschöpfen. \nDen  Energieplanungsbericht  2010  hat  der  Regierungsrat  mit  Be-\nschluss  Nr.  825/2011  zurückgezogen,  da  er  nicht  mehr  mit  der  nach \ndem  Unfall  im  japanischen  Kernkraftwerk  Fukushima  geänderten \nEnergiepolitik des Bundes in Einklang steht. Bis Ende 2012 sollen die \nAuswirkungen  der  neuen  Ausgangslage  abgeklärt  und  die  Haltung \ndes  Regierungsrates  in  einem  überarbeiteten  Energieplanungsbericht \n2012 dargestellt werden. Die im Energieplanungsbericht 2010 aufge-\nzeigte  langfristig  zu  erreichende  Stromproduktion  aus  erneuerbaren \nQuellen ist von dieser Änderung des energiepolitischen Umfelds nicht \nbetroffen und entspricht weiterhin dem heutigen Kenntnisstand. Dies-\nbezügliche Ausbaumöglichkeiten gibt es langfristig im Kanton Zürich \nvor  allem  beim  Kehricht,  bei  der  Biomasse,  der  Sonnenenergie  und \nder Geothermie.  \nFür die Wasser- und Windkraftnutzung bestehen nur wenige geeigne-\nte Standorte.  \nEine  kurzfristige  Steigerung  der  Stromproduktion  in  Kehricht-\nverbrennungsanlagen (KVA) ist durch den vorzeitigen Ersatz der be-\nstehenden  Anlagen  möglich.  Gemäss  §2  Abs.  3  des  Abfallgesetzes \nvom  25.  September  1994  (LS  712.1)  besteht  bereits  heute  für  KVA \ndie  Pflicht,  die  anfallende  Energie  nach  dem  Stand  der  Technik  zu \nnutzen. So werden in KVA bei wesentlichen Umbauten oder Erneue-\nrungen immer auch die Anlagen zur Energiegewinnung für Strom und \nWärme dem Stand der Technik angepasst, wie z.B. derzeit in Winter-\nthur. Sofern sich bei einzelnen Anlagen herausstellt, dass infolge ver-\nänderter  Rahmenbedingungen  oder  neuer  technischer  Lösungen  eine \nwirtschaftlich  vertretbare  Erhöhung  der  Energienutzung  möglich  ist, \nkann  deren  Umsetzung  mit  den  heutigen  gesetzlichen  Grundlagen \nauch  angeordnet  werden.  Bei  der  Hälfte  der  bestehenden  Ofenlinien \nim Kanton stehen bis 2025 jedoch keine Erneuerungen an. Um bis zu \ndiesem Zeitpunkt das ausgewiesene Potenzial auszuschöpfen, müsste \ndie  Hälfte  der  Anlagen  vorzeitig  umgerüstet  werden.  Die  entspre-\nchenden  Abschreibungen  würden  in  diesem  Fall  mehrere  100  Mio. \nFranken betragen.  \nBei  der  Biomasse  kann  die  angenommene  längerfristige  zusätzliche \nStromproduktion erreicht werden, wenn die gesamte Menge der heute \nnoch  ungenutzten  Rohstoffe  –  vor  allem  Energieholz  –  in  Wärme-\nkraftkopplungsanlagen  eingesetzt  wird.  Beim  heutigen  Stand  der \nTechnik  sind  dafür  grosse  Anlagen  mit  entsprechenden  Wärmenut-\nzungsmöglichkeiten nötig, die in städtischen Gebieten erstellt werden \nmüssten. Ohne entsprechende finanzielle Anreize ist davon auszuge-\nhen, dass auch in den nächsten Jahren weiterhin vorwiegend kleinere \nHolzfeuerungen ohne Stromproduktion in Betrieb genommen werden. \nFür  die  Ausschöpfung  des  kantonalen  Potenzials  der  Sonnenenergie \nmüssten  auf  einer  Fläche  von  knapp  10  km2  Fotovoltaikanlagen  in-\nstalliert werden. Bei den heutigen Preisen ergäbe dies bis 2025 Aus-\ngaben von insgesamt rund 10 Mrd. Franken, die über ein grosszügiges \nFördersystem ausgelöst werden müssten. \nUm  die  angenommene  längerfristig  mögliche  Stromproduktion  aus \nGeothermieanlagen  nutzen  zu  können,  wären  acht  bis  zehn  Anlagen \nin der Grösse des abgebrochenen Projekts in Basel nötig. Insbesonde-\nre bezüglich Bautechniken, die ohne Erdbebenrisiko anwendbar sind, \nist  die  Forschung  noch  gefordert.  Bis  2025  werden  im  günstigsten \nFall  voraussichtlich  höchstens  zwei  kleinere  Pilotanlagen  in  Betrieb \nsein, welche die  längerfristig mögliche Stromproduktion bei Weitem \nnicht decken. \nSolche Pilotprojekte, die pro Anlage Investitionen im Umfang von 50 \nbis 100 Mio. Franken (ohne Fernwärmenetze) benötigen, sind auf all-\ngemeine  Kostenzuschüsse  oder  Risikogarantien  angewiesen.  Zusam-\nmenfassend würde der mit der Motion geforderte vollständige Ausbau \nbis  2025  –  soweit  überhaupt  umsetzbar  –  gesamthaft  zusätzliche  In-\nvestitionen von jährlich etwa 1 bis 2 Mrd. Franken benötigen. Ange-\nsichts  der  heutigen  Energiepreise  sind  die  meisten  Anlagen  in  den \nnächsten Jahren nicht wirtschaftlich zu betreiben. Deshalb müsste ein \nGrossteil der anfallenden Kosten über eine Förderung abgedeckt oder \nder Bau von Anlagen verordnet werden. \nWegen der mittelfristig erheblichen technischen und wirtschaftlichen \nUnwägbarkeiten  ist  es  nicht  zweckmässig,  den  geforderten  Ausbau-\npfad  für  die  Erhöhung  des  Anteils  erneuerbarer  Energien  bis  2025 \ngesetzlich festzulegen. Im Rahmen des Energieplanungsberichts 2012 \nsollen  aber  die  technisch  möglichen  und  wirtschaftlich  verträglichen \nZubauten mit den dafür notwendigen Umsetzungsstrategien und Zeit-\nrahmen  ausführlicher  aufgezeigt  werden.  Bis  zu  diesem  Zeitpunkt \nwird  auch  die  neue  Energiepolitik  des  Bundes  und  dabei  besonders \ndessen Förderung von Strom aus erneuerbaren Quellen klarer umris-\nsen sein. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, \ndie Motion KR-Nr. 152/2011 nicht zu überweisen. \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  komme  vom  Ab-\nsenkpfad  zum  Ausbaupfad.  Diese  Motion  verlangt,  dass  die  Regie-\nrung  die  gesetzlichen  Grundlagen  für  den  Ausbau  an  Strom  aus  er-\nneuerbaren Quellen, das sind Wasserkraft, Fotovoltaik, Biomasse und \nAbwasserklärung,  Wind  und  Geothermie  sowie  Strom  aus  der  Keh-\nrichtverbrennung,  schafft,  damit  das  Potenzial  von  2750  Gigawatt-\nstunden  Stromproduktion  bis  zum  Jahr  2025  realisiert  wird.  Diese \nStromproduktion  entspricht  etwa  dem  Stromverbrauch  von  500‘000 \nHaushalten pro Jahr. \nAuch hier fehlt uns wiederum der noch in Bearbeitung und uns schon \nlängst  versprochene  Energieplanungsbericht  als  Grundlage.  Fakt  ist, \ndas  ausgewiesene  Potenzial  zur  Produktion  von  Elektrizität  aus  er-\nneuerbaren  Quellen  sowie  aus  Kehrichtverbrennungsanlagen  ist  bis \nzum  Jahr  2025  auszuschöpfen,  damit  die  Abhängigkeit  von  Atom-\nstrom ein für alle Mal beseitigt wird. \nDer  Energieplanungsbericht  wurde  bekanntlich  durch  die  Regierung \nim Jahr 2011 nach dem Unfall von Fukushima zurückgezogen, da er \nnicht mehr mit der Energiepolitik des Bundes im Einklang stand. Die \naktuelle Energiestrategie 2050 des Bundes liegt nun vor und sieht ne-\nben  der  Einschränkung  des  Energieverbrauchs  eine  Förderung  von \nerneuerbaren Energien vor. \nUnser  heutiges  Energiesystem  basiert  auf  Ausbeutung  von  Rohstof-\nfen, die irgendwann zur Neige gehen. Aber wir haben die Wahl. Wir \nkönnen  die  Wende  passiv  erleiden  oder  aktiv  gestalten.  Mit  der \nÜberweisung  des Vorstosses können wir im Kantonsrat aktiv gestal-\nten und der Regierung einen Auftrag geben, auch ohne dass diese uns \nden Energieplanungsbericht vorlegt.  \nFakt ist, im Moment stehen pro Jahr mehr als 1 Million Franken zur \nVerfügung, um Strom aus erneuerbaren Quellen quer zu subventionie-\nren. Dies dank der KEV (Kostendeckende Einspeisevergütung für er-\nneuerbare Energien). Dies gilt es nun auszuschöpfen.  \nDie Regierung führt in ihrer ablehnenden Stellungnahme an, dass zu-\nsätzliche  Investitionen  von  jährlich  etwa  1  bis  2  Milliarden  Franken \nbenötigt würden und dass in den nächsten Jahren die meisten Anlagen \nnicht  mehr  wirtschaftlich  zu  betreiben  seien.  Dies  ist  eine  Behaup-\ntung,  denn  mit  der  neuen, rasanten Entwicklung  ist  es  doch so, dass \nimmer  mehr  erneuerbare  Energie  auf  den  Markt  drängt  und  die  her-\nkömmliche, also die AKW, vom Markt drängen.  \nSind denn die AKW wirtschaftlich? Ich zitiere hier aus dem Magazin \nder Schweizerischen Energiestiftung, Energie und Umwelt. Dort steht \nin einem Artikel der Fachfrau Sabine von Stockar: «Die lasche Atom-\npreis-Politik  hat  den  AKW-Betreibern  bis  anhin  ein  schönes  Leben \nbeschert  – satte  Gewinne auf  Kosten  künftiger Generationen. Dieses \nPrivileg jetzt abzugeben, tut weh. Den AKW-Betreibern werden nach \njahrelanger  Subventionierung  des  Atomstroms  weitere  Geschenke \nnachgeworfen. Mit Marktwirtschaft hat dies nichts zu tun. Es lebe die \nMär vom billigen Atomstrom.» \nBitte  nutzen  Sie  diese  einmalige  Chance  und  überweisen  Sie  diese \nMotion für einen Ausbaupfad. Besten Dank. \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Die  CVP  unterstützt  die  Ener-\ngiewende  mit  dem  Ausstieg  aus  der  Atomenergie.  Um  dies  in  den \nnächsten Jahrzehnten wirklich schaffen zu können, muss das Potenzi-\nal bei den erneuerbaren Energien wie Wasser, Sonne, Wind, Erdwär-\nme und so weiter besser genützt werden. Es gilt hier zu berücksichti-\ngen, dass bereits einiges gefördert und unterstützt wird. Erst kürzlich \nhaben wir wieder einen Rahmenkredit für Subventionen an Pilotpro-\njekte  gesprochen.  Dies  ist  der  richtige  Weg,  konkrete  Fördermass-\nnahmen für konkrete Projekte erneuerbarer Energien zu sprechen, als \nirgendwelche Ziele als Absichtserklärungen gesetzlich zu fixieren, die \nsowieso bald wieder überholt sind. Die technischen und wirtschaftli-\nchen  Entwicklungen  sind  wichtige  Faktoren,  die  es  zu  berücksichti-\ngen  gilt.  Unsere  Mittel  müssen  sinnvoll  investiert  werden.  Die  CVP \nlehnt deshalb die Motion ab. Besten Dank. \n \n", "Barbara Schaffner (GLP, Otelfingen): Ja, wir wollen mehr Strom aus \nerneuerbaren Quellen, auch im Kanton Zürich. Glücklicherweise fin-\ndet diese Entwicklung statt, mit oder ohne Zutun der Politik. Was wir \nhier  beschliessen  oder  was  der  Regierungsrat  unternimmt,  hat  aber \nsehr wohl einen Einfluss auf die Geschwindigkeit dieser Entwicklung. \nWir können sie behindern oder eben fördern. Und genau dies ist das \nZiel der vorliegenden Motion. Ob der von den Motionären angestreb-\nte  Zeitplan  erreichbar  ist  oder  nicht,  ist  eine  andere  Frage.  Da  stim-\nmen wir dem Regierungsrat zu, dass es hier bei einer so starken Ver-\nkürzung  des  Zeithorizontes  technisch  wie  auch  finanziell  sehr  wohl \nschwierig  würde.  Es  ist  aber  schade,  wenn  berechtigte  Forderungen \nnach  verstärkten  Anstrengungen  zur  Steigerung  des  Anteils  von  er-\nneuerbarem Strom politisch scheitern, da die Ziele von einigen als zu \nhoch beurteilt werden.  \nDass  die  tatsächliche  Entwicklung  aber  sehr  viel  schneller  gehen \nkann,  als  sogar  optimistische  Prognosen  voraussagen,  lässt  sich  gut \nam  Beispiel  der  Fotovoltaik  zeigen.  Die  Fotovoltaik  macht  über  die \nHälfte  des  gemäss  des  alten  Energieplanungsberichts  ausbaubaren \nPotenzials aus. Der Regierungsrat rechnete vor zwei Jahren mit Kos-\nten  von  10  Milliarden  Franken  für diesen  Ausbau.  Mit den heutigen \nKosten  gerechnet  wäre  dieser  Beitrag  nicht  einmal  mehr  halb  so \ngross.  Und  2025  wird  die  Fotovoltaik  wohl  ohne  Förderung  wirt-\nschaftlich sein.  \nDie  Grünliberalen  stimmen  für  eine  schnellere  Gangart  im  Ausbau \ndes erneuerbaren Stroms und stimmen der Motion zu. \n \n", "Konrad  Langhart  (SVP,  Oberstammheim):  Auch  diese  Motion  blen-\ndet die Kostenfrage vollständig aus. Die Verteuerung des Stroms wäre \nbeträchtlich, sie liegt im Bereich einer Verdoppelung. Ebenfalls aus-\ngeblendet  werden  Folgekosten  durch  die  notwendige  Speicherung \ndurch  neue  Stromnetze.  Eine  transparente  Situation  zur  Beurteilung \nder wirtschaftlichen Auswirkungen der Motion liegt nicht vor.  \nDie  Motion  beinhaltet  weitere  Widersprüche,  so  zum  Beispiel  die \nwillkürliche  Zuordnung  zu  den  erneuerbaren  Energien.  Ist  Abfall-\nverbrennung wirklich erneuerbare Energie? Weiter sind Wasser- und \nWindnutzung  im  Kanton  Zürich  nur  beschränkt  ausbaubar,  zudem \nverschlimmert  sich  der  Aufbau  von  massiven  Zwangsmassnahmen, \nwenn der Strombedarf weiter steigt und die Ziele der Zwillingsmotio-\nnen  151  und  152  nicht  erreicht  werden.  Die  Geothermie  wird  eben-\nfalls in der in der Motion genannten Zeitperiode nicht zur Verfügung \nstehen.  \nZusammenfassend  geht  der  Vorstoss  viel  zu  weit  und  verteuert  den \nStrom  in  einer  unakzeptablen  Weise.  Die  Motion  gefährdet die  Ver-\nsorgungssicherheit mit Strom, schränkt die Entwicklungsmöglichkei-\nten  der  Gesellschaft  ein  und  schwächt  die  wirtschaftliche  Wettbe-\nwerbsfähigkeit des Kantons. Zum Ausbau der erneuerbaren Energien \nbrauchen  wir  mehr  Markt  und  nicht  einen  Ausbau  gesetzlicher \nZwangsmassnahmen.  Ich  bitte  Sie,  auch  dieses  Begehren  nicht  zu \nüberweisen. \n \n", "Gabriela Winkler (FDP, Oberglatt): Wir haben verschiedene gesetz-\nliche  Grundlagen  bereits,  um  den  Anteil  an  erneuerbarem  Strom  im \nKanton  Zürich  zu  fördern,  und  das  ist  gut  so.  Das  ist  einerseits  im \nEnergiegesetz  und  anderseits  im  Abfallgesetz  festgehalten,  wie  der \nRegierungsrat in seiner Stellungnahme ausführt. \nWas  wir  nicht  haben,  und  das  ist  eine  Forderung  der  FDP,  sind  die \nGrundlagen, um beispielsweise die Geothermie wirklich sinnvoll nut-\nzen zu können. Dort fehlen uns die Kenntnisse, und es fehlen die Ri-\nsikoabdeckungen,  um  solche  Kraftwerke  überhaupt  erschliessen  zu \nkönnen.  Damit  fällt  ein  grosser  Teil  des  Potenzials  für  die  Stromer-\nzeugung mindestens bis 2025, wie es hier gefordert wird, weg.  \nWir hatten in der KEVU (Kommission für Energie, Verkehr und Um-\nwelt)  die  Möglichkeit,  Einblick  in  die  Vorstellungen  zu  bekommen, \nwelche  der  Kanton  Zürich  beziehungsweise  der  Regierungsrat  im \nMoment wälzt, um tatsächlich den Anteil an erneuerbarem Strom im \nKanton  Zürich  zu  erhöhen.  Der  Rat  wird  dies  im Rahmen  des Ener-\ngieplanungsberichtes im Detail noch sehen. \nGleichzeitig ist darauf hinzuweisen, dass sowohl die Stadtwerke von \nWinterthur  und  Zürich  als  auch  die  kantonalen  Elektrizitätswerke, \nEKZ, eine ganze Reihe von Ausbauprojekten im Bereich des erneuer-\nbaren Stroms haben, die nun dank der Modifikation, die der Bundes-\nrat  zu  der  KEV-Verordnung  in  der  vergangenen  Woche  beschlossen \nhat, auch tatsächlich gebaut werden können.  \nIm  Übrigen  hat  jeder  von  Ihnen,  der  eine  Dachfläche  auf  einem \nSchulhaus, auf einem Gemeindehaus oder einer Mehrzweckhalle hat, \ndie Möglichkeit, wenn es mehr als 500 Quadratmeter sind, diese Flä-\nche  für  eine  Solarenergienutzung  den  EKZ  zu  einem  anständigen \nPreis zu vermieten. Die Anlage würde dann von den EKZ betrieben. \nMit anderen Worten: Es geschieht, wie Barbara Schaffner richtig ge-\nsagt hat, auf dem Markt bereits genug. Gesetzliche Grundlagen brau-\nchen wir keine weiteren – ausser die erwähnten, was die Geothermie \nanbelangt.  Im  Übrigen  haben  wir  einen  Rahmenkredit  beschlossen, \nder alle vier Jahre zusammen mit dem Energieplanungsbericht wieder \nvorgelegt wird, um eben erneuerbare Energien zu fördern und das mit \neiner  jährlichen  Tranche  von  8  Millionen  Franken.  Bis  jetzt  werden \nzu wenig Projekte eingereicht, um diese 8 Millionen Franken tatsäch-\nlich auszuschöpfen. Wir brauchen also nicht neue gesetzliche Grund-\nlagen, wir brauchen Leute, die das Angebot, welches der Staat bereits \nanbietet, auch tatsächlich nutzen.  \nNoch einmal: der Markt ist weiter als der Gesetzgeber, und das ist gut \nso. Besten Dank. \n \n", "Regierungsrat  Markus  Kägi:  Wie  ich  bereits  beim  letzten  Geschäft \ngesagt  habe,  hat  der  Bundesrat  am  4.  September  dieses  Jahres  die \nBotschaft zur Energiestrategie 2050 verabschiedet. Mit Artikel 2 des \nEnergiegesetzes  gibt  er  die  Ausbauziele  für  Elektrizität  aus  erneuer-\nbaren  Energien  vor.  Gesamtschweizerisch  wären  bis  ins  Jahr  2020 \n4400  Gigawatt  und  bis  ins  Jahr  2035  14‘500  Gigawatt  zuzubauen. \nBezogen  auf  die  Einwohnerzahl  müsste  der  Kanton  Zürich  bis  ins \nJahr  2035  2417  Gigawatt  beisteuern.  Die  Motion  verlangt  jedoch \n2750 Gigawatt bereits im Jahr 2025.  \nAuch wenn gemäss Motion der Strom aus Kehrichtverbrennungsanla-\ngen mitgerechnet werden kann, kann das Defizit bei der Wasserkraft \nbei  Weitem  nicht  ausgeglichen  werden.  Die  Motion  geht  somit  weit \nüber die Energiestrategie 2050 des Bundes hinaus. Zudem ist es auch \nhier  nicht  zielführend,  wenn  Bund  und  Kanton  die  gleichen  Tatbe-\nstände regeln. Ich bitte Sie daher, diese Motion nicht zu überweisen. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", " \n \nSchluss der Sitzung: 17.30 Uhr \n \n \n \n \nZürich, den 28. Oktober 2013 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 11.11. \n2013. \nDer Protokollführer: \nDaniel Bitterli \n"]