["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", "", " \n", "", "–  Rückzug ......................................................................  Seite 9123 \n", " \n \n", "Ratspräsident Bruno Walliser: Ich informiere Sie, dass die Erstunter-\nzeichnerin  Alma  Redzic  Interpellation  106/2013,  Traktandum  Num-\nmer  13,  zurückgezogen  hat.  Zudem  ist  das  heutige  Traktandum  11, \nPostulat  163/2013,  von  Céline  Widmer  infolge  Mutterschaftsurlaubs \nabgesetzt. Ich warne Sie jetzt schon: Wenn wir zügig vorankommen, \nwerden wir noch heute Morgen mit den ersten Parlamentarischen Ini-\ntiativen beginnen. Dies zur Information. \nWünschen  Sie  zusätzlich  das  Wort  zur  Geschäftsliste.  Das  ist  nicht \nder Fall. Dann fahren wir fort wie vorgesehen.  \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Hans Egli (EDU, Steinmaur): Die EDU verlangt Diskussion.  \n \n", "Ratspräsident Bruno Walliser: Es ist Ablehnung des Postulates bean-\ntragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Wie jedes Jahr nimmt der Kantonsrat vor den \nBudgetberatungen das Bauprogramm der Staatsstrassen zur Kenntnis. \nDie vorberatende Kommission für Planung und Bau hat das getan und \nzusätzliche Fragen gestellt. Ich gebe Ihnen einen kurzen Überblick: \nZiel des Bauprogramms ist das Aufzeigen der baulichen Massnahmen \nder  nächsten  drei  Jahre.  Damit  Ihre  Kenntnisnahme  erleichtert  wird, \ngebe ich Ihnen einen kurzen Überblick über die Schlüsselprojekte im \nStrassenbau und über die Umsetzung politischer Entscheide. Ich kann \nhier auch schon sagen, dass sich die KPB vor allem über die genaue \nAufteilung  der  Anteile  Fussgänger-  und  Radanlagen  informieren \nliess;  aus  dem  Bauprogramm  selber  ist  das  nicht  immer  so  klar  er-\nsichtlich. \nErstens: Bei den Schlüsselprojekten geht es um dieselben wie im letz-\nten Bauprogramm. Aktueller Stand «Uster West» und Umfahrung Ot-\ntenbach/Obfelden:  Ohne Rechtsmittelverfahren kann  ab  2015 mit ei-\nnem Baubeginn des Autobahnzubringers bei Obfelden/Ottenbach und \nder Umfahrungsstrasse «Uster West» gerechnet werden. Die Projekte \nwerden  sorgfältig  auf  ihre  Umweltverträglichkeit  geprüft,  um  damit \ndas Verfahrensrisiko auf ein Minimum zu beschränken. \nUmfahrung Grüningen: Das Projekt läuft im Tiefbauamt. Parallel zur \nlaufenden Projektierung wird zusätzlich noch eine fakultative Beurtei-\nlung  der  Eidgenössischen  Natur-  und  Heimatschutzkommission \n(ENHK) eingeholt. \nVerkehrskonzept  Pfäffikon:  Die  Realisierung  des  Richtplaneintrags \nhat  sich  in  Zusammenarbeit  mit  der  Gemeinde  als  beste  Lösung  er-\nwiesen. Bis 2014 werden die Rahmenbedingungen  für  die Projektie-\nrung  festgelegt.  Zusammen  mit  dieser  Strasse  kann  die  vorgesehene \nWesttangente ihre Wirkung entfalten. \nLimmattal:  Die  Strassenbauprojekte  im  Limmattal  werden  auf  den \nBau der Limmattalbahn abgestimmt.  \nNeue  wichtige  Projekte/Umsetzung  politischer  Entscheidungen  ohne \nfinanzielle  Auswirkungen  im  Bauprogramm  der  nächsten  drei  Jahre: \nHier wurden wir über das Rosengartentram und die Rosengartenstras-\nse  detailliert informiert. Wer hier drinnen auch genauere Informatio-\nnen  wünscht,  der  kann  sich  auf  der  eigenen  Website,  nämlich \n«www.rosengarten-zuerich.ch», informieren.  \nNeeracherried, Verlegung der Strasse aus dem Moorschutzgebiet: Je-\nde Variante für eine Strassenverlegung würde die ebenfalls geschützte \nMoorlandschaft  beeinträchtigen.  Ein  Rechtsgutachten  hält  nun  fest, \ndass ein Eingriff in die Moorlandschaft zulässig ist, wenn in einer Ge-\nsamtbilanz der Nutzen für den Moorschutz überwiegt. Diese Bilanzie-\nrung  wird  nun  durch  die  kantonalen  Fachstellen  vorgenommen  und \nanschliessend  der  ENHK  zur  Begutachtung  vorgelegt.  Ist  die  Bilanz \npositiv und  stimmt die ENHK diesem Vorgehen zu, so kann mit der \nProjektierung begonnen werden.  \nPlanauflage Umfahrung Ottenbach/Obfelden: Seit dem Beschluss des \nRegierungsrates  zum  Bauprogramm  Staatsstrassen  vom  25.  Septem-\nber  2013  ist  eine  Änderung  eingetreten.  Für  die  Kreditbewilligung \nwurde  zunächst  ein  Vorprojekt  erarbeitet.  Die  Konkretisierung  und \nDetailplanung  der  Ersatz-  und  Ausgleichsmassnahmen  findet  in  der \nRegel erst bei der Ausarbeitung des Auflageprojekts statt. Diese De-\ntailplanung  nimmt  mehr  Zeit  in  Anspruch,  als  ursprünglich  geplant, \ngilt es doch im Bereich «Natur und Landschaft» nicht nur die Anfor-\nderungen der  kantonalen  Fachstellen, sondern  auch den Anforderun-\ngen des Bundesamts für Umwelt und der Eidgenössischen Natur- und \nHeimatschutzkommission  gerecht  zu  werden.  Erfahrungsgemäss  ist \ndie  benötigte  Zeit  für  die  Prüfung  durch die  nationalen  Institutionen \nschwierig abschätzbar. Es ist deshalb möglich, dass sich die Planauf-\nlage um bis zu einem Jahr auf Herbst 2014 verschiebt. Die Erfahrung \nzeigt allerdings, dass die Rechtsmittelverfahren ein Projekt weit mehr \nverzögern als eine umfassende Vorbereitung mit einer von allen Sei-\nten akzeptierten Lösung. \nAutobahnen/Nationalstrassen:  Der  Regierungsrat  hat  zwei  Varianten \nzum  Lückenschluss  «Oberlandautobahn»  in  die  Vernehmlassung  ge-\ngeben.  Die  Auswertung  der  Rückmeldungen  läuft  derzeit. Wenn  das \nStimmvolk die Erhöhung der Vignette an diesem Wochenende abge-\nlehnt  hat,  rechnet  der  Regierungsrat  mit  einer  Verzögerung  von  drei \nbis  fünf  Jahren  bis  zur  Inkraftsetzung  des  Netzbeschlusses,  da  der \nBundesrat eine neue Finanzierung erarbeiten muss. Das wird nicht nur \ndie Oberlandautobahn bis auf Weiteres verzögern, sondern auch ande-\nre  wichtige  Projekte  im  Kanton,  welche  Bestandteil  des  Netzbe-\nschlusses  sind.  Dies  betrifft  vor  allem  auch  das  neue  Netzelement \n«Glatttalautobahn» zur Entlastung von Zürich Nord. An dieser Stelle \nerlaube  ich  mir  als  Präsident  der  Kommission  für  Planung  und  Bau, \nden Regierungsrat zu bitten, in dieser Angelegenheit beim Bundesrat \nmit  Nachdruck  darzulegen,  dass  die  jetzige  Verkehrssituation  kein \nWarten mehr duldet. Der Kanton Zürich braucht Entscheidungen, um \ndie heutigen Verkehrsüberlastungen zu bewältigen.  \nDer Ausbau Nordumfahrung/Gubrist ist beschlossen, aber im Moment \nnoch durch die Einsprachen blockiert.  \nIch hoffe, dass meine Ausführungen es dem Rat erleichtern, das Bau-\nprogramm der Staatsstrassen 2014 bis 2016 zur Kenntnis zu nehmen. \nDanke.  \n \n", "Roland Scheck (SVP, Zürich): Mit dem Bauprogramm der Staatsstras-\nsen  verfolgt  der  Regierungsrat  ja  die  beiden  übergeordneten  Ziele, \neinerseits  die  Verkehrssicherheit  und  andererseits  den  Verkehrsfluss \nzu  verbessern.  Nun,  das  sind  die  wichtigen  Prioritäten  und  die  SVP \nsteht  voll  und  ganz  hinter  diesen  Zielen.  Allerdings  stellen  wir  fest, \ndass  deren  Operationalisierung,  das  heisst  die  konkrete  Umsetzung \nbei  Strassenbauprojekten,  nicht  immer  ganz  so  stringent  ausfällt.  So \nkommt  es  immer  wieder  vor,  dass vor  allem in städtischen  Gebieten \nStaatsstrassen in ihrer Kapazität reduziert werden, obwohl der Regie-\nrungsrat  eigentlich  zum  Ziel  hätte,  den  Verkehrsfluss  zu  verbessern. \nMit  Massnahmen  wie  Spurabbau,  Fahrbahnverengungen,  Kaphalte-\nstellen, Förderanlagen und so weiter lässt sich der Verkehrsfluss nun \nhalt  einmal  wirklich  nicht  verbessern.  Im  Gegenteil,  man  reduziert \ndamit  unter  Einsatz  von  ganz  viel  Steuergeld  die  Leistungsfähigkeit \ndes gesamten Verkehrssystems.  \nIn diesem Zusammenhang fordern wir den Regierungsrat auf, vor al-\nlem  gegenüber  den  Städten  die  Oberaufsicht  konsequenter  wahrzu-\nnehmen  und  sein  Ziel,  den  Verkehrsfluss  zu  verbessern,  ohne  Wenn \nund  Aber  durchzusetzen.  Auch  wenn  rot-grüne  Ideologien  dies  for-\ndern, dürfen bestehende Kapazitäten auf keinen Fall reduziert werden. \nEs  braucht viel eher einen Ausbau, denn der Kanton Zürich hat auf-\ngrund  des  Bevölkerungswachstums  eine  grosse  Zunahme  der  Ver-\nkehrsnachfrage  zu  bewältigen.  Deshalb  nehmen  wir  aber  auch  mit \nGenugtuung  zur  Kenntnis,  dass  das  Bauprogramm  diesen  Trend  im \nInvestitionsbedarf  abbildet,  teilweise  zumindest.  Das  Bauprogramm \nsieht einen kontinuierlichen Anstieg der Bruttoinvestitionen von heu-\nte 87 Millionen auf 131 Millionen im Jahr 2016 vor. Allerdings – und \ndas ist die Kehrseite der Medaille – fliesst viel von diesem Geld in die \nRadverkehrsanlagen und in die Strasseninfrastruktur des öffentlichen \nVerkehrs  und  nur  etwa  die  Hälfte  kommt  tatsächlich  der  Fahrbahn \nzugute. Diese Quote ist einfach zu tief, denn dieser Betrag ist in Rela-\ntion zu den Staukosten von gegenwärtig rund 140 Millionen Franken \npro  Jahr  zu  setzen.  Sofern  sich  bei  der  Staubeseitigung  nicht  ent-\nscheidende  Fortschritte  erzielen  lassen,  werden  sich  die  Staukosten \nbis 2025 auf rund 300 Millionen Franken pro Jahr erhöhen. Deshalb \nist  völlig  klar,  dass  die  für  2014  eingestellten  52  Millionen  Franken \nfür Fahrbahnbauten nie und nimmer ausreichen, um bei den Staukos-\nten  eine  entscheidende  Reduktion  zu  erwirken.  Kontraproduktiv  ist \ndabei  auch  der  Griff  in  die  Kasse  des  Strassenfonds  zugunsten  von \nAnliegen,  die  vielleicht  auch  noch  irgendetwas  mit  Strassenverkehr \nzu tun haben könnten, aber dann eben nicht dem übergeordneten Ziel \neines  besseren  Verkehrsflusses  dienen.  Der  Strassenfonds  ist  kein \nSelbstbedienungsladen, es kann nicht angehen, dass der Strassenfonds \nfür zweckfremde Begehrlichkeiten sozusagen als Milchkuh herhalten \nmuss.  Wir  erwarten  deshalb,  dass  bei  den  zur  Verfügung  stehenden \nMitteln  die  Investitionsquote  beim  motorisierten  Individualverkehr \n(MIV) inskünftig wieder erhöht wird. Und schlussendlich fordern wir \nauch, dass der Regierungsrat volkswirtschaftliche Überlegungen, wie \nzum Beispiel die Staukosten, konsequenter bei Planung, Bau und Un-\nterhalt der Strassen einfliessen lässt.  \nIn  diesem  Sinne  nimmt  die  SVP  das  vorliegende  Bauprogramm  zur \nKenntnis.  \n \n", "Sabine Ziegler (SP, Zürich): Das jährliche Ritual zur Kenntnisnahme \ndes  Strassenbauberichts  hat  für  die  Linke  immer  etwas  Masochisti-\nsches  an  sich,  wenn  man  die  Zersiedelung,  das  Zerschneiden  der \nLandschaft und den Wahnwitz der steigenden Automobilität vor Au-\ngen  hat.  Nebst  den  verschiedenen  Bauprojekten,  die  ich  punktuell \nkommentieren  will,  deckt  sich  meine  Beobachtung  bald  mit  derjeni-\ngen  der  Regierung.  Statt  nur  auf  Beton  zu  setzen,  hat der  Kanton  in \nden letzten Jahren mit Effektivitätssteigerung sein Augenmerk auf die \nvorhandene  Infrastruktur  gesetzt.  Das  Verkehrsmanagement-System \nist mit dem Kredit, den wir vor vier Jahren gesprochen haben, schon \nheute zu zwei Dritteln ausgeschöpft worden. Das zeigt, dass die Ver-\nkehrslenkung  und  eine  intelligentere  Bewirtschaftung  des  Strassen-\nraums, der Strasse, einen viel grösseren Effekt haben als das Zubauen \nvon  Strassen.  Ein  kleiner  Kommentar  zu  Roland  Schecks  schreckli-\ncher Zahl von 140 Millionen Staukosten: Nehmen wir den effiziente-\nren und effektiveren öffentlichen Verkehr, der bringt mehr Raum für \nden  nötigen  Gewerbeverkehr,  der  sich  auf  den  Strassen fortbewegen \nwill.  \nWieso  soll  und  muss  jetzt  der  Kanton  zurückhaltender  sein  beim \nStrassenbau? Wir haben seit gestern einen Strich durch die Rechnung \nbei der Thematik des Netzbeschlusses 2. Der Kanton Zürich wird da-\nbei  getroffen  bei  Projekten  wie  dem  Gubrist,  der  Nordumfahrung, \naber auch der Oberlandautobahn. Das heisst, wir müssen uns jetzt auf \nAgglomerationsprojekte mit Gesamtverkehrsattributen konzentrieren. \nIn diesem Zusammenhang ist es uns wichtiger, dass der Fuss- und Ve-\nlo- und der Netz- und Strassenverkehr genauso gefördert werden und \nProjekte  zur  Förderung  des  eigentlich  schnelleren  und  effektiveren \nVeloverkehrs im Agglomerations- und im städtischen Raum gefördert \nwerden sollen.  \nZweitens  sind  uns  die  Landschaften  wichtiger  geworden.  Einerseits \nhaben im letzten Jahr der Beschluss über die Kulturlandinitiative und \ndieses Jahr der Beschluss über das Raumplanungsgesetz ganz deutlich \ngezeigt:  Ein  weiterer  Zubau  in  unserer  Landschaft  wird  von der  Be-\nvölkerung nicht mehr geduldet. Und gerade wenn es nur partiell Nut-\nzerinnen  und  Nutzern,  sprich  der  Autofahrerin  und  dem  Autofahrer, \ndient.  Die  Landschaft  soll  der  Allgemeinheit  gehören  und  nicht  der \nFahrbahn.  Bauprojekte  haben  zudem  heute  mehr  Schwierigkeiten, \nweil jedes Bauprojekt, ob es um einen Weg oder um eine Strasse geht, \nseine ökologische Kompensation braucht. Man braucht die Kompen-\nsation der Fruchtfolgeflächen. Diese in einem Kanton mit hohem Zu-\nbau,  mit  hoher  Verdichung  zu  finden,  wird  immer  schwieriger.  Und \nwie Sie wissen, müssen wir diese Gebiete innerhalb des Kantons su-\nchen. Die ganze Thematik der Engpassbeseitigung und der Förderung \ndes  Agglomerationsprogramms  mit  der  Eingabe  des  letzten  Jahres \nwurde leider mit der Abstimmung von gestern zunichte gemacht. Hier \nsind wir alle verantwortlich und hier müssen wir alle gemeinsam für \neine intelligentere Form des öffentlichen Verkehrs mit dem Individu-\nalverkehr schauen.  \nJetzt muss ich schauen, was ich noch Intelligentes sagen will (Heiter-\nkeit). Mach ich es kurz und bündig: Die Oberlandautobahn ist sicher-\nlich eines der grössten Projekte, die von diesem ganzen Netzbeschluss \nbetroffen  sind.  Eigentlich  ist  es  erstaunlich,  dass  der  Regierungsrat \nhier  weitergemacht  hat.  Nach  dem  Bundesratsbeschluss  des  letzten \nJahres hätte er ganz klar und deutlich sehen sollen, dass dieses Projekt \nnicht nur eine Zwängerei ist, sondern Geld in den Sand gesetzt wird. \nAuch  wenn  jetzt  zwei  Linienführungen  ausgearbeitet  worden  sind, \nwissen  wir genau:  Geld wird vom Bund keines  mehr fliessen  in den \nnächsten Jahren. Setzen wir doch besser in Projekte, die mehr Nutzen \nhaben.  Intelligent  –  und  das  freut  mich  sehr  und  ist  zum  nächsten \nTraktandum  sehr  gut  passend  –  ist  die  Erwähnung,  dass  der  Kanton \nweitermacht im Rahmen seines Seeuferkonzeptes und den Seeplatz in \nGiessen,  Wädenswil,  verbessern  wird,  dass  dieser  der  Bevölkerung \nattraktiv  und  zugänglich  gemacht  werden  soll.  Nochmals,  im  Unter-\nbegriff: Für alle statt für wenige.  \nEin weiteres Projekt, das vermutlich alle in diesem Kantonsrat schon \nimmer  bewegt  und  beschäftigt  hat  in  diesem  alljährlichen  Ritual  der \nStrassenbau-Projektabnahme \nist  die  Einhausung  der  Autobahn \nSchwamendingen.  Zur  Projektierung  können  wir  endlich  einmal  se-\nhen, dass auf Ende Jahr ein Projekt vorliegen sollte. Das UVEK (Eid-\ngenössisches  Departement  für  Umwelt,  Verkehr,  Energie  und  Kom-\nmunikation)  wird  2014  hoffentlich  einen  Beschluss  dazu  fällen  und \ndie ersten Werkleitungsbauten sollten im nächsten und im übernächs-\nten Jahr stattfinden. 2016 können wir das erste Mal grössere Tiefbau-\narbeiten sehen. Dies ist ein reines Glück, denn irgendwann wollen wir \ndieses Traktandum auch erledigt haben.  \nMit  grosser  Freude  darf  ich  zudem  noch  sehen,  dass  der  Kantonsrat \nsich für die breite Bevölkerung interessiert. Die 23 Millionen Franken \nKredit für die lärmbedingte Sanierung in Kemptthal, Furttal und Win-\nterthur  werden  in  Anspruch  genommen  und  es  wird  gestartet.  Dies \nheisst ganz deutlich, dass die gesundheitlichen Folgen von Lärm und \nVibration  in  diesen  Gebieten  vermindert  werden.  Wir  hoffen,  dass \nhier auch die Folgekosten gesenkt werden.  \nNur ein kleiner Kommentar zu den Kosten: Das Strassenbauprojekt ist \nheute  7 Millionen Franken teurer als letztes Jahr. Die 104 Millionen \nFranken  sollen  dieses  und  nächstes  Jahr  eingehalten  werden.  Dann \ngibt es einen grossen Sprung um etwa 20 Millionen Franken. Es ist ja \neigentlich  interessant:  In  einer  Zeit,  in  der  das  Sparen  angezeigt  ist, \nschlägt  beim  Strassenbau  anscheinend  keine  Wirkung  durch.  Wenn \nwir in den nächsten paar Wochen über die Bruttoinvestitionssenkung \nvon  20  auf  35  Prozent  sprechen  sollten,  müsste  hier  auch  der  Stras-\nsenbau seinen Teil dazu zahlen. Das wären ungefähr 20 oder 25 Mil-\nlionen Franken weniger als der Kredit, der sich heute auf dem Tisch \npräsentiert.  Zum  Glück  haben  wir  das  Nein  zur  Vignetten-\nAbstimmung von gestern und vermutlich erledigt sich dieser Sparauf-\ntrag auf diese Art und Weise. Aber seien wir konsequent: Wenn man \nwirklich sparen will, dann soll man auch beim Strassenbau sparen.  \nHerzlichen  Dank,  das  ist  alles,  was  ich  zu  diesem  interessanten  Ex-\nkurs des alljährlichen Rituals sagen will.  \n \n", "Max  F.  Clerici  (FDP,  Horgen):  Beim  Strassenbauprogramm  handelt \nes sich um ein Rahmenbauprogramm. Der Kantonsrat kann dieses nur \ngenehmigen,  jedoch  nicht  mitgestalten.  Namens  der  FDP-Fraktion \nhalte ich daher heute Folgendes fest:  \nAuffallend  ist  einmal  mehr,  dass  der  Titel  «Vorlage  Bauprogramm» \nseine  Versprechen  nicht  halten  kann.  Gebaut  werden  nämlich  keine \nneuen Staatsstrassen und Ortsumfahrungen, ausser vielleicht dereinst \ndie Umfahrungen Obfelden/Ottenbach und «Uster West». Bei den In-\nvestitionen für Staatsstrassen geht es weitgehend um Unterhaltsarbei-\nten,  Verkehrslenkungsarbeiten,  um  Eliminierung  von  Unfallschwer-\npunkten, Radverkehrsanlagen, Fussgängerschutz et cetera. Eigentlich \nmüsste  man  das  Strassenbauprogramm  umbenennen  in  «Strassenun-\nterhalts-  und  Radwegförderungsprogramm  mit  zukünftiger  Seeufer-\naufwertung». Dass wir beim Strassenbauprogramm auch Radwegför-\nderung betreiben, dagegen ist grundsätzlich nichts einzuwenden. Nur \nsei wieder einmal in aller Deutlichkeit gesagt: Die Strassen bezahlen \ndie  Autofahrer  mit  ihrer  Motorfahrzeugsteuer.  Und  die  Autofahrer \nzahlen  auch  die  Radweganlagen  und  sie  leisten  einen  wesentlichen \nBeitrag  an  den  öffentlichen  Verkehr,  der  ja  ebenfalls  zwingend  auf \nStrassen angewiesen ist. \nMit  Spannung  erwartete  die  FDP  das  Strassengesetz.  Aufgrund  des-\nsen Behandlung hat die FDP mit der BDP eine Parlamentarische Initi-\native betreffend Änderung des Strassengesetzes eingereicht. Nach wie \nvor erscheint es uns richtig, dass die Weiterentwicklung und der Aus-\nbau  des  Verkehrsnetzes  stärker  von  der  Legislative  beeinflusst  wer-\nden kann. Vor allem die Verfahren und Abläufe sollen bei den Stras-\nsen denjenigen der Schienen, sprich des öffentlichen Verkehrs, ange-\nglichen werden. Die bessere Abstimmung von Siedlung und Verkehr \nfängt  nämlich  damit  an,  dass  wir  gleiche  politische  Instrumente  und \nZuständigkeiten haben. Nur so können wir auch den Verkehr wesens-\ngerecht  und  mit  Gesamtsicht  weiterentwickeln.  Nur  so  erhalten  wir \ndie gewünschte gegenseitige Abstimmung von Siedlung und Verkehr. \nUnd nur so können die einzelnen Verkehrsträger den grössten volks-\nwirtschaftlichen Wert generieren. Ein Detail: Begegnungszonen soll-\nten auch nur in den dafür geeigneten Gebieten, wie zum Beispiel vor \nBahnhöfen, signalisiert und eingerichtet werden.  \nDas  vorliegende  Bauprogramm  berücksichtigt  die  planerischen \nGrundlagen des kantonalen Richtplans. Positiv sind die Strategieüber-\nlegungen  der  Regierung  betreffend  die  Realisierung  der  Umfahrung \nEglisau,  betreffend  die  gemeinsame  Planung  Kanton  und  Stadt  zum \nWaidhaldetunnel ausserhalb der ordentlichen Zuständigkeitsregel und \nden Ausbau des öffentlichen Verkehrs, unter anderem der Limmattal-\nbahn ab 2017. Was uns nachdenklich stimmt, ist die Übernahme der \nHaltung der Regierung bei den Leistungen des Kantons zugunsten der \nNationalstrassen. Es ist klar, dass der Kanton Zürich vor allem beim \nAusbau  der  Nationalstrassen  ein  gewaltiges  Defizit  hat.  Nachdem in \nden grössten Gebieten der Schweiz bald jede grössere Gemeinde um-\nfahren wird, erstickt die Agglomeration Zürich im Verkehr. Wir spre-\nchen  hier  von  der  Oberlandautobahn,  der  Glatttalautobahn,  dem  ra-\nschen  Ausbau  der  Nordumfahrung,  dritte  Röhre  Gubrist,  und  dem \nAusbau der Weinlandautobahn. Alle weiteren Projektierungs-, Finan-\nzierungs-  und  Baukosten  hängen  gemäss  Vorlage  von  der  gestrigen \nUrnenabstimmung  ab.  Persönlich  bin  ich  der  Meinung,  dass  die  Be-\nvölkerung  der  Bundesregierung  nicht  glaubt,  dass  höhere  Erträge \nnotwendig  sind,  sondern  dass  die  aktuellen  Verkehrsabgaben  und \nBenzinzölle finanziell reichen müssen, um endlich unsere schwierigs-\nten Verkehrsprobleme zu beheben.  \nDas Strassenbauprogramm nimmt die FDP-Fraktion zur Kenntnis und \nbeobachtet die zukünftige Entwicklung genau.  \n \n", "Edith  Häusler  (Grüne,  Kilchberg):  Ein  treffendes  Zitat  von  Cyril \nNorthcote  Parkinson  (Historiker,  Soziologe  und  Publizist)  besagt: \n«Erst  wenn  die  Strassen  hoffnungslos  verstopft  sind,  wird  sich  der \nMensch wieder an seine Beine erinnern.» Es ist vielversprechend, das \nStrassenbauprogramm  der  Regierung,  und  es  ist  fast  ausschliesslich \nauf den motorisierten Individualverkehr ausgelegt, auch wenn Sie das \nGegenteil  behaupten.  Für  diesen  wird  dann  immer  noch  unglaublich \nviel  Geld  gesprochen.  Uns  ist  schon  bewusst,  dass  bauliche  Mass-\nnahmen  zum  Erhalt  von  Werkleitungen  und  Verkehrssicherheit  not-\nwendig  sind.  Hingegen  sind  im  Bauprogramm  einige  Begehrlichkei-\nten  aufgeführt,  von  denen  wir  nach  wie  vor  der  Meinung  sind,  dass \nsie nicht zum Ziel, Staus zu vermeiden und den Verkehrsfluss zu ga-\nrantieren,  wie  es  das  Programm  der  Regierung  verspricht,  führen. \nBeispiele  wie  die  Umfahrung  Ottenbach  oder  die  Oberlandautobahn \nwerden  nicht  zu  weniger  Verkehr  führen.  Und  die  Zürcherstrasse \ndurch  Adliswil,  um  ein  weiteres  Beispiel  zu  nennen,  ist  breit  genug \nauch für mehr Neubauten. Auch wenn Sie es von unserer Seite schon \neinige Male hören mussten,  wir sagen es gerne immer wieder: Mehr \nStrassen bringen nicht weniger Verkehr.  \nBemerkenswert  sind  die  Anstrengungen  der  Regierung  und  der  Pla-\nnungsverantwortlichen in Sachen «Velo- und Fussverkehr». Im Stras-\nsenbauprogramm  soll  an  der  Radwegstrategie  festgehalten  und  dem \nZweiradverkehr mehr Rechnung getragen werden. Kombinierte Rad-\nGehwegrouten sind aber keine Lösung. Da immer mehr Leute auf E-\nBikes umsteigen, wird es für Fussgänger langsam eng. Dafür gibt es \nmehr Platz für die Autos und Lastwagen. Für den Rad- und Gehweg \nhätten wir uns tatsächlich mehr Fleisch am Knochen gewünscht. Inte-\nressanterweise wurde bei den geplanten Strassen angegeben, um wel-\nche  Projekte  es  sich  handelt.  Bei  der  Planung  vom  Langsamverkehr \nwird’s  schwammig.  Wo  und  was  genau  geplant  ist,  wird  nicht  be-\nmerkt, der Bericht bleibt unverbindlich.  \nEine  ganz  konkrete  Massnahme  vermisse  ich  persönlich  auch  noch, \nwurde sie vergessen? Herr Regierungsrat (Ernst Stocker), können Sie \nsich erinnern, dass Sie selbst gesagt haben, dass die Sihltalstrasse ab-\nklassifiziert und die Radroute verbessert werden soll? Leider kann ich \ndieses  Vorhaben  im  Strassenbauprogramm  nirgendwo  finden.  Wenn \nich sehe, wie viel Geld der Strassenbau in naher Zukunft verschlingen \nwird, dann sind die 13 Millionen für die Verbesserung der Rad- und \nGehwege  ein  Klacks  dagegen.  Unsere  Freude  an  diesem  Baupro-\ngramm – Sie werden es verstehen – hält sich daher in Grenzen.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Nun habe ich zum ersten Mal \nin  meiner  Ratszeit  die  Chance,  mich  zum  alljährlichen  Ritual  des \nStrassenbauprogramms  zu  äussern.  Ich  möchte  an  dieser  Stelle  auch \ngleich die Erwartungen, die an mich gestellt werden, erfüllen. Es wird \nzu viel für die Strassen und zu wenig für den Veloverkehr getan, um \ndie  sich  abzeichnenden  Verkehrsprobleme  zu  lösen.  Verzögerungen \nsind in der Regel nicht problematisch und wenn sich die Oberlandau-\ntobahn um 30 bis 50 Jahre verzögert, ist das für uns in Ordnung. Denn \nsie  bringt  nichts  ausser  einer  verstärkten  Zersiedelung  in  Richtung \nLinth-Ebene, Glarus, wo wertvolle Ackerböden zerstört würden, und \neiner  Verstärkung der  Verkehrsprobleme im Glatttal. Gesamtsystem-\nBetrachtungen  scheinen  uns  immer  noch  zu  fehlen.  Die  Anwendung \nvon Modellen aus der Hydrologie wären sicher angezeigt, um zu tes-\nten, wo sinnvollerweise Strassen in welcher Breite ausgebaut werden \nmüssten, wenn überhaupt.  \nEtwas, was ich aber nicht verstehe: Schon häufiger habe ich jetzt im \nKantonsrat  gehört,  dass  wir  zu  wenig  Einflussmöglichkeiten  hätten. \nBeim Strassenbauprogramm ist es sicher nicht sinnvoll, wenn wir tie-\nfer in die Details gehen. Grosse Projekte diskutieren wir im Rahmen \ndes  Richtplans  und  bei  Kreditbewilligungen  bei  kleineren  Sanie-\nrungsprojekten ist  der  Einbezug des  Kantonsrates unnötig. Der Kan-\ntonsrat hat aber entschieden, dass das Strassenbauprogramm in einer \nanderen Kommission beraten wird als das dazugehörige Budget. Das \nverstehen  wir  nicht.  Wir  nehmen  aber dieses  wie auch  das Strassen-\nbauprogramm zur Kenntnis.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Einmal mehr dürfen wir das Stras-\nsenbauprogramm  des  Regierungsrates  zur  Kenntnis  nehmen.  Zwar \nfallen  die  Nationalstrassen  in  den  Kompetenzbereich  des  Bundes, \ntrotzdem ist es wichtig, dass der Kanton Druck ausübt und sich dafür \neinsetzt, dass die Lücken und Stauschwerpunkte im Nationalstrassen-\nnetz  geschlossen  beziehungsweise  entschärft  werden.  Ein  wichtiges \nProjekt diesbezüglich ist die Oberlandautobahn. Dieser Teil des Stras-\nsennetzes ist mit der Auslastung so stark am Anschlag, dass ein gros-\nser  Handlungsbedarf  besteht.  Da  nun  mit  dem  Entschluss  vom  Wo-\nchenende  die  Finanzierung  verschiedener  Projekte  fraglich  ist  und \nauch  Unsicherheiten  über  die  Zuständigkeiten  bei  Strassenprojekten \nbestehen werden, welche an den Bund hätten übergehen sollen, wird \nes  sich  vorerst  zeigen  müssen,  wie  rasch  diesbezüglich  Klarheit  ge-\nschaffen  und  Lösungen  gefunden  werden  können.  Ich  gehe  jedoch \ndavon aus, dass der Regierungsrat trotzdem am Strassenbauprogramm \nfesthalten wird und sich dafür einsetzt, dass rasch Lösungen gefunden \nwerden können.  \nPositiv zu bemerken ist, dass der Regierungsrat dem raschen Ausbau \ndes  Nordrings  höchste  Priorität  einräumt.  Die  Verkehrstaus  beim \nLimmattaler Kreuz und dem Gubristtunnel sind gravierend. Die A1 ist \nhoffnungslos  überlastet.  So  kam  es  beispielsweise  an  343  Tagen  im \nJahr zu Staus am Gubrist. Der volkswirtschaftliche Schaden, welcher \ndurch die langen Stauzeiten entsteht, ist enorm. Mit der dritten Röhre \nwird es hoffentlich langfristig zu einer Verbesserung kommen. Da mit \neiner Eröffnung jedoch frühestens 2020 zu rechnen ist, braucht es So-\nfortmassnahmen,  um  diese  kritische  Situation  zu  entschärfen.  Ein \nwichtiger  Punkt  für  die  Region  Limmattal  sind  die  flankierenden \nMassnahmen  zur  Limmattalbahn.  Als  eine  der  wichtigsten  Querach-\nsen  im  Limmattal  ist  der  Ausbau  der  Knoten  entlang  der  Mutschel-\nlenstrasse  von  zentraler  Bedeutung.  In  der  Anfrage  334/2013  haben \nwir schon betont, dass sich der Kanton hierfür seiner Verantwortung \nstellt  und  die  Aufgaben  klar  zwischen  Kanton,  Gemeinde  und  Bund \naufgeteilt  werden.  Wir  bedanken  uns  beim  Volkswirtschaftsdirektor, \ndass der Kanton sich hier für uns starkmacht, damit die Probleme hier \nrasch entschärft werden können.  \nGesamthaft bewertet die CVP  die Ziele des Bauprogramms als posi-\ntiv. Wir nehmen es deshalb wohlwollend zur Kenntnis.  \n \n", "Hans Egli (EDU, Steinmaur): Für die EDU war und ist ein leistungs-\nfähiges  Verkehrssystem  für  das  Funktionieren  der  Wirtschaft  von \ngrosser  Bedeutung.  Das  Strassennetz  trägt  die  Hauptlast  bei  der  Be-\nwältigung  der  Verkehrsnachfrage  und  ist  damit  eine  zentrale  Stütze \nim Gesamtverkehrssystem des Kantons Zürich. Natürlich sind Mobili-\ntät  und  Verkehr  auch  eine  Umweltbelastung  und  von  diesem  Ge-\nsichtspunkt  aus  auch  einer  kritischen  Prüfung  zu  unterziehen.  Wie \nviel  Mobilität  sinnvoll  und  für  unsere  Strassen  verkraftbar  ist,  muss \nund  soll  immer  wieder  diskutiert  werden.  Denn  jeder  von  uns  erlebt \ndie  stetige  Zunahme  des  Verkehrs  als  Abnahme  der  Lebensqualität. \nAber seien wir ehrlich: Wer verzichtet auf Mobilität und welche Ge-\nmeinde  verzichtet  auf  zusätzliche  Einkaufszentren  auf  der  grünen \nWiese? Selbst SP-Stadt- und Gemeindepräsidenten kämpfen in ihren \nGemeinden für neue Konsumtempel.  \nNun zum Bauprogramm  der Staatsstrassen: Es zeigt uns die steigen-\nden Ausgaben in der Erhaltung der Strasseninfrastruktur. Grundsätz-\nlich  ist  es  sinnvoll,  unsere  Strasseninfrastruktur  zu  unterhalten  und \nden Wert zu erhalten. Ob jedoch bei der Sanierung von Staatsstrassen \nein Überperfektionismus gelten soll, ist für uns von der EDU und für \nviele Mitbürger sehr fraglich. Bei der Strassensanierung hätte es noch \neiniges an Sparpotenzial. Zum Beispiel wird nächstes Jahr bei uns in \nSünikon für zehn Personen ein 200 Meter langes Trottoir völlig unnö-\ntigerweise  erstellt.  Ein  anderes  Beispiel:  Entlang  von  Nauen  werden \nbei Trottoirs neu Pflastersteine eingemauert, auch da hätte es Sparpo-\ntenzial. Mit Erstaunen nimmt die EDU vom Gutachten über die Sanie-\nrung der Strasse im Neeracher Ried Kenntnis. Dass nun plötzlich ge-\nmäss  Gutachten  auch  eine  Teerung  auf  der  bestehenden  Linienfüh-\nrung  möglich  ist,  freut  die  EDU.  Denn  damit  haben  wir  ebenfalls \nSparpotenzial.  \nDie  EDU  nimmt  das  Bauprogramm  der  Staatsstrassen  zur  Kenntnis \nund dankt der Regierung für den schwierigen Einsatz.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Ich  beschränke  mich  auf  zwei \nOberländer Projekte. Bei der Oberlandautobahn herrscht seit gestern, \nnüchtern und bei Lichte betrachtet, eine neue Lage. Der Regierungsrat \nschrieb in seinem Programm, im Falle einer Ablehnung würden sich \ndie Weiterbearbeitung und die Umsetzung des Vorhabens bis zur Si-\ncherstellung der Finanzierung verzögern. Diese Aussage ist eigentlich \nklar.  Noch klarer ist der Bundesrat. Der neue Netzbeschluss tritt nur \nin  Kraft,  wenn  die  Erhöhung  des  Vignettenpreises  vom Volke  ange-\nnommen  wird.  Die  beiden  Vorlagen  sind  rechtlich  miteinander  ver-\nknüpft. Wer gestern abstimmte, wusste, was er tat. Es gibt keine Fra-\nge: Der Netzbeschluss ist gescheitert. Die Zürcher, die Zürcher Ober-\nländer und die Wetziker haben dem Netzbeschluss abgeschworen. Sie \nwollen  keine  Autobahn  und  sie  wollen  auch  nichts  dafür  bezahlen. \nDiese Lage ist klar. Bei Frau Leuthard (Bundesrätin Doris Leuthard) \nist  es  seit  gestern  auch  klar:  Der  Netzbeschluss  ist  definitiv  vom \nTisch.  Bei  ihr  weiss  man  jedoch  nicht,  wie  lange  das  gilt.  Vor  zwei \nJahren  gab  es  keinen  Grund,  eine  zweite  Gotthardröhre  zu  bohren. \nSeit gestern ist die zweite Gotthardröhre unabdingbar.  \nHerr Volkswirtschaftsdirektor, die neue Lage ist Ihre Chance. Nutzen \nSie die Gunst der Stunde, das werden Sie nur einmal haben in Ihrem \npolitischen Leben. Emanzipieren Sie sich von Ihren Vorgängerinnen, \nemanzipieren Sie sich von Ihrem Apparat, emanzipieren Sie sich von \nder  Asphalt-  und  Betonindustrie  und  emanzipieren  Sie  sich  von  der \nBäretswiler  Sturmabteilung!  Brechen  Sie  mit  einer  40-jährigen  Ob-\nstruktionspolitik, forcieren Sie einen zweispurigen Bypass vom Floss \nin  die  Meierwiesen  für  die  Zürcher  Oberländer.  Die  Westtangente: \nHier  geht  es,  wie  Sie  sagen,  einerseits  um  die  Entlastung  der  Bahn-\nhofstrasse im Zentrum von Wetzikon und andererseits soll sie als Zu-\nbringer  zur  geplanten  Oberlandautobahn  dienen.  Die  erste  Funktion \nist  unklar.  Wer  die  Wetziker  Bahnhofstrasse  entlastet,  entlastet  im \nWesentlichen die Geschäfte von ihren Kunden. Die zweite Funktion, \nder  Zubringer  zur  Oberlandautobahn,  ist  Makulatur.  Auch  hier,  bei \nder Westtangente, ist die Lage neu. Planen Sie von der Zürcher- zur \nPfäffikerstrasse, bringen Sie eine Kreditvorlage für ein rechtskräftiges \nStück von der Zürcher- bis zur Pfäffikerstrasse. Verzichten Sie auf die \nvorgesehene  Salamitaktik.  Und  ganz  zum  Schluss,  Herr  Volkswirt-\nschaftsdirektor, heute sagen Sie der NZZ: «Es gibt keinen Anlass, die \nPlanung» − in Klammern: bei der Oberlandautobahn  – «zu stoppen.» \nDas ist starker «Tubak», verhöhnen Sie den Souverän nicht! Vernich-\nten Sie nicht länger Steuergelder in ein unsinniges, unmögliches Pro-\njekt.  Emanzipieren  Sie  sich  von  Ihrem  politischen  Freund  und  Vor-\nbild,  Bo  Xilai  (chinesischer  Politiker),  werden  Sie  Demokrat!  (Hei-\nterkeit.) \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ich  glaube,  zum  Votum  von \nMax  Homberger  muss  man  erwidern:  Das  ist  mehr  Wunschdenken, \nMax Homberger. Die gestrige Abstimmung war überhaupt kein Nein \ngegenüber  der  Oberlandstrasse  (Unruhe  auf  der  linken  Ratsseite). \nWenn du diesen Schluss ziehst, dann träume bitte weiter. Ich glaube, \ndie  Bevölkerung  im  Oberland  will  eine  Entlastung  und  sie  hat  eine \nEntlastung verdient. Aber – jetzt kommt das Aber, Max Homberger – \nich  glaube,  es  ist  die  Art  der  Finanzierung,  die  gestern  zur  Debatte \nstand. Die Autofahrer wollen nicht weiter die Milchkühe sein, das ist, \nglaube  ich,  richtig  und  in  der  Klarheit  der  Abstimmung  klar  zum \nAusdruck gekommen.  Was nottut, ist eine  transparente  Finanzierung \nsowohl  der  Strassen,  also  der  Strassenfinanzierung,  als  auch  des  öf-\nfentlichen  Verkehrs.  Ich  glaube,  da  müssen  wir  endlich  Transparenz \nschaffen, und dann erhalten wir auch die Zustimmung der Stimmbür-\ngerinnen und Stimmbürger und vielleicht auch mal der Autofahrer für \ndie Neufinanzierung. Also in dem Sinn: Falscher Schluss, Max Hom-\nberger, du musst nochmals über die Bücher. Deine polemischen Aus-\nführungen  darf  man  so  einfach  nicht  stehenlassen,  denn  sie  sind \nfalsch.  \n \n", "Ornella  Ferro  (Grüne,  Uster):  Obwohl  der  Kantonsrat  im  Oktober \nletzten  Jahres  dem  Verpflichtungskredit  zum  Bau  der  Strasse «Uster \nWest» zugestimmt hat, erlaube ich mir, die Kritik an deren Bau erneut \nanzubringen, weil sie zwar nicht neu, aber so berechtigt wie eh und je \nist.  Erstens:  Die  neue  Linienführung  ab  Winterthurerstrasse  tangiert \nbeziehungsweise  schmälert  im  Bereich  «Brandschänki»  die  Moor-\nPufferzone nach wie vor. Zweitens: Die Investition von 21 Millionen \nentspricht nicht der Realität. Unter anderem sind die erhobenen Scha-\ndenersatzforderungen von rund 5 Millionen nicht einberechnet. Drit-\ntens  sind  zum  einen  die  Kosten  einer  Bauverzögerung,  falls  Rechts-\nmittel ergriffen werden, nicht einkalkuliert. Zum andern ist nicht ein-\nkalkuliert, dass die Bauarbeiten dann eben nicht 2015 beginnen wer-\nden, wie im Bericht angegeben wird.  \nDas  Projekt  «Uster  West»  war  von  Beginn  weg  ein  «Chnorz».  Der \n«Chnorz» ist geblieben und wird trotz aller Schönfärberei des Regie-\nrungsrates  nicht  aufgelöst.  Uns  Gegnerinnen  und  Gegnern  kann  das \nnur recht sein,  denn Uster West löst kein Verkehrsproblem in Uster, \nsondern zieht nur noch mehr motorisierten Individualverkehr an. Herr \nRegierungsrat, nehmen Sie den Sparvorschlag von Sabine Ziegler an, \nsparen Sie die 25 Millionen bei der neuen Strasse «Uster West». Dan-\nke.  \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  Vom  Oberland  ins  Limmattal:  Der \nBau  der  Limmattalbahn  wird  die  Entwicklung  der  Siedlungsgebiete \nund  somit  auch  der  Verkehrsströme  im  Limmattal  nachhaltig  verän-\ndern.  Anpassungen  am  Strassennetz  sind  daher  unerlässlich.  Ziel \nmuss es sein, die Stadtzentren von Dietikon und Schlieren nachhaltig \nvom  MIV  zu  entlasten.  Der  lokale  Durchgangsverkehr  soll  daher  in \nZukunft über die Überland- und Bernstrasse geführt werden. Dies ist \nnur  mit  umfangreichen  verkehrslenkenden  Massnahmen  umsetzbar. \nEinerseits müssen die Zufahrtspunkte mit Pförtneranlagen so gestaltet \nwerden, dass die übergeordnete Verkehrsführung ganz klar ersichtlich \nist.  Doppelspurige  Abzweiger  ins  Zentrum,  wie  sie  an  der  Bunker-\nkreuzung in Dietikon geplant sind, sind dazu sicher ungeeignet. An-\ndererseits  müssen  auf  den  entlasteten  Hauptstrassen  in  den  Zentren \nTempo-30-  und  auf  den  Quartiernebenstrassen  müssen  flächende-\nckend Begegnungs-Zonen eingeführt werden. Nur so kann ein mögli-\ncher Schleichverkehr durch Dietikon, Schlieren und Urdorf verhindert \nwerden. Das Wichtigste ist aber, dass mit den geplanten Anpassungen \nam Strassennetz die Gesamtkapazität für den MIV im Limmattal nicht \nerhöht  werden  darf,  sonst  werden  falsche  Anreize  gesetzt  und  die \nLimmattalbahn  fährt  schlussendlich  leer  durch  die  Gegend.  Sowohl \nÜberland- wie auch Bernstrasse führen zum Teil durch dicht besiedel-\ntes Wohngebiet. Mit der Überbauung des Niderfelds in Dietikon wird \nsich  diese  Problematik  weiter  verschärfen.  Um  Bern-  und  Über-\nlandstrasse  nicht  unnötig  mit  regionalem  Durchgangsverkehr  zu  be-\nlasten, muss dieser grossräumig auf das Nationalstrassennetz geleitet \nwerden. Die Sicherheit und Lebensqualität an diesen beiden Strassen \nmuss  erhöht  werden,  indem  die  erlaubte  Höchstgeschwindigkeit  ge-\nsenkt  wird.  Zusätzlich  ist  zu  prüfen,  wie  die  Wohnquartiere  entlang \ndieser Hauptverkehrsachsen besser miteinander vernetzt werden kön-\nnen. Die Entlastung der Zentren vom Durchgangsverkehr bietet opti-\nmale Voraussetzungen für den Ausbau der Infrastruktur für den Velo- \nund Fussverkehr, Grund für eine Umsetzung der Strategie der kurzen \nWege.  Wollen  wir  unseren  hohen  Lebensstandard  halten,  ist  dies \nlangfristig  nur  möglich,  indem  wir  den  ungebrochenen  Mobilitäts-\ndrang  unserer  Gesellschaft  brechen.  Arbeits-  und  Wohnort  müssen \nwieder  näher  zusammenrücken.  Der  Freizeitverkehr  muss  reduziert \nwerden. Nur wenn es uns gelingt, möglichst viele Wege zu Fuss oder \nmit  dem  Velo  zurückzulegen,  können  die  Zentren  nachhaltig  aufge-\nwertet und die Lebensqualität langfristig gesteigert werden. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Bereits  2003  oder  2004  habe \nich hier zum Strassenbauprogramm gesprochen und ich habe die Re-\ngierung kritisiert, weil kein Projekt zur Entlastung der Strecke bei Eg-\nlisau,  zwischen  dem  Rafzerfeld  und  Bülach,  drin  ist:  Eglisau-\nUmfahrung/Kreisel Chrüzstrasse. Damals habe ich kritisiert und heute \ndarf ich auch loben im Gegensatz dazu: Endlich ist dieses Projekt im \nStrassenbauprogramm  drin.  Der  Kreisel  «Chrüzstrasse»  wird  ange-\npackt. Damit beseitigt die Regierung einen Unfallschwerpunkt, wenn \nder Verkehr rollt, und eine Stau- und Wirtschaftsblockade, wenn der \nVerkehr  steht,  und  es  sind  Massnahmen  aufgezeigt,  die  wirklich  et-\nwas bringen. Ein grosses Lob hier an den Regierungsrat, dass das jetzt \nangepackt  wird.  Die  Umfahrung  Eglisau  ist  noch  sehr  verhalten  im \nProgramm.  Da  wird  gesagt,  es  werde  ein  Gutachten  von  der  Eidge-\nnössischen  Natur-  und  Heimatschutzkommission  eingeholt.  Da  bin \nich zuversichtlich mit der jetzigen Regierung, dass dann die Güterab-\nwägung  gelingt,  dass  man  sieht,  dass  es  keinen  Sinn  macht,  eine \nschützenswerte Landschaft zu haben, wenn sich eine dampfende Ver-\nkehrsschlange durch diese hindurch zieht, jeden Morgen, und am Tag \nsind es dann die Lastwagen. Ein Lob also diesmal – und voll Zuver-\nsicht.  \n \n", "Regierungsrat  Ernst  Stocker:  Alle  Jahre  wieder  das  Strassenbaupro-\ngramm,  Sie  kennen  es,  ich  kenne  das  Spiel.  Ich  brauche  keine  Zu-\nsammenfassung mehr zu machen, die Eckwerte hat der Kommissions-\npräsident  bereits  festgehalten.  Das  Strassenbauprogramm  ist  ja  ge-\nprägt von Ortsumfahrungen, den Massnahmen im Limmattal, und ich \ndenke,  hier  ist  doch  einiges  geplant,  um  Siedlungsgebiete  zu  entlas-\nten. Wir haben auch, obschon das bestritten wurde, grosse Würfe dar-\nin  angekündigt,  die  Umfahrung  Eglisau  beispielsweise,  das  ist  aus \nmeiner  Sicht  ein  grosser  Wurf,  dann  auch  die  ganze  Frage  rund  um \nden Rosengartentunnel und das Rosengartentram. Zu Ihrer Diskussion \nmöchte ich einfach festhalten, zu den Aussagen zum Gubrist: Die drit-\nte Röhre am Gubrist hat nichts, aber auch gar nichts mit dem Netzbe-\nschluss  zu  tun.  Und  zu  Andreas  Wolf,  der  vorhin  gesagt  hat,  wir \nbrauchten Massnahmen im Limmattal: Herr Wolf, wir sind uns einig, \nwir  werden  mit  der  Limmattalbahn  verschiedenste  Massnahmen  zu-\ngunsten  des  Limmattals  ergreifen.  Aber  eines  möchte  ich  doch  fest-\nhalten: Alles, was Sie gefordert haben, wird am besten durch die drit-\nte Röhre am Gubrist bewirkt. Darum müssten Sie doch eigentlich sa-\ngen: «Okay, gehen wir mal diesen Schritt.» Dann werden genau diese \nOrte, die Sie jetzt entlasten wollen, am besten, am effizientesten und \nam  schnellsten  entlastet.  Dass  das  nicht  in  einen  Kopf rein will, das \nverstehe ich nicht (Heiterkeit).  \nEs  ist  richtig,  was  gesagt  wurde:  Nach  der  gestrigen  Abstimmung \nwird  der  Netzbeschluss  nicht,  wie  geplant,  auf  2014  in  Kraft  treten. \nAber ich möchte festhalten, dass − trotz starken «Tubaks» und starker \nWorte von Kantonsrat Max Homberger – der Regierungsrat das Pro-\njekt  «Oberlandautobahn»  weiter  vorantreiben  wird.  Wir  wollen  eine \nbewilligungsfähige  Variante,  die  mit  den  Gemeinden  abgesprochen \nist,  beim  Bund  einreichen.  Und  wir  wollen  –  und  hier  werden  dann \nSie  zum  Zuge  kommen  –  den  Richtplan-Eintrag  dieser  Variante  ge-\nmäss  anpassen.  Und  wenn  dieses  Parlament  mehrheitlich  sagt  «Wir \nwollen  dort  gar  nichts  mehr,  sondern  nur  noch  Streuwiesen»  und  es \nkeinen Eintrag gibt, dann wird der Regierungsrat die Situation über-\ndenken.  Ich  bin  aber  eigentlich  zuversichtlich,  dass  es  einen  Eintrag \ngeben wird.  \nUnd  zu  Kantonsrat  Thomas  Wirth  möchte  ich  einfach  sagen:  Nach \nIhrer Argumentation müsste man eigentlich kein Nationalstrassennetz \nin diesem Lande haben. Man müsste alles durch die Dörfer laufen las-\nsen,  man  würde  einfach  ersticken  im  Verkehr.  Das  verstehe  ich  nun \nwirklich nicht. In diesem Lande werden Nationalstrassen gebaut, und \nzwar,  je  nach  Landesgegend,  auch  von  den  Grünliberalen  getragen, \nwo  es  praktisch  keinen  Verkehr  hat.  Und  hier,  im  Ballungsraum  der \nSchweiz,  sagt  man,  ja  man  müsste  das mal mit dem  Wasser  verglei-\nchen.  Also  beim  Wasser  haben  wir  auch  nicht  viele  Orte  in  diesem \nKanton,  wo  die  Röhre  einfach  im  Boden  aufhört  und  nachher  zwei \nKilometer  später  wieder  weitergeht.  Also  da  müssen  Sie  mir  auch \nnicht  viel  erzählen,  über  Wasserleitungen  weiss  ich  schon  Bescheid \n(Heiterkeit).  \nIch  möchte  nicht  mehr  länger  werden,  ich  denke  einfach  –  und  das \nmöchte ich nochmals festhalten: Der Bau neuer Verkehrsinfrastruktu-\nren  ist  sehr,  sehr  anspruchsvoll,  das  wissen  wir.  Er  kostet  auch  viel \nGeld, weil wir flankierende Massnahmen ergreifen, unter dem Boden \narbeiten  müssen.  Es  braucht  Rahmenbedingungen.  Wir  versuchen, \ndiese  einzuhalten,  um  punktuell  in  diesem  Kanton  die  Infrastruktur \nund die Strassen zu erhalten, zu unterhalten und weiterzuentwickeln. \nUnd noch zu den Investitionen, den Sparanstrengungen bei den Inves-\ntitionen:  Selbstverständlich  hat  der  Regierungsratsentscheid  über  die \nAusschöpfung  der  Investitionsbudgets  auch  Auswirkungen  auf  den \nStrassenbau und auf den Strassenunterhalt, das möchte ich hier ganz \nklar festhalten. Aber ich möchte auch festhalten: Unser Kanton – und \nfür diesen sitzen Sie ja eigentlich hier – braucht funktionierende Ver-\nkehrsinfrastrukturen,  sei  es  auf  der  Strasse,  sei  es  auf  der  Schiene. \nUnd  die  Zielsetzung  des  Regierungsrates  ist  auch  klar:  Im  Gesamt-\nverkehrskonzept  haben  wir  die  Zielsetzung,  dass  wir  50  Prozent des \nneu  anfallenden  Verkehrs  mit  dem  öffentlichen  Verkehr  bewältigen \nwollen,  das  heisst,  in  einer  Stadt  Zürich  100  Prozent  beispielsweise, \nin ländlichen Gegenden weniger. Das ist die Zielsetzung. Und festhal-\nten  möchte  ich  auch  noch  einmal,  das  muss  ich  auch  fast  jedes  Jahr \nsagen:  Wir  reden  heute  über  das  Strassenbauprogramm −  nicht  über \ndie Angebotsstrategie und die Strategie des ZVV (Zürcher Verkehrs-\nverbund),  sondern  über  das  Strassenbauprogramm.  Ich  möchte  Sie \nbitten, dieses in diesem Sinne zur Kenntnis zu nehmen. Besten Dank. \n \n", "Ratspräsident Bruno  Walliser: Das Wort wird weiter nicht mehr ge-\nwünscht. Ich stelle somit fest, dass der Kantonsrat mit dieser Diskus-\nsion  vom  Bericht  des  Regierungsrates  über  das  Bauprogramm  der \nStaatsstrassen für die Jahre 2014 bis 2016 Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDer Kantonsrat hat am 30. September 2013 auf einen entsprechenden \nAntrag hin Paragraf 28c des Strassengesetzes mit folgendem Wortlaut \nbeschlossen:  «Gegen  den  Willen  der  Eigentümerinnen  und  Eigentü-\nmer  dürfen  private  Grundstücke  für  die  Erstellung  von  Uferwegen \nweder enteignet noch anderweitig beansprucht werden.»  \nAus Sicht der Redaktionskommission ist indessen der Ausdruck «ge-\ngen den Willen des Eigentümers enteignen» pleonastisch. Zur Enteig-\nnung gehört ihres Erachtens naturgemäss, dass sie gegen den Willen \ndes Eigentümers erfolgt. Die Redaktionskommission hat auch andere \nAspekte  von  Paragraf  28c  kritisch  betrachtet,  insbesondere,  was  es \nbedeutet,  «anderweitig  zu  beanspruchen»  und  was  gemeint  ist  mit \n«privaten  Grundstücken».  Aus  diesen  weitergehenden  kritischen  Ü-\nberlegungen  haben  sich  jedoch  keine  Änderungsvorschläge  ergeben, \nweil  dies  über  den  Auftrag  der  Redaktionskommission  hinausgehen \nwürde.  \nDie  jetzt  vorliegende  Fassung  von  Paragraf  28c  will  gegenüber  der \nvom Rat am 30. September 2013 beschlossenen Fassung somit einzig \nund  allein  den  erwähnten  Pleonasmus beseitigen und die  neu  vorge-\nschlagene Regelung lautet: «Für die Erstellung von Uferwegen dürfen \nEigentümerinnen und Eigentümer privater  Grundstücke nicht enteig-\nnet und ihre Grundstücke nicht anderweitig beansprucht werden.» Die \nRedaktionskommission beantragt Ihnen, in diesem Sinn Beschluss zu \nfassen. Vielen Dank.  \n \n", "Ratspräsident Bruno Walliser: Ich beantrage Ihnen, die Redaktionsle-\nsung  paragrafenweise  durchzuführen.  Sie  sind  damit  einverstanden. \nIch habe aber bereits vier Wortmeldungen, bevor wir in die Redakti-\nonslesung eintreten.  \n \n", "Edith Häusler (Grüne, Kilchberg): Gleich vorneweg: Wir, die Grüne-, \nAL-  und  CSP-Fraktion,  lehnen  den  Gegenvorschlag  entschieden  ab. \nWir bieten auf keinen Fall Hand zu einem Passus im Gesetz, bei wel-\nchem den Seeanstössern zu einem Sonderrecht verholfen wird. Wenn \nSie  diesem  Passus  zustimmen,  wird  es  Landbesitzern  in  Zukunft  er-\nmöglicht,  sich  vehement  und  wahrscheinlich  erfolgreich  gegen  jede \ngeplante  Strasse  oder  jeden  Veloweg  zu  wehren.  Nichts  geht  mehr \nohne  langjährige  Gerichtsverfahren.  Mit  der  Einführung  des  neuen \nParagrafen 28c wird nun ein Grundsatz ausser Kraft gesetzt, verlangt \ndoch die vorgeschlagene Bestimmung, dass gegen den Willen der Ei-\ngentümerinnen  und  Eigentümer  private  Grundstücke  für  die  Erstel-\nlung von Uferwegen grundsätzlich nicht beansprucht werden dürfen. \nDieser Paragraf würde notabene für alle Uferwege im Kanton Zürich \ngelten, also  für alle Wege entlang den zürcherischen Seen und Flüs-\nsen, ich habe das hier drin schon einmal erwähnt. Damit findet keine \nGüterabwägung zwischen dem öffentlichen Wohl und dem Recht des \nEinzelnen auf Schutz seines Eigentums mehr statt. Es wird von vorn-\nherein festgelegt, dass der Schutz des Eigentums höher zu gewichten \nist als das Wohl der Allgemeinheit. Auch die in Paragraf 28c Absatz 2 \naufgeführten  Voraussetzungen,  wonach  eine  ausnahmsweise  Enteig-\nnung  von  Eigentum  möglich  ist,  wenn  die  Führung  des  Uferwegs \nnicht  oder  nur  mit  unverhältnismässigem  Aufwand  möglich  ist,  sind \nderart hoch,  dass faktisch kaum je für  einen Uferweg enteignet wer-\nden kann. Ausgerechnet die bürgerliche Seite, welche das Volksrecht \nals  das  höchste  Gut  betrachtet  und  sogar  Durchsetzungsinitiativen \nlanciert, wenn es nicht nach ihrem Gusto läuft, treten dieses Anliegen \nder  Bürger,  nämlich  am  See  entlang  spazieren  zu  dürfen,  gleich \nzweimal  mit  ihren  Füssen.  Sie  hier  im  Saal  haben  es  heute  in  der \nHand,  dieses  Ungleichrecht  nicht  im  Gesetz  zu  verankern.  Ich  bitte \nSie noch einmal, dies nicht zu tun. Danke.  \n \n", "Markus Schaaf (EVP, Zell): Ich habe es das letzte Mal schon gesagt \nund es hat sich auch nach den redaktionellen Änderungen nichts dar-\nan geändert: Es ist ein Elend, was der Kantonsrat mit dieser Vorlage \ngemacht hat. Wir stehen jetzt kurz vor der Schlussabstimmung zu ei-\nnem  Gesetz,  das  zwar  auf  der  einen  Seite  eine  kleine  Verbesserung \nbringt  gegenüber  dem  alten  Zustand.  Aber  gleichzeitig  werden  mit \ndiesem Gesetz neue Ungerechtigkeiten geschaffen. Wenn es um einen \nSeeuferweg geht, werden Landbesitzer im Kanton Zürich neu anders \nbehandelt, als wenn es um einen Radweg oder um eine Strasse geht. \nWenn wir diesem Gesetz jetzt zustimmen bei der Schlussabstimmung, \nstimmen wir damit zu, dass wir kantonales Recht gesetzlich so regeln, \ndass  es  dem  Bundesrecht  widerspricht  oder  es  unterläuft.  Das  ist  in \nunseren Augen falsch und das sollte man nicht tun. Wenn wir diesem \nGesetz jetzt zustimmen, müssen wir als nächste Konsequenz auch ei-\nner  Streichung  aller  entsprechenden  Richtplan-Einträge  zustimmen, \ndie über private Grundstücke führen und bereits seit Jahrzehnten ein-\ngetragen sind. Wenn wir die Vorlage jetzt ablehnen, sagen wir damit \naber auch Nein zu einer Lösung, die immerhin jedes Jahr 6 Millionen \nFranken  für  den  Bau  von  Uferwegen  zur  Verfügung  stellt, 4 Millio-\nnen davon am Zürichsee. Wir sagen Nein zu einem Kompromiss, der \nzwar faul ist, aber wenigstens eine Mehrheit im Rat gefunden hat.  \nFür  die  EVP  sind  beide  Entscheidungen  problematisch.  Ja  sagen  zu \neinem  falschen  Gesetz  und  Nein  sagen  zu  einem  Gesetz,  das  zwar \nGeld  zur  Verfügung  stellt,  aber  hinter dem wir nicht stehen können. \nDie  EVP  wird  sich  deshalb  bei  der  Schlussabstimmung  der  Stimme \nenthalten.  Wir  tun  dies  bewusst,  weil  wir  damit  ein  Zeichen  setzen \nwollen,  dass  hier  ein  Gesetz  verabschiedet  wird,  welches  überhaupt \nnicht mehr im Sinne der ursprünglichen Initianten ist. Die Ablehnung \ndes  Gesetzes  ist  für  uns  aber  ebenso  keine  Alternative,  denn  damit \nwürden wir zur Trittbrettfahrerin der SP, eben jener SP, welche einen \nknappen,  aber  tragfähigen  und vertretbaren Kompromiss schliesslich \nzum Scheitern brachte und so den Weg für diese faule Gesetzesvorla-\nge erst freigemacht hat. Deshalb wird sich die EVP in der Schlussab-\nstimmung zur Änderung des Strassengesetzes der Stimme enthalten. \n \n", "Davide  Loss  (SP,  Adliswil):  «Alle  Menschen  sind  vor  dem  Gesetz \ngleich», so steht es in Artikel 8 Absatz 1 der Bundesverfassung. Doch \nanscheinend sind im Kanton Zürich zumindest die privaten Grundei-\ngentümerinnen und Grundeigentümer an Fluss- und Seeufern vor dem \nStrassengesetz  nicht  gleich.  Diese  dürfen  nämlich  gemäss  Paragraf \n28c,  im  Gegensatz  zum  Beispiel  zu  Grundeigentümerinnen  und \nGrundeigentümern bei Strassenbauprojekten, unter keinen Umständen \nenteignet werden, und zwar weder im Sinn einer formellen, noch im \nSinn  einer  materiellen  Enteignung.  Und  dies  gilt  selbst  dann,  wenn \ndas öffentliche Interesse am Bau des Seeuferwegs das private Interes-\nse am Grundeigentum klarerweise überwiegt. Das war die unmissver-\nständliche und  eindeutige Meinung von  Jakob  Schneebeli, als er zur \nvon der KPB vorgeschlagenen Version von Paragraf 28c einen Ände-\nrungsantrag einbrachte.  \nDie  Redaktionskommission  hat  den  Wortlaut  sogar  noch  verschärft, \nsodass  Paragraf  28c  heute  schlicht  nicht  anders  ausgelegt  werden \nkann, als dass private Eigentümerinnen und Eigentümer für den Bau \nvon  Uferwegen  unter  keinen  Umständen  enteignet  werden  dürfen, \nalso auch dann nicht, wenn der Uferweg sonst gar nicht gebaut  wer-\nden kann. Sie, meine Damen und Herren von den Bürgerlichen, haben \ndamit  für  die  wenigen  betroffenen  Grundeigentümerinnen  und \nGrundeigentümer  an  den  See-  und  Flussufern  in  Paragraf  28c  ein \nSonderrecht  geschaffen,  ein  Sonderrecht,  das  in  komplettem  Wider-\nspruch  zu  den  elementaren  Garantien unserer Bundesverfassung und \nder  Kantonsverfassung  sowie  auch  in  diametralem  Gegensatz  zu  di-\nversen  Bestimmungen  des  Bundesrechts  steht,  so  zum  Beispiel  des \nZivilgesetzbuches,  des  Raumplanungsgesetzes  und  der  Gewässer-\nschutzverordnung.  Einen  absoluten  Schutz  des  Eigentums  gibt  es \nnicht. Auch die Eigentumsgarantie nach Artikel 26 der Bundesverfas-\nsung  muss  gemäss  deren  Artikel  36  eingeschränkt  werden  können, \nwenn  das  öffentliche  Interesse  das  private  überwiegt.  Genau  diese \nInteressenabwägung  kann  aber  mit  dem  heute  vorliegenden  Paragra-\nfen 28c nicht mehr stattfinden. Dieser Ausschluss von Paragraf 28c ist \nverfassungswidrig.  \nEinmal  mehr  haben  Sie  bewiesen,  dass  Sie  nur  Partikularinteressen \nvertreten. Sie machen Politik für ein paar wenige Privilegierte statt für \nalle Bewohnerinnen und Bewohner in diesem Kanton und beschlies-\nsen  hemmungslos  eine  klar  verfassungswidrige  Vorlage.  Ich  möchte \nSie daran erinnern, dass wir alle in diesem Saal gelobt haben, Verfas-\nsung und Gesetze des Bundes und des Kantons zu halten. Ich fordere \nSie auf, sich auch heute an Ihr Amtsgelübde zu halten.  \nDie SP-Fraktion kann dieser klar verfassungs- und bundesrechtswid-\nrigen  Vorlage  nicht zustimmen und wird die  Vorlage deshalb  ableh-\nnen. Besten Dank.  \n \n", "Jakob  Schneebeli  (SVP, Affoltern a.  A.): Wir haben bei der Behand-\nlung  dieser  Vorlage,  egal  ob  in  der  Kommissionsarbeit  oder  hier  im \nRat,  stets den verfassungsmässigen Schutz  des privaten Grundeigen-\ntums  in  den  Vordergrund  gestellt,  mindestens  das  hat  Davide  Loss \nverstanden. Das Abstimmungsergebnis des Kantonsrates in der zwei-\nten Lesung hat im  Übrigen auch bestätigt,  dass  diese  Botschaft end-\nlich angekommen ist. Nehmen Sie bitte zur Kenntnis, dass wir auch in \nZukunft den Enteignungsgelüsten von links-grüner Seite oder woher \nauch  immer  entschlossen  entgegentreten  werden.  Die  Redaktions-\nkommission hat den Schutz des privaten Eigentums im neu formulier-\nten Paragrafen 28c des Strassengesetzes in unserem Sinne, aber auch \nim Sinne der Verfassung, Herr Loss, formuliert. Wir werden der Vor-\nlage deshalb zustimmen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Seit  Langem beschäftigt sich der \nKantonsrat mit dem Seeuferweg. Die CVP-Fraktion hat sich von Be-\nginn weg für eine eigentümerfreundliche Ausgestaltung des Projektes \neingesetzt.  Somit  bleiben  wir  unserer  ursprünglichen  Überzeugung \ntreu.  Der  Weg  wird  eine  Bereicherung  für  den  Kanton,  solange  es \nnicht zu Zwangsenteignungen der Uferbewohner kommt. Das Ziel ist \nein  attraktiver  Weg,  der  Spaziergängern,  Velofahrern,  Joggern  und \nweiteren Anspruchsgruppen den Zugang zum See ermöglicht, wo dies \nmöglich ist. Jedoch ist die Ufernähe nicht zwingend notwendig für die \ngesamte Strecke, sondern es geht prinzipiell um die Attraktivität des \nWeges.  Mit  einer  Zwangsenteignung  der  Grundeigentümer  entlang \ndes  Sees  würde  der  Seeuferweg  zu  einem  Millionenprojekt,  dessen \nhorrende  Kosten in  keinem Verhältnis  zum Nutzen stehen. Die CVP \nwird  somit  den  heute  vorliegenden  Gegenvorschlag  unterstützen, \ndenn  mit  diesem  mehrheitsfähigen  Gegenvorschlag  kann  ein  Scher-\nbenhaufen  verhindert  werden.  Dies  sollte  auch  von  linker  Seite  zur \nKenntnis genommen werden, denn Sie haben eine moderatere Lösung \nverhindert. \n \n", "Carmen Walker Späh (FDP, Zürich): Zur SP: Ja, zuerst versenkt man \nmit  lautem  Getöse  einen  guten  Kompromiss,  den  man  errungen  hat, \nund  dann  beklagt  man  sich  bitterlich  mit  Berufung  auf  die  Verfas-\nsung,  wenn dann  die Mehrheit eine  andere  Lösung findet. Das finde \nich, ehrlich gesagt, schon ein seltsames Vorgehen. Dann müssten Sie \nzuerst einmal bei sich selber Kritik üben, statt – das sage ich deutlich \n– bei der rechten Ratsseite. Raumplanung, das ist immer noch Sache \nder Kantone und die Kantone haben auch einen Gestaltungsspielraum. \nDiesen Gestaltungsspielraum nutzen wir heute. Wir nehmen eine Inte-\nressenabwägung  vor  ganz  speziell  zu  den  Seezugänglichkeiten.  Das \ndarf  der  Kantonsrat,  auch  wenn  es  Ihnen  von  der  linken  Seite  nicht \npasst. Ich möchte doch daran erinnern, dass immerhin auch Professor \nGriffel  (Alain  Griffel,  Universität  Zürich)  im  Tages-Anzeiger  online \ndies klar bestätigt hat.  Er  hat  festgestellt, dass  keine  Verletzung von \nraumplanerischen Grundsätzen oder sogar von Eigentumsrechten vor-\nliegt. Nehmen Sie bitte auch zur Kenntnis, liebe linke Ratsseite, dass \ninsbesondere  in  Wädenswil  bei  diesem  Seeuferwegabschnitt  keine \nEnteignungen  notwendig  waren.  Trotzdem  konnte  dieser  Abschnitt \ngebaut werden. Also ich finde, es ist der falsche Moment für Polemik. \nNur eines kann ich Ihnen sagen: Sie entlarven sich heute tatsächlich. \nIhre Volksinitiative, insbesondere diejenige der SP, war halt offenbar \nwirklich  eine  «Neid-Initiative».  Ihnen  ging  es  doch  darum,  das \nGrundeigentum  den  Seeanstoss-Liegenschaften wegzunehmen, damit \nSie dann quasi auch sagen können: «Wir haben alle unser Vergnügen \nund nicht nur wenige.» Es ist eine Neid-Initiative, wir machen heute \neine programmatische und pragmatische Vorlage. Wir gewichten die \nverschiedenen  Interessen.  Es  ist  natürlich  nicht  der Schwan auf  dem \nSee,  das  wissen  wir  auch,  aber  es  ist  eine  gute  Vorlage,  mit  der  wir \nweiterkommen bei der Aufwertung des Zürichseeufers. Besten Dank.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Wir  Grünliberalen  möchten \nkeinen  Seeuferweg,  der  ständig  und  überall  direkt  am  Ufer  entlang \nführen muss, und wir möchten eigentlich auch keine Enteignungen. In \nEinzelfällen ist dies für die Realisierung des Seeuferwegs und für die-\nsen  Auftrag  aber  möglicherweise  notwendig.  Entscheidend  ist,  dass \ndie  Diskussionen  mit  den  Grundeigentümern,  den  Gemeinden,  dem \nKanton, mit allen Betroffenen stattfinden und dass Lösungen gesucht \nwerden, die für alle tragbar sind. Damit aber solche Lösungen gesucht \nwerden  können,  braucht  es  die  Enteignungsdrohung.  Denn  nur  die \nEnteignungsdrohung  ist  in  der  Lage,  den  Grundeigentümer  an  den \nVerhandlungstisch zu bringen. Wenn er nicht enteignet werden kann, \nhat  er auch  keinen Grund zu verhandeln und eine  andere Lösung zu \nsuchen. In diesem Sinne ist dieses Gesetz ein ganz schlechtes Gesetz. \nWir möchten keine Sonderrechte für Grundeigentümer erster Katego-\nrie im Vergleich zu den anderen Grundeigentümern im Kanton Zürich \nund wir möchten einen Seeuferweg, der mit Verhandlungen gute Lö-\nsungen suchen und später auch realisieren kann. In diesem Sinne bitte \nich Sie, dieses Gesetz abzulehnen.  \n \n", "Hans Egli (EDU, Steinmaur): Den Katzenjammer der linken Parteien \nversteht die EDU nicht. Die linken Parteien haben sich selber ins Ab-\nseits manövriert. Vor allem die SP hat den guten Gegenvorschlag der \nKPB gekippt. Nicht die bürgerlichen Parteien vertreten Partikularinte-\nressen, sondern die SP. Hören Sie gut zu, Herr Loss, die SP hat sich \neiner guten Lösung verweigert. Herr Loss, gehen Sie in sich und be-\nschimpfen Sie nicht lösungsorientierte Parteien! Danke.  \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Nur ein ganz kleines Korrigen-\ndum:  Ausgangslage  dieser  heutigen  Vorlage  war  nicht  die  SP,  war \nnicht  eine  Initiative  der  SP.  Zugrunde  liegen  dieser  Debatte  zwei \nVolksinitiativen. 14'000 Leute haben dem Rat gesagt: «Wir möchten \neinen  Seeuferweg.»  Die  EVP  als  Initiantin  und  der  Verein  «Ja  zum \nSeeuferweg» haben aufgrund von Treu und Glauben ihre beiden Initi-\nativen  zurückgezogen,  weil  sie  ganz  genau  definiert  haben,  in  wel-\nchen Rahmenbedingungen sie die Umsetzungsvorlage gestaltet haben \nwollen.  Sie  haben  dem  Regierungsrat einen  klaren  Auftrag  gegeben. \nEr hat genau das umgesetzt, was sie damals beschlossen haben. Was \nheute nun aber vorliegt, ist ein Witz. Sie haben Treu und Glauben ver-\nletzt, Sie haben diese Umsetzungsvorlage ins Gegenteil verkehrt. Sie \nhaben  damit  eine  Vorlage  produziert,  die  eine  Seeuferwegverhinde-\nrungs-Vorlage  ist.  Und  das  ist  nicht  akzeptabel,  ist  nicht  akzeptabel \nfür die 14'000 Stimmberechtigten, die mit zwei Initiativen gesagt ha-\nben, was sie wollen. Sie treten die Volksrechte mit Füssen und es gibt \nkeinen  Grund,  dieser  verdrehten  Volksinitiative  zuzustimmen.  Ich \ndanke Ihnen.  \n \n", "Davide Loss (SP, Adliswil) spricht zum zweiten Mal: Die SP hat sich \nimmer  dafür  eingesetzt,  dass  wir  diese  Volksinitiative  so  umsetzen, \nwie  es  der  Wille  derjenigen  Leute  war,  die  sie  unterzeichnet  haben. \nUnd  Julia  Gerber  Rüegg  hat  es  gesagt,  Sie  haben  das  ins  Gegenteil \nverkehrt.  Sie  haben  plötzlich  eine  Kehrtwendung  gemacht  und  die \nInteressen  der  betroffenen  Grundeigentümerinnen  und  Grundeigen-\ntümer einseitig über das öffentliche Interesse am Bau dieses Seeufer-\nwegs gestellt. Und das ist es, was die SP nicht mitmacht, nicht mehr \nund nicht weniger.  \nDann möchte ich noch sagen: Professor Griffel hat gesagt, man könne \ndas  unter  Umständen  verfassungskonform  auslegen.  Das  kann  man \naber  heute  gewiss  nicht  mehr.  Wir  haben  auch  heute  wieder  gehört, \ndass  Sie  absolut  unter  keinen  Umständen  diese  Enteignungen  vor-\nnehmen möchten, das ist nämlich der Wille, den Sie heute diesem Pa-\nragrafen  28c  beigegeben  haben.  Kommt  hinzu,  dass  die  Redaktions-\nkommission diesen Paragrafen nochmals klarer und unmissverständli-\ncher  formuliert  hat,  sodass  dieser  Wortlaut  heute  nicht  so  gedreht \nwerden  kann,  dass  er  dann  plötzlich  verfassungskonform  sein  kann. \nEs  bleibt  dabei:  Es  ist  eine  verfassungswidrige  Vorlage.  Wenn  Sie \nsich  ans  Amtsgelübde  halten,  müssen  Sie  diese  Vorlage  ablehnen. \nTun Sie das bitte. Ich danke Ihnen.  \n \n", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nIch möchte lediglich – selbstverständlich zu Ihren Handen, aber auch \nzuhanden  der  Materialien −  festhalten,  weil  das  bei  der  Anwendung \ndieser Bestimmungen eine Rolle spielen könnte, nachdem in zwei Vo-\nten auf die Änderungen Bezug genommen wurde, welche die Redak-\ntionskommission  vorgenommen  hat:  Es  war  weder  die  Absicht  der \nRedaktionskommission noch trifft es sprachlich-redaktionell zu, wenn \nman  den  Text  anschaut,  dass  die  Redaktionskommission  gegenüber \nder Vorlage, die dieser Rat am 30. September 2013 beschlossen hat, \netwas geändert hat. Es war nicht ihre Absicht und es geht so nicht aus \ndem Text hervor. Dies nur zur Klarstellung, damit dereinst nicht ge-\nsagt wird, die Redaktionskommission habe hier in die eine oder ande-\nre Richtung Einfluss nehmen wollen. Vielen Dank.  \n \n", "Ratspräsident Bruno Walliser: So, nun kommen wir zur Redaktions-\nlesung paragrafenweise.  \n \n", "Redaktionslesung \n \n", "A. Strassengesetz; Umsetzung des Gegenvorschlags zur Volksinitiati-\nve «Zürisee für alli» \nI.  Das  Strassengesetz  vom  27.  September  1981  wird  wie  folgt  geän-\ndert:  \n§§ 28, 28a, 28b und 28c \nII. Übergangsbestimmung \n \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "Ratspräsident Bruno Walliser: Die Vorlage untersteht dem fakultati-\nven Referendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird um Bericht und Antrag gebeten, damit in Tram, \nBus  und  Bahn  im  Gebiet  des  ZVV  der  Konsum  von  alkoholhaltigen \nGetränken in der Zeit von 22.00 Uhr bis 06.00 Uhr verboten wird. \nBegründung: \nSaufgelage  im  Nachtzug,  Pöbeleien  und  Drohungen  gegen  andere  Fahr-\ngäste,  liegengelassener  Unrat,  Urin  und  Erbrochenes  –  dies  sind  nur \neinige  der  negativen  Auswirkungen,  mit  denen  Fahrgäste  konfrontiert \nsind, wenn sie zu später Stunde im ZVV-Gebiet den öffentlichen Ver-\nkehr nutzen. Ein generelles Verbot von Alkoholkonsum von 22.00 Uhr \nbis 06.00 Uhr in allen Fahrzeugen des ZVV dient der Sicherheit und \ndem  Schutz  der  Fahrgäste  und  wird  in  breiten  Kreisen  der  Bevölkerung \nAkzeptanz und Rückhalt finden. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDas  beantragte,  zeitlich  befristete  Verbot  des  Alkoholkonsums  im  öf-\nfentlichen  Verkehr  hat  zwei  Stossrichtungen.  In  erster  Linie  sollen  die \nFahrgäste im öffentlichen Verkehr nachts vor den negativen Auswirkun-\ngen,  die  mit  übermässigem  Alkoholkonsum  zusammenhängen  können, \ngeschützt  werden.  Zum  andern  sollen  Verunreinigungen,  die  durch  den \nKonsum im Fahrzeug entstehen, vermieden werden. Beide Stossrichtun-\ngen  sind  grundsätzlich  zu  begrüssen.  Allerdings  wird  ein  Verbot  des \nAlkoholkonsums in den Fahrzeugen schwergewichtig nur auf die zweite \nStossrichtung  (Verminderung  von  Verunreinigungen)  einwirken.  Insbe-\nsondere  kann  davon  ausgegangen  werden,  dass  sich  die  Sauberkeit  ver-\nbessert,  weil  weniger  Flaschen  oder  Dosen  liegen  gelassen  und  weniger \nFlüssigkeiten verschüttet werden. \nDas zentrale Anliegen, der Schutz der Fahrgäste vor Belästigungen und \nPöbeleien durch angetrunkene oder betrunkene Personen, kann jedoch \ndurch ein zeitlich befristetes und räumlich auf die Fahrzeuge des öffentli-\nchen Verkehrs beschränktes Konsumverbot kaum erreicht werden. Laut \nAngaben der Verkehrsunternehmen nimmt der weitaus grösste Teil der \nFahrgäste den Alkohol nicht auf der Reise zu sich, sondern davor oder \nin  der  Zeit  zwischen  Hin-  und  Rückreise.  Die  Auswirkungen  sind  an-\nschliessend  zwar  im  öffentlichen  Verkehr  zu  spüren,  vor  allem  am \nWochenende, doch die Ursache liegt in der Regel nicht im Konsum von \nAlkohol in den Fahrzeugen, sondern allgemein im Konsum von Alko-\nhol. Auf der Rückreise werden laut Angaben der Verkehrsunternehmen \nkaum  noch  Fahrgäste  mit  alkoholischen  Getränken  angetroffen. Weil \ndie  Auswirkungen  des  Alkoholkonsums  durch  ein  zeitlich  auf  einige \nNachtstunden  befristetes  und  örtlich  auf  die  Fahrzeuge  des  öffentlichen \nVerkehrs beschränktes Alkoholverbot nicht eingedämmt werden können, \nwird ein solches Verbot von den Verkehrsunternehmen, vom ZVV und \nauch aus Sicherheitsüberlegungen als wenig zweckmässig eingestuft. \nNeben  diesen  grundsätzlichen  Vorbehalten  betreffend  Wirksamkeit \neines  beschränkten  Verbots  bestehen  auch  Bedenken  hinsichtlich  der \nDurchsetzbarkeit  eines  beschränkten  Alkoholkonsumverbots.  Abgese-\nhen von den praktischen Problemen bei der Identifizierung alkoholi-\nscher Getränke, die schon heute oft zu Hause gemischt und in neutralen \nBehältnissen  mitgeführt  werden,  bietet  die  konkrete  Durchsetzung  ei-\nnes  Alkoholkonsumverbots  gerade  bei  Personen  unter  Alkoholeinfluss \nein  besonderes  Konflikt-  und  Eskalationspotenzial.  Angesichts  der  be-\nschränkten  Wirksamkeit  und  Durchsetzbarkeit  stellt  sich  zudem  die \nFrage  nach  der  Verhältnismässigkeit  eines  beschränkten  Alkoholkonsum-\nverbots. Der Bundesrat hat in seiner Stellungnahme vom 14. November \n2012 zur Motion Nr. 12.3756 betreffend «Nächtliches Alkoholverbot im \nöffentlichen Verkehr» die Zweckmässigkeit eines Alkoholkonsumver-\nbotes infrage gestellt und festgehalten, dass ein solches personell und \nfinanziell kaum durchsetzbar wäre. \nEinzelne Verkehrsunternehmen weisen darauf hin, dass höchstens ein zeit-\nlich  unbeschränktes  (ganztägiges)  und  örtlich  alle  Anlagen  des  öffent-\nlichen  Verkehrs  (Bahnhöfe,  Haltestellen  und  Fahrzeuge)  umfassendes \nAlkoholkonsumverbot eine gewisse Verbesserung bringen könnte. Aller-\ndings müssten dazu zunächst die rechtlichen Grundlagen geschaffen wer-\nden und die gesellschaftliche Akzeptanz vorhanden sein. Der Bundes-\nrat hat in der erwähnten Stellungnahme darauf hingewiesen, dass ein flä-\nchendeckendes Alkoholverbot grundrechtlich kaum durchsetzbar wä-\nre. \nWegen der fraglichen Wirksamkeit eines beschränkten Verbots stehen \nbei den Verkehrsunternehmen im Kanton Zürich und beim ZVV andere \nMassnahmen  im  Vordergrund.  Anfang  2011  hat  der  ZVV  mit  der \nSchaffung  der  neuen  Sicherheitsorganisation  einen  Schwerpunkt  auf \nhäufige und gut sichtbare Präsenz von Sicherheitspersonal gelegt. Dank \neiner  flexiblen  Organisation  kann  diese  Präsenz  in  den  Abend-und \nNachtstunden und an den Wochenenden gezielt verstärkt werden. Der \nSicherheitsdienst ist nicht nur in den S-Bahnen, sondern auch auf den \nBahnhöfen und in den Bussen unterwegs. Im Nachtnetz ist zudem jeder \nZug  durchgehend  durch  eine  gut  sichtbare  Zweierpatrouille  begleitet. \nSeit  der  Einführung  des  neuen  Sicherheitskonzeptes  hat  sich  das Si-\ncherheitsgefühl der Fahrgäste spürbar verbessert. Dies gilt insbesondere \nauch für die Zeit ab 21 Uhr und betrifft somit die Zeitspanne, auf die \ndas Postulat abzielt. Was die Sauberkeit betrifft, ist nur ein kleiner Teil \ndes Abfalls direkt auf den Alkoholkonsum im öffentlichen Verkehr zu-\nrückzuführen, bestehend aus zurückgelassenen oder ausgeleerten Fla-\nschen und Dosen. Der übrige Abfall und  die Verunreinigungen durch \nbereits alkoholisierte Personen fallen in der Regel auch sonst an. Weil \ndas  Abfallvolumen  in  den  Nächten  am  Wochenende  unabhängig  von \nden Alkoholgebinden überdurchschnittlich hoch ist, bestehen im Nacht-\nnetz  zur  Verbesserung  der  Sauberkeit  sowohl  für  die  Bahnhöfe  wie \nauch für die Züge eigene Konzepte. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 332/2012 nicht zu überweisen. \n \n", "Markus Schaaf (EVP, Zell): Mit diesem Postulat fordert die EVP ein \nAlkoholverbot im öffentlichen Nahverkehr in der Zeit von 22 Uhr bis \nmorgens um 6 Uhr. Mit diesem Vorstoss fordern wir ein aktives Han-\ndeln  für  mehr  Sauberkeit  und  Sicherheit  in  den  Zügen,  Bussen  und \nTrams  im  Kanton  Zürich.  In  seiner  Stellungnahme  bestätigt  der  Re-\ngierungsrat, dass wir in unseren Zügen tatsächlich ein Problem haben \nmit Sicherheit  und  Sauberkeit, und er bestätigt, dass ein Zusammen-\nhang besteht  mit dem Alkoholkonsum. Trotzdem weigert er sich, et-\nwas dagegen zu unternehmen, mit der Begründung, ein Alkoholverbot \nwäre schwer durchzusetzen. Sie haben richtig gehört, der Regierungs-\nrat findet eine Aufgabe schwierig und will sie deshalb lieber gar nicht \nerst  angehen.  Stellen  wir  uns  einmal  vor,  ein  Schüler,  ein  Ingenieur \noder ein Arzt würde vor einer schwierigen Aufgabe stehen und sagen: \n«Oh, das ist aber schwierig, ja, dann lassen wir es halt sein.» Natür-\nlich  ist  das  Regieren  an  sich  schwierig,  aber  wenn  es  einfach  wäre, \nhätte ja jeder Regierungsrat werden können. Genau aus diesem Grund \nhaben wir ja  die sieben  Besten gewählt. Der Regierungsrat will eine \nAufgabe nicht lösen, weil sie schwierig ist. Ich kann dem Regierungs-\nrat nur raten, dass er sich bei seinen jährlichen Reisen, die er macht, \nnicht nur um Kultur und Musse kümmert, sondern sich einmal mit den \nProblemen  der  Zürcher  Bevölkerung  befasst.  Reisen  Sie  einmal  in \neine Stadt,  in der das Alkoholverbot im öffentlichen Verkehr bereits \neingeführt ist und funktioniert. Sie haben die Wahl zwischen London, \nAthen,  Moskau,  Budapest,  Washington  oder  Los  Angeles.  All  diese \nStädte haben in ihren U-Bahnnetzen oder Busnetzen ein Alkoholver-\nbot, teilweise sogar ein generelles Ess- und Trinkverbot. Sind London \noder Los Angeles deswegen unattraktive Städte geworden? Oder rei-\nsen  Sie  nach  Stuttgart,  München,  Nürnberg,  Duisburg,  Hannover, \nHamburg, Prag − in  ganz Polen gibt  es im Nahverkehr ein Alkoho l-\nverbot.  \nGewalt  und  Littering  im  öffentlichen  Verkehr  sind  hier  im  Kanton \nZürich ein Problem, ein Problem, das gelöst werden muss. Mit diesem \nPostulat will die EVP etwas tun für mehr Sicherheit und Sauberkeit, \ndenn die Leidtragenden sind heute die unbeteiligten Passagiere, wel-\nche  abends  und  nachts  nach  22  Uhr  den  ÖV  benützen  müssen.  Ich \nweiss von Leuten hier im Rat, die nachts ihre Kinder lieber mit dem \nAuto  abholen,  als  sie  mit  dem  Zug  heimfahren  zu  lassen.  Ich  bin  ja \ngespannt, wie diese Leute jetzt abstimmen werden.  \nWas ist nötig für eine Veränderung? Es braucht eine Diskussion, wie \nwir im öffentlichen Raum miteinander umgehen. Es braucht eine Dis-\nkussion  in  unserer  Gesellschaft  über  Anstand  und  Benehmen,  über \nVerantwortung  und  Umgang  mit  Freiheiten  und  Grenzen.  Und  es \nbraucht  einen  breiten  Konsens  darüber,  dass  wir  es  als  Gesellschaft \nnicht länger akzeptieren, dass uns eine kleine Minderheit von Besof-\nfenen die Züge vermüllt und die Leute belästigt. Es ist schwierig, al-\nso,  was  tun  wir?  Wenn  das  Ihre  Haltung  ist,  einfach  nichts  zu  tun, \ndann  setzen  Sie  ein  falsches  Signal  an  die  besoffenen  Randalierer. \nWenn Sie heute unser Postulat ablehnen und keine besseren Alterna-\ntiven  bringen,  kommt  dies  einer  Kapitulation  gleich.  Sie  können  die \nProbleme  dann  vielleicht  noch  ein  wenig  schönreden,  aber  es  wird \nsich  nichts  daran  ändern.  Mehr  Sicherheit  und  mehr  Sauberkeit  im \nöffentlichen Verkehr sind uns wichtig.  \nZeigen Sie mehr Mut und Tatkraft als der Regierungsrat und stimmen \nSie der Überweisung unseres Postulates zu. Ich danke Ihnen.  \n \n", "Peter Preisig (SVP, Hinwil): Die Herren von der EVP haben recht, es \nist  wirklich  unappetitlich,  was  wir  in  den  öffentlichen  Verkehrsmit-\nteln  und  auf  den  Bahnhöfen  antreffen.  Ich  finde  es  eine  grosse \nSchweinerei,  was  sich  die  Leute  so  alles  erlauben.  Ein  begrenztes \nVerbot  ist  nicht das  Rezept gegen all diese Vorwürfe gegen wenige, \ndie im öffentlichen Verkehr in der Nacht reisen und sich daneben be-\nnehmen.  Es  ist  die  grosse  Mehrheit,  die  sich  an  die  Ordnung  hält. \nWenn wir wirklich Ordnung und Sauberkeit in der Öffentlichkeit ha-\nben möchten, brauchen wir rigorose Gesetze und greifende Massnah-\nmen. Ein Beispiel könnten wir Schweizer in Bangkok sehen, dort sind \nalle Züge wie auch die Bahn- und Haltestationen sauber und rein von \njedem  Unrat.  Dort  ist  Essen  und  Trinken  im  ÖV  verboten.  Wer  soll \ndie ganze Sache kontrollieren? Wie soll der Vollzug der Konsequen-\nzen  sein.  Wenn die Betrunkenen die Züge oder Trams betreten, sind \nsie in der Regel unaufhaltsam in ihrem «guten Benehmen». Die Kon-\ntrollorgane würden belogen und hätten einen schwierigen Stand. Wie \nhalten  Sie  es  dann  mit  den  alkoholfreien  Getränken?  Diese  verursa-\nchen auch Unannehmlichkeiten, wenn Cola oder andere Süssgetränke \nauf den Sesseln sind.  \nDie  SVP  lehnt  dieses  Postulat  ab  und  erwartet  eine  bessere  Lösung \ngegen diese Schweinereien.  \n \n", "Res  Marti (Grüne,  Zürich): Es  stimmt schon, es ist nicht angenehm, \nam Wochenende mit Jugendlichen im Zug den ÖV zu benutzen. Aber \ngenauso  stört  mich  das  Wandergrüppli  –  ich  nenne  es  mal  hypothe-\ntisch  «Edelweiss» −,  welches  morgens  um  acht  Richtung  Oberland \nfährt, den Weisswein schon vor der Abfahrt köpft und auf dem restli-\nchen  Weg  schlüpfrige  und  sicher  nicht  altersadäquate  Witze  erzählt. \nMich  stört  auch  der  Mann,  der  am  Abend  um  17  Uhr  einen  Kebap \nisst,  oder  die  Dame,  welche  am  Telefon  mit  ihrer  Freundin  ihre  Be-\nziehungs- und Schlafzimmerprobleme bespricht. Das sind nur ein paar \nBeispiele von Dingen, die mich stören, und ich bin sicher, viele von \nuns haben noch andere Dinge, die nicht den ÖV betreffen und die uns \nstören. Wir erfahren es ab und zu hier im Saal, man kann lange dar-\nüber  reden.  Aber  nur  weil  uns  etwas  stört,  bedeutet  das  noch  lange \nnicht,  dass  wir  gesetzlich  etwas  dagegen  unternehmen  müssen.  Nur \nweil  uns  ein  Lebensstil  nicht  passt,  ist  es  noch  lange  keine  Aufgabe \ndes  Staates,  diesen  Lebensstil  zu  verbieten.  Es  ist  nun  mal  so,  dass \neinem in einer liberalen Gesellschaft nicht alles passt und dass einen \nmal etwas stört, das gehört zum Leben dazu. Was den einen stört, be-\ndeutet für den anderen Freiheit und Lebensqualität. Wir können schon \nüber  ein  Alkoholverbot  im  ÖV  diskutieren,  aber  nicht  nur  diskrimi-\nnierend  gegen  die  Jungen.  Die  Grünen  werden  dieses  Postulat  nicht \nunterstützen.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Mit dem Postulat für ein Ver-\nbot des Alkoholkonsums während den Nachtfahrten im Verkehrsver-\nbund werden zwei Ziele verfolgt: die Verbesserung der Sicherheit der \nPassagiere  und  die  Erhöhung  der  Sauberkeit  in  den  Fahrzeugen  des \nZVV. Ich und die FDP-Fraktion unterstützen diese Zielsetzung. Auch \nwir sind der Meinung, dass jeder Fahrgast sein Ziel ohne Belästigung \ndurch  alkoholisierte  Mitfahrer  erreichen  soll.  Dass  das  angestrebte \nAlkoholkonsumverbot  während  den  Nachtfahrten  im  ZVV  nicht \nzweckmässig  ist  und  unter  anderem  zu  grossen  Vollzugsproblemen \nführen  würde,  hat  der  Regierungsrat  in  seiner  Antwort  sehr  gut  be-\nschrieben. Ich danke ihm für seine Antwort und verzichte darauf, sei-\nne  Argumente  zu  wiederholen.  Stattdessen  möchte  ich  Ihnen  eine \nFrage stellen. Sie ist ganz einfach und lautet: In was für einer Gesell-\nschaft möchten Sie leben? Möchten Sie in einer Gesellschaft leben, in \nder  es  für  jedes  denkbare  Fehlverhalten  ein  entsprechendes  Verbot \ngibt? Oder möchten Sie in einer liberalen Gesellschaft leben, die da-\nvon ausgeht, dass der Mensch ein vernunftbegabtes Wesen ist? Wenn \nin  wenigen  Minuten  die  Lämpchen  auf  der  Abstimmungstafel  auf-\nleuchten  werden,  werden  wir  sehen,  welche  Option  Sie  bevorzugen. \nIch bin gespannt auf das Ergebnis. Die FDP-Fraktion wird das Postu-\nlat nicht überweisen.  \n \n", "Renate Büchi (SP, Richterswil): Das Postulat der EVP zeigt die guten \nAbsichten, das ist feststellbar. Und wenn ich Markus Schaaf zuhöre, \ndann  höre  ich:  Es  ist  ja  ganz  einfach,  man muss  einfach  konsequent \nsein und das Problem lässt sich dann wirklich lösen und dann haben \nwir die sauberen Züge. Wir haben die sauberen Bahnhöfe und alles ist \nmehr oder weniger in Ordnung. Es tut mir leid, das sehe ich nicht so. \nIch  bin  der  Meinung,  dass  Sie  das  Pferd  am  Schweif  aufzäumen, \nwenn Sie denken, dass mit dieser Massnahme wirklich in Bezug auf \nden  Alkoholkonsum  oder  im  Speziellen  auf  den  risikoreichen  Alko-\nholkonsum  etwas  getan  werden  könnte.  Es  ist  die  allerletzte  Mass-\nnahme, die dann noch greifen sollte. Aber es ändert nichts daran, dass \nSie ab vier Uhr Menschen sehen, jüngere Leute, ältere Leute, die gan-\nze Sechserpakete Bier kaufen, das Bier für 80 Rappen pro Dose kau-\nfen  und  sich  damit  einen  vergnüglichen  Abend  machen.  Ich  bin  der \nMeinung,  dass  sie,  wenn  sie  dann  abends  auf  den  Nachtzug  gehen, \nschon einen richtigen Pegel haben, nämlich schon ordentlich Alkohol \nkonsumiert haben, dass tatsächlich nicht mehr der Alkoholkonsum im \nZug oder im Tram das Problem ist, sondern dass sie eigentlich schon \nbetrunken einsteigen. Dann – das ist so – neigen sie dazu, zu randalie-\nren, aggressiv zu sein und Littering zu betreiben. Ist darum aber auch \nersichtlich, dass der Regierungsrat nicht unrecht hat, wenn er sagt, es \nsei nicht so einfach umzusetzen, weil nämlich sehr viel Personal ein-\ngesetzt  werden  muss,  damit  man  auch  wirklich  dagegen  vorgehen \nkönnte.  \nDann  haben  Sie  gefragt,  was  man  denn  sonst  tun  solle.  Ich  bin  der \nMeinung, dass es ganz gute Ansätze gibt, was man tun könnte. Das ist \ndie  Prävention  grundsätzlich.  Da  gibt  es  eine  Verhaltensprävention, \ndie kann man betreiben, indem man sensibilisiert und die Leute darauf \nhinweist,  was  überhaupt  abgeht,  wenn  so  viel  Alkohol  konsumiert \nwird.  Man  kann  eine  Verhältnisprävention  betreiben,  da  sind  zum \nBeispiel  gesetzliche  Massnahmen  möglich.  Und  dann  wäre  es  ja \nschliesslich auch  noch zielführend, wenn in der ganzen Schweiz das \ngleiche Präventionssystem gelten würde. Die Chance, die wir mit dem \nneuen  Alkoholgesetz  in  Bern  gehabt  hätten,  wurde  vertan.  Weder \nwird  der  Alkohol  teurer  noch  werden  «Happy  hours»  verboten  noch \ngibt  es  andere  wirklich  griffige  Massnahmen.  Die  sind  alle  gekippt \nworden. Und wir hier in Zürich machen ein einsames Verbot, nachts \nim ÖV zu trinken – ich glaube einfach nicht, dass es zielführend ist. \nSetzen Sie sich sonst ein für Präventionsmassnahmen, dann kommen \nwir  sicher  einen  Schritt  weiter.  Die  SVP  wird,  wie  Sie  vernommen \nhaben,  das  Postulat  nicht  überweisen.  Danke  für  Ihre  Aufmerksam-\nkeit.  (Heiterkeit.  Die  Votantin  wird  auf  ihren  Versprecher  aufmerk-\nsam gemacht.) Die SP natürlich, verzeihen Sie mir diesen Fehler!  \n \n", "Cornelia Keller (BDP, Gossau): Die Stossrichtung in diesem Postulat \nist durchaus positiv zu sehen. Die Auswirkungen von komatösem Al-\nkoholmissbrauch  sind  unsympathisch  und  unattraktiv,  das  übrigens \nnicht  nur  auf  dem  ZVV-Netz,  sondern  ganz  allgemein.  Die  BDP  er-\nachtet aber das Postulat als viel zu regulativ und ohne grossen Perso-\nnalaufwand  nicht durchführbar. Die sturzbetrunkenen Menschen, die \nden ZVV benützen, sind ja eben schon alkoholisiert, wenn sie einstei-\ngen, und eher weniger, weil sie während der Fahrt trinken. Nach eini-\ngen  Gesprächen,  die  ich  mit  jungen  Erwachsenen  geführt  habe,  die \nregelmässig in der Nacht den ZVV benützen, sind die Auswirkungen \nvon  übermässigem  Alkoholmissbrauch  während  der  Fahrten  aber \nauch nicht immer zu alarmierend. Für die BDP ist die Forderung des \nPostulates zu regulativ, darum lehnt sie die Überweisung ab.  \n \n", "Daniel  Hodel (GLP, Zürich): Goethe hat gesagt: «Man weiss nur zu \nverbieten, zu hindern und abzulehnen, selten aber zu gebieten, zu be-\nfördern und zu belohnen.» Nun debattieren wir hier einmal mehr über \neine  Forderung  nach  einem  weiteren  Verbot  mit  der  Absicht,  Sym-\nptome  anstelle  von  Ursachen  zu  bekämpfen.  Es  handelt  sich  hierbei \num  ein  weiteres  generelles  Verbot  für  alle  auf  der  Basis  fehlbaren \nHandelns  einiger  weniger.  Oliver  Hofmann  hat  eine  gute  Frage  ge-\nstellt:  In  welcher  Gesellschaft  wollen  wir  leben?  Es  kann  durchaus \nsein, dass ein Verbot des Alkoholkonsums allenfalls eine Verminde-\nrung  von  Verunreinigungen  der  Fahrzeuge  nach  sich  ziehen  würde. \nDer Preis dafür ist aber zu hoch. Nebst den Umsetzungskosten, wel-\nche noch zu berechnen wären, wäre die Einschränkung der persönli-\nchen  Entscheidungsfreiheit  nicht  zu  rechtfertigen.  Und  möchte  man \ntatsächlich etwas gegen die Verunreinigung machen, so müssten alle \nGratiszeitungen,  alle  Getränke  –  nicht  nur  die  alkoholischen  –  und \nalle  Esswaren  verboten  werden.  Der  ZVV  ist  eingebunden  in  ein \nübergeordnetes  Verkehrsnetz  von  verschiedensten  Playern.  Ein  par-\ntielles  Verbot  auf  den  Linien  des  ZVV  macht  nur  schon  aus  dieser \nSicht  keinen  Sinn.  Ich  kann  mir  gut  vorstellen,  dass  die  Postulanten \ngerne ein Verbot auf allen Linien des ÖV in der Schweiz hätten. Wo-\nhin führt also das hier Diskutierte? Wie soll ein solches Verbot umge-\nsetzt werden? Hierzu lassen die Postulanten vieles offen.  \nWie der Regierungsrat in seiner Antwort richtig schreibt, wäre schon \ndie  Identifikation  von  Alkohol  eine  erschwerte  Aufgabe,  da  anhand \nneutraler  Behältnisse  schwer  erkennbar.  Zudem  würden  zahlreiche \nweitere Kontrollen notwendig, um eine solche Umsetzung zu gewähr-\nleisten. Personen, welche randalieren oder pöbeln, würde ein solches \nVerbot  kaum  beeindrucken.  Entweder  würde  gegen  ein  solches  ver-\nstossen  oder  der  Alkohol  würde  im  Vorfeld  der  Reise  getrunken. \nAuch hier möchte ich gern noch ein Zitat anbringen: «Was das Gesetz \nnicht verbietet, verbietet der Anstand.» Wir Grünliberalen werden das \nPostulat nicht unterstützen.  \n \n", "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Saufgelage,  Pöbeleien, \nDrohungen  gegen  andere  Fahrgäste,  liegengelassene  Abfälle,  Urin-\ngestank und Erbrochenes stören die Fahrgäste, wenn sie nach 22 Uhr \nden  Zug  benützen.  Wen  stört  das  nicht?  Mit  einem  Verbot,  wie  es \nvorgeschlagen  ist,  verhindern  wir  aber  diese  chaotischen  Zustände \nnicht. Ein derartiges Verbot könnte auch nur schwerlich durchgesetzt \nwerden. Sollten etwa beim Einsteigen Alkoholtests durchgeführt wer-\nden? Oder sollte das Zugpersonal Sanktionen ergreifen und die Alko-\nholsünder  aus  dem  Zug  befördern?  Derartige  Sanktionen  bergen  die \nGefahr  von  Gewalteskalationen  in  den  Nachtzügen.  Die  seit  2011 \neingeführte  Sicherheitsorganisation  hat  das  Sicherheitsgefühl  der \nFahrgäste  sichtlich  erhöht  und  reduzierte  auch  die  Alkoholexzesse \nbeträchtlich. \nMit einem Alkoholverbot kann auch die Abfallfrage nicht gelöst wer-\nden. Hier  gilt es, Abfallsünder anzusprechen und nicht  einfach weg-\nzuschauen.  Auch  hier  gilt:  Zu  Hause  muss  beginnen,  was  leuchten \nsoll  im  Vaterland.  Die  EDU  wird  dieses  Postulat  nicht  überweisen. \nDanke. \n \n", "Lorenz Schmid (CVP, Männedorf): Wir werden das Postulat nicht un-\nterstützen. Die Argumentation der Regierung sowie auch des Bundes-\nrates auf ein ähnliches Begehren auf nationaler Ebene erachten wir als \nsehr  einleuchtend.  Seien  wir  ehrlich,  der  Alkoholkonsum  findet  nur \nbeschränkt während der Zugfahrt statt. Es ist ja nicht der Konsum des \nAlkohols während der Zugfahrt, der zu erwähntem Littering und zur \nBelästigung  von  Mitfahrgästen  führt,  sondern  vorwiegend  der  Kon-\nsum vor der Fahrt. Zu Recht weist der Regierungsrat darauf hin, dass \nein  solches  Verbot  nicht  durchsetzbar  ist.  Es  ist  nicht  nur  schwierig \ndurchsetzbar,  es  ist  nicht  durchsetzbar.  Eine  eindeutige  Erkennung \nvon  alkoholischen  Getränken  gegenüber  nichtalkoholischen  Geträn-\nken ist geradezu unmöglich. Denken Sie an die vielen selber gemisch-\nten  Cocktails  in  neutralen  Flaschen  oder  auch  die  Getränkeflaschen, \ndie, in Papiersäcken eingepackt, maskiert sind, die USA lassen grüs-\nsen.  Ich  sehe  bereits  unsere  Kontrolleure  am  Flaschen-Schnuppern \nund Schlucken, um den Fahrgast überführen zu können. Gesetze müs-\nsen  praktisch  durchsetzbar  sein,  ansonsten  sie  lieber  nicht  erlassen \nwerden. Und seien wir ehrlich: Das durch das Postulat aufgeworfene \nProblem stellt sich vorwiegend bei Jugendlichen zwischen 16 und 25, \ndie den unvernünftigen Konsum von Alkohol erproben. Weshalb ich \neigentlich sehr, sehr enttäuscht bin über die im September 2013 ein-\ngeschlagene Richtung des Nationalrates, die Alkoholpreise oder, bes-\nser gesagt, deren Besteuerung zu senken. Denn wir wissen alle, dass \ngenau der Preis bei dieser Altersklasse sehr entscheidend ist für Kon-\nsum oder Nichtkonsum.  \nWir seitens der CVP sind überzeugt, dass andere Massnahmen als die \nzur Diskussion stehende zielführend wären und sind. Mitunter erach-\nten wir den eingeschlagenen Weg des ZVV, ab 21 Uhr häufigere und \nsichtbare Sicherheitsdienste im Zug patrouillieren zu lassen, als ziel-\nführend. Und, lieber Markus (Markus Schaaf), alleinig ein allumfas-\nsendes Verbot für Essen und Trinken während 24 Stunden würde Lit-\ntering  und  Belästigung  in  den  Zügen  senken.  Ich  glaube,  all  diese \nStädte,  die  du  genannt  hast,  verfügen  über  ein  allumfassendes  24-\nStunden-Verbot  von  22  bis  6  Uhr.  Was  ist  da zu tun,  wenn  der  Zug \num 22 Uhr losfährt. Ab 22 Uhr muss dann die Flasche beiseitegelegt \nwerden. Es geht um die Durchsetzbarkeit eines Gesetzes. Wir erach-\nten dies als nicht zielführend und werden das Postulat nicht unterstüt-\nzen.  \n \n", "Bruno Amacker (SVP, Zürich): Der Vorstoss ist so ein typisches Bei-\nspiel, wie die Politik heute real existiert, nämlich so eine Art Pawlow-\nscher Reflex, dass man meint, wenn man ein Problem ortet, dieses mit \neinem neuen Gesetz lösen zu können. Wir wissen ja alle, dass das am \nSchluss nichts bewirkt. Mit neuen Gesetzen wurde noch nie ein Prob-\nlem  gelöst.  Es  ist  aber  so,  dass  man  mit  den  bestehenden  Gesetzen \nfast alle Probleme lösen könnte, wenn man sie verfolgen und anwen-\nden würde. Sie haben gesagt, Sie wollten etwas gegen pöbelnde Zug-\nreisende und Dreck in den Zügen machen. Wenn ich Ihnen heute so \nzuhöre, könnte man meinen, es sei heute erlaubt, im Zug ein Saufge-\nlage  zu  veranstalten,  die  Leute  anzupöbeln,  über  die  Sitze  zu  erbre-\nchen und die Züge mit Abfall zu füllen. Aber das stimmt ja gar nicht, \ndas ist ja heute schon alles verboten. Es gibt die einschlägigen Trans-\nportgesetze, die vorschreiben, wie man sich in den Zügen zu verhalten \nhat.  Sie  verbieten  eben  all  dieses  belästigende  Verhalten.  Was  fehlt, \nist nicht das Gesetz, sondern es ist ein schönes Schulbeispiel, wie Po-\nlitik  funktioniert,  nämlich  dass  man  die  Probleme  nicht  wirklich  an-\ngeht,  sondern  einfach  in  einen  sinnlosen  Aktivismus  verfällt.  Was \nfehlt, wäre, die Gesetze anzuwenden und die Verstösse dagegen dann \nauch zu ahnden. Auch typisch wäre es, dass Sie mit diesem Gesetz am \nSchluss  das,  was  Sie  beabsichtigen,  dieses  Problem  überhaupt  nicht \nlösen. Aber Sie werden sehr viele Leute, vor allem aber den anständi-\ngen  Durchschnittsbürger  bestrafen.  Ich  kann  Ihnen  sagen:  Wenn  Sie \nso ein Gesetz machen, dann werden sich diese pöbelnden und saufen-\nden  Horden  überhaupt  nicht  darum  kümmern.  Das  wird  sie  genauso \nwenig  interessieren  wie  die  heutigen  Gesetze.  Und  wenn  Sie  sagen, \nwir hätten Vollzugsprobleme, dann muss ich auch sagen: Dieses Ge-\nsetz werden Sie ebenso nicht vollziehen können. Aber es wird so sein, \ndass die grosse Masse der anständigen und arbeitenden Bevölkerung \nbestraft  wird.  Ich  gebe  Ihnen  ein  Beispiel:  Der  Banker  am  Freitag-\nabend, der Überstunden macht, arbeitet bis morgens um eins und dann \nmüde und in Ruhe sein Bierchen trinken will in der S-Bahn und we-\nder Dreck veranstaltet noch pöbelt noch jemanden belästigt, der wird \nbestraft  oder  die  Krankenschwester  nach  der  Nachtschicht,  nach  ei-\nnem  strengen  Tag,  die  in  der  S-Bahn  vielleicht  noch  ein  «Cüpli» \ntrinkt (Heiterkeit), die den Abfall dann nach Hause nehmen, nicht pö-\nbeln, anständig sind, die bestrafen Sie. Das ist das Elende an der heu-\ntigen Gesetzgebung: Sie meinen immer, Sie könnten ein Problem mit \neinem neuen Gesetz lösen, dabei gibt es schon zuhauf und viel zu vie-\nle Gesetze, aber niemanden, der sie anwenden will. Das ist das Prob-\nlem.  Ich  zitiere  eine  unverdächtige  Quelle.  Der  ehemalige  Polizei-\nkommandant  des  Kantons  Aargau,  Leon  Borer,  sicher  kein  «Weich-\nspüler»,  hat  einmal  gesagt:  Wir  haben  in  der  Schweiz  viel  zu  viel \nOrdnung  und  zu  wenig  Sicherheit.»  Das  trifft  das  Problem.  Gerade \nSie von der EVP müssten es eigentlich wissen, viel mehr als die zehn \nGebote  bräuchte  es  nicht  zum  Zusammenleben  (Heiterkeit),  ja,  viel-\nleicht noch etwas römisches Zwölftafelgesetz für die Wirtschaft. Aber \nmehr bräuchte es wirklich nicht. Aber die Gesetze, die wir schon zu-\nhauf  haben,  die  müsste  man  anwenden  und  verfolgen  wollen.  Dazu \nfehlt aber der politische Wille.  \n \n", "Markus Schaaf (EVP, Zell) spricht zum zweiten Mal: Ich danke Ihnen \nfür Ihr Mitdenken, Ihre Vorschläge. Vor allem eine Frage nehme ich \nsehr gerne mit: In was für einer Gesellschaft wollen wir leben? Nun, \nich muss Ihnen sagen, in einer Gesellschaft, wo ein vernunftbegabtes \nWesen  mir  die  Schuhe  vollkotzt  und  die  Tochter  belästigt,  in  einer \nsolchen Gesellschaft will ich eben nicht leben. Und es geht hier nicht \ndarum,  einer  Minderheit  den  Freiraum  zu  schützen,  sondern  es  geht \ndarum,  der  grossen  Bevölkerung  im  Kanton  Zürich,  die  nachts  den \nÖV benutzt, einen Schutzraum vor Übergriffen zu bieten. Ich verstehe \nnicht, warum man dieses Problem jetzt nur auf die Jugend reduzieren \nwill. Ich habe mit keinem Wort gesagt, dass es die Jugend ist, die sich \ndaneben  benimmt.  Nun,  es  ist  durchaus  eine  Haltung,  zu  sagen:  Ich \ngehe in ein Parlament und verhindere, dass es neue Gesetze gibt. Da-\nfür  sind  wir  von  der  EVP  nicht  angetreten.  Wir  sind  hier,  weil  wir, \nwenn wir sehen, dass es einen Missstand gibt, auch etwas dagegen tun \nwollen.  Dafür,  so  haben  wir  es  verstanden,  sind  wir  auch  gewählt \nworden. Man kann sich schon fragen, wenn wir die Einzigen sind, die \nhier etwas ändern wollen: Haben wir etwas falsch gemacht? Durchaus \nselbstkritisch  gebe  ich  zu,  dass  es  wahrscheinlich  zwei  Dinge  sind, \ndie wir hätten anders machen können: Wir hätten ein generelles Ess- \nund Trinkverbot im öffentlichen Verkehr fordern können und wir hät-\nten  wahrscheinlich  noch  ein  wenig  länger  zuwarten  müssen,  bis  der \nDruck von Medien und Bevölkerung grösser wird, damit die Politik in \ndiesem Thema handelt. Nur, ich sage Ihnen: Wir sind da ungeduldig \nund  können  nicht warten. Es scheint, dass die EVP einmal mehr der \nZeit  voraus  ist  (Heiterkeit),  denn  genau  das,  was  Sie  heute  über  das \nAlkoholverbot  gesagt  haben,  wurde  vor  zehn  Jahren  auch  über  das \nRauchverbot gesagt. Und wo stehen wir heute? Ich kann Ihnen versi-\nchern: In zehn Jahren wird das kein Thema mehr sein, aber wir wer-\nden dann die Ersten sein, die das gefordert haben.  \n \n", "", "", "", "", "", "Die Interpellation hat folgenden Wortlaut:  \n«Reisen  ohne  gültigen  Fahrausweis»  lautet  das  Verdikt,  auch  wenn \nein  nur  unvollständiges  Billett  gelöst  wird.  Der  so  ausgelöste  Stichkon-\ntrollzuschlag beträgt in der Regel 100 Franken und im Wiederholungs-\nfall deutlich mehr. Gerade bei Kindern und deren Eltern löst diese Pra-\nxis  immer  wieder  Unverständnis  aus.  Der  Regierungsrat  weist  in  seiner \nAntwort auf die Anfrage KR-Nr. 108/2011 darauf hin, dass bei der Er-\nhebung von Zuschlägen die gestützt auf § 17 Abs. 4 PVG ZH erlassenen \nRichtlinien  des  Zürcher  Verkehrsverbunds  zur  Ticketkontrolle  massge-\nbend seien. Darin würden die Aufgaben des Kontrollpersonals, des Ver-\nkaufspersonals und der Mitarbeitenden der Inkassostellen beschrieben. \nBis heute sind diese Richtlinien für die Bevölkerung aber nicht einseh-\nbar. Auch über den genauen Inhalt dieser Richtlinien ist nichts bekannt. \nDies lässt sich mit dem gesetzlich verankerten Öffentlichkeitsprinzip \nnicht vereinbaren. \nAuch ist nicht  klar, ob der Zürcher Verkehrsverbund das ihm zu- ste-\nhende Ermessen bei Kindern und Jugendlichen im Vergleich zu den Er-\nwachsenen  auf  genau  gleiche  Weise  einsetzt.  Nach  Ansicht  der  Inter-\npellanten sind die Zuschläge bei Kindern und Jugendlichen mit Augen-\nmass  aufzuerlegen  und  diese  Personengruppen  über  die  Gültigkeit  der \nentsprechenden Fahrausweise detailliert aufzuklären. \nDer  Zuschlag  ist  in  der  Regel  unabhängig  vom  Fehlverhalten  des  Rei-\nsenden  geschuldet.  Besonders  stossend  in  diesem  Zusammenhang  ist, \ndass  Einschränkungen  für  den  Fahrausweis  «Gleis  7»  sowie  die  Rege-\nlungen  zum  Nachtzuschlag  im  Streckennetz  des  Zürcher  Verkehrsver-\nbunds oftmals nicht resp. nur unvollständig gekennzeichnet sind und \nso  für  die  betroffenen  Jugendlichen  nicht  ersichtlich  sind.  Die  heutige \nSituation  ist  diesbezüglich  unbefriedigend.  Die  Nichtbekanntgabe  des \ngeltenden Tarifs widerspricht nach Ansicht der Interpellanten ausser-\ndem Art. 15 Abs. 2 PBG, der eine explizite Veröffentlichungspflicht des \nallgemeinen Tarifs vorsieht.  \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  um  die  Be-\nantwortung folgender Fragen: \n1. Was genau beinhalten die Richtlinien zur Ticketkontrolle? \n2.  Ist  der  Regierungsrat  bereit,  beim  Zürcher  Verkehrsverbund  auf  eine \nOffenlegung dieser Richtlinien hinzuwirken? Wenn nein, warum nicht? Ver-\nträgt sich die Geheimhaltung dieser Richtlinien nach Ansicht des Regie-\nrungsrats mit dem Öffentlichkeitsprinzip? \n3.  Setzt  der  Zürcher  Verkehrsverbund das  ihm  zustehende  Ermessen \nbei der Auferlegung von Zuschlägen bei Kindern und Jugendlichen ge-\nnau  gleich  ein  wie  bei  Erwachsenen?  Wie  stellt  der  Zürcher  Ver-\nkehrsverbund sicher, dass Kinder und Jugendliche detailliert über den \nGültigkeitsbereich der entsprechenden Fahrausweise aufgeklärt werden? \n4.  Ist  der  Regierungsrat  bereit,  beim  Zürcher  Verkehrsverbund  darauf \nhinzuwirken,  dass  Einschränkungen  für  das  Abonnement  «Gleis  7»  so- \nwie  die  Regelungen  für  den  Nachtzuschlag  sichtbar  gekennzeichnet \nund  die  Reisenden  in  geeigneter  Weise  darauf  hingewiesen  werden? \nTeilt der Regierungsrat die Meinung der Interpellanten, dass die heutige \nSituation unbefriedigend ist und im Widerspruch zu Art. 15 Abs. 2 PBG \nsteht? \n \n", "Der Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirekti-\non wie folgt:  \nZu Fragen 1 und 2: \nGemäss § 17 Abs. 4 des Gesetzes über den öffentlichen Personenverkehr \n(PVG, LS 740.1) erlässt der ZVV Richtlinien über den Fahrausweisver-\nkauf und die Fahrausweiskontrolle. Mit der Richtlinie «Fahrausweiskon-\ntrolle»  ist  der  ZVV  diesem  Auftrag  nachgekommen.  Das  Dokument \nenthält  Bestimmungen  zu  den  Kontrollformen,  der  Organisation,  der \nDurchführung  und  den  Besonderheiten  der  Fahrausweiskontrollen  im \nZVV-Gebiet. Ebenso geregelt werden  die  Anwendung  der Gebühren \nsowie  die  Grundzüge  des  Inkasso  und  des  Datenpools  für  die  Erfas-\nsung von Fahrgästen ohne gültigen Fahrausweis. Die Richtlinie ist seit \nInkrafttreten  des  Gesetzes  über  die  Information  und  den  Datenschutz \n(IDG,  LS  170.4)  auf  der  Webseite  des  ZVV  aufgeschaltet \n(http://www.zvv.ch/de/service/rechtliche-hinweise/richtlinien.html)  und \nsomit seit Längerem öffentlich zugänglich. \nZu Frage 3: \nDer  Regierungsrat  hat  sich  im  Rahmen  der  Beantwortung  der  Anfrage \nKR-Nr.  108/2011 betreffend Bussenpraxis ZVV/SBB, deren Fragen 2 \nund 3 sich auf die Kontrollpraxis des ZVV bei Kindern und Jugendli-\nchen bezogen haben, geäussert und die Grundsätze und konkreten Vor-\ngehensweisen als angemessen beurteilt. Die dortigen Erwägungen behal-\nten weiterhin Gültigkeit, insbesondere die Ausführungen zur Handhabung \nder Kontrollen, der Anwendung der Richtlinie über die Fahrausweiskon-\ntrolle  und  zur  Kulanz. Der in den Richtlinien festgehaltene  Grundsatz, \ndass das Verhalten des Kontrollpersonals angemessen zu sein hat und \ndie  Bestimmungen  über  die  Erhebung  der  Gebühr  gegenüber  allen \nFahrgästen  gleich anzuwenden sind, gilt nicht nur gegenüber  Erwachse-\nnen,  sondern  auch  gegenüber  Kindern  und  Jugendlichen.  Bei  Kindern \nunter  zwölf  Jahren  ist  das  Kontrollpersonal  zudem  angehalten,  wenn \nmöglich telefonisch einen Elternteil oder eine Bezugsperson zu kontak-\ntieren. \nGrundsätzlich  liegt  es  im  Ermessen  und  in  der  Verantwortung  der  In-\nhaberinnen und Inhaber der elterlichen  Sorge  zu  entscheiden,  ob ein \nKind  bereits  selbstständig  im  öffentlichen  Verkehr  unterwegs  sein \nkann. Ist dies der Fall, stehen den Kindern und Jugendlichen hinsichtlich \nder Informationen zu Gültigkeitsbereichen von Tickets alle Mittel und \nKanäle  offen,  die  auch  den  Erwachsenen  zugänglich  sind  (persönliche \nBeratung, Broschüren, Aushänge an den Haltestellen und Ticketautoma-\nten,  Call-Center,  Internet  usw.).  Darüber  hinaus  stellt  der  ZVV  um-\nfangreiches  Schulungsmaterial  für  Schülerinnen  und  Schüler  sämtlicher \nAltersklassen  zur  Verfügung.  Damit  erlernen  Kinder  und  Jugendliche \nden  selbstständigen,  korrekten  und  verantwortungsvollen  Umgang  im \nöffentlichen Verkehr. Des Weiteren erfolgen zielgruppenspezifische Kom-\nmunikationsmassnahmen in verschiedenen Publikationen, für Jugendli-\nche beispielsweise über das Lösen eines Nachtzuschlags. \nZu Frage 4: \nDer  Verbundtarif  des  ZVV  wird  jeweils  im  Amtsblatt  veröffentlicht \nund ist im Internet für jedermann zu jeder Zeit einsehbar. Die wichtigs-\nten  Tickets  und  Preise  werden  zudem  in  einer  Broschüre  übersichtlich \ndargestellt.  Tarifzonenpläne  und  Liniennetzpläne  finden  sich  sodann  an \nsämtlichen Haltestellen. Die Anforderungen von Art. 15 Abs. 2 des Per-\nsonenbeförderungsgesetzes  (PBG,  SR  745.1),  wonach  die Tarife zu ver-\nöffentlichen sind, sind damit erfüllt. \nLaut  dem  Bundesgesetzgeber  liegt  es  in  der  Verantwortung  des  Fahr-\ngasts, vor der Fahrt dafür zu sorgen, dass er ein gültiges Ticket besitzt. \nInhaberinnen  und  Inhaber  des  Gleis-7-Abonnements  erhalten  bei \nAushändigung  des  Fahrausweises  detaillierte  Informationen  über  des-\nsen Gültigkeitsbereich. Diese Liste liegt zudem an bedienten Bahnhö-\nfen und Schaltern auf und ist auch im Internet unter www.gleis7.ch veröf-\nfentlicht.  Innerhalb  des  ZVV  steht  zudem  das  Kundencenter  ZVV-\nContact täglich von morgens 6 Uhr bis abends um 22 Uhr für Auskünfte \nzur Verfügung. Flächendeckende, ausdrückliche Hinweise darauf, welche \nFahrausweise  auf  welchen  öffentlichen  Verkehrsmitteln  nicht  gültig \nsind,  wären  unverhältnismässig  und  nicht  zielführend,  da  eine  solche \nAufzählung niemals vollständig wäre. \nAuch  zum  Nachtzuschlag  besteht  ein  breites  und  regelmässiges  Infor-\nmationsangebot. Hinweise finden sich in sämtlichen Broschüren des ZVV \nzu Ticket oder Grossanlässen und in allen Publikationen zum Nachtnetz \nsowie im Internet. Weiter wird die Zuschlagspflicht an den elektronischen \nAbfahrtsanzeigern bei den Zügen angezeigt und bei Lautsprecherdurch-\nsagen erwähnt. Auch im Rahmen der regelmässigen Kontrollen werden \ndie  Fahrgäste  auf  die  Zuschlagspflicht  im  Nachtnetz  aufmerksam  ge-\nmacht. Bei den Bussen im Nachtnetz des ZVV gilt der Einstieg durch \ndie  Vordertüre  mit  entsprechender  Zutrittskontrolle,  sodass  ein  Ein-\nstieg ohne gültigen Fahrausweis nicht möglich ist und sich die Erhebung \neiner Gebühr in der Regel erübrigt. \nInsgesamt  ist  die  Information  über  den  Tarif,  insbesondere  den  Nacht-\nzuschlag  und  das  Gleis-7-Abonnement,  als  durchaus  angemessen  und \ngenügend einzustufen. \n \n", "Carmen Walker Späh (FDP, Zürich): Der Grund dieser Interpellation \nist ein Fall, der mir nun schon vor längerer Zeit zugetragen wurde und \nzu  dem  ich  auch  schon  eine  Anfrage  eingereicht  habe.  Worum  ging \nes? Der Jugendliche löste an einem Bahnhof ein Billett seiner Desti-\nnation, das ihn jedoch nicht dazu ermächtigte, mit dem Zug dorthin zu \nfahren, schlicht weil mit dem Zug eine zusätzliche Strecke zu durch-\nfahren war. Er müsste die Strecke mit dem Postauto zurücklegen und \nhier hätte er eine zusätzliche Zone zu durchlaufen. Das ist jedoch an \ndiesem Bahnhof nicht möglich beziehungsweise es war nicht möglich, \ndenn es gab dort keine Postauto-Haltestelle. Der Jugendliche hatte ein \nBillett,  aber  eben  ein  falsches  oder  unvollständiges  Billett,  er  wurde \nin der Folge gebüsst. Die Busse wurde wie folgt begründet: Die SBB \nseien  eben  verpflichtet,  an  den  Apparaten  die  jeweils  kürzeste  Fahrt \nanzugeben. So wäre der Jugendliche verpflichtet gewesen, am Billett-\nautomaten  den  gewünschten  Umweg mittels  einer speziellen Tasten-\nkombination anzuwählen. Dem Jugendlichen war dies nicht bekannt, \nzumal er diese Strecke zum ersten Mal benutzte. Und der interessierte \nKontrolleur  und  auch  die  Inkassostelle  sagten  ihm  halt,  er  hätte  tat-\nsächlich  einfach  ein  falsches  Billett  gehabt.  Fazit:  Er  wurde  gebüsst \nals «Fahren ohne gültigen Fahrausweis» und die Reaktionen von El-\ntern  und  Jugendlichen  auf  diesen  Vorstoss  haben  dann  auch  mich \nüberrascht.  Wenn  Sie  dann  übrigens  bei  der  Zahlstelle  reklamieren \nwollen, dann werden Sie zuerst darauf aufmerksam gemacht, dass das \nTelefon zu Schulungszwecken auf Tonband aufgenommen wird.  \nDas  ist  alles  andere  als  kundenfreundlich  und  bei  allem  Verständnis \nfür  Jugendliche – und auch unlautere Jugendliche: So motiviert man \ndiese nicht, den öffentlichen Verkehr zu benutzen. Auch die Antwort \ndes  Regierungsrates  ist  diesbezüglich  wenig  motivierend,  zumal  er \nauf interne Richtlinien hinweist, die ausgerechnet und just mit der In-\nterpellationsbeantwortung online gesetzt wurden.  \nIch  bin  mir  bewusst,  dass  ich  hier  mit  einer  Interpellation  natürlich \nnur  reklamieren  kann.  Trotzdem  sei  es  gesagt:  Ich  wünsche  mir  ein \neinfacheres  Billettsystem und mehr Toleranz solchen Fehlern gegen-\nüber.  Gestern  hat  es  bei  «Giacobbo/Müller»  (Satiresendung  des \nSchweizer Fernsehens) Mike Müller zufälligerweise wie folgt auf den \nPunkt gebracht: Zuerst versucht man bei uns in der Schweiz, ein Bil-\nlett  zu  lösen,  dann  versucht  man,  die  Informationsstelle  zu  erhalten, \ndann versucht man wieder, ein Billett zu lösen, und geht wieder zum \nInformationsschalter  und  am  Schluss  nimmt  man  halt  ein  Taxi.  Das \nkann es nicht sein bei so viel Geld, das wir in den öffentlichen Ver-\nkehr investieren. Besten Dank. \n \n", "Davide  Loss  (SP,  Adliswil):  Man  kann  sagen,  Interpellationen  seien \nsinnlos.  Ich  teile  diese  Auffassung  nicht.  Sie  bringen  oft  Licht  ins \nDunkel des Dickichts der kantonalen Verwaltung. So ist es zu begrüs-\nsen, dass die Richtlinien «Fahrausweiskontrolle» durch diese Interpel-\nlation  öffentlich  wurden  und  diesbezüglich  nun  Transparenz  herge-\nstellt  werden  konnte.  Ich  glaube,  in  diesem  Saal  herrscht  ein  breiter \nKonsens  darüber,  dass  das  Fahren  ohne  gültigen  Fahrausweis  nicht \neinfach  so  hingenommen  werden  kann.  Ich  persönlich  finde  es  auch \nvöllig  in Ordnung,  dass fehlbare Jugendliche sich  mittels  Bezahlung \neines Zuschlags an den durch das Schwarzfahren verursachten Kosten \nbeteiligen.  Es  geht  jedoch  nicht  in  Ordnung,  wenn  die  Transportun-\nternehmen mit den Jugendlichen ihre Kassen füllen. Ich spreche hier \ndas  Abonnement  «Gleis  7»  an.  Auf  ihrer  Homepage  schreiben  die \nSchweizerischen  Bundesbahnen,  ich  zitiere:  «Freie  Fahrt  von  19.00 \nUhr  bis  5.00  Uhr.»  Dies  ist  jedoch  bei  Weitem  nicht  der  Fall.  Das \n«Gleis 7» gilt nicht auf dem ganzen Streckennetz. Das hat zu Verwir-\nrung geführt und schliesslich musste das Bundesamt für Verkehr auf-\nsichtsrechtlich  einschreiten  und  geeignete  Massnahmen  treffen.  Im \nKanton  Zürich  herrscht,  was  das  Abonnement  «Gleis  7»  angeht,  ein \nregelrechter  Gültigkeitswildwuchs.  So  gilt  dieses  Abonnement  bei-\nspielsweise  nicht  für  die  Sihltal-Zürich-Üetlibergbahn.  Wenn  Sie \nspätabends  nach  Adliswil  fahren,  gilt  das  Abonnement  «Gleis  7» \nnicht. Fahren Sie hingegen zur gleichen Zeit nach Uster, dann gilt es \nuneingeschränkt.  Das  ist  irgendwie  nicht  logisch.  Problematisch  ist \nvor allem, dass keinerlei Hinweise an den Bahnhöfen angebracht sind, \ndass  das  Abonnement  «Gleis  7»  auf  der  besagten  Strecke  nicht  gilt. \nMan kann zwar auf der Homepage «www.gleis7.ch» oder auf dem 74-\nseitigen allgemeinen Tarif sehen, dass das vielleicht dort nicht gilt.  \nIch habe kein Verständnis dafür, dass der Regierungsrat ausführt, eine \nentsprechende Beschilderung wäre – Zitat − «unverhältnismässig und \nnicht  zielführend».  Diese  Vorgehensweise  des  Zürcher  Verkehrsver-\nbunds  steht  meines  Erachtens  in  klarem  Widerspruch  zu  Artikel  15 \nAbsatz 2 des Personenbeförderungsgesetzes, der vorschreibt, dass die \nTarife in angemessener Weise bekanntgegeben werden müssen. Es ist \nklar, in erster Linie sind der Fahrgast beziehungsweise dessen Eltern \ndafür verantwortlich, dass die Fahrt nicht ohne gültigen Fahrausweis \nangetreten wird, da stimme ich dem Regierungsrat zu. Zentral ist aber, \ndass  die  Jugendlichen  entsprechend  sensibilisiert  und  die  Tarifbe-\nstimmungen  in  klarer  und  unmissverständlicher  Weise  bekanntgege-\nben werden. Wenn wir mit dieser Interpellation zu dieser Sensibilisie-\nrung  beigetragen  haben, dann  hat sie ihren Zweck erfüllt und ist bei \nWeitem nicht sinnlos. Ich danke Ihnen.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  hat  Verständnis  für \ndiesen  Vorstoss.  Wir  haben  kein  Verständnis  für  Schwarzfahrer.  Es \nist  jedoch  in  der  Tat  unverständlich,  wenn  ein  Passagier  eine  oder \nzwei Zonen zu wenig gelöst hat und bei einer Kontrolle gebüsst wird, \nwie wenn er schwarz fährt, zumal das Lösen einer Fahrkarte nicht für \nalle Leute so einfach ist – und schon gar nicht unter Zeitdruck, wenn \nder Zug abzufahren droht. Hier wäre eine etwas nachsichtigere Hand-\nhabung  im  ersten  Verschuldensfall  wünschenswert.  Vielleicht  kann \nsich der Regierungsrat beim ZVV dementsprechend einbringen.  \nAuf der anderen Seite kann ich aus Erfahrung sagen, dass die hohen \nBussen bei unseren Jugendlichen eine massiv abschreckende Wirkung \nzeigen und sich die Jugendlichen danach bemühen, eine ausreichende \nFahrkarte zu lösen. Besten Dank.  \n \n", "Andreas Wolf (Grüne, Dietikon): Dass auch der ZVV bei der Bussen-\npraxis  das  Gleichbehandlungsprinzip  anwendet  und  Verstösse  gegen \ndie  Richtlinien  konsequent  ahndet,  ist  sicherlich  sinnvoll  und  fair. \nSchliesslich  sollen  die  Eltern  auch  bei  der  Benutzung  von  öffentli-\nchen  Verkehrsmitteln  ihre  Obhutspflicht  wahrnehmen  und  ihre  Kin-\nder über die Benutzungsvorschriften aufklären. Zugegeben, die Kenn-\nzeichnung  der  Gültigkeitseinschränkungen  für  das  «Gleis  7»  ist  oft \nmangelhaft  und  könnte  sicher  verbessert  werden.  Andererseits  ist  es \ndie  Pflicht  einer  jeden  Abo-Besitzerin,  eines  jeden  Abo-Besitzers, \nsich  über dessen Gültigkeitsbereich zu informieren, zumal ein  Über-\nsichtsplan  dazu  mit  dem  «Gleis  7»  mitgeliefert  wird.  Meiner  Erfah-\nrung nach wissen Abo-Besitzer – und dazu zähle ich auch Kinder und \nJugendliche  –  ganz  genau,  wo  und  wann  sie  mit  ihrem  Abo  fahren \ndürfen.  Eine  konsequente  Umsetzung  der  ZVV-Richtlinien  dient  da-\nher  der  Rechtssicherheit  und  damit  allen  rechtschaffenen  ÖV-\nBenutzern.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Leistung  muss  sich  lohnen, \nTransportleistung muss bezahlt werden. Der Grund für diese Interpel-\nlation und die Anfrage ist hier ein einzelner Fall. Ich wüsste gerne, wo \ndas  genau  war,  aber  bitte  nicht  nochmals  mit  einer  Anfrage  oder ei-\nnem  Kommentar.  Jetzt  wird  kritisiert,  dass  nur  die  kürzeste  Strecke \nangegeben worden sei, heute wird kritisiert, dass zu viel Auswahl an-\ngegeben wird. Nun, der ZVV kann es tatsächlich nicht recht machen. \nDie Interpellanten unterschätzen aber die Intelligenz unserer Jugend-\nlichen.  Unsere  Jugendlichen  wissen  ganz  genau,  wo  jetzt  das  «Gleis \n7»-Abo  gültig  ist.  Unsere  Jugendlichen  wissen  ganz genau,  wo  wel-\nche Strecke durchgeht. Das Ganze scheint Empörungsbewirtschaftung \nzu sein, eigentlich gibt es dazu gar nichts zu sagen.  \n \n", "Regierungsrat  Ernst  Stocker:  Auch  ich  kann  es  kurz  machen.  Ich \ndenke, man kann immer besser werden. Es wurde gesagt, die Informa-\ntionen  wurden  auf  der  Webseite  aufgeschaltet.  Ich  möchte  einfach \nnoch zu Herrn Loss (Davide Loss) sagen: Für das «Gleis 7» sind die \nSBB zuständig. Vielleicht können Sie das in ein paar Jahren direkt in \nBern anbringen, wenn Sie so weitermachen (Heiterkeit). Aber ich, der \nVolkswirtschaftsdirektor,  muss  auf  die  Jugend  setzen,  das  kann  auf \nallen Seiten sein. Nein, die SBB haben ihre Information nicht richtig \ngemacht, sodass es Probleme gibt im ZVV. Die SBB, muss ich sagen \n– wir haben es auch in der Zeitung gelesen –, verstehe ich nicht, dass \nsie  jetzt  gegen  Tarifverbünde  gewisse  Vorbehalte  haben  und  sagen \n«Die machen, was wir wollen». Im Tarifverbund, in dem wir uns be-\nfinden,  wird  die  Hälfte  des  Regionalverkehrs  der  Schweiz  erwirt-\nschaftet. Und jeder, der sagt, unser Tarifsystem sei schwierig und es \nkönne  mal  etwas  passieren,  dem  muss  ich  einfach  entgegenhalten: \nUnser Zonentarifsystem, das vor mehr als 20 Jahren eingeführt wurde, \nist, ein paar Einzelfälle ausgenommen, ein Erfolgsmodell. Es ermög-\nlicht den Zugang zum öffentlichen Verkehr im besten Sinne und das \nzeigt  auch  die  Erfolgsgeschichte.  Deshalb  glaube  ich,  dass  wir  auf \ndem richtigen Weg sind. Diese Interpellation bestreicht ein ganz klei-\nnes Feld. Und ich sage Ihnen auch: Von Kulanz zu sprechen, ist na-\ntürlich einfach.  Aber wenn Sie den Leuten, die diese Ausweise kon-\ntrollieren müssen, den schwierigen Auftrag geben und ihnen noch sa-\ngen  «Du  musst  dann  den  gesunden  Menschenverstand  walten  lassen \nund  etwas  kulant  sein»,  dann  ist  das  sehr  schwierig.  Es  ist  eine \nschwierige Aufgabe, wir haben beim vorherigen Geschäft gesagt, un-\nter welchen Umständen man es zum Teil machen muss, und dann ver-\nlangen Sie noch Kulanz. Wir müssen auch für unsere Leute schauen, \ndass  diese eine klare Richtlinie haben und jede und jeden gleich be-\nhandeln,  sonst  können  wir  aufhören.  Und  noch  ein  letztes  Wort:  Es \ngeht um 30 Millionen Franken im Zürcher Verkehrsverbund, die uns \njährlich  durch  Schwarzfahrer  vorenthalten  werden.  30  Millionen \nFranken,  das  ist  nicht  nichts.  Deshalb  denke  ich,  dass  wir  auf  dem \nrichtigen Weg sind. Die Information muss teilweise noch besser wer-\nden,  insbesondere  bei  den  SBB,  aber  sonst,  denke  ich,  sind  wir  gut \nunterwegs. Besten Dank.  \n \n", "Ratspräsident  Bruno  Walliser:  Die  Interpellantin  hat  ihre  Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Die Interpellation hat folgenden Wortlaut: \nIm Zusammenhang mit dem Agglomerationsprogramm Limmattal \nbitte ich den Regierungsrat um die Beantwortung der folgenden Fra-\ngen: \n1. Weshalb ist das Strategieelement «schnelle Radroute in West-Ost-\nRichtung» nicht im Massnahmen- und Umsetzungsplan enthalten? \n2.  Wie  kommt  es,  dass  das  Zukunftsbild  denselben  Velo-  und  Fuss-\nverkehrsanteil  aufweist  wie  der  Ist-Zustand  2010,  obwohl  als  Fazit \nim  Agglomerationsprogramm  festgehalten  wird,  «dass  praktisch  alle \nMassnahmen  eine  lenkende  Wirkung  in  Richtung  der  angestrebten \nModalSplit-Veränderung  zugunsten  des  ÖV  und  des  Langsamver-\nkehrs beinhalten»? \n3.  Was  versteht  der  Regierungsrat  unter  einer  Veloschnellrou-\nte/schnellen  Radroute?  Welche  konkreten  Anforderungen  stellt  der \nRegierungsrat an  eine Veloschnellroute?  Deckt sich das allgemeine \nAnforderungsprofil an Veloschnellrouten/schnelle Radrouten im Ag-\nglomerationsprogramm  Winterthur  (Seite  393  Spalte  2)  mit  dem \nAnforderungsprofil  an  Veloschnellrouten/schnelle  Radrouten  des \nRegierungsrates? \n4.  Gibt  es  einen  zeitlichen  Fahrplan  zur  Realisierung  der  Velo-\nschnellroute/schnellen Radroute im Limmattal? \n5.  Weshalb  ist  im  Umsetzungsplan  des  Agglomerationsprogramms \nLimmattal gut die Hälfte der Massnahmen im Bereich Fuss- und Ve-\nloverkehr  Priorität  B  während  alle  ausser  einer  Massnahme  im \nBereich MIV das Prädikat «Priorität A» verdienen? \n \n", "Der Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirekti-\non wie folgt:  \nZu Frage 1: \nEine «schnelle Radroute in West-Ost-Richtung» ist nicht im Massnahmen- \nund Umsetzungsplan  des Agglomerationsprogramms Limmattal enthal-\nten,  da  zum  Zeitpunkt  der  Fertigstellung  und  Einreichung  des  Agglo-\nmerationsprogramms im Frühjahr 2012 noch keine ausreichend genauen \nPlanungsgrundlagen vorlagen. \nZu Frage 2: \nDer  Modalsplit-Anteil  des  Langsamverkehrs  bleibt  zwischen  2010 \nund Zielbild 2030 konstant, da zugleich eine Verdoppelung der Wege im \nöffentlichen  Verkehr  stattfindet  (vor  allem  wegen  der  Limmattalbahn). \nSomit schlägt sich das Wachstum der Wege im Langsamverkehr von 25% \nnicht  als  Anteilswachstum  im Modalsplit nieder. Ohne die Massnahmen \nwürde  sich  der  Modalsplit-Anteil  des  Langsamverkehrs  verschlechtern. \nInsgesamt  wird  mit  der  Umsetzung  der  Massnahmen  im  Agglomerati-\nonsprogramm  ein  deutlich  höheres  Mehraufkommen  bei  den  Wegen \nim  Langsamverkehr  und  im  öffentlichen  Verkehr  prognostiziert  als  im \nmotorisierten Individualverkehr (+4%). \nZu Frage 3: \nDer Zweck von Veloschnellrouten bzw. Velobahnen besteht darin, den All-\ntagsveloverkehr  (Berufs- und Ausbildungsverkehr) künftig sicherer,  effi-\nzienter und mit einem hohen Fahrkomfort abzuwickeln. Damit kann sein \nAnteil in urbanen Räumen gesteigert werden, insbesondere bei mittleren \nDistanzen von etwa 5 bis 15 Kilometern. Velobahnen können zukünftig \nin der Nahmobilität eine wichtige Funktion erfüllen, weil sie die regiona-\nlen und städtischen Veloverkehrsströme bündeln und beschleunigen. \nIm  Agglomerationsprogramm  Winterthur  und  Umgebung  (RRB  Nr. \n576/2012) wurden vom Regierungsrat erstmals Anforderungen an Velo-\nbahnen  definiert.  Diese  werden  im  Rahmen  der  Projektarbeiten  Velo-\nbahn  Winterthur,  Velobahn  Limmattal  und  Pilotprojekt  Velonetzplan \n(Region Winterthur und Umgebung) weiter verfeinert. Velobahnen sollen \nfür  eine  bestmögliche  Wirkung  im  bestehenden  Veloroutennetz  einge-\nbunden sein sowie möglichst direkt, steigungsarm und konfliktfrei mit \nFussgängerinnen  und  Fussgängern  sowie  mit  dem  Strassenverkehr  ge-\nführt werden. Dies bedingt ein eigenes Trassee, umwegfreie Linienfüh-\nrung und grosse Barrierefreiheit. Wichtig sind zudem die gute Erkennbar-\nkeit und Wegweisung wie auch eine entsprechende Gestaltung der Infra-\nstruktur. \nZu Frage 4: \nDie Studie für die Velobahn im Limmattal befindet sich in Erarbeitung. \nEin Zeitpunkt für die Umsetzung wird sich daraus ergeben. \nZu Frage 5: \nDie  «MIV»-Massnahmen  im  Agglomerationsprogramm  Limmattal  be-\nziehen sich auf den gesamten Strassenraum und umfassen auch Elemente \nfür  den  Langsamverkehr  sowie  für  den  öffentlichen  Verkehr.  Sie  sind \nabgestimmt auf den Bau der Limmattalbahn und müssen sich deshalb in \nder Priorisierung und demzufolge im Zeitplan danach ausrichten. \n \n", "Res Marti (Grüne, Zürich): Wenn man die Strategieelemente im Ag-\nglomerationsprogramm Limmattal liest, ist man zuerst einmal erfreut: \nEs  gibt  eine  Limmattalbahn,  der  Durchgangsverkehr  soll  aus  den \nWohnquartieren  verschwinden  und  auf  die  Hauptachsen  verschoben \nwerden, sowohl für den Fuss- als auch für den Veloverkehr sollen die \nnötigen  Kapazitäten  geschaffen  werden.  Wenn  man  dann  aber  den \nMassnahmen-  und  Umsetzungsplan  anschaut,  sieht  es  leider  etwas \nweniger  rosig  aus.  Die  Limmattalbahn  wird  vermutlich  gebaut  und \ndas ist auch gut so. Die Strassen werden sicher auch gebaut und sind \nschon weit geplant. Aber bei den anderen Massnahmen sieht es dann \neinfach plötzlich nicht mehr so aus. Da wird entweder gar nichts ge-\nplant  oder  nur  noch  mit  Priorität  B  oder  C,  was  auf  Deutsch  heisst: \n«Wenn es dann noch Budget und Platz hat.» Und klar wird es auch, \nwenn man die Prognosen anschaut. Man hat einen Plan, der das Ziel \nhat,  den  Velo-  und  Fussgängeranteil  zu  erhöhen,  prognostiziert  aber \nnichts  anderes,  als  dass  der  momentane  Anteil  gehalten  wird.  Es  tut \nmir leid, aber ein Plan, der voraussieht, dass er die eigenen Ziele nicht \nerreicht,  ist  einfach  ein  schlechter  Plan.  Laut  Strategie  soll  es  im \nLimmattal  schnelle  Radrouten  geben,  sogenannte  Velobahnen,  nach \ndem  Vorbild  der  Autobahnen,  also  möglichst  wenig  Kreuzungen, \nmöglichst wenig Störungen im Verkehr. Gerade im flachen Limmattal \nmit  grossen  täglichen  Bewegungen  von  West  nach  Ost  und  von  Ost \nnach West ist das Fahrrad ein äusserst effizientes Verkehrsmittel, so-\nwohl  was  den  Energiebedarf  als  auch  den  Platzbedarf  angeht.  Jede \nVelospur ist automatisch eine Kapazitätserhöhung, sogar wenn dafür \neine  Autospur  verschwindet.  Gesundheitsfördernd  ist  es  dazu  auch \nnoch.  \nDamit Velobahnen aber funktionieren,  müssen diese eben wie Auto-\nbahnen  kreuzungsfrei  und  hindernisfrei  sein.  Es  reicht  dann  nicht, \nwenn  man  am  Ende  noch  eine  Restflächennutzung  für  das  Fahrrad \nmacht.  An  jeder  Kreuzung  ist  es  dann  wieder  fertig  mit  Velomass-\nnahmen  und  sowohl  die  Geschwindigkeit  als  auch  die  Verkehrssi-\ncherheit werden arg ausgebremst.  \nIch danke dem Regierungsrat für die Klärung der Frage, was er denn \nunter  «Velobahnen»  versteht,  und  ich  hoffe,  dass  dies  nun  auch  im \nLimmattal  noch  früh  genug  geplant  werden  kann,  damit  diese  auch \nrealisiert  werden  können.  Der  Regierungsrat  scheint  erkannt  zu  ha-\nben,  dass  die  Massnahmen  im  Bereich  «MIV»  (motorisierter  Indivi-\ndualverkehr)  zum  Beispiel  mit  dem  Bau  der  Limmattalbahn  abge-\nstimmt  werden  müssen.  Aber  dasselbe  gilt  ganz  offensichtlich  auch \nfür  Velobahnen.  Wenn  diese,  wie  der  Regierungsrat  schreibt,  direkt, \nsteigungsarm,  konflikt-  und  barrierefrei  auf  einem  eigenen  Trassee \ngeführt  werden  sollen.  Herr  Stocker  (Regierungsrat  Ernst  Stocker), \nSie  haben  an  der  Informationsveranstaltung  zur  Limmattalbahn  in \nAltstetten  mit  Freude  gegen  die  Aargauer  gewettert.  Man  hatte  fast \nden Eindruck, diese würden wie Heuschrecken über den Kanton Zü-\nrich herfallen. Lassen wir doch die Aargauer mit dem Velo kommen! \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Hätte  Andreas  Wolf,  Kan-\ntonsrat aus Dietikon, seine Informationsquellen, die er zur Verfügung \nhat,  genutzt,  dann  wäre  diese  unnütze  Interpellation  überhaupt  nicht \neingereicht worden. Vor wenigen Wochen wurden wir elf Limmatta-\nler Kantonsräte von der ZPL (Zürcher Planungsgruppe Limmattal) zu \neiner  Vorstandssitzung  und zur Delegiertenversammlung eingeladen. \nNebst  dem  delegierten  Gemeindepräsidenten  aus  Weiningen,  der so-\nwieso dabei ist, haben noch zwei – neben mir einer – ebenfalls aus der \ngleichen  Partei  diese  Gelegenheit  genutzt,  um  sich  dort  informieren \nzu lassen und um sich dort  einbringen zu können in der Diskussion, \ndie  momentan  auch  im  Limmattal  geführt  wird.  Wir  können  uns  ge-\ntrost  darauf  verlassen,  dass  im  Moment  die  ZPL  zusammen  mit  der \nVolkswirtschaftsdirektion alle notwendigen Massnahmen ergreift, um \nMIV,  ÖV  und  Langsamverkehr  in  Einklang  mit  der  Limmattalbahn-\nErstellung wirklich so zu planen, dass am Schluss etwas Ganzes her-\nauskommt und etwas, das funktioniert. Und das nehmen Sie bitte zur \nKenntnis. Ich möchte Sie bitten, vielleicht in Zukunft solche Informa-\ntionsangebote eben auch zu nutzen. Dann müssten Sie  nicht  unnötig \nhier im Rat mit einem unnützen Vorstoss Zeit vergeuden.  \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  Geschätzter  Willy  Haderer,  die  In-\nterpellation  war  zu  diesem  Zeitpunkt  der  ZPL-Sitzung  schon  längst \nbeantwortet.  \nZuerst  einmal  ist  es  natürlich  erfreulich,  dass  der  Regierungsrat  und \ndie ZPL endlich das Potenzial des Velos auch für Strecken zwischen \nfünf  und  fünfzehn  Kilometern  erkannt  haben  und  entsprechende \nMassnahmen zur Förderung ausarbeiten. Mit dem Velo von Dietikon \nnach Schlieren oder von Altstetten nach Urdorf zur Arbeit, das sorgt \nnicht  nur  für  körperliche  Aktivität und damit  für  ein gesünderes Le-\nben,  sondern  auch  für  eine gesündere Umwelt, weniger  Gedränge  in \nder S-Bahn und weniger Stau auf den Strassen. Damit ein Umsteigen \naufs  Velo  aber  auch  Tatsache  wird,  liegt  doch  noch  ein  gutes  Stück \nArbeit vor Ihnen, Herr Volkswirtschaftsdirektor. Voraussetzung sind \nnämlich  sichere,  kreuzungsfreie  und  hindernisfreie  Velobahnen,  auf \ndenen  man  möglichst  schnell  von  A  nach  B  kommt  und  mit  dem \nElektrovelo etwa gleich schnell wie mit dem ÖV oder MIV. Diese zu \nplanen und zu realisieren ist im dicht besiedelten und verkehrsreichen \nLimmattal sicher eine besondere Herausforderung. Der Bau der Lim-\nmattalbahn ist da nicht nur für den ÖV eine einmalige Chance, auch \nder  Fuss-  und  Veloverkehr  könnte  und  sollte  davon  profitieren.  Un-\nverständlich ist es  für  mich daher,  dass  die  Planung  der Velobahnen \nim  Limmattal  scheinbar  erst  letztes  Jahr  begann  und  daher  gemäss \nRegierungsrat  eine  Umsetzung  zusammen  mit  der  Limmattalbahn \nnicht mehr möglich sein soll. Die flankierenden Massnahmen betref-\nfend MIV hingegen werden pünktlich zusammen mit der Limmattal-\nbahn umgesetzt. Da sieht man, dass die Prioritäten des Regierungsra-\ntes halt doch nicht beim Velo- und Fussverkehr liegen. Da ist es ein \nschwacher Trost, dass entlang des Trassees der Limmattalbahn Velo-\nstreifen entstehen sollen.  \nIch  möchte  den  Herrn  Volkswirtschaftsdirektor  deshalb  bitten,  alles \ndaran  zu  setzen,  dass  im  Limmattal  die  ersten  Velobahnen  doch  be-\nreits mit der Eröffnung der Limmattalbahn in Betrieb genommen wer-\nden  können.  Denn  die  Limmattalbahn  wird  nicht  nur  einen  Umstieg \nauf den ÖV bewirken,  sondern auch viele  Neuzuzüger anziehen und \nneue  Arbeitsplätze  schaffen.  Ist  da  ein  Verkehrsträger  nicht  fertig \nausgebaut, wird er links liegengelassen und die Modalsplit-Ziele blei-\nben eine Vision.  \n \n", "Roland Munz (SP, Zürich): Ergänzend zu den Ausführungen des In-\nterpellanten  zeigt  uns  die  Regierungsantwort  noch  zwei  Aspekte  zu \nVelobahnen:  Erstens  ist  es  erfreulich,  dass  sich  die  Regierung  dazu \nbekennt, dass Veloschnellrouten eine wichtige Funktion übernehmen \nsollen.  Er  erkennt,  dass  sie  direkt  durchgängig,  gut  erreichbar  und \nausgeschildert sowie ohne Konfliktzonen zu Fuss- und übrigem Ver-\nkehr  geführt  werden  müssen.  Zweitens  zeigt  die  Praxis  leider  zu  oft \nRatslosigkeit  im  Umsetzen  dieser  Erkenntnis.  Beispiel:  Im  Agglo-\nProgramm  «Limmattal»  gibt  es  Zustandsbeschriebe  für  den  Fussver-\nkehr und für den Veloverkehr. Im Kapitel «Entwicklung» stehen bei-\nde Verkehrsarten dann aber wieder unter einer einzigen Strategie mit \nder  längst  überholten  Bezeichnung  «Langsamverkehr».  Schon  diese \nBezeichnungswahl  kann  die  schönsten  Erkenntnisse  untergraben. \nDenn wegen der Nichtumsetzung der Einsicht, dass Fuss-  und Velo-\nverkehr  unterschiedliche  Anforderungen  haben,  geschieht  es,  dass \nnach wie vor zwingend konfliktschaffende kombinierte Fuss- und Ve-\nloverkehrsflächen gebaut werden, wo zu Fuss Gehende in Gefahr sind \nund wo der Veloverkehr ausgebremst wird. Wir verlangen nicht bloss \nerfreuliche Einsichten, wir verlangen dann auch deren Umsetzung in \nkonkrete  Taten.  Wir werden die Regierung an ihren Einsichten mes-\nsen und erwarten daher die rasche Umsetzung der Limmattaler Velo-\nbahnen  gemäss  den ausdrücklich deklarierten  Anforderungen und  so \nwie sie im Agglomerationsprogramm lobenswerterweise auch vorge-\nsehen sind.  \n \n", "René  Gutknecht  (GLP,  Urdorf):  Gemäss  Regierungsrat befindet sich \ndie Studie für die Velostrassen in Bearbeitung. Die Grünliberalen hof-\nfen auf eine schnelle Erarbeitung und Umsetzung der Velostrassen im \nLimmattal.  Das  Limmattal  eignet  sich  topografisch  hervorragend  für \neine direkte Veloverbindung. Nach nur 12,7 Kilometern kommt man \nvom Bahnhof Dietikon im Hauptbahnhof Zürich an, und dies mit ei-\nner Höhendifferenz von lediglich 21 Metern. Dies aber nur, wenn die \nVelostrassen nicht entlang der romantischen Limmat geplant werden, \nsondern direkt, wie dies beim motorisierten Individualverkehr selbst-\nverständlich ist. Um dem schnellen Veloverkehr den nötigen Platz zu \ngewähren,  könnten  Parallelstrassen  zu  den  Hauptstrassen  vom  MIV \nbefreit und so in wirkliche Velostrassen verwandelt werden.  \nDer Regierungsrat und der Kantonsrat müssen endlich umdenken und \nden  Veloverkehr  auf  den  Hauptachsen  dem  MIV  gleichstellen  und \nwirkliche Velostrassen schaffen. Das Ziel muss es sein, die morgend-\nlichen MIV-Staus zu reduzieren und die Velopendler zu fördern. Ich \nhoffe, dass der Kantonsrat Ja sagt zu Velostrassen im Limmattal und \nnicht  –  wie  bei  der  Limmattalbahn  –  ein  «Ja,  aber»,  bei  der  die Ge-\nmeinden wieder unnötig in die Gesamtplanung eingreifen und fragli-\nche Verbesserungen einbringen wollen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ja,  geschätzte  Ratslinke,  das \nProblem  sind  nicht  die  Velobahnen,  das  Problem  sind  die  grossen \nBMWs  gewisser  Leute  und  das  Problem  sind  die  Elektrovelos.  Die \ntun  sich  nämlich  einen  Deut  um  den  Rest  des  Verkehrs  kümmern. \nDeshalb braucht es keine Velobahnen.  \n \n", "Regierungsrat  Ernst  Stocker:  Diese  Interpellation  wurde  ausgelöst, \nweil die Velobahn nicht im Agglomerationsprogramm unter den «A-\nProjekten»  vorhanden  war.  Es  gibt  einen  ganz  einfachen  Grund:  In \ndie  Agglomerationsprogramme  kommen  nur  baureife  Projekte  in  die \nAusführung A. Die anderen, B und C, werden auf 2019 bis 2022 und \nspäter  zurückgeschoben.  Das  war  der  Grund,  weil  es  kein  ausfüh-\nrungsfertiges Projekt gab, der einzige Grund dafür. Wir unternehmen \nja einiges für die Velos. Es braucht immer verschiedene Player dazu. \nAuch rund um die Limmattalbahn – ich habe es heute Morgen gesagt \n– gibt es einen Anteil MIV und einen Anteil für die Fussgänger und \nes  gibt  einen  Anteil  für  die  Velos.  Die  Velobahn,  von der  wir  heute \nsprechen, ist wieder etwas anderes, das ist ja eine eigene Strasse mit \neigenem Trassee. Es erstaunt mich eigentlich: Heute Morgen hat man \ngesagt, wir hätten zu wenig Platz für neue Strassen, aber für die Velo-\nbahn sieht es anscheinend anders aus. Ich bin nicht dagegen, ich finde \nes ja gut, aber ich muss Ihnen einfach sagen − trotz allen Schalmaie n-\nklängen auf das Velo: Wenn ich heute Morgen, da es etwas kälter ist, \nvor das Rathaus schaue und die 180 Mitglieder und die Velos, die da \ndraussen stehen, zähle, dann hat es abrupt abgenommen (Heiterkeit). \nUnd ich muss Ihnen auch sagen: Im neuen Mikrozensus (Datengrund-\nlage für Verkehrspolitik und Mobilitätsforschung) ist zu meinem Er-\nstaunen  der  Anteil  am  Veloverkehr zurückgegangen.  Ich glaube,  der \ngrösste Gegner des Veloverkehrs ist halt unser super ausgebautes ÖV-\nNetz, das ist so. Man soll nicht – und das sage ich auch – Verkehrs-\nträger  gegeneinander  ausspielen.  Aber  wenn  dann  halt  jemand  twit-\ntern oder simsen will, hat er es besser in der zukünftigen Limmattal-\nbahn  als  auf  dem  Velo.  Es  gibt  verschiedene  Faktoren.  Darum  bitte \nich Sie, wir müssen die Verkehrsträger nicht gegeneinander ausspie-\nlen. Es braucht alle. In diesem Sinne möchte ich nicht länger werden. \nWir planen weiter im Bereich «Velo», wie wir es gemacht haben.  \n \n", "Ratspräsident  Bruno  Walliser:  Der  Interpellant  hat  seine  Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Das Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird gebeten, die Mitgliedschaft der Volkswirtschaftsdi-\nrektion bei der Economiesuisse aufzugeben. \nBegründung: \nDie  Volkswirtschaftsdirektion  des  Kantons  Zürich  ist  als  einzige  Volks-\nwirtschaftsdirektion der Schweiz seit 2006 Mitglied bei Economiesuisse. \nGegen  eine  Mitgliedschaft  in  Vereinen  und  Organisationen  durch  die \nDirektion  oder  Ämter  des  Kantons  Zürich  ist  prinzipiell  nichts  einzu-\nwenden. Während bei einigen Vereinen Mitgliedszwang für den Kanton \nim  Zusammenhang  mit  einer  öffentlichen  Aufgabe  besteht,  basieren \nandere  Mitgliedschaften  auf  Freiwilligkeit.  Die  Mitgliedschaft  bei  Eco-\nnomiesuisse begründet die Volkswirtschaftsdirektion damit, dass sie, \nwie  Economiesuisse  auch,  gute  Rahmenbedingungen  für  Unternehmen \nschaffen wolle und durch die Mitgliedschaft näher bei den Arbeitgeben-\nden und mit ihnen vernetzt sei. \nDie Economiesuisse ist ein Dachverband von Handelskammern, hun-\ndert Branchenverbänden und einzelnen Unternehmen. Der Verband betei-\nligt  sich  aktiv  und  finanzkräftig  in  Abstimmungskampagnen  und  tritt \nvermehrt  auch  als  wichtiger  politischer  Akteur  auf.  Der  Wirtschafts-\nverband  positioniert  sich  nicht  nur klar in politischen Anliegen, sondern \nversucht,  auch  Einfluss  auf  politische  Entscheidfindungen  in  Abstim-\nmungskämpfen oder Parlamenten zu nehmen. \nTrotz  des  angesichts  der  Finanzkraft  geringen  Mitgliederbeitrags  von \n1000 Franken ist es problematisch, wenn die Volkswirtschaftsdirektion \nals  öffentliche  Institution  Mitglied  bei  Economiesuisse  ist.  Durch  die \nfreiwillige Mitgliedschaft bekennt sich die Volkswirtschaftsdirektion zu \nder  klaren  Positionierung  von  Economiesuisse  und  gefährdet  damit  ihre \nUnabhängigkeit  und  Wahrnehmung.  Die  Volkswirtschaftsdirektion  soll \nihre Aufgabe, für gute Rahmenbedingungen für Unternehmen und Arbeit-\nnehmende zu sorgen, ohne Mitgliedschaft bei Economiesuisse wahrneh-\nmen. \n \n", "Der Regierungsrat nimmt auf Antrag der Volkswirtschaftsdirekti-\non wie folgt Stellung:  \nEs gehört zu den Aufgaben des Kantons Zürich, gute Rahmenbedin-\ngungen  für  den  Wirtschaftsplatz  Zürich  zu  schaffen.  Die  Volkswirt-\nschaftsdirektion hat unter anderem den Auftrag, für die Pflege, Stär-\nkung und Vermarktung des Wirtschaftsstandorts Kanton Zürich zu \nsorgen  (vgl. Anhang  I  zur  Verordnung  über  die  Organisation  des \nRegierungsrates und der kantonalen Verwaltung vom 18. Juli 2007 \nlit. D Ziff. 5 [VOG RR; LS 172.11]). Zu einem starken Wirtschafts-\nplatz Zürich gehören genügend Arbeits- und Ausbildungsplätze. Ar-\nbeitsplätze werden bei Unternehmen und den öffentlichen Institutio-\nnen geschaffen. Es ist deshalb wichtig, dass die Volkswirtschaftsdi-\nrektion mit ihren Dienstleistungen, u.a.  in den Bereichen Arbeits-\nmarkt und Standortförderung, direkt an die Unternehmen gelangen \nkann und dass ein reger Austausch mit den Unternehmen stattfindet. \nSo werden z.B. im Rahmen von Arbeitgeberanlässen des kantonalen \nAmts  für  Wirtschaft  und  Arbeit  Schnittstellen  geschaffen  und  der \nAustausch  mit bzw.  zwischen  Arbeitgebenden  gefördert. Auch Un-\nternehmensbesuche,  Cluster-Anlässe  und  andere  Plattformen  für \nden  Meinungsaustausch  fördern  den  Kontakt  zur  Wirtschaft.  Ergän-\nzend  dazu  bietet  die  Mitgliedschaft  bei  Economiesuisse  als  Dach-\nverband  von  20  kantonalen  Handelskammern,  100  Branchenver-\nbänden  und  einzelnen  Unternehmen  eine  Plattform  für  den  Aus-\ntausch mit  Unternehmungen und Arbeitgebenden. Immerhin vertritt \nEconomiesuisse  100000  Schweizer  Unternehmen  aus  allen  Bran-\nchen mit 2 Millionen Arbeitsplätzen in der ganzen Schweiz. \nSodann  liefert  Economiesuisse  gute  und  fundierte  wissenschaftli-\nche  Daten  und  Studien  zu  zeitgemässen  wirtschaftlichen  Themen. \nDiese  Daten  und  Studien  werden  dem  Kanton  aufgrund  seiner  Mit-\ngliedschaft  bei  Economiesuisse  zur  Verfügung  gestellt.  Dabei  ist \naber darauf  hinzuweisen, dass keine  Verpflichtung besteht, die von \nEconomiesuisse zur Verfügung gestellten Daten zu nützen, es steht \nder  Volkswirtschaftsdirektion  jeweils  frei,  eigene  Studien  und  Ab-\nklärungen in Auftrag zu geben, wenn dazu Anlass besteht. Die Un-\nabhängigkeit  des  Kantons  ist  durch  die Mitgliedschaft  bei Econo-\nmiesuisse  somit  nicht  gefährdet.  Der  Aufwand  für  die  Pflege  der \nMitgliedschaft und die finanzielle Belastung sind gering. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, \ndas Postulat KR-Nr. 82/2013 nicht zu überweisen. \n \n", "Mattea Meyer (SP, Winterthur): Gegen eine Mitgliedschaft in Verei-\nnen  und  Organisationen  durch  kantonale  Ämter  ist  grundsätzlich \nnichts  einzuwenden,  fragwürdig  wird  es  aber  dann,  wenn  Mitglied-\nschaften politisch motiviert sind. Das Amt für Wirtschaft und Arbeit \n(AWA)  ist  2006,  unter  der  Leitung  des  AWA-Chefs  Bruno  Sauter, \ndem  Wirtschaftsdachverband  Economiesuisse  beigetreten.  Der  Kan-\nton  Zürich  ist  damit  der  einzige  Kanton  in  der  ganzen  Schweiz,  der \nMitglied  dieser  Lobby-Organisation  von Novartis, Nestlé und Co ist \nund sich so auch dezidiert und ausschliesslich auf die Interessenseite \nder Privatwirtschaft schlägt. \nWir fordern mit dem Postulat den Verzicht auf diese höchst fragwür-\ndige  Mitgliedschaft.  Es  geht  nicht  um  die  1000  Franken  oder  0,7 \nRappen pro Person im Kanton Zürich, sondern um die Symbolik, die \ndiese  Mitgliedschaft  auslöst.  Durch  die  Mitgliedschaft  im  Lobby-\nVerband  von  Abzockern  und  Grossunternehmen  trägt  die  Zürcher \nVolkswirtschaftsdirektion  die  politische  Positionierung  der  Econo-\nmiesuisse  mit.  Economiesuisse  ist  nicht  einfach  irgendein  Verband, \nsondern tritt als wichtiger politischer Akteur auf und mischt sich ak-\ntiv, finanzkräftig und sehr intransparent  in Abstimmungskämpfe ein. \nSeit  dem  riesigen  «Abschiffer»  bei  der  Minder-Initiative  tut  sie  das \nvornehmlich im Hintergrund, aber nicht weniger stark. Economiesuis-\nse versucht, durch massive Lobby-Arbeit Einfluss auf politische Ent-\nscheidfindungen zu nehmen und schickt den Parlamentarierinnen und \nParlamentariern Abstimmungsanweisungen im Vorfeld.  \nWenn  der  Kanton  Zürich  seine  Mitgliedschaft  damit  begründet,  so \nZugriff  auf  wissenschaftliche  und  fundierte  Daten  und  Studien  von \nEconomiesuisse  zu  erhalten,  hinterlässt  das  ein  zutiefst  ungutes  Ge-\nfühl.  Wo  bleibt  die  Unabhängigkeit  des  Kantons  Zürich?  Vielleicht \nhat  es  Herr  Bruno  Sauter  noch  nicht  gemerkt,  aber  die  kantonalen \nÄmter sind keine Unternehmen, sondern Institutionen der öffentlichen \nHand. Und sie haben die Bedürfnisse der Bevölkerung zu erfüllen und \nnicht diejenigen einzelner Wirtschaftsführer. Gute Rahmenbedingun-\ngen  für  Unternehmen  zu  schaffen  oder  informelle  und  offizielle  In-\nformationsaustausche zwischen den Regierungen und Organisationen \nmit  wirtschaftlicher  Zielsetzung,  das  soll  weiterhin  stattfinden,  aber \neben ohne diese Mitgliedschaft. Wie fragwürdig diese Mitgliedschaft \nist,  wird  deutlich,  wenn  man  den  Spiess  umdreht.  Warum  soll  der \nKanton Zürich Mitglied beim Wirtschaftsdachverband sein, aber nicht \nbeim  Gewerkschaftsbund,  der  die  Interessen  der  Arbeitnehmenden-\nSeite vertritt? Letzteres wäre ebenso abzulehnen wie eben diese Mit-\ngliedschaft bei Economiesuisse, weil wir eine funktionierende Sozial-\npartnerschaft  haben,  auf  die  Sie  auch  immer  gerne  verweisen  und \nverwiesen haben in Abstimmungskämpfen, mit Arbeitgeberseite, Ar-\nbeitnehmerseite und dem Staat. Ich – und das ist wohl selbstredend – \nhabe auf jeden Fall keine Lust, dass mit meinem Steuergeld durch die \nEconomiesuisse Studierenden Geld bezahlt wird, damit sie unter fal-\nschem  Namen  Leserkommentare  in  einer  Abstimmungskampagne \nveröffentlichen. Ich bitte Sie, das Postulat zu unterstützen. Danke.  \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Frau  Meyer,  Sie  haben  Ihr \nVotum wohl im Nachgang zur Minder-Initiative verfasst – in der da-\nmaligen  Euphorie.  Nach  den  gestrigen  Abstimmungsresultaten  und \nIhrer  Blamage  bei  der  «1:12»-Initiative  wäre  das  vielleicht  ein  biss-\nchen anders ausgefallen. Denn Sie greifen hier schon recht tief in die \nideologische Mottenkiste. Der Wirtschaftsverband Economiesuisse ist \nIhnen offenbar vor allem eines, nämlich zu wirtschaftsfreundlich. Und \nIhrem  etwas  verqueren  Weltbild  –  entschuldigen  Sie  bitte  –  ist  dies \noffenbar  etwas  Übles.  Und  da  reibe  ich  mir  dann  schon  verwundert \ndie  Augen.  Unsere  Unternehmen,  die  Arbeitsplätze  und  Wertschöp-\nfung  schaffen,  die  Garant  sind  für  den  Wohlstand  in  unserem  Land, \nsollen  nun  also  abgestraft  werden,  indem  der  Kanton  Zürich  bezie-\nhungsweise  seine  Volkswirtschaftsdirektion  den  Austritt  aus  deren \nDachverband  erklärt.  Weshalb?  Betätigt  sich  die  Economiesuisse \ndenn  dauernd  gegen  die  Haltung  von  Regierung  und  Parlament? \nAgiert sie regelmässig gegen die Interessen des Kantons? Im Gegen-\nteil.  Die  Volkswirtschaftsdirektion  des  Kantons  Zürich  hat  unter  an-\nderem  den  Auftrag,  für  die  Pflege,  Stärkung  und  Vermarktung  des \nWirtschaftsstandorts Kanton Zürich zu sorgen, und zwar zum Nutzen \naller  Einwohnerinnen  und  Einwohner.  Hier  ist  die  Economiesuisse \neine wichtige Partnerin für Zürich, ist sie doch die Plattform schlecht-\nhin  für  Kontakte  mit  Handelskammern,  Branchenverbänden,  Unter-\nnehmen und Arbeitgebenden. Es ist zum Vorteil aller, wenn der Kan-\nton gut vernetzt ist. Gerade der Kanton Zürich braucht eine Lobby, ist \ndoch diese in Bern aufgrund des «Anti-Züri-Reflexes» schwach.  \nDer Kanton Zürich braucht Vernetzung, und zwar in vielerlei Hinsicht \nund  in  alle  Richtungen.  Der  Kanton  beziehungsweise  seine  Ämter \nsind  deshalb  auch  in  rund  150  Vereinen  Mitglied.  Das  reicht  vom \nVerein «Minergie» über den Interkantonalen Verband für Arbeitneh-\nmerschutz bis zum Verband Zürcher Polizeihundeführer. Die Mitglie-\nderbeiträge  gehen  von  wenigen  Hundert  bis  zu  einigen  Zehntausend \nFranken pro Jahr. Da ist der bescheidene 1000-Franken-Jahresbeitrag \nfür die Mitgliedschaft in der Economiesuisse gut angelegtes Geld. Ich \nbitte Sie im Namen meiner Fraktion, dieses Postulat nicht zu überwei-\nsen.  \n \n", "Res  Marti  (Grüne,  Zürich):  Das  Volkswirtschaftsdepartement  des \nKantons Zürich ist eine Kuriosität. Als einziger Staat  ist der Kanton \nZürich Mitglied des Lobbying-Verbandes Economiesuisse. Ja, richtig, \nes gehört zur Aufgabe des Kantons Zürich, gute Rahmenbedingungen \nfür den Kanton Zürich zu schaffen, und dazu ist auch der Diskurs mit \nder Wirtschaft nötig. Die Wirtschaft, das sind aber wir alle. Wenn ich \nam Kiosk neben dem Rathaus ein «Schoggistängeli» kaufe, dann bin \nWirtschaft. Wenn ich mein Fahrrad zum Mechaniker bringe, dann bin \nich Wirtschaft. Und wenn ich den Lohn für meine Arbeit beziehe, die \nich geleistet habe, dann bin ich auch Wirtschaft. Economiesuisse ver-\ntritt einen Teil der Wirtschaft, das ist keine Frage, aber nicht die gan-\nze Wirtschaft. Und das begründet noch lange nicht, weshalb der Kan-\nton Zürich Mitglied dieser Organisation ist. Denn Economiesuisse ist \nein Interessenverband mit eigenen und nicht allgemeinnützigen politi-\nschen Positionen. Economiesuisse ist nicht eine gemeinnützige Orga-\nnisation  oder  eine  politisch  neutrale  Vereinigung.  Wir  haben  nichts \ndagegen, dass  Economiesuisse  wirtschaftsfreundlich  ist,  aber Econo-\nmiesuisse ist eindeutig zu politisch, als dass der Kanton dort Mitglied \nsein kann. Wenn die Standortförderung des Kantons Zürich darin be-\nsteht, Mitglied von Interessenverbänden zu sein, dann sollte der Kan-\nton genauso gut Mitglied des VCS (Verkehrsclub Schweiz), der UNIA \n(Gewerkschaft),  des  Bauernverbandes,  des  Spitex-Verbandes,  des \nHauseigentümerverbandes,  des  Mieterverbandes,  der  Alzheimer-\nVereinigung, des Kleintierzüchter-Verbandes des Kantons Zürich und \nnatürlich  von  «Pro  Velo»  sein.  All  diese  Verbände  setzen  sich  ihrer \nMeinung nach für die Wirtschaft oder zumindest einen Teil der Wirt-\nschaft ein. Na gut, der Kleintierzüchter-Verband des Kantons Zürich \nist in  den letzten Jahren nicht gerade durch sein  politisches Engage-\nment  aufgefallen,  aber  das  wäre  genau  ein  Grund,  um  Mitglied  zu \nsein. Ausserdem fragen Sie mal in den «Landis» (Landwirtschaftliche \nUnternehmen)  nach,  wie  viel  Umsatz  sie  mit  Kleintierartikeln  ma-\nchen.  \nDer Regierungsrat argumentiert in seiner Antwort weiter damit, dass \nmit  der  Mitgliedschaft  bei  Economiesuisse  ein  reger  Austausch  mit \nder Wirtschaft stattfinden kann. Aber bitte sehr, die Unternehmen im \nKanton Zürich haben doch selber ein Interesse daran, mit uns zu re-\nden. Und wenn sie das nicht tun, sind sie wirklich selber schuld. Wei-\nter  argumentiert  der  Regierungsrat,  dass  Economiesuisse  wissen-\nschaftliche Studien und Daten erhebe. Sehr geehrter Herr Volkswirt-\nschaftsdirektor,  sprechen  Sie  mal  mit  Ihrem  Justizdirektor  (Regie-\nrungsrat  Martin  Graf),  der  hat  da  so  ein  Ding,  das  heisst  «Statisti-\nsches Amt des Kantons Zürich». Ausserdem hat Frau Aeppli (Regie-\nrungsrätin  Regine  Aeppli)  noch  eine  Uni,  falls  Sie  dort  immer  noch \nnicht  fündig  werden.  Es  gibt  keinen  plausiblen  Grund,  weshalb  der \nKanton  Zürich  Mitglied  von  Economiesuisse  sein  soll.  Und  sonst \nmüssen wir dann wieder einmal richtig über die öffentliche Parteien-\nfinanzierung diskutieren.  \n \n", "Arnold  Suter  (SVP,  Kilchberg):  Der  isolierte  und  damit  einseitige \nVerzicht auf die Mitgliedschaft bei Economiesuisse ist so für uns in-\nakzeptabel.  Die  Postulanten  wollen  eine  für  sie  problematische  Mit-\ngliedschaft  aufkündigen,  ohne  eine  Gesamtschau  und  Auslegeord-\nnung  der  Mitgliedschaften  zu  diskutieren.  Es  gibt  sicher  noch  mehr \nOrganisationen, die ebenfalls als politische Akteure auftreten, bei de-\nnen unser Kanton Mitglied ist oder die von unserem Kanton finanziell \nunterstützt  werden.  Nur  durch  eine  faire  Auslegeordnung  der  ver-\nschiedenen  Organisationen  würde  eine  Gleichbehandlung  sicherge-\nstellt.  Economiesuisse  repräsentiert  circa  100'000  Unternehmen  mit \ncirca  2  Millionen  Arbeitsplätzen.  Ihr  Ziel  ist  der  Einsatz  für  gute \nRahmenbedingungen  für  unsere  Unternehmen  in  unserer  Schweiz, \nund das muss auch unser Ziel sein. Zudem sind die in der Economie-\nsuisse  organisierten  Unternehmen  für  die  Schweiz  und  den  Wirt-\nschaftsstandort Zürich von entscheidender Bedeutung. Ihnen und den \nGewerbebetrieben haben wir den Wohlstand und die niedrige Arbeits-\nlosenquote  zu  verdanken.  Deshalb  ist  auch  ein  reger  Meinungsaus-\ntausch zwischen Staat und Economiesuisse von grosser Bedeutung, da \nder  Staat  für  die  Rahmenbedingungen,  die  für  einen  erfolgreichen \nWirtschaftsstandort zentral sind, verantwortlich ist. Auch ist es prob-\nlemlos  möglich,  zu  gewissen  Fragen  eine  andere  Stellung  zu  bezie-\nhen.  Schliesslich  hat  die  Regierung  das  Gesamtwohl  zu  vertreten. \nDass der Kanton Zürich das so handhaben muss, weiss auch die Eco-\nnomiesuisse.  Darum  war  und  ist  die  Unabhängigkeit  diesbezüglich \nauch gewährleistet.  \nDurch  die  Mitgliedschaft  verfügt  der  Kanton  auch  über  einen  Infor-\nmationsvorsprung, der in Krisenzeiten überaus wichtig ist. Da können \nSie nicht im Nachhinein Statistiken nachschauen. Die zentrale Frage \nist: Hat eine Mitgliedschaft des Kantons Zürich negative Auswirkun-\ngen auf unseren Staat und unsere Bevölkerung? Diese Frage ist in al-\nler Deutlichkeit zu verneinen. Es ist im Gegenteil im ureigensten Inte-\nresse von Staat und Bevölkerung, dass wir weiterhin einen florieren-\nden  Wirtschaftsstandort  Zürich  haben,  der  für  eine  hohe  Beschäfti-\ngungsquote und eine tiefe Arbeitslosigkeit verantwortlich ist. In die-\nsem Sinne  setzt  das Postulat ein total falsches Signal. Es ist deshalb \nklar abzulehnen und die SVP lehnt darum dieses Postulat entschieden \nab.  \n \n", "Benjamin Schwarzenbach (GLP, Zürich): Die Mitgliederbasis der E-\nconomiesuisse  bilden  private  Unternehmen,  Handelskammern  und \nBranchenvereinigungen. Die Volkswirtschaftsdirektion ist die einzige \nöffentlich-rechtliche  Behörde,  die  Mitglied  ist,  und  damit  ein  Exot. \nDie  Economiesuisse  ist  eine  Lobby-Organisation,  die  sich  in  wirt-\nschaftspolitischen Fragen klar einseitig unternehmerfreundlich positi-\noniert und aktiv in Abstimmungskämpfe eingreift. Der Kanton Zürich \nbeziehungsweise  seine  Direktionen  hingegen  vertreten  den  ganzen \nKanton Zürich und müssen Rücksicht nehmen auf die Interessen von \nvielen  verschiedenen  Anspruchsgruppen.  Die Grünliberalen  erachten \nes  als  problematisch,  dass  die  Volkswirtschaftsdirektion  als  öffentli-\nche Behörde oder irgendeine andere Direktion Mitglied in einer poli-\ntischen  Lobby-Organisation  ist.  Das  ist  ein  Gebot  der  Unabhängig-\nkeit,  der  Neutralität  und  hat  überhaupt  nichts  mit  einer  wirtschaft-\nsunfreundlichen Haltung oder gar einer Abstrafung zu tun. Die Grün-\nliberalen unterstützen das Postulat.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  EVP  unterstützt  alle  Kräfte,  die \nfür  eine erfolgreiche Wirtschaft  im Kanton  Zürich arbeiten.  Mit  die-\nsem Postulat wird das Kind mit dem Bad ausgeschüttet. Deshalb un-\nterstützt die EVP-Fraktion die Überweisung des Postulates nicht.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Wenn  Leute  nur  das  wollen,  was \nihnen in den Kram passt, spricht man von Rosinenpickerei. Wenn SP \nund  Grüne  fordern,  dass  der  Kanton  Zürich  seine  Mitgliedschaft  bei \nder Economiesuisse aufgeben soll, ist das genauso eine Rosinenpicke-\nrei,  allerdings  im  negativen  Sinn,  pure  Willkür.  Aus  einer  Liste  von \n148  Vereinen,  bei  denen  der  Kanton  Zürich  Mitglied  ist  –  Stand  3. \nFebruar 2010 –, soll ausgerechnet die Mitgliedschaft bei  der Econo-\nmiesuisse  aufgegeben  werden,  weil  sich  Economiesuisse  an Abstim-\nmungskampagnen  beteilige  und  Einfluss  auf  politische  Entschei-\ndungsfindungen nehme. Liebe SP, liebe Grüne, was ist denn mit den \nanderen  Mitgliedschaften?  Was,  denkt  ihr,  macht  zum  Beispiel  der \nInterkantonale Verband für Arbeitnehmerschutz, IVA? Oder der Ver-\nband  Kindertagesstätten  der  Schweiz,  KITAS?  Oder  «a:primo,  der \nVerein  zur  frühen  Förderung  sozial  benachteiligter  Kinder?  Es  ist \ndoch nichts als logisch, dass alle diese Vereine ihre Anliegen artiku-\nlieren  und  dafür  lobbyieren.  Wenn  der  Kanton  Zürich  Mitglied  der \neingangs erwähnten 148 Vereine ist, hat das mit Vernetzung zwecks \nInformationsaustausch  und  Informationsbeschaffung  zu  tun. Es  wäre \nsträflich, solches nicht zu tun. Mit dem bescheidenen 1000-Franken-\nJahresbeitrag,  den  die  Volkswirtschaftsdirektion  für  die  Mitglied-\nschaft  bei  Economiesuisse  einzahlt,  manipuliert  der  Kanton  Zürich \nkaum  grosse  Menschenmengen  durch  einseitige  Positionierung,  wie \ndas  die  Postulanten  suggerieren.  Nein,  der  Kanton  Zürich  beschafft \nsich  durch  die  Mitgliedschaft  Grundlagen,  die  dazu  dienen  können, \nden  Wirtschaftsstandort  Zürich  zu  stärken  und  damit  Arbeits-  und \nAusbildungsplätze  zu  erhalten,  auch  diejenigen  von  SP  und Grünen. \nDie  EDU  wird  sich  dem  ideologisch  gefärbten  Ansinnen  der  linken \nAllianz nicht anschliessen und das Postulat nicht überweisen. Wir bit-\nten Sie, Gleiches zu tun. Danke.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Der  Kanton  Zürich  ist  ein  Wirt-\nschaftskanton,  deshalb  müssen  uns  die  entsprechenden  Rahmenbe-\ndingungen auch wichtig sein. Die Economiesuisse setzt sich für gute \nRahmenbedingungen  zur  Sicherung  der  Wettbewerbsfähigkeit  der \nSchweiz  ein.  Insgesamt  vertritt  sie  100'000  Unternehmen  aus  allen \nBranchen  mit  2  Millionen  Arbeitsplätzen.  Dabei  setzt  sich  die  Eco-\nnomiesuisse nicht nur für die Grossen ein, sondern vor allem auch für \ndie Tausenden KMU aus allen Ecken der Schweiz, welche das Rück-\ngrat  unserer  Wirtschaft  bilden.  Das  Postulat  der  linken  Seite  zeigt \neinmal  mehr,  dass  sie  sich  darum  kümmert,  wie  unsere  Infrastruktur \nfinanziert  werden  soll  oder  wie  genügend  Arbeitsplätze  geschaffen \nwerden  können.  Gedankenlos  geht  sie  mit  unserem  Wohlstand  um \nund legt mit ihrer fahrlässigen Handlungsweise ein beschränktes Be-\nwusstsein  für  wirtschaftliche  Prozesse  an  den  Tag. Die  Bevölkerung \ndes  Kantons  Zürich  hat  sich  zudem  am  Wochenende  klar  für  einen \nstarken  Wirtschaftsstandort  ausgesprochen.  So  wurde  die  «1:12»-\nInitiative mit über zwei Dritteln sehr deutlich abgelehnt, noch deutli-\ncher als der Durchschnitt der Schweizerinnen und Schweizer. Gleich-\nzeitig gibt es keinen ernsthaften Grund anzunehmen, dass diese Mit-\ngliedschaft die Unabhängigkeit des Kantons Zürich gefährden könnte. \nAus diesem Grund werden wir das Postulat ablehnen.  \n \n", "Markus Bischoff (AL, Zürich): Sie haben da auf der Gegenseite ja sehr \npolemisch  diskutiert,  haben  uns  Ideologien  und  Klassenkampf  vor-\ngeworfen. Es geht nicht um Ideologien und Klassenkampf, es geht um \ndie Neutralität  des Staates und um seine  Glaubwürdigkeit. Der Staat \nhat  sich  in  der  politischen  Auseinandersetzung  neutral  zu  verhalten. \nEr  darf  sich  auch  nicht  einfach  in  die  Abstimmungskämpfe  einmi-\nschen  und  die  Economiesuisse  ist  eine  Lobby-Organisation,  sie  darf \ndas.  Sie  vertritt  gewisse  politische  Standpunkte,  die  meinen  politi-\nschen  Standpunkten  nicht  entsprechen.  Das  darf  sie  auch.  Ich  weiss \nnicht, ich bekomme ja als Kantonsrat alle 14 Tage Post von der Eco-\nnomiesuisse mit irgendwelchen Traktätchen, in denen sie ihre politi-\nsche Meinung kundtut. Das darf sie alles, aber der Kanton Zürich hat \nalle Interessen und nicht nur ein einziges Interesse zu vertreten. Und, \nArnold Suter, wenn Sie sagen, Vollbeschäftigung et cetera hätten wir \nder  Economiesuisse  zu  verdanken,  dann  sage  ich  Ihnen:  Das  haben \nwir den starken Gewerkschaften zu verdanken, weil wir eine gute So-\nzialpartnerschaft haben und die Leute hier von den Arbeitgebern nicht \nüberrollt  werden.  Das  ist  Teil  der  politischen  Auseinandersetzung, \ndass  man  andere  Meinungen  hat,  und  das  darf  man  haben.  Aber  der \nKanton Zürich darf nicht Mitglied einer Lobby-Organisation sein, die \nsich  aktiv  mit  viel  Geld  in  Abstimmungskämpfe  einmischt.  Darum \ngeht es. Es ist ja auch kein Zufall, dass der Kanton Zürich der einzige \nKanton ist, der dort dabei ist. Schauen Sie sich mal die Mitgliederliste \nan. Da ist der Zementindustrie-Verband, die Novartis, all die Grossen \nsind dabei. Das ist gut und recht, aber der Kanton Zürich als Staat und \nneutrale  Organisation  hat  dort  nichts  verloren.  Deshalb,  unterstützen \nSie das Postulat.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Die  BDP  lehnt  dieses  Postulat  mit \neinem  ganz  klaren  Nein  ab.  Wir  werden  es  sicher  nicht  überweisen. \nDer  Regierungsrat  und  die  Direktionen,  insbesondere die Volkswirt-\nschaftsdirektion, müssen alle Möglichkeiten ausschöpfen können, um \nunseren Wirtschaftskanton weiter zu positionieren, zu stärken und zu \nentwickeln.  Hierzu  gehört  auch  die  Mitgliedschaft  in  der  Economie-\nsuisse.  \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Die Aussage, dass  die Econo-\nmiesuisse einfach neutral die Wirtschaft und auch den Kanton Zürich \nvertrete, ist ein Unsinn. Wir wissen sehr genau, dass die Economiesu-\nisse  ganz  bestimmte  Branchen  vertritt,  als  Lobby-Organisation,  und \noft auch gegen die Interessen der öffentlichen Hand auftritt. Ich selber \nbin  seit  eineinhalb  Jahren  in  einer  nationalen  Arbeitsgruppe,  einge-\nsetzt  von  Frau  Bundesrätin  Simonetta  Sommaruga,  als  Vertreter  der \nUnterhaltungsindustrie  und  der  kreativ  Tätigen.  Auf  der  Gegenseite \nsitzt die Economiesuisse, die ganz klar wiederum eine Parteienpositi-\non und nicht eine neutrale Position einnimmt. Wen ich hier in diesem \nSaal gar nicht verstehe, ist die SVP. Ich bin hier auf der Eintrittsseite \nder Economiesuisse-Schlagzeilen: «Rechtsgutachten zeigt unmissver-\nständlich: SVP-Initiative birgt hohe Risiken für den bilateralen Weg.» \nDann gehen wir weiter: «Zuwanderungs-Initiative kostet die Schweiz \ndie  Bilateralen.»  Dann  gehen  wir  weiter:  «Lasst  die  Landwirtschaft \nendlich wettbewerbsfähig werden!» Dann vielleicht ein kurzer Lead: \n«In der schweizerischen Bundesverfassung ist die sichere Versorgung \nder Bevölkerung festgeschrieben. Heute wurde von der SVP eine Ini-\ntiative  präsentiert,  die  mit  einem  falschen  Instrument  dieses  Ziel  zu \nerreichen sucht.» Liebe SVP, bleiben Sie bei Ihrer Haltung, dass die \nEconomiesuisse  eine  neutrale  Haltung  einnimmt  und  quasi  nur  ver-\nmittelt? Dann stimmen Sie gegen dieses Postulat. Besten Dank. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Ich pflichte meinem Parteikol-\nlegen  Arnold  Suter  und  dem  hervorragenden  Votum  des  Fraktions-\nsprechers  der  EDU  bei.  Nehmen  Sie  eine  Güterabwägung  vor,  Herr \nRegierungsrat,  und  machen  Sie  eine  Auslegeordnung  aller  Mitglied-\nschaften  des  Kantons.  Diese  Güterabwägung  wird  aufzeigen,  wie \nschon von Arnold Suter gezeigt, dass der Kanton Mitglied bei der E-\nconomiesuisse bleiben muss. Anders sieht es aber etwa bei der Dop-\npelmitgliedschaft  bei  der  Zürcher  Handelskammer  aus −  es  braucht \nkeine Doppelmitgliedschaft – und anders sieht es ganz sicher bei der \nMetropolitankonferenz  aus,  welche  unnötig  ist.  Stimmen  Sie  gegen \ndieses extreme Postulat von Rot-Grün und lehnen Sie es klar ab.  \n \n", "Andreas  Daurù  (SP,  Winterthur):  Ich  verstehe  einfach  nicht,  warum \nder Kanton Zürich, der Regierungsrat bei einer Organisation Mitglied \nist, welche ihm nicht selten den Ast absägt, auf dem er sitzt. Ein klei-\nnes  Beispiel:  Bei  den  Massnahmen  zur  Stärkung  der  steuerlichen \nWettbewerbsfähigkeit  beziehungsweise  bei  der  sogenannten  Unter-\nnehmenssteuerreform  III  lehnt  Economiesuisse  an  vorderster  Front \ndie  einnahmeseitigen  Optionen,  also  die  Gegenfinanzierung  dieser \nReform, wie zum Beispiel die Beteiligungsgewinnsteuer oder die Re-\nduktion von Steuerabzügen bei natürlichen Personen auf Bundesebe-\nne, ab – mit der lapidaren Begründung, es seien halt die als staatspoli-\ntisch  prioritär  erachteten  Aufgaben  mit  den  vorhandenen  Mitteln  zu \nfinanzieren. Sie wissen alle, was das heisst: Dies ist ein direkter An-\ngriff auf den Service public und auf die Infrastruktur des Bundes und \nder Kantone. Notabene ist gerade dies ein Standortvorteil schlechthin, \nwie auch internationale Firmenchefs immer wieder sagen.  \nMeiner  Meinung  nach  ist  dies  ein  gedankenloser  Umgang  mit  dem \nWohlstand. Dies kann und darf doch nicht im Interesse der Bevölke-\nrung  beziehungsweise  des  Kantons  sein.  Dies  ist  einer  der  vielen \nGründe,  warum  eine  solche  Mitgliedschaft  vonseiten  Kanton  sistiert \nwerden  muss.  Und  noch  etwas:  Die  1000  Franken  Mitgliederbeitrag \nsind  ja  wirklich  nicht  sehr  viel.  Jedoch  höre  ich  immer  wieder  bei \nBudgetdebatten, \ninsbesondere  von  der  bürgerlichen  Seite,  das \nSprichwort  «Auch  Kleinvieh  macht  Mist».  Politisch  gesehen  macht \nEconomiesuisse aber  eben gerade von Letzterem nicht gerade  wenig \n(Heiterkeit),  daher  lohnt es sich auch in dieser Hinsicht, diesen Bei-\ntrag beziehungsweise diese Mitgliedschaft zu streichen. Danke.  \n \n", "Raphael  Golta  (SP,  Zürich):  Ich  war  ja  schon  sehr  interessiert,  von \nbürgerlicher Seite zu hören, was genau für Sie dagegen spricht, dieses \nPostulat zu unterstützen. Jetzt haben wir es erfahren. Mit grossem In-\nteresse  habe  ich  Ihrem  Kriterienkatalog  zugehört.  Welche  Kriterien \nmuss  eine  Organisation  erfüllen,  damit  der  Kanton  Zürich  oder  die \nVolkswirtschaftsdirektion ihr beitreten muss? Dazu gehörte, dass die \nOrganisation  einen  starken  Kanton  Zürich  will,  dass  sie  eine  starke \nWirtschaft  will.  Das  klingt  gut,  das  kam  von  Herrn  Vogel  (Thomas \nVogel).  Dann kam von Herrn Suter (Arnold Suter) so die Frage: Hat \ndie  Mitgliedschaft  negative  Auswirkungen  auf  den  Kanton  Zürich? \nAuch wichtig. Und – das hat mich auf die Idee gebracht – Herr Suter \nhat dann auch noch gesagt, die Organisation dürfe ja in gewissen Fra-\ngen  auch  eine  andere  Meinung  vertreten als der Kanton Zürich oder \ndie Mehrheit. Nun, bevor jetzt andere Organisationen bei Herrn Sto-\ncker  (Regierungsrat  Ernst  Stocker)  die  Tür  einrennen  und  um  eine \nMitgliedschaft des Kantons Zürich bitten, habe ich auch noch ein per-\nsönliches Anliegen: Ich setze mich sehr stark für den Kanton Zürich \nein. Ich bin für eine starke Wirtschaft. Ich vertrete nicht in allen Fra-\ngen die Meinung der Mehrheit  des Kantons Zürich. Deswegen, Herr \nVolkswirtschaftsdirektor, treten Sie doch gemeinsam mit Ihrer Orga-\nnisation  dem  Komitee  «Raphael  Golta  in  den  Zürcher  Stadtrat»  bei \n(Heiterkeit). Ich glaube, das wäre eine lohnenswerte Investition. Und \nSie  müssen  nicht  einmal  1000  Franken  dafür  geben.  Den  Einzah-\nlungsschein habe ich dabei und übergebe ihn Ihnen nachher sehr ger-\nne.  \n \n", "Max Homberger (Grüne, Wetzikon): Die Positionen in der Frage «E-\nconomiesuisse – Kanton» sind offensichtlich klar und unüberbrückbar \nzwischen  den  grossen  Blöcken.  Erstaunlicher  für  mich  ist  heute  die \nPosition der Christenparteien. Nach Peter Ritschard ist es so, dass die \nChristenparteien eben alles unterstützen, was der Wirtschaft dient. Im \nPrinzip  wissen  wir  das,  die  Kreuzzüge  sind  ein  Beispiel  dafür  (Hei-\nterkeit),  die  Waffensegnungen  des  Papstes  beim  Abessinien-Feldzug \ndes «Duce» sind ein Beispiel dafür und die Position der CVP gegen-\nüber  den  aktuellen  Waffenexporten  aus  der  Schweiz  in  sämtliche \nVerbrecherregime sind ein Beispiel dafür. Andererseits lässt sich auch \nder  Schwund  in  diesen  Organisationen  mit  dieser  Haltung  erklären. \nDanke.  \n \n", "Regierungsrat Ernst Stocker: Es ist richtig, der Kanton Zürich ist als \neinziger Kanton Mitglied der Economiesuisse, aber es ist auch richtig, \ndass  der  Kanton  Zürich  der  Wirtschaftsmotor  der  Schweiz  ist,  über \n800'000  Arbeitsplätze  hat  in  diesem  Land  und  ein  knappes  Viertel \nzum Bruttosozialprodukt dieses Landes beiträgt. Der Erfolg im Kan-\nton  und  in  diesem  Land  ist  auf  einer  Sozialpartnerschaft  aufgebaut. \nWenn ich dieses Postulat einordne – ja, lassen Sie mich fertigreden −, \nwenn  ich  dieses  Postulat  einordne,  dann  wird  gesagt,  wir  stellen die \nArbeitgeberpolitik infrage. Ich denke, es ist richtig, und ich bin über-\nzeugt davon, dass es richtig ist, dass der Kanton Zürich mit der Wirt-\nschaft,  sei  es  die  Zementindustrie  oder  eine  andere  Wirtschaft,  mit \ngrossen  Wirtschaftsteilen  gute  Beziehungen  hat.  Und  zwar  bin  ich \n100-prozentig  überzeugt,  dass  das  unserer  Glaubwürdigkeit  nicht \nschadet,  wir  Zürcher  werden  ja  sowieso  als  wirtschaftsnah  ange-\nschaut.  Und  über  unsere  Abhängigkeit  müssen  wir  gar  nicht  reden. \nDie ist überhaupt nicht beeinflusst, das wissen Sie hüben und drüben. \nDas ist einfach so. Aber ich denke, der Kontakt zur Wirtschaft – Sie \nkönnen  jetzt schon lachen −, wir investieren im Kanton Zürich etwa \n50 bis 80 Millionen in Arbeitsprogramme, um unsere Leute, die keine \nArbeit mehr haben, die diesen Ansprüchen vielleicht ausbildungsmäs-\nsig  nicht  mehr  genügen,  wieder  zurückzuführen  in  einen  sinnvollen \nArbeitsprozess. Ich werde mal gezielt Leute an einen Arbeitgeberan-\nlass im Kanton einladen, der in den RAV (Regionale Arbeitsvermitt-\nlungszentren)  durchgeführt  wird,  wo  jeweils  etwa  100  Unternehmer \nund  Unternehmerinnen  sind,  um  eine  Partnerschaft  zwischen  den \nRAV und der Wirtschaft aufzubauen. Ich gebe es zu, ich habe es vor-\nher  auch  nicht  gewusst,  aber  an  diesen  Anlässen  passiert  etwas  sehr \nGutes:  Die  RAV  verknüpfen  sich  nämlich  mit  der  Wirtschaft.  Die \nWirtschaft  fragt  die  RAV  an,  ob  sie  Leute  haben,  die  diese  Arbeit \naufnehmen,  diese  Stellen  besetzen  könnten.  Das  ist  etwas,  die  Zu-\nsammenarbeit von Wirtschaft und Staat. Ich finde es falsch, dass man \nversucht,  einen  Keil  hineinzutreiben  und  zu  sagen:  Der  Staat  ist  zu \nnahe bei der Wirtschaft oder die Wirtschaft ist zu nahe beim Staat. Ich \nbin überzeugt: Es ist ja nur eine kleine Mitgliedschaft. Aber wenn der \nZürcher Kantonsrat über eine halbe Stunde hin und her diskutiert und \ndie einen ganz Schlimmes auf uns zukommen sehen und die anderen \nsagen, es sei super, dann bitte ich Sie, das nicht auf die leichte Schul-\nter zu nehmen, was für ein Signal der wirtschaftsstarke Kanton Zürich \naussendet,  wenn  er die bestehende  Mitgliedschaft, und  zwar die,  die \nder Regierungsrat und nicht ein Amtschef sinnvoll findet, heute kün-\ndigt. Das ist nicht ein Vereinsaustritt, das ist ein Signal. Deshalb bitte \nich  Sie,  dieses  Signal  nicht  zu  geben  und  das  Postulat  abzulehnen. \nDanke.  \n \n", "Ratspräsident Bruno Walliser: Wir stimmen ab. Schön wär's, es gibt \nnoch eine Wortmeldung.  \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Herr Volkswirtschaftsdirektor, \nich lade Sie ein, setzen Sie ein Signal, bewerben Sie sich morgen für \neine  Mitgliedschaft  im  GBKZ  (Gewerkschaftsbund  des  Kantons  Zü-\nrich). Ich danke Ihnen. \n", "", "", "", "Ratspräsident  Bruno  Walliser:  In  Anbetracht  dessen,  dass  wir  heute \nNachmittag eine zusätzliche Sitzung haben, schliesse ich die heutige \nMorgensitzung und entlasse Sie in die Mittagspause.  \n \n", "", "", "", "", ""]