[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Stefan Krebs, Pfäffikon, und Karl Zweifel,  \nZürich ......................................................................  Seite 6107 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6107  \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Bernhard  Egg:  Zur  Geschäftsliste:  Ich  mache  Ihnen \nnach verschiedenen Gesprächen beliebt, Traktanden 4 und 7 abzuset-\nzen. Es sind Lieblingsgeschäfte unseres Kollegen Marcel Burlet, der \nrekonvaleszent ist. Und im Sinne einer grossen, dicken Ausnahme für \nMarcel  Burlet  mache ich Ihnen  beliebt,  die  Geschäfte  4  und 7  heute \nabzusetzen.  Wird  dem  opponiert?  Das  ist  nicht  der  Fall.  Dann  sind \nTraktanden  4  und  7  abgesetzt  und  die  anderen  Traktanden  verschie-\nben sich entsprechend. Ich danke Ihnen.  \nWird sonst zur Traktandenliste das Wort gewünscht? Das ist nicht der \nFall. Dann gehen wir so vor. \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Bernhard Egg: Dann wurde im Zusammenhang mit der \nVolksinitiative  «Für  mehr  bezahlbaren  Wohnraum»,  Vorlage  4879, \ndas  Gesuch  gestellt,  dass  eine  Vertretung  des  Initiativkomitees  die \nVolksinitiative  persönlich  während  zehn  Minuten  vor  dem  Rat  be-\ngründen darf und an den Verhandlungen mit beratender Stimme teil-\nnehmen  kann.  Das  ist  gemäss  Paragraf  130  Absatz  2  des  Gesetzes \nüber die politischen Rechte möglich, wenn mindestens ein Viertel der \nanwesenden Ratsmitglieder dieses Gesuch unterstützt.  \nWird  das  Wort  dazu  gewünscht?  Das  ist  nicht  der  Fall.  Dann  haben \nwir festzustellen, ob ein Viertel der anwesenden Ratsmitglieder dieses \nGesuch  unterstützt.  Die  Tür  ist  zu  schliessen,  die  Anwesenden  drü-\ncken bitte die Präsenztaste.  \nEs sind 125 Ratsmitglieder anwesend. Um das Gesuch bewilligen zu \nkönnen, braucht es somit mindestens 32 Stimmen. Dann ermitteln wir \nauch das.  \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Bernhard Egg: Damit hat eine Vertretung des Initiativ-\nkomitees das Anrecht, an der Beratung im Rat teilzunehmen und die \nInitiative zu begründen.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Die Kommission für Wirtschaft und \nAbgaben beantragt Ihnen einstimmig, das vorliegende Postulat abzu-\nschreiben. Mit dem vor zwei Jahren eingereichten Vorstoss wurde der \nRegierungsrat eingeladen, eine Änderung der Verordnung zum Ruhe-\ntags- und Ladenöffnungsgesetz zu prüfen. Das Postulat hat zum Ziel, \nsowohl  die  Lage  als  auch  die  Sortimentsbeschränkung  abzuschaffen \nund die einschränkende Definition von Kleinläden auf eine reine Flä-\nchenbeschränkung von 200 Quadratmetern zu begrenzen. \nHeute muss ein Kleinladen kumulativ folgende drei Voraussetzungen \nerfüllen,  damit  er  vom  Verbot  der  Ladenöffnungszeiten  an  öffentli-\nchen  Ruhetagen  ausgenommen  ist:  Erstens  gilt  eine  Lagebeschrän-\nkung.  Geöffnet  haben  dürfen  nur  Läden,  die  zu  Tankstellen  gehören \nund  auf  Autobahnraststätten  oder  an  Hauptverkehrswegen  mit  star-\nkem Reiseverkehr liegen. Zweitens gilt eine Sortimentsbeschränkung. \nGeöffnet haben dürfen nur jene Läden, die ein Waren- und Dienstleis-\ntungsangebot  führen,  das  überwiegend  auf  die  spezifischen  Bedürf-\nnisse der Reisenden ausgerichtet ist. Und drittens gilt eine Flächenbe-\nschränkung. Es dürfen nur Läden mit einer Verkaufsfläche von höchs-\ntens 200 Quadratmetern geöffnet haben.  \nAus dem regierungsrätlichen Bericht geht hervor, dass sich der Regie-\nrungsrat  auch  auf  Bundesebene  für  eine  Aufhebung  der  Sortiments- \nund  Lagebeschränkung  eingesetzt  hat.  Der  Regierungsrat  hat  sich \nfolglich  bereit  erklärt,  die  Sortiments-  und  Lagebeschränkung  in  der \nkantonalen  Verordnung  zum  Ruhetags-  und  Ladenöffnungsgesetz \naufzuheben  und  die  Änderung  dem  Kantonsrat  zur Genehmigung zu \nunterbreiten. Allerdings ist darauf hinzuweisen, dass bis zu einer Än-\nderung des Arbeitsgesetzes auf Bundesebene sowohl die Sortiments- \nals  auch  die  Lagebeschränkung  für  alle  Läden,  die  Arbeitnehmende \nbeschäftigen,  weiterhin  einzuhalten  und  durch  die  kantonalen  Voll-\nzugsorgane zu kontrollieren sind. Auf Bundesebene forderte die Par-\nlamentarische  Initiative  von  Nationalrat  Christian  Lüscher,  dass \nTankstellen-Shops  auf  Autobahn-Raststätten  und  an  Hauptverkehrs-\nwegen  künftig  ohne  Sortimentsbeschränkung  rund  um  die  Uhr  und \nauch  am  Sonntag  offen  bleiben  können.  Im  Januar  2012  hiess  der \nBundesrat zwar die Parlamentarische Initiative gut, hielt jedoch an der \nLagebeschränkung  fest.  Das  Sortiment  soll  nicht  mehr  überwiegend \nauf die spezifischen Bedürfnisse der Reisenden, sondern in erster Li-\nnie auf die Bedürfnisse der Reisenden ausgerichtet sein. Am 14. De-\nzember  2012  stimmten  die  eidgenössischen  Räte  einer  entsprechen-\nden Änderung des Arbeitsgesetzes zu. Dagegen wurde inzwischen das \nReferendum ergriffen. Für Kleinläden bis 200 Quadratmeter, die kei-\nne  Arbeitnehmende  im  Sinne  des  Arbeitsgesetzes  beschäftigen,  zum \nBeispiel  Familienbetriebe,  würde  die  Änderung  der  kantonalen  Ver-\nordnung  hingegen  eine  direkte  Liberalisierung  bedeuten.  Sie  dürften \nunabhängig von ihrer Lage und dem angebotenen Sortiment rund um \ndie Uhr und auch an Sonn- und Feiertagen geöffnet sein.  \nDie  WAK  war  sich  einig  darüber,  dass  das  Postulat  abgeschrieben \nwerden kann. Hingegen war die Kommission uneins darüber, ob dem \nKantonsrat  die  erwähnte  Verordnungsänderung  überhaupt  noch  un-\nterbreitet werden soll. Ein Teil der Kommission verneinte dies, nach-\ndem am 17. Juni 2012 die Volksinitiative «Der Kunde ist König» mit \neinem  Nein-Stimmen-Anteil  von  71  Prozent  abgelehnt  wurde.  Der \nandere Teil der Kommission begrüsst die vom Regierungsrat in Aus-\nsicht gestellte Änderung der Verordnung zum Ruhetags- und Laden-\nöffnungsgesetz und erwartet einen entsprechenden Antrag. Die WAK \nbeantragt Ihnen einstimmig, das Postulat abzuschreiben.  \n \n", "p": 5}, {"t": "Peter Preisig (SVP, Hinwil): Mit der  Volksinitiative «Der Kunde ist \nKönig», die vom Volk klar abgelehnt wurde, hat dieser Vorstoss we-\nnig  zu  tun.  Im  Postulat  geht  es  generell  nur  um kleine  Läden  bis  zu \n200 Quadratmetern Ladenfläche. Der Ursprung lag bei der unsinnigen \nSortimentsgestaltung bei den Tankstellen-Shops, die immer wieder zu \nProblemen  führte.  Nun  hat  die  Regierung  versprochen,  sich  dem \nProblem anzunehmen und eine Änderung der Verordnung zum Ruhe-\ntags-  und  Ladenöffnungsgesetz  vorzubereiten,  die  die  bisherigen \nMissstände  eliminiert.  Damit  können  Familienbetriebe,  unabhängig \nder Lage und des Sortiments, auch an Sonn- und Feiertagen rund um \ndie  Uhr  ihre  Kleinläden  geöffnet  haben.  Sämtliche  Betriebe,  die  Ar-\nbeitnehmende  beschäftigen,  werden  weiterhin  von  dieser  Regelung \nausgeschlossen.  Ebenfalls  profitieren  könnten  aber  die  Tankstellen-\nShops, die bei Autobahn-Raststätten oder an Hauptverkehrswegen mit \nstarkem Reiseverkehr liegen, da es dann keine Diskussionen und Ge-\nrichtsfälle über die Sortimentsgestaltung mehr geben dürfte.  \nWir  danken  dem  Regierungsrat  für  seinen pragmatischen  Vorschlag, \ndie Sortimentsbeschränkung aufzuheben und durch eine Verkaufsflä-\nchenbegrenzung auf 200 Quadratmeter zu ersetzen. Die SVP ist des-\nhalb für Abschreibung des Postulates. Ich danke Ihnen.  \n \n", "p": 6}, {"t": "Gabriela Winkler (FDP, Oberglatt): Wir haben im Kanton Zürich ein \nschlankes  Ruhetags-  und  Ladenöffnungsgesetz  und  wir  haben  eine \netwas  weniger  schlanke  Verordnung.  Das  ist  der  Grund,  warum  ich \nseinerzeit  mit  einem  dringlichen  Postulat  und  der  Unterstützung  der \nMehrheit dieses Rates das Postulat eingereicht habe, man möge dafür \nsorgen, dass wir auch eine entsprechend schlanke Verordnung zu die-\nsem schlanken Gesetz bekommen.  \nWeshalb? In einem Kleinladen kann per Definition nie so etwas wie \nein  Vollsortiment  angeboten  werden, und  darum  ging  es. Mein  Vor-\nredner sowie der Kommissionspräsident haben den Anlass bereits er-\nläutert: Es kann nicht angehen, dass wir Arbeitskräfte, die beim Kan-\nton  oder  bei  der  Stadt  angestellt  sind,  dafür  einsetzen,  dass  sie  in \nkleinlichster  Art  und  Weise  überprüfen,  was  genau  in  welchem  Ge-\nstell zu welcher Zeit steht. Das ist nicht zeitgemäss. Den Anliegen des \nArbeitnehmerschutzes  ist  hinreichend  Rechnung  getragen,  auch  das \nwurde detailliert ausgeführt. Ich bin der Regierung sehr dankbar, dass \nsie sich dafür einsetzt, dass man vollziehbare Gesetze, kontrollierbare \nGesetze,  die  nicht  zu  widersinnigen  Tatbeständen  und  Situationen \nund gar Anklagen führen, einsetzt. Wir werden der Abschreibung die-\nses Postulates selbstverständlich zustimmen und geben unserer Hoff-\nnung  Ausdruck,  dass  die  geänderte  Verordnung  sehr  rasch  den  Weg \nin diesen Rat findet und dann ebenso rasch umgesetzt werden kann im \nSinne auch einer touristisch attraktiven Stadt, eines touristisch attrak-\ntiven Kantons, in welchem in Kleinläden dann, wenn der Ladeninha-\nber  gewillt  ist  zu  arbeiten,  und  dann,  wenn  er  glaubt,  dass  er  genü-\ngend Kunden hat, dies wirtschaftlich auch tatsächlich möglich ist. In \ndiesem Sinne sind wir für Abschreibung des Postulates. Besten Dank.  \n \n", "p": 7}, {"t": "Heidi Bucher (Grüne, Zürich): Das Postulat will, dass Paragraf 3 Ab-\nsatz  2  der  Verordnung  zum  Ruhetags-  und  Ladenöffnungsgesetz  ge-\nstrichen wird. Damit soll die Maximalflächenvorgabe von 200 Quad-\nratmetern  und  die  Sortimentsbeschränkung  auf  Artikel,  welche  die \nspezifischen  Bedürfnisse  der  Reisenden  befriedigen,  eliminiert  wer-\nden. Diese Forderungen hat der Regierungsrat aufgenommen und hat \ndiesbezüglich  auf  Bundesebene  interveniert.  Der  Nationalrat  hat  am \n14. Dezember 2012 in seiner Schlussabstimmung der Aufhebung der \nSortimentsbeschränkung zugestimmt. Kirchliche Kreise und Gewerk-\nschaften  haben  dagegen  das  Referendum  ergriffen.  Schön,  besinnen \nsich die Christen für einmal auf ihre humanistische Tradition.  \nDas  Postulat  beinhaltet  aber  noch  eine  zweite  Forderung,  die  etwas \nvorgaukelt,  was  auf  kantonaler  Ebene  nicht  realisiert  werden  kann \nund  soll.  Das  Postulat  will,  dass  zukünftig  auch  die  Standortein-\nschränkung für Läden aufgehoben werden soll. Deshalb soll Paragraf \n3 Absatz 2 der Verordnung gestrichen werden.  \nDie  Forderungen  des  Postulates  scheinen  beim  ersten  Hinsehen  ver-\nführerisch  zu  sein,  dies  besonders  für  Berufsleute,  die  während  der \nWoche  kaum  Zeit  haben,  sich  mit  den  nötigsten  Grundnahrungsmit-\nteln einzudecken. Sie haben sich sicher auch schon geärgert, wenn Sie \num  19.00  Uhr  aus  dem  Büro  kommen,  der  Italiener  nebenan  schon \ngeschlossen  hat  und  Sie  doch  dringend  noch  einen  Liter  Milch  für \nIhre  Kinder  hätten  einkaufen  müssen.  Mir  jedenfalls  geht es manch-\nmal so. Beim zweiten Blick jedoch entpuppt sich der FDP- und SVP-\nVorstoss  als  Mogelpackung.  Auf  kantonaler  Ebene  regelt  zwar  die \nVerordnung zum Ruhetags-  und Ladenöffnungsgesetz, welcher Shop \nunter  welchen  Bedingungen  wann  offen  haben  darf.  Die  Regeln  der \nVerordnung  werden  aber  vom  Arbeitsrecht  auf  Bundesebene  über-\nsteuert. Dort ist nämlich aus Gründen des Arbeitnehmerschutzes fest-\ngelegt,  dass  Nachtarbeit  und  Sonntagsarbeit  eine  Ausnahme  zu  sein \nhaben. Und das ist richtig so. Es nützt also nichts, die Lageeinschrän-\nkungen  aufzuheben.  Nachts  und  an  Sonntagen  könnten  Shops  mit \nAngestellten trotzdem nicht offen sein und tagsüber bis um 23.00 Uhr \noder Mitternacht ist das im Kanton Zürich jetzt schon möglich. Werk-\ntags  werden  die  zulässigen  Öffnungszeiten  in  der  Praxis  aber  nicht \nausgeschöpft,  weil  sich  das  finanziell  nicht  lohnt.  Es  besteht  kein \nMarkt.  Zudem  ist  Nachtarbeit  ungesund  und  das  Arbeiten  an  jenen \nTagen,  an  denen  die  meisten  anderen  frei  haben,  kann  zur  sozialen \nIsolierung führen. Die Eidgenossenschaft stellt sich also zu Recht vor \ndie Arbeitenden, macht aber grosszügige Ausnahmen, wenn es um die \nInteressen der  Allgemeinheit geht. Spitalpersonal, Polizisten und pä-\ndagogisches Personal in Kinderheimen müssen zum Beispiel zuguns-\nten ihrer Klienten und Klientinnen in der Nacht und am Sonntag ar-\nbeiten.  \nDie Forderungen des Postulates erreichen nur Familienbetriebe. Dafür \nsind  sie  eine  Liberalisierung.  Dort  sind  keine  Regeln  des  Arbeitsge-\nsetzes einzuhalten. Es stellen sich aber auch hier Fragen des Gesund-\nheitsschutzes.  Nachtarbeit ist  auch  für  Familienangehörige ungesund \nund  Sonntagsarbeit  isoliert  die  Frau,  die  Söhne  und  die  Töchter.  In \nder FDP und SVP scheint diese Form der Selbstausbeutung aber zu-\ngunsten  des  Konsums  akzeptiert  zu  sein.  Das  geht  ja  sogar  so  weit, \ndass Ehegatten, die voll im Betrieb mitarbeiten, zum Teil nicht einmal \neine  individuelle  AHV-Versicherung  und  Pensionskasse  haben.  Ich \nerinnere Sie in diesem Zusammenhang an die Bäuerinnen, die diesen \nMissstand  am  1.  Mai  2011  lautstark  kundtaten.  Es  darf  nicht  sein, \ndass unsere und meine Konsumwut oder unsere Unfähigkeit, die Ein-\nkäufe rechtzeitig zu planen, dazu führen, dass wir deswegen den An-\ngestellten in den Betrieben und den Mitarbeitenden in Familienbetrie-\nben Schaden zufügen. Zum Schutz der Mitarbeitenden ist es deshalb \nsinnvoll,  über  die  Standortbeschränkung  die  Öffnungsgelegenheiten \neinzuschränken.  Die  Massnahme  der  Lageeinschränkung  reduziert \nzudem den Lärm in der Nacht und an Sonntagen.  \nBitte stimmen Sie deshalb mit den Grünen der Abschreibung des Pos-\ntulates zu.  \n \n", "p": 8}, {"t": "Judith  Bellaiche  (GLP,  Kilchberg):  Die  Verordnung  zum  Ruhetags- \nund  Ladenöffnungsgesetz  enthält  gewisse  Beschränkungen,  die  aus \nunserer Sicht überholt und sogar ungerechtfertigt sind. Zu Recht for-\ndern  die  Postulanten  gezielte  Lockerungen  in  Bezug  auf  den  Sonn-\ntagsverkauf; dies jedoch unter der Prämisse, dass sie sich nur auf Fa-\nmilienbetriebe  erstrecken,  die  kein  Personal  beschäftigen.  Somit  ist \ndie Übereinstimmung mit Bundesrecht gewährleistet. Erstens soll die \nLagebeschränkung  von Läden an Autobahnraststätten und Hauptver-\nkehrswegen aufgehoben werden. Wir Grünliberalen haben schon wie-\nderholt  betont,  dass  die  einseitige  Bevorzugung  von  Tankstellen-\nShops  stossend  ist  und  eine  unzulässige  Quersubventionierung  der \nMineralölindustrie darstellt. Die Aufhebung dieser Lagebeschränkung \ngibt kleinen familienbetriebenen Läden, Bäckereien, Krämereien, De-\nlikatessen  und  anderen  Shops,  wenigstens  ansatzweise  die  Möglich-\nkeit, ihre Produkte am Sonntag anzubieten und sich in Konkurrenz zu \nden  Tankstellen-Shops ein Stück vom lukrativen Sonntagskuchen zu \nsichern. Zweitens soll die Sortimentsbeschränkung, die derzeit auf die \nBedürfnisse  von  Reisenden  ausgerichtet  ist,  ebenfalls  aufgehoben \nwerden.  Schon  auf  Bundesebene  wurde  festgestellt,  dass  diese  Ein-\nschränkung obsolet ist und sich diese Bedürfnisse nicht sinnvoll defi-\nnieren lassen. Dass ein Teil des Sortiments am Sonntag jeweils abge-\ndeckt  werden  muss,  lässt  sich  dezidiert  nur  als  Unsinn  bezeichnen. \nSomit bleibt dem Kanton Zürich noch die Grössenbeschränkung von \nLäden, die auf 200 Quadratmeter Verkaufsfläche festgelegt ist, beste-\nhen. Auf diese Weise bleibt der Sonntagsrummel rund um die grösse-\nren  Einkaufsläden,  der  stets  mit  Lärmemissionen  und  Mehrverkehr \nverbunden ist, aus. Von der Lockerung profitieren kleinere Quartier- \nund  Dorfläden,  die  von  Familienangehörigen  betrieben  werden.  Ins-\ngesamt  erzielt  das Postulat eine sehr moderate  Lockerung des Sonn-\ntagsverkaufsverbotes  und  gibt  damit  einen  ein  bisschen  längeren \nSpiess gegen Goliath, die Tankstellen-Shops. \nWir stimmen der Abschreibung des Postulates zu und bitten nun den \nRegierungsrat, möglichst zügig die Änderung der Verordnung voran-\nzutreiben.  \n \n", "p": 9}, {"t": "Silvia Steiner (CVP, Zürich): Es wurde alles schon gesagt. Das Postu-\nlat legt den Finger tatsächlich auf den wunden Punkt. Die Regierung \nhält  aber  richtigerweise  fest,  dass  hier  auch  das  Bundesgesetz  etwas \nim Wege steht. Immerhin ist man sich des Problems bewusst und ent-\nsprechende  Abklärungen  und  Verhandlungen  seitens  der  Regierung \nsind  eingeleitet  worden.  Unseres  Erachtens  kann  das  Postulat  abge-\nschrieben werden.  \n \n", "p": 10}, {"t": "Peter Ritschard (EVP, Zürich): In der Anfrage 14/2010 fragte Gabrie-\nla Winkler nach der Definition von Kleinläden.  Mit 270/2010 schob \nsie ein dringliches Postulat nach, das vom Kantonsrat am 1. Novem-\nber  2010  mit  127  zu  39  Stimmen  überwiesen  wurde.  Der  Sinn  des \nVorstosses ist es, die Sortimentsbeschränkung in der Nacht aufzuhe-\nben. Das ist ein Bundesthema und wird bei uns im Kanton Zürich erst \nals  Nachvollzug  der  Bundesvorgaben  aktuell.  Es  besteht  von  keiner \nSeite ein Bedürfnis für eine weitergehende Liberalisierung, vor allem \nsprechen  sich  auch  die  kleinen  Läden  gegen  eine  weitere  Wettbe-\nwerbsverzerrung aus, zumal sie ohne Arbeitnehmende schon maximal \nflexibel  sind.  Zudem  können  die  grossen  Ketten  aufgrund  ihrer  Per-\nsonalsituation und Finanzkraft expandieren, während der kleinere pri-\nvate  Detailhändler  da  nicht  mithalten  kann  und  konkurrenzunfähig \nwird. Läden  bis 200 Quadratmeter  und  ohne Angestellte sollen nach \nden  Vorstellungen  des  Regierungsrates  offenbar  siebenmal  24  Stun-\nden geöffnet haben können. Wenn sie das ausnutzen wollen, brauchen \nsie eine ziemlich grosse Familie. Für Familienbetriebe sind sowohl in \nsozialer wie ökonomischer Hinsicht Einschränkungen sinnvoll, zumal \nja  nicht  einmal  die  heute möglichen Öffnungszeiten ausgenützt wer-\nden.  Die  24-Stunden-Gesellschaft  kostet  den  Steuerzahler  sehr  viel. \nPolizei und Stadtreinigung sind stark gefordert. Sind wir heute schon \nso  weit,  dass  fehlender Sinn des  Lebens  nur noch durch  Shoppen in \nder Nacht zugedeckt werden kann? \nDie EVP stimmt der sofortigen Abschreibung des dringlichen Postu-\nlates zu.  \n \n", "p": 11}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Ich  sehe  es  genau  gleich  wie  die \nErstunterzeichnerin des Postulates, Gabriela Winkler. Sie bezeichnete \nihr  Begehren  als  «Schrittmacher-Vorstoss».  Vor  der  Abstimmung \nüber die Volksinitiative «Der Kunde ist König» hat der Regierungsrat \ntransparent  dargelegt,  in  diesem  Bereich  einen  Handlungsbedarf  zu \norten. Die Initiative ging nicht nur mir, sondern, wie wir ja alle wis-\nsen,  auch  dem  Volk  zu  weit.  Der  Regierungsrat  hat  sich  denn  auch \nbereits beim Bund für sinnvollere und anwendungsfreundlichere Re-\ngelungen  eingesetzt.  Die  gegenüber  dem  Bund infrage gestellte Sor-\ntiments- und Lagebeschränkung soll auf kantonaler Ebene abgeschafft \nwerden, und das ist gut so.  \nIn  seiner  Antwort  hält  der  Regierungsrat  fest,  dass  er  deshalb  bereit \nsei,  die  Sortiments-  und  Lagebeschränkung  in  der  Verordnung  zum \nRuhetags- und Ladenöffnungsgesetz aufzuheben. Bevor aber die Än-\nderungen auf Bundesebene stattgefunden haben, gelten leider weiter-\nhin  diese  Beschränkungen  für  alle  Läden,  die  Arbeitnehmende  be-\nschäftigen. Für Betriebe, die keine Arbeitnehmende im Sinne des Ar-\nbeitsgesetzes beschäftigen, zum Beispiel Familienbetriebe, würde die-\nse Änderung der kantonalen Verordnung eine direkte Liberalisierung \nbedeuten. Diese Ordnungsänderung könnte auch ohne dieses Postulat \nvorgelegt  werden.  Es  liegt  im  Ermessen  des  Regierungsrates,  ob  er \ngedenkt,  dem  Kantonsrat  eine  Verordnungsänderung  zu  unterbreiten \noder  eben nicht. Die  politische Auseinandersetzung würde aber wie-\nder genau gleich laufen. Die BDP ist für Abschreibung des Postulates.  \n \n", "p": 11}, {"t": "Thomas Marthaler (SP, Zürich): In der Kommission hatten wir inte-\nressante  Diskussionen, aber es war von Anfang an klar, dass Artikel \n26 des Arbeitsgesetzes diese Bedingungen abschliessend regelt. Also \nder Kanton Zürich hat  da nichts zu regulieren, nichts  zu  bestimmen. \nDas  Postulat  wurde  dem  falschen  Adressaten  eingereicht.  Es  sind  ja \njetzt  einige  Sachen  auch  in  Bern  im  Gang.  Da  gibt  es  Postulate  von \nLüscher, Genf (Nationalrat Christian Lüscher), und auch Hutter, Zü-\nrich  (Nationalrat  Markus  Hutter),  hat  sich,  glaube  ich,  da  stark  ge-\nmacht.  Und  wie  der  Sprecher  der  EVP  gesagt  hat,  ist  ja  die  24-\nStunden-Gesellschaft  in  aller  Munde  und  alle  wollen  noch  mehr \nShoppen,  schneller  Shoppen.  Das  hätte  natürlich  zur  Folge, dass  die \nArbeitsbedingungen des nicht allzu gut positionierten Detailhandels-\npersonals weiter ausgehöhlt werden. Zum Glück ist ja ein einstimmi-\nger Antrag da, dieses Postulat getrost abzuschreiben. Denn die Einzi-\ngen, die da  allenfalls  betroffen sind, wären die Familienbetriebe, die \nja, wie wir auch gehört haben, nur sehr beschränkt sind, sodass diese \n24 Stunden oder diese beantragten längeren Ladenöffnungszeiten wie \nauch  die  Sortimentsbeschränkungen,  die  aber,  wie  gesagt,  abschlies-\nsend auf Bundesebene geregelt werden, gar nicht zum Zuge kommen \nwürden. Es ist ein relativ populistisches Postulat und, wie gesagt, am \nfalschen Ort eingereicht. Es ist unsinnig, die Debatte hier so zu füh-\nren. Merci vielmals.  \n \n", "p": 12}, {"t": "Erich Vontobel (EDU, Bubikon): Den Postulanten geht es mit der an-\ngestrebten  Änderung  der  Verordnung  zum  Ruhetags-  und  Ladenöff-\nnungsgesetz  vordergründig  darum,  Klarheit  zu  schaffen,  was  ein \nKleinladen ist, und auch darum, eine einfachere Antwort auf die Fra-\nge  zu  finden,  welche  Produkte  wann  verkauft  werden  dürfen.  Tönt \nvernünftig. Diese Klarheit soll aber nicht etwa dadurch herbeigeführt \nwerden, dass in der besagten Verordnung präzisere oder ausführliche-\nre Formulierungen reingeschrieben werden. Nein, es sollen gleich die \nLage sowie auch die Sortimentsbeschränkung gestrichen werden. Wa-\nren solche Kleinläden bisher nur an Hauptverkehrswegen mit starkem \nReiseverkehr erlaubt, sollen sie nun überall, also auch wirklich über-\nall  erlaubt  sein.  War  das  Waren-  und  Dienstleistungsangebot  bisher \nauf die spezifischen Bedürfnisse der Reisenden ausgerichtet, soll nun \nalles  verkauft  werden  dürfen,  von  Waren  des  täglichen  Bedarfs  bis \nhin zu Kreuzfahrten. Klar, man kann ja nicht gleich eine totale Libera-\nlisierung fordern und mit der Tür ins Haus fallen. Sonst könnte dem \nAnsinnen  vielleicht  die  gleiche  Abfuhr  drohen  wie  im  vergangenen \nJuni  der  FDP-Initiative  «Der  Kunde  ist König». Also wählt  man  die \nSalamitaktik und beschränkt die Verkaufsfläche dieser Shops vorder-\nhand  auf  200  Quadratmeter.  Das  wirkliche  Ziel  der  Postulanten  ist \nganz klar eine  Liberalisierung des bestehenden Ruhetaggesetzes. Sie \nnehmen die Demontage des Sonntags in Kauf. Die Sonntagsruhe soll \ndamit auf dem Altar des kurzfristigen Profitdenkens geopfert werden. \nDabei täte  etwas mehr «Entstressung», Ruhe und Besinnung auf tra-\ngende  Werte  uns  allen,  inklusive  Verkaufspersonal,  gut.  Konsum  zu \njeder  Tages-  und  Nachtzeit  brauchen  wir  nicht  –  und  an  Sonntagen \nschon gar nicht. Die EDU stimmt der Abschreibung des Postulates zu, \nbittet aber den Regierungsrat, von einer Verordnungsänderung abzu-\nsehen.  Nach  dem  Scheitern  der  Volksinitiative  «Der  Kunde  ist  Kö-\nnig» kann er aus dem vorliegenden Postulat nämlich kaum einen Auf-\ntrag  ableiten,  sich  weiter  mit  Liberalisierungsfragen  in  diesem  Be-\nreich zu beschäftigen. Wir möchten nicht, dass die für uns alle wich-\ntigen  Ruhetage  bloss  des  Wunsches  nach  noch  mehr  Geld  wegen  in \nUnruhetage  umfunktioniert  werden.  Ich  danke  Ihnen  für  Ihre  Auf-\nmerksamkeit.  \n \n", "p": 12}, {"t": "Regierungsrat  Ernst  Stocker:  Es  geht  wieder  einmal  um  Ladenöff-\nnungszeiten und da sind viele Meinungen vorhanden, denn ich stelle \nfest: Sie sind alle Konsumenten und gehen einkaufen. Unsere Absicht \nist  es,  das  Ganze  zu  vereinfachen,  soweit  wir  das  können,  soweit  es \nnicht Bundesangelegenheit ist. Und es ist für mich eben nicht so ein-\nfach, wie es jetzt gesagt wurde, zu definieren, was die Reisenden denn \nbrauchen − Sie können das vielleicht, ich habe Mühe damit −, oder zu \ndefinieren, welcher Laden jetzt an einer stark befahrenen Strasse liegt. \nDas  ist  nicht  so  einfach,  im  Kanton  Zürich  haben  wir  fast  nur  stark \nbefahrene  Strassen.  Beim  Hauptbahnhof  ist  es  vielleicht  klar  und  an \neinem Bahnhof ist es auch klar. Aber ist jetzt die Seestrasse am rech-\nten  Zürichseeufer  eine  stark  befahrene  Strasse  oder  nicht?  Es  gäbe \nwahrscheinlich verschiedene Meinungen hier drin. Oder eine Strasse \nim Bezirk Winterthur, ist das eine stark befahrene Strasse oder nicht? \nDas  müssen  wir  entscheiden.  Darum  sind  wir  der  Meinung,  dass  es \neinfacher wäre, zu sagen: Es sind Kleinläden mit 200 Quadratmetern \nund da drin soll doch verkauft werden, was die Leute brauchen, und \nnicht Sachen, die niemand verlangt. Das ist unsere Absicht. Und wir \nwissen auch, dass wenn wir mit der Verordnung das Postulat, dessen \nGeist umzusetzen versuchen, nicht alles gelöst werden kann, dass das \nArbeitsgesetz des Bundes hereinspielt und weil es nochmals kompli-\nzierter  ist,  als  viele  meinen.  Der  Vorstoss  von  Christian  Lüscher  in \nBern öffnet auch nicht ganz, der macht einfach etwas auf. Darum bin \nich  ja  froh,  dass  Sie  heute  alle  einig  sind,  dass  man  dieses  Postulat \nabschreibt.  Und  das  werden  wir  auch  tun,  so  wie ich  es  vernommen \nhabe. Dann werden wir versuchen, eine Lösung, so wie wir sie skiz-\nziert  haben,  auf  dem  Verordnungsweg  hineinzugeben.  Wie das  dann \nin Bern aussehen wird, bis diese Verordnungsänderung kommt, weiss \nich  auch  nicht.  Es  hat  also  viele  offene  Fragen.  Aber  ich  versichere \nIhnen: Das hat nichts zu tun mit der völligen Liberalisierung der Öff-\nnungszeiten. Hier wurde mit der Volksinitiative und der Abstimmung \ndazu der klare Wille der Bevölkerung aufgezeigt. Und in diesem Zu-\nsammenhang ist nochmals zu sagen: Der Kanton Zürich verfügt über \nliberale Ladenöffnungszeiten. Wir haben also eigentlich wenig Hand-\nlungsbedarf. Man kann an gewissen Ecken und Enden noch eine klei-\nne Vereinfachung anbringen, die meines Erachtens sinnvoll wäre, und \ndas ist eigentlich das Ziel, das ich verfolge. Besten Dank. \n \n", "p": 13}, {"t": "Ratspräsident  Bernhard  Egg:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Das Verfahren ist beendet.  \n", "p": 14}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat am 5. März 2012 die Ein-\nzelinitiative  von  Peter  Schneider  mit  62  Stimmen  vorläufig  unter-\nstützt. Der Regierungsrat stellte am 4. Juli 2012 den Antrag, die Initi-\native  abzulehnen.  Die  Initiative  schlägt  vor,  dass  der  Kanton  via \nStandesinitiative in Bern vorstellig wird. Er soll anstelle des Zimmer-\nberg-Basistunnels,  ZBT,  vorschlagen,  dass  nur  ein  neuer  Zimmer-\nberg-Scheiteltunnel gebaut und dass der Albistunnel mit einer zweiten \nRöhre ergänzt wird.  \nZum  Zeitpunkt  der  Einreichung  und  auch  noch  zum  Zeitpunkt  der \nvorläufigen  Unterstützung  war  ungewiss,  ob  der  Zimmerberg-\nBasistunnel gemäss bisheriger kantonaler Planung eine Chance hat, in \nabsehbarer Zeit vom Bund finanziert zu werden. Es war also verständ-\nlich,  dass  dem  ÖV  freundlich  gesinnte  Kreise  sich  Gedanken  mach-\nten,  ob  es  nicht  eine  kostengünstigere  Ersatzvariante  gäbe.  Mit  der \nVariante  «Zimmerberg  light»,  kurz  «ZBT  light»,  machte  der  Initiant \ndazu einen konkreten Vorschlag. Die KEVU ist mit dem Regierungs-\nrat der Meinung, dass die Kosteneinsparung gegenüber der offiziellen \nVariante ZBT auf fragwürdigen Kostenschätzungen wie zum Beispiel \neinem Vergleich mit dem Neubau des einspurigen Albula-Tunnels der \nRhätischen Bahn beruht. Ausserdem ist bei ZBT light die Problematik \nder  nördlichen  Einfahrt  in  den  Bahnhof  Thalwil  ungelöst.  Ein  Zeit-\ngewinn von sechs Minuten zwischen Zürich und Zug liesse sich nicht \nrealisieren  und  die  Vorinvestition  von  90  Millionen  Franken  für  die \nbereits erstellte Abzweigung Nidelbad wäre verloren.  \nDie KEVU konnte in der Zwischenzeit erfreut vom Verhandlungser-\nfolg des Regierungsrates in Sachen Brüttenertunnel und Zimmerberg-\nBasistunnel Kenntnis nehmen. Der Ständerat ist der Städteallianz Öf-\nfentlicher  Verkehr  Ost-  und  Zentralschweiz»  gefolgt  und  hat  beide \nProjekte in den Ausbauschritt 2025 von FABI, das ist die Vorlage zur \nFinanzierung und zum Ausbau der Bahninfrastruktur, aufgenommen, \nwobei  die  Projektierungsarbeiten −  und  das  ist  ein  sehr  erfreuliches \nZeichen – bereits vorher finanziert werden sollen.  \nDie Minderheit der KEVU, bestehend aus der Deputation der Grünen, \nhält die Finanzierung des ZPT trotz diesem Entscheid für noch nicht \ngenügend gesichert. Sie möchte ZBT light beziehungsweise die Ein-\nzelinitiative Schneider im Sinne einer Ersatzvariante aufrechterhalten \nund  beantragt  deshalb  Zustimmung.  Im  Hinblick  auf  den  definitiven \nEntscheid  des  Bundesparlaments  –  jetzt  ist  ja  der  Nationalrat  an  der \nArbeit  –  ist  die  Aufrechterhaltung  von  ZBT  light  als  Ersatzvariante \nnach Auffassung der KEVU-Mehrheit hingegen kontraproduktiv. Sie \nwürde  die  bisherigen  Verhandlungserfolge  des  Regierungsrates  tor-\npedieren.  \nDie  KEVU  beantragt  Ihnen  deshalb, die Einzelinitiative abzulehnen. \nIch kann Ihnen an dieser Stelle auch mitteilen, dass die SP-Fraktion, \nderen  Sprecher  bekanntlich  krank  ist,  dem  Antrag  der  KEVU  zu-\nstimmt. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "p": 15}, {"t": "I. \n", "p": 16}, {"t": "I.  Der  Einzelinitiative  «Standesinitiative  für  eine  rasche  Behebung \nder Engpässe auf der Bahnstrecke Zürich−Thalwil−Zug» wird zuge-\nstimmt.  \nII.  Der  Regierungsrat  wird  beauftragt,  die  Standesinitiative  beim \nBund einzureichen. \nden.  \n \n", "p": 16}, {"t": "Andreas Wolf (Grüne, Dietikon): Beim vorliegenden Geschäft geht es \nim  Prinzip  um  eine  einzige  Frage:  Wollen  wir  einen  günstigen  und \nrasch  realisierbaren  Ausbau  der  Zimmerberglinie  vorantreiben  oder \nmöchten  wir  für  einen  Zeitgewinn  von  vier  bis  sechs  Minuten  das \nDoppelte  bezahlen  und  für  die  Realisierung  auf  den  Sankt-\nNimmerleins-Tag  warten?  Für  uns  Grüne  ist  die  Antwort  klar:  Die \nVariante  Zimmerberg light kann die heutigen Kapazitätsengpässe im \ngewünschten Masse beheben, ist etappierbar und deshalb rasch reali-\nsierbar  und  kostet  nur  die  Hälfte  des  Zimmerberg-Basistunnels.  Das \ngesparte  Geld  kann  so  für  andere  dringend  benötigte  Bahnprojekte \nsinnvoller  eingesetzt  werden.  Denn  auch  wenn  der  Ständerat  in  der \nZwischenzeit  den  Kredit  für  den  ersten  Ausbauschritt  FABI  auf  6,4 \nMilliarden erhöht und damit den Planungskredit für den Zimmerberg-\ntunnel gesprochen hat, heisst das noch lange nicht, dass dieses Milli-\nardenprojekt  in  den  nächsten  20  Jahren  realisiert  wird.  Die  Light-\nVariante hingegen kann in Etappen realisiert werden, was die Wahr-\nscheinlichkeit einer raschen Realisierung doch erheblich steigert. Auf \nden  Zeitgewinn  von  vier  bis  sechs  Minuten  verzichten  wir  Grüne \ngern.  Wichtig  ist  es  uns,  dass  die  Transportkapazität  des  ÖV  gestei-\ngert  werden  kann  und  dass  der  ÖV  konkurrenzfähig  bleibt  –  und \nnicht, dass wir immer schneller von A nach B kommen. Wir möchten \nden  Umstieg  auf den  ÖV weiterhin aktiv fördern,  jedoch ist  uns  das \nFördern von möglichst kurzen Pendlerdistanzen ebenso wichtig. Hier \nmuss in der Gesellschaft, aber auch bei den SBB ein Umdenken statt-\nfinden, wenn wir unsere Umweltziele erreichen wollen.  \nMit dem neuen Gotthard-Basistunnel wird sich die Fahrzeit nach Mi-\nlano bereits stark verkürzen. Das Ziel der SBB ist leider noch immer, \ndie Strecke Zürich−Mailand in zwei Stunden zu bewältigen. Deshalb \ngewichtet  sie  beim  Variantenvergleich  den  geringen  Fahrzeitgewinn \nso  stark.  Solange  jedoch  Italien  im  internationalen  Schienenverkehr \nnicht kooperiert, ist dieses Ziel sowieso reine Träumerei. Auf vier bis \nsechs Minuten kommt es da dann wirklich auch nicht mehr drauf an. \nUnd wie bereits erwähnt, muss man es sich gut überlegen, ob es um-\nweltpolitisch  Sinn  macht,  ein  tägliches  Pendeln  von  Mailand  nach \nZürich zu ermöglichen. Viel mehr Sinn macht es da für uns Grüne, die \nAnbindung  von  Thalwil  und  von  über  100'000  Pendlern  aus  dieser \nRegion  zu  gewährleisten.  Mit  dem  Basistunnel  wäre  Thalwil  vom \nFernverkehr Richtung Innerschweiz weitgehend abgehängt. Reisende \nvon der  Innerschweiz Richtung Chur und umgekehrt müssten in Zu-\nkunft  über  Zürich  fahren.  Die  Zimmerberg-light-Variante  hingegen \nwürde  ein  Umsteigen  in  Thalwil  weiterhin  ermöglichen,  so  den  be-\nreits stark belasteten Zürcher Hauptbahnhof entlasten und den Pend-\nlern, welche über Thalwil reisen, mehr Verbindungen gewährleisten.  \nLeider haben die SBB bei ihrer Bewertung den Zimmerberg light von \nAnfang an als ungenügend abgestempelt und somit für diese Variante \ngar nicht erst eine Globalschätzung mit Infrastrukturstudie in Auftrag \ngegeben. Ganz anders beim Zimmerberg-Basistunnel: Dort wurde ei-\nne solche Studie erstellt und dann mit der fehlerhaften Grobschätzung \nfür  die  Light-Variante  verglichen.  Ein  solcher  Vergleich  von  Birnen \nmit Äpfeln kommt meistens nicht gut heraus. Schade ist aber vor al-\nlem, dass der Regierungsrat die auf diesem Vergleich beruhende Be-\nwertung  so  unkritisch  übernommen  hat  und  gegen  aussen  vertritt. \nFalls  der  Planungskredit  auf  Bundesebene  wirklich  gesprochen  wür-\nde, wäre ein fundierter und seriöser Variantenvergleich das Erste, was \nin Angriff genommen werden müsste. Das sehen in der Zwischenzeit \nsowohl  der  Stadtrat  Zug  wie  auch  der  zuständige  Regierungsrat  von \nZug so. Unser Regierungsrat hingegen beharrt weiterhin stur auf dem \nBasistunnel  als  einzige  mögliche  Variante.  Die  Schwächen  der  vor-\nliegenden  Einzelinitiative  wurden  in  der  KEVU  ausgiebig  diskutiert \nund könnten aufgrund bestehender Studien bei der Formulierung der \nStandesinitiative  eliminiert  werden,  so  etwa  die  etwas  optimistische \nKostenberechnung oder der Ausbau des Anschlusses bei Thalwil.  \nZum  Schluss  lasse  ich  es  mir  nicht  nehmen,  noch  an  die gewohnten \nSparparteien hier im Rat zu appellieren. Euch ist normalerweise kein \nAufwand  zu  gross,  um  noch  irgendwo  ein  meist  kontraproduktives \nSparpotenzial  auszumachen.  Jetzt  hättet  ihr  für  einmal  die  Gelegen-\nheit, eine halbe Milliarde Franken zu sparen, ohne jeglichen Schaden \nanzurichten. Ich zähle auf eure Unterstützung. Besten Dank.  \n \n", "p": 16}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Die  Einzelinitiative  von  Peter \nSchneider  ist  aus  verschiedenen  Gründen  abzulehnen.  Die  Vorlage \n«Finanzierung  und  Ausbau  der  Bahninfrastruktur»,  kurz  FABI  ge-\nnannt, führt den Zimmerberg-Basistunnel zwischen Nidelbad und Lit-\nti  im  langfristigen  «strategischen  Entwicklungsprogramm Bahninfra-\nstruktur», kurz «STEB» genannt, in der Dringlichkeitsstufe 1 auf. Der \nKanton  Zürich  hat  neben  dem  Zimmerberg-Basistunnel  noch  den \nBrüttenertunnel und den Ausbau des Bahnhofs Stadelhofen im FABI \nunterbringen  können.  Der  Ständerat  hat  in  der  letzten  Wintersession \ndiesen Projekten zugestimmt. Würde der Kanton Zürich zum jetzigen \nZeitpunkt  mit einer Standesinitiative das Signal nach Bern schicken, \ndass  wir  nicht  hinter  dem  Projekt  «Zimmerberg-Basistunnel»  stehen \nwürden, wäre dies eine fatale Entscheidung. Im Hinblick auf die Ver-\nteilung von Bundesgeldern für die Verkehrsinfrastruktur warten ande-\nre  Kantone  nur  darauf,  einen  Grund  aufzuführen,  damit  der  Kanton \nZürich mit weniger finanziellen Mitteln berücksichtigt würde.  \nWeiter wurde der vom Initianten geforderte Ausbau der Stammstrecke \nZürich−Zug  wie  auch  der  Zimmerberg-Basistunnel  einer  NIBA-\nBewertung  unterzogen.  NIBA  heisst  «Nachhaltigkeitsindikatoren  für \nBahninfrastruktur-Projekte». Die Bewertung des Bundes fiel für die-\nsen Ausbau dieser Stammstrecke verheerend aus. Es wurde ein nega-\ntives  volkswirtschaftliches  Nutzen-Kosten-Verhältnis  von  minus  0,1 \nerrechnet, dem für den Zimmerberg-Basistunnel ein positives Nutzen-\nKosten-Verhältnis von plus 1,4 gegenübersteht. Also lässt sich schon \naus diesem Nutzen-Kosten-Verhältnis ableiten, dass der Zimmerberg-\nBasistunnel  die  bessere  Variante  ist.  Auch  weist  die  Zimmerberg-\nBasistunnel-Variante eine Fahrzeitverkürzung von sechs Minuten aus, \nwogegen mit dem Ausbau der bestehenden Stammstrecke keine Ver-\nkürzung der Fahrzeit zu erzielen ist. Weiter wurden beim Bau des Ba-\nsistunnels  Zürich−Thalwil  für  den  Anschluss  an  den  Zimmerberg -\nBasistunnel  Investitionen in  der Höhe von 90 Millionen  Franken  er-\nbracht, welche bei der Nichtrealisierung des Zimmerbergtunnels ver-\nloren wären.  \nDas vom Initianten angeführte Argument, dass die Gemeinde Thalwil \nbesser in das Streckennetz eingebunden wäre, verfängt nicht. Die Ab-\nzweigung  Thalwil  wäre  nur  mit  sehr  grossem  Aufwand  realisierbar, \nwobei  abzusehen  wäre,  dass  dieser  Ausbau  durch  viele  Einsprachen \nbehindert würde. Die Gemeinde Thalwil selber lehnt das Projekt des \nInitianten  ab.  Daraus  ersieht  man,  dass  die  Thalwiler  keinen  Nutzen \ndaraus  erkennen  können.  Auch  die  Kosten  der  Variante  sind  viel  zu \ntief angesetzt und bei einer Umsetzung nicht einzuhalten. Das Argu-\nment  der  Sicherheit  verfängt  auch  nicht,  wurde  doch  in  der  Vergan-\ngenheit  bewiesen,  dass  auch  längere  Tunnels  sicher  gebaut  werden \nkönnen und in dieser Hinsicht ein grosses Know-how besteht.  \nAlso lehnen Sie diese Einzelinitiative ab und gefährden Sie nicht un-\nsere dringend notwendigen Infrastrukturbauten im Kanton Zürich mit \nfalschen Signalen nach Bern.  \n \n", "p": 18}, {"t": "Alex  Gantner  (FDP,  Maur):  Vorneweg  mal  vier  Vorbemerkungen: \nAls  Erstes  begrüssen  wir  grundsätzlich,  dass  Personen  wie  Herr \nSchneider aus Oberrieden die politische Debatte mit guten Ideen be-\nreichern. Und ich  kann  bestätigen, dass  wir in  der KEVU  eine anre-\ngende Diskussion hatten, natürlich auch zusammen mit den Spezialis-\nten des ZVV (Zürcher Verkehrsverbund) und der Volkswirtschaftsdi-\nrektion. Zweitens: Die FDP hat die Einzelinitiative an der Ratssitzung \nvom  5.  März  2012  nicht  vorläufig  unterstützt.  Die  Vertiefung  und \nauch die Berichterstattung des Regierungsrates erachten wir sicher als \nBereicherung  der  Debatte,  haben  unsere  Position  diesbezüglich  aber \nnicht verändert.  Drittens: Im  Schieneninfrastrukturbereich gibt  es ei-\nnen Handlungsbedarf, ich glaube, da sind wir uns einig, vor allem im \nKanton  Zürich.  Es  gibt  Schwerpunkte  wie  den  Brüttenertunnel,  zu \ndem  ja  eine  Standesinitiative  eingereicht  worden  ist,  Stadelhofen  – \nein anderes Thema – und eben diesen Zimmerberg-Basistunnel 2. Und \nviertens: Bei Standesinitiativen – das ist ein wichtiges politisches In-\nstrument eines Kantons, um sich sachspezifisch in Bundesbern Gehör \nzu verschaffen, aber es muss aus unserer Sicht zwingend sehr zurück-\nhaltend eingesetzt werden.  \nJa,  es  gibt  Engpässe  auf  der  Schienenstrecke  Zürich−Innerschweiz \nund  auch  Richtung  Süden,  einerseits  der  Pendlerverkehr  –  davon \nwurde schon gesprochen −, sicher auch in Zukunft im Zusammenhang \nmit der NEAT (Neue Eisenbahn-Alpentransversale), mit der wesent-\nlich  kürzere  Verbindungen  ins  Tessin  und  nach  Norditalien  möglich \nsein werden. Wir sehen das auch als Chance, dass vielleicht dann end-\nlich einige Flugverbindungen von Zürich nach Lugano oder auch Mi-\nlano zugunsten des Schienenverkehrs gestrichen werden können. Für \ndie  schrittweise  Beseitigung  dieser  Engpässe  ist  in  den  letzten  zehn \nJahren bekanntlich schon einiges passiert und investiert worden: Der \nZimmerberg-Basistunnel 1 ist realisiert worden, die vierte Teilergän-\nzung der Zürcher S-Bahn wurde letztes Jahr lanciert. Und es war si-\ncher  kein  Zufall,  dass  unser  Volkswirtschaftsdirektor,  Regierungsrat \nErnst  Stocker,  und  die  Volkswirtschaftsdirektion  und  die  Vertreter \ndes öffentlichen Verkehrs zum Spatenstich der vierten Teilergänzung \nnach Litti bei Baar einluden. Denn genau dort an diesem Standort und \nin  diesem  ganzen  Bereich  entstehen  wichtige  Signalisations-  und \nStellwerksanlagen,  um  die  ganze  Situation  zwischen  Zürich  und  der \nInnerschweiz zu verbessern. Der nächste Schritt ist der Zimmerberg-\nBasistunnel 2. In Bundesbern hat dieser Priorität, wie wir wissen. Die \numliegenden  Kantone,  die  betroffenen  Kantone  unterstützen  dies \nebenso wie der Regierungsrat Zürich. \nDie  Variante  von  Herrn  Schneider  steht  aus  unserer  Sicht  ganz  klar \nquer in der Landschaft, vor allem auch aus zeitlicher Sicht. Sie kommt \nirgendwie zehn, zwölf, fünfzehn Jahre zu spät. Das Projekt überzeugt \naus unserer Sicht nicht, die Situation in Thalwil wird nicht entschärft. \nEs  gibt  keine  Effekte  in  Richtung  Süden,  es  wird  sogar  mit  mehr \nLärm  gerechnet  als  mit  der  Zimmerberg-Basistunnel-Variante  2.  Es \nwürde  ein  schlechteres  Kosten-Nutzen-Verhältnis  bestehen  trotz  an-\ngeblich geringeren absoluten Realisierungskosten und es sind schon, \nwie  vom  Präsidenten  der  KEVU  gesagt  worden  ist,  90  Millionen \nFranken  vorinvestiert  worden.  Bei  Standesinitiativen  ist,  wie  schon \ngesagt,  äusserte  Zurückhaltung  angezeigt.  Wir  müssen  Signale  nach \nBern geben, aber es müssen Signale sein, die konzertiert auch mit den \numliegenden  betroffenen  Kantonen  sein  müssen.  Das  ist  hier  sicher \nnicht  der  Fall,  von  dem  her  sind  wir  nur  schon  aus  diesen  Gründen \ngegen  die  Einzelinitiative.  Die  Argumente  der  Grünen  Partei  über-\nzeugen  uns  hier  auch  nicht.  Es  ist  etwas  eine  Zwängerei,  dem  hier \njetzt  doch  noch  im  letzten  Moment  irgendwie  zum  Durchbruch  zu \nverhelfen.  Wir  sind  der  Meinung,  dass der Zug nach Zug, in die In-\nnerschweiz,  in  den  Süden  bezüglich  des  Entscheids,  welche  Infra-\nstruktur  gebaut  werden  soll,  bereits  abgefahren  ist.  Fokussieren  wir \nals  Politiker  nun  auf  die  rasche  Realisierung  des  Zimmerberg-\nBasistunnels 2. Das ist der Beitrag, den wir leisten können, sodass wir \ndiesen  in  den  nächsten  zehn  Jahren  erleben  können  und  nicht  am \nSankt-Nimmerleins-Tag.  \n \n", "p": 19}, {"t": "Barbara Schaffner (GLP, Otelfingen): Nein, es muss nicht immer mit \nder grossen Kelle angerührt werden. Und Ja, es ist uns wichtig, kos-\ntengünstige Alternativen zu prüfen. Aber in diesem Fall macht es für \nuns  keinen  Sinn,  noch  einmal  Unsicherheiten  in  ein schon  seit  Jahr-\nzehnten  aufgegleistes  Projekt  zu  bringen.  Die  in  der  Einzelinitiative \nvorgeschlagene Variante wurde schon früher vom Bund und den SBB \ngeprüft. Neben der bei diesen Prüfungen gefundenen technischen Un-\nsicherheit  und  Nachteilen  und  finanziellen  Unsicherheiten  geht  es \naber  auch  darum,  dass  der  Kanton  Zürich  gegenüber  dem  Bund  mit \nklarer Sprache spricht und nicht heute «Hü» und morgen «Hott» sagt. \nDer  Zimmerberg-Basistunnel  2  steht  nun  in  Bern  auf  der  höchsten \nPrioritätsstufe  – auch  auf Drängen des Kantons Zürich. Wie sieht es \ndann aus, wenn Zürich nochmals eine Alternativ-Variante geprüft ha-\nben will? Und, Andreas Wolf, auch wir wollen kein tägliches Pendeln \nzwischen Mailand und Zürich ermöglichen, aber wir wollen die tägli-\nchen sechs Flüge pro Richtung zwischen Zürich und Mailand auf die \nBahn verlagern und dafür ist eine leistungsstarke, schnelle Nord-Süd-\nRoute durch die Alpen wichtig.  \n \n", "p": 21}, {"t": "Gerhard Fischer (EVP, Bäretswil): Eines ist klar: Die Notwendigkeit \nfür  den  Ausbau  zwischen  Zug  und  Thalwil  ist  unbestritten,  das  ist \nsehr positiv. Und so können wir mindestens, wenn es um das Gesamt-\nanliegen  geht,  geschlossen  gegenüber  Bern  auftreten.  Die  Strecke \nüber  den  Berg  mit  der  Light-Variante  bringt  aber  das  Projekt  zwi-\nschen  Zug  und  Zürich  noch  lange  nicht  über  den  Berg.  Die  Kosten \nsind  mit  bestem  Willen,  auch  wenn  das  immer  wieder  erzählt  wird, \nnicht  wirklich  ausgewiesen  in  der  Zimmerberg-Variante  1  und  wir \nmüssen  davon  ausgehen,  dass  er  eher  teurer  kommt  als  die  Basis-\nVariante. Und  es  macht nun wirklich keinen Sinn und ist kontrapro-\nduktiv,  wenn  wir  Nebelpetarden  von  Zürich  aus  nach  Bern  starten, \ndenn  in  Bern  ist  manches  nicht  bekannt.  Man  weiss  nämlich  auch \nheute  kaum,  dass  in  Zürich  immer  noch  alles  über  den  Berg  muss \nnach Zug. Und vielleicht noch – ich will nicht alles wiederholen, was \nschon gesagt worden ist: Wir bauen für viel Geld einen teuren Gott-\nhard-Basistunnel, einen Ceneri-Tunnel. Wir investieren sehr viel. Und \nich  muss  sagen:  Es  mutet  mich  schon  etwas  seltsam  an,  wenn  man \nsagt,  man  wolle  den  Pendlerverkehr  zwischen  Zürich  und  Mailand \nnicht noch fördern. Es geht doch nicht um den Pendlerverkehr! Aber \nes geht darum, dass wir endlich, wie es Barbara Schaffner schon ge-\nsagt  hat,  konkurrenzfähig  werden  gegenüber  dem  Flugverkehr.  Und \nwenn dann die paar Pendler, die es tatsächlich vielleicht gibt, auf den \nZug,  auf  die  Schiene  umsteigen,  dann  ist  das  doch  erst  recht  sehr \nwichtig.  Und  noch  etwas  zur  Verkürzung  der  Fahrzeit:  Wahrhaftig, \nsechs, sieben Minuten sind keine grosse Verkürzung. Aber es ist will-\nkommen und wir nehmen es gerne.  \nAlso  für  uns  ist  ganz  klar:  Wir  werden  nur  für  den  Zimmerberg-\nBasistunnel einstehen.  \n \n", "p": 21}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP wird diese Einzelinitiative \nnicht definitiv unterstützen. Die Darlegungen der Regierung und des \nKommissionspräsidenten sind für uns auch ausreichend und plausibel. \nEntscheidend ist der Punkt, dass diese Einzelinitiative der vorliegen-\nden  Planung  des  Bundes  widerspricht.  Die  Chancen  sind  gut,  dass \nauch der Nationalrat in diesem Sinn folgen wird. Der Zeithorizont ist \nallerdings etwas weit, es wird nämlich Ende der Zwanzigerjahre. Ich \nmöchte  einmal  mehr  den  Vorbehalt  gegen  Standesinitiativen  in  sol-\nchen Belangen anmelden. Die Planung des Bundes  liegt  ja  jetzt  vor, \ndas heisst die Interessen der Regionen sind austariert worden. Da ist \nein Vorstoss aus Zürich nutzlos, wenn nicht gar kontraproduktiv. Wie \ngesagt, wir werden die Einzelinitiative ablehnen.  \n \n", "p": 22}, {"t": "Cornelia  Keller  (BDP,  Gossau):  Die  Zunahme  um  jährlich  rund  8 \nProzent  der  Fahrgäste  zeigt  die  Wichtigkeit  der  Strecke  Zü-\nrich−Thalwil−Zug auf. Die Light-Variante, wie sie uns heute vorliegt, \nverspricht eine rasche Behebung der Engpässe. Wie rasch eine rasche \nBehebung  sein  würde,  ist  aber  zum  heutigen  Zeitpunkt  nur  schwer \nabzuschätzen,  denn  die  Projektierungen  und  Planungen  müssten  erst \nnoch  in  Angriff  genommen  werden.  Zudem  kann  es  nicht  sein,  dass \nwir uns mit grossen Schritten rückwärts bewegen und die bereits ge-\nplante  Zimmerberg-Basistunnel,  zweite  Etappe,  links  liegen  lassen \nwürden. Diese Etappe ist ja auch Bestandteil der von den Stimmbür-\ngern abgesegneten NEAT-Linien. Mit der uns vorliegenden Einzelini-\ntiative zur Einreichung einer Standesinitiative würden wir die Wich-\ntigkeit  und  Dringlichkeit  des  Zimmerberg-Basistunnels  im  nächsten \nSchritt schwächen. Was gibt denn dies für ein Bild vom Kanton Zü-\nrich in Bern, wenn wir mit einer veränderten und, wie es scheint, auch \nnicht  so  kostengünstigen  Variante  Staat  machen  wollen?  Der  Ein-\ndruck, der entsteht, wäre der, dass die Zürcher nicht wissen, was sie \nwollen. Verzögerungen auf der ganzen Linie sind dann Tatsache. Und \nes  ist  sogar  zu  vermuten,  dass  die  Dringlichkeitsstufe,  die  der  Zim-\nmerbergtunnel  heute  hat,  sich  auf  Bundesebene  negativ  verändern \nwürde.  Die  BDP  lehnt,  wie  schon  die  Überweisung  im  März  2012, \nauch heute die Einzelinitiative ab.  \n \n", "p": 23}, {"t": "Michael Welz (EDU, Oberembrach): Die Argumente des Regierungs-\nrates, die Meinung der KEVU sowie der bereits rollende Prozess für \nden Zimmerbergtunnel können uns davon überzeugen, die Einzeliniti-\native nun abzulehnen. Der Zimmerbergtunnel wurde bereits durch ei-\nne Volksabstimmung bestätigt. Es macht Sinn, dass der Bund und die \nSBB  sich  an  einer  Gesamtplanung  wie  dem  strategischen  Entwick-\nlungsprogramm  orientieren  und  somit  auch  aufgrund  einer  Nutzen-\nKosten-Verhältnis-Berechnung  die  wirtschaftlich  und  nachhaltig \nsinnvollsten  Streckenführungen  realisiert  werden.  Dass  wir  noch  et-\nwas  Geduld  üben  müssen,  bis  der  Zimmerbergtunnel  realisiert  wird, \nist sehr wahrscheinlich. Es ist aber auch sehr wahrscheinlich bei einer \nZimmerberg-light-Variante, dass wir uns auch  etwas in Geduld üben \nmüssen. Wir wissen alle, dass  die NEAT ein gewaltiges Loch in die \nBundeskasse  frisst  und  weitere  dringende  Projekte  anstehen.  Allein \nfür  den  laufenden  Betrieb  und  Substanzerhalt  der  SBB-Infrastruktur \nfehlt heute gemäss Netz-Audit der SBB und einer Zweitmeinung des \nBundesamtes für Verkehr ein jährlicher Betrag in dreistelliger Millio-\nnenhöhe.  Bundesbern  muss  sich  sehr  überlegen,  wie  es  den  FinöV-\nFonds (Fonds für den Bau und die Finanzierung der Infrastruktur des \nöffentlichen  Verkehrs)  äufnen  will,  sodass nebst dem Unterhalt auch \ndie geplanten Ausbauten getätigt werden können.  \n \n", "p": 23}, {"t": "Robert Brunner (Grüne, Steinmaur): Einfach zwei Ergänzungen zum \nThema: Es stimmt einfach nicht, dass der Zimmerberg in erster Priori-\ntät auf der Liste steht, das ist einfach Unsinn, das ist absoluter Unsinn. \nWir  können  froh  sein  im  Kanton  Zürich,  wenn  wir  die  Einweihung \ndes  Brüttenertunnels  vor  dem  Jahr  2030  erleben.  Und  dann  werden \nSie den Zimmerberg in dieser Version vielleicht 2040 erleben, oder? \nToll, dafür doppelt so teuer. Und wenn irgendjemand glaubt, dass ein \nZeitgewinn  von  vier  bis  sechs  Minuten  mit  einem  Tunnel,  der  ir-\ngendwann  2040  eröffnet  wird,  dass  das  eine  Relevanz  hat  auf  den \nFlughafen,  dann  muss  ich  schon  sagen,  sind  das  sehr,  sehr  seltsame \nArgumente. Der Zimmerberg wurde ja schon vor 30 Jahren bewilligt, \nwir  haben  schon  mal  darüber  abgestimmt.  Das  geht  noch  einmal  30 \nJahre, bis das auf der Prioritätsliste vorne ist. Also, wenn man merkt, \ndass  man  auf  einem  toten  Pferd  sitzt,  dann  sollte  man  auf  ein  neues \nsteigen, und das ist der Zimmerberg light. Danke.  \n \n", "p": 24}, {"t": "Regierungsrat  Ernst Stocker: Sie wissen es so gut wie ich: Standes-\ninitiativen sind nicht gerade die spitzesten Instrumente, die wir haben \nin  diesem  Kanton.  Und  in  der  heutigen  Ausgangslage,  muss  ich  sa-\ngen, ist es mehr als stumpf. Darum habe ich wenig, eigentlich gar kein \nVerständnis  für  die  Forderung  nach  einer  Standesinitiative  in  dieser \nSache.  Der  Zimmerbergtunnel  und  der  Brüttenertunnel  waren  die \nKlammer,  um  die  Bahnallianz  zu  bilden  unter  der  Führung  Zürichs \nmit 15 Kantonen aus der Zentral- und der Ostschweiz. Und nur so ist \nes  uns  gelungen,  im  FABI  die  Planungskredite  für  diese  wichtigen \nVorhaben und auch die Ausführung zu verankern. Es geht lange, ich \ngebe es zu, aber schneller ist nicht möglich, die Planung braucht etwa \nzehn  Jahre.  Aber  wichtig  ist,  dass  wir  diese  Planungskredite  haben. \nIch muss Ihnen einfach sagen, Andreas Wolf: Dass Sie jetzt mit einer \nStudie kommen, basierend auf Luzern, und sagen, das alles koste die \nHälfte  und  das  Problem  «Thalwil»  werde  auch  noch  gelöst  –  das \nstimmt  einfach  nicht!  Denn  erstens  hat  die  Luzerner  Studie  andere \nInteressen. Das wissen Sie so gut wie ich auch, wir müssen nicht aus-\nführen,  welche.  Und  den  Bahnhof  Thalwil  beinhaltet  dieses  Projekt \nnicht.  Ich  muss  Ihnen  einfach  sagen:  Wir  können  in  diesem  Wirt-\nschaftsraum  der  Schweiz  schon  Pflästerlipolitik  machen,  aber  diese \ngrossen  Operationen  in  der  Mobilität,  die  wir  haben  und  täglich \ndurchführen, können wir nicht mit Heftpflastern lösen. Darum bin ich \nklar  der  Meinung  und  auch  überzeugt  davon,  dass  der  Rat  nicht  ein \nSignal nach Bern senden will, an dem die einen Freude haben und das \ndie andern nicht verstehen. Aber eines ist sicher: Dem Kanton Zürich \nund der Zürcher Bevölkerung nützt diese Standesinitiative rein nichts. \nIch  bitte  Sie  deshalb,  diese  Standesinitiative  nicht  zu  unterstützen. \nBesten Dank. \n \n", "p": 24}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt, sich dafür einzusetzen, dass zwi-\nschen Bülach und Schaffhausen mindestens eine Bahnstation auf Zür-\ncher Boden bedient bleibt. \nBegründung: \nInnerhalb der letzten Jahre wurden im Rafzerfeld sämtliche bedienten \nBahnstationen \nin  Selbstbedienungsbahnhöfe  umgewandelt.  Die \nSchliessung  des  Schalters  am  letzten  bedienten  Bahnhof  in  Rafz  ist \nfür den 31. Dezember 2009 vorgesehen. \nDie Bevölkerung  im  Einzugsgebiet der acht Bahnstationen zwischen \nBülach und Schaffhausen wird dadurch der Gelegenheit beraubt, z.B. \nihr  Gepäck in Wohnnähe aufzugeben, Billette und  Abonnemente bei \nFachpersonen zu kaufen und sich beraten zu lassen. Sie wird gezwun-\ngen,  für  derartige  Angelegenheiten  mittels  Privatverkehr  nicht  nur \nzum  nächsten Bahnhof, sondern gleich nach Bülach oder Schaffhau-\nsen zu reisen. Bereits das selten ohne direkte Beratung mögliche Lö-\nsen  von  Kollektivbilletten  oder  von  Halbtaxabonnementen  bedingt \neine Reise nach Bülach oder Schaffhausen. Dies entspricht nicht dem \nService public, für den gerade die SBB sich starkmachen. In Rafz und \nEglisau  trug  der  bisherige  Service  public  massgeblich  zur  Entwick-\nlung der Gemeinden bei (zahlreiche neue Wohnhäuser in unmittelba-\nrer Bahnhofsnähe). Im Einzugsgebiet des Bahnhofes Rafz wohnen 21 \n000  Personen,  1400  Bahnkunden  benützen  den  Bahnhof  pro  Ar-\nbeitstag, und 2500 Personen haben innerhalb von zwei Monaten eine \nPetition der Rafzer Parteien gegen die Schliessung des Bahnschalters \nunterzeichnet. \nIm Vertrag zwischen ZVV und SBB über die Verkaufsleistungen und \nVerkaufsorganisation der SBB konnte der ZVV erreichen, dass in sei-\nnem Vertriebsnetz bestimmte SBB-Schalter verbindlich bedient blei-\nben  müssen,  darunter  auch  kleine  Bahnstationen  mit  wenig  Umsatz \n(Beantwortung  der  Anfrage  KR-Nr.  331/2008).  Der  Betrieb  einiger \n«für die SBB unrentablen Schalter» ist somit Teil der Gesamtleistung, \nfür  welche  die  SBB  vom  ZVV  mit  Steuergeldern  entschädigt  wird. \nDie Steuerzahlerinnen und Steuerzahler im Zürcher Unterland finan-\nzieren demnach den Betrieb unrentabler Schalter andernorts mit, wäh-\nrend  ihnen  nördlich  von  Bülach  kein  einziger  bedienter  Schalter  er-\nhalten bleibt. \nGerecht  wäre,  wenn  wenigstens  eine  für  die  Bevölkerung  aus  allen \nGemeinden  und  die  Pendler  der  Nachbarregionen  gut  erreichbare \nBahnstation  im  Rafzerfeld  oder  Eglisau  bedient  bleiben  müsste.  Es \nliegt am ZVV, die Zielvereinbarung mit den SBB entsprechend anzu-\npassen. \n \n", "p": 26}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDer Regierungsrat hatte in den letzten Jahren verschiedentlich Anfra-\ngen rund um die Schliessung von Verkaufsstellen auf Bahnhöfen be-\nantwortet  (KR-Nr.  355/2002  betreffend  Bahnhöfe  ohne  SBB-\nPersonal, KR-Nr. 2/2006 betreffend Schliessung von Bahnhöfen und \nKR-Nr.  331/2008  betreffend  Ungleichbehandlung  von  Bahnhöfen \ndurch  den  ZVV).  Da  sich  an  diesen  Beurteilungen  nichts  Wesentli-\nches  geändert  hat,  kann  darauf  verwiesen  werden.  Von  Bedeutung \nsind vor allem die in den letzten Jahren stark veränderten Kundenbe-\ndürfnisse.  Immer  mehr  Kundinnen  und  Kunden  erwarten,  dass  sie \nDienstleistungen  wie  Verkauf,  Fahrplanauskunft  und  Beratung  rund \num  die  Uhr  und  unter  Einsatz  moderner  Technologien  in  Anspruch \nnehmen  können.  Gleichzeitig  erwarten  sie  ein  hohes  Niveau  bei  der \nBeratung. Gestützt auf diese Erkenntnisse hat der ZVV zusammen mit \nden  marktverantwortlichen  Verkehrsunternehmen  (MVU)  ein  Ver-\ntriebskonzept erarbeitet, das 2002 von der Direktorenkonferenz (ZVV \nund MVU) verabschiedet wurde und breit abgestützt ist. Es beruht im \nWesentlichen  auf  einer  Mehrkanalstrategie,  bei  der  die  Vorteile  der \neinzelnen Vertriebskanäle gezielt genutzt und ausgebaut werden. Die \ndrei wichtigsten Vertriebskanäle sind der Distanzverkauf, die Ticket-\nautomaten und die bedienten Verkaufsstellen. Ziel des Vertriebskon-\nzeptes  ist  es,  im  ganzen  Kanton  eine  bestmögliche  Versorgung  mit \nBeratungs-, Verkaufs- und Informationsdienstleistungen sicherzustel-\nlen. \nDer Distanzverkauf zeichnet sich durch die zeitlich weitgehend unab-\nhängigen  Billett-  oder  Abonnementsverkäufe  via  Brief,  Callcenter \n(Telefon und E-Mail), Internet (Webshop) und teilweise Mobiltelefon \naus. Diese Leistungen werden insbesondere bei Callcentern wie ZVV-\nContact  durch  eine  qualitativ  hochstehende  Mobilitätsberatung  er-\ngänzt.  ZVV-Contact  ist  täglich  bis  in  die  Abendstunden  erreichbar \n(einschliesslich  Sonn-  und  Feiertage).  Der  Vertriebskanal  über  die \nTicketautomaten  wird  durch  die  Entwicklung  moderner  Selbstbedie-\nnungsautomaten mit breitem Ticketsortiment und verschiedenen Zah-\nlungsmöglichkeiten (Bargeld, Kreditkarten usw.) spürbar aufgewertet.  \nDie bedienten Verkaufsstellen der Verkehrsunternehmen sind als drit-\nter Kanal in diesem umfassenden Konzept des ZVV eingebettet. Der \nZVV hat ihnen bei der Verabschiedung des Konzeptes grosse Bedeu-\ntung zugemessen. Gemäss Art. 7 des Bundesgesetzes vom 4. Oktober \n1985  über  den  Transport  im  öffentlichen  Verkehr  (Transportgesetz, \nTG, SR 742.40) legen zwar die SBB abschliessend fest, wie ihre Sta-\ntionen  bedient  werden  und  ob  sie  mit  Personal  besetzt  werden.  Die \nKantone sind vorher lediglich anzuhören. Im Rahmen der Zielverein-\nbarung mit den SBB hat der ZVV aber diesbezüglich wesentliche ver-\ntragliche  Zusicherungen  der  SBB  erreicht.  Diese  Zusicherungen  ge-\nhen weit über das blosse Anhörungsrecht hinaus, das der Gesetzgeber \nden  Kantonen  grundsätzlich  zugesteht.  Neben  qualitativen  Gesichts-\npunkten konnte vor allem eine umfassende Regelung im Umgang mit \nbedienten  und  unbedienten  Bahnhöfen  im  ZVV  aufbauend  auf  drei \nNetzen (Netze A, B und C) festgelegt werden. \nDie Verkaufsstellen des Netzes A sind verbindlich als bedient festge-\nlegt.  Die  SBB  können  Änderungen  der  Bedienungsart  oder  der  Öff-\nnungszeiten  nur  im  Einvernehmen  mit  dem  ZVV  vornehmen.  Beim \nNetz B ist ebenfalls eine Bedienung vorgesehen. Änderungen der Be-\ndienungsart  können  nur  im  Einvernehmen  mit  dem  ZVV  vorgenom-\nmen  werden,  doch  können  die  SBB  Änderungen  der  Öffnungszeiten \nder  SBB-Geschäftsstellen  nach  Absprache  mit  dem  ZVV  und  nach \nMarktanforderungen  selbst \nfestlegen.  Bei  den  übrigen  SBB-\nHaltestellen  oder  SBB-Verkaufspunkten  (Netz  C)  entscheiden  die \nSBB  autonom  über  das  weitere Vorgehen. Die  Gemeinden sind  vor-\ngängig anzuhören und der ZVV ist darüber zu informieren. \nDie Autonomie der SBB im Bereich des Netzes C entspricht der ge-\nsetzlichen  Regelung  im  Transportgesetz.  Das  Netz  C  umfasst  Ver-\nkaufsstellen,  welche  die  SBB  wegen  der  zu  geringen  Nachfrage  als \nbediente  Verkaufsstellen  nicht  wirtschaftlich  betreiben  können.  Da \ndie SBB seit ihrer Umwandlung in eine Aktiengesellschaft vom Bund \nden Auftrag haben, ihre Geschäftstätigkeit vermehrt nach wirtschaft-\nlichen  Gesichtspunkten  auszurichten,  müssen  sie  bei  unrentablen \nVerkaufsstellen  nach  Lösungen  im  Einzelfall  suchen.  Im  Idealfall \nkann dies gemäss dem Stufenkonzept der SBB in Zusammenarbeit mit \nGemeinden  und  Dritten  zu  massgeschneiderten  anderweitigen  Nut-\nzungen führen (vgl. dazu ausführlich: KR-Nr. 331/2008). \nAusschlaggebend  für  die  Beurteilung  der  Wirtschaftlichkeit  sind  die \nUmsatzzahlen,  die  sich  massgeblich  aus  den  Frequenzen  der  Bahn-\nkundinnen  und  -kunden  ergeben.  Bei  der  Verkaufsstelle  Rafz  sind \ndiese Umsatzzahlen, welche die SBB aus dem Verkauf von Fahraus-\nweisen,  aus  dem  Geschäft  mit  dem  Reisebüro  und  aus  weiteren  Ne-\nbengeschäften erzielen, zu tief. Auch das Potenzial für Kooperationen \nwurde aufgrund breiter Abklärungen unter Einbezug und Mitwirkung \nder  Gemeinde  und  möglicher  interessierter  Drittpartner  als  ungenü-\ngend eingestuft. Selbst die Anfrage bei einem netzweit tätigen Dritt-\nanbieter  mit  eigenem  Kerngeschäft  im  Lebensmittelbereich  und  Er-\nfahrung im Ticketverkauf verlief ergebnislos, da dieser das Marktpo-\ntenzial als zu gering beurteilte. Die SBB und der ZVV haben Anfang \n2009  die  Situation  der  Verkaufsstellen  im  Zürcher  Unterland  erneut \nuntersucht. Die Ergebnisse zeigten jedoch weiterhin zu tiefe Umsatz-\nzahlen  für  die  Aufrechterhaltung  und  den  wirtschaftlichen  Betrieb \neiner  bedienten Verkaufsstelle und weiterhin  kein ausreichendes  Po-\ntenzial für Kooperationsmodelle. Die Gemeinde war angesichts dieser \nUmstände nicht bereit, eine Defizitgarantie zu übernehmen. Aus wirt-\nschaftlicher Sicht ist daher die Aufrechterhaltung der Haltestelle Rafz \nals bediente Verkaufsstelle nicht angezeigt. \nDie  Schliessung  einer  bedienten  Verkaufsstelle  ist  indessen  nicht \ngleichbedeutend  mit  der  Schliessung  eines  Bahnhofs.  Die  Funktion \ndes  Bahnhofs  als Haltestelle und als wichtiger  Knotenpunkt in einer \nGemeinde  bleibt  weiterhin erhalten. Nachteile  für  die  Benutzerinnen \nund  Benutzer  einer  Haltestelle,  die  eine  Schliessung  von  einzelnen, \nnicht kostendeckenden Verkaufsstellen nach sich ziehen könnte, wer-\nden  zudem  durch  den  spürbaren,  auf  die  neuen  Kundenbedürfnisse \nausgerichteten  Ausbau  der  anderen  Vertriebs-  und  Beratungskanäle \ndes  ZVV  aufgefangen.  Durch  die  Schliessung  der  bedienten  Ver-\nkaufsstellen  im  Rafzerfeld  werden  daher  die  Möglichkeiten  des  Bil-\nletterwerbs  für  die  Bewohnerinnen  und  Bewohner  des  Rafzerfelds \nnicht  entfallen.  Gruppenbillette,  Halbtaxabonnemente  und  andere \nFahrausweise können dank ZVV-Contact mit ausführlicher, individu-\neller telefonischer Beratung direkt via Telefon oder auf dem Korres-\npondenzweg  von  zu  Hause  aus  bestellt  werden.  Selbst  wenn  eine \nKundin  oder  ein  Kunde  trotzdem  eine  direkte  Auskunft  am  Schalter \nwünschte,  wäre  der  Zeitaufwand  für  eine  Reise  nach  Bülach  oder \nSchaffhausen  meist  nur  unwesentlich  grösser  und  der  Weg  dahin \nnicht  umständlicher  als  zu  einem  anderen  Bahnhof  in  der  Region. \nDank der stetig wachsenden Anzahl von Bussen und S-Bahn-Wagen \nmit niederflurigem Einstieg und den immer weiter verbreiteten Roll-\nkoffern  wird  auch  das  Mitführen  von  Gepäck  erheblich  erleichtert. \nDas  gilt  auch  für  die  Gepäckaufgabe  an  einer  anderen  Station  als \nRafz, zumal das Gepäck vorgängig ohnehin zumindest bis zum Bahn-\nhof  gebracht  werden  muss.  Ein  Aufrechterhalten  eines  bedienten \nSchalters vorwiegend zur Gepäckaufgabe wäre wirtschaftlich nicht zu \nrechtfertigen. \nDie Schliessung der bedienten Verkaufsstellen dürfte sich auch nicht \nnegativ auf die Siedlungsentwicklung in Rafz und Eglisau auswirken. \nDie Entwicklung in jüngster Vergangenheit ist nicht auf das Vorhan-\ndensein einer bedienten Verkaufsstelle der SBB zurückzuführen, son-\ndern in erster Linie auf die gute Anbindung mit der S-Bahn und den \ndichten  Taktfahrplan.  Dieses  Angebot  bleibt  auch  nach  Schliessung \nder bedienten Verkaufsstellen weiter bestehen und wird verbessert. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 270/2009 nicht zu überweisen. \n \n", "p": 27}, {"t": "Matthias Hauser (SVP, Hüntwangen): Die Absicht des Postulates ist \nes, dass zwischen Neuhausen und Bülach mindestens ein Bahnschal-\nter  für  die  Bahnbenützer  wiedereröffnet  wird,  respektive  es  war  die \nAbsicht,  dass  einer  nicht  geschlossen  wird.  Unterdessen  sind  eben \nbeide  geschlossen.  Geeignet  wären  Rafz  und  Eglisau.  Es  gibt  ver-\nschiedene Services an bedienten Bahnschaltern, die weder am moder-\nnen Ticketautomaten der SBB noch via E-Mail oder Telefon erledigt \nwerden können. Dies haben die Beamten nicht in die Antwort auf das \nPostulat hineingeschrieben. Es sind dies Kollektivbillette immer dann \n– oder faktisch immer −, wenn einige der Gruppenmitglieder Halbtax \nhaben, wenn verschiedene Reisetage abgedeckt werden müssen, wenn \nein Teil davon ein RailAway-Angebot sein soll oder ein Gruppenmit-\nglied für einen einzelnen Streckenabschnitt bereits ein ZVV-Abo be-\nsitzt, und so weiter. Das geht nicht ohne Schalter: internationale Rei-\nsen,  Gepäcktransport,  Abonnemente  wie  zum  Beispiel  Familienkar-\nten, die neuen Halbtaxabonnements, Generalabonnements und Spezi-\nalangebote,  aber  auch  die  ZVV-Mehrfahrtenkarten,  wenn  man  vier \nverschiedene aufs Mal lösen will, wie ich das auch schon musste, das \ngeht wirklich fast nur am Schalter. Nach zwei Jahren Erfahrung kann \nich  Ihnen  sagen,  wie  die  Menschen  aus  Gebieten  ohne  Bahnschalter \nheute  diese  Probleme  lösen.  Die  Pendler  unter  uns  stellen  sich  am \nHauptbahnhof  in  die  Warteschlange,  warten  30  Minuten  und  schen-\nken damit einen Umsatz, den unsere Bahnstationen früher hatten, dem \nHauptbahnhof. Oder wir fahren mit dem Auto nach Bülach – mit dem \nAuto – und lösen unser Abo dort. Zudem gibt es Menschen, nicht nur \nältere,  die  lieber  mit  Menschen  anstatt  mit  Automaten  kommunizie-\nren.  Der  Wegfall  von  Bahnschaltern  hält  sie  vom  Bahnfahren  ab. \nManchmal  ist  ein  Bahnschalter  also  tatsächlich  nötig  und  in  jedem \nFall ist er eine Verbesserung des Service public.  \nEs  ist  deshalb  lobenswert,  dass  der  ZVV  in  der  Leistungsvereinba-\nrung mit den Bahnbetrieben die unbedingt bedient bleibenden Bahn-\nschalter festgelegt  hat. Hätte ein Bahnschalter keinen Nutzen, würde \nder ZVV dafür wohl kaum auch einen Beitrag an die SBB entrichten. \nDank  dieser  Leistungsvereinbarung  ZZV−SBB  bleiben  im  Kanton \nzahlreiche  betriebswirtschaftlich  unrentable  Bahnschalter  bedient, \nfinanziert  auch  mit  Steuern  von  Bürgern  aus  Gemeinden, die  keinen \nBahnschalter mehr haben. Es sind nicht nur grosse Bahnhöfe, sondern \nauch  Stationen  wie  Bassersdorf,  Bauma  oder  Turbenthal  –  eine  von \nbeiden  muss  offen  bleiben −,  Ossingen,  Bubikon,  Bonstetten,  Nän i-\nkon,  Winterthur-Seen,  Rümlang,  Kilchberg,  Zürich,  Tiefenbrunnen. \nWieso  bleiben  im  Tösstal  die  Schalter  offen?  Zwischen  Neuhausen \nund Eglisau müssen wir nach Bülach fahren. Rechnen Sie die Bevöl-\nkerung  aus  dem  Flaachtal,  aus  Rüdlingen  und  Buchberg,  aus  dem \nschaffhausischen und deutschen Klettgau hinzu, alles Orte, aus denen \nMenschen jeden Morgen auf Rafzerfelder Bahnhöfe fahren, kommen \nSie auf weit über 20'000 Personen, die von einem Schalter Rafz oder \nEglisau profitieren werden. Es gibt neue Möglichkeiten, in Hüntwan-\ngen-Wil  zum  Beispiel.  Direkt  neben  dem  Bahnhof  hat  ein  Einkaufs-\nzentrum geöffnet, prüfen wir wenigstens die Kooperationen! \nEntweder der ZVV subventioniert unrentable Schalter der SBB über-\nhaupt nicht mehr und die SBB sind kantonsweit in ihrer Entscheidung \nfrei,  so  wie  es  das  Transportgesetz  des  Bundes  vorsieht,  oder  dann \nschaut der ZVV bei seiner Subventionierung bitte auch auf eine ver-\nnünftige regionale Verteilung, welche der gesamten Bevölkerung ent-\ngegenkommt und nicht die einen für die anderen zahlen lässt.  \nNoch  etwas  zum  Schluss:  In  den  Ausführungen  der  Regierung  zur \nAbschreibung des Postulates schreibt sie, dass die Anbindung der Re-\ngion Eglisau bis Rafz an den Taktfahrplan der SBB verbessert würde. \nDas ist arg geschönt. Tatsache ist, dass zurzeit Zusatzzüge auf Kosten \nder  Gemeinden  betrieben  werden  müssen,  weil  die  Anbindung  der \nRegion  seitens  ZVV  im  Dezember  2012  schlechter  wurde.  Die  An-\nbindung  wurde  nicht  verbessert.  Sie  scheinen  eine  Region  systema-\ntisch  zu  vernachlässigen  und  Sie  merken  das  nicht,  weil  Ihnen  Ihre \nBeamten  nur  die  halbe  Wahrheit  in  die  Postulatsantwort  schreiben. \nSchauen  Sie  der  Realität  ins  Auge,  sorgen  Sie  für  einen  geöffneten \nBahnschalter,  wenn  der  Kantonsrat  das  Postulat  überweist,  was  die \nSVP tun wird und hier im Saal auch empfiehlt.  \n \n", "p": 30}, {"t": "Ruedi Lais (SP, Wallisellen): Wenn aus der SVP dem Service public \ndas Wort geredet wird und insbesondere im Bereich des öffentlichen \nVerkehrs, dann fällt es uns natürlich besonders leicht, einem Vorstoss \nzuzustimmen, auch wenn er ein bisschen mit dem – wie soll ich sagen \n−,  vielleicht  nicht  mit  dem  Kirchturm,  aber  mit  der  Bahnhofsvor-\nstandskelle gewinkt hat. Ich war kürzlich am Bahnhof Wallisellen an \neinem der Schalter, die Kollega Matthias Hauser erwähnt hat, die im-\nmer  noch  geöffnet  sind,  die  weiterhin  geöffnet  bleiben  und  die  uns \ngrosse Dienste leisten. Ich habe 20 Minuten gewartet, extra. Ich hätte \neigentlich wieder weglaufen wollen, aber ich habe gedacht: Jetzt be-\nreite ich mich auf die Ratsdebatte vor und schaue mal, was die Leute \nvor mir eigentlich an diesem Bahnschalter alles machen. Und da wird \ndie ganze Bandbreite des Service public in dieser Warteschlange ab-\ngehandelt: von der Beratung bis fast zur Lebensberatung, wenn es um \nGeldtransfer  in  die  Heimatländer  geht.  Es  geht  um  Beratung  im  Be-\nreich  der  Mobilität, es geht um Geldwechsel, es geht um Ferien und \nso weiter, das ganze bunte Leben halt. Und dass die SVP dieses bunte \nLeben auch in den Gemeinden oder den Bahnhöfen des Rafzerfeldes \nhätte pulsieren lassen wollen, das ist doch sehr sympathisch.  \nWenn  wir  den  Bereich  «Rafzerfeld»  anschauen,  dann  geht  es  aber \nnicht nur um die Heimat von Kantonsratskollege Matthias Hauser, es \ngeht hier um eine grenzüberschreitende Problematik, und hier wird es \nhochpolitisch. An dieser Bahnlinie liegt nicht nur Rafz, dessen Bahn-\nschalter  wir  leider  nicht  retten  konnten,  an  dieser  Bahnlinie  liegen \nauch zwei deutsche Stationen. Und wenn ich zur Kenntnis nehme, wie \ndie Anliegen dieser deutschen Nachbargemeinden des Kantons Zürich \nin  den  letzten  Jahren  unter  die  Räder  gekommen  sind,  dann  stimmt \nmich das sehr nachdenklich. Es wurden nicht nur die Zusatzzüge ge-\nstrichen, die die Gemeinden nicht finanzieren wollten. Es wurde eine \nBahnstation gestrichen und die Gemeindebehörden haben aus der Zei-\ntung  davon  erfahren.  Man  macht  sich grosse  Sorgen,  ob  die Schüler \naus den Nachbargemeinden in Deutschland überhaupt noch ihre regi-\nonale Schule in Singen erreichen können nach dem Fahrplanwechsel \nin  zwei  oder  drei  Jahren.  Das  sind  die  Themen,  die  dort  sehr  stark \ndiskutiert  werden,  und  man  fühlt  sich  dort  sowohl  von  der  eigenen \nRegierung in Stuttgart als auch von der Zürcher Regierung sehr ver-\nnachlässigt.  Hier  geht  es  natürlich  nicht  darum,  dass  wir  deutsche \nGemeinden subventionieren, aber hier geht es darum, im ZVV-Gebiet \ndie Führung zu übernehmen und dafür zu sorgen, dass solche im gros-\nsen Zusammenhang sehr ärgerliche Probleme nicht unsere bilateralen \nVerhältnisse  mit  Baden-Württemberg  belasten.  Das  wollte  ich  ein-\nflechten in die Diskussion dieses Vorstosses.  \nIn  Rafz  läuft  derzeit ein Versuchsbetrieb mit  einem bedienten Auto-\nmaten. Wenn Sie dort auf eine Taste drücken, werden Sie via Skype \nmit  Brig  verbunden  und  erhalten  eine  Beratung  über  Ihr  Fahrplan-\nAnliegen.  Es  nimmt  mich  dann  wunder,  wie  die  Rafzer  mit  diesem \nBuzzer  zurande  kommen,  jedenfalls  erhalte  ich  da  widersprüchliche \nMeldungen aus dem Gebiet nördlich des Rheins.  \nNoch etwas Letztes: Wir werden im Jahr 2013 die ZVV-Strategie für \ndie Jahre 2017 bis 2020 in den Rat bekommen und in der KEVU be-\nhandeln.  Wir haben auch erfreut festgestellt, dass mit der Leistungs-\nvereinbarung  dieses ABC-System bei der Bahnhofsbedienung veran-\nkert wurde. Was uns etwas fehlt, ist die Transparenz darüber. Und es \nwäre sicher nützlich, wenn man diese Leistungsvereinbarung auch in \nder  Strategie  erwähnen  könnte.  Das  gilt  ja  dann  auch  wieder  beim \nThema  «Toiletten  und  Warteräume  und  andere  Aspekte  des  Service \npublic an einem lebendigen oder eben halbtoten Bahnhof».  \nDie  SP  wird  aus  Sympathie  zum  Service-public-Gedanken  diesen \nVorstoss unterstützen.  \n \n", "p": 32}, {"t": "Peter Reinhard (EVP, Kloten): Wir müssen nicht um den heissen Brei \nherumreden, es ist tatsächlich so, dass die Argumentation der Regie-\nrung  natürlich  etwas  für  sich  hat.  Das  ist  ein  strukturschwaches  Ge-\nbiet. Es hat nicht die genügenden Frequenzen, um all das zu machen. \nDas war übrigens auch bei der Haltestelle «Niederglatt» so, da haben \nwir  auch  aus anderen Gründen zugestimmt. Es gibt neben dem Zah-\nlenmaterial, neben den Frequenzen und den Umsätzen eben auch poli-\ntische  Argumente  und  die  politischen  Argumente  können  manchmal \neben vorangestellt werden, weil wir als Politiker das eben so finden. \nDann muss auch die Regierung ihr Zahlenmaterial halt für einmal in \nden Hintergrund stellen und der ZVV muss wissen, dass er auch eine \ngesellschaftliche  Funktion  auszuüben  hat.  Also  die  Argumentation \nder  Regierung  ist  grundsätzlich  nachvollziehbar,  aber  die  Bevölke-\nrungsstruktur, die persönlichen Kontakte – es wurde von Ruedi Lais \nbereits  gesagt  –  sind  eben  auch  wichtig  und  politisch  zu  gewichten. \nEine  ganze  Region  wie  das  Rafzerfeld darf nicht einfach ohne diese \npolitische  Gewichtung  an  den  Rand  gedrückt  werden,  nicht  mehr  in \nden Service public miteinbezogen sein. Das wollen wir nicht von der \nEVP  aus.  Wir  gehen  davon  aus,  dass  wir  dem  Postulat  zustimmen, \nweil wir der Meinung sind, dass die Bevölkerung im ganzen Kreis der \nFragen, die sich  um den öffentlichen Verkehr ergeben, nicht einfach \nmündig  ist,  indem  sie  alles  auswendig  weiss  und  Schalter  bedienen \nkann. Sondern sie muss manchmal einfach nachfragen. Und wenn sie \ndas  nicht  kann,  dann  wird  sie  den  öffentlichen  Verkehr  eben  auch \nnicht benützen. Ich habe das auch manchmal so: Wenn ich vor einem \nAutomaten  stehe,  habe  ich  auch  schon  überlegt,  was  ich  jetzt  genau \nmachen  muss.  Ich  habe  geübt  und  gemacht,  bis  ich  es  dann  endlich \nkonnte.  Ich  habe  gedacht:  Wäre  ich  jetzt  80,  dann  würde  ich  sagen: \n«Ihr könnt mich mal», ich nehme ein Taxi oder sonst was, wenn ich \nes  mir  leisten  kann.  Das  wollen  wir  nicht.  Wir  wollen,  dass  alle mit \ndem  ÖV  reisen  können,  und  werden  daher  dieses  Postulat  auch  im \nbesonderen  Umfeld  der  zahlenmässigen  Gegenargumente  unterstüt-\nzen.  \n \n", "p": 33}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Es  zeichnet  sich  ab,  dass  eine \nbreite  Allianz  von  Lokalpatrioten  sich  also  für  diese  Haltestelle  in \nRafz als bediente Haltestelle einsetzt. Die dortige Bevölkerung möch-\nte ihr Gepäck aufgeben, Billette kaufen, Abonnemente besorgen und \ndas bei Fachpersonen machen und sich beraten lassen. Die Postulan-\nten sagen – Kollege Matthias Hauser sagt −, dass man sonst gezwu n-\ngen  wäre,  für  derartige  Angelegenheiten  mit  dem  PW  nach  Bülach \noder  Schaffhausen  zu  reisen.  Ich  verstehe  nicht,  weshalb  ein  ÖV-\nBenutzer  mit  dem  PW  nach  Bülach  fahren  muss,  wenn  alle  halbe \nStunden ein Zug nach Bülach fährt. Sie argumentieren mit dem Servi-\nce public und damit, dass im Vertriebsnetz des ZVV bestimmte SBB-\nSchalter  bedient  bleiben  müssen,  darunter  auch  unrentable,  als  Teil \neiner  Gesamtleistung,  für  welche  die  SBB  und  der  ZVV  mit Steuer-\ngeldern entschädigt werden. Es braucht Schalter, aber es braucht nicht \nalle Schalter.  \n2500  Personen  hätten  diese  Petition  der  Rafzer  Parteien  gegen  die \nSchliessung  des  Bahnschalters  unterstützt.  Erlauben  Sie  mir  diese \nBemerkung: Wenn alle 2500 Unterzeichner dieser Petition ihre Billet-\nte  und  Abonnemente  in  Rafz  gekauft  hätten,  also  auch  das  Halbtax \nnicht bequem per Internet verlängert hätten zum Beispiel, dann hätte \nes wohl sogar genügend Umsatz gehabt für diese Station. Und wer in \nZürich  wohnt,  Kollege  Matthias  Hauser,  muss  auch  zuerst  mit  dem \nTram oder dem  Bus  oder zu Fuss mit dem Koffer an einen Bahnhof \ngehen, um den Koffer aufzugeben. Und lassen Sie es mich als wirkli-\nchen ÖV-Benutzer sagen: Als ÖV-Benutzer brauche ich keinen Bahn-\nschalter,  um  den  Koffer  aufzugeben.  Ich  nehme  den  Rollkoffer  und \nich  nehme  den  Koffer  gleich  auf  die  gesamte  Reise  mit.  Also  auch \nsonst im  Kanton gibt es Orte, wo es keine Bahnhöfe hat, die gut er-\nschlossen  sind  vom  öffentlichen  Verkehr  mit  einem  Bus  zum  Bei-\nspiel, dort gibt es diesen Komfort auch nicht. Und vielleicht ist es ja \nsogar  angenehmer,  nach  Bülach  zu  gehen  als  an  den  Hauptbahnhof \nZürich, wo Sie nicht wissen, an welchem Schalter Sie wie lange hal-\nten oder warten müssten. Die Leute in der Region fühlen sich benach-\nteiligt und es fiel sogar das Wort «Pampa». Nun, ich stelle mir unter \n«Pampa» etwas anderes vor als einen halbstündigen Takt nach Zürich \nin die Wirtschaftsmetropole der Schweiz und eine der Metropolen der \nWelt. \nUns Grünliberalen sind Züge eben lieber als Schalter, an denen man \nvielleicht  einmal  im  Jahr  einen  Koffer  aufgeben  oder  eine  Sonder-\ndienstleistung  beanspruchen  kann.  Der  ZVV  hat  auch  Kostendruck, \nder  ZVV  muss  auch  sparen.  Und  da  ist  es  besser,  hier  zu  sparen als \nbeim Verkehrsangebot. Es wurde genannt, was es alles für Möglich-\nkeiten  gibt:  Internet,  bediente  Verkaufsautomaten,  diese  Skype-\nVariante  mit  der  Verbindung  nach  Brig,  die  auszutesten  sich  einmal \nlohnen würde. Und wenn halt die Gemeinde auch nicht bereit ist, das \nDefizit zu übernehmen, nun ja, dann muss es nicht unbedingt einfach \nauf  den  Kanton  umgewälzt  werden.  Also  im  Sinne  davon,  dass  man \nKosten dort sparen muss, wo es nicht einer grossen Mehrheit wehtut, \nwerden  wir  das  Postulat  nicht  unterstützen.  Und  nochmals:  Der \nHauptauftrag  der  S-Bahn,  des  ZVV  und  der  SBB  ist  es,  eine  Trans-\nportleistung zu erbringen – effizient, rasch und zuverlässig. Wir wer-\nden das Postulat nicht unterstützen.  \n \n", "p": 34}, {"t": "Regula Kaeser (Grüne, Kloten): Ja, es ist so, das Kundenverhalten hat \nsich verändert. Ja, es gibt sehr viele Benutzerinnen und Benutzer, die \ndie Technologien Handy, Internet benutzen, um Fahrpläne abzurufen \noder ihre Reise online zu buchen. Aber es gibt auch noch Bewohne-\nrinnen und Bewohner, die nicht so ausgerüstet sind und nicht mit den \nneuen  Technologien  vertraut  sind.  Ja,  es  gibt  sogar  noch  Menschen, \ndie weder ein Handy haben, geschweige denn ein Smartphone haben \noder nicht einmal den Computer bedienen können. Es gibt auch diese \nMenschen noch. Zudem entwickeln sich die Technologien so schnell. \nDa  kann  ich  verstehen,  wenn  man  irgendwann  mal  sagt:  Da  komme \nich  nicht  mehr  mit.  Ja,  es  trifft  auch  zu,  dass  in  den  Bahnhöfen  im \nRafzerfeld  neue  Billettautomaten  eingesetzt  werden.  Und  es  trifft \nwahrscheinlich  zu,  dass  der  neue  schlechtere  Service  public  für  den \nNormalverkehr  einigermassen  läuft.  Aber  eben,  für Fragen wie  «Wo \ngibt man Gepäck auf?» muss man wirklich nach Bülach oder Schaff-\nhausen  fahren  oder  um  eine  kompliziertere  Reise  zu  buchen,  Nacht-\nzugreservationen.  Und  dann  hat  der  Bahnhofvorstand  oder  Schalter-\nbeamte  auch  noch  diverse  andere  Sachen zu erledigen. Wo gebe ich \nzum  Beispiel  eine  Handtasche  ab,  die  ich  im  Zug  gefunden  habe? \nWem sage ich, dass es auf der Toilette, sofern der Bahnhof noch über \neine öffentliche Toilette verfügt, kein Papier mehr hat? Das sind lau-\nter so kleine Sachen, die in keinem Pflichtenheft stehen.  \nEs  kann  doch  nicht  sein,  dass  man  überall  den  Service  public  der \nRendite  opfert!  Dagegen  wehren  wir  uns  und  es  wäre  sicher  auch \nmöglich gewesen, im Rafzerfeld eine bessere Lösung zu finden als die \nSchliessung.  Wenn  ich  in  der  Antwort  des  Regierungsrates  auf  die \nAnfrage von Andreas Wolf lese, die SBB hätten seit ihrer Umwand-\nlung  in  eine  Aktiengesellschaft  vom  Bund  den  Auftrag,  ihre  Ge-\nschäftstätigkeit  vermehrt  nach  wirtschaftlichen  Gesichtspunkten  aus-\nzurichten, oder weiter unten in der gleichen Antwort ist zu lesen: «Die \nUmsatzprovisionen  müssen  ausreichen,  um  die  Infrastruktur  und  die \nSchalteröffnungszeiten zu finanzieren.» Da darf man sich dann aller-\ndings nicht wundern und die Augen reiben, wenn Schalter geschlos-\nsen  werden,  wenn  die  Bahnhöfe  den  Service  public  herunterfahren. \nUnd hier muss ich den Teilprivatisierungs- und Privatisierungsfanati-\nkern sagen: Genau deswegen wehren wir uns gegen solche Privatisie-\nrungsprojekte.  Genau  das  wollen  wir  nicht,  dass  überall  der  Service \npublic heruntergefahren wird. Eine Dienstleistung zu erbringen, sollte \nuns  auch  etwas  wert  sein.  Es  darf  nicht  nur  auf  Kosten  dessen  alles \nheruntergefahren werden.  \nDie  Grüne  Fraktion  nimmt  mit  Freude  zur Kenntnis,  dass es auf der \nSeite vis-à-vis anscheinend auch Leute gibt, die langsam solches Pri-\nvatisierungs- und Rendite- und nur wirtschaftliches Denken hinterfra-\ngen und sich vielleicht bei der nächsten solchen Angelegenheit auch \nüberlegen: Was könnte das für Folgen haben? Lieber halt etwas zah-\nlen und weniger Rendite haben, in diesem Sinne überweisen wir die-\nses Postulat.  \n \n", "p": 36}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Das  Postulat  greift  ein  wichtiges \nThema  auf,  die  Vernachlässigung  einer  ganzen  Region.  Ich  weiss, \nwovon  ich  spreche:  Als  regelmässiger  Arbeitspendler  zwischen \nSchaffhausen und Bülach bin ich direkt betroffen. Ruedi Lais hat von \nder  Situation  in  Jestetten  und  Lottstetten  gesprochen,  ich  würde  das \nausweiten und sagen: Seit Dezember 2012 ist die ganze Strecke zwi-\nschen Schaffhausen und Bülach von einer massiven Verschlechterung \nbetroffen.  Der  zweite  Schnellzug  –  endlich  gibt  es  einen  zweiten \nSchnellzug, das ist ein Fortschritt zwischen Schaffhausen und Zürich \n−, aber der zweite Schnellzug fährt einfach durch, lässt Bülach links \nliegen.  Die  Erreichbarkeit  zweier  grosser  Schulen  des  Kantons,  der \nKantonsschule  Bülach,  an  der  ich  arbeite,  und  der  Berufsschule  ist \nschlechter  geworden  seit  dem  neuen  Fahrplan.  Das  sind  immerhin \nweit  über  2000  Schülerinnen  und  Schüler,  die  davon  potenziell  be-\ntroffen  sind.  Damit  ist  die  ganze  Region  Bülach/Schaffhausen  noch \nmehr zum Stiefkind des öffentlichen Verkehrs geworden. Das ist be-\nsonders ärgerlich, wenn wir daran denken, dass in den letzten Jahren \n170  Millionen  in den  Ausbau  von Doppelspurinseln zwischen Hünt-\nwangen  und  Neuhausen  investiert  worden  sind,  170  Millionen,  die \njetzt  dazu  führen,  dass  genau  diese  Strecke  eben  schlechter  bedient \nwird als zuvor. Der Unfall vor einer Woche in Neuhausen rundet die-\nses Bild ab: In den 170 Millionen war offenbar eine Erneuerung der \nSicherheitssysteme im Bahnhof Neuhausen nicht mehr drin. Das Pos-\ntulat nimmt damit ein wichtiges Anliegen auf und ich bin sehr dafür, \nes zu unterstützen.  \n \n", "p": 37}, {"t": "Regierungsrat Ernst Stocker: Heute kommt ja das grosse Wehklagen, \nwas alles schlecht ist im öffentlichen Verkehr im Kanton Zürich. Ich \nbin  der  klaren  Meinung:  Wir  haben  einen  hervorragenden  Service \npublic im öffentlichen Verkehr im Kanton Zürich und ich merke, Sie \nsind auch etwas verwöhnt, wenn ich heute diese Voten höre. Auch ich \nhabe Verständnis für das Rafzerfeld. Aber hier geht es um wirtschaft-\nliche  Aspekte.  Wenn  Sie  im  Rafzerfeld  einen  Bahnhof  wollen,  dann \ngibt es noch zehn andere in dieser Grössenklasse, die zu  wenig Um-\nsatz haben im Kanton Zürich, die Sie dann  auch öffnen  wollen.  Wir \nkönnen das schon machen, aber ich denke, das wäre eine Aufgabe im \nLeistungsauftrag  des  ZVV,  nicht  heute  einen  Bahnhof  herauszubre-\nchen, der dann wahrscheinlich vier Tage die Woche fünf Stunden of-\nfen hat. Und wenn Sie mit den Koffern kommen, ist er zu. Oder wenn \nder Lehrer ein Billett lösen will, ist er auch zu. Dann haben wir näm-\nlich das Problem nicht gelöst. Tatsache ist, dass die Fahrscheine und \ndie Abonnements und alle Dienstleistungen immer mehr über andere \nKanäle gebucht werden, und das funktioniert ja sehr gut trotz diesem \nWehklagen. Und einfach denen, die dem Regierungsrat im Dezember \n2012  gesagt  haben,  wie  viel  er  einsparen  muss,  denen  möchte  ich \nschon sagen: Wenn wir dann wieder das Füllhorn ausschütten wollen, \nmeine  Damen  und  Herren,  dann  müssen  Sie  es  bestimmen.  Und  Sie \nbestimmen es ein Stück weit mit der Überweisung eines solchen Pos-\ntulates.  \nBetreffend  Entwicklung  des  Rafzerfeldes  ist  nicht  wichtig,  ob  der \nBahnhof  offen  ist,  sondern  ob  dort  Züge  fahren  und  wie  viele  Züge \nfahren. Das ist wichtig für die Entwicklung des Rafzerfeldes und die \nQualität. Und gerade in einer Zeit, in der man immer sagt, die Billette \nund der öffentliche Verkehr werden teurer, sind wir gezwungen, wirt-\nschaftlich zu denken auch im Zürcher Verkehrsverbund. Und ich kann \nIhnen sagen: Der ZVV hat hier eine sehr gute Bilanz vorzuweisen. Ich \nbitte  Sie  nun  wirklich,  diese  Bilanz  nicht  leichtfertig  aufs  Spiel  zu \nsetzen. Denn es kostet Kraft und ich weiss, dass die Leute vom ZVV \nauch  gegenüber  den  SBB  immer  sehr  energisch  auftreten  müssen, \ndamit wir diese Leistungen, die wir im Kanton Zürich haben, kosten-\ngünstig erbringen können. \nUnd zuletzt noch zu Ruedi Lais betreffend Schaffhausen: Also ich bin \njetzt  schon  etwas  erstaunt.  Jetzt  wird  gesagt  zur  ganzen  Region \nSchaffhausen, es sei ja himmeltraurig, was dort passiert. Ja, Sie haben \nes gesagt, Markus Späth. Ich war im Dezember 2012 an der Einwei-\nhung  «Halbstundentakt  Zürich−Schaffhausen».  Dort  war  die  ganze \nProminenz  von  Schaffhausen,  dort  waren  alle  deutschen  Gemeinde-\npräsidentinnen und Gemeindepräsidenten. Das war ein Riesenfest auf \ndiesem Bahnhof und Schaffhausen hat gesagt: «Oh wie ist das schön, \ndass wir jetzt besser an Zürich angeschlossen werden!» Und alle wa-\nren glücklich. Und jetzt höre ich heute: «Ja, das ist ganz schlecht und \ngar nicht gut.» (Heiterkeit.) Also, meine Damen und Herren, ich ver-\nstehe eigentlich die Welt nicht mehr. Und Ruedi Lais möchte ich sa-\ngen:  Wegen  den  deutschen  Gemeinden  ist  natürlich  Schaffhausen \nschuld.  Wir  müssen  uns  halt  entscheiden:  Wollen  wir  eine  gute  An-\nbindung  zu  unseren Landsleuten nach Schaffhausen  oder wollen wir \ndie deutschen Gemeinden bevorteilen? Alles geht einfach nicht. Man \nkann auch nicht das Weggli, die Bäckerstochter und alles zusammen \nhaben (Heiterkeit). \nIch  bitte  Sie  inständig,  dieses  Postulat  nicht  zu  überweisen.  Stellen \nSie  diese  Frage  nochmals beim Leistungsauftrag des ZVV, dann ha-\nben wir eine Basis, dies zu diskutieren. Sonst machen Sie nichts zum \nGuten des Zürcher S-Bahn-Netzes.  \n \n", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Die Interpellation hat folgenden Wortlaut:  \nLetzte  Woche  wurden  die  Ergebnisse  der  von  der  Schweiz  und \nDeutschland  gemeinsam  beauftragten  Fluglärmstudie  veröffentlicht. \nDas Resultat lässt an Deutlichkeit nichts zu wünschen übrig: Der vom \nFlughafen  Zürich-Kloten  ausgehende  Fluglärm  erreicht  nirgends  auf \ndeutschem  Gebiet  selbst  die  nach  BRD-Recht  festgelegten  tieferen \nGrenzwerte. Nachts fällt sogar der ganze Fluglärm ausschliesslich auf \nSchweizer  Gebiet  an.  Da  diese  Ergebnisse von  beiden  Seiten akzep-\ntiert  werden  müssen,  sollte  nun  eine  erwünschte  Versachlichung  im \nFluglärmstreit stattfinden. \nDie  Deutsche  Verordnung  (DVO)  lässt  sich  damit  auch  nicht  mehr \nrechtfertigen. \nDie Schweiz muss jetzt das Fluglärmdossier bei der deutschen Regie-\nrung wieder auf den Tisch bringen. \nAuf  dieser  Basis  sollen  nun  unverzüglich  Neuverhandlungen  mit \nDeutschland aufgenommen und ein neuer Vertrag ausgehandelt wer-\nden. Es macht auch wenig Sinn, den SIL-Prozess weiter voranzutrei-\nben, er muss daher sistiert werden. Eine Neueinschätzung des Flugre-\ngimes ist vordringlich. \nIn  diesem  Zusammenhang  möchten  wir  dem  Regierungsrat  folgende \nFragen stellen: \n1. Welche Schlüsse zieht der Regierungsrat aus dieser Lärmstudie? \n2.  Wird  der  Regierungsrat  in  Bern  aktiv  werden,  damit  die  Schweiz \nwieder mit Deutschland über eine Vereinbarung zum Flugregime ver-\nhandeln kann? \n3. Teilt der Regierungsrat die Ansicht, dass  unter  diesen  Umständen \nder  SIL-Prozess  sistiert  werden  soll,  da  weder  Bewegungsentwick-\nlung noch Ausbaunotwendigkeiten zur Eile drängen? \n4.  Ist  das  Festhalten  an  der  Machbarkeit  einer  Westpistenverlänge-\nrung in Verhandlungen um eine neue Vereinbarung mit Deutschland \nnicht kontraproduktiv? \n5.  Die  Volkswirtschaftsdirektorin  erwähnte  in  den  Landzeitungen, \ndass man bei einer neuen Lösung des Konflikts der deutschen Bevöl-\nkerung  auch  entgegenkommen  sollte,  indem  man  ihr  lärmfreie  Zeit-\nfenster anbiete. Wie sollen diese konkret aussehen? Mit welchen ver-\nlässlichen  Zeitfenstern  können  die  stark  belasteten  Regionen  in  der \nSchweiz zählen? \n6. Kann das System der Erfassung von stark belästigten Personen im \nZFI  Deutschland  nicht  zu  ungerechtfertigten  Erwartungen  verleiten? \nMüssten  die  Ergebnisse  der  Lärmstudie  nicht  zur  Aufgabe  der  ZFI-\nLärmmessung führen? \n \n", "p": 40}, {"t": "Der Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirekti-\non wie folgt:  \nZu Frage 1: \nDas Ergebnis der von der Schweiz und Deutschland gemeinsam beim \nrenommierten  Deutschen  Institut  für  Luft-  und  Raumfahrt  (DLR)  in \nAuftrag gegebenen und nach deutschem Recht durchgeführten Analy-\nse der Lärmbelastung zeigt mit aller Deutlichkeit, dass in Süddeutsch-\nland  weder  nach  deutschem  noch  nach  schweizerischem  Recht  die \nLärmgrenzwerte auch nur annähernd erreicht werden. Die nach Inten-\nsität  auf  die  Anzahl  betroffener  Personen  ausgewiesene  Lärmbelas-\ntung ist ebenso klar. Erst bei weit unter dem deutschen Grenzwert lie-\ngenden  53  Dezibel  sind  in  Deutschland  erste  Personen  betroffen. \nWährend auf Schweizer Seite bei diesem Dezibelwert schon 108'422 \nPersonen betroffen sind, sind dies in Deutschland 80 Personen. In der \nNacht sind auf Schweizer Seite bis zum niedrigst berechenbaren Wert \nvon  40  Dezibel  bis  zu  höchstens  152'715  Personen  betroffen,  in \nDeutschland niemand. Auch die Auswertung der Tourismusdaten auf \ndie Lärmwerte zeigt dasselbe aussagekräftige Ergebnis. Während von \n53 Dezibel am Tag auf Schweizer Seite 739'726 Übernachtungen be-\ntroffen sind, sind es in Deutschland 392. In der eigentlichen Nachtzeit \nsind auf Schweizer Gebiet bis zum niedrigst berechenbaren Wert von \n40 Dezibel bis  zu höchstens 670 301 Übernachtungen  betroffen,  auf \ndeutschem Gebiet keine.  \nDas Land Baden-Württemberg und die südbadische Region waren bei \nder Erstellung der Analyse sowohl in der technischen als auch der po-\nlitischen Arbeitsgruppe prominent vertreten; so der Landkreis Walds-\nhut mit Landrat Bollacher sowie dessen Stellvertreter. Die seit Jahren \naufgestellte Behauptung, die Schweiz würde systematischen Lärmex-\nport  nach  Deutschland betreiben, hat sich  als  unbegründet  herausge-\nstellt. Die Studie wurde gemeinsam sowohl vom bundesdeutschen als \nauch  vom  schweizerischen  Delegationsleiter  unterzeichnet  und  es \nwurde ausdrücklich festgehalten, dass die Ergebnisse sorgfältig erar-\nbeitet  sind  und  eine  sachgerechte  Grundlage  für  die  Beurteilung  der \ndurch die An- und Abflüge auf den Flughafen Zürich hervorgerufenen \nBelastung  darstellen.  Die  deutschen  Beschränkungen  der  einseitig \nerlassenen  Durchführungsverordnung  (DVO)  besitzen  damit  keine \nsachliche Grundlage und müssen zurückgenommen werden. \nDie  deutsche  Bundesregierung  hat  dem  Luftverkehrsstandort \nDeutschland in der Koalitionsvereinbarung grosse Wichtigkeit für die \nwirtschaftliche Entwicklung zuerkannt. Sie will sich für einen Ausbau \nder Flughafeninfrastruktur, Sicherstellung der Kapazitätsentwicklung \nder  Flughäfen  und  insbesondere  für  international  wettbewerbsfähige \nBetriebszeiten  einsetzen.  Es  wäre  unverständlich  und  widerspräche \nallen  Grundsätzen  guter  Nachbarschaft,  wenn  der  auch  für  den  süd-\ndeutschen  Raum wichtige Flughafen Zürich  weiterhin mit  Beschrän-\nkungen  diskriminiert  würde,  obwohl  mit  der  von  beiden  Staaten  un-\nterschriftlich  anerkannten,  durch  ein  deutsches  Unternehmen  nach \ndeutschem  Recht  durchgeführten  Studie  erwiesen  ist,  dass  auf  deut-\nschem  Gebiet  weder heute noch in Zukunft Grenzwerte verletzt sein \nwerden. \nZu Frage 2: \nEs  braucht  keinen  besonderen  Vorstoss  seitens  des  Regierungsrates, \ndamit Gespräche mit Deutschland aufgenommen werden. Die Gesprä-\nche  sind  laufend  und  werden  auch  nach  Erstellung  der  binationalen \nLärmstudie fortgeführt. Der Kanton Zürich war und ist von jeher vom \nBund  eng  in  die  Gespräche  mit  Deutschland  einbezogen.  So  finden \nperiodisch Treffen zwischen dem Regierungsrat und dem auf Bundes-\nebene verantwortlichen Vorsteher des Eidgenössischen Departements \nfür Umwelt, Verkehr, Energie und Kommunikation statt. Der Kanton \nZürich ist durch die Vorsteherin der Volkswirtschaftsdirektion sowie \ndie Europafachstelle und das Amt für Verkehr jeweils in den beglei-\ntenden Schweizer Delegationen politischer, fachpolitischer oder tech-\nnischer  Art  direkt  vertreten.  Nachdem  die  deutsch-schweizerische \nLärmstudie erstellt ist, ist es nun an der Schweiz, aufgrund der Ergeb-\nnisse  der  Lärmstudie  Deutschland  einen  Vorschlag  zu  unterbreiten, \nwie dies 2008 zwischen der deutschen Bundeskanzlerin Angela Mer-\nkel  und  dem  damaligen  Schweizer  Bundespräsidenten  Pascal  Cou-\nchepin abgemacht worden ist. \nZu Frage 3: \nDie  Bereinigung  des  Schlussberichts  zum Sachplan Infrastruktur der \nLuftfahrt (SIL)  und  die Ausarbeitung des SIL-Objektblatts einerseits \nund  die  Entwicklung  eines  Lösungsvorschlags  zuhanden  Deutsch-\nlands anderseits sind inhaltlich und terminlich zu koordinieren. Dafür \nist aber keine Sistierung des SIL-Prozesses notwendig, wird es doch \nnoch  längere  Zeit  dauern,  bis  im  SIL-Prozess  endgültige  Entscheide \ngetroffen werden. \nZu Frage 4: \nDerzeit stehen innerschweizerisch im SIL-Prozess mit den Varianten \nEopt.,  EDVO  und  Jopt.  noch  drei  SIL-Betriebsvarianten  zur  Diskussion. \nDies  ist  auch  Deutschland  bekannt.  Das  Weitere  wird  nun  der  Fort-\ngang  sowohl  der  Verhandlungen  mit  Deutschland  als  auch  des  SIL-\nProzesses zeigen. \nZu Frage 5: \nAusgehend von den fachlichen Grundlagen aus dem bisherigen SIL-\nProzess  wären  lärmfreie  Zeitfenster  für  die  verschiedenen  Regionen \nin  der  Schweiz  und  in  Süddeutschland  denkbar.  Ob  und  wie  solche \nZeitfenster  allenfalls  präzisiert  werden  könnten,  wird  sich  erst  aus \ndem  weiteren  Verlauf  der  Verhandlungen  mit  Deutschland  und  dem \nFortgang des SIL-Prozesses ergeben. \nZu Frage 6: \nSowohl bei der gemeinsamen von Deutschland und der Schweiz aner-\nkannten Lärmstudie als auch beim Zürcher Fluglärmindex (ZFI) wur-\nden  und  werden  Belastungen  auch  in  Bereichen  erfasst,  die  deutlich \nunter  den  lärmschutzrechtlich  massgeblichen  Belastungsgrenzwerten \nliegen. Dabei führt die durch Deutschland und die Schweiz erarbeitete \nAnalyse der Lärmbelastung und der ZFI zu einem übereinstimmenden \nErgebnis.  Beide  Erfassungssysteme  zeigen,  dass  die  Belastung  auf \ndeutscher Seite tief ist, mit der Wirkung, dass auch nur wenige stark \nbelästigte  Personen  festzustellen  sind:  Den  92  vom  Fluglärm  stark \nbelästigten  Personen  auf  deutscher  Seite  im  Jahr  2008  stehen  rund \n49'000 auf Schweizer Seite gegenüber. Der ZFI bestätigt die gemein-\nsam  von  Deutschland  und  der  Schweiz  erstellte  Belastungsanalyse \nund  schafft  somit  zusätzliche  Transparenz.  Erwartungen  können \nschon  durch  diesen  Umstand,  aber  auch  weil  Lärmbelastungen  auf \ndiesem  tiefen  Niveau  weder  nach  schweizerischem  noch  nach  deut-\nschem Lärmschutzrecht Rechtsfolgen auslösen, nicht erweckt werden. \n \n", "p": 41}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  Diese  Interpellation  haben  wir  im \nNovember 2009, also vor über drei Jahren, eingereicht. Gerade beim \nFlughafen-Thema  sind  drei  Jahre  eine  lange  Zeit.  Es  ist  auch  in  der \nTat seit der Einreichung des Vorstosses sehr viel geschehen. Auslöser \nfür diese Interpellation war der Umstand, dass die gemeinsamen Flug-\nlärmmessungen zwischen der Schweiz und Deutschland ein eindeuti-\nges  Ergebnis  zum  Vorschein  brachten:  Deutschland  hat  gar  keinen \nFluglärm.  Eine  gemeinsam  festgestellte  Tatsache,  die  unserer  Mei-\nnung nach dazu hätte benutzt werden sollen, mit Deutschland auf ei-\nner neuen Basis neu oder weiter zu verhandeln. Nun ja, Sie wissen es: \nWas genau vor einem Jahr anlässlich des WEF (World Economic Fo-\nrum)  hoffnungsvoll  begann,  wird  mit  grösster  Wahrscheinlichkeit  in \neinem  Desaster  enden.  Leuthard  und  Ramsauer  (Bundesrätin  Doris \nLeuthard und der deutsche Verkehrsminister Peter Ramsauer) haben \nes  zwar  tatsächlich  geschafft,  einen  Staatsvertrag  auszuhandeln,  die-\nser  braucht  aber  noch  die  Zustimmung  beider  Parlamente.  Erschwe-\nrend  kommt nun hinzu, dass Deutschland  den  Vertrag im November \n2012 sistiert hat und Nachverhandlungen will. Das lässt nichts Gutes \nahnen.  \nDie Antworten auf diese Interpellation sind also gnadenlos überholt, \ndas ist so, darum möchte ich auch nicht mehr weiter darauf eingehen. \nErlauben Sie mir aber doch noch ein paar Gedanken zum Thema, die-\nse Gelegenheit möchte ich doch benützen.  \nAls Erstes muss ernüchtert festgestellt werden, dass diese gemeinsam \nunternommenen Lärmmessungen gar nicht Basis dieses neuen Staats-\nvertrags bilden, obwohl es dafür eine Absichtserklärung von Couche-\npin  und  Merkel  (Altbundesrat  Pascal  Couchepin  und  Bundeskanzle-\nrin Angela Merkel) gab. Das einzig logische Fundament für eine viel-\nleicht annähernd faire Lösung hat man also einfach ignoriert. Das ist \nkeine  gute  Grundlage  für  eine  breite  Akzeptanz.  Daher  ist  dieser \nStaatsvertrag eigentlich abzulehnen und ich mache auch keinen Hehl \ndaraus,  dass  ich  persönlich  keine  Freude  daran  habe,  dass  sich  der \nKanton  Zürich  für  diesen  Staatsvertrag  aussprach,  wenn  auch  nur \nzähneknirschend. Bis jetzt hatte ich aber keine Illusionen, da das nati-\nonale Parlament wahrscheinlich lieber einer schlechten Lösung als gar \nkeiner zustimmen wird. Mit der Sistierung von deutscher Seite ändert \nsich  hoffentlich  der  vorauseilende  Gehorsam  des  Schweizer  Parla-\nments. Ich sehe überhaupt keinen Grund zur Eile, von Schweizer Sei-\nte her diesen Vertrag zu ratifizieren.  \nUnabhängig von diesen Überlegungen vergeudet der Flughafen keine \nZeit, dafür umso mehr Geld, uns in total anschaulichen und irrsinnig \nplausiblen  Filmchen  aufzuzeigen,  warum  man  so  oder  so  unbedingt \nsofort  die  Pisten  verlängern  und  ausbauen  muss.  Die  Euphemismen, \ndie in dieser Werbebotschaft vorkommen, lassen kommunikativ keine \nWünsche  mehr  offen:  «Ertüchtigung  Ostkonzept»  statt  «Mehrbelas-\ntung  des  Ostens»,  «Entflechtung  komplexer  Abläufe»  statt  «Kapazi-\ntätssteigerungen»,  «Glatt-Renaturierung»  statt  «Pistenverlängerung». \nAber  seit  wann  fällt  das  Zürcher  Parlament  denn  auf  solche  billigen \nTricks rein! Auch keine Freude machten zudem die Äusserungen von \nBAZL-Direktor  (Bundesamt für Zivilluftfahrt) Peter Müller, der eine \nEtappierung des SIL-Prozesses (Sachplan Infrastruktur Luftfahrt) nun \nin Betracht zieht. Einige Teile könnte man schon vorgängig realisie-\nren, wie zum Beispiel Schnellabrollwege, andere halt später. So wür-\nde  aber  meiner  Meinung  nach  die  ganze  Arbeit  des  SIL  wieder  zu-\nnichte gemacht. Es macht durchaus Sinn – das finde ich schon −, dass \nman in der Luftfahrt endlich einmal eine Gesamtstrategie hat und die-\nse erarbeitet wird. Jetzt wieder einzelne Teile aus dem Puzzle heraus-\nzubrechen,  wäre nicht gerade weitsichtig, die  Strategie  bliebe  so auf \nder  Strecke  liegen.  So  gibt  man  den  Forderungen  vom  Flughafen, \nmöglichst  schnell  Pistenausbauten  zu  realisieren,  einmal  mehr  klein \nbei, ohne zu wissen, wohin man mit diesem Flughafen überhaupt will. \nDas  halte  ich  für  politisch  äussert  unklug.  Und  wie  das  Drama  mit \ndem Staatsvertrag denn auch  weitergeht, wir werden wohl nicht dar-\num herumkommen, das Fluglärmproblem unter uns, im Innenverhält-\nnis zu lösen, «böse» Deutsche hin oder her.  \n \n", "p": 44}, {"t": "Robert Brunner (Grüne, Steinmaur): Wenn Sie in der Geschäftssuche \ndas  Stichwort  «SIL»  eingeben,  dann  finden  Sie  ab  dem  Jahr  2001 \nzwölf  Vorstösse −  Anfragen,  Interpellationen,  Postulate  et  cetera  −, \nda wurde also schon einiges geschrieben und gesagt. Die erste Inter-\npellation  stammte von den Grünen. Da gab es eine Passage aus dem \nJahr 2001, die mir erwähnenswert erscheint: «Ob eine mit der Festle-\ngung des Objektblattes ‹Landesflughafen Zürich› des SIL gleichzeiti-\nge  Genehmigung  eines  geänderten  kantonalen  Richtplans  erfolgen \nkann,  ist  im  heutigen  Zeitpunkt  nicht  mit  genügender  Bestimmtheit \nabsehbar  und  eher  unwahrscheinlich.  Denn  der  Zeitplan  des  Bundes \nist,  abhängig  von  den  Staatsvertragsverhandlungen,  sehr  straff  und, \nsoweit  heute  ersichtlich,  auf  Ende  2002  begrenzt.»  Nun,  knapp  ver-\nfehlt  ist  auch  vorbei.  Wenn  sich  ein  Verfahren  nun  schon  13  Jahre \nhinzieht, dann sind Déjà-vus kaum zu vermeiden. Und so wie es aus-\nsieht, können wir auch für die Zukunft so alle ein bis zwei Jahre eine \nInterpellation  zum  Thema  einreichen,  bestückt  mit  den  üblichen \nStichworten  «Marschhalt»,  «Rückruf»,  «Neuverhandlungen  jetzt»  et \ncetera. Die Fragen kann man rezyklieren, die Antworten wahrschein-\nlich auch.  \nAls  Beispiel:  Wieso  ändert der  Bundesrat  den allgemeinen und kon-\nzeptionellen Teil des SIL nicht, obwohl er ja von falschen Vorausset-\nzungen ausgeht? Zur Erinnerung: Der Bundesrat hat im Luftfahrtpoli-\ntischen  Bericht  2004,  an  dem  er  ja  immer  noch  festhält − das  hat er \nerst  kürzlich  wieder  bestätigt −,  als  Prognose  für  das  Jahr  2015 \n390'000 Bewegungen auf dem Flughafen Zürich prognostiziert. Auch \nhier:  Knapp  daneben  ist  auch  vorbei.  Eine  andere  Frage  wäre:  Wie \nsieht eine Koordination von Richt-  und Sachplan im aktuellen Stand \ndes Irrtums mit schon wieder neu aufgetauchten An- und Abflugvari-\nanten aus? Wie viele Menschen und in welcher Himmelsrichtung sol-\nlen  über  die  Immissionsgrenzwerte  belärmt  werden?  Und  so  weiter \nund so fort. Ich bin sicher, wir werden alle ein bis zwei Jahre hier eine \nangeregte Diskussion führen können.  \nNun, im Gegensatz zur ersten Interpellation schrieb der Regierungsrat \nzu dieser Interpellation 2009, dass es noch längere Zeit gehen werde, \nbis im SIL Entscheide getroffen werden. Dem kann man zum heutigen \nZeitpunkt  kaum  widersprechen.  Die  Frage  ist  dann  ja  auch:  Wann \nwird  das  Bundesgericht dann das daraus  resultierende  Betriebsregle-\nment bewilligen? Und neuerdings soll ja auch der SIL etappiert wer-\nden,  Priska  Seiler  hat  es  angesprochen.  Was  bedeutet  das  für  den \nRichtplan? Was bedeutet das? Soll jetzt nach jeder Etappe eine neue \nAbgrenzungslinie  gezeichnet  werden?  Was  bedeutet  das  für  das  Be-\ntriebsreglement,  alle  paar  Jahre  ein  neues  Provisorium  mit  der  be-\nkannten  Schlaufe  via  Bundesgericht?  Nach  13  Jahren  SIL-Prozess \nsollte langsam die Einsicht kommen, dass eine Expansion des Flugbe-\ntriebs  zu  einer  entsprechenden  Expansion  des  belärmten  Gebietes \npraktisch  ausschliesslich im Kanton  Zürich führen wird. Den Export \nder Lasten können Sie vergessen, das ist einfach so. Es wird auf eine \nbreite  Verteilung  innerhalb  des  Kantons  hinauslaufen.  Darum  ist  es \nim Interesse des Kantons Zürich, das im kantonalen Richtplan selber \nzu ordnen. Wenn der Bund es in 13 Jahren nicht geschafft hat, etwas \nGeniessbares zusammenzukochen, dann wird es auch nicht geniessba-\nrer, wenn man das dann löffelweise  verabreichen wird. Wir sind gut \nberaten,  endlich  selber  die  Masse  für  einen  Flughafen  mit  Mass  im \nRichtplan festzulegen. Danke.  \n \n", "p": 45}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  hat  nun  noch  Regierungsrat \nErnst Stocker.  \n \n", "p": 47}, {"t": "Regierungsrat Ernst Stocker: Er verzichtet (Heiterkeit). \n \n", "p": 47}, {"t": "Ratspräsident  Bernhard  Egg:  Der  Regierungsrat  verzichtet.  Damit \nkann  ich  feststellen,  dass  die  Interpellantin  ihre  Erklärung  zur  Ant-\nwort des Regierungsrates abgegeben hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Hans Egloff hat an der Sitzung vom 29. März \n2010 – das ist eine Weile her – Antrag auf Nichtüberweisung des Pos-\ntulates  gestellt.  Hans  Egloff  ist  bekanntlich  schon  längst  nicht  mehr \nMitglied dieses Rates. Den Antrag auf Ablehnung hält Jakob Schnee-\nbeli, Affoltern am Albis, aufrecht.  \n \n", "p": 48}, {"t": "Jakob  Schneebeli  (SVP,  Affoltern  a.  A.):  Mit  diesem  Postulat  wird \nversucht,  die  Regierung  mit  einer  Angelegenheit  zu  beschäftigen, \nwelche im geltenden Mietrecht beziehungsweise der Verordnung über \ndie Miete und Pacht von Wohn- und Geschäftsräumen bereits ausrei-\nchend  abgehandelt  ist.  Mietrecht  und  Verordnung  regeln  klar,  nach \nwelchen  Kriterien  Mehrleistungen  des  Vermieters  realisiert  und  die \nwertvermehrenden  Kosten  auf  die  Miete  umgelegt  werden  können. \nBereits  heute  müssen  auf  Verlangen  der  Mieter  die  Details  einer \nMietzinsanpassung  offengelegt werden. Es bleibt kein  Spielraum für \nirgendwelche  Kostensimulation.  Fördergelder  fallen  zudem  in  aller \nRegel bescheiden aus. Zumindest wird es kaum je möglich sein, um-\nfassende Sanierungen allein mit Fördergeldern zu realisieren. Deshalb \nist  der  Anspruch,  Mietzinserhöhungen  sollen  überall  da  untersagt \nsein, wo Fördergelder fliessen, völlig praxisfremd. Die nicht sonder-\nlich  originelle  Forderung  der  Postulanten,  wonach  die  Mieterschaft \nüber  die  Gewährung  von  Fördergeldern  direkt  zu  informieren  sei, \nbringt  deshalb  nur  eine  Aufblähung  der  Administration,  sicher  aber \nkeine  erhöhte  Transparenz  mit  sich.  Da  der  Schutz  der  Mieterschaft \nvor allfälligen missbräuchlichen Forderungen im aktuellen Mietrecht \numfassend gesichert ist, drängt sich auch aus dieser Sicht keine Ände-\nrung auf. Mit der tendenziösen Begründung ihrer Forderung unterstel-\nlen  die  Postulanten  der  Vermieterseite  Unredlichkeit.  Offensichtlich \nerleben  sie  das  an  und  für  sich  unkomplizierte  Verhältnis  zwischen \nVermietern und Mietern als zu harmonisch und versuchen deshalb, es \nmit diesem Vorstoss zu trüben. Solche Bestrebungen sind auf keinen \nFall  zu  unterstützen.  Dieses  Postulat  ist  nicht  überweisungswürdig \nund ich ersuche Sie, es zusammen mit uns abzulehnen.  \n \n", "p": 48}, {"t": "Monika Spring (SP, Zürich): Es ist erfreulich, dass der Regierungsrat \ndas Postulat entgegennehmen will. Das heisst, er findet es nicht – wie \nder  Sprecher  der  SVP  –  vollkommen  unnötig.  Aber  eigentlich  sollte \nein  solches  Postulat  wirklich  nicht  nötig  sein,  denn  es  ist  für  all  die \nfairen  Wohnungsvermieterinnen  und  -vermieter  ja  eigentlich  selbst-\nverständlich, dass sie einen solchen Anteil von Fördergeldern, die sie \nerhalten haben, nicht überwälzen. Leider habe ich im Bekanntenkreis \ngerade  von  einem  Fall  gehört,  in  dem  eine  energetische  Sanierung \ndazu missbraucht worden ist, exorbitante Mietzinserhöhungen umzu-\nsetzen. Die drei von zwölf Parteien, die vor das Mietgericht gegangen \nsind, haben eine Reduktion von sage und schreibe 250 Franken Miet-\nzins dieses Aufschlags von bis zu 500 Franken für einzelne Parteien \nerhalten. Ich muss schon sagen, das ist leider Tatsache, dass einzelne \nVermieterinnen und Vermieter hier auf der Welle «Im Moment kön-\nnen wir für die Wohnungen in Zürich verlangen, was wir wollen» rei-\nten, und genau dabei passieren solche Missbräuche.  \nEs ist klar, dass das Mietgericht die wertvermehrenden Investitionen \nanschaut.  Und  in  diesem  Zusammenhang  muss  auch  klar  sein,  dass \nFördergelder dort abgezogen werden.  Ganz  so rudimentär  sind  diese \nBeiträge nicht. Wenn Sie nämlich die Broschüre «Sanieren und profi-\ntieren» der Baudirektion vom Internet herunterladen, dann können Sie \nsich selber ein Bild machen, wie viele solcher Fördergelder Sie kumu-\nliert abholen können. Es gibt für die verschiedensten Bauteilsanierun-\ngen  Fördergelder.  Und  es  gibt  für  den  Heizungsersatz  Fördergelder, \nes gibt für Minergie Fördergelder. Natürlich sind diese für den einzel-\nnen  Bereich,  für  das  einzelne  Bauteil  relativ  bescheiden,  aber  wenn \nsich  alles  kumuliert,  können  Sie  doch  auf  einen  Beitrag  an  eine Ge-\nsamtsanierung im energetischen Bereich von 15 bis 20 Prozent kom-\nmen, zum Beispiel wenn Sie auch noch von der Gemeinde Fördergel-\nder abholen. Das lohnt sich alleweil. Und dieser Anteil soll nicht auch \nnoch auf die Mietenden überwälzt werden.  \nAus diesem Grund mache ich Ihnen beliebt, dieses Postulat zu unter-\nstützen. Ich danke Ihnen.  \n \n", "p": 49}, {"t": "Verena  Albrecht  (BDP,  Dietlikon):  Fördergelder  sagen  es  ja  bereits \nim  Ausdruck:  Sie  sollen  etwas  fördern.  Man  gibt  den  Anstoss,  dass \ndie  Bauwilligen,  die  Vermieter  etwas  Gutes  tun,  was  schlussendlich \njedem  Mietenden  wieder  zugutekommt.  Der  Mietende  hat  nämlich \ndurch  die  energetischen  Massnahmen  in  allen  Bereichen  tiefere  Fix-\nkosten.  Darum  ist  es  eigentlich  ein  Unsinn,  dass  man  anfängt,  hier \nnochmals für die Wenigen, wie das Monika Spring gesagt hat, die das \nvielleicht  nicht  in  ihrer  Rechnung  berücksichtigen,  noch  ein  kleines \nspezielles  Gesetz  zu  machen.  Die  meisten  der  grossen  Bauwilligen \nmachen  das  sowieso  schon,  da  sie  nämlich  eine Vollkostenrechnung \nmachen und alle Sachen, auch die Vergünstigungen, die sie erhalten, \ndie  Fördergelder,  werden  dort  wieder  aufgeführt.  Die  BDP-Fraktion \nist der Meinung, dass dieses Postulat nicht überwiesen werden muss. \nDanke.  \n \n", "p": 50}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Wenn  ein  Vermieter  den  Mehrwert \neiner Liegenschaft, die durch Fördergelder saniert wurde, dem Mieter \nals  Mietzinserhöhung  weiterreichen  würde,  wäre  er  ein  Schelm.  Wir \nhoffen nicht, dass es solche Vermieter gibt, und möchten doch einen \nBericht der Regierung über dieses Thema lesen. Deshalb unterstützen \nwir die Überweisung dieses Postulates.  \n \n", "p": 50}, {"t": "Franco  Albanese  (CVP,  Winterthur):  Die  CVP  muss  gegenüber  die-\nsem Postulat deutlich ihre ablehnende Haltung bekunden. Aus unserer \nSicht  genügt  der  Status  quo  vollkommen,  bei  dem  die  Vermieter  im \nFalle einer Anfechtung ungerechtfertigt angehobener Mietzinse sämt-\nliche wertvermehrende Faktoren ausreichend begründen und offenle-\ngen müssen. Ausserdem muss der Vermieter, wenn er eine Erhöhung \naufgrund seiner Investition beabsichtigt und Fördergelder Bestandteil \nder Sanierungen darstellen, diese entsprechend ausweisen. Dies kann \nübrigens  auch  in  praktisch  allen  Förderungsunterlagen  nachgelesen \nwerden.  Der  nötige  Handlungsbedarf  also,  die  öffentliche  Hand  mit \ndiesem Thema zu beschäftigen, ist nicht ausgewiesen. Die zwecklose \nForderung  der  Postulanten  ist  abzulehnen,  weil  sie  ausser  zusätzli-\nchem  administrativem  Aufwand  nichts  bewirkt.  Es  sei  auch  darauf \nhingewiesen, dass nebst der Umwelt vor allem, wie wir es schon ge-\nhört  haben,  die  Mieter  bei  energetischen  Optimierungsmassnahmen \ndank der dadurch resultierenden Senkung der Nebenkosten profitieren \nkönnen. Und dass man nicht nur wegen den marktverzerrenden Wir-\nkungen bei der Sprechung von Fördergeldern bedächtiges Handeln an \nden Tag legen sollte, dürfen sich bei dieser Gelegenheit die Urheber \ndieses Postulates gerne nochmals hinter ihre Ohren schreiben.  \n \n", "p": 50}, {"t": "Benjamin  Schwarzenbach  (GLP,  Zürich):  Es  geht  einmal  mehr  um \ndas Problem, dass Privaten, in diesem Fall Vermietern, unbeabsichtigt \nVorteile aus einer staatlichen Leistung entstehen, die eigentlich ganz \nandere Ziele verfolgt. Leidtragende sind die Mieter. Aus unserer Sicht \nist es aber die falsche Massnahme, um die Steigerung der Mietpreise \nzu begrenzen. Auch dem Vermieter entstehen durch energetische Sa-\nnierungen  Kosten,  trotz  staatlicher  Fördergelder.  Im  Einzelfall  be-\nrechnen  zu  wollen,  welcher  Anteil  einer  Mietpreissteigerung  auf  die \nFördermittel  entfällt  und  welcher  auf  andere  Indikatoren,  ist  nicht \npraktikabel und würde zu ausufernder Bürokratie führen. Zudem liegt \nes  in  unserem  primären  Interesse,  den  Vermietern  bei  energetischen \nSanierungen  möglichst  keine  Steine  in  den  Weg  zu  legen.  Die  GLP \nwird das Postulat nicht überweisen.  \n \n", "p": 51}, {"t": "Martin Geilinger (Grüne, Winterthur): Was sollen eigentlich die För-\ndergelder?  Die  Fördergelder  sollen  fördern,  das  heisst  sie  sollen  für \ndie Hauseigentümer, die Vermieter einen Anreiz bilden, die energeti-\nsche Sanierung zu machen. Sie sind ein Anreiz. Sie werden nie – das \nist auch konstante Praxis, wenn Sie die Sätze betrachten – nie die ge-\nsamten Kosten der energetischen Sanierungsmassnahmen finanzieren, \naber einen Teil. Nun, der Anlagewert einer Liegenschaft steigt durch \ndie  energetische Sanierung, durch die  Renovation.  Dank der  Förder-\ngelder steigt er nicht so stark, er steigt weniger. Er steigt insbesondere \nnicht oder weniger für die geförderten Bauteile, entweder die Fenster \noder die Fassaden. Der wertvermehrende Teil der Renovation ist also \ntiefer,  das  heisst  auch  –  und  das  ist  Bundesrecht,  das  ist  dort  ab-\nschliessend geregelt, da können wir im Kanton nichts machen −, dass \ndie Überwälzung auf die Mieten tiefer ist. Dazu braucht es keine zu-\nsätzlichen Gesetze, das ist bereits heute so. Aber – und das ist die an-\ndere Seite – es soll und kann auch eine Erhöhung geben, weil er, wie \ngesagt, ja nicht die gesamten Kosten über die Fördergelder finanziert. \nDas ist auch richtig so, weil die Mieter auf der anderen Seite ja auch \neinen Gegenwert haben. Wenn das Haus besser isoliert ist, braucht es \nweniger  Energie,  das  heisst  meine  Heizkostenabrechnung  ist  etwas \ntiefer.  Also  macht  es  durchaus  Sinn,  dass  es  zulässig  sein  kann,  das \nanzupassen.  Die  ganze  Geschichte  ist,  wie  gesagt,  auf  Bundesrecht \ngeregelt. Überhaupt kein Problem, vor allem auch bezüglich Transpa-\nrenz,  ist  die  Geschichte  bei  allen  gemeinnützigen  Wohnbauträgern. \nBei  Genossenschaften  gilt  bekanntlich  die  Kostenmiete  und  damit \nwird es automatisch vollzogen. \nNun,  nachdem  ja  die  Geschichte  auf  Bundesebene  geregelt  ist,  fragt \nsich:  Ist  das  Postulat  nötig?  In  dem  Sinn  bin  ich  der  Meinung,  dass \nzwar der Text des Postulates nun wirklich nicht das Gelbe vom Ei ist. \nHingegen der Titel ist vernünftig, nämlich die Information. Dass das \nVolk  oder  die  Mieter  informiert  werden  wollen,  haben  wir  bei  der \nletzten  Volksabstimmung  gesehen.  Das  Volk  will  Transparenz.  Es \ngeht in diesem Zusammenhang auch darum, das Vertrauen zu stärken. \nUnd da gibt es eine ganz einfache Massnahme, die schon viele Kan-\ntone  vollziehen,  indem  einfach  ein  öffentliches  Verzeichnis  der  Bei-\nträge  publiziert  wird.  Dann  kann  ich  bei  einer  energetischen  Sanie-\nrung effektiv nachvollziehen, ob das gemacht wird. Ich nehme an, die \nVerwaltung wird das auch beabsichtigen. Die Tatsache, dass die Re-\ngierung bereit ist, das Postulat entgegenzunehmen, spricht doch dafür. \nEs braucht also kein neues Gesetz, es braucht im Grunde genommen \neigentlich auch keinen Bericht über die Geschichte. Ich denke, es ist \neine  einfache  Massnahme.  Unter  dem  Strich  gesehen,  werden  die \nGrünen  das  Postulat  unterstützen.  Die  Information  macht  Sinn,  ist \nkein Aufwand, darum soll man das machen.  \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Die Interpellation hat folgenden Wortlaut:  \nDer Regierungsrat hat sich im September 2008 zum Projekt eines na-\ntionalen Forschungs- und Innovationsparks auf dem Gelände des heu-\ntigen  Flugplatzes  Dübendorf geäussert.  Er  hat darin die  Testplanung \nfür  das  Gelände  angekündigt  und  dabei  festgehalten,  dass  die  Idee \neines Innovationsparks «eine Option» sei, die zu prüfen wäre. \nDa  die  Verfügbarkeit  des  Areals  in  Dübendorf  vom  Stationierungs-\nkonzept der Schweizer Luftwaffe abhängt und zurzeit noch nicht klar \nabsehbar ist, welche Pläne der Bund inskünftig mit dem Areal verbin-\ndet,  stellt  sich  deshalb  die  Frage  nach  möglichen  Alternativstandor-\nten. \nGerade  die  gegenwärtigen  Turbulenzen  im  Finanzsektor  verdeutli-\nchen die Notwendigkeit einer breit angelegten Volkswirtschaft. Inno-\nvation,  Bildung  und  Forschung  als  Triebfedern  der  produzierenden \nSchweizer Wirtschaft sind Garant für attraktive Arbeits- und Ausbil-\ndungsplätze und müssen weiter gestärkt werden. \nEin  klares  Bekenntnis  des  Zürcher  Regierungsrates  für  die  Realisie-\nrung eines Innovationsparks im Kanton Zürich, verbunden mit einem \nMassnahmenkonzept,  wie  der  Regierungsrat  diese  Idee,  auch gegen-\nüber den anderen Kantonen und dem Bund vorantreiben will, fehlt bis \nheute. \nWir  bitten  den  Regierungsrat  deshalb  um  die  Beantwortung  der  fol-\ngenden Fragen: \n1. Sieht er den  Nutzen  für den  Kanton Zürich, wenn dieser Standort \neines  –  mittlerweile  auch  vom  Bund  unterstützten  –  nationalen  For-\nschungs- und Innovationsparks würde? \n2. Ist er bereit, sich gegenüber den anderen Kantonen und gegenüber \ndem  Bund  mit  aller  Kraft  für  den  Kanton  Zürich  als  Standort  eines \nnationalen Forschungs- und Innovationsparks einzusetzen? \n3. Ist er bereit, auch alternative Standorte im Kanton Zürich zu prüfen \nfür den Fall, dass der Bund das Gelände des heutigen Flugplatzes Dü-\nbendorf weiterhin für militärische Zwecke nutzen möchte? \n \n", "p": 53}, {"t": "Der Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirekti-\non wie folgt: \nMit seinen zahlreichen öffentlichen und privaten Einrichtungen ist der \nKanton  Zürich  bereits  heute  ein  ausgezeichneter  Wissenschafts-  und \nWirtschaftsstandort  mit  hoher  internationaler und  teilweise  gar welt-\nweiter Ausstrahlung. Ein nationaler Forschungs- und Innovationspark \nführt  dann  zu  beachtlichen  Synergien,  wenn  sich  alle  einschlägigen \nAkteure an einem koordinierten Vorgehen beteiligen und es nicht zu \nDoppelspurigkeiten  und  zu  einer  Verzettelung  der  Kräfte  und  Mittel \nkommt.  Diese  Voraussetzung  muss  Grundlage  aller  entsprechenden \nMassnahmen sein. \nEin Entscheid des Bundes als Grundeigentümer hinsichtlich der avia-\ntischen  Nutzung  des Flugplatzes Dübendorf  über das  Jahr  2014 hin-\naus steht nicht unmittelbar bevor. Hingegen hat der Regierungsrat mit \nBeschluss vom 27. Mai 2009 von den Zwischenergebnissen des Pro-\njekts  Raumentwicklung  Flugplatzareal  Dübendorf  Kenntnis  genom-\nmen  und  das  weitere  Vorgehen  festgelegt.  Er  hat  sich  gegen  eine \nkünftige  Inanspruchnahme  des  Flugplatzareals  für  konventionelle \nMischnutzungen ausgesprochen. Angesichts der Chancen, die Grösse \nund  Grundeigentümerstruktur  des  Flugplatzareals  eröffnen,  könnte \ndieses gemäss Vorschlag der Arbeitsgruppe Testplanung bis auf Wei-\nteres  als  strategische  Landreserve  gesichert  werden.  Das  Projekt \nRaumentwicklung Flugplatzareal Dübendorf wird unter Federführung \nder Baudirektion fortgeführt, um mögliche Sondernutzungen zu eva-\nluieren und Abklärungen bei Schlüsselakteuren vorzunehmen, insbe-\nsondere aus den Bereichen Bildung, Forschung und Gesundheit. Dar-\nauf  aufbauend,  sollen  sodann  Rahmenbedingungen  für  die  künftige \nEntwicklung  des  Flugplatzareals  im  kantonalen  Richtplan  festgelegt \nwerden. Die Arbeiten der Testplanung liegen dem Regierungsrat nun \nvor, sodass er in den nächsten Monaten über entsprechende Eckwerte \nbefinden  kann.  Der  Kantonsrat  wird  sich  bezüglich  einer  zivilen \nNachnutzung des Flugplatzareals im Rahmen des Richtplanverfahrens \neinbringen können. \nZu Frage 1: \nEin nationaler Forschungs- und Innovationspark im Kanton böte viele \nMöglichkeiten  für  Wissenschaft  und  Wirtschaft  des  ganzen  Landes. \nDie Volkswirtschaftsdirektion hat mit dem Standortbericht 2008 dar-\ngelegt, dass Zürich im Vergleich mit anderen europäischen Stadtregi-\nonen  ähnlicher  Grösse  eine  bemerkenswerte  wirtschaftliche  Leis-\ntungsfähigkeit  aufweist.  Um  im  globalen  Standortwettbewerb  beste-\nhen zu können, muss sich die Wirtschaft auf wissens- und kapitalin-\ntensive Tätigkeiten ausrichten. Ein solcher Park würde die Triebkräfte \ndes Wachstums – neue Technologien und Innovationen – weiter bün-\ndeln  und  stärken.  Die  Konkurrenzfähigkeit  des  Standorts  würde  ge-\nstärkt  und aus  den  grossen Investitionen  in Hochschul-  und Wissen-\nschaftsinfrastruktur  könnte  volkswirtschaftlicher  Mehrwert  geschaf-\nfen werden. \nEs ist deshalb eine grosse Chance, einen nationalen Forschungs- und \nInnovationspark mit Unterstützung des Bundes zu verwirklichen. Re-\ngierungsrat  und  Kantonsrat  müssen  zum  gegebenen  Zeitpunkt  klar \nStellung  beziehen,  um  dann  die  politischen,  raumplanerischen  und \ninfrastrukturellen  Voraussetzungen  für  eine  bestmögliche  Nutzung \ndes Areals verwirklichen zu können. \nZu Frage 2: \nEin schweizerischer Forschungs- und Innovationspark ist ein nationa-\nles  Vorhaben.  Die  Frage,  wo  ein  solcher  eingerichtet  wird,  ist  somit \naus  nationaler  Sichtweise  zu  beantworten.  Unter  diesem  Gesichts-\npunkt  erfüllt  kein  anderer  Standort  die  Voraussetzungen  besser  als \nZürich:  Der  immer  stärker  werdende  wissensbasierte  Innovations-\nwettbewerb  erfordert  das Vorhandensein renommierter Hochschulen. \nMit  der  Eidgenössischen  Technischen  Hochschule  Zürich  und  der \nUniversität Zürich sowie den universitären Spitälern verfügt der Kan-\nton  über  eine  Wissenschaftsinfrastruktur,  die  es  in  internationalen \nRankings immer wieder auf vordere Plätze schafft. Ideal ergänzt wird \ndas  Wissenszentrum  Zürich  durch  die  Zürcher  Fachhochschule,  die \nwiederum stark mit der Wirtschaft verbunden ist. \nDer Forschungs- und Innovationspark kann nur erfolgreich sein, wenn \nsich alle betroffenen Institutionen aktiv einbringen, d. h. Forschungs-\neinrichtungen und Hochschulinstitute sich hier ansiedeln und koordi-\nniert arbeiten. Die Ausrichtung der Mittel auf den Park hätte weitrei-\nchende Konsequenzen auf die Mittelallokation und räumliche Vertei-\nlung der bestehenden Einrichtungen. Notwendig ist somit die Bereit-\nschaft,  Elemente  aus  dem  bestehenden  Wissens-  und  Innovations-\nnetzwerk an einem gemeinsamen Standort zu vereinen. Um die Vor-\nleistungen  zu  bestimmen  und  zu  finanzieren,  gibt  es  verschiedene \nMöglichkeiten,  die  von  einer  rein  staatlichen  Organisationsform  bis \nhin  zu  einer  Public  Private  Partnership  reichen.  Dabei  stellen  sich \nmannigfache und komplexe Vorfragen aus Politik (z.B. die Interessen \nder Anrainergemeinden, des Kantons und des Bundes), Wissenschaft \n(z.B.  der  Hochschulen)  und  der  Wirtschaft  (z.B.  der  mitfinanzieren-\nden Unternehmen). Alle Varianten benötigen aber entsprechende per-\nsonelle und finanzielle Mittel. \nZu Frage 3: \nFür den Forschungs- und Innovationspark gilt nicht, dass dieser ent-\nweder  auf  dem  Gelände  des  Flugplatzes  Dübendorf  oder  an  einem \nanderen Standort geschaffen werden muss. Vielmehr ist auch ein or-\nganisches  Wachstum  aus  dem  Flugplatzareal  heraus  denkbar,  wofür \ndieser  durchaus  Entwicklungspotenzial  bietet.  Auch  ein  zusätzlicher \nStandort  muss hohe Anforderungen erfüllen. So muss er eine Fläche \nvon etwa 50 Hektaren sowie eine gute verkehrsmässige Erschliessung \naufweisen und möglichst im Eigentum eines Akteurs stehen, idealer-\nweise  zu  massgeblichen  Teilen  auch  der  öffentlichen  Hand.  Sodann \nmuss  die  Entwicklung  eines  solchen  Areals  im  Einklang  mit  den \nübergeordneten  raumordnungspolitischen  Zielsetzungen  stehen.  We-\nsentlich  ist  also  namentlich  das  Raumordnungskonzept,  das  der  Re-\ngierungsrat mit dem Raumplanungsbericht 2009 vorgelegt hat. Auch \nandere Standorte könnten vorfrageweise thematisiert werden. \n \n", "p": 53}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon): Eigentlich  ist es ja das edle \nSchicksal  von  Interpellationen,  dass  die  Fragen,  die sie  aufgeworfen \nhaben, mehr als drei Jahre später bei der Besprechung im Rat ihre Ak-\ntualität verloren haben. Ist dem nicht so, dann war die Regierung ent-\nweder  untätig,  unwillig  oder  mit  widrigen  Umständen  konfrontiert \noder einem Mix von allem. Nun, diese Interpellation ist noch immer \naktuell.  Ihre  Fragestellung  wurde  mit  der  dringlichen  Anfrage \n298/2012  von  Gabriela  Winkler  gar  erneuert  und  erweitert.  Die  we-\nsentlichen  Fragen  waren  und  sind: Sieht der  Regierungsrat den Nut-\nzen  eines  nationalen  Forschungs-  und  Innovationsparks  im  Kanton \nZürich? Setzt er sich gegenüber anderen Kantonen und dem Bund für \neinen Standort Zürich ein? Und inwieweit prüft er neben dem fokus-\nsierten Standort Flugplatz Dübendorf alternative Standorte? Und sie-\nhe da, Hartnäckigkeit zahlt sich aus. Denn zwar hat der Regierungsrat \neinen  in  unseren  Augen  sehr  positiven  Regierungsratsbeschluss  ge-\nfällt,  er  hat  nämlich  am  6.  Juni  2012  einen  Grundsatzentscheid  zum \nInnovationspark  getroffen  und  es  sich  zum  Ziel  gesetzt,  im  Kanton \nZürich einen Innovationspark zu errichten. Zudem wurde das Ziel der \nErrichtung  eines  Innovationsparks  in  unsrem  Kanton  als  zusätzliche \nMassnahme  zu  einem  Legislaturziel  des  Regierungsrates  formuliert \nund so auch im KEF (Konsolidierter Entwicklungs- und Finanzplan) \nverankert.  Das  ist  wirklich  sehr  erfreulich.  Kommuniziert  wurde  in-\ndessen dies nicht. Ein öffentliches Einstehen der Regierung für einen \nnationalen  Forschungs-  und  Innovationspark  blieb  aus.  Weshalb, \nweiss  ich  nicht. Es brauchte  die vorhin erwähnte dringliche Anfrage \nim Oktober des letzten Jahres, damit die Regierung dann Anfang No-\nvember  2012  ihren  Beschluss  vom  Juni  in  einer  Medienmitteilung \nöffentlich  machte. Was die Regierung darin, in  dieser Medienmittei-\nlung, zum Ausdruck brachte, ist, wie erwähnt, in unserem Sinne. Und \nes ist auch höchste Zeit, jetzt Farbe zu bekennen, denn zurzeit steckt \ndas  Forschungs-  und  Innovationsförderungsgesetz,  FIFG,  im  Diffe-\nrenzbereinigungsverfahren. Es sollte im Verlauf dieses Jahres in Kraft \ngesetzt werden können. Und die Regierungen von Basel-Stadt, Bern, \nWaadt  und  Wallis  haben  zum  Teil  bereits  sehr  konkrete  Angebote \ngemacht und Standorte ins Spiel gebracht, zum Beispiel in Biel und in \nLausanne.  Das  ist  verständlich,  denn  mit  der  Totalrevision  des  er-\nwähnten Gesetzes werden auf Bundesebene die rechtlichen Grundla-\ngen für die Unterstützung von einem oder mehreren Innovationsparks \ngeschaffen.  Die  Konferenz  der  kantonalen  Volkswirtschaftsdirekto-\nren,  VDK,  befasst  sich  ebenfalls  mit  dem  Thema,  mit  der  Ausarbei-\ntung  eines  möglichen  Aufbau-  und  Betriebskonzeptes  und  auch  die \nMetropolitankonferenz Zürich ist mit dem Thema beschäftigt.  \nDer Kanton bringt nun ebenfalls klar und deutlich einen Standort ins \nSpiel,  nämlich  eben  den  Flugplatz  Dübendorf.  Die  zukünftige  Nut-\nzung des Flugplatzes ist ja bereits seit einigen Jahren Gegenstand von \nPlanungen und Studien. Nach Abschluss der kantonalen Testplanung \nfür  das  Flugplatzareal  wurde  der  Bund  über  die  entsprechenden  Er-\ngebnisse informiert. Seither laufen verschiedene Vertiefungsarbeiten. \nIm Rahmen der öffentlichen Auflage zur Gesamtüberprüfung des kan-\ntonalen  Richtplans  von  Januar  bis  April  2011  wurde  dem  Bund  die \nAbsicht des Kantons erneut zur Kenntnis gebracht. Demnach soll auf \ndem Flugplatzareal Dübendorf künftig kein Flugbetrieb mehr stattfin-\nden, einzig eine weitere Teilnutzung als Helikopter-Basis für die Ar-\nmee und die REGA (Schweizerische Rettungsflugwacht) soll möglich \nbleiben.  Angesichts  seiner  Grösse  und  Lage  soll  das  Flugplatzareal \nals strategische Landreserve für Sondernutzungen mit grösserem Flä-\nchenbedarf  und  von  kantonaler oder nationaler  Bedeutung  freigehal-\nten  werden.  Und  das  ist  natürlich  prädestiniert  oder  ausgerichtet  auf \ndie  mögliche  Ansiedlung  eines  nationalen  Innovationsparks.  Diese \nFestlegungen wurden mit der Richtplan-Vorlage im März 2012 dann \nauch schriftlich festgehalten, die Genehmigung des kantonalen Richt-\nplans – das wissen Sie – steht indessen noch aus.  \nDer  Umstand,  dass  das  Flugplatzareal  in  absehbarer  Zeit  für  neue \nNutzungen zur Verfügung stehen könnte, war ja auch Anlass für die \nStiftung  «Forschung  Schweiz»,  die  Idee  eines  Innovationsparks  vo-\nranzutreiben.  Das  Flugplatzareal  in  Dübendorf  stand  somit  von  An-\nfang an im Zentrum der Überlegungen im Zusammenhang mit einem \nInnovationspark im Kanton Zürich, auch ohne dass dies bereits so von \nder  Regierung  gesagt  wurde.  Nun  hat  sie  es  gesagt.  Mit  dem  Be-\nschluss vom 6. Juni 2012 hat die Regierung nun also ihre Absichten \nformell  zum Ausdruck gebracht und sie ist auch dem Verein «Swiss \nInnovation  Park»,  der  von  FDP-Nationalrat  Ruedi  Noser  präsidiert \nwird, beigetreten. Dieser Verein bildet die Trägerschaft für einen na-\ntionalen  Innovationspark,  wie  ihn  das  neue  Gesetz  eben  vorsehen \nwürde.  Er  setzt  sich  für  den  Standort  Dübendorf  als  sogenanntes \nLeuchtturm-Projekt ein und er soll die schweizweite Abstützung des \nProjektes sichern und die Koordination der verschiedenen regionalen \nInitiativen  übernehmen.  Zu  diesem  Zweck  hat  der  Verein  auch  eine \nMachbarkeitsstudie  bei  der  ETH  in  Auftrag  gegeben.  Der Bundesrat \nhat  sich  positiv  geäussert,  bereits  im  Jahr  2008,  und  die  Standortge-\nmeinden  genauso. Trotzdem sind zurzeit auf kantonaler Ebene keine \nArbeiten  an  einem  eigentlichen  Masterplan  Dübendorf  im  Gang,  da \nder Entscheid des Bundes über die zukünftige Nutzung des Flugplatz-\nareals Dübendorf erst in der ersten Hälfte 2013 erwartet wird. Dieser \nEntscheid  kommt  und  dieser  Entscheid  ist  wirklich  überfällig.  Die \nPlanungen werden vorangetrieben,  sobald  dieser Entscheid des Bun-\ndes über die Zukunft des Areals vorliegt. Es macht ja auch durchaus \nSinn, dass der Regierungsrat sich bei seinem Grundsatzentscheid zum \nInnovationspark allein auf Dübendorf als möglichen Standort festge-\nlegt  hat,  dass  auch  Alternativ-Standorte  gesucht  werden,  Standorte, \ndie  allerdings  hinsichtlich  Grösse,  Nähe  zu  Forschungs-  und  Bil-\ndungseinrichtungen,  Lage  im  Siedlungsgefüge,  Erschliessung  und \nEigentumssituation  mit  dem  Flugplatzareal  Dübendorf  vergleichbar \nsind.  Este  Ergebnisse,  so  wurde  in  besagter  dringlicher  Anfrage \nkommuniziert,  sollten  bis  Ende  2012  vorliegen.  Mir  sind  sie  noch \nnicht bekannt, aber 2012 ist ja schliesslich auch wirklich seit Kurzem \nvorbei.  \nWir  danken  grundsätzlich  der  Regierung,  dass  sie  das  Projekt  «For-\nschungs- und Innovationspark im Kanton Zürich» vorantreibt, in un-\nseren Augen überzeugend vorantreibt, und wir sichern der Regierung \nauch  unsere  Unterstützung  bei  ihren  Bemühungen  zu,  dass  ein  For-\nschungs-  und  Innovationspark hier  im Kanton Zürich  einen Standort \nerhält. Besten Dank. \n \n", "p": 56}, {"t": "Orlando Wyss (SVP, Dübendorf): Im Zuge der Diskussionen über die \nZukunft des Militärflugplatzes Dübendorf kam von Nationalrat Ruedi \nNoser und der «Stiftung Forschung Schweiz» die Idee für die Schaf-\nfung eines Innovationsparks  auf einem grossen Teil dieses Geländes \nauf;  ein  gigantisches  Projekt,  welches  auf  dem  Gemeindegebiet  von \nDübendorf  entstehen  soll  und  mit  den  weitergehenden  Projekten  um \ndieses  Gelände  die  Bevölkerungszahl  dieser  Gemeinde  explodieren \nliesse.  \nAls  Erstes  muss  man  die  Träumer,  welche ein  solches Mega-Projekt \nins Auge fassen, darauf hinweisen, dass die Wahrscheinlichkeit gross \nist, dass der Militärflugplatz Dübendorf auch über 2014 hinaus avia-\ntisch genutzt werden wird. Die Ergebnisse der Studie über eine militä-\nrisch-zivile  Mischnutzung,  welche  vom  VBS  (Eidgenössisches De-\npartement für Verteidigung, Bevölkerungsschutz und Sport)  und \nUVEK (Eidgenössisches Departement für Umwelt, Verkehr, Energie \nund Kommunikation) in Auftrag gegeben wurde, stehen noch aus und \nwerden vielleicht einige aus ihren Träumen wecken. Das Wort «Inno-\nvationspark»  muss  man  bei  dieser  Fata  Morgana  auch  hinterfragen. \nWas  an  einer  Idee  innovativ  sein  soll,  bei  der  man  sich  zuerst  das \nLand  im  Wert  von  mehreren  Hundert  Millionen  Franken  vom  Bund \nschenken lassen muss, damit diese Innovation zustande kommt, wird \nvon  vielen nicht erkannt.  Auch  macht man sich in gewissen Kreisen \nfalsche  Vorstellungen  über  die  Notwendigkeit  eines  Innovations-\nparks.  Die  gemischte Nutzung von Forschung und Produktion an ei-\nnem  gemeinsamen  Ort  scheint  nicht  in  dem  Masse  nachgefragt  zu \nwerden,  wie  dies  uns  die  Befürworter  suggerieren.  Wenn  die  Nähe \nvon Forschungs- und Produktionsstätten eine solche Nachfrage hätte, \nwären  im  Raum  Zürich  Nord,  Opfikon,  Dübendorf  und  Umgebung \nmit den Entwicklungsgebieten, welche schon bestehen oder nächstens \ngeplant  sind,  genügend  Angebote  vorhanden,  die  genutzt  werden \nkönnten.  Alle  diese  Standorte  zeichnen  sich  durch ihre Nähe  zu  den \nETH-Standorten  Zürich  und  Hönggerberg  aus.  Eines  müsste  auch \nbürgerliche  Politiker  bei  dem  Enthusiasmus  der  Linken  und  Grünen \nfür  den  Innovationspark  Dübendorf  nachdenklich  stimmen:  Diejeni-\ngen,  welche  sich  über  jeglichen  minimalen  Mehrverkehr  und  den \nSchutz jedes Froschteiches stundenlang auslassen können, setzen sich \nmit Überzeugung für die Zubetonierung der letzten grünen Lunge in \nunserem  Gebiet  ein.  Diese  Kreise  würden  sehr  wahrscheinlich  jede \nNutzungsänderung auf diesem Gebiet unterstützen,  nur um dem Ziel \nnäher  zu  kommen,  die  Armee  abzuschaffen  oder  ihr  nachhaltig  zu \nschaden. Also fassen Sie ins Auge, dass ein Innovationspark, welcher \nnicht  auf  dem  Gebiet  des  Militärflugplatzes  gebaut  werden  müsste, \nnicht  mehr  die  Unterstützung  der  Linken  und  Grünen  haben  würde, \nweil diese sich vielleicht wieder an ihre ursprünglichen Ziele erinnern \nkönnten,  Umweltpolitik  zu  betreiben.  Die  Diskussion  über  Innovati-\nonsparks in Dübendorf oder auf der grünen Wiese anderswo im Kan-\nton  Zürich  ist  obsolet.  Nach  Annahme  der  Kulturlandinitiative  wird \nnirgendwo  ein  solches  grössenwahnsinniges  Projekt  auf  unserem \nKantonsgebiet realisiert werden können.  \nZusammenfassend kann man feststellen, dass die Idee eines Innovati-\nonsparks in der Grössenordnung, wie er in Dübendorf als Vision be-\nsteht, wegen der mangelnden Nachfrage, der Belastung unserer Infra-\nstruktur, der fehlenden finanziellen Basis ohne grosszügige Geschen-\nke des Staates und schlussendlich der angenommenen Kulturlandini-\ntiative nirgends in unserem Kanton realisierbar sein wird. Träumen ist \nerlaubt. Aber wenn man geweckt wird und aufwacht, sollte man sich \nwieder der Realität zuwenden.  \n \n", "p": 59}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Als  Erstes wird für einen nationalen \nInnovationspark  ein  grosses  Grundstück  von  50  Hektaren  benötigt. \nDübendorf ist für uns nicht das letzte Wort. Aber eher als andere Kan-\ntone  könnte  Zürich  auch  finanzielle  Vorleistungen  bringen.  Hoch-\nschulen, Spitäler und Fachhochschulen müssten bereit sein, Teile ih-\nres  Wissens  und  Innovationsnetzwerkes  an  einem  gemeinsamen \nStandort  zu  vereinen.  Grundsätzlich  ist  ein  solcher  Innovationspark \nfür die Schweiz und den Kanton Zürich sehr wichtig, da aufgrund des \nhohen  Lohnniveaus  und des starken Frankens nur  sehr  wissens-  und \nkapitalintensive  Tätigkeiten  auf  dem  Weltmarkt  bestehen  können. \nHätte  der  Kanton  Zürich  verkehrsmässig  sehr  gut  erschlossene  Flä-\nchen  ausser Dübendorf? Kollege Orlando Wyss hat andere mögliche \nStandorte erwähnt. Könnte die vom Stimmvolk angenommene Land-\nschaftsinitiative eine Rolle spielen? Um die Realisierungschancen im \nKanton Zürich zu beurteilen, müssen wir Antworten auf diese Fragen \nhaben. Aber grundsätzlich unterstützt die EVP-Fraktion die Zielrich-\ntung eines Forschungs- und Innovationsparks. Danke.  \n", "p": 60}, {"t": "Jacqueline Hofer (SVP, Dübendorf): Der Regierungsrat bestätigt mit \nder  Beantwortung  der  vorliegenden  Interpellation,  dass  der  Kanton \nZürich bereits heute mit seinen zahlreichen öffentlichen und vor allem \nprivaten  Einrichtungen  einen  ausgezeichneten  Ruf  in  der  Wirtschaft \nund  Wissenschaft  geniesst.  Die  Frage  soll  erlaubt  sein:  Warum \nbraucht es denn noch zusätzlich einen Innovationspark? Mit dem Fo-\nkus der Debatte eines Standortes auf den Militärflugplatz Dübendorf, \nlenkt  man  vom  eigentlichen  Ziel  ab.  Offenbar  hat  sich  der  Regie-\nrungsrat als  langfristiges Ziel gesetzt, steuerbare  Forschung im Kan-\nton Zürich anzusiedeln.  \nAls  Gegnerin  einer  Verstaatlichung  wehre  ich  mich  mit  aller  Vehe-\nmenz dagegen. Es darf nicht sein, dass die Regierung inskünftig stra-\ntegisch festlegen kann, wer in welchen Themen forscht.  \nSeit  Jahren  wird  der  Militärflugplatz  Dübendorf  von  der  Politik  für \ndie  Durchsetzung  eines  staatlichen  Innovationsparkes  missbraucht. \nUnd Unmengen an Steuergeldern werden dafür verschleudert. Dies im \nklaren Wissen, dass dieses Areal allein Eigentum des Bundes ist. Ich \nerwarte  von  der  Zürcher  Regierung  und  von  unseren  Politikern  den \ngebührlichen Respekt vor unserer Landesverteidigung und vor ande-\nrem Eigentum. Der Militärflugplatz Dübendorf ist eine unverzichtbare \nSicherheitsreserve und  strategisch für den  operationellen  Betrieb der \nSchweizer  Luftwaffe  als  Tor  zur  Ostschweiz  von  ausserordentlicher \nWichtigkeit. Es ist Tatsache, dass die Schweizer Luftwaffe ab Düben-\ndorf  rund  einen  Drittel  der  sogenannten  SAR-Einsätze  (Search  and \nRescue)  von  den  in  der  ganzen  Schweiz  durchgeführten  Einsätzen \nleistet. Die SAR-Einsätze werden von der Luftwaffe 365 Tage im Jahr \nrund um die Uhr gewährleistet. Dies vor allem zugunsten der Zivilbe-\nvölkerung. Solche Einsätze werden mit den speziell ausgerüsteten He-\nlikoptern  der  Luftwaffe  regelmässig  geflogen  beziehungsweise  von \nden zivilen Behörden in Anspruch genommen. \nDie  Schweizer  Armee  und  unsere  Luftwaffe  −  dazu  zählen  auch  die \nVerantwortlichen  des  Militärflugplatzes  Dübendorf −  leisten  den \ngrösstmöglichen  Beitrag  an  die  Sicherheit  unseres  Landes  und  zu-\ngunsten  der  Bevölkerung,  denn  ohne  Sicherheit  keine  Freiheit.  Ge-\nschätzter  Regierungsrat  –  ich  spreche  da  das  Gesamtgremium  an −, \ngeschätzte  Kantonsrätinnen  und  Kantonsräte,  zum  Wohle  unseres \nLandes  bitte  ich  Sie  eindringlich,  damit  aufzuhören,  auf  den  Sicher-\nheitsfaktor Militärflugplatz Dübendorf zu spekulieren. Das Wohl un-\nseres Landes hat erste Priorität. Besten Dank.  \n", "p": 61}, {"t": "Stefanie  Huber  (GLP,  Dübendorf):  Die  Grünliberalen  begrüssen  die \nStellungnahmen  des  Regierungsrates  zuhanden  eines  nationalen  In-\nnovationsparks im Kanton Zürich und einer nichtaviatischen Zukunft \ndes  Militärflugplatzes  Dübendorf.  Dies  können  wir  der  Antwort  auf \ndiese  Interpellation  entnehmen,  aber  auch  dem  Beschluss,  wie  er-\nwähnt,  vom  Juni  2012  oder  anderen  Vorstössen  und  Medienmittei-\nlungen. Die  Standortvorteile, welche der Kanton Zürich und speziell \nder  Militärflugplatz  Dübendorf  für  einen  nationalen  und  vor  allem \ninternational auch gut erreichbaren Innovationspark aufweisen, finden \nsich  auch  schweizweit  kaum  woanders.  Selbstverständlich  ist  aber \nauch,  dass  das  Netzwerk  eines  solchen  Innovationsparks  weit  über \nden direkten Standort hinausweist. Auch wenn die Zukunft des Mili-\ntärflugplatzes  noch  nicht  ganz  definiert  ist,  ist  es  uns  wichtig,  dass \nsich der Regierungsrat für den Kanton Zürich als Standort eines Inno-\nvationsparks  einsetzt,  wie  er  dies  beispielsweise  auch  in  Verein \n«Swiss Innovation Park» tut. Und wir erwarten, dass dies auch in die \nGesetzgebungen der nächsten Monate einfliessen wird. Danke.  \n \n", "p": 62}, {"t": "Gabriela Winkler (FDP, Oberglatt): Warum auch so viel Aufregung \ndarüber, dass man sich im Kanton Zürich von behördlicher Seite her \nGedanken macht, wie der Wissensstandort Zürich, der Wissensstand-\nort Schweiz auf dem Feld des Kantons Zürich sich weiterentwickeln \nkann? Darum nämlich geht es. Der Bund hat zu viele Pisten. Die Pis-\nten sind ihm zu teuer. Er überlegt sich, welche Pisten er künftig noch \nnutzen  will  und  kann  und  ob  er  das  wirtschaftlich  verkraften  kann. \nUnd  damit  steht  von  Bundesseite  unter  anderem  der  Flugplatz  Dü-\nbendorf in  seiner bisherigen aviatischen Nutzung zur  Debatte. Es ist \nvon mir aus gesehen absolut selbstverständlich, dass eine Regierung, \ndie  in die Zukunft blickt, sich Gedanken darüber macht, was sie mit \neiner solchen strategischen Landreserve, die potenziell in den nächs-\nten  paar  Jahren  frei  werden  könnte,  anstellen  will.  Es  ist  nämlich \ndurchaus so, dass der Bund zwar Grundeigentümer ist, die Planungs-\nhoheit, die raumplanerische Verantwortung dafür allerdings, was auf \ndiesem Land geschehen kann in Zukunft, die liegt beim Kanton. Und \nselbstverständlich,  wenn es eine Nutzung geben sollte, die der Bund \nnicht mehr tragen will, wird man mit dem Bund Verhandlungen füh-\nren  müssen:  Bleibt  er  Eigentümer,  bleibt  er  nicht  Eigentümer?  Ver-\nkauft  er,  verschenkt  er,  was  auch  immer  soll  er  tun?  Auch  das kann \nman nur dann machen, wenn man einigermassen klare Vorstellungen \ndarüber hat, was auf diesem Gelände sinnvollerweise in Zukunft mög-\nlich sein sollte.  \nEinem Irrtum,  der sich offenbar in verschiedenen Köpfen festgesetzt \nhat, möchte ich gleich von vornherein die Spitze nehmen. Es ist näm-\nlich nicht so, dass das gesamte Gelände des heutigen Flugplatzes Dü-\nbendorf für diesen Innovationspark benötigt werden würde. Dazu ist \ndas Gelände viel zu gross und die Ansprüche eines solchen Parks sind \nwesentlich  bescheidener.  Das  heisst  auch,  dass  auf  diesem  Gelände \nmultifunktionale Nutzungen möglich sind, dass fliegerische Nutzung \nim Helikopterbereich sich problemlos kombinieren lässt, ob man dort \nein Naturschutzgebiet entwickeln will, ob man dort Wohnungen bau-\nen  will  oder ob man eben für  den Wissensstandort Schweiz,  für  den \nWissensstandort Zürich etwas tun will in Richtung eines Innovations-\nparks. Ferner ist anzufügen, dass sich auch auf eidgenössischer Ebene \nja  die  gesetzlichen  Grundlagen  nun  nachhaltig  verändert  haben.  Es \ngibt  ein  Forschungs-  und  Innovationsgesetz.  Dieses  Gesetz  sieht  ei-\nnen  Innovationspark  vor.  Und  die  Konkurrenz  der  Kantone  ist  am \nLaufen. Und wenn  der Kanton Zürich sich hier nicht melden würde, \nwürde man ihm zu Recht vorwerfen, dass er die Zukunft des Wissens-\nstandortes Zürich mit der Universität, dem Universitätsspital und der \nETH verschenken würde. Das dürfte sich keine Regierung je gefallen \nlassen müssen. Deshalb: Beruhigen Sie sich, es wird dort einen Inno-\nvationspark  geben  können,  wenn  die  Rahmenbedingungen  klar  sind. \nDass man sich heute schon Überlegungen macht, dass man den plane-\nrischen Prozess in Gang setzt in der Baudirektion, wie man umzonen \nund wohin man zonen will, das ist nichts anderes als vorausschauen-\ndes Handeln. «Gouverner c'est prévoir», für einmal funktioniert das.  \n \n", "p": 62}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Die  SP  hat  sich  schon  immer,  seit  die \nDiskussion um den Innovationspark begonnen  hat,  sehr  sympathisch \nzu und überzeugt von dieser Idee geäussert. Wir unterstützen deshalb \ndie  Intention  der  Interpellation  von  Kollega  Thomas  Vogel  und  wir \nsind auch besorgt, dass sich  die Regierung vielleicht zu wenig  deut-\nlich äussert im Konkurrenzkampf der Kantone. Ich möchte nicht alles \nkommentieren  und  wiederholen,  was  bereits  gesagt  worden  ist.  Ich \nglaube,  die  Fronten  sind  klar:  auf  der  einen  Seite  die  Dübendorfer \nTraditionalisten, die aus dem Flugplatz ein modernes Armeemuseum \nim Umfang von einigen Quadratkilometern machen wollen. Ich glau-\nbe,  dieser  Kampf  ist  gefochten,  der  ist  überstanden,  es  geht  darum, \nwie wir die Verdauungsbeschwerden bewältigen können.  \nIch möchte den Dübendorfer Kolleginnen und Kollegen von der SVP \nauch  zu  bedenken  geben:  Was  richten  Sie  eigentlich  städtebaulich, \nraumplanerisch  mit  Ihrer  Stadt  an?  Dübendorf  nennt  sich  ja  nicht \n«Dübenstadt»,  sondern  Dübendorf,  möchte  aber  trotzdem  irgendwie \nhalbwegs  eine  Stadt  sein.  Und  wenn  wir  Dübendorf  jetzt  in  seiner \nstädtebaulichen  Entwicklung  betrachten,  dann  müssen  wir  sagen: \nDiese Stadt ist ein «No Man's Land», diese Stadt hat versagt in jeder \nBeziehung, was die Stadtentwicklung betrifft. Sie wird sich nicht ei-\nnig, was sie eigentlich sein will. Und alle jene, die für den Flugplatz \nDübendorf immer noch die Verwendung als halbwegs Militärstandort \nim Auge haben, die versündigen sich an der Zukunft dieser Stadt, die \ndoch immerhin über 20'000 Einwohner hat. Und ich möchte die SVP \nin Dübendorf und auch die anderen bürgerlichen Kräfte in Dübendorf, \ndie hier nicht vertreten sind, aufrufen: Beteiligen Sie sich ein bisschen \nan den Visionen für Dübendorf und seine Umgebung und lassen Sie \nIhre  Stadt  nicht  weiter  verkommen,  so  wie  es  sich  jetzt  leider  ab-\nzeichnet.  \nDie SP möchte für das Militärflugplatz-Gebiet Dübendorf grosso mo-\ndo  eine  Drittelnutzung  sehen.  Ein  Drittel  soll  in  Richtung  Stadtent-\nwicklung  gehen,  ein  Drittel  in  Richtung  Erholung  und  ein  Drittel  in \nRichtung Naturschutz. Das wäre eine ausgewogene, nachhaltige Nut-\nzung  dieses  Geländes,  das  aber  natürlich  auch  gut  an  die  bereits  er-\nfolgten  Entwicklungen  in  der  Nachbarschaft  angeschlossen  werden \nmuss. Unabdingbar ist unserer Meinung nach, dass für diese Entwick-\nlung eine öffentlich-rechtliche Trägerschaft gegründet wird. Das Par-\nzellieren des heutigen VBS-Geländes ist trotz der Ideen in Bern, dass \nman die Mehrwerte aus Verkauf oder Nutzung von Militärland direkt \nim Sinne eines Profitcenters in der Armee behalten will, ist trotz die-\nser  Überlegungen  natürlich  sehr  angezeigt;  eine  einheitliche  öffent-\nlich-rechtliche  Trägerschaft,  sodass  unsere  öffentlichen  Interessen \ndort gewahrt sind.  \nZum  Schluss  noch  eine  ganz  wichtige  Richtigstellung:  Wir  werden \ndiese Woche, am Freitag, vom Regierungsrat seine Vorstellungen zur \nUmsetzung  der  Kulturlandinitiative  präsentiert  erhalten.  Kollega  Or-\nlando Wyss hat hier die Behauptung in den Raum gestellt, die Kultur-\nlandinitiative  verhindere  die  Entwicklung  eines  Innovationsparks  in \nDübendorf. Es freut mich einerseits, dass aus der SVP die Wirksam-\nkeit dieser Initiative so hoch eingeschätzt wird. Auf der anderen Seite \nist  das  juristisch  schlicht  und  einfach  falsch.  Das  Forschungs-  und \nInnovationsförderungsgesetz ist ein Bundesgesetz. Es sieht, wie Kol-\nlegin Gabriela Winkler klar gesagt hat, die Bezeichnung ganz speziel-\nler Standorte als Parkstandort vor. Das ist ein Bundesgesetz. Und wie \nwir alle wissen, bricht ein Bundesgesetz die kantonalen Gesetze. Also \nwenn der Bund sagt, in Dübendorf ist ein Standort für einen Innovati-\nonspark, dann greift dort die kantonale Kulturlandinitiative auf keinen \nFall. Das einfach zur Richtigstellung, damit wir nicht am Samstag in \nder  Zeitung  lesen:  «Jetzt  verhindert  der  Regierungsrat  den  Innovati-\nonspark in Dübendorf.» Vielen Dank. \n \n", "p": 63}, {"t": "Orlando Wyss (SVP, Dübendorf) spricht zum zweiten Mal: Noch ein \nWort zu den düsteren Prognosen von Ruedi Lais zur Stadt Dübendorf. \nIch  kann  Sie  beruhigen:  Die  Stadt  Dübendorf  ist  auf  gutem  Wege, \nauch städtebaulich. Nur decken diese Ziele sich nicht mit den Zielen \nvon  Ruedi  Lais.  Denn  Ruedi  Lais  möchte  eine  grosse  Glatttalstadt, \neine  Millionenstadt,  und  hier  macht  Dübendorf  nicht  mit.  Die  Ent-\nwicklung wollen wir selber in der Hand behalten, tun wir auch, Kol-\nlege  Ruedi  Lais.  Ich  kann  da  beruhigt  zu  Protokoll  geben,  dass  Dü-\nbendorf gut aufgestellt ist und wir unsere Hausaufgaben machen.  \n \n", "p": 65}, {"t": "Regierungsrat  Ernst  Stocker:  Der  Innovationspark  führt  immer  wie-\nder zu Diskussionen und man stellt sich die Frage: Wollen wir einen \nInnovationspark  oder  nicht?  Mit  meinen  vielfältigen  Kontakten  zu \nWirtschaft  und  Wissenschaft  kann  ich  eigentlich  erfreut  feststellen, \ndass sich diese Frage gar nicht stellt. Denn der Kanton Zürich ist ein \nInnovationspark, wenn wir zum Beispiel den Vergleich mit dem Sili-\ncon Valley machen. Aber der Regierungsrat hat im Regierungsratsbe-\nschluss vom Juni 2012 nochmals seine Ziele ausgelegt. Und ein Ge-\nheimnis kann ich auch lüften, warum er nicht öffentlich war und erst \nEnde Jahr öffentlich wurde, das ist ganz einfach: Eigentlich hatten wir \nSignale  vom  VBS,  dass  der  Stationierungsentscheid  bis  Ende  2012 \nkommen  würde  und  damit  der  Entscheid  zu  Dübendorf.  Das  wurde \nverzögert.  Deshalb  entschlossen  wir  uns  Ende  Jahr,  diesen  Regie-\nrungsratsbeschluss  dann  halt  im  Rahmen  einer  anderen  Anfrage  öf-\nfentlich zu machen.  \nAber es ist so: Der Regierungsrat bekennt sich zu einem Innovations-\npark  in  Zürich.  Er  ist  der  Meinung,  dass  Dübendorf  eine  gute  Mög-\nlichkeit ist und wäre. Aber – und das möchte ich hier auch klipp und \nklar sagen und ich denke, das ist wichtig – wenn Dübendorf uns nicht \nzur Verfügung steht, dann  muss der Kanton Zürich an einem andern \nOrt  einen  Innovationspark  schaffen.  Und  das  wollen  wir  auch.  Wir \nwollen  den  Innovationspark  nicht  direkt  von  Dübendorf  abhängig \nmachen, denn das wäre falsch.  \nDas  Gesetz  über  Bildung  und  Forschung  und  Innovation  im  Bund \nwurde ja intensiv und breit diskutiert und festgelegt. Wir sind daran, \nhier mit der VDK – das wurde auch erwähnt, die Volkswirtschaftsdi-\nrektorenkonferenz, die diese Studie macht −, und dem Swiss Innov a-\ntion  Park  die  Grundlagen  über  das  Vorgehen  zu  erarbeiten.  Denn  es \ngibt noch viele Fragen. Sehr viele Fragen sind noch offen in diesem \nZusammenhang.  Und  die  zentrale  Frage  –  sie  wurde  hier  auch  nicht \nbeantwortet – ist: Was ist eigentlich ein Innovationspark? In den nati-\nonalen Räten, wenn man die Diskussion verfolgt hat, wissen die meis-\nten nicht, was ein Innovationspark ist. Und es ist auch relativ schwie-\nrig zu definieren, was es genau ist. Aber wir werden ja in den nächs-\nten  Wochen  in  der WAK  (Kommission für Wirtschaft und Abgaben) \nGelegenheit  haben,  seitens  der  Volkswirtschaftsdirektion  zusammen \nmit  der  Bildungsdirektion  noch  Stellung  zu  nehmen  zur  Frage,  was \nwir genau unter dem Innovationspark verstehen.  \nIch  kann  Ihnen  einfach  versichern:  Wir  sind  und  bleiben  dran.  Ich \nhatte letzte Woche Gespräche mit der ETH-Leitung, mit der EAWAG \n(Eidgenössische  Anstalt  für  Wasserversorgung,  Abwasserreinigung \nund  Gewässerschutz) in Dübendorf, ich war im IBM-Researching in \nRüschlikon,  alles  Betriebe,  die  die  Grundlagen  legen,  warum Zürich \neigentlich  die  besten  Aussichten  hat,  mit  der  Universität,  mit  den \nKantonsspitälern und den vielen innovativen Firmen ein Hubstandort \nfür den Innovationspark Schweiz zu werden. Aber es gibt – ich habe \nes  gesagt  –  noch  viele  Fragen  zu  lösen,  beispielsweise  die  Träger-\nschaft.  Die  Trägerschaft  ist  meines  Erachtens  momentan  eine  offene \nFrage,  denn  die  Standortkantone  müssen  sicher  besser  eingebunden \nwerden.  Denn  insbesondere  die  raumplanerische  Frage  oder  die  ge-\nbietsplanerische  Frage  wird  und  ist  immer  Sache  der  Kantone.  Das \nkann das Bundesgesetz nicht aushebeln.  \nUnd dann möchte ich auch noch ein Wort über die Grössenverhältnis-\nse  verlieren:  Ich  bin  der  Meinung,  wenn  jetzt  beispielsweise  in  Dü-\nbendorf oder an einem anderen Ort zehn, zwanzig Hektaren für einen \nInnovationspark  bereitgestellt  werden  könnten  −  diese  Fläche  wird \nhier von Ihnen in einem Raumplanungs- oder in einem Gebietsverfah-\nren  festgesetzt −,  dann  hätten  wir  die  Grundlage  für  einen  Innovat i-\nonspark. Wissen Sie, davon reden und dann so einen Park füllen, das \nsind  zweierlei  Sachen.  Und  wir  Schweizer  sind  immer gut gefahren, \nwenn wir nicht allzu gross angerichtet haben, sondern wenn wir gute \nBedingungen zur Verfügung gestellt haben und dann die Firmen und \ndie  Forschung  und  Wissenschaft  zusammengeführt  werden  konnten. \nIch denke, eine solche Grössenordnung ist im Kanton Zürich jederzeit \nmöglich. Sie wäre nicht nur in Dübendorf möglich, aber sie wäre auch \nin Dübendorf möglich, ohne alles infrage zu stellen, was dort militä-\nrisch  noch  nötig  ist.  Und  eines  möchte  ich  auch  noch  sagen:  Heli-\nBasis und REGA-Basis, das hat der Regierungsrat in früheren Anfra-\ngen bereits klar kundgetan, werden mit all diesen Fragen nicht infrage \ngestellt.  \nSie sehen also: Wir sind daran. Ich war im Rahmen der Metropolitan-\nkonferenz bei Bundesrat Johann Schneider-Ammann – gerade der ers-\nte Termin dieses Jahres. Er ist ja neu zuständig für den Innovations-\npark. Der Bundesrat will die Sonderbotschaft bis Ende 2013 zum In-\nnovationspark  durch  das  nationale  Parlament  bringen.  Deshalb  sind \nnoch  ganz  wichtige  Fragen  zu  lösen.  Aber  wir  sind  daran  und  ich \ndenke, man muss das auch ein bisschen pragmatisch sehen. Wir sind \ngut  unterwegs  und  Zürich  –  das  kann  ich  Ihnen  versichern  –  nimmt \nseine Interessen wahr. Besten Dank. \n \n", "p": 65}, {"t": "Ratspräsident Bernhard Egg: Ich stelle fest, dass der Interpellant sei-\nne Erklärung zur Antwort des Regierungsrates abgegeben hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 67}, {"t": "", "p": 68}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt, eine unabhängige Studie zulasten \ndes  Lärmfonds  zu  veranlassen,  die  den  Zusammenhang  zwischen \nFluglärm und gesundheitlichen Beeinträchtigungen am Beispiel Flug-\nhafen Zürich untersuchen soll. \nBegründung: \nEine neue deutsche Lärmstudie (Prof. Dr. Eberhard Greiser, Epi. Con-\nsult,  GmbH,  «Risikofaktor  nächtlicher  Fluglärm»,  November  2009) \nim Auftrag des Umweltbundesamtes wertete die Krankenkassendaten \nvon  über  1  Million  Flughafenanwohnerinnen  und  -anwohnern  aus. \nauf  Herz-\nUntersucht  wurde  der  Einfluss  von  Fluglärm \n/Kreislaufbeschwerden und auf psychische Erkrankungen. Die Ergeb-\nnisse  dieser  Studie  sind  erschreckend:  Das  Risiko  für  Herz-\n/Kreislauferkrankungen  steigt  in  der  untersuchten  Flughafenregion \nsignifikant  an,  besonders  bei  denjenigen  Personen,  die  auch  nachts \noder in den Tagesrandstunden von Fluglärm beschallt werden. Frauen \nsind  gemäss  erwähnter  Studie  sogar  einem  noch  grösseren  Gesund-\nheitsrisiko ausgesetzt. \nSolche  Ergebnisse  lassen  aufhorchen,  vor  allem  im  Zusammenhang \nmit den hiesigen Diskussionen über die Länge der Nachtruhe. Darum \nist es notwendig und angebracht, eine eigene Zürcher  Studie  zu die-\nsem Problemfeld zu verfassen, damit klar wird, inwiefern der Verur-\nsacher Massnahmen zur Emissionsbekämpfung ergreifen muss. Insbe-\nsondere sollen auch die Auswirkungen auf Kinder untersucht werden. \n \n", "p": 68}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDie  im  Auftrag  des  deutschen  Umweltbundesamtes  von  Prof.  Dr. \nEberhard Greiser und Dipl.-Ing. Claudia Greiser erstellte Studie «Ri-\nsikofaktor  nächtlicher  Fluglärm,  Abschlussbericht  über  eine  Fall-\nKontroll-Studie  zu  kardiovaskulären  und  psychischen  Erkrankungen \nab  35,25  dB(A) \nim Umfeld des Flughafens Köln-Bonn» (Musweiler, 2009) hatte zum \nZiel, den möglichen Einfluss von Fluglärm, insbesondere von nächtli-\nchem Fluglärm, auf das Risiko von Herz- und Kreislauferkrankungen \nsowie von psychischen Erkrankungen zu ermitteln. Zu diesem Zweck \nwurden die Daten von mehr als einer Million Versicherter mit Wohn-\nsitz  rund  um  den  Flughafen  Köln-Bonn  mit  Daten  des  Umgebungs-\nlärms  (Fluglärm,  Strassen-  und  Schienenverkehrslärm)  ausgewertet. \nDie  Ergebnisse  der  Studie  zeigen  im  Wesentlichen  bezüglich  Herz- \nund Kreislauferkrankungen (nicht jedoch bezüglich des akuten Herz-\ninfarkts) einen linearen Anstieg des Erkrankungsrisikos von Männern \nund Frauen bei niedrigen Dauerschallpegeln (ab 40 dB[A]) bei allen \nfür  den  24-Stunden-\nZeitfenstern  und \nDauerschallpegel. Hinsichtlich der psychischen Erkrankungen kommt \ndie Studie zum Schluss, dass sich bei Frauen die Erkrankungsrisiken \nfür Depressionen signifikant erhöhen, dies vor allem bei nächtlichem \nFluglärm (siehe Zusammenfassung, Studie S. 40).  \nDas vorliegende Postulat KR-Nr. 21/2010 verlangt, eine analoge Stu-\ndie  für  den  Flughafen  Zürich  in  Auftrag  zu  geben,  die  den  Zusam-\nmenhang  zwischen  Fluglärm  und  gesundheitlichen  Beeinträchtigun-\ngen zum Gegenstand hat. Die Studie solle zeigen, inwiefern der Ver-\nursacher, letztlich also die Flughafen Zürich AG (FZAG)  als Betrei-\nberin des Flughafens, Massnahmen zur Emissionsbekämpfung ergrei-\nfen müsse.  \nDer  Schutz  des  Menschen  vor  schädlichen  oder  lästigen  Einwirkun-\ngen ist oberstes Ziel des Umweltschutzgesetzes vom 7. Oktober 1983 \n(Umweltschutzgesetz, USG, SR 814.01, Art. 1 Abs. 1). Für die Beur-\nteilung der schädlichen oder lästigen Einwirkungen legt der Bundes-\nrat  durch  Verordnung sogenannte Immissionsgrenzwerte  (IGW)  fest, \nwobei  er  auch  die  Wirkungen  der  Immissionen auf  Personen  mit  er-\nhöhter Empfindlichkeit wie z.B. Kinder berücksichtigt (Art. 13 USG). \nImmissionsgrenzwerte  für  Lärm  sind  so  festzulegen,  dass  nach  dem \nStand  der  Wissenschaft  oder  der  Erfahrung  Immissionen  unterhalb \ndieser Werte die Bevölkerung in ihrem Wohlbefinden nicht erheblich \nstören (Art. 15  USG). Die  Lärmschutz-Verordnung vom 15. Dezem-\nber  1986  (LSV,  SR  814.41)  regelt  die  vom  USG  vorgegebenen \nGrundsätze  im  Detail.  In  Anhang  5  zur  LSV  sind  die  Belastungs-\ngrenzwerte für den Lärm von zivilen Flugplätzen festgelegt, darunter \nauch der für die Beurteilung der Schädlichkeit oder Lästigkeit mass-\ngebende  IGW,  und  zwar  getrennt  für  den  Tag  (06–22  Uhr)  und  die \nNacht (22–06 Uhr, siehe Anhang 5 zur LSV, Ziffern 221 und 222). \nDie Belastungsgrenzwerte für den Lärm von zivilen Flugplätzen wur-\nden  vom  Bundesrat  auf  Empfehlung  und  gestützt  auf  einen  Bericht \nder  Eidgenössischen  Kommission  für  die  Beurteilung  von  Lärmim-\nmissionsgrenzwerten festgelegt (6. Teilbericht, September 1997, pub-\nliziert in Schriftenreihe «Umwelt Nr. 296, Lärm, Belastungsgrenzwer-\nte  für  den  Lärm  der  Landesflughäfen»,  herausgegeben  vom  Bundes-\namt  für  Umwelt,  Wald  und  Landschaft  [BUWAL,  heute  Bundesamt \nfür Umwelt, BAFU], Bern 1998). Dem Bericht dieser Kommission lag \neine  Vielzahl  von  Fluglärmstudien  zugrunde,  darunter  auch  die \n«Lärmstudie ’90, Belastung und Betroffenheit der Wohnbevölkerung \ndurch  Flug-  und  Strassenlärm  in  der  Umgebung  der  internationalen \nFlughäfen der Schweiz» von Dr. Carl Oliva. \nDiese Ausführungen zeigen, dass das Hauptanliegen des vorliegenden \nPostulats  KR-Nr.  21/2010,  das  Aufzeigen  des  Zusammenhangs  zwi-\nschen Fluglärm und gesundheitlichen Beeinträchtigungen, in die Zu-\nständigkeit des Bundes fällt. Studien zu diesem Thema sind nur dann \nsinnvoll, wenn sie mit Blick auf die ganze Schweiz gemacht werden. \nEs  wäre  zwar  durchaus  möglich,  dass  der  Kanton Zürich  diesbezüg-\nlich eine eigene Studie in Auftrag gibt und diese, wie das vorliegende \nPostulat  KR-Nr.  21/2010  dies  fordert,  einzig  den  Flughafen  Zürich \nberücksichtigt,  sinnvoll  und  zielführend  wäre  das  allerdings  nicht. \nEine solche Studie müsste sehr viel breiter angelegt werden, und zwar \nsowohl in räumlicher als auch in thematischer Hinsicht. Derartige Ar-\nbeiten  sind  auf  Stufe  Bund  im  Gange.  Im  Zuge  des  Beschwerdever-\nfahrens  gegen  die  Genehmigung  des  vorläufigen  Betriebsreglements \n(vBR)  vor  dem  Bundesverwaltungsgericht  hat  die  Eidgenössische \nKommission  für  Lärmbekämpfung  (EKLB)  dem  Gericht  mit  Schrei-\nben  vom  4.  September  2009  Folgendes  mitgeteilt:  Eine  Vorstudie \n«Überprüfung der Immissionsgrenzwerte für Lärm» vom August 2009 \nhabe ergeben, dass aufgrund zahlreicher wissenschaftlich begründeter \nHinweise  der  Verdacht  bestehe,  dass  die  Immissionsgrenzwerte  für \nLärm in  ihrer heutigen Form und Höhe den Schutz der Bevölkerung \nvor  lästigen  und  schädlichen  Einwirkungen  nicht  mehr  ausreichend \nsicherstellen könnten. Obwohl die Vorstudie keine spezifischen Aus-\nsagen zu den Lärmimmissionsgrenzwerten für Flughäfen mache, wür-\nden  die  EKLB  und  das  BAFU  empfehlen,  die  empirischen  Grundla-\ngen zur Lärmwirkung (Belästigung, Störung, medizinische und sozia-\nle  Auswirkungen)  auf  die  Schweizer  Bevölkerung  zu  aktualisieren \nund  gestützt  darauf  die  Immissionsgrenzwerte  einer  Überprüfung  zu \nunterziehen; anschliessend sollen dem Vorsteher des Eidgenössischen \nDepartementes  für  Umwelt,  Verkehr,  Energie  und  Kommunikation \n(UVEK)  gegebenenfalls  Empfehlungen  zu  deren  Neufestsetzung  un-\nterbreitet werden. Ob solche Neufestsetzungen erforderlich seien und \nin  welche  Richtung  sie  gehen  könnten,  lasse  sich  jedoch  noch  nicht \nsagen.  Die  EKLB  meint,  dass  der  Zeithorizont  bis  zum  Vorliegen \nneuer  Erkenntnisse  mit  Sicherheit  mehr  als  fünf  Jahre  betrage,  und \nhält ausdrücklich fest, dass sie die heute geltenden Immissionsgrenz-\nwerte nach wie vor als ausreichend erachte, um die Störwirkung des \nLärms  sachgerecht  beurteilen  zu  können  (vgl.  dazu  das  Urteil  des \nBundesverwaltungsgerichts  A-1936/2009  vom  10.  Dezember  2009 \nbetreffend  Betriebsreglement  für  den  Flughafen  Zürich,  E  37.11,  S. \n267  f.).  Damit  wird  das  Grundanliegen  des  vorliegenden  Postulats \nKR-Nr.  21/2010  vom  Bund  in  einem  sehr  viel  umfassenderen  Sinn \naufgenommen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 21/2010 nicht zu überweisen. \n \n", "p": 68}, {"t": "Priska Seiler  Graf (SP, Kloten): Vor etwa drei Jahren – und es sind \nhalt schon wieder drei Jahre seither – sorgte eine neue deutsche Lärm-\nStudie  von  Professor  Eberhard  Greiser  für  ziemlich  viel  Aufsehen. \nUnter dem Titel «Risikofaktor nächtlicher Fluglärm» wurden im Auf-\ntrag des Umweltbundesamtes die Krankenkassendaten von über einer \nMillion  Flughafenanwohnerinnen  und  -anwohnern  ausgewertet.  Die \nErgebnisse  liessen  an  Deutlichkeit  nichts  mehr  zu  wünschen  übrig. \nFluglärm hat, nun auch wissenschaftlich erwiesen, einen grossen Ein-\nfluss auf Herz und Kreislauf sowie psychische Erkrankungen. Beson-\nders  stark  steigt  das  Risiko,  an  einer  dieser  Krankheiten  zu  leiden, \nwenn  die  Flugbewegungen  nachts  passieren,  was  auch  ohne  wissen-\nschaftliche Erhärtung nicht weiter verwunderlich ist. Nun könnten Sie \nsich  ja  beruhigt  zurücklehnen  und  sagen:  Die  Anwohnerinnen  und \nAnwohner des Flughafens Kloten betrifft dies nicht, weil wir ja eine \nsiebenstündige Nachtruhe haben. So einfach können Sie es sich leider \nnicht machen, und zwar aus zwei Gründen:  \nErstens: Frauen hatten laut dieser Studie ein noch grösseres Risiko, an \neiner der erwähnten Krankheiten zu leiden, was sich Professor Greiser \ndamit erklärt, dass dies daran liege, dass zum heutigen Zeitpunkt im-\nmer  noch  mehrheitlich  Männer  durch  ihre  berufliche  Tätigkeit  den \nTag  hindurch  abwesend  seien,  also sozusagen  Fluglärmpause  haben. \nOffenbar  erhöht  auch  Fluglärm  am  Tag  das  Risiko,  an  Herz-  und \nKreislaufbeschwerden  zu  erkranken.  Zudem  fanden  sich  bei  Frauen \nerhöhte  Verordnungsmengen  für  Schlaf-  und  Beruhigungsmittel,  der \nnächtliche Fluglärm trifft Frauen also offensichtlich stärker.  \nZweitens:  Es  ist  richtig,  dass  wir  seit  Juli  2010  eine  siebenstündige \nNachtruhe am Flughafen Kloten haben. Sie wissen aber so genau wie \nich,  dass  diese  Nachtruhe  leider  allzu  oft  missachtet  wird  aus  mehr \noder weniger nachvollziehbaren Gründen. Diese Tatsache war ja auch \nhier  drin schon oft Gegenstand von diversen Vorstössen. Und genau \ndiese Realität, also Lärm in der Nacht, der eigentlich nicht sein dürfte, \naber doch ist, der stört nicht nur, der ärgert auch extrem und hat ganz \nsicher  einen  grossen  Einfluss  auf  unsere  Gesundheit.  Da drängt sich \neine Zürcher Lärmstudie meiner Meinung nach geradezu auf.  \nIn der Antwort der Regierung werden diverse Lärmstudien zitiert, die \nes bereits gibt. Die sind alle wichtig und wertvoll. Mir fehlt aber eine \nStudie,  die  sich  explizit  auf  die  gesundheitlichen  Auswirkungen  des \nFluglärms konzentriert und nicht nur auf dessen Stärke in Dezibel. Im \nVorstoss  wird  weiter  noch  gefordert,  dass  insbesondere  die  Auswir-\nkungen von Fluglärm auf Kinder untersucht werden soll. Aus auslän-\ndischen Untersuchungen weiss man, dass Kinder, welche unter Flug-\nlärm  leiden,  vermehrt  Konzentrationsschwierigkeiten  in  der  Schule \nhaben.  Diesen  Missstand dürfen wir nicht  verniedlichen,  haben Kin-\nder doch das in der Bundesverfassung verbriefte Grundrecht auf kör-\nperliche Unversehrtheit.  \nIch  kann  dem  Regierungsrat  aber  sogar  recht  geben,  dass  zu  diesem \nThema  eine  umfassende  nationale  Studie  angebracht  wäre,  bin \nzugleich  aber  auch  der  Meinung,  dass  der  Kanton  Zürich  mit  dem \ngrössten  Landesflughafen  durchaus  genügend  Argumente  für  die \nRechtfertigung einer solchen Studie hat. Die Finanzierung würde aus \ndem  Lärmfonds  erfolgen,  dann  würde  dieses  Geld  endlich  mal  nicht \nnur  für  vom  Flughafen  bestellte  Expertisenberichte  und  juristische \nGutachten  gebraucht,  sondern  für  eine  Studie,  die  der  Bevölkerung \ntatsächlich von Nutzen wäre.  \nBitte helfen Sie daher mit, dieses Postulat zu unterstützen.  \n \n", "p": 71}, {"t": "Lorenz Habicher (SVP, Zürich): Es dürfte nicht weiter erstaunen, dass \ndie  SVP-Fraktion  dieses  Postulat  zusammen  mit  dem  Regierungsrat \nablehnen,  das  heisst  nicht  überweisen  wird.  Es  ist  ungewiss,  ob  die \nzürcherische  Bevölkerung  auf  Fluglärm  anders  reagiert  als  andere \nBevölkerungen, sagen wir mal die Romands oder vielleicht die Süd-\ndeutschen.  Aber  ich  denke,  nachdem  schon  x-fach  Studien  über  den \nEinfluss  von  Lärm  aus  jeglicher  Quelle  auf  den  Gesundheitszustand \nder  Bevölkerung  vorliegen,  ist  es  nicht  angemessen,  jetzt  noch  eine \nweitere Studie zu diesen Themen zu verfassen. Ich möchte auch zum \nVotum von Priska Seiler sagen: Sie hat den Lärm in der Nacht ange-\nsprochen.  Auch  der  Nachtlärm  hat  verschiedenste  Quellen.  In  der \nStadt Zürich würde man von der Party-Gesellschaft sprechen oder im \nLimmattal  vom  Rangierbahnhof.  Ich  denke,  jede  dieser  Lärmquellen \nkönnte  eine  Studie  hervorrufen,  nur  ist  es  nicht  Sache  des  Kantons \nZürich, jedes Mal eine Studie anzureissen. Aus diesen Gründen genau \nwie aus den  genannten Gründen des Regierungsrates ist es überflüs-\nsig, dieses Postulat zu überweisen. Ich bitte Sie doch, auf diesen pa-\npiermässigen Leerlauf zu verzichten. Wir wissen doch, was mit Postu-\nlaten  und  deren  Berichten  und  Studien  passiert:  Spätestens  in  zwei \nJahren  werden  wir  sie  als  erledigt  abschreiben.  Verzichten  wir  also \nauf den Leerlauf, machen wir auch etwas in Sachen Einsparungen. Ich \ndanke Ihnen, wenn Sie das Postulat nicht überweisen.  \n \n", "p": 73}, {"t": "Robert Brunner  (Grüne, Steinmaur): Artikel 102 der  Kantonsverfas-\nsung sagt: «Kanton und Gemeinden sorgen für den Schutz des Men-\nschen und der Umwelt vor schädlichen oder lästigen Einwirkungen.» \nSchädliche  und  lästige  Einwirkungen  sind  so  weit  als  möglich  zu \nvermeiden  und,  wenn  nötig,  zu  beseitigen.  Die  Kosten  dafür  tragen \ndie Verursacher.» Also ich denke, rein vom gesetzlichen Teil her ist \ndie  Forderung  abgedeckt  und  wir  haben  im  Millionenzürich  erhebli-\nche  Lärmbelastung  durch  den  Fluglärm.  Dieser  ist  im  Ausmass  mit \nkeiner  anderen  Region  der  Schweiz  vergleichbar.  Der  Regierungsrat \nschreibt in seiner Stellungnahme, dass es zwar durchaus möglich wä-\nre, dass der Kanton eine eigene Studie in Auftrag gebe, es wäre aber \nnicht  zielführend,  nur  den  Flughafen  Zürich  zu  berücksichtigen.  Ja, \nwelcher andere Flughafen in der Schweiz hat denn effektiv vergleich-\nbare  Emissionen  und  müsste  berücksichtigt  werden?  Man  verweist \ndann  auf  den  Bund,  dass  man  alles  noch  perfekter  und  noch  teurer \nmachen könnte, und macht dann lieber nichts. \nWir  wollen  eine  Studie  für  den  Kanton  Zürich.  Hier  leben  genug \nMenschen, um aussagekräftige Zahlen zu erhalten. Wir sind betroffen \nund wir wollen lieber einen Bericht mit einer eingeschränkten Frage-\nstellung  als  keinen  Bericht  mit  sehr  viel  umfassenderem  Umfang. \nDanke.  \n \n", "p": 73}, {"t": "Ruth Kleiber (EVP,  Winterthur): Die  Postulanten fordern eine unab-\nhängige  Studie,  die  den Zusammenhang zwischen Fluglärm  und  den \nmöglichen  gesundheitlichen  Beeinträchtigungen  am  Beispiel  des \nFlughafens  Kloten  untersucht.  Insbesondere  sollen auch  die Auswir-\nkungen  der  Lärmimmissionen  bei  Kindern  untersucht  werden.  Die \nEidgenössische  Kommission  für  Lärmbekämpfung  hat  ein  Schreiben \nvom Bundesgericht im Jahr 2009 erhalten, dass der Verdacht bestehe, \ndass die Emissionswerte für Lärm in ihrer heutigen Form, also 2009, \nden  Schutz  der  Bevölkerung  vor  schädlichen  Einwirkungen  nicht \nmehr  ausreichend  sicherstellen  könnten.  Der  Bund  will  überprüfen. \nDie Kommission für Lärmbekämpfung hält fest, dass die Immissions-\ngrenzwerte  nach  wie  vor  als  ausreichend  erachtet  werden,  um  die \nStörwirkung  des  Lärms  beurteilen  zu  können.  Die  Störwirkung,  das \nist  zu  kurz  gegriffen.  Das  Postulat  möchte  nicht  eine  Studie  über \nStörwirkung,  sondern  eine  Studie  über  das  Gesundheitsrisiko.  Wenn \nich aber vom «Komitee Weltoffenes Zürich» die Forderung lese, zum \nBeispiel  «Die  Luftfahrt  braucht  günstige  Rahmenbedingungen  und \nEntwicklungsspielraum» oder «Von weiteren Regulierungen und Ein-\nschränkungen des Betriebes oder der Infrastruktur am Flughafen Zü-\nrich ist Abstand zu nehmen», dann kommen mir schon Bedenken, ob \ndie  jetzt  schon  lärmbetroffene  Bevölkerung  wohl  in  Zukunft  noch \nmehr  Lärm  verkraften  muss  und  ob  ihre  Gesundheit  beeinträchtigt \nwird.  Die  Flughafenbetreiber  sollten  eigentlich  zusammen  mit  der \nBevölkerung ein Interesse daran haben, dass die Gesundheit oder ein \nGesundheitsrisiko der Menschen wegen Fluglärm rund um den Flug-\nhafen  Kloten  in  einer  neuen  Studie  nach  dem  heutigen  Stand  des \nFlugverkehrs ermittelt wird. Die EVP wird das Postulat überweisen.  \n \n", "p": 74}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Fluglärm  ist  ein  Problem.  Der \nFluglärm  im  Kanton  Zürich  belastet  nach  ZFI  (Zürcher  Fluglärm-\nIndex) 53'700 Personen massiv. Wir Grünliberale fordern seit Jahren \nzumindest  die Einhaltung  des ZFI und stehen entschlossen für einen \nwirksamen  Schutz  der  Bevölkerung  vor  Fluglärm  ein.  Wir  stehen \nauch  hinter  Vorstössen,  welche  den  Fluglärm  begrenzen  und  die \nLärmbelastung  der  Bevölkerung  reduzieren,  und  wehren  uns  gegen \nAusbaupläne des Flughafens und gegen eine neuerliche Aufweichung \nder Nachtflugsperre. Aber eine weitere Studie bezüglich gesundheitli-\ncher Folgen von Fluglärm, wie im Postulat gefordert, bringt uns die-\nsem  Ziel,  nämlich  dem  Vermeiden  von  Lärm,  nicht  näher.  Solche \nStudien  «Risikofaktor  nächtlicher  Fluglärm»  gibt  es,  sind  abrufbar, \nsind  vergleichbar  und  müssen  nicht  am  Beispiel  Zürichs  nochmals \nerarbeitet werden. Mit einer Studie wird niemand vom Fluglärm ent-\nlastet, daher unterstützen wir dieses Postulat nicht.  \n \n", "p": 74}, {"t": "Lorenz Schmid (CVP, Männedorf): Ich nehme es vorweg, wir werden \ndas  Postulat  nicht  überweisen.  Ich  fühle  mich  ein  bisschen  in  die \nRatsdebatte von letzter Woche zurückversetzt: Eine weitere kantonale \nStudie,  die  gefordert  wird  für  eine  Angelegenheit,  die  klar  in  die \nKompetenzen des Bundes gehört. In der Begründung lesen wir selbst, \ndass es Studien dazu gibt. Und es gibt sie erstens mal zeitgenössisch, \n2009, und es gibt sie mit einem ausreichend grossen sogenannten Per-\nsonen-Sample.  Nämlich  diese  Studie,  die  von  Professor  Greifer  ge-\nmacht wurde, weist ein Personen-Sample  von  über  1 Million betrof-\nfenen Personen aus, die im Flughafen Bonn befragt und getestet und \nauf  die  gesundheitsschädliche  Wirkung  von  Lärm  geprüft  wurden. \nHier nochmals erneut Resultate in Zürich zu erwarten, ist sicher nicht \nzielführend.  Ich  kann  Ihnen  sagen:  Lärm  ist  gesundheitsschädigend, \nbasta.  Sie  ist  eben  auch  neu,  diese  Studie,  und  das  scheint  mir  sehr, \nsehr  wichtig.  Denn  die  zeitgenössische  Wahrnehmung  von  Lärm \nspielt  in  der  Pathologie  von  solchen  Erkrankungen  natürlich  mit.  Es \nist so, dass – wir kennen das Phänomen überall in der Medizin – die \npsychologische  Komponente sehr, sehr wichtig ist. Wir wissen, dass \ndie  psychologische  Komponente  zum  Beispiel  bei  der  Schmerzbe-\nhandlung  vielleicht  sogar  noch  wichtiger  ist  als  die  Schmerzimpulse \nder  Neuronen.  Ich  wage  deshalb  die  Behauptung,  die  Studie  würde \nsogar intrinsisch zu mehr erkrankten Personen führen, weil sie sich in \ndiesem Umfeld dann auch sehr angesprochen fühlten.  \nDass es sich hier um eine nationale Pflicht handelt, ist auch dem Bund \nbekannt.  Er  hat  bereits  Massnahmen  zur  Überarbeitung  der  Emissi-\nonsgrenzwerte  beschlossen  und  wird  diese  Emissionsgrenzwerte \nüberarbeiten,  sicher  zugunsten  der  betroffenen  Bevölkerung.  Was \nkönnen wir denn, was sollen wir denn? Wir haben ein Instrument ge-\nschaffen, das wirklich auch dieser Lärmbelastung Rechnung trägt, als \nIndikator. Das Instrument heisst ZFI. Und hier gilt es schon ein biss-\nchen  – nein, nicht nur ein bisschen  −, hier gilt es den Regierungsrat \nzu rügen. Wir haben ein Instrument und  wir arbeiten  mit diesem In-\nstrument  eigentlich  gar  nicht.  Wir  haben  den  ZFI  schon  lange  über-\nschritten, schon Jahre überschritten. Und in der Interpellation zur An-\nfrage  (182/2012)  von  Jean-Philippe  Pinto,  Josef  Wiederkehr  und \nFranco  Albanese  schafft  der  Regierungsrat  überhaupt  keine  Klarhei-\nten. Lieber Herr Regierungsrat, setzen Sie sich beim Bundesrat so in-\ntensiv wie möglich ein im Sinne unseres ZFI, zum Beispiel auch ge-\ngen den vom Bundesrat geplanten Südstart. Ich meinerseits werde es \nbei meiner Bundesrätin, Frau Doris Leuthard, tun. Ich bitte auch, dass \nSie das tun. Es geht um die Einhaltung des ZFI und nicht um regiona-\nle Interessen.  \n \n", "p": 75}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Für  die  EDU  ist  die  Ge-\nsundheit der Bewohner und Bewohnerinnen der Flughafenregion auch \nein  Anliegen.  Wenn  eine  Vorstudie  ergibt,  dass  die  Immissions-\ngrenzwerte  den  Schutz  der  Bevölkerung  nicht  mehr  sicherstellen, \ndann  müssten  die  Zürcher Bundesparlamentarier entsprechende Vor-\nstösse  zu  dieser  Problematik  in  Bern  lancieren.  Die  Festlegung  der \nLärmgrenze  ist  Bundessache.  Es  bringt  darum  nichts,  wenn  wir  uns \ndamit  beschäftigen.  Jedem  das  Seine,  dafür  aber  richtig.  Die  EDU \nwird deshalb die Überweisung aus formellen Gründen nicht unterstüt-\nzen. Danke.  \n \n", "p": 76}, {"t": "Regierungsrat  Ernst  Stocker:  Wir  haben  es  ausführlich  begründet, \nwarum  wir  der  Meinung  sind,  es  braucht  keine  Studie.  Beim  Bund \nsind  solche Arbeiten  im Gang. Aber wir  wissen natürlich  auch, dass \nLärm ein Thema ist, und zwar Lärm jeglicher Art, ein grosses Thema \nist  in  der  Bevölkerung.  Aber  nur  mit  der  Studie  allein  bewirken  wir \nnichts. Darum hoffe ich, dass Sie das Postulat abschreiben und nicht \nunterstützen.  \nEtwas möchte ich doch noch sagen: Der Lärm des Flughafens hat ab-\ngenommen.  Es  wird  immer  vom  Wachstum  des  Flughafens  geredet \nund  von  mehr  Lärm.  Aber  der  Lärm hat  abgenommen.  2001,  als die \nSwissair  «groundete»,  hatten  wir  325'000  Bewegungen  in  Zürich. \nHeute, im Jahr 2012, haben wir 270'000, das heisst 3,2 Prozent weni-\nger  als  2011.  Die  Flugbewegungen  nehmen  ab  und  der  Lärm  ist  um \ncirca 15 Prozent zurückgegangen wegen des technischen Fortschritts. \nIch bitte Sie, das auch einmal zur Kenntnis zu nehmen. Und wer sagt, \nbeim ZFI machten wir nichts: Schauen Sie einmal diese Zahlen an, es \nwird  um  Städte  geflogen.  Es  wird  alles  versucht,  um  mit  möglichst \nguten Anflugverfahren die Leute zu entlasten. Aber wenn die Flugha-\nfengegend  doppelt  so  stark  wächst  wie  der  Kanton  Zürich,  der \nschweizerisch schon überproportional wächst, dann haben wir einfach \nkeine Chance, diesen ZFI einzuhalten. Es ist nicht der Fluglärm, es ist \ndie Attraktivität dieses Kantons, die Attraktivität – ich muss es sagen \n– des Gebietes, in dem Priska Seiler wohnt. Kloten macht es zu gut, \ndarum  ziehen  zu  viele  Leute  dorthin.  Nein, Spass beiseite,  es  ist ein \nProblem für uns: Wir sind zu attraktiv und die Leute ziehen hierhin, \nobschon die Lärmproblematik vorhanden ist. Ich versichere Ihnen, der \nRegierungsrat setzt alles daran, möglichst wenige Leute mit Fluglärm \nzu belasten. Aber diese Studie, das wissen Sie alle, kann nichts oder \nwenig  zu  dieser  Problematik  beitragen.  Lehnen  Sie  sie  deshalb  ab. \nBesten Dank. \n \nAbstimmung \n", "p": 76}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Die Interpellation hat folgenden Wortlaut:  \nAm 15. Dezember 2009 korrigierte der Direktor der IATA, Giovanni \nBisignani, die Schätzungen für die kumulierten Verluste der Luftfahrt \nim  Jahr  2010 von 3,8 auf 5,6 Mrd. US$.  (zitiert  in  bloomberg.com). \nAm 23. Dezember 2009 veröffentlichte der Regierungsrat seinen jähr-\nlichen  Bericht  über  das  Strategie-Controlling  für  den  Flughafen  Zü-\nrich.  Am  11.  Februar 2010 stellte die Flughafen Zürich AG das Sie-\ngerprojekt für die Grossüberbauung «The Circle» vor. \nDiese  drei  Veröffentlichungen  werfen  Fragen  zum  Engagement  auf, \nwelches  der  Kanton  Zürich  mit  seiner  Minderheitsbeteiligung  (33 \n1/3%) eingegangen ist: \n1.  Der  Controlling-Bericht  äussert  sich  bezüglich  Entwicklung  der \nLuftfahrt-Branche  nur  zur  Nachfrage,  beurteilt  aber  die  Ertrags-\nChancen  mit  keinem  Wort.  Welche  Risiken  sieht  der  Regierungsrat \nmit  Blick  auf  die  finanzielle  Stabilität  der  Luftfahrt-Branche  für  das \nGross-Engagement bei der FZAG? \n2. Im Controlling-Bericht wird ausführlich begründet, welche Bedeu-\ntung dem Hub Zürich der Lufthansa-Gruppe für die Erreichbarkeit des \nWirtschaftsraums  Zürich  zukommt  und  wie  gut  die  Aussichten  sind, \ndie  sich  für  die  FZAG  angesichts  dieser  Bedeutung  bieten.  Auf  die \nfinanziell  weit  ertragreicheren  nicht-aviatischen  Betriebszweige  der \nFZAG  (an  erster  Stelle  den  Flughafen  als  Shopping-Center  für  den \nGrossraum Deutschschweiz) geht der Bericht nicht ein. \nWie beurteilt der Regierungsrat diesen Teil des öffentlichen Engage-\nments bei der FZAG? \n3. Am Flughafenkopf plant die FZAG unter dem Namen «The Circle» \neine  Grossüberbauung  für  Dienstleistungsangebote  in  den  Bereichen \nBildung, Kultur, Gesundheit, Consulting sowie Hotellerie und Büros, \nwobei  die  beiden  letzteren  mit  45'000  und  90'000  m2  den  grössten \nTeil ausmachen. Ausserdem will sich die FZAG am Bau eines Casi-\nnos  in  einem  bestehenden  Parkhaus  beteiligen.  Diese  Angebote  nut-\nzen  die Verkehrsgunst des Flughafens, tragen aber zum engeren Ge-\nsellschaftszweck der FZAG nichts bei.  \nWie rechtfertigt der Regierungsrat, dass der Kanton nun direkt an den \nerwähnten nicht-aviatischen Engagements der FZAG beteiligt ist? \n4.  Mit  der  Grossüberbauung  «The  Circle»  entsteht  ein  aus  Sicht  der \nRegion «off-share» gelegener Siedlungskern, der in direkter Konkur-\nrenz  zu  den  organisch  gewachsenen  und  bewohnten  Stadtkernen  in \nder Region Glatttal steht. Gemäss Art. 37m Luftfahrtgesetz unterste-\nhen  nicht-aviatische  Nutzungen  («Nebenanlagen»)  im  Flughafen-\nPerimeter der kantonalen Raumplanung. \nWie beurteilt der Regierungsrat die Expansion der FZAG in nichtavi-\natische  Bereiche  wie  beim  Projekt  «The  Circle»  mit  Bezug  auf  die \nraumplanerischen  Ziele  des  Kantons  und  der  Region  Glatttal  gene-\nrell? \nWelchen  Einfluss  nimmt  der  Regierungsrat  mit  Blick  auf  Art.  37m \nLFG,  um  diesen Zielen  in seinen Funktionen als  Aufsichts-  und Be-\nwilligungsbehörde  einerseits,  als  Vertretung  des  grössten  Aktionärs \nanderseits näherzukommen? \n \n", "p": 77}, {"t": "Der Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirekti-\non wie folgt:  \nZu Frage 1: \nFür die Beurteilung der Risiken des Engagements des Kantons an der \nFlughafen  Zürich  AG  (FZAG)  müssen  vorweg  die  (betriebs-)wirt-\nschaftlichen  Einflussfaktoren,  denen  die  Luftverkehrsgesellschaften \nund  die  Flughäfen  grundsätzlich  ausgesetzt  sind,  betrachtet  werden. \nDie  weltweite  Entwicklung  der  Nachfrage  im  Bereich  Luftverkehr \nund  der  betriebswirtschaftlichen  Ergebnisse  der  Luftverkehrsgesell-\nschaften insgesamt verlaufen seit jeher nicht immer parallel. Während \ndie  Luftverkehrsnachfrage  beispielsweise  zwischen  1999  und  2008 \num  rund  50%  zunahm,  mussten  die  in  der  IATA  (International  Air \nTransport  Association,  Internationale  Flug-Transport-Vereinigung) \nzusammengeschlossenen  Luftverkehrsgesellschaften  in  der  gleichen \nPeriode  Verluste  von  rund  30  Mrd.  Dollar  ausweisen.  Den  Luftver-\nkehrsgesellschaften  gelingt  es  nicht,  in  den  guten  Jahren  mindestens \nso viel Gewinn zu erzielen, wie sie in den schlechten Jahren an Ver-\nlusten zu verzeichnen haben. Dafür gibt es mehrere Gründe. Weil das \nAngebot fest ist, können an einem Tag nicht verkaufte Sitze nicht da-\ndurch  ausgeglichen  werden,  dass  am  nächsten  Tag  zusätzliche  Sitze \nangeboten und verkauft werden. Im Gegensatz zur Autoindustrie kann \nin der Luftfahrt also nicht auf Vorrat produziert werden. Diese Tatsa-\nche  allein  führt  schon  zu  einem  erheblichen  Preisdruck.  Auf  der  Er-\ntragsseite  hat  zudem  die  Liberalisierung  des  Luftverkehrs  zu  einer \nwesentlichen  Intensivierung  des  Wettbewerbs  unter  den  Airlines  ge-\nführt,  was  den  Spielraum  für  die  Preisgestaltung  zusätzlich  ein-\nschränkt.  Die  Liberalisierung  hat  auch  erst  das  Entstehen  neuer  Ge-\nschäftsmodelle,  insbesondere jenes  der sogenannten Low Cost Airli-\nnes (Billigfluggesellschaften), ermöglicht. Dadurch hat sich der Wett-\nbewerb  vor  allem  im  Kurzstreckenbereich  zusätzlich  erheblich  ver-\nschärft.  Auf  der  Kostenseite  haben  die  Luftverkehrsgesellschaften, \nwie  das  Beispiel  der  Swiss  zeigt,  grosse  Anstrengungen  unternom-\nmen, um ihre Produktivität zu erhöhen. Allerdings liegt mit dem Erd-\nölpreis eine der grössten Kostenpositionen ausserhalb des Einflussbe-\nreiches  der Airlines. Der  starke  Anstieg des Erdölpreises hat verhin-\ndert,  dass  sich  die  Luftfahrtindustrie  in  den  nachfragestarken  Jahren \n2004  bis  2008  ein  genügend  grosses  finanzielles  Polster  schaffen \nkonnte. \nBei den Flughäfen stellt sich die Lage etwas anders dar. So befindet \nsich der Flughafen Zürich zwar im Wettbewerb mit europäischen und \nteilweise sogar aussereuropäischen Flughäfen. Dies gilt vor allem für \nUmsteigepassagiere,  die  im  Gegensatz  zu  den  Lokalpassagieren  we-\nsentlich flexibler zwischen verschiedenen Verkehrsangeboten wählen \nkönnen.  Ein  Passagier,  der  beispielsweise  von  Delhi  nach  Hamburg \nfliegen möchte, muss mangels Direktverbindung umsteigen. Als Um-\nsteigepunkte  kommen  eine  ganze  Reihe  von  Flughäfen  infrage  wie \netwa  Dubai,  Frankfurt,  München,  Paris  oder  eben  auch  Zürich.  Ein \nLokalpassagier  von  Delhi  nach  Zürich  wird  dem  Flughafen  Zürich \naber fast nicht ausweichen können, selbst wenn er keinen Direktflug \nwählt, sondern beispielsweise in Frankfurt umsteigt. Im Lokalverkehr \nverfügen  Flughäfen  also  über  einen  gewissen  Gebietsschutz.  Dies \nführt einerseits dazu, dass Flughäfen mit ihrem sehr hohen Anteil an \nfesten  Kosten  weniger  einem  unmittelbaren  Preisdruck  ausgesetzt \nsind als die Luftverkehrsgesellschaften. Hingegen können die Flughä-\nfen  aber  auch  nicht  frei  über  ihre  Gebühren  (z.  B.  Passagier-  oder \nLandegebühren)  bestimmen,  sondern  müssen  Preisanpassungen  teil-\nweise von den staatlichen Aufsichtsbehörden genehmigen lassen. Ins-\ngesamt führt dies zu einem im Vergleich mit den Luftverkehrsgesell-\nschaften  stetigeren  Geschäftsverlauf.  Insofern  lässt  sich  die  gegen-\nwärtig insgesamt schwierige finanzielle Situation der Luftverkehrsge-\nsellschaften nicht unmittelbar auf die Flughäfen übertragen. \nIn Bezug auf den Flughafen Zürich ist zudem nicht die wirtschaftliche \nLage der Airlinebranche insgesamt, sondern vor allem jene der Swiss \nmassgebend,  die  in  Zürich  über  einen  Anteil  von  rund  60%  am  ge-\nsamten Verkehrsaufkommen verfügt. Dank einer strengen Kostendis-\nziplin und den Synergien mit der Lufthansa und den anderen Flugge-\nsellschaften der Star Allianz ist es der Swiss gelungen, in den letzten \nvier  Jahren  einen  operativen  Gewinn  von  kumuliert  über  1,4  Mrd. \nFranken zu erzielen. Am 11. März 2010 gab die Swiss bekannt, dass \nsie  auch  im  schwierigen  Jahr  2009  –  im  Gegensatz  zu  den  meisten \nihrer Konkurrentinnen  – schwarze Zahlen schreiben konnte (operati-\nves Ergebnis von 146 Mio. Franken). Die Swiss steht also wirtschaft-\nlich  auf  festem  Boden.  Die  verschiedenen  Auszeichnungen,  welche \ndie  Swiss  in  den  letzten  Jahren  erhalten  hat,  zeigen,  dass  auch  ihr \nProdukt im Markt gut ankommt. \nDie  Ausgangslage  für  die  weitere  positive  Entwicklung  des  Flugha-\nfens  Zürich  ist  gut.  Die  Vergangenheit  hat  aber  gezeigt,  dass  auch \ngrosse  Rückschläge  möglich  sind,  die  auch  in  Zukunft  nicht  einfach \nausgeschlossen werden können. Das Grounding der Swissair und der \nnachfolgende  Rückgang  des  Passagieraufkommens  fielen  in  die  In-\nvestitionsphase für die fünfte Ausbauetappe. Die FZAG hat die damit \nverbundenen  Herausforderungen,  die  in  dieser  ausserordentlichen \nHäufung  kaum  mehr  eintreffen  dürften,  erfolgreich  gemeistert,  wo-\ndurch sich ihre wirtschaftliche Lage seither wesentlich verbessert hat. \nSo stieg das Eigenkapital von rund 722 Mio. Franken im Jahre 2001 \nauf fast 1,6 Mrd. Franken per Ende 2009, die Eigenkapitalquote stieg \nin  der  gleichen  Zeit  von  gut  27%  auf  fast  45%.  Das  verzinsliche \nFremdkapital (Schulden) sank von über 1,9 Mrd. Franken Ende 2003 \n(höchster  Wert)  auf  noch  838  Mio.  Franken  Ende  2009.  Die  FZAG \nwürde sich also bei einer allfälligen neuerlichen Krise in einer bedeu-\ntend  stärkeren  Verfassung  befinden,  als  dies  beim  Grounding  der \nSwissair der Fall war. \nDiese Ausführungen zeigen, dass von der derzeitigen und absehbaren \nfinanziellen  Lage  der  Luftfahrtbranche  keine  unkalkulierbaren  Risi-\nken für die Beteiligung des Kantons Zürich an der FZAG ausgehen. \nZu Frage 2: \nMit Beschluss vom 28. Mai 2008 legte der Regierungsrat die Eigen-\ntümerstrategie  für  die  Beteiligung  des  Kantons  Zürich  an  der  FZAG \nfest.  Darin  hat  er  für  insgesamt  vier  Bereiche  (Verkehrs-  und  volks-\nwirtschaftliche Bedeutung des Flughafens Zürich, Umweltschutz, Un-\nternehmensführung  und  Beziehungspflege)  die  Leitplanken  bzw.  Er-\nwartungen des Kantons Zürich an die FZAG formuliert. \nDer  Regierungsrat  hat  in  der  Eigentümerstrategie  mit  Blick  auf  die \nbetriebswirtschaftlichen Ziele festgelegt, dass  sich die  FZAG bezüg-\nlich Effizienz und Wirtschaftlichkeit an den in der Branche üblichen \nWerten messen und dabei eine Spitzenposition anstreben soll. Bei al-\nlen vergleichbaren Flughäfen nehmen die nicht aviatischen Betriebs-\nzweige  einen  immer  höheren  Stellenwert  ein  und  liefern  auch  einen \nmassgeblichen  Gewinnbeitrag.  Vor  allem  die  Einkaufsmöglichkeiten \nund  die  Restaurants  erhöhen  zudem  die  Qualität  des  Aufenthalts  am \nFlughafen für Flugreisende, Besucherinnen und Besucher sowie Mit-\narbeitende  und  tragen  dazu  bei, dass die Qualität des Flughafens  als \nhoch  wahrgenommen  wird.  Davon  zeugen  die  vielen  Auszeichnun-\ngen,  die  der  Flughafen  Zürich  in  der  Vergangenheit  gewonnen  hat. \nDie FZAG wird diese Geschäftszweige weiterhin pflegen. \nZu Frage 3: \nGemäss Handelsregistereintrag lautet der  Geschäftszweck der FZAG \nwie folgt: «Planung, Projektierung, Bau und Betrieb von Verkehrsinf-\nrastrukturen sowie deren kommerzielle Nutzung und Erbringung von \ndamit  verwandten  Dienstleistungen  wie  alle  Arten  von  Immobilien-\ndienstleistungen, insbesondere Betrieb des interkontinentalen Flugha-\nfens  Zürich  nach  Massgabe  der  vom  Bund  erteilten  Bau-  und  Be-\ntriebskonzession  unter  Wahrung  der  gesetzlichen  Nachtflugordnung \nund  unter  Berücksichtigung  der  Anliegen  der  Bevölkerung  um  den \nFlughafen;  kann  Zweigniederlassungen  und  Tochtergesellschaften \nerrichten  und  sich  an  Unternehmen  beteiligen,  insbesondere  auch \nLiegenschaften erwerben, verwalten und veräussern.» \nSowohl die Überbauung «The Circle» als auch ein Casino sind dem-\nzufolge mit dem Geschäftszweck der FZAG vereinbar. Zudem handelt \nes sich um Projekte in nicht aviatischen Betriebszweigen, die, wie in \nFrage  2  richtigerweise  festgehalten  wird,  als  besonders  ertragreich \neinzustufen sind. \nDer  Flughafen  Zürich  ist  für  verschiedene  Unternehmen  aus  dem \nnicht aviatischen Bereich offenbar ein höchst attraktiver Standort. So \nvermeldete die FZAG kürzlich, dass die durch den Umzug der Skygu-\nide  frei  gewordenen  Flächen  wieder  vermietet  werden  konnten.  Die \nneuen Grossmieter sind die SBB, die Gebäudeversicherung des Kan-\ntons Zürich (GVZ) sowie die Eidgenössische Zollverwaltung und die \nGrenzwache. Einer der Hauptgründe für diese grosse Nachfrage liegt \nin  der  einmaligen  Qualität  der  verkehrsmässigen  Erschliessung  des \nFlughafens, vor allem mit dem öffentlichen Verkehr. Der Flughafen-\nkopf und Teile der Stadtgebiete von Kloten und Opfikon sind deshalb \nim  kantonalen  Richtplan  von  1995  sowie  in  der  Anhörungsvorlage \nzur Gesamtüberprüfung des kantonalen Richtplans als Zentrumsgebiet \nvon  kantonaler  Bedeutung  bezeichnet.  Das  Zentrumsgebiet  soll  auf-\ngrund  seiner  guten  Erreichbarkeit  einen  besonderen  Beitrag  an  die \nkulturelle  und  wirtschaftliche  Entwicklung  sowie  die  Konkurrenzfä-\nhigkeit  des  Kantons  Zürich  leisten  (vgl.  nachfolgend  Beantwortung \nder Frage 4). \nDie  Überbauung  «The  Circle»  hat  aus  heutiger  Sicht  das  Potenzial, \neinen beträchtlichen Beitrag zur wirtschaftlichen Entwicklung und zur \nKonkurrenzfähigkeit des Kantons Zürich zu leisten. Die Finanzierung \ndieser Investition von ungefähr 1 Mrd. Franken wird gegenwärtig von \nder FZAG vertieft abgeklärt. Die beiden extremen Finanzierungsvari-\nanten (FZAG erteilt nur das Baurecht und investiert selber nicht oder \naber  die  FZAG  finanziert  das  Projekt  allein)  sind  als  eher  unwahr-\nscheinlich  einzustufen.  Die  Lösung  dürfte  wahrscheinlich  in  einem \nMittelweg liegen, nämlich einer Beteiligung von Drittinvestoren. Der \nKanton  ist  lediglich  beschränkt  auf  seine  Beteiligung  an  der  FZAG \nvon der Überbauung «The Circle» finanziell berührt. \nIm  Falle  des  Casinos  würde  die  FZAG,  falls  es  überhaupt  realisiert \nwird, nur die Räumlichkeiten zur Verfügung stellen und als Vermiete-\nrin auftreten. Die Rolle der FZAG und somit auch des Kantons Zürich \nals  Teileigentümer  der  FZAG  wäre  somit  dieselbe  wie  bei  den  Ver-\nmietungen von Büros an die SBB oder die GVZ. \nZu Frage 4: \nIm  Rahmen  des  Projekts  «The  Circle»  möchte  die  FZAG  auf  dem \nAreal Butzenbüel auf rund 37'000 m2 etwa 200'000 m2 Nettogeschoss-\nfläche  für  hochwertige  Dienstleistungsnutzungen  erstellen.  Dabei \nrechnet  die  FZAG  mit  einem  Personenaufkommen  von  rund  13'500 \nPersonen pro Tag.  \nBei  dem  zu  überbauenden  Areal  am  Butzenbüel  handelt  es  sich  um \neinen Teil der Industriezone Flughafen (IF) auf dem Gebiet der Stadt \nKloten.  Gemäss  Bau-  und  Zonenordnung  der  Stadt  Kloten  vom  20. \nJuni  1995  können  in  der  Industriezone  Flughafen  Dienstleistungs-, \nHandels- und Produktionsbetriebe sowie Anlagen erstellt werden, die \nder Versorgung des Flughafens dienen oder aufgrund ihrer Zweckbe-\nstimmung  sinnvoll  die  vorhandene  Infrastruktur  des  Flughafens  nut-\nzen oder ergänzen. \nDie  zulässige  Gebäudehöhe  richtet  sich  nach  dem  jeweils  gültigen \nSicherheitszonenplan für den Flughafen Zürich. Hochhäuser gemäss § \n282  des  Planungs-  und  Baugesetzes  vom  7.  September  1975  (PBG, \nLS 700.1) sind erlaubt. Ein höchstens zulässiges Nutzungsmass wird \nnicht  festgelegt.  Das  zu  überbauende  Areal  am  Butzenbüel  wird  ei-\nnerseits von der Butzenbüelringstrasse und anderseits von der Zonen-\ngrenze  zur  Freihaltezone  Butzenbüel  begrenzt.  Das  Gebiet  befindet \nsich  vollständig  im  Eigentum  der  FZAG.  Die  heutigen  Nutzungen \n(Parkhäuser  P5  und  P40,  Nachtclub  Alpenrock,  Kinderkrippe,  SBB-\nBahntunnel  einschliesslich  Entspannungsschacht)  sollen  beim  Bau \nvon  «The  Circle»  bis  auf  die  Anlagen  der  SBB  aufgehoben  werden. \nDas  zu  überbauende  Gebiet  liegt  gemäss  Schlussbericht  des  Sach-\nplans Infrastruktur der Luftfahrt Flughafen Zürich (SIL) vom 2. Feb-\nruar  2010  im  sogenannten  SIL-Perimeter.  Gemäss  Art.  37  des  Luft-\nfahrtgesetzes vom 21. Dezember 1948 (SR 748.0) bezeichnet der SIL-\nPerimeter Bereiche, die für Flughafenanlagen genutzt werden sollen. \nNebenanlagen  sind  möglich,  soweit  das  kantonale  Recht  dies  vor-\nsieht. \nDer  Flughafenkopf und Teile der Stadtgebiete von Kloten und Opfi-\nkon sind im kantonalen Richtplan von 1995 sowie in der Anhörungs-\nvorlage  zur  Gesamtüberprüfung  des  kantonalen  Richtplans  als  Zent-\nrumsgebiet  von  kantonaler  Bedeutung  bezeichnet.  Das  Zentrumsge-\nbiet  soll aufgrund seiner guten Erreichbarkeit einen besonderen Bei-\ntrag an die kulturelle und wirtschaftliche Entwicklung sowie die Kon-\nkurrenzfähigkeit des Kantons Zürich leisten. Der Flughafenkopf eig-\nnet  sich  aufgrund  seiner  Lage,  seiner  Bebauungsstruktur  sowie  auf-\ngrund  der  bestehenden  Infrastruktureinrichtungen  grundsätzlich  für \neine Überbauung bzw. für Nutzungen, die auf die unmittelbare Nähe \nzum  Flughafen  angewiesen  sind.  Die  wirtschaftlichen,  sozialen  und \nverkehrlichen  Auswirkungen  des  Projekts  «The  Circle»  auf  das  un-\nmittelbare  Umfeld  und  auf  die  Versorgungssituation  der  gesamten \nRegion werden noch vertieft zu prüfen sein. \nAufgrund der zukünftigen Flughafenentwicklung ist mit einer erheb-\nlichen Verkehrszunahme auf dem landseitigen Verkehrsnetz zu rech-\nnen. Das Projekt «The Circle» seinerseits wird zusätzliche Verkehrs-\nströme  nach  sich  ziehen.  Unter  der  Leitung  der  Volkswirtschaftsdi-\nrektion  wird  zurzeit  ein  regionales  Gesamtverkehrskonzept  für  die \nFlughafenregion (rGVK) und die landseitige Erschliessung des Flug-\nhafens erarbeitet. Der Regierungsrat hat in der Beantwortung der An-\nfrage  KR-Nr.  403/2009  betreffend  massiven  Ausbau  der  Parkplätze \nam Flughafen über dieses laufende Projekt informiert. Die verkehrli-\nchen  Auswirkungen  des  Projekts  «The  Circle»  werden  im  Licht  des \nGesamtverkehrskonzepts  zu  beurteilen  und  die im kantonalen Richt-\nplan  (Kapitel  4.4.2)  enthaltene  Festlegung  zur  Parkierungsanlage \n«Flughafen  Zürich  Kloten»  in  der  Folge  zu  überprüfen  und nötigen-\nfalls anzupassen sein. \nIm  Rahmen  einer  Projektpartnerschaft  zwischen  Flughafen  Zürich, \nStadt Kloten und Kanton Zürich wurde mit dem Projekt «Gebietspla-\nnung Kloten» in einem Umfeld teilweise gegenläufiger Interessen ei-\nne Gesamtschau der langfristigen Entwicklung von Teilen des Stadt-\ngebietes  Kloten  und  des  Flughafenkopfes  vorgenommen.  Fragen  der \nfunktionalen  und  städtebaulichen  Verflechtung  zwischen  Flughafen-\nkopf  und  Stadtgebiet,  der  landseitigen  Verkehrserschliessung  sowie \nder  Naherholung  standen  im  Zentrum  der  Gebietsplanung.  Das  Pro-\njekt  «The  Circle»  wurde  in diesem Rahmen als  prägendes  Vorhaben \nfür die Entwicklung im Planungsgebiet identifiziert. Die Projektpart-\nner  haben  im  Rahmen  dieser  Gebietsplanung  einen  Konsens  für  die \nBezeichnung des SIL-Perimeters gefunden. \nBeim Projekt «The Circle» handelt es sich aufgrund des vorgesehenen \nStandortes,  des  Investitionsvolumens  und  der  absehbaren  Ausstrah-\nlung ohne Zweifel um ein Vorhaben von kantonaler Bedeutung. Soll \ndas Vorhaben verwirklicht werden, ist es in den kantonalen Richtplan, \nKapitel  4.7.1  «Flughafen  Zürich»  aufzunehmen,  um  damit  die  Ab-\nstimmung  mit  weiteren  übergeordneten  Fragestellungen  zu  gewähr-\nleisten.  Hierzu  sind  seitens  der  FZAG  Konkretisierungen  bezüglich \nder  Ausgestaltung  des  Vorhabens  (Verteilung  der  Nutzflächen,  ver-\nkehrliche Auswirkungen, Verhältnis des Nutzungsmixes im Vergleich \nmit den Stadt- und Dorfzentren in der Flughafenregion) erforderlich. \nIn jedem Fall braucht es eine vertiefte Diskussion zwischen dem Kan-\nton, der Stadt Kloten und der FZAG.  \n \n", "p": 79}, {"t": "Ruedi Lais  (SP, Wallisellen): Vorstösse, die Volkswirtschaftsdirekti-\non betreffend, haben derzeit eine Wartefrist von dreieinhalb oder vier \nJahren.  Das  ist  für  die  meisten  Erstunterzeichnenden  ärgerlich  und \nhält wahrscheinlich auch einige davon ab, überhaupt Vorstösse in die-\nsem Bereich einzureichen. In meinem Fall ist es genau umgekehrt: Ich \nfreue  mich,  dass  es  so  lang  gegangen  ist,  denn  nun  können  wir  mit \neiner  gewissen  Übersicht  über  verflossene  Jahre beurteilen, wie  sich \ndie Beteiligung des Kantons Zürich an der Flughafen Zürich AG ent-\nwickelt, wie die Ziele formuliert wurden, wie das Controlling funkti-\noniert.  Ich  erinnere  die  Kolleginnen  und  Kollegen,  die  sich  nicht  so \nsehr  für Flughafenpolitik begeistern können, wofür ich vollstes Ver-\nständnis habe, ich erinnere diese daran, dass die Flughafen Zürich AG \nfür den Kanton Zürich die zweitgrösste Beteiligung an einer privaten \nFirma  ist  nach  der  Axpo  und  dass  wir  ja  nach  einigen  Diskussionen \num andere Firmen doch die Staatsbeteiligung im Auge behalten müs-\nsen. Dies als Präliminarien.  \nDie  Antwort  der  Regierung  möchte  ich  ausdrücklich  verdanken.  Sie \nsetzt sich sehr kritisch mit dieser Beteiligung auseinander. Sie findet \nin  der  Interpellationsantwort  insbesondere  kritische  Worte  für  die \nLuftverkehrsbranche als Ganze. Sie erwähnt auch den Verkehrsrück-\ngang.  Dieser beträgt im Moment circa 3 Prozent, wenn man die An-\nzahl  Bewegungen  über  das  ganze  Jahr  anschaut.  Vielleicht  ist  es  ja \nsogar etwas mehr, wir kennen ja die finanzielle Lage einiger ausländi-\nscher  Fluggesellschaften.  Die  Regierung  beurteilt  den  Wettbewerb \nunter Umsteigeflughäfen − und das ist ja das Neue, seit in Zürich von \neinem  Hub  gesprochen  wird −,  sie  beurteilt  diesen  internationalen \nWettbewerb zwischen Flughäfen ebenfalls sehr kritisch, was sich mit \nunserer  Einschätzung  deckt.  Ebenfalls  sehr  kritisch  beurteilt  die  Re-\ngierung in der Antwort das Auslandengagement der Flughafen Zürich \nAG  in  Indien,  in  der  Karibik  und  anderswo.  Sie  sagt  zu  Recht,  dass \ndas kein Kerngeschäft der Flughafen Zürich AG sein könne.  \nErstaunt bin ich nun allerdings, dass in diesem Bericht kein Wort über \nPläne  der  Flughafen  Zürich  AG,  sich  noch  in  anderen  Ländern  zu \nbeteiligen, vorhanden ist. Und wenn man den Controllingbericht vom \nDezember 2012 über das Jahr 2011 liest, der vom Regierungsrat ver-\nabschiedet worden ist, findet man dort ebenfalls kein Wort. Dabei hat \ndie  Flughafen  Zürich  AG  sich  im letzten Jahr an einem  Wettbewerb \nbeteiligt,  um  sämtliche  portugiesische  Flughäfen  zu  übernehmen. \nDarüber lesen wir kein Wort. Was uns noch viel kritischer stimmt, ist \nder  Bereich  des  Flughafens,  der  sich  gar  nicht  mit  dem  Flugverkehr \nbeschäftigt.  Wir  reden  nämlich  heute  von  einer  Airport-City.  Diese \nbesteht  nur  noch  aus  einem  relativ  geringen  Teil  aus  der  eigentlich \nzentralen  Funktion  der  internationalen  Anbindung  unseres  Wirt-\nschaftsraums.  Die  Airport-City  besteht  aus  Shopping-Centern,  Aus-\nbildungszentren, Gesundheitszentren und sehr vielen weiteren Läden \nund Funktionen, die eigentlich nichts mit dem Flugverkehr direkt zu \ntun haben. Über dieses ganz wesentliche Standbein verliert die Regie-\nrung  natürlich  kaum ein Wort. Denn man müsste sich ja unter ande-\nrem  fragen:  Warum  betreibt  der  Kanton  Zürich  mit  Staatsgeld  ein \nShopping-Center?  Wie  verhält  er  sich  da  im  Wettbewerb  unter  den \nShopping-Centern des Kantons Zürich? Warum ist der Kanton Zürich \nam  Aufbau  einer  Airport-City  beteiligt,  die  in  unserer  ganzen  Sied-\nlungsstruktur,  im  Richtplan  gar  nicht  explizit  abgehandelt  ist?  Wir \nunterhalten  uns  lang  und  breit  über  die  Funktionen  verschiedener \nStädte, verschiedener Regionalzentren, verschiedener zentraler Funk-\ntionen und der Kanton Zürich beteiligt sich mit aller Kraft am Aufbau \neines  «Hors-sol»-Stadtzentrums,  das  mit  den  gewachsenen  Ortszent-\nren  in  einer  sehr direkten  Konkurrenz steht und  das – das  ist  unsere \nBefürchtung im Glatttal – in den bestehenden Ortszentren im Glatttal, \nden  gewachsenen  Zentren,  die  zum  Teil  Zehntausende  von  Einwoh-\nnern  haben,  zur  Verödung  führen  wird  oder  führen  könnte.  Darüber \nlesen wir leider überhaupt nichts. Die räumlichen Auswirkungen die-\nses Staatsengagements gehören etwas kritischer abgehandelt.  \nWenn man dann noch ganz konkrete Fragen zum Projekt «Circle» in \nKloten stellte, einem Milliarden-Bauprojekt, wenn man danach fragte, \ndann erhielt man in der Interpellationsantwort vor zweieinhalb Jahren \nfolgenden  Satz:  «Die  wirtschaftlichen,  sozialen  und  verkehrlichen \nAuswirkungen des Projekts ‹The Circle› auf das unmittelbare Umfeld \nund  auf die Versorgungssituation der gesamten Region werden noch \nvertieft zu prüfen sein.» Von einer solchen Prüfung habe ich nirgends \ngelesen. Dieses Milliardenprojekt «The Circle», wofür die Flughafen \nZürich AG verantwortlich ist, wurde nicht auf kantonaler Ebene gross \nabgehandelt.  Es  hat  jetzt  zwar  einen  Eintrag  im  Richtplan,  den  wir \ndann  irgendwann  einmal  nächstes  Jahr  behandeln  werden.  Aber  die \nAuswirkungen  dieses  Milliardenprojektes  auf  die  Siedlungsstruktur, \nauf  die  Verkehrsstruktur  im  Glatttal  wurden  überhaupt  nicht  abge-\nklärt. In der Zwischenzeit hat die Stadt Kloten dieses Baugesuch ein-\nfach bewilligt, wie wenn es hier um ein kleines Einfamilienhäuschen \ngehen  würde.  So  dürfen  wir  doch  nicht  Raumplanung  betreiben  im \nKanton Zürich, und das in der stärksten Position, die man überhaupt \nhaben  kann:  in  der  Raumplanung  nämlich  in  der  Position  des  Bau-\nherrn. Da gehört ein bisschen mehr Sorgfalt dazu.  \nDas  sind  kritische  Anmerkungen  zu  diesem  Controllingbericht  und \nzur  Interpellationsantwort.  Wenn  wir  bei  der  Strategie  sind,  die  die \nRegierung mit diesem Engagement verfolgt, dann fasst sie alles unter \ndem  Titel  «Internationale  Anbindung  des  Wirtschaftsraums  Zürich» \nzusammen,  und  da  muss  ich  natürlich  schon  eine  kritische  Anmer-\nkung machen, wenn man das zweite Ziel Umweltschutz in Beziehung \nsetzt:  Gestern  Abend,  23.39  Uhr  flog  der  32.  Flug  von  gestern  von \nHeathrow  oder  London  nach  Zürich  über  Wallisellen.  Und  da  muss \nman  sich  natürlich  auch  fragen:  Was  hat  eine  krasse  Verletzung  der \nNachtruhebestimmung  noch  mit  internationaler  Anbindung  zu  tun, \nwenn es sich um den 32. Flug am gleichen Tag von der gleichen Stadt \nnach Zürich handelt? Hier muss die Regierung ihre Ziele ein bisschen \nbesser in die Balance bringen.  \nDamit  möchte  ich  aber  nicht  schliessen.  Ich  möchte  schliessen  mit \ndem  nochmaligen  ausdrücklichen  Dank  an  die  Regierung  für  diese \nsehr  gute  und  zum  Teil  auch  für  mich  befriedigende  Interpellations-\nantwort. Vielen Dank.  \n \n", "p": 85}, {"t": "Robert Brunner (Grüne, Steinmaur): Die Ausführungen aus dem vor-\nherigen  Geschäft  haben  mich  jetzt  natürlich  schon  auch  ermuntert, \nhier noch ein bisschen weiterzumachen. Es geht bei dieser Interpella-\ntion sowohl um den aviatischen Teil des Flughafens als auch um den \nnichtaviatischen Teil. Und beim aviatischen Teil des Flughafens sieht \nder Regierungsrat am Schluss, «dass von der derzeitigen und absehba-\nren  finanziellen  Lage  der  Luftfahrtbranche  keine  unkalkulierbaren \nRisiken für die Beteiligung des Kantons Zürich an der FZAG ausge-\nhen». Das war im Jahr 2010. Also die Risiken erscheinen dem Regie-\nrungsrat  als  kalkulierbar.  Er  begründet  das  in  der  Interpellation  mit \ndem  hohen  Anteil  eines  einzigen  Kunden,  also  der  SWISS.  Und  im \nvierten  Strategiebericht  wird  der  60-Prozent-Anteil  der  SWISS  als \nKlumpenrisiko behandelt. Wenn man dann noch die Marktanteile der \nLufthansa und der anderen Beteiligten dazurechnet – Lorenz Habicher \nhat das früher auch schon vorgebracht −, dann haben wir tatsächlich \nein  Klumpenrisiko, das ist eindrücklich. Es werden  dann  im  neusten \nStrategiebericht  einmal  mehr  Prognosen  von  Boeing  und  Airbus  zi-\ntiert, wie  das Wachstum stattfinden soll. Sie sagen jetzt schon: «Der \nLärm  nimmt  ab.  Wir  haben  jetzt  noch  270'000  Bewegungen.»  Aber \nuns  versucht  man  ja  ständig  von  allen  Seiten  einzureden,  wie  viele \nTausend  Bewegungen es mehr gibt. Der Bundesrat hat erst vor Kur-\nzem die ganzen Prognosen, die sich ja heute schon auf 390'000 bewe-\ngen, die sollen ja alle noch erreicht werden. Also ich bin da nicht so \nzuversichtlich,  dass  die  Bewegungen  einfach  so  abnehmen  werden \nund der Lärm weiter abnehmen wird. Und dann wird ja auch noch re-\nlativiert, es sei ungewiss, ob und wie sich die gegenwärtige Schulden- \nund  Finanzkrise  in  weiten  Teilen  der  Welt  auswirken  werde  und  ob \ndie  Luftverkehrsnachfrage  tatsächlich  im  von  Boeing  und  Airbus \nprognostizierten  Ausmass  stattfinden  werde.  Das  ist  etwa  so,  wie \nwenn Sie den «Baumschulisten» fragen, wie viele Äpfel in zehn Jah-\nren verkauft werden; das ist unglaublich. Da lese ich doch lieber den \nzweiten Bund der NZZ, wo die Luftfahrtindustrie etwas kritischer be-\nhandelt wird.  \nDann noch etwas Weiteres, einfach weil ich den Strategiebericht gele-\nsen habe: Was ist das für eine Aussage, dass Winterthur eine bessere \nglobale  Erreichbarkeit  hat  als  München  mit  einem  Grossflughafen, \nund das in einem Strategiebericht zum Flughafen. Also da muss man \nsich  ja  schon  langsam  fragen,  was  da  geschrieben  wird.  Dann  das \nZweite:  Sie  haben  zu  Recht  –  zu  Recht  –  gesagt,  dass  der  ZFI  auch \ndadurch gesprengt werde, dass die Flughafenregion als Wohnort, als \nArbeitsort so attraktiv ist. Aber genau der «Circle» ist doch etwas, das \ndas  Rad  doch  ganz  entscheidend antreibt. Man  geht  jetzt davon aus, \ndass das ein zusätzliches Geschäftsfeld sein werde. Nun, die Kommu-\nnen rund herum sind ja der Meinung, dass dann ihr Teil kannibalisiert \nwerde.  Ich  meine:  Gut,  das  ist  Konkurrenz,  das  ist  freie  Marktwirt-\nschaft.  Aber  es  bleibt  dabei,  dass  der  «Circle»  das  Rad  um  den  ZFI \nenorm antreiben wird, weil diese Leute ja irgendwo wohnen müssen. \nDas  sind  nicht  diejenigen,  die  am  besten  verdienen,  die  dann  in  den \nHotelbetrieben arbeiten. Also, grundsätzlich habe ich immer noch den \nEindruck, dass der Regierungsrat im Büro, wenn es um Flughafenfra-\ngen,  Luftfahrtfragen  geht,  eine  rosa  Brille  hat.  Wir  sehen  das  etwas \ndüsterer. Danke.  \n \n", "p": 88}, {"t": "Regierungsrat  Ernst  Stocker:  Zuerst  eine  Vorbemerkung:  Dass  die \nVD-Vorstösse solche Ladenhüter sind, sage ich jetzt mal, auch wenn \nes manchmal gut ist, wenn es lange her ist, Ruedi Lais – also an mir \nsoll es nicht liegen. Sie spüren es ja: Der Wocheneinstieg im Kantons-\nrat gefällt mir gar nicht so schlecht.  \nDie Flughafen Zürich AG hat eine Eigentümerstrategie und ich denke, \nnur schon das ist wichtig und gut. Und diese Eigentümerstrategie ba-\nsiert  ja  eigentlich  auf  Umweltschutz,  Unternehmensführung,  Bezie-\nhungspflege. Sie ist recht  breit aufgestellt und  wir schauen das auch \nkritisch an. Das haben Sie ja gemerkt, als man das Klumpenrisiko an-\ngetönt  hat.  Aber  ich  denke,  Robert  Brunner,  etwas  Zuversicht  trotz \naller Risiken, die wir im Leben haben – Sie wissen ja auch noch nicht, \nob es Mostobst gibt im nächsten Herbst, deswegen verkaufen Sie Ihre \n«Moschti» (Mosterei) auch nicht (Heiterkeit) −, etwas Zuversicht am \nAnfang  des  neuen  Jahrs  braucht  es.  Ich  glaube,  wir  sind  gut  unter-\nwegs  und  auch  der  Flughafen  ist  gut  unterwegs mit  all seinen guten \nund  auch  anderen  Seiten.  Aber  ich  staune  einfach,  wenn  man  sich \njetzt  so  auf  das  Ausland-Arrangement  von  Portugal,  das  nicht  ver-\nzeichnet  sein  soll,  einschiesst.  Ich  denke,  das  ist  ein  kleines  Detail. \nSie  wissen  auch,  dass  diese  Ausschreibung  nicht  gewonnen  wurde \nund  dass  es  hauptsächlich  um  operative  Tätigkeiten  ging  mit  finan-\nziell  kleinen  Risiken  für  den  Kanton  Zürich.  Und  Sie  wissen  auch, \ndass  der  Kanton  Zürich  Auslandengagements  eigentlich  sehr,  sehr \ndistanziert gegenübersteht.  \nZum andern, zum «Circle»: Das gibt kein Einkaufszentrum, sofern es \nüberhaupt diesen «Circle» geben wird. Aber ich möchte einfach daran \nerinnern:  Dieser  Rat hat 1995 den  Flughafenkopf,  auch das  Gelände \ndes  heutigen  «Circle»,  im  kantonalen  Richtplan  als  Zentrumsgebiet \nmit kantonaler Bedeutung eingetragen. Deshalb ist dieser Eintrag da. \nDie Bewilligung wurde gegeben und es kann gewisse Konkurrenzsi-\ntuationen  geben  bei  einer  allfälligen  Realisierung.  Aber  wir  dürfen \neinfach nicht Äpfel mit Birnen vergleichen. \nUnd zum Schluss noch: Die SBB betreiben auch ein Einkaufszentrum \nim Hauptbahnhof Zürich und dieses wird um etwa gut 20 Prozent er-\nweitert mit dem Durchgangsbahnhof. Ich habe noch nie jemanden ge-\nhört, der gesagt hat, das sei eine  Konkurrenz  und  sollte sofort abge-\nstellt werden. Auch das ist staatliches Geld. Einfach zur Abrundung.  \nDer Kanton Zürich schaut bei dieser Eigentümerstrategie des Flugha-\nfens genau hin und wir wissen auch, dass so ein Flughafen Motor ist, \naber  auch  andere  Seiten  hat.  Ich  bitte  Sie,  meine  Ausführungen  zur \nKenntnis zu nehmen. Besten Dank.  \n \n", "p": 89}, {"t": "Ratspräsident Bernhard Egg: Ich stelle fest, dass der Interpellant sei-\nne Erklärung zur Antwort des Regierungsrates abgegeben hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 90}, {"t": "", "p": 91}, {"t": "", "p": 91}, {"t": "", "p": 91}, {"t": "", "p": 91}, {"t": "Ratspräsident Bernhard Egg: Es liegen zwei Rücktritte vor. Die Kan-\ntonsräte Stefan Krebs, Pfäffikon, und Karl Zweifel, Zürich, ersuchen \num Genehmigung des vorzeitigen Rücktritts.  \nGestützt  auf  Paragraf  35  folgende  des  Gesetzes  über  die  politischen \nRechte  hat  der  Kantonsrat  über  diese  Gesuche  zu  entscheiden.  Darf \nich davon ausgehen, dass Sie mit den Rücktritten einverstanden sind, \nmindestens formell? Das ist der Fall. Dann sind die Rücktritte geneh-\nmigt.  \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "p": 91}, {"t": "", "p": 91}, {"t": "", "p": 91}, {"t": "", "p": 91}, {"t": "", "p": 91}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}]