[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Debatte) \nEinzelinitiative von Urs Wäfler, Dietlikon, vom  \n1. September 2012 \nKR-Nr. 300/2012 ............................................................  Seite 6394 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "–  Parlamentarier-Skirennen ...........................................  Seite 6420  \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Bernhard  Egg:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Bernhard  Egg:  Dann  eine  hocherfreuliche  Mitteilung: \nUnsere Ratskollegen Leila Feit hat am letzten Freitag – oder Samstag, \negal (Heiterkeit) –, auf jeden Fall hat sie ihren dritten Sohn geboren. \nWir  beglückwünschen  die  Familie  Feit  und  hoffen,  dass  alle  sich \nschnell erholen.  \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "Ratspräsident Bernhard Egg: Wir dürfen für den aus dem Kantonsrat \nzurückgetretenen Stefan Krebs ein neues Ratsmitglied begrüssen. Die \nDirektion  der  Justiz  und  des  Innern  hat  uns  folgende  Verfügung zu-\nkommen lassen.  \n \n", "p": 5}, {"t": "Ratssekretärin  Barbara Bussmann verliest die  Verfügung  der Direk-\ntion der Justiz und des Innern vom 30. Januar 2013: «Ersatzwahl ei-\nnes Mitglieds des Kantonsrates für die Amtsdauer 2011 bis 2015 im \nWahlkreis XIII, Pfäffikon. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes  über  die  politischen  Rechte  vom  1.  September  2003,  ver-\nfügt: \nAls Mitglied des Kantonsrates im Wahlkreis XIII, Pfäffikon, wird für \nden zurücktretenden Stefan Krebs (Liste Schweizerische Volkspartei, \nSVP) als gewählt erklärt:  \n \n", "p": 5}, {"t": "Reinhard  Fürst,  eidgenössisch  diplomierter  Automecha-\nniker, geboren 1951, wohnhaft in Illnau-Effretikon.» \n \n", "p": 5}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  bitte  den  Weibel,  den  Gewählten \neintreten zu lassen.  \nReinhard  Fürst,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder  Tribüne  erheben  sich.  Ich  bitte  die  Ratssekretärin,  das  Amtsge-\nlübde zu verlesen. \n", "p": 5}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Amtsgelübde:  «Ich \ngelobe als Mitglied dieses Rates, Verfassung und Gesetze des Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 6}, {"t": "Ratspräsident Bernhard Egg: Reinhard Fürst, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "p": 6}, {"t": "Reinhard Fürst (SVP, Illnau-Effretikon): Ich gelobe es. \n \n", "p": 6}, {"t": "Ratspräsident Bernhard Egg: Ich danke Ihnen und heisse Sie herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie kön-\nnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl vor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident  Bernhard  Egg:  Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a des Geschäftsreglements, Roland Scheck als Mitglied der \n", "p": 6}, {"t": "Roland Scheck, SVP, Zürich. \n \nKommission für Planung und Bau gewählt. Ich gratuliere ihm zu die-\nser Wahl und wünsche ihm viel Erfolg in der Kommissionstätigkeit.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl vor:  \n \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "Ratspräsident  Bernhard  Egg:  Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  die  be-\nreits erwähnte Bestimmung, Pierre Dalcher als Präsident der Kommis-\nsion  für  Planung  und  Bau  gewählt.  Ich  gratuliere ihm  zur Wahl und \nwünsche ihm viel Erfolg in diesem Präsidium. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "Pierre Dalcher, SVP, Schlieren. \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 8}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Dieses  Geschäft  muss  disku-\ntiert werden.  \n \n", "p": 8}, {"t": "Ratspräsident  Bernhard  Egg:  Matthias  Hauser beantragt  sinngemäss \nAblehnung des Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 8}, {"t": "Lorenz Habicher (SVP, Zürich): Ich beantrage Diskussion. \n \n", "p": 8}, {"t": "Ratspräsident Bernhard Egg: Lorenz Habicher beantragt sinngemäss \nAblehnung des Postulates. Es bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 8}, {"t": "", "p": 9}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall. \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident Bernhard Egg: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 9}, {"t": "Claudio Zanetti (SVP, Zollikon): Ich beantrage Nichtüberweisung. \n \n", "p": 9}, {"t": "Ratspräsident  Bernhard  Egg:  Claudio  Zanetti  beantragt  Nichtüber-\nweisung des Postulates. Es bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsident Bernhard Egg: Eintreten auf Einzelinitiativen ist obli-\ngatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte ist festzustellen, ob die vorliegende Initiative von wenigstens \n60 Ratsmitgliedern unterstützt wird.  \nDas Wort wird nicht gewünscht.  \n \nAbstimmung \nFür   die  vor läufige  Unter stützung  der   Einzelinitiative  stimmen  0 \nRatsmitglieder . Damit ist das Quor um  von 60 Stimmen nicht er -\nr eicht. Die Initiative ist abgelehnt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 11}, {"t": "bremse) \nAntrag des Regierungsrates vom 23. Mai 2012 und geänderter Antrag \nder Kommission für Bildung und Kultur vom 5. Februar 2013 4909a \n \n", "p": 11}, {"t": "Ratspräsident  Bernhard  Egg:  Bereits  an  dieser  Stelle  der  Hinweis, \ndass Ziffer römisch I der Ausgabenbremse untersteht gemäss Artikel \n56 der Kantonsverfassung.  \n \n", "p": 11}, {"t": "Eintretensdebatte \n \n", "p": 11}, {"t": "Ralf Margreiter  (Grüne, Zürich), Präsident der  Kommission  für Bil-\ndung und Kultur (KBIK): Im Namen der Kommission für Bildung und \nKultur  beantrage  ich  Ihnen,  dem  Objektkredit  über  195  Millionen \nFranken für den Neubau eines Laborgebäudes für die Chemie an der \nUniversität Zürich-Irchel zuzustimmen.  \nDie Bauten am Standort Irchel wurden in vier Etappen zwischen 1973 \nund  1998  gebaut.  Nach  34  Betriebsjahren  muss  die  erste  Bauetappe \nnun saniert werden. Dafür soll in einer fünften Bauetappe ein Neubau \nentstehen,  in  den  die Chemielabors aus  der ersten Bauetappe  einzie-\nhen, wo sie heute unter wenig günstigen Bedingungen untergebracht \nsind. Danach wird das Gebäude der ersten Bauetappe saniert und die \nLabors in diesem Gebäude werden weiterhin für Medizin und Physik \ngenutzt.  Die  Erstellung  der  fünften  Bauetappe  ist  nicht  nur  für  die \nuniversitäre  Chemie  wichtig,  sondern  sie stellt ein Schlüsselgeschäft \nfür die etappierte Gesamtsanierung dar.  \nAus  bildungspolitischer  Sicht  ist  dieses  Infrastrukturvorhaben  von \ngrossem  Gewicht.  Dank  der  modernen  Labors  kann  die  Universität \nZürich  auch  künftig  eine attraktive  Hochschul-Chemie  auf  der Höhe \nder Zeit gewährleisten. Die universitäre Chemie ist, anders als die an \nder  ETH  angebotenen  Chemielehrgänge,  stark  auf  die  Medizin  und \nauf Life Sciences ausgerichtet und damit als unterstützende Disziplin \nauch  für  weitere  Studiengänge  an  der  Universität  Zürich bedeutsam. \nEine  zeitgemässe,  flexibel  einsetzbare  Infrastruktur  ist  ein  wichtiges \nArgument  bei  Berufungen.  Die  vorgesehene  Labor-Flexibilität  hilft \nzudem, künftige Kosten für Anpassungen an die Laboranforderungen \nzu vermeiden beziehungsweise tief zu halten. Das vorliegende Projekt \nfür eine attraktive Hochschulchemie verschafft Zürich einen weiteren \nStandortvorteil  als  Bildungs-  und  Forschungsstandort.  Überdies  er-\nfüllt das neue Gebäude alle energetischen und sicherheitstechnischen \nAnforderungen  an  einen  solchen  komplexen  Bau  und  erlaubt  zudem \neine  gegenüber  heute  höhere  Nutzungsdichte.  Diese  bildungs-  und \nstandortpolitischen Aspekte waren in unserer Kommission unumstrit-\nten.  \nAuch die Baufachleute der mitberichtenden Kommission für Planung \nund  Bau  (KPB)  anerkannten  diese  Argumente.  Sie  brachten  jedoch \nfinanz-  beziehungsweise  immobilienpolitisch  motivierte  Kritik  ein. \nWeil der Objektkredit auf einem Vorprojekt und nicht auf einem De-\ntailprojekt basiert, seien die Kosten zu grosszügig berechnet worden. \nNur dieser Umstand erlaube es den Verantwortlichen von Universität \nund Bildungsdirektion, die Einhaltung der Kreditsumme von 195 Mil-\nlionen Franken zu garantieren. Die Mehrheit der KPB beantragte des-\nhalb, dass die Kreditsumme um 10 Prozent zu kürzen sei.  \nDieser  Antrag  wurde  von  einer  Minderheit  der  KBIK  übernommen. \nEr hätte jedoch gravierende Auswirkungen auf das Bauprojekt, indem \nentweder eine Etage weniger gebaut werden könnte, die energetischen \nAnforderungen nicht eingehalten werden könnten oder auf die Labor-\nflexibilität verzichtet werden müsste. Nach Ansicht der Mehrheit der \nKBIK  ist  keine  dieser  möglichen  Folgen  für  das  Projekt  vertretbar, \nwenn man die bildungspolitischen Ziele nicht gefährden will.  \nEine  weitere  Minderheit  der  KBIK  setzt  sich  aus  diesem  Grund  für \neinen  Mittelweg  ein  und  beantragt  mit  analoger  Begründung  eine \nKürzung  des  Objektkredits  um  lediglich  5  Prozent. Auch  dieser An-\ntrag wurde von der KBIK-Mehrheit indes abgelehnt. Die Universität \nmusste  im  Zug  der  Erarbeitung  ihr  Projekt  bereits  um  20  Millionen \nFranken reduzieren. Das Kostendach wird nun auch im Quervergleich \nmit vergleichbaren Bauten als realistisch eingeschätzt.  \nBelastet wurde die Beratung dieser Vorlage  mit der Kontroverse um \ndie  zukünftige  Ausgestaltung  des  kantonalen  Immobilienmanage-\nments. Lange Zeit fand der Regierungsrat nicht weiter auf dem Weg \nzu  einer  Lösung.  Dieser  Stillstand  belastete  die  Beziehungen  zwi-\nschen Regierungsrat und Parlament zunehmend und machte sich auch \nbei diesem wichtigen Projekt bemerkbar. Seitens der KPB wurde so-\ngar eine Sistierung dieses Vorhabens sehr ernsthaft ins Gespräch ge-\nbracht.  Im  Namen  der  KBIK  möchte  ich  festhalten:  Wir  sind  in  der \nTat sehr froh, dass heute kein solcher Antrag vorliegt, denn damit wä-\nre  nicht  nur  dieses  Projekt  der  fünften  Bauetappe,  sondern  es  wären \nauch  die  weiteren  nötigen  Sanierungsvorhaben  am  Standort  Zürich-\nIrchel in Mitleidenschaft gezogen worden. Überdies hätte eine Sistie-\nrung, wiewohl den Esel meinend, nur den Sack geschlagen, und zwar \nmit der Universität ausgerechnet jenen Sack, der mit seiner Flächen-\nentwicklungsstrategie  die  Hausaufgaben  gemacht  hat.  Nun,  der  Re-\ngierungsrat hat zwischenzeitlich endlich die Richtung für das zukünf-\ntige  kantonale  Immobilienmanagement  vorgegeben  und  wir  warten \ngespannt auf die weiteren Entwicklungen und Entscheide.  \nIm Namen der Kommission für Bildung und Kultur beantrage ich Ih-\nnen,  die  beiden  Kürzungsanträge  abzulehnen  und  den  Objektkredit \nvon  195  Millionen  Franken  für  dieses  wichtige  Bauprojekt  der  Uni-\nversität zu sprechen. Der Vollständigkeit halber möchte ich auch noch \nanmerken, dass der Kanton vom Bund, gestützt auf das Universitäts-\nförderungsgesetz,  eine  Kostenbeteiligung  von  rund  30  Millionen \nFranken  erwarten  darf,  um  welche  sich  der  Nettoaufwand  für  den \nKanton reduzieren wird. Wir danken für Ihre Unterstützung.  \n \n", "p": 11}, {"t": "Rochus Burtscher (SVP, Dietikon): Heute sollen wir aufgrund der Be-\nratungen  in  der  KBIK  und  dem  Mitbericht  der  KPB  über  einen  Ob-\njektkredit  von  195  Millionen  Franken  befinden.  Um nicht  jedes  Mal \nvon  der  fünften  Bauetappe  von  der  Universität  Irchel  sprechen  zu \nmüssen, werde ich nur noch vom «UZI 5» sprechen.  \nDas  UZI  5  hat  viele  Fragen  aufgeworfen.  Nebst  den  bildungs-  und \nstandortpolitischen  Fragestellungen  müssen  wir  uns  auch  die  Frage \nstellen, zu welchem Preis wir das UZI 5 haben möchten. Das ist näm-\nlich die entscheidende Frage. Nimmt man den Begriff «Sparen» oder \nauch nur «weniger Ausgeben» in den Wortschatz auf, dann wird man \nvon den Gegnern als unseriös beziehungsweise der Entscheid wird als \nwillkürlich bezeichnet.  Auch wir von der  SVP  betrachten das UZI 5 \nals wichtiges Vorhaben für die Entwicklung der Universität sowie für \nden Hochschulstandort Zürich. Doch wir stellen auch kritische Fragen \nzum  Preis  und  winken  nicht  blindlings  einfach  alles  durch.  Gemäss \nden  Aussagen  der  Verwaltung  seien  Kostenüberschreitungen  beim \nUZI 5 zum Voraus ausgeschlossen,  weil man mit  einem Kostendach \narbeiten wolle. Haben Sie sich einmal die Frage gestellt, wie ein solch \nteurer  Bau  begründet  wird?  Er  wird  uns  als  Spezialbau  verkauft.  Ist \nIhnen  auch  schon  aufgefallen,  dass  wir  in  unserem  schönen  Kanton \nZürich  offenbar  nur  Spezialbauten  haben?  Und  wer  wird  bestreiten, \ndass diese mit Regelmässigkeit deutlich teurer ausfallen als ursprüng-\nlich geplant? In der Stadt Zürich können die Genossinnen und Genos-\nsen nicht mal ein Primarschulhaus bauen, ohne dass die Steuerzahler \nfür  100  Millionen  Franken  in  die  Tasche  greifen  müssen.  Oder neh-\nmen wir im Kanton das MZU (Massnahmenzentrum Uitikon), die Pä-\ndagogische Hochschule Zürich oder die ZHdK  (Zürcher Hochschule \nder Künste) als Beispiel. Vielleicht müssten wir uns einmal über die \nnotwendige und gewünschte Qualität entscheiden.  \nEin  uns  vorgelegter  Benchmark  zwischen  vergleichbaren  Bauten \nzeigte frappante Unterschiede. Er beginnt bei 8000 Franken und hört \nbei 19'000 Franken pro Quadratmeter auf. Das ist eine enorme Band-\nbreite.  Und  im  gleichen  Atemzug  wird  argumentiert,  dass  es  keine \nVergleichbarkeit  der  Bauten  gebe.  Eigentlich  klar,  wir  erstellen  nur \nSpezialbauten. Doch der Kanton Zürich ist ja nicht der einzige Kan-\nton, der Laborgebäude für Chemie erstellt hat beziehungsweise erstel-\nlen  will.  Dass  der  Preis  für  die  Erstellung  von  Laborgebäuden  beim \nKanton im Vergleich zu Privaten höher liege, hänge damit zusammen, \ndass jene wesentlich tiefere Standards zu erfüllen hätten. Ich bin mir \nda  nicht  so  sicher,  ob  dies  die  Privaten  auch  so  sehen.  Die  Sicher-\nheitsvorschriften  für  Private  gelten  wie  auch  für  Universitäten  und \nsind  teilweise  höher.  Stellen  Sie  sich  vor,  ein  Laborgebäude  eines \nChemieunternehmens  würde  den  Sicherheitsvorschriften  nicht  genü-\ngen  und  es  passierte  ein  Unfall!  Was  wir  auch  wissen,  ist,  dass  die \nWestschweiz,  zum  Beispiel  bei  der  Uni  Lausanne,  massiv  günstiger \nbaut  als  die  Deutschschweiz  oder  im  Speziellen  der  Kanton  Zürich. \nIm  Durchschnitt macht dies 10 Prozent aus, und das schon seit eini-\ngen Jahren. Doch bedenken Sie auch hier: Die Sicherheitsvorschriften \ngelten für unsere Westschweizer Kolleginnen und Kollegen auch. \nFür  das  Projekt  UZI  5  habe man zudem  die  Architekten  angewiesen \nbeziehungsweise  gezwungen  zu  sparen.  Ist  der  Sparauftrag  wirklich \numgesetzt  worden?  Nein.  Man  will  sich  noch  ein  kleines  Denkmal \nsetzen,  deshalb  findet  man  auch  einen  Betrag  in  der  Höhe  von \n670'000  Franken  für  Kunst  am  Bau.  Dass  eine  Neuberufung  eines \nProfessors an die Universität Zürich im Bereich «Bauliche Anpassung \nan  seine  Wünsche»  ein  x-Faches  teurer  werden  könne,  verwundert. \nWer sagt uns, dass die geplanten Laborgebäude dem Berufenen genü-\ngen und nicht nochmals teurer werden? \nFür den Kantonsrat ist es definitiv nicht einfach, über diesen Bau mit \nall seinen Facetten zu entscheiden, denn Chemie ist ein heikles The-\nma. Gerne möchten wir den Uni-Verantwortlichen Glauben schenken, \ndass  sie  unternehmerisches  Verhalten  an  den  Tag  legen.  Wir  sind \nüberzeugt, dass  das  UZI 5 benötigt wird, sodass das UZI 1 und 2 in \ndie Phase der Sanierung eintreten können. Heute kann unseres Erach-\ntens  der  Kantonsrat  eine  risikomindernde  Variante  fahren  und  dem \nKürzungsantrag zustimmen. Oder er geht das Risiko ein und fährt den \nObjektkredit mit voller Wucht an die Wand. Dieser Objektkredit un-\nterliegt nämlich der Ausgabenbremse und benötigt das absolute Mehr \ndes Kantonsrates, nämlich 91 Stimmen. Sollte die gegenüberliegende \nSeite dieses Risiko auf sich nehmen wollen, dann ist sie allein dafür \nverantwortlich,  wenn  sowohl  der  Universität  Zürich  wie  auch  dem \nHochschulstandort Zürich Schaden entsteht.  \nZum  Minderheitsantrag,  Kürzung  um  10  Prozent,  werde  ich  mich \nnachher nochmals kurz, wirklich ganz kurz melden. Deshalb bitte ich \nSie, weise zu entscheiden und die risikomindernde Variante zu wäh-\nlen. Danke.  \n \n", "p": 13}, {"t": "Markus Späth (SP, Feuerthalen): Im Jahre 1971 hat das Zürcher Volk \nder Teilverlegung der Universität Zürich zur Universität Irchel zuge-\nstimmt  und  gleichzeitig  einen  Kredit  von  600  Millionen  bewilligt. \nDamit wurden Investitionsvolumen von mehr als 1 Milliarde Franken \nausgelöst.  Das  war  eine  weitsichtige  und  grosszügige  Entscheidung, \nfür die wir heute noch unseren Vorgängern dankbar sind. Heute kön-\nnen  wir  als  Kantonsrat  ähnlich  weitsichtig  entscheiden.  Wir  haben \nüber  einen  Objektkredit  für  zwei  neue  Chemielaborgebäude  zu  ent-\nscheiden. Sie sind für die Universität von hoher Bedeutung. Nur da-\nmit kann sie im Bereich der Chemie und der Medizin und der Natur-\nwissenschaften  insgesamt  konkurrenzfähig  und  attraktiv  bleiben. \nGleichzeitig  nehmen  wir  heute  aber  auch  eine  Weichenstellung  vor \nfür  die  Realisierung  der  seit  2009  verabschiedeten  Flächenentwick-\nlungsstrategie  der  Universität.  Das  ist  das,  was  wir  hier  seit  Jahren \nfordern.  Die  Universität  hat  hier  beispielhaft  vorgelegt,  es  gibt  eine \nklare  Grundidee  für  die  räumliche  Gesamtentwicklung  und,  darauf \naufbauend,  einen  Gesamtplan  für  die  Investitionen  in  den  nächsten \nzehn bis fünfzehn Jahren; das nenne ich eine Immobilienstrategie bei \nder Universität.  \nDiese  Strategie  sieht  vor,  die  Universität  künftig  auf  zwei  Standorte \nzu begrenzen, auf Uni Zentrum und Uni Irchel. Es ist ein überzeugen-\ndes  Gesamtkonzept.  Zahlreiche,  teure,  verzettelte  Einzelstandorte  – \nviele  davon  sind  angemietet  –  können  zugunsten  einer  Verdichtung \nund  eines  Ausbaus  des  Standortes  Uni  Zentrum  und  eines  Ausbaus \nbeziehungsweise  einer  systematischen  Sanierung  der  Uni  Irchel  auf-\ngegeben werden. Die Universität Zürich braucht neuen Raum, gemäss \nStrategie rund 100'000 Quadratmeter. Die Begründung dafür ist stich-\nhaltig. Sie hat mit Bologna zu tun, mit den neuen attraktiven Master-\nStudiengängen,  mit  neu  strukturierten  Doktorats-Lehrgängen.  Diese \nschaffen  neue  Raumbedürfnisse.  Es  braucht  Arbeitsräume  und  For-\nschungsorte für mehr Studierende. Gleichzeitig stellen wir ein erfreu-\nliches Wachstum der Studierendenzahlen fest. Die Entwicklungsstra-\ntegie  geht  von  28'000  Studierenden  im  Jahr  2025  aus,  im  Moment \nstudieren 26'000 Personen an der Universität Zürich. Die Universität \nbraucht und schafft auch neue Professuren, unter anderem um in den \nzahlreichen Bereichen, wo die Betreuungsverhältnisse im schweizeri-\nschen Durchschnitt unterdurchschnittlich sind, zu verbessern.  \nIrchel 5, dem heutigen Projekt, kommt eine Schlüsselrolle für die Re-\nalisierung  der  Entwicklungsstrategie  zu.  Kann  Irchel  5  nicht  im  ge-\nplanten Umfang und Zeitraum realisiert werden, gerät die ganze Ent-\nwicklungsstrategie ins Wanken. Irchel 5 muss ab 2019 die unbedingt \nnötigen Rochadeflächen zur Verfügung stellen, damit die Bauten der \nEtappen 1 bis 4, alle über 30 Jahre alt, wir haben es gehört, dringlich \nsaniert werden können. Wenn wir das nicht schaffen, laufen wir Ge-\nfahr, dass die Universität Zürich ihren Rang als europäische Spitzen-\nuniversität langfristig einbüssen wird, mit allen Konsequenzen für den \nStandort Zürich.  \nWie sind nun aber die 195 Millionen zu beurteilen, über die wir heute \nbefinden? Wäre das Projekt günstiger zu haben? Im Laufe der Bera-\ntung  wurden  kritische  Fragen  gestellt.  Das  Laborprojekt  wurde  zum \nBeispiel mit einem Standard-Verwaltungsgebäude verglichen und für \nzu teuer befunden. Diese Überlegung – wir haben es bei Rochus Burt-\nscher auch gehört – liegt wohl letztlich auch dem Antrag auf die 10-\nProzent-Kostenreduktion zugrunde. Überzeugend ist diese Argumen-\ntation allerdings nicht. Ein zuverlässiger Massstab beim Vergleichen \nsind  ähnlich  anspruchsvolle  Laborgebäude  anderer  universitärer \nGrundlagenforschungsanstalten.  Hier  aber  schneidet  das  Projekt  Ir-\nchel 5 gut, ja sogar ausgezeichnet ab. Baukostenbereinigt kommt der \nQuadratmeter  Grundnutzungsfläche  auf  knapp  unter  14'000  Franken \nzu stehen, nur rund 1000 Franken mehr als das letzte Laborgebäude, \ndas  1978 am Standort Irchel realisiert wurde.  Die jüngsten Laborge-\nbäude  der  ETH  kamen  zwischen  1994  und  1999  auf  Quadratmeter-\npreise  von  19'600,  19'000  und  16'000  Franken  zu  stehen.  Auch  die \nBeurteilung  durch  den  Bund  stellt  dem  heutigen  Projekt  ein  gutes \nZeugnis aus. Das ist besonders bemerkenswert, wenn man das ganze \nKonzept berücksichtigt. Wir erreichen einen vernünftigen Quadratme-\nterpreis trotz modernster Gebäudetechnik und hoher Flexibilität in der \nAufteilung und Gestaltung der einzelnen Laborarbeitsplätze. Und das, \nRochus Burtscher, erlaubt eben auch in Zukunft einen flexiblen Ein-\nsatz  und  eine  flexible  Umgestaltung  der  Laborplätze,  je  nach  Ent-\nwicklung der Chemie in Forschung und Lehre.  \nDer  Antrag der SVP, den Objektkredit um 10 Prozent  zu  kürzen, ist \nauf diesem Hintergrund rein willkürlich. Nach glaubhafter Darlegung \naller Fachleute führt eine 10-prozentige Kürzung zu einer einschnei-\ndenden Redimensionierung des Projektes. Das mögliche Bauvolumen \nkönnte nicht genutzt werden, die Chemie der Universität könnte nicht \nim  neuen  Gebäude  konzentriert,  der  vorgesehene  hochwertige  Ener-\ngiestandard  nicht  realisiert  werden.  Das  aber  bringt  die  ganze  Ent-\nwicklungsstrategie  ins  Wanken.  Die  Sanierung  der  übrigen  Irchel-\nGebäude würde verzögert und wahrscheinlich wesentlich teurer. Was \nwir  heute  vermeintlich  sparen  würden,  würde  so  zum  schmerzlichen \nBumerang. Rochus Burtscher, es ist doch haltlos zu unterstellen, Bil-\ndungsbauten im Kanton Zürich würden konsequent ihre Kosten über-\nschreiten.  Dem  ist  nicht  so.  Weniger  gravierend,  das  sei  zuzugeste-\nhen, wären die Konsequenzen, wenn wir heute eine Reduktion um 5 \nProzent beschliessen würden. Es könnte und müsste dann bei der An-\npassung der bestehenden Infrastruktur und beim Einrichtungsstandard \ngespart werden. Das aber macht bei einem Neubau mit einer Lebens-\nerwartung von 30 bis 40 Jahren nur wenig Sinn. Auch hier wäre eine \nVerschiebung der Kosten auf spätere Jahre die wahrscheinliche Folge. \nEffizientes Investieren sieht anders aus.  \nDie  SP  beantragt  deshalb  Zustimmung  zum  Projektkredit  von  195 \nMillionen  als  Kostendach  und  lehnt  beide  Kürzungsanträge  ab.  Ma-\nchen wir  es  doch unseren Vorfahren gleich  und stellen wir die  Wei-\nchen heute richtig – für eine Universität, die auch in 50 Jahren noch \nzu den europäischen Spitzenhochschulen gehört, für eine Universität, \ndie ihre  überzeugende  Zwei-Standort-Strategie  zeitgerecht und Etap-\npe für Etappe realisieren kann. Wir haben heute Gelegenheit, eine zu-\nkunftsweisende Investition zu beschliessen. Nicht immer nur von In-\nvestitionsstrategien reden, sondern handeln, das sollten wir heute tun.  \n \n", "p": 15}, {"t": "Sabine Wettstein (FDP, Uster): Ich möchte den vorliegenden Objekt-\nkredit  aus drei verschiedenen  Positionen beleuchten, nämlich aus ei-\nner  bildungspolitischen,  einer  organisatorischen  und  einer  baulichen \nPosition.  Bildungspolitisch bietet der Neubau des Laborgebäudes im \nIrchel der Universität Zürich die Möglichkeit, auch in Zukunft im Be-\nreich der Chemie mit dem Schwerpunkt «Life Sciences» ihren hohen \nStellenwert zu erhalten. Mit dem geplanten Bauprojekt kann nicht nur \ndie Technik auf den neusten Stand gebracht werden, sondern auch die \nFlexibilität  und  Attraktivität  für  den  Forschungsstandort  Zürich  ge-\nsteigert werden. Die Universität hat in ihrer Flächenentwicklungsstra-\ntegie auch aufgezeigt, wie das gesamte Gebiet Irchel in Zukunft ent-\nwickelt und auch in der betrieblichen Organisation besser abgestimmt \nwerden  soll.  Dabei  werden  die  verschiedenen  Sanierungsprojekte \nnicht  mit  Provisorien  und  Containern,  sondern  über  die  Umnutzung \nder  Gebäude  über  die  nächsten  Jahre  vollzogen.  Aus  bildungspoliti-\nscher  Sicht  unterstützt  die  FDP-Fraktion  deshalb  den  vorliegenden \nObjektkredit.  \nAus Sicht der zweiten Position, der organisatorischen, fällt die Beur-\nteilung schon etwas kritischer aus. Schon seit Längerem weist der Rat \nimmer  wieder  auf  das  unbefriedigende  Immobilienmanagement  des \nRegierungsrates hin. Dieses manifestiert  sich bei der Universität seit \nLängerem darin, dass ein Investitionsstau besteht und wir jeweils bei \nder Rechnungsabnahme über die nicht ausgeschöpften Investitionsbe-\nträge diskutieren. Nun hat der Regierungsrat im Rahmen eines Grob-\nkonzeptes  aufgezeigt,  wie  sowohl  die  Universität  als  auch  das  Uni-\nversitätsspital  ihr  Immobilienmanagement  eigenständig  übernehmen \nkönnten.  Auch  wenn  die  Entscheide  noch  nicht  gefällt  sind,  so wer-\nden  nun  neue  Wege  diskutiert.  Leider  hat  das  keinen  Einfluss  mehr \nauf  das  Projektmanagement  und  die  Projektorganisation  der  fünften \nBauetappe  Irchel,  sodass  wir  diese  Kröte  wohl  oder  übel  schlucken \nwerden müssen.  \nVollends kritisch wird nun die Beurteilung aus der baulichen Positi-\non. Für uns immer noch unklar ist, was genau in den vier Jahren zwi-\nschen  dem  Abschluss  des  Wettbewerbes  und  der  Kreditvorlage  ge-\nmacht  wurde;  das  ist  eine  sehr  lange  Zeit.  In  der  mitberichtenden \nKommission, der KPB, wurden diverse Fragen zur Höhe des Kredites \ngestellt.  Ich  möchte  mich  an  dieser  Stelle  auch  auf  den  Kostenver-\ngleich der Quadratmeterpreise beschränken, um zu verdeutlichen, wa-\nrum wir eine Kürzung von 5 Prozent beantragen. Der Quadratmeter-\npreis beim beantragten Kredit beträgt fast 14'000 Franken. Wenn wir \ndas mit dem durchschnittlichen Quadratmeterpreis des letzten Projek-\ntes im Zentrum der Uni mit 1500 Franken vergleichen, dann wird die \nKostendimension ersichtlich. Selbstverständlich ist auch für uns klar, \ndass  eine  moderne  Laboreinrichtung  nicht  vergleichbar  ist  mit  ver-\ngleichsweise  bescheidenen  Infrastruktureinrichtungen  in  Hörsälen. \nAber auch wenn wir die von der Universität vorgelegten Vergleichs-\nzahlen mit ähnlichen Objekten, wie den Laborgebäuden der ETH oder \nder  Uni  Lausanne,  heranziehen,  dann  bewegen  sich  die  Quadratme-\nterpreise  zwischen  9000  und  20'000  Franken.  Dies  zeigt unseres  Er-\nachtens  auf,  dass  hier  durchaus  ein  gewisser  Spielraum  besteht.  Die \nUniversität hat plausibel aufgezeigt, dass bei einer höheren Kürzung, \nalso 10 Prozent oder mehr, auf  den Bau eines Geschosses verzichtet \nwerden  müsste.  Das  macht  für  uns  keinen  Sinn.  Trotzdem  sind  wir \nüberzeugt, dass die Kosten grosszügig berechnet worden sind und ei-\nne  5-prozentige  Reduktion  im  Rahmen  des  geplanten  Raumpro-\ngramms  möglich  sein  muss.  Dies  auch  unter  Berücksichtigung  der \nTatsache,  dass  es  sich  noch  nicht  um  ein  Detailprojekt  handelt.  Aus \ndiesem  Grund  wird die FDP am Kürzungsantrag  von 5 Prozent fest-\nhalten und so den Objektkredit bewilligen.  \n \n", "p": 18}, {"t": "Res  Marti  (Grüne,  Zürich):  Die  Notwendigkeit  dieser  Investition  ist \nin  diesem  Rat  offensichtlich  unbestritten.  Die  Grüne  Fraktion  steht \nebenfalls hinter diesem Neubau und wir werden diesen Kredit anneh-\nmen.  Wir  werden  auch  die  Minderheitsanträge  ablehnen.  Entweder \ngeht es bei diesen Anträgen wieder einmal darum, sich als Sparer zu \nprofilieren, oder die Parteien trauen der Verwaltung einfach grundle-\ngend  nicht  zu,  seriös  zu  planen. Denn  offensichtlich  geht  es  bei den \nMinderheitsanträgen nicht darum, effektiv etwas an diesem Projekt zu \nändern.  Der  einzige  Anstoss  war  das  Sparen  bei  der  Kunst  am  Bau. \nAber warum stellen Sie dann nicht einen Antrag, genau das zu sparen, \nsondern  gehen  wieder  einmal  mit  dem  Rasenmäher  vor?  Sie  gehen \neinfach davon aus, dass die Verwaltung grundsätzlich 10 oder 5 Pro-\nzent  zu viel einrechnet. Aber was soll denn die  Verwaltung  mit  die-\nsem  Geld  machen?  Bunga-Bunga-Partys  oder  wie?  Natürlich  gibt  es \neine Planungsreserve. Es wäre schlicht nicht seriös, ohne Planungsre-\nserve  ein  solches  Projekt  zu  planen.  Aber  es  ist  auch  nicht  seriös, \nwenn  wir  diese  Planungsreserve  bereits  vor  dem  Bau  wieder  raus-\nschmeissen.  Wir  entscheiden  hier  nicht,  195  Millionen  zu  verbauen, \nsondern wir entscheiden, maximal 195 Millionen zu verbauen. Es ist \nein  Kostendach  und  dieses  «maximal»  ist  entscheidend.  Wenn  es \ndann  günstiger  geht,  umso  besser,  dann  kommt  das  Geld  zurück  in \nden Topf. Auch die Uni hat Interesse, möglichst seriös zu planen und \nmöglichst  wenig  Geld  auszugeben.  Dann  bekommt  sie  nämlich  den \nnächsten Kredit besser. Wenn wir bei jedem Projekt 5 oder 10 Prozent \nstreichen,  nur  weil  wir  den  Angestellten  des  öffentlichen  Dienstes \nnicht  zutrauen,  anständig  zu  planen,  so  müssen  wir  uns  nicht  wun-\ndern, wenn sie uns das nächste Mal einfach einen um 5 oder 10 Pro-\nzent  höheren  Antrag  stellen,  um  unsere  Streichung  schon  miteinzu-\nplanen. Ich möchte Sie also bitten: Wenn Sie weniger Geld investie-\nren  möchten,  orientieren  Sie  sich  an  der  Sache  und  machen  Sie  hier \nkonkrete Sparvorschläge und nicht Rasenmäher-Anträge.  \nUnd  natürlich  ist  ein  Chemielabor  ein  Spezialbau.  Also  wenn  ein \nChemielabor für eine Universität kein Spezialbau ist, was dann?  \n \n", "p": 19}, {"t": "Andreas Erdin (GLP, Wetzikon): Wem das Wohlergehen des Kantons \nZürich  wirklich  am  Herzen  liegt,  wer  es  mit  der  Standortförderung \nwirklich  ernst  meint,  wer  Wissenschaft  und  Forschung  wirklich  för-\ndern  will  und  damit  der  jungen  Generation  interessante  und  für  die \nGesellschaft nützliche Berufsfelder erschliesst, für den müsste eigent-\nlich klar sein, dass eine Ablehnung des Objektkredits eine Dummheit \nwäre, ebenso eine Kürzung.  \nKnausern  ist  bei  diesem  Bauprojekt  der  Universität  mindestens  so \ndumm wie beim seinerzeitigen Bau des Durchgangsbahnhofs Stadel-\nhofen.  Statt  zwei  Perrons  je  Fahrtrichtung,  also  vier  Perrons  insge-\nsamt, wollte man es mit drei Perrons versuchen. Sie sagen jetzt: «Es \ngeht auch so.» Ja, es geht auch mit drei Perrons, aber umsteigen auf \neinen  um  nur  eine  Minute  zuvor  im  Stadelhofen  eingefahrenen  Zug \nkönnen Sie definitiv nicht, weil jener schon wieder aus dem Stadelho-\nfen ausfahren musste, wenn zur fraglichen Zeit zwei der drei Perrons \nvon der Gegenrichtung beansprucht werden. Auch vieles andere kön-\nnen  Sie  nicht  mit  drei  Perrons,  was  Sie  mit  vier  könnten.  Vor  allem \nkönnen Sie den heutigen Fahrplan nicht mehr weiter verdichten. Da-\nmit sage ich nur: Wichtige Bauprojekte, wie einen Durchgangsbahn-\nhof oder einen Tunnel oder auch einen Operationssaal, muss man gut \nmachen. Ich sage nicht, man muss sie perfekt machen, schon gar nicht \nluxuriös. Aber gut muss man sie machen.  \nSo  müssen  wir auch den  Neubau  des Laborgebäudes der Universität \nIrchel richtig machen, richtig gut, sonst geht es uns wie dem Sportler, \nder im Halbfinal Kraft für den Final spart und nur deswegen im Halb-\nfinal  ausscheidet.  Dass  der  Neubau  «Laborgebäude»  ein  wichtiges \nBauprojekt  ist,  da  sind  wir  uns  ja  einig.  Und  dass  es  bald  realisiert \nwerden  soll,  das  bestreitet  ja  auch  keine  Fraktion.  Sie  von  der  CVP \nund der FDP möchten sich deshalb bitte nochmals überlegen, ob Sie \ndarauf  beharren  wollen,  dass  wir  das  Bauprojekt  um  9,75  Millionen \nFranken  verschlechtern.  Heute  eine solche  Kürzung  zu  beschliessen, \nwäre eine Dummheit, eine Ablehnung  des Objektkredites wohl noch \ndie  grössere.  Wenn  Sie  hier  und  heute  jedoch  den  Objektkredit  von \n195  Millionen  bewilligen,  dann  fördern  Sie  damit  Wissenschaft  und \nForschung  und  erschliessen  der  jungen  Generation  interessante  und \nfür  die  Gesellschaft  nützliche  Berufsfelder.  Diese  195-Millionen-\nInvestition ist die beste Standortförderung.  \n \n", "p": 20}, {"t": "Corinne Thomet (CVP, Kloten): Für die CVP ist das Thema «Investi-\ntionsplanung bei der Universität» schon länger und immer wieder ein \nThema.  Wir  haben  anlässlich  der  Budgetdebatten  wie  aber  auch  bei \nder  Abnahme  der  Jahresrechnungen  jeweils  besonders  darauf  geach-\ntet, wie die budgetierten Beträge einerseits ausgeschöpft wurden, an-\nderseits wie die Investitionsplanung für Sanierungen und Erweiterun-\ngen im Bereich der Universität vorliegt.  \nNun  hat  der  Kantonsrat  über  einen  Kreditantrag  von  195  Millionen \nFranken zu bestimmen. Die neuen Gebäude sollen Raum schaffen für \ndie vollständige Verlegung der Chemie, andererseits dienen diese da-\nzu, die seit längerer Zeit anstehende Sanierung anzugehen. Die CVP \nunterstützt den Ausbau in der universitären Chemie, welche heute in \nder ersten Bauetappe von 1978 untergebracht ist. Die Laborflexibilität \nsoll  die  Nutzungsdichte  erhöhen  und  die  Gebäude  sollen  zeitgemäss \nund modern sein. \nDas vorliegende Geschäft basiert auf Zahlen eines Vorprojektes, nicht \nauf einem Detailprojekt. Die CVP ist der Meinung, dass eine Kürzung \num  5  Prozent  auf  das  ganze  Vorhaben  keine  wesentlichen  Auswir-\nkungen  auf  das  eigentliche  Geschäft,  nämlich  die  Chemie,  hat.  Wir \nsind  durchaus  der  Meinung,  dass  hier  ein  Zeichen  gesetzt  werden \nkann, dass die hohen Ansprüche des Kantons, überdimensioniert und \nteuer zu bauen, begrenzt werden. Daher unterstützen wir den Minder-\nheitsantrag der FDP auf Kürzung von 5 Prozent. Vielen Dank. \n", "p": 21}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Das  Wesentliche  ist  gesagt. \nDas  Geschäft  wurde  intensiv  beraten.  Es  ist  unbestritten,  dass  die \nUniversität diese Investitionen dringend benötigt. Kritisiert wurde das \nVorgehen. Vereinzelt wurde ein genauerer Kostenvoranschlag gefor-\ndert, aber  diese  Forderung macht wenig Sinn. Sie würde das Projekt \nzeitlich erheblich verzögern und die Kostengenauigkeit nicht wesent-\nlich verbessern.  \nWenn  Politiker  zu  den  Details  eines  anspruchsvollen  Bauprojektes \nnichts  Wesentliches  zu  sagen  haben,  probieren  sie  es  noch  mit  pau-\nschalen Kürzungen. Natürlich baut der Kanton Zürich wahrscheinlich \netwas  teurer  als  die  Westschweiz.  Solche  Vergleiche  sind  ziemlich \nabsurd. Konsequenterweise müsste man ja dann ein solches Gebäude \nin  Polen  erstellen, weil es dort  noch billiger  wäre. Wir sind klar der \nMeinung: Diese pauschalen Kürzungsanträge sind unseriös. Die EVP \nlehnt sie deshalb ab.  \n \n", "p": 22}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Die  BDP-Fraktion  hat  sich  mit \nder  Vorlage  intensiv  auseinandergesetzt  und  ist  der  Meinung,  dass \neine  10-Prozent-Kürzung  und  damit  die  Nichtrealisierung  eines \nStockwerks  für  uns  nicht  infrage  kommt.  Eine  5-Prozent-Reduktion \ndes Kredites würde bedeuten, dass der Objektkredit nicht seriös aus-\ngearbeitet  wurde  und  noch  einiges  an  Reserven  eingeplant  ist.  Wir \ngehen  davon  aus,  dass  es  sich  um  eine  seriöse  Planung  handelt  und \ndie Zahlen keine 5-Prozent-Einsparung zulassen.  \nBei Bauplanungen ist es erfahrungsgemäss immer sehr schwierig, aus \nder  Ferne  zu  beurteilen,  ob  richtig  budgetiert  wurde.  Wenn  bei  den \nVergaben  bessere  Preise  ohne  Qualitätseinbussen  ausgehandelt  wer-\nden  können,  erwarten  wir,  dass  dies  die  zuständige  Bauleitung  im \nSinne  des  Steuerzahlers  machen  wird.  Die  BDP  unterstützt  den  vor-\nliegenden Baukredit für die fünfte Bauetappe der Uni Zürich-Irchel.  \n \n", "p": 22}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Das Chemielaborgebäude \nder Uni Irchel muss neu gebaut werden, darüber sind wir uns alle ei-\nnig. Uneinig sind wir uns noch über die Höhe des Objektkredites. \nLiebe  SVP,  wenn  Ihr  Bundesrat  (Ueli  Maurer)  die  beste  Armee  der \nWelt  haben  will,  benötigt  er  die  entsprechenden  finanziellen  Mittel. \nWenn  der  Kanton  Zürich  die  besten  Professoren  an  der  Uni  haben \nwill, dann benötigt auch er die entsprechenden Mittel für eine moder-\nne Infrastruktur. Mit einem Neubau, wie er vorgeschlagen ist, wird es \nleichter sein, die gewünschten Professoren für die Uni zu engagieren. \nDies hat auch positive Auswirkungen auf die Qualität der Studenten, \ndie sich für ein Studium an der Uni Zürich entscheiden. Zudem wird \nes  auch  leichter  sein,  qualifiziertes  Forschungspersonal  zu  rekrutie-\nren. Dieser Neubau ist ein echter Standortvorteil für die Stadt und für \nden Kanton Zürich, nutzen wir diesen.  \nDie  beiden  Kürzungsanträge  beruhen  aus  meiner  Sicht  auf  der  An-\nnahme: «Wenn der Kanton baut, da kann man schon gut rechnen, er \nwird ja sicher zahlen.» Dies ist eine böswillige Unterstellung. Ich ver-\ntraue den engagierten Mitarbeitern, welche dieses Projekt ausgearbei-\ntet  haben.  Sie  werden  sicher  alles  unternehmen,  um  den  Kostenrah-\nmen einzuhalten oder sogar zu unterbieten. \nMit der vorgeschlagenen 10-prozentigen Kürzung verringern wir die \njährlichen  Abschreibungen  um  sage  und  schreibe  650'000  Franken \npro Jahr und dies bei einem Budget von 14 Milliarden Franken. Wol-\nlen  wir  uns  wirklich  über  1  Promille  der  Gesamtausgaben  der  Uni \nstreiten? Machen wir uns damit nicht lächerlich? \nWenn  Ihnen  die  Standortförderung  wichtig  ist,  liebe  Mitbürgerliche, \ndann  legen  Sie  doch  die  Zurückhaltung  gegenüber  diesem  Projekt \nbeiseite.  Stimmen  Sie  dem  ungekürzten  Objektkredit  zu  und  lehnen \nSie die beiden Minderheitsanträge ab. Ich danke Ihnen.  \n \n", "p": 22}, {"t": "Ratspräsident Bernhard Egg: Die Runde der Fraktionssprecherinnen \nund -sprecher ist beendet. Jetzt haben die übrigen Ratsmitglieder das \nWort mit Redezeit fünf Minuten. \n \n", "p": 23}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Rochus  Burtscher,  Sie  haben \nes  richtig  gesehen:  Ihr  Votum  wird  von  mir  als  unseriös  bezeichnet, \nIhre  Argumentation  als  willkürlich.  Vermutlich  haben  Sie  gespürt, \ndass  das  so  ist,  und  es  darum  gleich vorweggenommen.  Ich will be-\ngründen, wieso das so ist, wieso ich diese Aussage tatsächlich mache, \nwie Sie vorausgesagt haben.  \nSie  haben  beispielsweise  behauptet,  mit  einer  schönen  Regelmässig-\nkeit würden die Bauprojekte des Kantons deutlich teurer. Was haben \nSie vorgebracht? Sie haben ein Beispiel der Stadt Zürich vorgebracht. \nJa bitte, wir sind im Kanton, das ist eine andere Bauorganisation. Sie \nhaben  ein  Beispiel  vorgebracht,  das  tatsächlich teurer  wird,  aber  Sie \nhaben übersehen, dass die Abrechnung der Verpflichtungskredite der \nBauprojekte − wenn Sie sich die Mühe genommen hätten, diese Ab-\nrechnungen einmal anzuschauen, dann hätten Sie das gesehen − etwa \n90 oder 95 Prozent unter der bewilligten Kreditsumme abgeschlossen \nhat  und  nicht  etwa  darüber.  Also  die  Aussage  ist  schlicht  falsch. \nWenn Sie einen Vergleich machen mit der Westschweiz und der Stadt \nZürich, ja bitte: Sie wissen ganz genau, dass die Löhne und die Bau-\npreise  in  der  Stadt  Zürich  nun  einmal  höher  sind.  Also  wenn  ein \nQuadratmeter Beton in der Stadt Zürich halt teurer ist als in Lausanne, \ndann  ist  er  teurer  und  dann  hat  das  nichts  mit  einer  luxuriösen  Pla-\nnung zu tun.  \nUnd schliesslich möchte ich noch darauf hinweisen: Wenn man dann \nschon  Seriosität  fordert,  dann,  denke  ich,  müsste  die  Argumentation \nfür die Kürzungsanträge mindestens so seriös sein wie die Argumen-\ntation für den Kredit an sich. Die Verwaltung hat glaubhaft dargelegt, \ndass  sie  aufgrund  vertiefter  Abklärungen,  guter  Berechnungen  auf \ndiese Kosten gekommen ist. Sie sagen einfach: «Ja, ich habe das Ge-\nfühl.»  Sabine Wettstein hat gesagt, sie  sei  überzeugt, dass  5  Prozent \nweniger dann auch noch reichen. Ja bitte, ist das nun seriöser als die \nVergleichsrechnung, die Planung, die die Verwaltung gemacht hat? \nUnd  zum  Schluss  möchte  ich  einfach  noch  festhalten:  Ich  habe  von \nallen Seiten gehört, man will das Projekt. Man will das Projekt, so wie \nes  ist,  nur  soll  es  billiger  werden.  Das  Einzige,  was  infrage  gestellt \nwurde, ist die Kunst am Bau. Ich stelle also fest: Dieser Rat will, un-\nabhängig davon, welchen Kredit er bewilligt, dieses Projekt so, wie es \nvorgeschlagen worden ist.  \n \n", "p": 23}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Das Projekt, über das wir heu-\nte  befinden,  ist  schwierig  zu  beurteilen,  denn  wir  befinden  uns  hier \nauf der Ebene des Vorprojektes. Wir haben eine Schätzungsgenauig-\nkeit der Kosten von circa 20 Prozent. Und wenn wir den Benchmark \nanschauen,  dann  haben  wir  eine  riesige  Bandbreite,  die  sich,  wenn \nman den untersten Wert als 100 Prozent bezeichnet, bis weit über 200 \nProzent  hinzieht.  Wie  soll  man  ein  Projekt  darin  beurteilen?  Wenn \nman diese Werte anschaut, kann man sagen: Ja, eine Kürzung von 5 \noder auch von 10 Prozent wäre möglich. Aber die Frage ist: Ist es gut, \nwenn wir das machen? Im Endeffekt haben wir dieses Kostendach als \nReaktion  auf  diese  hohe  Ungenauigkeit  bei  der  Schätzung  und  die \nSchwierigkeit ist jetzt: Wenn wir einen Kürzungsantrag rechnen, dann \nwird  das  zukünftig  einfach  schon  mal  draufgeschlagen.  Wir  starten \nein Spiel, das absolut unnötig ist und zu keinen besseren Ergebnissen \nführen wird. In dem Sinne bitte ich Sie, diese Kürzungsanträge nicht \nzu unterstützen. Wir gewinnen im Kanton nichts. Wir können hoffen \noder auch die Verwaltung dazu auffordern, zu schauen, dass sie dieses \nKostendach  nicht  ausschöpft.  Wichtig  finde  ich  aber,  dass  wir  ge-\nmeinsam dafür einstehen und sagen: Zukünftig wünschen wir uns et-\nwas anders. Wir wünschen uns, dass die Regierung ihre Bauprojekte \nnicht  mehr unnötig verzögert,  wie sie das  bei  der  fünften Bauetappe \nder Uni Irchel gemacht hat − die blieb monatelang einfach liegen und \nnichts geschah −, sondern das muss schneller vorwärts gehen und da-\nzu brauchen wir auch eine gute Strategie. Und wir brauchen zukünftig \naus  meiner  Sicht  wieder  Detailprojekte,  die  uns  bessere und kompe-\ntentere  Diskussionen  über  die  Kosten  ermöglichen.  So  wie  dieses \nUni-Bauprojekt zustande gekommen ist, sollte es nicht mehr sein. Da-\nfür  sollten  wir  kämpfen  und  das  zukünftig  nicht  mehr  akzeptieren. \nDieses Bauprojekt müssen wir jetzt aber durchgehen lassen, denn das \nEinzige, was wir vom Projekt ganz sicher sagen können, ist: Der Be-\ndarf ist gegeben und die Dringlichkeit ist gegeben.  \n \n", "p": 24}, {"t": "Regierungsrätin Regine Aeppli: Sie wissen alle, dass der Kanton Zü-\nrich  einen  sehr  hohen  Investitionsbedarf  hat.  Ich  will  hier  nicht  auf \nEinzelheiten  eingehen,  aber  dieser  Investitionsbedarf  hat  sich  in  den \nletzten  Jahren  noch  verstärkt. Das hat verschiedene Gründe, zum ei-\nnen  die  diversen  Sparprogramme,  die  sehr  oft  dazu  geführt  haben, \ndass  Investitionsvorhaben  nach  hinten  geschoben  wurden.  Zum  Teil \nist es aber auch das von Ihnen schon mehrfach zitierte schwerfällige \nImmobilienmanagement, das wir zurzeit noch haben und das ebenfalls \nVorhaben in die Länge ziehen kann. In den letzten Jahren sind im Be-\nreich der Hochschulen, vor allem bei den Fachhochschulen Investiti-\nonen gemacht worden. Die Universität musste hier etwa hintanstehen. \nDas  ist  mit  ein  Grund,  weshalb  es  lange  gegangen  ist.  Seit  Anfang \ndieses Jahrhunderts, also seit dem Jahr 2000, hat es bei der Universi-\ntät  Zürich  keine  Flächenentwicklung  mehr  gegeben.  Das  spüren  wir \nheute und das generiert auf die Länge auch Schaden an bestehenden \nGebäuden beziehungsweise reduziert die Attraktivität der Universität \nfür Studierende und für Dozierende. Angesichts der immer noch stark \nwachsenden Studierendenzahlen und der neuen Studienstrukturen und \nder  immer  stärker  werdenden  Konkurrenz  im  internationalen  Ver-\ngleich  um  hervorragende  Dozierende  –  das  wurde  von  Ihnen  auch \nschon  angesprochen  –  ist  diese  Situation  längerfristig  nicht  mehr \nhaltbar.  \nMit  der  heutigen  Vorlage  gibt  der  Kantonsrat  grünes  Licht  für  ein \nSchlüsselprojekt; auch dieser Begriff wurde von vielen von Ihnen be-\nreits verwendet. Es ist in der Tat ein Schlüsselprojekt, denn von die-\nsem Projekt hängen viele Nachfolgeprojekte ab, die sich auf den gan-\nzen Irchel-Komplex beziehen. Das Uni-Irchel-5-Projekt wird dann in \neiner nächsten Phase als Rochadefläche für die Renovation von Irchel \n1 herhalten müssen. Die Kosten des Baus sind nicht nur von den Nut-\nzern  und  den  Immobilienfachleuten  unserer  Verwaltung,  sondern \nauch  vom  Regierungsrat  und  den  beiden  beteiligten  Kommissionen \nIhres  Rates  eingehend  geprüft  worden.  Die  Einwände,  die  ich  auch \nheute wieder von verschiedenen Seiten gehört habe, konnten für eine \ndeutliche  Mehrheit der federführenden Kommission  für Bildung und \nKultur vollständig ausgeräumt werden – vollständig ausgeräumt wer-\nden. Der einzig sachlich begründete Vergleich, der in der Kommissi-\non angestellt wurde, der Vergleich mit einem über zehn Jahre zurück-\nliegenden Bau des Chemiegebäude der ETH Zürich, zeigte sogar, dass \ndie  ETH  schon  damals  einen  Quadratmeterpreis  veranschlagte,  der \nüber  demjenigen  liegt,  der  hier  und  heute  zur  Diskussion  steht.  Mit \nder ETH Lausanne, Rochus Burtscher − wir haben von der ETH g e-\nsprochen −,  wurden  keine  konkreten  Vergleiche  angestellt.  Dies \nscheint mir deshalb etwas fragwürdig zu sein, weil die Uni Lausanne \ndie  Chemie  und  die  Naturwissenschaften  schon  lange  an  die  EPFL \n(École Polytechnique Fédérale de Lausanne) abgegeben hat. Deshalb \nbraucht  es  für  die  Uni  Lausanne  eben  keine  Spezialbauten  mehr. \nAber,  wie  gesagt,  mit  der  ETH  Lausanne  wurden  keine  Vergleiche \nangestellt,  weshalb  das  Heranziehen  dieses  Argumentes  etwas  frag-\nwürdig erscheint. Im Übrigen möchte ich auch darauf hinweisen, dass \ndie ETH Lausanne sehr oft mit privaten Investoren arbeitet, auch auf \nihrem eigenen Gelände.  \nWenn heute von Kostenüberschreitungen im Kanton Zürich die Rede \nist,  sozusagen  als  Vorwurf,  der  auf  systematische  Mängel  hinweist, \nund  zum  Beispiel  die  Pädagogische  Hochschule  oder  die  Zürcher \nHochschule der Künste angesprochen sind, ist auch das kein zielfüh-\nrendes Argument für eine Kürzung. Erstens, weil es bei der Pädagogi-\nschen  Hochschule  keine  Kostenüberschreitungen  gab,  auch  keine \nVerzögerungen, und weil die Verzögerung bei der Zürcher Hochschu-\nle der Künste vollumfänglich zulasten des privaten Investors geht.  \nIm Übrigen möchte ich auch darauf hinweisen, dass die Bewilligung \neines Rahmenkredits im Sinne eines Kostendaches den klaren Vorteil \nhat,  dass  dieses  Kostendach  nicht  überschritten  werden  darf.  Und  in \ndem Sinne besteht ja noch die Chance, dass das Gebäude aus anderen \nGründen,  konjunkturpolitischen  Gründen  beispielsweise,  noch  etwas \nbilliger wird, wenn wir dann die Schlussabrechnung sehen. Das kön-\nnen wir aber heute noch nicht voraussehen.  \nIm Namen der Universität Zürich und auch des Regierungsrates ersu-\nche  ich  Sie  dringend,  heute  dem  Antrag  der  Mehrheit  der  KBIK  zu \nfolgen und diesen Objektkredit zu sprechen. Ich danke Ihnen.  \n \n", "p": 25}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "I. \n", "p": 27}, {"t": "", "p": 27}, {"t": "I. Für die Erstellung der fünften Bauetappe, Neubauten für die Insti-\ntute  der  Chemie  der  Universität  Zürich-Irchel  an  der  Winterthurer-\nstrasse 190, Zürich, wird ein Objektkredit von Fr. 175'500'000 zulas-\nten  der  Investitionsrechnung  der  Leistungsgruppe  Nr.  7401,  Hoch-\nschulen, bewilligt. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "I. Für die Erstellung der fünften Bauetappe, Neubauten für die Insti-\ntute  der  Chemie  der  Universität  Zürich-Irchel  an  der  Winterthurer-\n", "p": 27}, {"t": "strasse 190, Zürich, wird ein Objektkredit von Fr. 185'250'000 zulas-\nten  der  Investitionsrechnung  der  Leistungsgruppe  Nr.  7401,  Hoch-\nschulen, bewilligt. \n \n", "p": 28}, {"t": "Ratspräsident Bernhard Egg: Hier liegen neben Antrag der vorbera-\ntenden  Kommission  noch  zwei  Minderheitsanträge  vor.  Wir  werden \ndiese  drei  Anträge  gemäss  Paragraf  30  des  Geschäftsreglements  im \nsogenannten  Cup-System  einander  gegenüberstellen.  Ich  erteile  jetzt \ndann  das  Wort  den  Antragstellenden,  soweit  gewünscht,  vorab  dem \nPräsidenten der Kommission für Bildung und Kultur, Ralf Margreiter. \nEr verzichtet. Claudio Zanetti und Sabine Wettstein verzichten eben-\nfalls. \nDann stimmen wir ab. Dazu folgende Erläuterungen vorweg: Der An-\ntrag der Kommission für Bildung und Kultur, der Antrag von Claudio \nZanetti  sowie  der  Antrag  von  Sabine  Wettstein  sind  gleichwertige \nHauptanträge gemäss Paragraf 30 Absatz 1 des Geschäftsreglements. \nWir  werden  nach  Paragraf  30  Absatz  2  des  Geschäftsreglements  im \nsogenannten Cup-System abstimmen. Wir werden die Tür schliessen \nund  die  Anwesenden  ermitteln.  Ich  habe  vorhin  nochmals  geläutet \nund hoffe, es haben nun alle begriffen, dass sie jetzt im Saal sein müs-\nsen. Auf  den Monitoren wird dies wie folgt dargestellt: Wer für den \nAntrag  der  Kommission  für  Bildung  und  Kultur  ist,  drückt  die  Ja-\nTaste und erscheint grün. Wer seine Stimme dem Antrag von Claudio \nZanetti geben will, drückt Nein und wird rot dargestellt. Und wer sich \nfür den Antrag von Sabine Wettstein entscheidet, drückt die «Enthal-\nten»-Taste  und  erscheint  gelb.  Vereinigt  keiner  der  Anträge  die \nMehrheit der stimmenden Mitglieder auf sich, wird entschieden, wel-\ncher der beiden Anträge, die am wenigsten Stimmen auf sich vereinigt \nhaben, ausscheidet. Das Verfahren wird fortgesetzt, bis einer der An-\nträge die Mehrheit erlangt.  \nNun ist die Tür definitiv zu schliessen. Ich bitte Sie, die Präsenztaste \nzu drücken. Es sind 170 Ratsmitglieder anwesend. Das absolute Mehr \nbeträgt somit 86 Stimmen.  \nNun folgt Schritt 1: Wir stimmen ab. \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsident Bernhard Egg: Damit ist das Cup-System bereits been-\ndet. Das absolute Mehr von 86 Stimmen ist übertroffen.  \nNun  stellen  wir  aber  fest,  ob  das  Quorum  der  Ausgabenbremse  er-\nreicht wird. Wir haben heute ein neues Ratsmitglied begrüsst, folglich \nbesteht  der  Rat  aus  180  Mitgliedern.  Es  braucht  also  91  Stimmen. \nKommen weniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "II.−V. \n \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident  der Kommission  für Bil-\ndung und Kultur (KBIK): Der Kantonsrat hat am 8. Juni 2009 die Mo-\ntion  70/2007  überwiesen,  mit  der  die  Herauslösung  der  Berufsbera-\ntung aus dem heutigen Amt für Jugend und Berufsberatung und deren \norganisatorische  und  fachliche  Unterstellung  unter  das  Mittelschul- \nund  Berufsbildungsamt  verlangt  wurde.  Der  Regierungsrat  hat  mit \nVorlage  4905  eine  Änderung  des  EG  BBG  (Einführungsgesetz  Be-\nrufsbildungsgesetz)  vorgelegt  und  gleichzeitig  deren  Ablehnung  be-\nantragt. Diese Gesetzesänderung wurde in der Beratung auch von der \nKommission für Bildung und Kultur einstimmig abgelehnt.  \nUnsere Kommission hat das Anliegen der Motionäre ausführlich dis-\nkutiert  und  sich  beim  Berufsinformationszentrum,  BIZ,  in  Oerlikon \nvor  Ort  darüber  informiert,  wie  ein  solches  Zentrum  heute  funktio-\nniert und welche Informations- und Kommunikationskanäle es zu den \nverschiedenen Akteuren in diesem Umfeld gibt. Neben Jugendlichen \nund  deren  Eltern  sowie  Erwachsenen,  die  Beratung  im  Zusammen-\nhang mit der Berufs- und Studienwahl suchen, sind dies vor allem die \nAusbildungsbetriebe,  Schulen  und  weitere  Institutionen  der  öffentli-\nchen Hand wie zum Beispiel das Mittelschul- und Berufsbildungsamt \n(MBA), die Regionalen Arbeitsvermittlungszentren (RAV), die Schul-\npsychologie oder auch die Jugendanwaltschaft. Unter der Leitung des \nAmtes für Jugend und Berufsberatung (AJB) gibt es in allen Regionen \nein BIZ. Die dezentrale Struktur der BIZ ist die gleiche wie diejenige \nder Kinder- und Jugendhilfestellen, weshalb die Supportprozesse, wie \nzum  Beispiel  das  Personal-  und  das  Rechnungswesen, zusammenge-\nlegt sind. Daraus ergeben sich Synergien.  \nDiese Strukturen respektive die organisatorische Einbindung der Be-\nrufsberatung ins AJB sind historisch gewachsen. Andere Kantone ha-\nben  eigene  Ämter  für  Berufsberatung  gebildet  oder  die  Berufsbera-\ntung mit den Berufsschulen zusammengelegt. Im Gegensatz zu ande-\nren Kantonen war die Kinder- und Jugendhilfe im Kanton Zürich al-\nlerdings immer schon kantonal organisiert mit dezentralen Angeboten \nin den Bezirken. Es lag daher nahe, die BIZ bei den bestehenden de-\nzentralen Strukturen anzugliedern, zumal es früher hauptsächlich um \ndie Berufswahl von Jugendlichen, also um die Lehrstellensuche ging. \nHeute haben Schul- und auch Lehrabgängerinnen und -abgänger Fra-\ngen zur weiteren Berufs- und Studienwahl, weshalb die Aufgaben der \nBIZ  die  Berufs-,  Studien-  und  Laufbahnberatung  umfassen  und  es \nauch  eine  spezialisierte  akademische  Berufsberatung  gibt,  die  aber \nnur in Oerlikon angeboten wird.  \nMit  Blick  auf  die  Nähe  zur  Berufsbildung  und  zum  Gewerbe  sowie \nmit  Blick  auf  die  Berufswahl  von  Volksschulabgängern  wünschten \nsich die Motionäre eine Zuordnung der BIZ zum MBA. Die KBIK ist \nallerdings überzeugt, dass an der heutigen Funktion und der organisa-\ntorischen Einbindung der BIZ ins AJB nichts geändert werden muss, \num die Ziele der fachlichen Nähe und Zusammenarbeit zu erreichen.  \nDie  Berufsberatung  wird,  wie  bereits  ausgeführt,  heute  umfassender \nverstanden als früher. Das äussert sich in vielfältigen Netzwerken und \nKontakten, die nach Ansicht der KBIK insgesamt eine geeignete Ba-\nsis für ein gutes Funktionieren darstellen. Die dezentralen Strukturen \ndes AJB passen  besser zu Auftrag und  Organisation der BIZ als das \nzentral  organisierte  MBA. Eine  Reorganisation würde beträchtlichen \nAufwand auslösen, ohne klare Vorteile zu bieten.  \nDie gesetzlichen Grundlagen für die Berufsberatung waren früher im \nJugendhilfegesetz  verankert,  wurden  dort  jedoch  herausgelöst  und \nnach  dem  Modell  des  übergeordneten  Bundesgesetzes  über  die  Be-\nrufsbildung ins kantonale Einführungsgesetz, eben ins EG BBG integ-\nriert. Das  bedeutet aber nicht, dass die BIZ deshalb vom AJB gelöst \nwerden müssten. Formell ist überdies zu beachten, dass die Organisa-\ntion  der  kantonalen  Verwaltung  einen  Kompetenzbereich des  Regie-\nrungsrates  betrifft,  für  den  der  Kantonsrat  gerade  nicht  zuständig  ist \nund den die KBIK auch nicht ohne Not beschneiden will.  \nAus  all  diesen  Überlegungen  beantragen  wir  Ihnen  in  Übereinstim-\nmung mit dem Regierungsrat, auf die vorgelegte Gesetzesänderung zu \nverzichten.  Namens der  einstimmigen Kommission bitte  ich  Sie  dar-\num, auf die Vorlage 4905 nicht einzutreten. Besten Dank für Ihre Un-\nterstützung.  \n \n", "p": 29}, {"t": "Werner Scherrer (FDP, Bülach): Zunächst nehme ich zwei Argumen-\nte auf, die ich von Ralf Margreiter gehört habe: «dezentrale Struktu-\nren» und «historisch gewachsen». Das sind die beiden Punkte, auf die \nverschiedentlich  abgezielt  wird,  wenn  erklärt  wird,  warum  die  Be-\nrufsberatung beim AJB sein soll. Es sind aber nicht solche Punkte, die \nin fachlicher Hinsicht wirklich zählen.  \nIn knapp zehn Tagen hat meine Motion Geburtstag: Sie wird 6 Jahre \nalt. Unser System arbeitet beeindruckend schnell und effizient, waren \ndoch alles in allem nur fünfeinhalb Jahre nötig, um zu den Anträgen \n«nicht  zuständig»  und  «nicht  eintreten»  zu  kommen.  «Honi  soit  qui \nmal y pense.» Es war den Motionären von Beginn weg klar, dass eine \nEinmischung in  die Organisation des Regierungsrates durch den Re-\ngierungsrat weder goutiert wird noch in der Kompetenz des Kantons-\nrates liegt. Nur: Wie weist man dann aus der Legislative auf einen er-\nkannten Missstand hin? Wie muss man vorgehen, um wenigstens eine \nDiskussion über eine solche Schwachstelle zu lancieren? \nEs  ging  bei  diesem  Vorstoss  einfach  nur  darum,  eine  ungenügende \nSituation deutlich aufzuzeigen und zu hoffen – zu hoffen−, dass diese \nzugunsten der Berufswählenden und der Organisationen der Arbeits-\nwelt  (OdA)  korrigiert  wird.  Es  ist  aber,  wie  dieser  Fall  klar  zeigt, \nschwierig,  dem  Regierungsrat  eine  Verbesserung  in  der  Organisati-\nonsstruktur aufzuzeigen. Der Input von OdA-Seite wurde von der zu-\nständigen  Direktion  schlicht  negiert.  Im  vorliegenden  Fall  sind  zwi-\nschen  Überweisung  an  den  Regierungsrat  am  8.  Juni  2009  und  dem \nAntrag auf Erledigung am 9. Mai 2012 fast die ganzen möglichen drei \nJahre  zur  Beantwortung  einer  Motion  vergangen,  um  die  Motionäre \ndann  schlussendlich  mit  dem  Grund  «Gesetzliche  Zuständigkeit  ist \nnicht  beim  Kantonsrat»  abzuspeisen.  Die  anderen  drei  Punkte  sind \nProsa  und  einzig  dazu  da, dass die Antwort nicht ungebührlich  kurz \nfür ein so wichtiges Thema ausfällt.  \nDie  Berufswahl  ist  aktuell  nicht  mehr  auf  der  Hauptschiene  «unbe-\ndingt  eine  Lehrstelle  finden»  unterwegs.  Im  Mittelpunkt  steht  in  der \nheutigen Zeit ein präziser Berufswahlprozess, wie er zum Beispiel mit \ndem  Bülacher  Modell  ab  der  ersten  Klasse  Oberstufe  im  Schulhaus \nMettmenriet umgesetzt wird. Damit werden die Neigungen der künf-\ntigen  Auszubildenden  genau  definiert  und  entsprechend  diesen  Nei-\ngungen  wird  ein  passendes  Berufsfeld  herausgeschält.  Dies  passiert \nim  Übrigen  in  guter  Zusammenarbeit  mit  dem  BIZ.  Die  ganze  Ge-\nschichte, die ich Ihnen hier heute erzähle, hat nichts mit dem BIZ zu-\ntun;  die  machen  ihren  Job  «okay»,  das  ist  gut.  Die  Zusammenarbeit \nmit den Schulen funktioniert.  \nMit dem Vorgehen kann die Anzahl der Lehrabbrüche, die sowohl für \ndie  Jugendlichen  wie  auch  für  die  Ausbildungsbetriebe  und  die \nVolkswirtschaft einen massiven Schaden darstellen, reduziert werden. \nDas  funktioniert  aber  nur,  wenn  alle  Profis  an  einem  Strick  ziehen. \nFür  diese  Aufgabe  wurden  die  BIZ  in  den  letzten  Jahren  eigentlich \nreorganisiert. Das AJB, in dem die BIZ organisiert sind, ist unbestrit-\ntenermassen im Bereich der sozialen Herausforderungen, Kinder- und \nJugendhilfe, stark. Der Draht zum MBA, in dem die tatsächlichen Be-\nrufs-Fachleute sitzen, ist aber definitiv nicht heiss genug. Es ist inte-\nressant, dass das AJB die Distanz zum Berufsleben als positiven Syn-\nergieeffekt  verkauft,  obwohl  in  fast  allen  anderen  Kantonen  die  Be-\nrufsberatung in einem MBA angesiedelt ist. In verschiedenen Kanto-\nnen wurde diese Verschiebung in den letzten Jahren gemacht, weil die \nVorteile einer solchen Organisationsstruktur klar auf der Hand liegen. \nDie  Situation  in  der  Berufsberatung  hat  sich  zwischenzeitlich  ver-\nschärft.  Nach  einem  Gespräch  mit  dem  zuständigen  Amtsleiter  des \nAJB  hat  sich  die  Bildungskommission  des  Kantonalen  Gewerbever-\nbandes  Zürich  (KGV),  in  der  Berufsbildner  verschiedener  Branchen \nvertreten  sind,  entschlossen,  diese  falsche  Organisationsstruktur  aus \nSicht der Wirtschaft detailliert zu analysieren und mit Nachdruck wei-\nterhin  auf  eine  Veränderung  hin  zu  arbeiten.  Der  KGV  hat  Anfang \nJahr  eine  Umfrage  unter  den  angeschlossenen  circa  100  Berufsver-\nbänden  mit  dem  entsprechenden  Angebot  an  Ausbildungsstellen  be-\nschlossen. Die Ergebnisse werden zeigen, wie die Berufsberatung tat-\nsächlich an der Front ankommt. Im Mittelpunkt der Berufswahl dür-\nfen nicht − wie heute − Eitelkeiten stehen. Nur die für Wirtschaft und \nJugendliche  optimale  Situation  darf  als  Ziel  für  alle  Anstrengungen \ngelten.  \nDie  Darstellung  der  gesetzlichen  Situation  durch  den  Regierungsrat \nund die Schlussfolgerung der KBIK sind richtig. Aber auch bei einem \nNichteintreten  sind  die  Motionäre  nach  wie  vor  der  Meinung,  dass \neine Umteilung der öffentlichen Berufs-, Studien- und Laufbahnbera-\ntung  ins  Mittelschul-  und  Berufsbildungsamt  zwingend  ist,  um  die \nQualität der Berufsberatung zu verbessern. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Res Marti (Grüne, Zürich): Die Berufs-. Studien- und Laufbahnbera-\ntung des Kantons Zürich erfüllt eine wichtige Aufgabe, indem sie den \nMenschen  in  unserem  Kanton  hilft,  die  für  sie  richtige  Laufbahn  zu \nfinden. Dies tut  sie fachlich kompetent  und  zu vernünftigen Preisen. \nEntsprechend gibt es keinen Grund, an dieser Berufsberatung organi-\nsatorisch  etwas zu  ändern. Natürlich sind  für  die Berufsberatung  die \nKontakte  zur  Wirtschaft  und  zu  den  Berufsbildern  wichtig,  aber  das \nsind nicht die einzigen Kontakte, die sie brauchen. Sie brauchen psy-\nchologisches Wissen, sie brauchen Kontakt zu  den Universitäten,  zu \nden  Fachhochschulen,  zu  Weiterbildungsorganisationen,  zu  Sozial-\nleistungserbringern, zu Sekundarschulen und noch zu vielen weiteren \nAkteuren.  Kommt  noch  hinzu,  dass  die  Berufsberatung  schon  lange \nnicht  mehr  nur  den  Berufseinstieg  betrifft,  sondern  bei  Bedarf  quasi \ndas  ganze  Leben  abdeckt.  Die  Laufbahnberatung  ist  und  bleibt  eine \norganisationsübergreifende  Aufgabe.  Eine  Neuorganisation  hätte  nur \nKosten zur Folge, ohne an der Natur der Sache etwas zu ändern. Die \nGrüne Fraktion wird auf die Vorlage nicht eintreten.  \n \n", "p": 33}, {"t": "Karin  Maeder  (SP,  Rüti):  Die  erwähnte  Wichtigkeit  der  Nähe  des \nGewerbes  zur  Berufsberatung  ist  sehr  ernst  zu  nehmen  und  wird  in \nder Realität auch ernst genommen. Meines Erachtens ist dieser Aus-\ntausch durch die Berufsbildungsforen in den Bezirken sehr gut instal-\nliert,  sie  gewähren  den  Austausch  und  den  Kontakt.  In  den  letzten \nJahren wurde die Berufsberatung sehr professionalisiert. Die Kontak-\nte nach allen Seiten, das heisst zum Gewerbe, aber auch zu den Schu-\nlen – Werner Scherrer hat die Wichtigkeit erwähnt – wurden intensi-\nviert. Die Berufsberatung ist eine wichtige Schnittstelle zwischen dem \nGewerbe, der Schule, auch mit der akademischen Berufsberatung, der \nBerufsberatung für Erwachsene. Wir sind fest davon überzeugt, dass \ndie Berufsberatung beim AJB, das ebenfalls ein Schnittstellenamt ist, \nam richtigen Ort ist und nicht ins MBA verschoben werden soll. Wir \nunterstützen Nichteintreten.  \nZum Schluss noch an Werner Scherrer: Was lange währt oder was bei \nuns  im  Kantonsrat  lange  auf  der  Traktandenliste  liegt,  wird  endlich \ngut.  \n \n", "p": 34}, {"t": "Martin Arnold (SVP, Oberrieden): Ich bedaure, dass der Regierungs-\nrat den Inhalt der Motion nicht positiver aufgenommen und wirklich \nnoch einmal vertieft Überlegungen angestellt hat, wo die Berufsbera-\ntung  tatsächlich  sinnvollerweise  angesiedelt  werden  soll.  Die  Stel-\nlungnahme  der  Regierung  ist  zum  grössten  Teil  eine  formalistische \nund das ist eigentlich enttäuschend.  \nDer  Kommissionspräsident  hat  es  erwähnt,  dass  die  Organisation  in \nden  meisten  anderen  Kantonen  eben  genau  anders  ist,  dass  die  Be-\nrufsberatung beim MBA angesiedelt ist. Damit stellt der Kanton Zü-\nrich, wie das gemacht wird, eine exotische Lösung dar. Die Frage ist \nschlussendlich,  ob  die  Berufsberatung  näher  bei  der  Berufsbildung \nsein soll oder ob sie näher bei der Kinder- und Jugendberatung ange-\nsiedelt sein soll. Aus meiner Sicht ist klar: Das ist eine Frage der Be-\nrufsbildung,  der beruflichen Laufbahn. Die Kinder- und Jugendbera-\ntung  hat andere  wertvolle Aufgaben zu erfüllen,  die aber mit  der ei-\ngentlichen  Berufsberatung  nur  unwesentlich  zu  tun  haben.  Werner \nScherrer hat es bereits erwähnt, der Kantonale Gewerbeverband wird \neine Umfrage in den Betrieben bei den Berufsverbänden machen und \nwir werden sehen, ob das, was wir oft hören, dass nämlich die Praxis \neine Entfernung der Berufsberatung von der Berufsbildung feststellt, \nob dies auch von den Verbänden in den zuständigen Organisationen, \ndie  schlussendlich  die  Träger  der  Berufsbildung  sind,  so  wahrge-\nnommen wird. Ich hoffe sehr, dass dann die Regierung, die zuständige \nDirektion in einem konstruktiveren Sinne bereit ist, hier eine Weiter-\nentwicklung  der  Situation  zu  erreichen.  Ich  danke  für  die  Aufmerk-\nsamkeit.  \n \n", "p": 34}, {"t": "Werner Scherrer (FDP, Bülach) spricht zum zweiten Mal: Noch ganz \nkurz. Karin Maeder, ich bin Vizepräsident des Berufsbildungsforums \nZürcher Unterland und Flughafen und mein Chef oder mein Präsident \nist  Emil  Giezendanner.  Er  war  BIZ-Chef  über  sehr  viele  Jahre.  Ich \nweiss genau, was auf dieser Schiene auch abgeht. Es löst die Proble-\nme nicht, die ich aufgezeigt habe, in keiner Art und Weise. Ich stehe \nweiterhin  hinter  dem,  was  ich  hier  gesagt  habe.  Man  kann  über \nSchnittstellen und solche  Geschichten natürlich  sehr gut diskutieren. \nMan kann sich auch immer hinter den Schnittstellen verstecken. Wir \nwollen  nur  eines:  Wir  wollen  eine  optimale  Berufsberatung  für  die \nJugendlichen,  damit  der  Wirtschaft  und  auch  den  Jugendlichen  Ent-\ntäuschungen erspart bleiben. Alles andere Akademische, das ich heute \nMorgen gehört habe, beeindruckt enorm, aber es geht an der Realität \nvorbei.  Und,  Karin  Maeder,  es  gibt  eine  Abwandlung  für  dein \nSprichwort, das heisst: «Was lange gärt, wird Wut.» Dankeschön.  \n \n", "p": 35}, {"t": "Regierungsrätin  Regine  Aeppli:  Nur  ganz  kurz  meinerseits.  In  jeder \nOrganisation gibt es Schnittstellen. Die kann man so oder anders be-\nwirtschaften.  Die  Frage,  die  von  Ihnen  diskutiert  wird,  ist  eine \nSchnittstellenfrage, nämlich derjenigen zwischen Berufsberatung, Be-\nrufsschulen  und  ihren  «Kundinnen»  und  «Kunden».  Es  gibt  keine \nideale Lösung für Schnittstellen. Es gibt auch keine prinzipiell falsche \nLösung von Schnittstellenfragen. Und der Regierungsrat argumentiert \nnicht einfach formalistisch, sondern der Regierungsrat fragt sich: Was \nkönnen wir verbessern, wenn wir die Berufsberatung bei den Mittel- \nund Berufsschulen ansiedeln und vom Amt für Jugend und Berufsbe-\nratung  wegnehmen.  Der  Regierungsrat  ist  zum  Schluss  gekommen, \ndass es dadurch keine materiellen Verbesserungen gibt. Ich muss ein-\nfach an dieser Stelle festhalten, weil die Geschichte schon relativ weit \nzurückgeht,  nämlich  bis  ins  Jahr  2004,  und  im  Zusammenhang  mit \ndem  Sanierungsprogramm  04  diskutiert  wurde,  die  Anzahl  der  Be-\nrufsinformationszentren zu reduzieren. Das führte im Bezirk des Mo-\ntionärs zu  grossen Unruhen beziehungsweise Unmut oder eben Wut, \nkonnte dann aber soweit geklärt werden, sodass die vorgesehene Re-\nduktion  nicht  in  diesem  Umfang  stattgefunden  hat,  dass  die  Zusam-\nmenarbeit  der  Schulen  mit  den  BIZ  weiterhin  verbessert  werden \nkonnte. Zum Teil lagen dem Konflikt auch persönliche Animositäten \nzugrunde, die gleichen Personen sind heute nicht vor Ort oder an die-\nser Schnittstelle tätig. Kurz und gut, die heutige Lösung hat sich ein-\nfach  bewährt.  Und,  wie  gesagt,  es  ist  eine  Schnittstelle.  Und  wenn \nman einfach den Schnitt woanders setzt, dann heisst das nicht, dass a \npriori die Ratsuchenden besser bedient werden, wenn die BIZ bei den \nMittel-  und  Berufsschulen  angesiedelt  sind,  als  wenn  sie  beim  Amt \nfür Jugend und Berufsberatung angesiedelt sind.  \nSie, meine Damen und Herren, weisen immer wieder darauf hin, dass \nman  nicht  aus  reinem  theoretischen  Reformbedarf  reformieren  soll. \nDas hat sich auch der Regierungsrat zu Herzen genommen. Er bean-\ntragt  Ihnen  deshalb,  beim  geltenden  System  zu  bleiben  und  die  Be-\nrufsberatung beim AJB zu belassen. Ich danke Ihnen, wenn Sie gleich \nentscheiden.  \n \n", "p": 35}, {"t": "Ratspräsident  Bernhard  Egg:  Die  Kommission  hat  den  Antrag  ge-\nstellt, auf die Vorlage nicht einzutreten. Wir stimmen ab.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Ratspräsident  Bernhard  Egg:  Ich  mache noch einen  Hinweis: Heute \nist  Anmeldeschluss  für  das  Parlamentarier-Skirennen.  Ich  erwähne \ndas  deshalb,  weil  der  Kanton  Zürich  offiziell  Veranstalter  ist.  Ich \nwürde mich sehr freuen über eine ganz grosse Anzahl Teilnehmerin-\nnen und Teilnehmer. Wir sind Veranstalter, auch wenn das Rennen in \nMalbun, im nahen Ausland, stattfindet.  \n", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsident Bernhard Egg: Zu diesem Geschäft wurde Ihnen heute \nMorgen ein Antrag der FDP-Fraktion zu Paragraf 36 verteilt.  \n \n", "p": 37}, {"t": "Eintretensdebatte \n \n", "p": 37}, {"t": "Ralf Margreiter  (Grüne, Zürich), Präsident der  Kommission  für Bil-\ndung und Kultur (KBIK): Im Namen der Kommission für Bildung und \nKultur  beantrage  ich  Ihnen,  der  geänderten  Vorlage  4865  zuzustim-\nmen.  Sie  enthält  im  Wesentlichen  drei  Themen:  Vom  Regierungsrat \nwerden  Änderungen  bei  der  Finanzierung  der  Sonderschulung  und \nneu  eine  Versorgungsplanung  vorgeschlagen.  Die  KBIK  beantragt \nzusätzlich,  eine  Mindestgrösse  für  schulpsychologische  Dienste  in \nden Gemeinden vorzuschreiben.  \nDie KBIK hat sich sehr eingehend mit dieser Vorlage befasst und da-\nzu  Anhörungen  mit  Akteuren  aus  der  Praxis  durchgeführt.  Die  Bil-\ndungsdirektion  präsentierte und dokumentierte die  Entwicklungen in \nder Sonderschulung ausführlich. Die starke Zunahme von Fallzahlen \nund Kosten in diesem Bereich ist beunruhigend und nur zum Teil er-\nklärbar. Über zehn Jahre betrachtet, stiegen die Fallzahlen um rund 60 \nProzent, was zur Entwicklung der Schülerinnen- und Schülerzahlen in \nkeinem  Verhältnis  steht.  Auch  die  Kosten  für  die  Sonderschulung, \ngegenwärtig circa 300 Millionen Franken pro Jahr, wovon der Kanton \nknapp die Hälfte trägt, zeigen eine alarmierende Entwicklung. Beides \nrechtfertigt  nach  Ansicht  der  KBIK  die  verschiedenen  Massnahmen, \nwelche mit Vorlage 4865a vorgeschlagen werden.  \nZum einen soll gemäss Antrag der Regierung die integrierte Sonder-\nschulung in der Verantwortung der Regelschule gestärkt werden. Die \nBeiträge des Kantons für die Sonderschulung sollen neu direkt an die \nRegelschule  fliessen  und  nicht  mehr,  wie  bis  anhin,  nur  an  die Son-\nderschule, der die Schülerin oder der Schüler mit Sonderschulbedürf-\nnissen  administrativ  zugeteilt  wurde.  Die  Regelschulen  erhalten  da-\ndurch grösseren Handlungsspielraum, was den Anreiz für die integra-\ntive Sonderschulung verstärkt. Es geht dabei vor allem um Kinder mit \nsprachlichen  Defiziten  sowie  um  verhaltensauffällige  und  lernbehin-\nderte Kinder. Zu bedenken ist, dass Sonderschulung immer teuer ist, \naber  die  Sonderschulung  von  sonderschulbedürftigen  Kindern  in  der \nRegelklasse ist bedeutend günstiger als die Schulung in einer Tages-\nsonderschule oder gar in einem Sonderschulheim. \nZum  Zweiten  schlägt  der  Regierungsrat  eine  Versorgungsplanung \nvor. Die Entwicklung der Sonderschulzahlen, namentlich deren expo-\nnentielle  Zunahme,  ist  ein  komplexes  Thema,  weil  diverse  Faktoren \nhineinspielen  und  die  Zusammenhänge  nicht  immer  klar  ersichtlich \nsind. Fest steht, dass heute das Angebot einen wesentlichen Einfluss \nauf  die  Nachfrage  ausübt:  Wo  Sonderschul-Kapazitäten  vorhanden \nsind,  werden  sie  gewissermassen  wie  von  Geisterhand  auch  gefüllt. \nHeute können Sonderschulen ohne Weiteres und fast beliebig eröffnet \nwerden.  Gegen  eine  unerwünschte  Angebotsausweitung  sind  dem \nKanton  die  Hände  gebunden:  Wer  nämlich  die  Voraussetzungen  er-\nfüllt,  hat  ein  Anrecht  auf  die  Bewilligung.  Eine  Steuerungsmöglich-\nkeit besteht für den Kanton erst, wenn dafür auch Staatsbeiträge bean-\ntragt werden.  \nIn  Übereinstimmung  mit  dem  Regierungsrat  beantragen  wir,  eine \nVersorgungsplanung  einzuführen,  die  sich  nach  dem  Bedarf  orien-\ntiert.  Diese  erlaubt  es,  einer  Sonderschuleinrichtung  künftig  die  Be-\nwilligung zu verweigern, wenn sie für die kantonale Versorgung nicht \nnotwendig ist. Gleichzeitig mit der Versorgungsplanung werden wei-\ntere Massnahmen getroffen, für die jedoch keine Gesetzesänderungen \nnötig  sind.  Es  wird  ein  standardisiertes  Abklärungsverfahren  einge-\nführt, welches zu mehr Transparenz und Vergleichbarkeit bei der Be-\nurteilung  von  sonderschulbedürftigen  Kindern  führt  und  gleichzeitig \nDaten  für  die  Angebotsplanung  liefert.  Damit  einher  geht  ein  Ge-\nmeinde-Monitoring. Dieses erlaubt Vergleiche der Sonderschulquoten \nder  Gemeinden,  welche  auch  bei  vergleichbarer  Zusammensetzung \nder  Bevölkerung  in  teilweise  unerklärlicher  Weise  voneinander  ab-\nweichen. In Gesprächen mit den Schulpflegen kann so den Ursachen \nfür grosse Abweichungen vom Durchschnitt auf den Grund gegangen \nwerden.  Auch  daraus  ergeben  sich  Hinweise,  welche  für  die  Ange-\nbotsplanung relevant sind.  \nIn  diesem Zusammenhang hat sich die Kommission für Bildung und \nKultur eingehend über das Für und Wider einer Sonderschulquote un-\nterhalten. Wir sind zum Schluss gekommen, dass abgewartet werden \nsoll, ob und wie die nun eingeleiteten Massnahmen greifen, bevor ein \nso  kontroverses  Instrument  wie  eine  Sonderschulquote  zum  Thema \nwird. Der kurzfristig eingereichte Antrag der FDP-Fraktion wird noch \nAnlass bieten, das Thema zu vertiefen. \nAls letzte Neuerung gilt es noch eine «Eigenleistung» der KBIK an-\nzuführen,  sie  betrifft  die  Schulpsychologie.  Diese  erfüllt  über  das \nZuweisungsverfahren eine wichtige Funktion für die Sonderschulung \nund  ihre  Steuerung.  Die Abklärungen und  Festlegungen  der Sonder-\nschulbedürfnisse  eines  Kindes  basieren  massgeblich  auf  der  Arbeit \nder  schulpsychologischen  Dienste  in  den  Gemeinden,  welche  heute \nfachlich  und  personell  sehr  unterschiedlich  ausgestattet  sind.  Auch \ndiese Dienste sind darum in einer Gesamtanalyse zu den Ursachen der \nsteigenden Fallzahlen in der Sonderschulung nicht ausser Betracht zu \nlassen. Der Kanton war vor diesem Hintergrund ursprünglich bestrebt, \ndie Trägerschaft für die schulpsychologischen Dienste gesamthaft zu \nübernehmen und diese einheitlich zu führen und zu regeln. In seinem \nAntrag  an  den  Kantonsrat  sah  der  Regierungsrat  jedoch  von  dieser \nKantonalisierung  ab.  Die  sachlichen  Gründe  dafür  bestünden  zwar \nnach wie vor, doch die finanzielle Lage des Kantons steht den erheb-\nlichen Mehrkosten entgegen. \nDie KBIK prüfte die Frage der Trägerschaft für die schulpsychologi-\nschen  Dienste  ebenfalls  ausführlich  und  kam  zum  gleichen  Schluss, \ndass nämlich eine vollständige Kantonalisierung nicht angezeigt, weil \nnicht  finanzierbar  sei.  Sie  schlägt  dem  Kantonsrat  als  Neuerung  in \nParagraf  19  des  Volksschulgesetzes  allerdings  vor,  Mindestgrössen \nfür die schulpsychologischen Dienste festzulegen. Damit sollen diese \nin ihrer Unabhängigkeit und bei der Erfüllung ihrer gesetzlichen Auf-\ngaben gestärkt werden. So wird etwa der fachliche Austausch gewähr-\nleistet und sichergestellt,  dass die unterschiedlichen Rollen, wie Ab-\nklärung,  Beratung,  Unterstützung  und Therapie, auseinandergehalten \nwerden. Für Mindestgrössen spricht ausserdem das Potenzial zu Effi-\nzienzsteigerungen:  mehr  Qualität  und  Professionalisierung  ohne  zu-\nsätzlichen Stellenbedarf.  \nDer  Verzicht  auf  die  Kantonalisierung  bedeutet  kein  Abrücken  von \nden damit verbundenen Zielen: Qualitätssicherung, rechtsgleiche Be-\nhandlung durch vergleichbare Angebote im ganzen Kanton, Professi-\nonalisierung.  Wir  sind  in  der  Diskussion  aber  zum  Schluss  gekom-\nmen, dass ein Wechsel in der  Trägerschaft  von den Gemeinden zum \nKanton  dafür  nicht  zwingend  ist.  Mit  der  Festlegung  der  Mindest-\ngrösse  können  diese  Ziele  nach  unserer  Ansicht  ebenfalls  erreicht \nwerden.  \nApropos Verzicht und noch zum Finanziellen: Der Verzicht auf frühe-\nre  Absichten  des  Kantons,  die  in  Verbindung  mit  dieser  Vorlage  zu \nsehen  sind,  bewirkt  direkte  Minderausgaben  von  rund  20  Millionen \nFranken pro Jahr. Zunächst führt der bereits geschilderte Verzicht auf \ndie Kantonalisierung und Neuregelung der Schulpsychologie zu einer \nEinsparung im Sinn eines Verzichts auf kantonale Mehrausgaben von \njährlich 15 Millionen Franken. Verzichtet wird zum Zweiten auch auf \neinen Kostenanteil an den Transportkosten für den Schulweg zu einer \nSonderschuleinrichtung. Nach Paragraf  64 Absatz 1  des Volksschul-\ngesetzes  tragen  die  Gemeinden  diese  Kosten.  Während  der  NFA-\nÜbergangszeit  (Neugestaltung  des  Finanzausgleichs  und  der  Aufga-\nbenteilung  zwischen  Bund  und  Kantonen)  hatte  jedoch  der  Kanton \ndiese Kosten übernommen und die Gemeinden entsprechend entlastet. \nDiese Regelung lief per Ende 2011 aus. Auf eine mindestens teilweise \nWeiterführung dieser Beteiligung des Kantons verzichtete der Regie-\nrungsrat  im  Gefolge  der  Budgetkürzungen  2012,  was  Einsparungen \nvon jährlich 5 Millionen Franken für den Kanton mit sich bringt.  \nInsgesamt erwartet die Kommission für Bildung und Kultur von den \nvorgeschlagenen  Gesetzesänderungen  und  den weiteren  von der  Bil-\ndungsdirektion vorgesehenen Massnahmen eine dämpfende Wirkung \nauf die Kostenentwicklung und die Fallzahlen im Bereich der Sonder-\nschulung.  Dies  durchaus  im  Wissen  darum,  dass  es  sich  hierbei  um \nein  vielschichtiges  Thema  handelt,  welches  nur  differenziert  ange-\ngangen  werden  kann  und  auf  das  wir  auch  in  den  nächsten  Jahren \nimmer wieder ein Auge haben müssen.  \nNach  eingehenden  Diskussionen  beantragt  Ihnen  die  KBIK  einstim-\nmig, der Vorlage 4865a zuzustimmen. Für diese Unterstützung danke \nich Ihnen im Voraus.  \nIn die Beratungen zu diesen Gesetzesänderungen floss, um dies auch \ngleich hier zu erwähnen, noch die Vorlage 4899a ein, die Sie drei Po-\nsitionen  später  auf  der  Traktandenliste  finden.  Es  handelt  sich  dabei \num  einen  Bericht  des  Regierungsrates  zum  dringlichen  Postulat \n54/2011 von Michael Welz und Mitunterzeichnerinnen. Dabei ging es \num  die  Finanzierung  der  Schulung  von  Kindern  mit  einer  sprachli-\nchen Behinderung. Die KBIK hat das Anliegen im Rahmen der Vor-\nlage  4865  diskutiert.  Mit  der  vom  Regierungsrat  vorgelegten  Ände-\nrung des Volksschulgesetzes soll unter anderem eine Rechtsgrundlage \ngeschaffen werden, damit der Kanton neu auch einen Beitrag ausrich-\nten kann. Mit der Änderung in Bezug auf Ausrichtung der Kostenan-\nteile des Kantons an die integrierte Sonderschulung in der Verantwor-\ntung  der  Regelschule  erachtet  die  Kommission  das  Anliegen  als  er-\nfüllt und beantragt Ihnen deshalb, der Abschreibung mit Verweis auf \ndie Vorlage 4865 im schriftlichen Verfahren zuzustimmen. \n \n", "p": 37}, {"t": "Anita Borer (SVP, Uster): Die Vorlage regelt insbesondere die Finan-\nzierung  und  die  Versorgungsplanung  der  Sonderschulung  sowie  die \nAngebotsplanung des schulpsychologischen Dienstes. Es ist gut, dass \nnun ein Passus enthalten ist, wonach eine Sonderschule nur eine Be-\nwilligung  erhält,  wenn dies für die kantonale Versorgung notwendig \nist.  Ebenfalls  ist  es  in  Ordnung,  dass  für  die  Sonderschulung  in  der \nVerantwortung  der  Regelschule  auch  die  Regelschule  die  entspre-\nchenden Mittel erhält. Dass auf eine Kantonalisierung der Schulpsy-\nchologie  verzichtet  wird,  entspricht  ebenfalls  dem  Gutdünken  der \nSVP-Fraktion.  Schön  und  gut,  diese  Regelungen  sind akzeptiert und \nauch wenig spektakulär.  \nIm Zusammenhang mit dieser Vorlage muss allerdings auch die ganze \nProblematik,  die  hinter  der  aktuellen  Sonderschulung  steckt,  disku-\ntiert werden. Mit der Vorlage soll den steigenden Fallzahlen und Kos-\nten  im  Bereich  der  Sonderschulung  begegnet  werden.  Können  die \nProbleme in dem Bereich mit der Vorlage wirksam angegangen wer-\nden? Wahrscheinlich nicht. Auffallend ist, dass die Zahl der Sonder-\nschüler  in  den  letzten  Jahren  stark  angestiegen  ist.  Werden  unsere \nKinder immer dümmer? Oder liegt es im Geist der heutigen Zeit, dass \nder Massstab einfach höher liegt? Oder steckt am Ende die Sozialin-\ndustrie dahinter, die damit eine goldene Nase verdient? Die Antwort \nauf diese Frage lasse ich offen. Es ist aber klar, dass diese Entwick-\nlung nicht so weitergehen kann.  \nDies hat soweit auch die Bildungsdirektion erkannt. Mit einem stan-\ndardisierten  Abklärungsverfahren,  einer  Überprüfung  des  Zuwei-\nsungsverfahrens  und  einem  übergreifenden  Monitoring  im  Bereich \nder Sonderschulung sollen Verbesserungen erzielt werden, das heisst \nfalsche  Anreize  für  sonderschulische  Angebote  vermindert  werden. \nDas ist begrüssenswert und soll auch unbedingt so durchgeführt wer-\nden. Die tatsächliche Wirksamkeit dieser Massnahmen, über den gan-\nzen  Bereich  der  Sonderschulung  betrachtet,  bezweifle  ich  aber.  Ziel \nmuss  es  längerfristig  sein,  die  Sonderschulquote  senken  zu  können. \nDieses  Ziel  liegt  zurzeit  aber  in  weiter  Ferne.  Wieso  ist  das  so?  Ur-\nsprünglich wollte man doch mit der integrativen Sonderschulung die \nAnzahl  der  sonderpädagogischen  Massnahmen  und  die  diesbezügli-\nchen  Kosten  senken.  Vielleicht,  ja  vielleicht  ist  das  System  ja  doch \nnicht  so  optimal.  Gewisse  Schüler  kann  man  gut  integrativ  schulen \nund, soweit es für den Klassenverbund vertretbar ist, ist dies auch in \nOrdnung. Nur kann es nicht sein, dass die Gemeinden mit der in der \nVerordnung festgehaltenen Mindestquote für den integrativen Unter-\nricht in ein Korsett gezwungen werden. Kleinklassen sind zwar wei-\nterhin  möglich,  nur  selten wird aber noch davon Gebrauch  gemacht. \nDenn es stehen keine Lehrpersonen dafür zur Verfügung, da die Voll-\nzeiteinheiten meistens für den obligatorischen integrativen Unterricht \neingesetzt  werden  müssen.  Auf  diese  Weise  wird  die  Bildung  von \nKleinklassen wirksam verhindert. Klar ist bisher: Die Integration von \nSonderschülern in die Regelklassen und die Auflösung der Kleinklas-\nsen  haben  nicht  zum  gewünschten  Resultat  geführt.  Anstatt  dass die \nZahl der Sonderschüler begrenzt werden konnte, stieg diese stark an. \nDas  aktuelle  Angebot  reicht  zudem  meistens  nicht  aus,  um  den  An-\nforderungen  der  Sonderschüler  gerecht  zu  werden.  Anstatt  dass  die \nMassnahmen  im  sonderpädagogischen  Bereich  günstiger  geworden \nwären, sind die diesbezüglichen Kosten explodiert. Und in vielen Fäl-\nlen bietet sich sowohl für die Lehrperson als auch für Eltern ein unbe-\nfriedigendes Schulumfeld an.  \nEs gibt in diesem Bereich also noch viel zu tun. Die vorliegende Vor-\nlage  wird  auf  jeden  Fall  nicht  genügen.  Die  SVP-Fraktion  wird  der \nVorlage trotz aller Vorbehalte zur tatsächlichen Wirksamkeit zustim-\nmen.  Die  Einführung  einer  Sonderschulquoten-Regelung  lehnt  die \nFraktion ab. Eine Quote macht das System starr und löst nicht die Ur-\nsache  des  Problems.  Alles  in  allem  bleiben  wir  dran  am  Thema  und \ngeben uns mit den vorliegenden Änderungen noch nicht zufrieden.  \n \n", "p": 41}, {"t": "Karin  Maeder  (SP,  Rüti):  Der  Kommissionspräsident  hat  bereits  die \nDetails  der  Änderungen,  die  mit  dieser  Vorlage  umgesetzt  werden, \ndargestellt.  Mit  dieser  Vorlage  werden  diverse  Reparaturarbeiten  im \nVolksschulgesetz  bereinigt,  die  mit  den  Sonderschulen  zusammen-\nhängen und durch die NFA jetzt relevant werden. Mit Bedauern neh-\nmen wir zur Kenntnis, dass mit dieser Vorlage klar wird, dass auf eine \nKantonalisierung  der  Schulpsychologie  verzichtet  wird,  obwohl  wir \nalle wissen, dass die Schulpsychologinnen und Schulpsychologen als \nAbklärungsstelle  eine  zentrale  Rolle  spielen  bei  den  Sonderschulzu-\nweisungen.  Der  Regierungsrat  verzichtet  aus  Kostengründen  darauf. \nDamit  kann  er  rund  15  Millionen  Franken  einsparen.  Leider  haben \nwir in der KBIK keine Mehrheit gefunden, um diese Kantonalisierung \nzu beschliessen.  \nWas wir aber in diesem Zusammenhang geschafft haben, ist, dass die \nBildungsdirektion  in  Zukunft  Mindestgrössen  der  schulpsychologi-\nschen  Dienste  vorschreiben  muss.  Ich  bin  überzeugt,  dass  sich  dies \npositiv auf die Qualität auswirken wird. Ebenso wurde uns versichert, \ndass  die  Bildungsdirektion  das  standardisierte  Abklärungsverfahren \nals verbindlich erklären wird. Damit werden Abklärungen vergleich-\nbar  und  Entscheide  nachvollziehbar.  Mit  der  Änderung  des  Paragra-\nfen 36 werden die Gemeinden in Zukunft die Möglichkeit bekommen, \ndass sie die Ressourcen für ein Kind, welches in der Gemeinde integ-\nriert  als  Sonderschülerin  oder  Sonderschüler  geschult  wird,  in  der \nGemeinde  auch  einsetzen  können.  Bis  heute  mussten  diese Ressour-\ncen immer über eine Sonderschule laufen. Diese Änderung bietet ei-\nner  Gemeinde  die  Möglichkeit,  ganz  individuelle  Lösungen  zu  tref-\nfen,  was  wir  sehr  unterstützen.  Diese  Möglichkeit  birgt  jedoch  auch \nGefahren,  nämlich  dass  die  Gemeinden  Kinder  zu  Sonderschülern \nmachen,  um  zu  zusätzlichen  Vollzeiteinheiten  zu  kommen.  Dies  ist \nnicht  im  Sinne  der  Erfinder  und  auch  den  Kindern  gegenüber  nicht \nrichtig. Die Bildungsdirektion hat deshalb ein Monitoring eingerichtet \nund wird Gemeinden, die hohe Sonderschulquoten aufweisen, kontak-\ntieren und beraten. Zur Sonderschulquote komme ich dann beim An-\ntrag der FDP noch einmal.  \nWir begrüssen es, dass die Bildungsdirektion die Versorgungsplanung \nmit einer regionalen Bedarfsplanung der Sonderschulen und Sonder-\nschulheime  angeht.  Neu  werden  Sonderschulen  und  Sonderschulhei-\nme nur eine Bewilligung bekommen, wenn der Bedarf für den Kanton \nauch ausgewiesen ist. Wir sind überzeugt, dass die mit dieser Vorlage \numgesetzten Massnahmen mehr Klarheit und Transparenz in der Son-\nderschulung schaffen wird. Wir bitten Sie, unterstützen Sie diese Vor-\nlage ebenso. \n \n", "p": 42}, {"t": "Sabine Wettstein (FDP, Uster): Mit dem vorliegenden Gesetz ist nun \ndie jahrelange Diskussion über die Kantonalisierung des schulpsycho-\nlogischen  Dienstes  vom  Tisch,  sie  findet  nicht  statt. Welche  Gründe \nfür die Kantonalisierung, aber auch welche dagegen sprechen, hat der \nPräsident der KBIK erläutert. Auf den ersten Blick erscheint es doch \nseltsam,  dass  vor  allem  Kostengründe  und  die  Lohnforderungen  der \nSchulpsychologinnen  und  Schulpsychologen  als  ausschlaggebendes \nKriterium  für  die  Ablehnung  erscheinen.  Das  ist  aber  sicher  nur  ein \nGrund, um das allgemeine Unbehagen, das mit einer Kantonalisierung \nverbunden  ist,  auszudrücken.  Die  Gemeinden  haben  diverse  Erfah-\nrungen  − und nicht nur immer gute – mit kantonalen Angeboten ge-\nmacht.  Bei  kantonalen  Vorgaben  müssen  die  Gemeinden  bezahlen, \nhaben aber wenig bis keine Einflussmöglichkeiten, wenn die Qualität \noder die Quantität der erbrachten Leistungen nicht stimmt. Durch die \ngesetzliche  Vorgabe  einer  Mindestgrösse  des  Schulpsychologischen \nDienstes  kann  das  Hauptanliegen  der  Kantonalisierung,  nämlich  die \nQualität  sicherzustellen,  gewährleistet  werden.  Die  Schulgemeinden, \nwelche bereits über schulpsychologische Dienste in der entsprechen-\nden  Grösse  verfügen  oder  sich  bereits  zusammengeschlossen  haben, \nmüssen  nichts ändern.  Die anderen können nun  lokal  die besten Lö-\nsungen  suchen.  Mit  diesem  Kompromiss  können  wir  gut  leben.  Ob \ndies langfristig der richtige Weg ist, wird sich zeigen müssen.  \nEin  weiterer  wichtiger  Bestandteil  der  vorliegenden  Gesetzesvorlage \nsind die Versorgungsplanung sowie die Finanzierung der integrierten \nSonderschulung. Am 16. August 2007, also vor mehr als fünf Jahren, \nhat der Regierungsrat die neue Verordnung über die sonderpädagogi-\nschen Massnahmen erlassen und dazu auch eine Pressekonferenz mit \ndem Titel «Paradigmawechsel in der Sonderpädagogik durchgeführt». \nNur  kurz  zur  Erinnerung,  was  dieser  Paradigmawechsel  genau  bein-\nhaltete:  Das  Ziel  war  die  Harmonisierung  des  sonderpädagogischen \nAngebotes  in  den  Schulgemeinden,  sodass  für  Schülerinnen  und \nSchüler mit besonderen Bedürfnissen gleiche Standards gewährleistet \nwerden  können.  Zu  diesen  Standards  gehören  im  Wesentlichen  die \nMindestvorgaben zur integrativen Förderung auf allen Stufen, die Re-\nduktion  des  Therapieangebotes  auf  Logopädie,  Psychomotorik  und \nPsychotherapie  mit  einer  maximalen  Vorgabe  sowie  die  schulischen \nStandortgespräche.  Wirklich  interessant  ist  aber  die  Aussage  zu  den \nKosten dieses neuen sonderpädagogischen Konzeptes, ich zitiere aus \nder  Medienmitteilung:  «Das  neue  sonderpädagogische  Konzept  wird \nmittelfristig zu einer Reduktion der sehr teuren Sonderschulung füh-\nren und damit für Kanton und Gemeinden Einsparungen bringen.» Ich \nfrage  Sie  nun:  Wo  stehen  wir  fünf  Jahre  nach  Erlass  dieser  neuen \nVerordnung?  Wir  sehen  uns  mit  einer  überproportional  steigenden \nAnzahl  Sonderschülerinnen  und  Sonderschülern  und  den  damit  ver-\nbundenen zunehmenden Kosten konfrontiert. Das vorliegende Gesetz \nerlaubt es nun, hier griffige Massnahmen einzubauen. Im Bereich der \nSonderschulen,  also  der  separativen  Schulungsform,  besteht  seitens \nDirektion  nun  die  Möglichkeit,  eine  Versorgungsplanung  vorzuneh-\nmen und somit also auch eine Beschränkung einzubauen. In welcher \nArt und Weise der Bedarf erhoben beziehungsweise festgelegt werden \nsoll, ist noch in der Erarbeitung. Spannend wird vor allem die Zuwei-\nsung sein. Aktuell bestimmen nämlich die Sonderschulen selbst, wel-\nche Kinder sie aufnehmen, und übernehmen somit auch die Selektion. \nEs  wird  sich  in  der  praktischen  Umsetzung  zeigen  müssen,  ob  dies \nlangfristig der richtige Weg ist oder ob nicht unabhängige oder über-\ngeordnete Gremien diese Selektion übernehmen müssten.  \nBegrüssenswert  ist  die  Verankerung  der  integrativen  Sonderschulen, \ndie es den Schulen erlaubt, die entsprechenden Gelder intern zu ver-\nwenden. Hier besteht aber auch ein Handlungsbedarf, weil diese Re-\ngelung zum Wachstum im Sonderschulbereich geführt hat. Ich werde \nin der Begründung des FDP-Antrags zum Paragrafen 36 vertiefter auf \ndiese  Problematik  eingehen.  Trotz  aller  Vorbehalte  wird  die  FDP-\nFraktion die vorliegende Gesetzesvorlage unterstützen.  \n \n", "p": 43}, {"t": "Res  Marti  (Grüne,  Zürich):  Die  Entwicklung  der  Sonderschulzahlen \nist fiskalisch beunruhigend, das ist richtig. Die Entwicklung der Son-\nderschulzahlen  zeigt  aber  auch,  dass  die  integrierte  Sonderschulung \nein  Erfolg  ist.  Die  Tatsache,  dass  es  heute  immer  mehr  Fördermass-\nnahmen gibt, zeigt klar, dass die Stigmatisierung der separierten Son-\nderschulung  für  viele,  die  spezielle  Förderung  nötig  hätten,  eine  zu \ngrosse  Hürde  war.  Aber  dieser  Erfolg  kostet  etwas  und  die  Kosten \nmuss man im Griff behalten. Es geht bei dieser Vorlage darum, genau \nerste Schritte zu machen, um das Kostenwachstum einzudämmen. Die \nGrüne Fraktion findet die hier vorgeschlagenen Massnahmen sinnvoll \nund wir werden den Antrag der KBIK unterstützen. \nNeben den Massnahmen in dieser Vorlage gibt es noch verschiedene \nandere Massnahmen, die der Kanton oder die Bildungsdirektorin be-\nreits ergriffen haben, zum Beispiel das standardisierte Abklärungsver-\nfahren  oder  das  Monitoring  der  Sonderschulquoten  in  den  Gemein-\nden. Die Sonderschulquote selbst haben wir in der KBIK bereits aus-\nführlich besprochen und sind klar zum Schluss gekommen, dass diese \nMassnahme im Moment noch nicht angezeigt ist. Die Grüne Fraktion \nwird  entsprechend  den  Antrag  der  FDP  nicht  unterstützen  und  erst \neinmal die Wirkung der jetzigen Massnahmen abwarten. Die KBIK − \nund damit auch diesen Rat − wird das Thema in den nächsten Jahren \nweiter beschäftigen. Wir möchten aber jetzt keine politischen Panik-\naktionen und Schnellschüsse machen.  \n \n", "p": 45}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Die  Grünliberalen  begrüssen  es, \ndass die Gemeinden die finanziellen Mittel, die sie bisher den Sonder-\nschulen  ausgerichtet  haben,  nun  in  ihrer  Regelschule  für  die  Unter-\nstützung von Schülerinnen und Schülern einsetzen können und somit \ndie integrierte Sonderschulung in der Verantwortung der Regelschule \nund  die  integrierte  Sonderschule  in  der  Verantwortung  der  Sonder-\nschule gleich behandelt werden. Und die Grünliberalen sind befriedigt \ndarüber,  dass  von  einer  ursprünglich vorgesehenen  Kantonalisierung \nder Schulpsychologie abgesehen wird. Die Grünliberalen stimmen der \nunveränderten Vorlage zu sowie nachher auch der Abschreibung des \nPostulates 54/2011.  \nNoch zum Antrag der FDP-Fraktion: Bevor wir sehen, ob die heute zu \nbeschliessenden  Änderungen  des  Volksschulgesetzes  greifen  oder \nnicht, möchten wir nicht schon heute zusätzlich auch gleich eine Son-\nderschulquote  einführen,  auch  keine,  die  es  erlaubt,  einer  Gemeinde \nim  Einzelfall  eine  höhere  Quote  zu  bewilligen.  Denn  Einzelfallrege-\nlungen werfen in der Regel mehr Fragen auf, als dass sie klären. Wir \nstimmen also der unveränderten Vorlage zu.  \n \n", "p": 46}, {"t": "Corinne Thomet (CVP, Kloten): Mit der vorliegenden Gesetzesände-\nrung wird Wichtiges geregelt: die Finanzierung der integrierten Son-\nderschulung, welche in der Verantwortung der Schulgemeinden liegt, \ndie  Festlegung  von  Mindestgrössen  bei  den  schulpsychologischen \nDiensten  sowie  den  sehr  wichtigen  Auftrag,  nämlich die Einführung \neiner  kantonalen  Versorgungsplanung.  Die  Zunahme  von  Schülerin-\nnen  und  Schülern,  die  einen  Sonderschulbedarf  ausweisen,  erachtet \ndie CVP als besorgniserregend. Diesem Thema ist besondere Beach-\ntung zu schenken.  \nNun  liegt  aber  ein  Antrag  der  FDP  vor,  der  eine  Sonderschulquote \nfordert. Genau dieses Thema haben wir in der KBIK ausführlich dis-\nkutiert und davon abgesehen, eine solche jetzt einzuführen. Es sollen \nzuerst erste Ergebnisse aus den Massnahmen, die aufgegleist werden, \nvorliegen.  Ich  denke,  es  macht  allenfalls  Sinn,  wenn  die  FDP  die \nFrauenquote  weiterbearbeitet.  Aber  sicher  soll  sie  nicht  jetzt  eine \nQuote  im  Gesetz  für  Kinder  und  Jugendliche  mit  einer  körperlichen \noder  geistigen  Behinderung,  mit  einer  Lernbehinderung  oder  einer \näusserst  starken  Verhaltensauffälligkeit  einführen.  Das  können  wir \nnicht einfach jetzt auf Gesetzesstufe mit einer Zahl beschränken. Der \nHebel  muss  bei  der  Diagnostik  angesetzt  werden,  das  haben  wir  in-\nnerhalb der Mindestgrösse für schulpsychologische Dienste bereits so \nfestgesetzt.  Anderseits  hoffen  wir  auf  Verordnungsstufe,  dass  das \nstandardisierte Abklärungsverfahren auf qualitativ hoher Stufe voran-\ngetrieben wird.  \nIch stelle mir auch vor, dass der Verwaltungsapparat aufgebaut wer-\nden muss. Wenn dann die Schulgemeinden mit dem Antrag für Aus-\nnahmen,  wenn  man  von  dieser  Quote  abweichen  würde,  kommen, \nworauf  basierend  sollen  dann  diese  Ausnahmebewilligungen  ausge-\nstellt werden können? Und solange das Volksschulamt auch nach wie \nvor Plätze erweitert in Sondertagesschulen und diesen Erweiterungen \nzustimmt,  wenn  Schulgemeinden  dem  Auftrag  der  integrierten  Son-\nderschulung nicht nachkommen, dann frage ich mich auch, was man \nmit  dieser  Quote  machen  soll.  Wir  lehnen  den  Antrag  ab  und unter-\nstützen die Gesetzesänderungen wie vorliegend. Vielen Dank.  \n \n", "p": 46}, {"t": "Johannes Zollinger (EVP, Wädenswil): All das Intelligente, das schon \ngesagt wurde, muss nicht nochmals gesagt werden. Die EVP wird die-\nser  Vorlage,  der  unveränderten  Vorlage  zustimmen,  deshalb  doch \nauch noch ein paar Bemerkungen zum Antrag der FDP.  \nWir  haben,  wie  auch  schon  erwähnt,  in  der  Kommission  diese  Idee \ndeutlich  abgelehnt.  Es  macht  durchaus  Sinn,  eine  Richtquote festzu-\nlegen  und  dort,  wo  sie  überschritten  wird,  zu  klären,  weshalb  sie \nüberschritten wurde. Untauglich hingegen ist es, wenn eine Schulge-\nmeinde  zuerst  die  Bildungsdirektion  um  Erlaubnis  bitten  soll,  wenn \ntrotz  ausgeschöpfter  Quote  noch  ein  zusätzlicher  Schüler  oder  eine \nSchülerin  mit  besonderen  Bedürfnissen  auftaucht.  Und  alle,  die  im \nSchulfeld tätig sind, wissen, dass das sehr oft und sehr überraschend \npassiert.  Die  Mehrheit  der  Eltern  freut  sich  immer  noch,  wenn  sich \nihre  Kinder  ganz  normal  entwickeln.  Niemand  produziert  einfach  so \nSchülerinnen  und  Schüler  mit  Sonderschulstatus,  das  passiert  nicht. \nWir  haben  inzwischen  in  den  Schulgemeinden  ein  System,  das  sich \nsehr sorgfältig mit Sonderschulthemen auseinandersetzt und erst nach \ngründlich geführten Abklärungen Entscheide trifft. An einem solchen \naufwendigen  Prozess  sind  Lehrpersonen,  Schulleiter,  Schulleiterin-\nnen, Therapeutinnen, Schulpsychologinnen, Schulpsychologen, Eltern \nund Schulbehörden beteiligt. Sie kennen die persönliche Situation des \nKindes  und  seiner  Bezugspersonen  sehr  genau,  in  jedem  Fall  aber \nbesser  als  irgendein  Mitarbeiter  oder  eine  Mitarbeiterin  in  der  Bil-\ndungsdirektion,  auch  wenn  diese  durchaus  qualitativ  sehr  gut  sind. \nSollte  die  Mehrheit  dieses  Rates  trotzdem  so  etwas  ins  Gesetz  auf-\nnehmen, versichere ich Ihnen, dass wir in den Gemeinden Mittel und \nWege finden werden, solche Gesetzesparagrafen sinnvoll zu interpre-\ntieren. Ich danke Ihnen.  \n \n", "p": 47}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die BDP unterstützt die Vorlage \nund auch den Antrag der FDP. Wir begrüssen es, dass die integrierte \nSonderschulung in der Verantwortung der Regelschule gestärkt wird. \nZu  diesem  Zweck  werden  die  Kostenanteile  des  Kantons  von  der \nBindung an eine Sonderschuleinrichtung gelöst. Die finanziellen Mit-\ntel  stehen  direkt  den  Schulgemeinden  für  die  Unterstützung  sonder-\nschulbedürftiger  Schülerinnen  und  Schüler  zur  Verfügung.  Das \nschafft  zusätzliche  Anreize,  eine  Sonderschulung  integrativ  in  den \nRegelstrukturen der Gemeinde durchzuführen.  \nZum Antrag der FDP: Es ist wirklich erschreckend, wie die Fallzahlen \nder Sonderschüler in den letzten Jahren zugenommen haben. Ich stelle \nfest,  dass  heute  Schüler  kaum  mehr  Schwächen  zeigen  dürfen,  ohne \ndass gleich nach Massnahmen geschrien wird. Die steigende Zahl der \nSonderschüler  ist  leider  auch  ein  Abbild  unserer  gesellschaftlichen \nEntwicklung.  Mit  einer  Sonderschulquote,  wie  es  die  FDP  fordert, \nkönnten  die  Fallzahlen  wenigstens  einigermassen  im  Griff  behalten \nwerden.  Bei  den  Therapien  haben  wir  diesbezüglich  bereits  positive \nErfahrungen  mit  den  Quoten  gemacht,  sie  sind  also  nicht  ganz  neu, \nwie zum Teil vorhin gesagt wurde. Der Antrag der FDP lässt zudem \nbei speziellen Bedingungen offen, dass die Bildungsdirektion beson-\nders  belasteten  Gemeinden  eine  höhere  Quote  bewilligen  kann.  Die \nQuote  sehen  wir  nicht  als  Ausbau  der  Sonderschülerzahlen,  wie  es \nvon der SVP vermutet wird, sondern als ein mögliches Mittel, die An-\nzahl Sonderschüler wenigstens ein wenig in den Griff zu bekommen.  \n \n", "p": 48}, {"t": "Michael Welz (EDU, Oberembrach): Es ist richtig und wichtig, dass \ndie  Finanzierung  der  Sonderschulung  nun  endlich  geregelt  wird  und \nfür  die  Gemeinden  Klarheit  herrscht.  Die  EDU  begrüsst  das  Verein-\nheitlichen  des  Abklärungsverfahrens  der  schulpsychologischen \nDienste.  Wir  stehen  einer  zwangsmässigen  Zusammenlegung  der \nschulpsychologischen  Dienste  kritisch  gegenüber.  Wir  haben  keine \nBeweise  dafür,  dass  durch  kleine,  strukturierte  schulpsychologische \nDienste  falsche  Entscheide  getroffen  worden  sind.  Ein  weiterer  Kri-\ntikpunkt in der Vorlage ist, dass die Gemeinden die grossen Kosten-\nträger der Sonderschulung sind und der Kanton nur einen sehr gerin-\ngen Anteil der Kosten trägt. Die EDU wird der Vorlage mehrheitlich \nzustimmen. Ich persönlich werde aus dem erwähnten Grund die Vor-\nlage  nicht  unterstützen.  Zum  Antrag  der  FDP  werden  wir  uns  beim \nentsprechenden Paragrafen äussern.  \n \n", "p": 49}, {"t": "Esther Guyer (Grüne, Zürich): Ich staune ein bisschen, worüber sich \ndie  bürgerlichen  Parteien  hier  erstaunen.  Wenn  Anita  Borer  von  der \nSozialindustrie  spricht,  dann  muss  ich  Ihnen  etwas  sagen:  Bei  der \nDiskussion ums Volksschulgesetz war die Integration ein Punkt, den \nwir hier drin diskutiert haben, der höchst notwendig war. Und warum \ndenn, liebe Frau Borer? Sie haben ja immerhin die Gnade der späten \nGeburt, Sie waren nicht anwesend, aber andere sollten das noch wis-\nsen.  Warum  war  es  denn  so?  Weil  die  Kleinklassen  aus  dem  Ruder \nliefen. Jedes Kind kam in irgendeine Schublade und das war dermas-\nsen  teuer.  Zehn  Kinder,  eine  Lehrperson,  und  alle  Kindern  in  den \nKleinklassen mit irgendwelchen gemischten Bedürfnissen. Das ganze \nSystem hat nicht mehr gestimmt, also haben wir gesagt: Wir brauchen \njetzt  die  Integration.  Jetzt  wiederum,  fünf  Jahre  danach,  staunt  man, \ndass  die  Kultur  der  Integration  noch  nicht  vollständig  angekommen \nist. Und das ist doch das Problem, das wir heute hier besprechen. Es \nist  immer  noch  sehr  stark  von  der  einzelnen  Lehrperson  abhängig, \nwas  mit  dem  Kind  passiert,  das  ein  «Störer»  ist.  Was  passiert  jetzt? \nUnd das Mass, den Massstab, denn die Lehrperson ableitet, ist indivi-\nduell.  Jede  Lehrerin,  jeder  Lehrer  hat  einen  anderen  Begriff  von  ei-\nnem störenden Kind, und da sollte die Schulpsychologie korrigierend \neingreifen.  Das  tut  sie  leider  noch  nicht,  Johannes  Zollinger,  sonst \nmüssten  wir  jetzt  ja  nicht  etwas  regeln,  das  du  offenbar  in  Ordnung \nfindest. Das tut sie viel zu wenig, weil auch die Schulpsychologie un-\nter  Druck  ist.  Und  solange  wir  für  jedes  Kind  dann  einen  Sonder-\nschulplatz  zur  Verfügung  stellen,  solange  wird  sich  die  Anzahl  der \nSonderschulkinder  eben  steigern.  Das  sinnvollste  und  beste  Mittel, \ndas  wir  heute  beschliessen,  ist  in  meinen  Augen  schon  das  Monito-\nring. Wenn dann die einen Gemeinden sehen, «Aha, bei uns gehen 5 \noder  6  Prozent  der  Kinder  in  die  Sonderschule,  in  der  Gemeinde \ndaneben 2 Prozent», dann wird etwas passieren in den Köpfen, dann \nüberlegen  sich  wahrscheinlich  auch  die  anderen  Gemeinderäte:  Was \nläuft  in  unserer  Gemeinde  wie?  Und  das  sollte  eigentlich  das  Ziel \nsein. Wir haben kein Interesse daran, dass jedes störende Kind, jedes \ngelinde  störende  Kind  in  eine  Sonderschule  geht,  wo  es  dann  leider \nnur allzu oft vergessen geht und wo es schlechtere Chancen auf dem \nBerufsmarkt  hat.  Darum  müssen  wir  korrigierend  in  dieses  System \neingreifen.  Ich  hoffe,  dass  wir  das  tun  und  uns  nicht  in  zwei  Jahren \nwieder über irgendetwas wundern. Ich danke Ihnen.  \n \n", "p": 49}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ja, Esther Guyer, nur rasch auf \nIhr  Votum  geantwortet:  Es  ist  zwar  überhaupt  nicht  so,  dass  jedes \nKind  in  eine  Sonderklasse  oder  Sonderschule  ging,  wie Sie  fälschli-\ncherweise sagen. Sondern im Gegenteil: Man hat, wenn eine Separa-\ntion von der Klasse anstand, viel länger gewartet. Kinder waren viel \nlänger  tragbar  als  heute,  wo  man  sofort  bei  kleinsten  Dingen  eine \nFörderlehrperson  beiziehen  will  oder  beiziehen  muss,  dann  aber  die \nschwer  störenden  Fälle  trotzdem  noch  in  der  Klasse  hat,  sodass  es \ndann  die  wenig  störenden  Fälle  eben  nicht  mehr  erträgt.  Und  es  hat \nsich eigentlich als falsch erwiesen, dass man in jedem Fall die Integ-\nration  macht.  Es  ist  viel  klüger,  wenn  man  die  schweren  Fälle,  die \nnicht  tragbar  sind,  Kleinklassen  zuführt  und  ihnen  auch  dort  reelle \nBerufschancen  ermöglicht,  sie  dafür  speziell  ausbildet  und  dafür  die \nleichteren Fälle in der Klasse besser tragen kann. Hier drin etwas an-\nderes  zu  behaupten,  es  wäre  die  Erfahrung  gewesen  in  den  letzten \nJahren, das ist falsch.  \n \n", "p": 50}, {"t": "Regierungsrätin Regine Aeppli: Ich stelle fest, dass wir bei der Ana-\nlyse  der  Ausgangslage  und  der  Problematik  eine  weitgehende  Über-\neinstimmung haben. Es gilt der Zunahme der Zahl der Sonderschüle-\nrinnen  und  Sonderschüler  Einhalt  zu  gebieten.  Dieses  Problem  ist \nvielschichtig  und  komplex,  viele  von  Ihnen  haben  das  bereits  be-\nschrieben.  Bis  jetzt  haben  wir  keine  gesetzliche  Grundlage,  um  dem \nsteigenden  Angebot  von  Sonderschuleinrichtungen  entgegenzuwir-\nken. Wer eine Sonderschule öffnen will, der oder die kann das. Wenn \ndie minimalsten Voraussetzungen an Raumgrösse, Personal et cetera \ngegeben sind, kann niemand das verhindern, auch nicht mit Hinweis \ndarauf, dass die Zunahme der Sonderschülerinnen und Sonderschüler \nunerwünscht  ist.  Mit  der  vorliegenden  Gesetzesrevision  kann  dem \nnun  Einhalt  geboten  werden,  «Versorgungsplanung»  heisst  das \nStichwort.  Und  ich  gebe  auch  gleich  zu:  Es  wird  nicht  ganz  einfach \nsein, diese  Versorgungsplanung dann so  durchzuziehen, wie wir uns \ndas heute wünschen und wie wir es wollen.  \nVerschiedentlich  wurde  bedauert,  dass  auf  die  ursprünglich  in  Aus-\nsicht gestellte Kantonalisierung der Schulpsychologie verzichtet wur-\nde. In diesem Zusammenhang wurde auch noch einmal das sonderpä-\ndagogische Konzept von anno dazumal zitiert, 2006 war das, glaube \nich.  Dazu  möchte  ich  heute  sagen,  auch  an  die  Adresse  von  Sabine \nWettstein:  Es  ging  damals  nicht  darum,  dass  man  Kanton  und  Ge-\nmeinden  entlasten  wollte,  sondern  der  Kanton  proklamierte  dieses \nKonzept  unter  anderem  damit,  dass  der  Kanton  Geld  sparen  kann. \nDieses  Argument  war  total  kontraproduktiv,  insbesondere  bei  den \nGemeinden,  und  hat  zu  einer  –  wie  soll  ich  sagen  –  überdeutlichen \nAblehnung des Konzeptes geführt und den Regierungsrat gezwungen, \nsich  neue  Möglichkeiten  zu  überlegen,  wie  der  Problematik  beizu-\nkommen ist.  \nDer Verzicht auf die Kantonalisierung ist heute anders begründet. Vor \nzwei  Jahren  hat  dieser  Rat  den  neuen  innerkantonalen  Finanzaus-\ngleich beschlossen. Er ist seit gut einem Jahr in Kraft und er hat dazu \ngeführt,  dass  sich  der  Kanton  damit  zusätzliche  Kosten  aufgeladen \nhat,  über  100  Millionen  pro  Jahr.  Das  hat  den  Regierungsrat  veran-\nlasst, sich zu fragen, ob es denn sinnvoll sei, den Gemeinden hier wei-\nterhin unter die Arme zu greifen. Er hat beschlossen, auf diese Mass-\nnahme  zu  verzichten  und  die  Schulpsychologie  in  dem  Sinne  den \nGemeinden zu überlassen. Er hat sich allerdings nicht einfach zurück-\ngezogen,  sondern  er  hat  nach  anderen  Steuerungsmitteln  gesucht. \nDiese  liegen  unter  anderem  beim  Monitoring,  das  mit  dieser  Geset-\nzesvorlage eingeführt werden soll, womit man eine bessere Kontrolle \nerzielen wird und genauer hinschauen kann, wo sich die Sonderschul-\nquoten weiterhin nach oben entwickeln, wo sie konstanter sind. Denn \ndas ist schon heute so, wir stellen das heute schon fest, dass in gewis-\nsen Bezirken die Zunahme der Sonderschülerinnen und Sonderschüler \nsehr viel stärker ist als in anderen Bezirken. Diesen Ursachen wollen \nwir mit dem Monitoring auf den Grund gehen.  \nUnter  anderem  legt  diese  Feststellung  die Vermutung  nahe,  dass die \nschulpsychologischen  Dienste  recht  unterschiedlich  arbeiten.  Auch \ndafür sehen wir mit diesem Gesetz ein neues Instrument vor, nicht nur \ndas  Monitoring,  sondern  auch  die  Einführung  eines  standardisierten \nAbklärungsverfahrens, sodass dann alle schulpsychologischen Diens-\nte  mit  den  gleichen  Methoden  arbeiten,  die  dann  auch  bessere  Ver-\ngleiche zulassen. Es geht auch darum, dass mit diesem Instrument die \nGrundlage  dafür  gelegt  wird,  dass  Abklärung  und  Therapie  getrennt \nwerden müssen, dass also nicht, wer die Abklärung durchführt, nach-\nher  auch  die  Therapie  übernehmen  kann,  weil  das  möglicherweise \nfalsche  Anreize  setzen  könnte.  Also  auch  das  standardisierte  Abklä-\nrungsverfahren ist mit der Hoffnung verbunden, dass wir das Problem \nbesser unter Kontrolle bringen.  \nUnd  schliesslich  ist  auch  die  Festlegung  von  Mindestgrössen  der \nschulpsychologischen  Dienste  eine  Möglichkeit,  dafür  zu  schauen, \ndass  die  Abklärungen  oder  die  Arbeit  der  schulpsychologischen \nDienste sehr professionell durchgeführt werden, was hoffentlich auch \nzu  einer  Eindämmung  der  Sonderschulquote  führen  wird.  Wie  wirk-\nsam diese neuen gesetzlichen Bestimmungen sein werden, können wir \nheute noch nicht beurteilen. Es sind Instrumente, die greifen können \nund  greifen  werden,  aber  in  welchem  Umfang,  das  wird  sich  noch \nweisen. Ich sage das auch mit Blick auf den Antrag der FDP zur Ein-\nführung  einer  Sonderschulquote.  Ich  glaube,  die  Diskussion  in  der \nKBIK hat gezeigt, dass die Mehrheit zuerst die Auswirkungen dieser \nneuen  Gesetzesvorlage  sehen  und  überprüfen  will.  Und  wenn  sich \nweitere  Massnahmen  als  notwendig  erweisen  sollten,  wird  man  auf \ndiese Idee zurückgreifen können. Ich sage Ihnen hier auch offen: Wir \nhaben  auch  innerhalb  der  Bildungsdirektion  über  diese  Massnahme \ndiskutiert und haben das auch in der Kommission zur Diskussion ge-\nstellt.  Aber, wie  gesagt, die Mehrheit der Kommission möchte heute \nnoch nicht zu diesem doch sehr rigorosen Instrument greifen. Die Zu-\nkunft  wird  zeigen,  ob  diese  Gesetzesvorlage  aus  sich  selber  ausrei-\nchend  wirksam  ist,  damit  auf  diese  rigorose  Massnahme  verzichtet \nwerden kann. \nIch  danke  Ihnen  für  die  gute  Aufnahme  der  Vorlage  und  beantrage \nIhnen, der Gesetzesvorlage zuzustimmen, auch im Namen des Regie-\nrungsrates.  \n", "p": 50}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 53}, {"t": " \n", "p": 53}, {"t": "I. Volksschulgesetz vom 7. Februar 2005 \n§ 19 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 53}, {"t": "§ 36 Bestimmungen für die Sonderschulung a. Im Allgemeinen \nAbs. 1−3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 53}, {"t": "Abs. 4 \nRatspräsident Bernhard Egg: Hier wurde Ihnen, wie schon erwähnt, \nein neuer Antrag der FDP-Fraktion verteilt, einen neuen Absatz 4 ein-\nzufügen. Würde der Antrag angenommen, würden sich dann die fol-\ngenden Absätze entsprechend verschieben.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "§ 36, neuer Absatz 4:  \nDie Direktion legt den zulässigen Anteil der Sonderschülerinnen und \nSonderschüler  im  Verhältnis  zur  Gesamtschülerzahl  (Sonderschul-\nquote) fest. Im Einzelfall kann sie einer Gemeinde eine höhere Quote \nbewilligen.  \n \n", "p": 53}, {"t": "Ralf Margreiter (Grüne, Zürich), Präsident der KBIK: Die KBIK hat \nsich tatsächlich auch mit der Frage einer Sonderschulquote auseinan-\ndergesetzt. Grundtenor der Diskussion war dabei, dass es sich um ein \nsehr  hartes  Mittel  der  Steuerung  handle  und  dass  das  erst  dann  zum \nEinsatz  kommen  soll,  wenn  nichts  anderes  mehr  geht;  ich  paraphra-\nsiere  sinngemäss.  Zuerst  seien  die  Praxiserfahrungen  mit  den  neuen \nInstrumenten abzuwarten, insbesondere mit dem standardisierten Ab-\nklärungsverfahren  und  mit  dem  Gemeindemonitoring.  Das  gebe  An-\nlass dazu, Erfahrungswerte zu sammeln, Wirkungen festzustellen und \nsich im Übrigen auch noch stärker mit den Ursachen, den Kausalket-\nten zu beschäftigen, die zur besorgniserregenden Entwicklung bei den \nSonderschulzahlen  geführt  hätten.  Als  problematisch  wurde  in  der \nKommissionsdiskussion des Weiteren erachtet, dass eine einheitliche \nSonderschulquote jetzt mit diesem Antrag über das Ganze gelegt wer-\nden  solle  und  nicht  differenziert  werde  zwischen  den  unterschiedli-\nchen  Kategorien  oder  Typen  von  Sonderschulbegründungen.  Die \nProbleme treten allerdings hauptsächlich in einem Bereich auf, in ei-\nner  von  drei  Kategorien,  nämlich  bei  den  Lern-,  Verhaltens-  und \nSprachstörungen. Das warf in der Kommission schon die Diskussion \nauf, ob eine solche Sonderschulquote zu differenzieren sei oder eben \ngenerell  über  eine  Gemeinde  gelegt  werden  soll.  Das  einfach  exem-\nplarisch  als  Begründung,  warum  in  der  Kommission  grossmehrheit-\nlich  die  Überzeugung  herrschte,  dass  heute  wesentliche  Grundlagen \nund  Überlegungen  zur  Einführung  einer  solchen  Sonderschulquote \nnoch fehlen. Wir wissen nichts über die Wirkungsweise, auch antizi-\npierend  nicht.  Und  wir  wissen  nichts  über  die  Folgen  einer  solchen \nNeuerung.  \nUnzweifelhaft  greift  die  FDP-Fraktion  mit  ihrem  Antrag  allerdings \nein  Thema  auf,  das  so  oder  so  Gegenstand  politischer  Diskussion \nbleiben  dürfte.  Namens  der  Kommission  kann  ich  Ihnen  allerdings \nnicht empfehlen, den Antrag zu unterstützen.  \n \n", "p": 53}, {"t": "Sabine Wettstein (FDP, Uster): Bildungsdirektorin Regine Aeppli hat \nes  bereits  gesagt  und  ich  möchte  mich  hier  auch  nicht  mit  fremden \nFedern schmücken: Der vorliegende Antrag wurde von der Bildungs-\ndirektion  in  die  KBIK  eingebracht.  Allerdings  waren  die  KBIK-\nMitglieder, wie erwähnt, nicht bereit, dieses Instrument zu ergreifen. \nDie FDP ist überzeugt, dass weder die Einführung des standardisier-\nten Abklärungsverfahrens noch das Monitoring genügen werden, um \ndas  Wachstum  in  den  Sonderschulen  einzudämmen.  Dies  ist  kein \nVorwurf  an  die  Schulen.  Alle  an  der  Schule  tätigen  Personen  und \nauch Eltern wollen dem Kind möglichst gerecht werden und es opti-\nmal  fördern.  Mit  der  integrativen  Sonderschulung  können  in  der \nSchule  die einzigen Ressourcen geschaffen werden, die vom Kanton \nnicht − oder  eben noch  nicht  –  limitiert sind. Es ist also das einzige \nVentil, das zur Verfügung steht. Und wenn Sie den Eltern sagen kön-\nnen «Ihr Kind ist nun zwar ein Sonderschulkind, aber es geht weiter-\nhin  in  seiner  Regelklasse  zur Schule, am gleichen Ort mit  dem  glei-\nchen Stundenplan, es wird aber zusätzlich speziell gefördert», dann ist \ndas im Vergleich zu einer separativen Schulung viel einfacher zu ak-\nzeptieren.  Bei  der  separativen  Schulung  in  einer  speziellen  Sonder-\nschulung an einem andern Ort, häufig auch mit einem längeren Weg \noder  sogar  ausserhalb  des  Quartiers  oder  Wohnortes  verbunden,  ist \nder Widerstand der Eltern schon bedeutend grösser. Die Sonderschule \nhat  also  weniger  mit  dem  effektiven  Bedarf  des  Kindes  zu  tun, son-\ndern ist systembedingt. Das zeigt nicht nur der Vergleich mit anderen \nKantonen,  sondern  nur  schon  der  Vergleich  innerhalb  des  Kantons. \nDie Quote von Sonderschülern schwankt zwischen 0 und 11 Prozent. \n11 Prozent!  Stellen  Sie sich vor,  in jeder Klasse sitzen zwei Kinder, \ndie einen Sonderschulstatus haben. Und wenn Sie nun argumentieren, \ndass  Sie  gegen  eine  Quote  sind,  dann  kann  ich  das  nur  als  heuchle-\nrisch betiteln. In der ganzen Schule wird mit Quoten gearbeitet. Oder \nwie bezeichnen Sie die Vorgaben, wie viele Lektionen IF (Integrative \nFörderung) pro 100 Kinder erteilt werden müssen oder welche maxi-\nmale  Anzahl  Lektionen  Therapie  pro  Kind  erteilt  werden  darf?  Um \ndie steigenden Kosten und die hohen Sonderschulzahlen in den Griff \nzu kriegen, haben wir heute Gelegenheit, ein griffiges Instrument ins \nGesetz einzubauen. Aus diesem Grund bitte ich Sie, den vorliegenden \nAntrag zu unterstützen.  \n \n", "p": 54}, {"t": "Karin Maeder (SP, Rüti): Wenn ich das Wort schon habe, dann muss \nich zuerst Falschaussagen von Matthias Hauser richtigstellen: Matthi-\nas  Hauser,  es  werden  nicht  alle  Kinder  integriert  geschult.  Es  wird \neben individuell geschaut, was ein Kind braucht. Wenn es eine Son-\nderschule ist, dann kann die Schulpflege beschliessen. Sehr oft kom-\nmen aber die Beteiligten zum Schluss, dass die integrative Schulung \noder die integrierte Sonderschulung das Richtige ist für ein Kind.  \nZum Antrag der FDP: Dieser Antrag kann nur mit der Absicht gestellt \nworden sein, hier zu markieren. Markieren tun in der Regel Vierbei-\nner. Nein, im Ernst: Wir haben diesen Antrag in der KBIK eingehend \nbesprochen und haben ihn grösstmehrheitlich abgelehnt. Nun kommt \ndie  FDP,  nicht  einmal  eine  Woche vor  der Beratung dieser Vorlage, \nmit diesem Antrag. Wir lehnen ihn aus folgenden Gründen ab:  \nMit  dieser  Vorlage  werden  verschiedene  Massnahmen,  die  bereits \neingehend diskutiert wurden, eingeführt, um die steigende Zahl Son-\nderschülerinnen  und  Sonderschüler  in  den  Griff  zu  bekommen.  Wir \nwerden  dieses  Thema  nur  in  den  Griff  bekommen,  wenn  wir  neben \nden eingeleiteten Massnahmen auch das Regelklassensystem stärken, \ndamit  Kinder  mit  besonderen  Bedürfnissen  da  ihren  Platz  finden. \nHierzu wurden in anderen Ländern bereits gute Erfahrungen gemacht. \nHier und jetzt mit dem Holzhammer eine Quote zu verlangen, finden \nwir falsch. Sie birgt die Gefahr, dass die Kinder, die eine Sonderschu-\nlung  wirklich  brauchen,  zwischen  Stuhl  und  Bank  fallen,  weil  die \nQuote  bereits  erreicht  und  keine  Sonderschulung  mehr  möglich  ist, \noder dass sie zu wenig Betreuung bekommen, weil keine Ressourcen \nmehr vorhanden sind. Wir wollen die Entwicklung in diesem Bereich \ngenau verfolgen und den eingeleiteten Massnahmen eine Chance ge-\nben und dann zu gegebener Zeit entscheiden, ob eine Quote das rich-\ntige Mittel ist.  \n \n", "p": 55}, {"t": "Michael  Welz (EDU, Oberembrach): Der Antrag der FDP begründet \nsich weitgehend mit der massiven Zunahme der Anzahl Sonderschü-\nler. Dies ist sicherlich so. Es ist aber auch eine Tatsache, dass sich die \nSchulgemeinden,  erst  seit  sich  die  IV  (Invalidenversicherung)  weit-\ngehend aus der Finanzierung der Sonderschulung zurückgezogen hat, \nüber  eine  grössere  Anzahl  Sonderschüler  beklagen.  Heute  besuchen \nviele Kinder, die früher die HPS (Heilpädagogische Schule) oder eine \nder 48 geschlossenen Sprachheilkindergärten besucht haben, die Son-\nderschulmassnahmen in der Regelschule. Dies heisst: Die Verantwor-\ntung  und  Hauptfinanzierung  dieser  Schulung  obliegt  nun  der  Schul-\ngemeinde  und  nicht  mehr  der  IV.  Die  Kosten  wurden  somit  auf  die \nGemeinden  abgeschoben  und  sind  dort  vielerorts  massiv  gestiegen. \nUm  diese  Kosten  in  den  Griff  zu  bekommen,  möchte  die  FDP  die \nSonderschulung beziehungsweise die Förderung von Kindern mit De-\nfiziten  beschränken.  Was  machen  Sie,  wenn  in  einer  Schulgemeinde \nzum  Beispiel  durch  einen  Zuzug  plötzlich  viel  mehr  Sonderschüler \nanfallen?  Wollen  Sie  diese  Kinder  dann  ohne  Förderung  belassen? \nWenn ich mich recht erinnere, hat die FDP bei den Wahlen den Wahl-\nslogan  gehabt:  «Leistung  muss  sich  lohnen.»  Wie  sollen  die  Kinder \nzu  leistungsfähigen  Menschen  heranwachsen,  wenn  für  etliche  die \nnötige  Förderung  künftig  ausbleibt?  Eine  Beschränkung  der Sonder-\nschulung auf eine bestimmte Anzahl Kinder ist der falsche Weg, um \ndas  Strukturproblem  der  Sonderschulung  zu  lösen.  Dadurch  werden \nalle Kinder bestraft, nicht nur diejenigen mit Defiziten, sondern auch \ndie Regelschüler und letztendlich auch die Lehrer.  \nFür die EDU ist die Vereinheitlichung des Abklärungsverfahrens für \ndie  schulpsychologischen  Dienste  ein  Weg  in  die  richtige  Richtung. \nDies  wirkt  sich  sicherlich  regulierend  auf  die  Anzahl  Sonderschüler \naus.  In  den  meisten  Fällen  der  Sonderschulung  in  der  Regelschule \nsind  die  Kosten  im  Bereich  der  Versorgertaxe.  Dadurch  entstehen \ndem Kanton keine Kosten. Die EDU will keine Regulierung, bei der \nder  Kanton  nichts  oder  fast  nichts  zur  Finanzierung  beiträgt.  Wenn \ndie Gemeinden bezahlen müssen, so ist die Schulpflege in der Pflicht. \nDer Antrag der FDP schiesst somit über das Ziel hinaus. Wir lehnen \nden Antrag ab.  \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": " \n", "p": 57}, {"t": "§ 36 Abs. 4 \nRatspräsident Bernhard Egg: Paragraf 36 Absatz 4 bleibt somit Ab-\nsatz 4.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "§§ 36a, 40, 65, 65a und 65b \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "Ratspräsident  Bernhard  Egg:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung  findet  frühestens  in  vier  Wochen  statt.  Dann  wird  auch \nüber Ziffer II befunden.  \n \nDas Geschäft ist für heute erledigt.  \n", "p": 57}, {"t": "", "p": 58}, {"t": " \n", "p": 58}, {"t": "Ratspräsident Bernhard Egg: Wir nehmen davon Vormerk, dass Kan-\ntonsrätin Susanna Rusca Speck für dieses Geschäft im Ausstand ist.  \n \n", "p": 58}, {"t": "Ralf Margreiter  (Grüne, Zürich), Präsident  der  Kommission  für Bil-\ndung  und  Kultur  (KBIK):  Die  KBIK  beantragt  einstimmig,  den  An-\ntrag des Regierungsrates für die Ersatzwahl von Susanna Rusca Speck \nals Mitglied der Berufsbildungskommission zu genehmigen.  \nDie  Mitglieder  der  mit  dem  EG  BBG  (Einführungsgesetz  Berufsbil-\ndungsgesetz)  neu  geschaffenen  Berufsbildungskommission  wurden \nim Juli  und November 2011 gewählt. Weil die Mitgliedschaft oft an \neine berufliche Tätigkeit für eine in der Kommission vertretene Orga-\nnisation  oder  Institution  gebunden  ist,  sind  relativ  häufige  Wechsel \nwenig  erstaunlich.  Seit  2011  wurden  bereits  zwei  Ersatzmitglieder \ngewählt.  Dieses  Mal  ist  eine  Vertretung  der  Arbeitnehmerseite  zu-\nrückgetreten und als Ersatz schlägt der Regierungsrat unsere Ratskol-\nlegin Susanna Rusca Speck als Vertreterin des Gewerkschaftsbundes \nvor.  \nDie  KBIK  hat  gegen  diese  Wahl  nichts  einzuwenden  und  beantragt \nIhnen deshalb, dieser Vorlage zuzustimmen. Wir danken für Ihre Un-\nterstützung. \n \n", "p": 58}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 58}, {"t": " \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident Bernhard Egg: Ich gratuliere unserer Ratskollegin Su-\nsanna Rusca Speck zu dieser Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident  Bernhard  Egg:  Wir  haben  schriftliches  Verfahren  be-\nschlossen.  Die  Kommission  für  Bildung  und  Kultur  beantragt,  das \ndringliche  Postulat  54/2011  als  erledigt  abzuschreiben.  Es  gingen \nkeine anderslautenden Anträge ein. Ich stelle somit fest, dass Sie dem \nAntrag der Kommission zugestimmt haben.  \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident Bernhard Egg: Es liegt ein Minderheitsantrag von Ani-\nta  Borer,  Uster,  und  Mitunterzeichnenden vor, auf  die Vorlage nicht \neinzutreten.  \n \n", "p": 59}, {"t": "Eintretensdebatte \n \n", "p": 60}, {"t": "Ralf Margreiter  (Grüne, Zürich), Präsident der  Kommission  für Bil-\ndung  und  Kultur  (KBIK):  Im  Namen  der  Mehrheit  der  Kommission \nfür  Bildung  und  Kultur  beantrage  ich  Ihnen,  auf  die  Änderung  des \nVolksschulgesetzes  einzutreten  und  gemäss  Vorlage  4910a  zuzu-\nstimmen.  Die  Vorlage  bezweckt  eine  Verbesserung  der  Chancen-\ngleichheit beim Übergang von der Volksschule ins Gymnasium.  \nDie  vorgeschlagene  Gesetzesänderung  steht  im  Zusammenhang  mit \nweiteren  Anpassungen  im  Aufnahmeverfahren  an  die  Zürcher  Gym-\nnasien.  Dazu  gehören  Gewichtsverschiebungen  zwischen  einzelnen \nPrüfungsteilen sowie im Kurzgymnasium die Öffnung auch für Schü-\nlerinnen  und  Schüler  der  Sekundarstufe  B  und  die  Abschaffung  der \nVornoten.  Auch  die  Verlängerung  der  Probezeit  auf  ein  ganzes  Se-\nmester wurde im gleichen Zusammenhang eingeführt. Alle genannten \nAnpassungen konnten ohne Einbezug des Kantonsrats vorgenommen \nwerden.  \nDer Inhalt von Vorlage 4910, nämlich die Durchführung von Vorbe-\nreitungskursen  auf  die  Gymi-Aufnahmeprüfung  durch  die  Gemein-\nden, besteht heute bereits in Form einer Empfehlung des Kantons an \ndie Gemeinden und soll nun in einem zweiten Schritt verbindlich er-\nklärt werden. Dafür ist die beantragte Gesetzesänderung nötig.  \nEs ist seit Längerem bekannt, dass ein beträchtlicher Teil der Anwär-\nterinnen und Anwärter aufs Gymnasium heute private Prüfungsvorbe-\nreitungskurse besucht, in denen Lerntechniken und spezifisches Prü-\nfungswissen  vermittelt  werden.  Schülerinnen  und  Schüler,  die  mit \ndem Aufbau der Prüfung vertraut sind, haben einen deutlichen Vorteil \ngegenüber den anderen. Die Kosten für solche Kurse sind nicht uner-\nheblich, weshalb längst nicht alle Eltern den Kurs finanzieren können. \nDas  widerspricht  dem  Gedanken  eines  chancengleichen,  fairen  Zu-\ngangs  zum  Gymnasium.  Die  Schweizerische  Koordinationsstelle  für \nBildungsforschung (SKBF) hat über Zusatzfragen in der letzten PISA-\nErhebung  herausgefunden,  dass  in  der  achten  und  neunten  Klasse, \ngemeint nach alter Zählung, also in der zweiten und dritten Sekundar-\nklasse im Kanton Zürich, dass also in diesen Klassen schweizweit fast \njede und jeder Dritte mindestens einmal bezahlten Nachhilfeunterricht \nin Anspruch nimmt. Für 20 Prozent aller Befragten gilt dies regelmäs-\nsig  über  einen  längeren  Zeitraum.  Motiv  dafür  ist  nicht  primär  der \nAusgleich individueller Defizite, sondern ganz klar das Erreichen ei-\nnes  höheren  Bildungsziels.  Die  SKBF  erkennt  darin  das  Bestreben, \nsich  einen  individuellen  Wettbewerbsvorteil  zu  verschaffen,  und \nspricht von einem klaren Trend in diese Richtung.  \nBekannt ist nicht nur, dass private, kostenpflichtige Vorbereitungsan-\ngebote  immer  stärker  genutzt  werden  und  eine  florierende  Industrie \nrund um den Zugang zum und den Verbleib im Gymnasium entstan-\nden  ist.  Ein  Phänomen  übrigens,  das  sich  an  allen  selektiven  Über-\ngängen von einer Stufe des Bildungssystems auf die nächste beobach-\nten lässt und das mit der Gefahr verzerrter Selektionsergebnisse ver-\nbunden ist. Ebenso bekannt ist die Tatsache, dass die Mittelschulquo-\nte je nach Region sehr unterschiedlich ist. Sie streut je nach Gemeinde \nzwischen rund  10  und  über 60 Prozent. Dabei  gilt:  Je wohlhabender \ndie Bevölkerung, umso höher die Mittelschulquote.  \nDer  Regierungsrat  schlägt  deshalb  vor,  dass  die  Gemeinden  zur \nDurchführung  kostenloser  Prüfungsvorbereitungskurse  im  Umfang \nvon zwei Lektionen während eines halben Jahres verpflichtet werden, \nsobald  in  den  sechsten  Primar-  beziehungsweise  in  den  zweiten  Se-\nkundarklassen  ein  entsprechendes  Interesse  besteht.  Dieses  Interesse \ngilt  als  bewusst  niederschwellig  angesetzter  Bedarfsnachweis.  Wer \ndiese Kurse erteilen soll, ob Lehrpersonen oder andere, wird vom Ge-\nsetz bewusst offengelassen.  \nEinzelne Gemeinden bieten solche Kurse heute schon an. In den meis-\nten Gemeinden ist es jedoch der einzelnen Lehrperson überlassen, ob \nsie neben dem normalen Unterricht, in dem laut Volksschulgesetz die \nKinder  individuell  gemäss  ihren  Fähigkeiten  und  Neigungen  auf  die \nnächste  Schulstufe  vorzubereiten  sind,  zusätzliche  Hilfe für einzelne \nSchülerinnen  und  Schüler  anbieten  will.  Mit  diesen  Vorbereitungs-\nkursen verbinden sich zwei Fragestellungen: zum einen die bildungs-\npolitische  Frage,  was  der  Kanton  tut,  um  die  Begabungsreserven \nbestmöglich  zu  aktivieren  und  für  Wirtschaft  und  Gesellschaft  nutz-\nbar  zu  machen,  zum  Zweiten die sozialpolitische  Frage,  wie die  Zu-\ngangschancen  zur  gymnasialen  Bildung  fairer  als  heute  ausgestaltet \nwerden können.  \nDie Zielsetzung deckt sich für beide Fragen: Für die Selektion an die \nZürcher  Gymnasien  sollen  die  Eignung  und  die  Fähigkeiten  der  Ju-\ngendlichen den Ausschlag geben – und nicht Umstände wie familiäre \noder geographische Herkunft, Bildungshintergrund und Bildungsaspi-\nrationen der Eltern und so weiter. \nDie Kommission für Bildung und Kultur unterstützt in ihrer Mehrheit \ndie  Zielsetzung  des  Regierungsrates.  Zu  den  Aufgaben  der  Volks-\nschule  gehört es unter anderem, dass alle Kinder mit entsprechender \nVorbereitung an den Aufnahmeprüfungen ins Gymnasium teilnehmen \nkönnen.  Diese  Aufgabe  kann  heute  offenkundig  nicht  mehr  flächen-\ndeckend  und  chancengleich  gewährleistet  werden,  wo  auch  immer \nman die Ursachen dafür sehen mag.  \nNach  Ansicht  der  KBIK-Mehrheit  ermöglicht  die  beantragte  Geset-\nzesänderung,  wenigstens  auf  einem  Mindestniveau  die  heute  beste-\nhenden  Unterschiede  zwischen  einzelnen  Gemeinden  auszugleichen. \nAuch für die Befürworterinnen und Befürworter war indes klar, dass \ndie Einführung  solcher Vorbereitungskurse  nur einen  kleinen Schritt \nhin  zu  faireren  Zugangschancen  darstellen  kann  und  dass  sich  die \nheutige  Ungleichheit  damit  keinesfalls  beseitigen,  wohl  aber  etwas \nmildern lässt.  \nEin  Blick  auf  die  a-Vorlage  macht  deutlich,  dass  dieser  Vorschlag \numstritten  war.  Eine  bürgerliche  Minderheit  sieht  keinen  staatlichen \nHandlungsbedarf, nicht zuletzt, weil die Mittelschulquote nicht durch \nzusätzliche Förderung erhöht werden soll, wenn mit den Berufslehren \ndoch gute Alternativen bestehen. Mit solchen Kursen würde der Staat \neine gesellschaftliche Fehlentwicklung noch zusätzlich fördern, wur-\nde  argumentiert.  Auch  wolle  man  über  das  Volksschulgesetz  keine \nSozialpolitik betreiben. Und überdies seien diese Vorbereitungskurse \nblosse Symptombekämpfung. Eine Minderheit stellte in der Kommis-\nsion darum den Antrag, auf die Vorlage nicht einzutreten.  \nIm Namen der Kommission für Bildung und Kultur und im Interesse \netwas  fairerer  Zugangschancen  ans  Gymnasium  auch  für  Kinder  aus \nweniger gut gestellten Familien bitte ich Sie, auf Vorlage 4910a ein-\nzutreten. Zu den weiteren Minderheitsanträgen nehme ich in der De-\ntailberatung kurz Stellung.  \n \n", "p": 60}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Auf die Vorlage 4910a wird nicht eingetreten.  \n \n", "p": 62}, {"t": "Anita  Borer  (SVP,  Uster):  Die  SVP-Fraktion  stellt  einen  Antrag  auf \nNichteintreten  beziehungsweise  Ablehnung  der  Vorlage.  Es  ist  für \nuns  eine  typisch  sozialpolitische  Vorlage.  Sie  zielt  darauf  ab,  mög-\nlichst viele Kindern ins Gymnasium zu bringen. Die Erfahrung zeigt \naber,  dass  solche  Kinder,  die  Extrakurse  besuchen  und  mühsam \nkämpfen  müssen,  immer  Schwierigkeiten  im  Gymnasium  bekunden \nund  früher  oder  später  aus  dem  Gymnasium  fliegen.  Oder  aber  das \nBestreben  senkt  die  Qualität  der  Schulbildung  der  Gymnasien.  Wir \nhätten  dann  mehr  Absolventen  und  die  Universitäten  werden  mehr \nund mehr mit Studenten überschwemmt, die nicht die für ein Studium \ngeforderten Voraussetzungen besitzen. Weiter werden Begehrlichkei-\nten  und  Erwartungen  geweckt.  Werden  Prüfungsvorbereitungskurse \nfürs  Gymnasium  kostenlos  angeboten,  so  werden  diverse  Eltern  ihre \nKinder in diese Kurse schicken – mit der Erwartung, dass ihre Kinder \ndann die Gymi-Prüfung bestehen; dies, auch wenn nicht alle Kinder, \ndie diese Kurse besuchen würden, für das Gymnasium geeignet sind. \nDer Druck auf die Wirksamkeit dieser Kurse und der unterrichtenden \nLehrpersonen wäre enorm gross. Die Kosten, die für diese Prüfungs-\nvorbereitungskurse  anfallen,  sind unverantwortlich und völlig unsin-\nnig. Es sind nämlich wieder die Gemeinden, welche die Kosten dafür \ntragen müssen. Ein Grossteil der Schulen bietet Vorbereitung freiwil-\nlig an. Diverse Hilfen in Bibliotheken und im Internet ermöglichen es \nzudem,  dass  man  sich  gut  selber  auf  die  Gymi-Prüfung  vorbereiten \nkann.  So  viel  Selbstständigkeit  kann  bei  künftigen  Gymi-Schülern \nvorausgesetzt werden. Zudem besteht auch die Möglichkeit, dass man \nins Kurzgymnasium einsteigen kann nach der zweiten Sekundarschule \noder später noch einen Abschluss machen kann.  \nLetztlich  ist  es  nicht  opportun,  dass  diese  Vorlage  die  Vorbereitung \naufs  Gymnasium  fördert  und  dieses  somit  der  Berufslehre  vorzieht. \nWir  wissen  alle, dass unser duales Berufsbildungssystem die Grund-\nlage  dafür  ist,  weshalb  wir  eine  so  geringe  Arbeitslosenrate  haben. \nZwangsmässig die Anzahl der Gymi-Schüler zu erhöhen, ist Stumpf-\nsinn. Was nützen uns viele Akademiker, die aber arbeitslos sind? Ge-\nnau nichts.  \nAus  den  genannten  Gründen  bitte  ich  Sie,  mit  der  SVP-Fraktion die \nVorlage  abzulehnen  und  damit  gar  nicht  auf  den  Antrag  der  Regie-\nrung einzutreten. Besten Dank. \n \n", "p": 62}, {"t": "Mattea Meyer (SP, Winterthur): Die SP-Fraktion begrüsst die Einfüh-\nrung von Vorbereitungskursen für die Aufnahmeprüfung an die Mit-\ntelschulen  und  sieht  sie  als  wichtige  Massnahme  für  die  Chancen-\ngleichheit in der Bildung. Die Vorbereitungskurse von privaten Insti-\ntutionen, die regen Zulauf verzeichnen, machen diesen Schritt letzten \nEndes  notwendig.  Viele Eltern  wollen sichergehen, dass  ihre  Kinder \ndie Prüfung bestehen, und bezahlen ihnen teuren Privatunterricht. Die \nWirtschafts-  und  Wettbewerbslogik  hat  in  der  Volksschule  Einzug \ngehalten.  Von  diesen  privaten  Bildungsinstitutionen  profitieren  die \nKinder, deren Eltern es sich leisten können, und haben danach einen \nVorteil im Bestehen der Prüfung; ganz zum Nachteil der Kinder, de-\nren Eltern sich diese Kurse eben nicht leisten können. Es kann nicht \nsein, dass das Portemonnaie der Eltern entscheidet, welches Kind an \nein  Gymnasium  gehen  kann  und  welches  nicht.  Der  Schulerfolg  der \nKinder wird massgeblich von der Bildungsnähe oder der Bildungsfer-\nne  der  Eltern  geprägt.  Ein  Grossteil  der  Kinder,  die  am  Gymnasium \nsind,  hat  einen  Akademiker-Hintergrund.  Zahlreichen  Kindern,  die \neben  einen  bildungsfernen  Hintergrund  haben,  wird  der  Zugang  er-\nschwert.  \nDie  Vorbereitungskurse  durch  die  Volksschule  haben  das  Ziel,  die \nungleich langen Spiesse ein wenig kürzer zu machen. Denn alle Kin-\nder sollen gemäss ihren Fähigkeiten und Bedürfnissen gefördert wer-\nden. Die Volksschule hat als kostenlose Institution den Auftrag, diese \nChancengleichheit  zu  ermöglichen  und  ist  gleichzeitig  ein  wichtiger \nGarant  für  die  Integration  und  für  eben  diese  Chancengleichheit. \nZahlreiche  Schulen  haben  bereits  freiwillig  ein  solches  Angebot  ge-\nschaffen. Die Vorlage möchte nun zu Recht ein solches Obligatorium \neinführen, damit es eben nicht mehr davon abhängt, ob die Schulge-\nmeinde eines Kindes ein solches Angebot bereits anbietet oder nicht.  \nDie  SP-Fraktion  lehnt  zudem  eine  finanzielle  Beteiligung  durch  die \nEltern, wie es eine bürgerliche Minderheit fordert, vehement ab. Mit \ndieser  Forderung  drohen  Sie  die  Vorlage  zu  einer  Farce  zu  machen, \nweil  dann  genau  die  Kinder  vom  Vorbereitungskurs fernbleiben, die \nsonst  keinen  oder  nur  einen  erschwerten  Zugang  zur  Kantonsschule \nhaben.  Warum  wollen  Sie  genau  diesen  Kindern  ihren  Bildungsweg \nso schwer wie möglich machen? Elternbeiträge nach der Logik «Was \nnichts kostet, ist nichts wert» zu verlangen, widerspricht der gesamten \nVolksschule. Die Volksschule ist kostenlos und ist dennoch oder ge-\nrade deshalb extrem wertvoll und wichtig für unsere Kinder.  \nDie SP-Fraktion fordert zudem in einem Minderheitsantrag, dass der \nBildungsrat  Qualitätsvorgaben  für  die  Vorbereitungskurse  festlegen \nwird, damit die Kurse auch wirklich ihre Wirkung erzielen können. Es \nbringt nichts, wenn die Kinder einfach in einen Raum gesetzt werden \nund  dort  ganz  allein  auf  sich  gestellt  diese  Prüfungsaufgaben  lösen \nsollen, sondern es geht darum, aktive und qualitativ hochstehende Un-\nterstützung  anzubieten  und  ihnen  die  geeigneten  Lerntechniken  für \ndie Prüfung zu vermitteln.  \nLiebe  SVP,  es  geht  nicht  um  ein  Ausspielen  von Berufsbildung  und \nGymnasium, sondern es geht darum, allen Kindern denselben Zugang \nzu ermöglichen und allen Kindern alle Türen offen zu halten, sei dies \nder  Weg  zur  Berufsbildung  oder  sei  dies  der  Weg  ins  Gymnasium. \nDie Einführung von Vorbereitungskursen ist zwar eine wichtige sozi-\nalpolitische  Massnahme,  reicht  aber längst  nicht aus,  um Kinder mit \nbildungsfernem  und  sozioökonomisch  schwierigem  Hintergrund  zu \nfördern und Chancengleichheit in der Bildung zu erreichen. Wir sind \ndennoch der Meinung, dass jeder Schritt in Richtung Chancengleich-\nheit  auf  jeder  Ebene  der  Volksschule  und  der  Bildung  ein  Schritt  in \ndie  richtige  Richtung  ist.  Ich  bitte  Sie,  dieser  Vorlage  zuzustimmen. \nDanke.  \n \n", "p": 63}, {"t": "Sabine Wettstein (FDP, Uster): Die FDP-Fraktion hat sich für Nicht-\neintreten entschieden und lehnt die gesetzliche Verankerung der Gy-\nmi-Vorbereitungskurse  ab.  Wir  haben  grundsätzlich  grosses  Ver-\nständnis für das Anliegen, im ganzen Kanton ein einheitliches Ange-\nbot für alle Schülerinnen und Schüler zu schaffen, insbesondere da es \nsich  einmal  um  ein  Angebot  handelt,  das  sich  nicht  auf  die  Schwa-\nchen, sondern auf die Starken ausrichten würde. Für uns überwiegen \naber die ablehnenden Argumente.  \nDer Übertritt  ins  Gymnasium, sei dies nun nach der  sechsten  Klasse \noder in der Sekundarstufe soll für diejenigen Schülerinnen und Schü-\nler  möglich  sein,  welche  die  entsprechenden  Voraussetzungen  dafür \nmitbringen. Dazu gehören nicht nur das Bestehen einer Prüfung, wel-\nche durch intensives Training geübt werden kann, sondern auch Biss \nund Durchhaltewillen bis zur Matur. Das lässt sich auch anhand bis-\nher erbrachter Leistungen eines Kindes im Unterricht nachweisen. Die \nPrüfungsvorbereitungen müssen deshalb Bestandteil des bestehenden \nUnterrichts sein und nicht ein separates Angebot. Wenn heute der Be-\ndarf  nach  diesen  Vorbereitungskursen  besteht,  sprich  das  Bestehen \nder Prüfung nur mit speziellem Drill möglich ist, dann stimmt etwas \nim  System  nicht.  Und  dieser  Systemfehler  lässt  sich  nicht  beheben, \nindem wir nun die Prüfungsvorbereitungskurse gesetzlich verankern. \nHier hat der Bildungsrat einen Auftrag, sich Gedanken zu Verbesse-\nrungen zu machen. Erlauben Sie mir den Hinweis, dass es in diversen \nKantonen gar keine Prüfungen für den Übertritt ins Gymnasium gibt.  \nEin weiteres ablehnendes Argument betrifft die Gemeindeautonomie. \nEs wird wieder eine kantonale Vorgabe im Gesetz verankert, welche \ndie  Gemeinden  umsetzen  und  finanzieren  müssen.  Ich  bitte  deshalb \nauch alle Kantonsräte, welche sich für mehr Gemeindeautonomie ein-\nsetzen, ebenfalls für Nichteintreten zu stimmen.  \n \n", "p": 65}, {"t": "Res Marti (Grüne, Zürich): Eigentlich ist es ja tragisch: Die Kantons-\nschule  ist  so  exklusiv  geworden,  dass  man  den  Übertritt  nur  noch \nschafft,  wenn  man  zuvor  viel  Geld  in  Lernstudio-Besuche  und  Zu-\nsatzunterricht investiert. Das zeigt nur eines: Die Nachfrage nach ei-\nner  Maturitätsausbildung  ist  um  vieles  grösser  als  das  Angebot  an \nentsprechenden  Plätzen.  Aber wie wir in der  KEF-Debatte  (Konsoli-\ndierter  Entwicklungs-  und  Finanzplan)  festgestellt  haben,  ist  dieser \nRat nicht willig, etwas an dieser Tatsache zu ändern. Die Maturitäts-\nquote  soll  auf  dem  heutigen Stand eingefroren  werden und  wir  blei-\nben  weiterhin  in  der  bildungspolitischen  Eiszeit.  Es  gehört  aber  zu \neiner liberalen Gesellschaft, die an das Leistungsprinzip glaubt, dass \nalle  dieselben  Chancen  haben, die Leistung  zu  erbringen. Die Mass-\nnahmen,  die  hier  vorgeschlagen  werden,  sind  nicht  sozialpolitische \nMassnahmen,  sondern  im  Gegenteil  wirtschaftspolitische  Massnah-\nmen. Die Vorlage will nicht, dass mehr Kindern in die Kantonsschule \nkommen,  sondern  dass  die  richtigen  in  die  Kantonsschule  kommen, \nnämlich  die  besten.  Und  das  wiederum  hilft  der  Uni  und  der  Wirt-\nschaft.  \nUns  ist  klar,  dass  die  hier  vorgeschlagenen  Massnahmen  nicht  zu \ngleichlangen  Spiessen  beim  Eintritt  ins  Gymnasium  führen  werden. \nDie  Volksschule  ist  nicht  fähig,  die  Millionen  Franken  an  privaten \nInvestitionen  in  die  Ausbildung  der  Kinder  zu  kompensieren.  Aber \ndiese  Massnahme  ist  zumindest  ein  Schritt  in  die  richtige  Richtung \nund eine Möglichkeit, die Unterschiede zwischen den Gemeinden et-\nwas zu mindern. Auch heute noch sind Kinder vom Land im Zugang \nzum Gymnasium stark benachteiligt. Auch schon heute wird von vie-\nlen  Lehrern  und  Lehrerinnen  bei  der  Vorbereitung  aufs  Gymnasium \ngute  Arbeit  geleistet.  Die  Lehrkräfte  setzen  sich  auf  verschiedenste \nArt und Weise mit viel Engagement für den Erfolg ihrer Schüler und \nSchülerinnen  ein.  Wir  glauben  deshalb,  dass  es  keine  zusätzlichen \nqualitativen Vorgaben vom Bildungsrat braucht, was den Inhalt dieser \nFördermassnahmen  angeht.  Das  ist  ja  eigentlich  auch  klar:  Der  Ein-\nstieg  ins  Gymi  soll  gewährleistet  werden.  Wir  werden  entsprechend \nden Minderheitsantrag von der SP ablehnen.  \nWir  wollen  mit  diesen  Prüfungsvorbereitungskursen  aber  auch  den \nKindern eine individuelle Vorbereitung auf die Gymi-Prüfung ermög-\nlichen,  deren  Eltern  sich  eben  das  Lernstudio  nicht  leisten  können. \nAuch wenn die Gemeinden nur geringe Beiträge für die Prüfungsvor-\nbereitungskurse  erheben,  so  hält  das  genau  wieder  die  Kinder  von \ndiesem  Angebot  fern,  für  die  es  eigentlich  gedacht  ist.  50  Franken \nmag  für  uns  nicht  viel  sein.  Aber  wer  mit  zwei  Kindern  von  3000 \nFranken lebt, wird sich zweimal überlegen, ob er dieses Geld investie-\nren will, wenn die Chancen sowieso klein sind. Wir werden auch den \nMinderheitsantrag von bürgerlicher Seite entsprechend ablehnen.  \n \n", "p": 66}, {"t": "Andreas Erdin (GLP, Wetzikon): Diese Vorlage ist ausgearbeitet wor-\nden, weil beklagt wird, dass einige Eltern für ihre Kinder private Gy-\nmi-Vorbereitungskurse  bezahlen,  die  sich  andere  Eltern  nicht  leisten \nkönnen oder nicht leisten wollen. Und die Sechstklässler absolvieren \ndiese Kurse, damit sie die Aufnahmeprüfung bestehen, damit sie dann \ndas Gymi absolvieren können, damit sie die Matura haben, damit sie \ndann die Universität absolvieren können, damit sie dann – wie es wei-\ntergeht, wissen Sie selber. Wenn nun neu kostenlose staatliche Gymi-\nVorbereitungskurse angeboten würden, dann werden einige Eltern für \nihre  Kinder  ebenfalls  neue  private  Vorbereitungskurse  bezahlen,  die \nauf  diese  staatlichen  Gymi-Vorbereitungskurse  vorbereiten.  Dann \nwerden  also  bereits  Fünftklässler  private  Vorbereitungskurse  absol-\nvieren,  damit \nstaatlichen  Gymi-\nin  die  kostenlosen \nVorbereitungskurse  aufgenommen  werden,  damit  sie  die  Aufnahme-\nprüfung bestehen, damit sie dann das Gymi absolvieren können, damit \nsie dann die Matura haben et cetera. Und auch diese neuen Vorberei-\ntungskurse  für  die  Fünftklässler  wiederum  können  oder  wollen  sich \nandere  Eltern  nicht  leisten.  Das  wäre  in  unseren  Augen  eine  Ver-\nschlimmbesserung  der  heutigen  Situation,  die  tatsächlich  etwas  un-\ngerecht ist.  \nWenn das Problem angegangen werden soll, muss es in unseren Au-\ngen anders angegangen werden als mit dieser Vorlage. Für das «Prob-\nlem» −  in  Anfüh rungszeichen −  sehen  wir  zwei  Ursachen.  Die  eine \nUrsache: Wie ich bereits angetönt habe, wünschen viele Eltern ihren \nsie \nKindern gesellschaftlichen Erfolg und Ansehen, wozu unter anderem \neine  akademische  Ausbildung  beitragen  kann.  Das  ist  verständlich. \nDie  andere  Ursache:  In  einem  liberalen  Staat  mit  privatem  Angebot \nund Nachfrage gibt es selbstverständlich private Kursanbieter für Fa-\nmilien, die ihre Kinder ins Gymi bringen wollen und bereit sind, dafür \nzusätzlich  zu  bezahlen.  Auch  das  ist  verständlich.  Mit  der  heutigen \nSituation mit den privaten Anbietern von Gymi-Vorbereitungskursen \nmüssen  Liberale jeglicher Couleur leben können. Aus liberaler Sicht \nist  der  Versuch  schon  etwas  naiv,  mit  teuren  staatlichen  Kursen  für \nSechstklässler  das  private  Kursangebot  zu  neutralisieren  oder  einzu-\ndämmen. Denn, wie gesagt, die privaten Kursanbieter werden ihr An-\ngebot  einfach  vorverlegen.  Die  Leidtragenden  werden  die  Kinder \nsein.  Sie  werden  gedrillt  nicht  erst  für  den  staatlichen  Selektionie-\nrungs-Event «Gymi-Aufnahmeprüfung», sondern schon für den staat-\nlichen  Selektionierungs-Event  «Vorbereitungskurs  auf  die  Gymi-\nAufnahmeprüfung».  Und  irgendwann  werden  die  Kinder  schon  vor \ndem  Schuleintritt  in  teure  private  Förderkurse  geschickt,  damit  sie, \ndamit sie, damit sie et cetera.  \nNochmals: Die Vorlage ist gut gemeint, aber das vom Regierungsrat \naufgegriffene und von niemandem geleugnete «Problem» − in Anfü h-\nrungszeichen  –  kann  nicht  mit  einer  Änderung des Volksschulgeset-\nzes  gelöst  werden,  sondern  nur  mit  sozialpolitischen  Massnahmen, \nwelche  die  gesellschaftlichen  Bedingungen  dahingehend  verbessern, \ndass  die  Eltern  die  Entwicklung  ihrer  Kinder  achtsamer  begleiten \nkönnen. Was im Hinblick auf die Schule heisst: eine nach pädagogi-\nschen  Gesichtspunkten  gestaltete  Umgebung  mit  entsprechenden \nSpielsachen,  mit  Spielplätzen,  mit  Geschichten,  vor  allem  aber  mit \nErwachsenen,  die  auf  die  Kinderfragen  eingehen  können.  Und  das \nwiederum  heisst:  Elternschulung.  Dann  lernen  die  Kinder  gern  und \ndann passen sie in der Primarschule von selbst so gut auf, dass sie die \nGymi-Prüfung bestehen − ohne zusätzliche Kurse.  \nUm die durchaus verbesserungsfähige Situation nicht zu verschlimm-\nbessern, treten die Grünliberalen auf diese Vorlage nicht ein.  \n \n", "p": 67}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Die  CVP  ist  klar  für  Eintreten  auf \ndiese  Vorlage.  Im  Zusammenhang  mit  dem  Übertritt  Volksschu-\nle−Mittelschulen stellt sich immer wieder die Frage, ob in der Volks-\nschule  zusätzliche  Unterstützungsangebote  bereitgestellt  werden  sol-\nlen. Der Bildungsrat hat Ende 2011 per Vernehmlassung das Bedürf-\nnis ermittelt, um schliesslich eine möglichst einheitliche Regelung in \nallen Schulgemeinden zu haben, und dies unter Berücksichtigung der \nChancengerechtigkeit und der Rechtssicherheit.  \nDie vorliegende Gesetzesanpassung verpflichtet die Gemeinden, Prü-\nfungsvorbereitungskurse anzubieten. Die CVP unterstützt dieses An-\nliegen klar. Betreffend möglicher Kostenbeiträge, welche bei den El-\ntern erhoben werden können: Die Gemeinde soll im Sinne ihrer Auto-\nnomie  –  da  gehe  ich  mit  Sabine  Wettstein  absolut  einig  –  die  Mög-\nlichkeit  haben,  Elternbeiträge  einzufordern.  Dies  ist auch  bei schuli-\nschen Angeboten ausserhalb des Lehrplans in  anderen Fällen bereits \nheute teilweise möglich und es wird auch so gemacht. Also man muss \nnicht  meinen,  es  sei  eine  Farce,  wenn  man  die  Möglichkeit  einer \nKann-Formulierung  im  Gesetz  aufnimmt.  Bitte  unterstützen  Sie  die-\nsen Antrag. Vielen Dank. \n \n", "p": 68}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Was ist die Aufgabe der Schule? \nDer  Auftrag  der  Schule  ist  es,  Jugendliche  für  den  Einstieg  ins  Be-\nrufsleben  und  ins  Gymnasium vorzubereiten.  Wenn  die  Schulen und \ndie  Lehrer  diesen  Auftrag  nicht  mehr  erfüllen  können,  müssen  wir \ndort ansetzen. \nMit der Unterstützung dieser Vorlage bezeugen wir, dass die Schulen \nund  Lehrpersonen  nicht  in  der  Lage  sind,  Jugendliche genügend  auf \ndas  Gymnasium  vorzubereiten.  Dies  kommt  einer  Kapitulation  ge-\ngenüber der Schule gleich. Wenn dem so ist, dass Lehrpersonen nicht \nin der Lage sind, die Jugendlichen genügend auf das Gymnasium vor-\nzubereiten, was ich nicht glaube, müssen wir die Qualität des Unter-\nrichts verbessern und nicht den Gemeinden auf Gesetzesstufe obliga-\ntorische Vorbereitungskurse verordnen. Stellen Sie sich vor, wir ma-\nchen  dasselbe  für  Jugendliche,  die  eine  Informatiklehre  oder  eine \nHandwerkslehre  machen  wollen!  Wir  verordnen  den  Gemeinden  mit \neiner Anpassung des Volksschulgesetzes, dass sie auch für diese Be-\nreiche obligatorische Berufsvorbereitungskurse anbieten müssen.  \nMit der Einführung des Stellwerks auf der Sekundarstufe können po-\ntenzielle  Gymi-Schüler  ein  Profil  wählen,  welches  die  Jugendlichen \nexplizit  auf  das  Gymi  und  die  Berufsmittelschulen  vorbereitet.  Die \nBDP  ist  nicht  gegen  eine  Chancengerechtigkeit  bei  der  Gymi-\nVorbereitung.  Alle  sollen  die  gleichen  Chancen  haben,  sich  auf  die \nGymnasium-Prüfung  vorzubereiten,  aber  nicht  auf  diesem  Weg  und \nmit diesem Schritt. Wir sind nicht einverstanden damit, dass auf Ge-\nsetzesstufe  40  Vorbereitungslektionen  verordnet  werden  für  einen \nAuftrag, der eigentlich Teil des Lehrplans ist, namentlich die Vorbe-\nreitung der Kinder und Jugendlichen auf das Gymnasium und die Be-\nrufslehren. Wenn die Schulen die Prüfungsvorbereitungen nicht mehr \nin ihrem ordentlichen Auftrag übernehmen können, müssen entweder \ndie  Lehrplaninhalte  oder  die  Art  der  Aufnahmeprüfungen  angepasst \nwerden. Es ist gut gemeint, mit der Änderung des Volksschulgesetzes \ndie Chancengerechtigkeit zu wahren. Für unsere Fraktion ist dies je-\ndoch der falsche Weg.  \n \n", "p": 69}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  lehnt  alle  drei \nMinderheitsanträge mehrheitlich ab und stimmt der Vorlage mehrheit-\nlich zu. Die Grundschule soll für alle Schüler und Schülerinnen kos-\ntenlos sein, auch die Prüfungsvorbereitungskurse. Danke.  \n \n", "p": 70}, {"t": "Markus Bischoff (AL, Zürich): Ich bin schon ein bisschen erschrocken \nob  dem  Votum  von  Anita  Borer,  die  da  haarscharf  an  der  Realität \nvorbeiredet  und  eine  ausgesprochene  Bildungsfeindlichkeit  an  den \nTag legt. Also eine Realität ist ja auch, dass es völlig vom Lehrer oder \nder Lehrerin abhängt. Aus meinen Erfahrungen, die ich gemacht habe, \nund wenn ich mich da ein bisschen umsehe, ist es so, dass es Lehrer \nund Lehrerinnen gibt, die überhaupt nichts machen mit ihren Sechst-\nklässlern  und  andere,  die  einen  freiwilligen  grossen  Einsatz  leisten, \nZusatzkurse geben, noch in den Ferien Aufgaben mitgeben, damit die \nKinder ins Gymnasium kommen. Und es ist auch offensichtlich, dass \nLeute  aus  bildungsfernen  Schichten  durch  diese  Prüfungen  segeln, \nwenn die Lehrer nichts machen. Es ist so, dass Sie sagen, es sei ja ei-\nner blöd, der Akademiker wird, es gebe ja die Akademikerschwemme. \nSchauen Sie doch mal die Landkarte des Kantons Zürich an. Wir be-\nkommen ja jedes Jahr das schöne Büchlein von der Bildungsdirektion \nmit der Maturandenquote. Da sehen Sie den dunkelroten Balken, der \nbeim Schulkreis Waidberg anfängt und sich dann über die Goldküste \nfortsetzt,  das  ist  die  Maturandenquote  von  30  bis  50  Prozent.  Und \ndann haben Sie so ein paar vor allem SVP-Dörfer auf dem Land. Die \nsind  dann  weiss, dort hat es eine Maturandenquote von unter 5 Pro-\nzent. Jetzt können Sie ja sagen, man könne auch ohne Matura glück-\nlich werden – vielleicht wird man sogar noch glücklicher −, nur ve r-\ndient  man  halt  weniger  Geld.  Wenn  Sie  die  Statistiken  anschauen, \ndann ist es einfach so, dass Leute mit einer akademischen Ausbildung \nmehr  Geld  verdienen  als  andere.  Deshalb  zementieren  Sie  ja  direkt \ngewisse  Einkommensschichtungen  mit  dieser  Geschichte,  wenn  Sie \nda nicht Bildungsgerechtigkeit hineinbringen.  \nDann  ist  noch  von  der  Akademikerschwemme  gesprochen  worden, \ndie wir jetzt machen. Gehen Sie doch mal ins Spital. Dort haben Sie \n30 oder 40 Prozent Ärzte und Ärztinnen aus dem Ausland, vor allem \naus  dem  Norden.  Ist  das  sinnvoll,  dass  wir  hier  eine  Maturaquote \nmöglichst tief halten, und nachher einen Haufen Ärzte aus dem Aus-\nland  importieren  müssen,  Leute,  die  wahrscheinlich  in  der  Schweiz \nnicht einmal die Aufnahmeprüfung ans Gymnasium geschafft hätten. \nDas ist die Realität und die muss man doch brechen.  \n \n", "p": 70}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Natürlich  ist  das  Kursangebot  für \nGymi-Vorbereitungen florierend. Aber es stimmt einfach nicht, dass, \nwie  vielfach  behauptet,  nur  Schülerinnen  und  Schüler  die  Mittel-\nschulaufnahmeprüfung bestehen, die umfangreiche Vorbereitungskur-\nse besucht haben. Ich kann das aus eigener Erfahrung sagen, ich un-\nterrichte übrigens an einer sogenannt benachteiligten Landschule.  \n \n", "p": 71}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Es  ist  wirklich  unsäglich,  was  hier \ndrin  passiert. Da  wird betoniert und betoniert, ich sehe es überhaupt \nnicht ein. Markus Bischoff hat es gesagt, da werden Akademiker aus \ndem  Ausland  importiert,  liebe  SVP-ler,  sie  werden  importiert,  weil \nwir hier zu wenige ausgebildete Leute haben für gewisse Berufe. Und \nSie sind nicht imstand, im Kanton Zürich die Quote zu erhöhen, damit \nwir  diese  Leute  hier  haben.  Es  geht  um  Chancengleichheit,  liebe \nFreunde.  Mit  30  Jahren  habe  ich  eine  Matura  gemacht.  Ich  hätte  sie \nmit  zwanzig  mit  links  auch  gemacht,  hätte  man  da  ein  bisschen  ge-\nschaut.  Damals  hatte  man  noch  nicht  die  Zeit  und  die  Energie,  den \nLeuten entsprechend zu helfen. Meine Kinder haben jetzt eine Matura \ngemacht,  weil  sie  einen  Vater  haben,  der  da  ein  bisschen  Interesse \ndaran hat, dass sie in der Schule mitmachen.  \nAlso:  Das  persönliche  Umfeld,  die  Eltern  sind  sehr  zentral.  Es  gibt \nsehr viele Lehrer, die sich gross einsetzen, auch für die Schülerinnen \nund  Schüler,  die  keinen  solchen  Hintergrund  haben.  Aber  wenn  wir \njetzt  hier  drin  nicht  mal  auf  eine  solche  Vorlage  eintreten  wollen, \ndann ist das wirklich beschämend. Und ich bitte Sie, diesen Antrag zu \nunterstützen und darauf zurückzukommen und ein bisschen in sich zu \ngehen. Wenn man daran denkt, dass wir quasi zu wenig Akademiker \nhaben – hier im Kanton Zürich und nicht irgendwo sonst −, dann ist \nes  einfach  beschämend,  wenn  Sie  nicht  in  der  Lage  sind,  einen  sol-\nchen Antrag zu unterstützen.  \n \n", "p": 71}, {"t": "Ratspräsident  Bernhard  Egg:  Liebe  Kolleginnen  und  Kollegen,  ich \nsehe durchaus, dass es zwölf ist, aber wir führen auf jeden Fall diese \nEintretensdebatte vor Mittag zu Ende. Das einfach vorweg.  \n \n", "p": 72}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ja, Thomas Marthaler, zu dem, \nwas Sie jetzt gerade gesagt haben: Es nützt uns auch nichts, wenn die \nAkademiker immer dümmer werden (Unmutsäusserungen auf der lin-\nken  Ratsseite).  Und  Chancengleichheit  heisst  überhaupt  nicht,  dass \nman für alle Vorbereitungskurse macht, sondern das heisst, dass jeder, \nder  klug genug ist, ins Gymnasium kommt. Früher gab es überhaupt \nkeine Vorbereitungskurse. Das einzige Kriterium war, dass die Schü-\nlerinnen  und  Schüler  klug  genug  waren  und  die  Prüfung  bestanden, \nauch auf der Oberstufe diejenigen, die in die zweite oder dritte Klasse \ngingen. Und es hat niemand geholfen, sondern die Schülerinnen und \nSchüler  haben  das  selbst  gemacht.  Und  viele  haben  es  geschafft,  10 \nbis  15  Prozent  haben  es  geschafft.  Das  war  auch  eine  vernünftige \nQuote.  Indem  man  nun Vorbereitungskurse macht,  erhöht man  diese \nQuote  und  plötzlich  schaffen  es  auch  Schülerinnen  und  Schüler,  die \nes sonst nicht schaffen würden und die gar nicht ans Gymnasium ge-\nhören.  Was  man  machen  sollte,  wäre,  diese  Kurse  zu  verbieten  und \nnicht obligatorisch erklären.  \n \n", "p": 72}, {"t": "Mattea Meyer (SP, Winterthur) spricht zum zweiten Mal: Sehr geehr-\nter  Matthias  Hauser,  dann  reden  Sie  doch  mal  mit  Ihren  Leuten von \nder  Wirtschaft  und  verbieten  diese  Kurse!  Ich  bedaure  es  wirklich \nsehr und finde es ebenfalls empörend, dass es nun offensichtlich eine \nMehrheit,  eine  bürgerliche  Mehrheit  dafür  gibt,  den  Kindern  diesen \nWeg zu verbauen mit dem Nichteintreten auf diese Vorlage. Andreas \nErdin, Sie haben betont, dass sie tatsächlich etwas ungerecht ist, diese \nmomentane  Situation.  Ja,  das  ist  sie  und  wir  haben  heute  die  Mög-\nlichkeit,  diese  Situation  ein  bisschen  weniger  ungerecht  zu  machen. \nDass Sie das jetzt verunmöglichen, finde ich wirklich unverständlich.  \nEs  geht  scheinbar  darum,  dass  eben  private  Institutionen  Luft  ge-\nschnuppert  haben,  dass  man  mit  diesem  Angebot  ein  bisschen  Geld \nverdienen  kann,  den  Wettbewerb  zwischen  den  Kindern  anheizen \nkann  und  denjenigen  einen Vorteil verschaffen  kann,  die Geld  dafür \ninvestieren  können,  frei  nach  der  Logik,  dass  jeder  Mensch  ein  Ich-\nUnternehmen  ist  und  in  seine  Bildung  selbst  investieren  muss  und \ndass der Staat gar nichts mehr dazu beitragen soll, egal wie die Vor-\naussetzungen des einzelnen Kindes sind.  \nLiebe  FDP,  es  geht  Ihnen  eben  nicht  mehr  um  die  vielbeschworene \nLeistung oder die Fähigkeit, die hier gefördert werden sollen, sondern \nes geht darum, dass  diejenigen  einen Vorteil haben, die Geld haben, \ndie diese Kurse machen können. Es mutet wirklich sehr merkwürdig \nan,  dass  man  nicht  einmal  diesen  Schritt,  diesen  kleinen  Schritt  in \nRichtung Chancengleichheit machen kann. Danke.  \n \n", "p": 72}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf)  spricht  zum  zweiten  Mal:  Liebe \nMattea Meyer, es ist nicht so, dass wir den Kindern den Weg verbau-\nen wollen. Und, Thomas Marthaler, ist es beschämend, wenn wir der \nVolksschule den Rücken stärken? Also für mich ist es überhaupt nicht \nbeschämend, im Gegenteil. Es ist einfach nicht der richtige Weg, dass \nwir  in  einem  Gesetz  40  Lektionen  Vorbereitungskurse  festsetzen \nmüssen, damit unsere Kinder die Gymnasium-Prüfung bestehen kön-\nnen. Das ist beschämend aus meiner Sicht.  \n \n", "p": 73}, {"t": "Corinne Thomet (CVP,  Kloten)  spricht zum zweiten Mal: Ich bin et-\nwas erstaunt. Die einen behaupten, mit der Nichteinführung von Prü-\nfungsvorbereitungskursen die Volksschule zu stärken, und andere sa-\ngen, es sei eine Farce, wenn man Elternbeiträge erheben könnte. Wir \nhaben  in  der  KBIK  lange  darüber  geredet.  Ich  finde  es  schade,  dass \ngenau von dieser Seite eben die Möglichkeit, die Angebotspflicht auf \ngesetzlicher  Ebene  zu  verankern,  jetzt  verbaut  wird,  weil  ihr  eben \nauch nicht dazu eingestimmt habt, Elternbeiträge erheben zu können. \nUnd es ist natürlich so, dass bisher viele Gemeinden Prüfungsvorbe-\nreitungskurse  angeboten  haben.  Aber  jetzt  gibt  es  keine  Angebots-\npflicht und das ist wirklich schade.  \n \n", "p": 73}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Kurze Replik auf Mattea Mey-\ner: Frau Meyer, es kommt nicht darauf an, ob Schüler reich oder arm \nsind.  Schüler,  die  es  nicht  ans  Gymnasium  schaffen  oder  nur  knapp \nmit  vielen  Vorbereitungskursen,  behindern  nachher  die  Schule.  Das \nbringt  den  Schülern  nichts  und  das  bringt  den  Eltern  nichts  und  das \nbringt  der  Bildungsindustrie  nichts.  Hören  wir  doch  auf  mit  diesem \nNachhilfeunterricht,  lassen  wir unsere Kinder normal zur Schule ge-\nhen. Und diejenigen, die es schaffen, die schaffen es. Und die anderen \nschaffen  es  nicht.  Dann  trennt  sich  nämlich  der  Spreu  vom  Weizen \nund  die  anderen  werden  gute  Handwerker  und  gute  Berufsleute.  Es \nmüssen  nicht  alle  ein  Gymnasium  besuchen  und  an  die  Uni  gehen, \ndamit wir eine noch grössere Schwemme von Bildungspolitikern und \nanderen  unnötigen  Akademikern  haben  (Unmutsäusserungen  im \nSaal).  \n \n", "p": 73}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Liebe  Corinne  Thomet,  bei  der \nWahrheit bleiben! Nichteintreten kommt nicht von unserer Seite. Wir \nsind  der  Meinung  –  Mattea  Meyer  hat  es  klar  dargelegt −,  dass  E l-\nternbeiträge  hier  von  uns  abgelehnt  werden,  aber  nicht  matchent-\nscheidend  sind  für  diese  Vorlage.  Wir  würden  zustimmen  sogar  mit \nElternbeiträgen. Tatsache aber ist, dass eine Mehrheit hier grundsätz-\nlich  gegen  diesen  kleinen  Schritt  für  etwas  mehr  Chancengerechtig-\nkeit ist. Matthias Hauser, wer für 14 oder 15 Prozent Maturitätsquote \nist, der will jährlich Zehntausende von Akademikern importieren. Das \nhabe ich von Ihrer Seite so noch nie gehört. Ich finde es spannend und \nwir werden Sie darauf behaften.  \n \n", "p": 74}, {"t": "Regierungsrätin Regine Aeppli: Die Debatte zeigt es: Die Mittelschu-\nlen sind eine sehr begehrte Schulstufe und das erklärt auch die Nach-\nfrage nach Vorbereitungskursen, die sehr gross ist. Für Eltern, die sie \nsich leisten können, ist es eine Investition in die Zukunft ihrer Kinder. \nDiese Investition können sich aber nicht alle leisten, auch nicht dieje-\nnigen, die leistungsstarke Kinder haben, welche das Zeug für die Mit-\ntelschulen  hätten.  Solche  Kurse,  sowohl  private  als  auch  öffentliche \nVorbereitungskurse,  bieten  natürlich  keine  Gewähr,  dass  die  Mittel-\nschule  erfolgreich  bis  zur  Matur  durchlaufen  werden  kann.  Das  ist \nallen klar, das ist auch dem Regierungsrat klar. Und trotzdem, es geht \nhier  –  das  wurde  verschiedentlich  gesagt  –  um  einen  Ausgleich  der \nChancen zu Beginn beziehungsweise beim Abschluss einer Stufe und \nzum Übertritt in die nächste Stufe.  \nAuch  der  Regierungsrat  ist  sich  bewusst,  dass  das  System  –  Sabine \nWettstein  hat  von  «System»  gesprochen  –  solche  Kurse  nicht  zwin-\ngend  braucht.  Es  ist  grundsätzlich  Aufgabe  der  Schule,  die  Kinder \nindividuell zu fördern. Für Leistungsstarke heisst das, dass sie eigent-\nlich im obligatorischen Unterricht auf diese Prüfung vorbereitet wer-\nden sollen. Das wird an sehr vielen Schulen auch so gehandhabt, aber \neben nicht an allen.  \nEs ist aber eine Tatsache, dass intensives Trainieren auf eine Prüfung \na) die Nervosität der zu Prüfenden senkt und b) die Leistungsfähigkeit \nerhöht.  Ich  verstehe  nicht,  weshalb  das  heute  nicht  auch  von  Ihnen \nanerkannt wird. Wenn wir vom Sport sprächen, wären Sie selbstver-\nständlich dieser Ansicht: Nur wer trainiert, kann auch eine gute sport-\nliche Leistung erbringen. Das gilt grundsätzlich auch für den intellek-\ntuellen Bereich. Man kann auf eine Prüfung üben und trainieren, das \nhilft nachher bei der Prüfung, eine bessere Leistung zu erzielen. Und \ngenau darum geht es im vorliegenden Fall, nicht um mehr und nicht \num weniger. Es ist weder das Ziel dieser Vorlage, die Maturitätsquote \nzu erhöhen, noch ist es das Ziel, die Akademikerquote ins Unermess-\nliche steigen zu lassen. Das wären alles die völlig falschen Massnah-\nmen dazu, wenn man das denn wollte. Davon ist überhaupt nicht die \nRede.  \nDer Bildungsrat – das wurde noch nicht gesagt bisher – hat vor zwei \nJahren die Aufnahmevoraussetzungen tendenziell etwas verschärft. Er \nhat  bei  den  Langzeitgymnasien  darauf  verzichtet,  nach  den  schriftli-\nchen Prüfungen auch noch mündliche Prüfungen durchzuführen. Also \ndiese  Chance  entfällt  seit  diesem  Jahr.  Und  für  die  Kurzzeitgymna-\nsien,  also  von  der  Sekundarschule  aus,  zählen  die  Vornoten  nicht \nmehr,  weil  sie  aufgrund  der  grossen  Zersplitterung  unserer  Oberstu-\nfenmodelle nicht mehr verglichen werden können. Das sind Verschär-\nfungen, deren Auswirkungen auf die Mittelschulabsolventinnen und -\nabsolventen wir noch nicht kennen. Als Gegenstück dazu hat der Bil-\ndungsrat die Bildungsdirektion ersucht, den Zutritt zu Vorbereitungs-\nkursen zu verbreitern im diskutierten Sinne, um allen diese Chance zu \nermöglichen, nicht nur denjenigen, deren Eltern ihre Kinder ans Lern-\nstudio  oder  an  ähnliche  Institutionen  schicken  können.  Wir  wissen \nseit  Jahrzehnten  und  Jahrzehnten:  Die  Mittelschule  ist  eine  sehr \nschichtspezifische  Schulstufe.  Es  gibt  aber  auch  Kinder  aus  andern \nFamilien,  die  eben  nicht  zur  Akademikerschicht  gehören  und  das \nZeug haben, eine Mittelschule erfolgreich zu durchlaufen bis zur Ma-\ntur.  Und  auch  diesen  Kindern  sollte  eine  Chance  gegeben  werden. \nWenn es keine privaten Vorbereitungskurse gäbe, würden wir diesen \nVorschlag  hier  nicht  machen.  Aber  wie  gesagt,  wer  trainieren  kann \nam Lernstudio oder an anderen Institutionen, hat einen Vorteil bei den \nPrüfungen. Die Plätze sind begehrt und dem wollen wir ein gewisses \nGegengewicht geben. \nUnd ganz zum Schluss möchte ich doch auch noch Andreas Erdin et-\nwas entgegenhalten: Er hat gesagt, solche Vorbereitungskurse ziehen \ndann Vorbereitungskurse in der fünften und später vielleicht sogar in \nder vierten Klasse nach sich, damit man in die Vorbereitungskurse für \ndie Prüfung ans Gymnasium aufgenommen wird. Andreas Erdin, Sie \nwaren  ja  bei  der  Beratung dabei. Es gibt keine gesetzlichen  Voraus-\nsetzungen,  wer  diese  Vorbereitungskurse  besuchen  kann.  Es  können \nalso  auch  Schülerinnen  und  Schüler  sie  besuchen,  ohne  einen  be-\nstimmten  Notenschnitt  vorlegen  zu  müssen.  Also  es  gibt  keine  Ein-\ntrittshürde, die genommen werden muss, damit man zu den Vorberei-\ntungskursen zugelassen wird.  \nIch  kenne  ja  die  Mehrheitsverhältnisse  in  diesem  Rat.  Ich  finde  es \nschade, wenn Sie auf diese Möglichkeit nicht einmal eintreten wollen. \nHand aufs Herz, es gibt diese Ungerechtigkeit und es wäre eine kleine \nMassnahme,  dieser  Ungerechtigkeit  etwas  gegenüberzustellen.  Und \nich sage Ihnen, die Ungerechtigkeit gibt es natürlich auch dann noch. \nHürden − gesellschaftliche Hürden − sind sehr schwierig zu überwin-\nden. Es ist eine Hürde, die nur für wenige zu nehmen wäre, aber ge-\nben Sie doch diesen wenigen diese Chance! Ich danke Ihnen.  \n \n", "p": 74}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}]