["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", "", "", " \n", "", "", "", "", "", "", "  Gesuch um Rücktritt aus dem Kantonsrat von \n", "Kurt Weber, Ottenbach ...........................................  Seite 7280 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 7281 \n–  Rückzug .......................................................................  Seite 7282 \n", " \n", " \n \n", "Ratspräsident Bruno Walliser: Zur Geschäftsliste von heute: Traktan-\ndum Nummer 6 (Postulat 290/2010) ist für heute abgesetzt.  \nWünschen Sie das Wort zur Geschäftsliste? Das scheint nicht der Fall \nzu sein. Wir fahren fort wie vorgesehen.  \n \n \n", "", "", "", "", "Ratspräsident Bruno Walliser:  Gemäss Kantonsratsgesetz Paragraf 5 \nAbsatz 4 bitte ich Sie zu Beginn des Amtsjahres, Ihre Interessenbin-\ndungen zu aktualisieren. Besten Dank.  \n \n", "", "Ratspräsident  Bruno  Walliser:  Die  Motion  81/2010  betreffend  Ent-\nschärfung  der  Situation  stellenloser  Lehrabgängerinnen  und  Lehrab-\ngänger  durch  die  Bereitstellung  eines  Sonderkredites  wurde  zurück-\ngezogen.  \n \n \n", "", "", "Hanspeter Haug (SVP, Weiningen): Ich lege Ihnen meine Interessen-\nbindung  offen:  Ich  vertrete  den  Zürcher  Bauernverband  als  Verwal-\ntungsrat  in  der  Agrisano  Krankenkasse  AG,  der  Krankenkasse  des \nSchweizerischen  Bauernverbandes.  Materiell  trete  ich  nicht  auf  das \nPostulat ein, sondern begründe nur die Dringlichkeit.  \nDie Festlegung der Prämienregionen innerhalb der Kantone wird vom \nBundesamt  für  Gesundheit  (BAG),  ausgehend  von  den  Kostenunter-\nschieden zwischen den Regionen, vorgenommen und von diesem pe-\nriodisch  überprüft.  Die  nächste  Neubeurteilung  der  Prämienregionen \nfindet  2014  statt.  Wie  aus  der  Antwort  zur  Anfrage  47/2013  von \nChristoph  Holenstein  hervorgeht,  sind  die  Vorarbeiten  seitens  des \nBAG schon weit fortgeschritten. In einem nächsten Schritt werden die \nKantone  aktuell  dokumentiert  und  angehört.  Es  gilt  somit  ernst  und \ndie  Sache  duldet  keinen  Aufschub,  wollen  wir  in  dieser  Angelegen-\nheit mitreden. Ich beantrage Ihnen deshalb, das Postulat als dringlich \nzu erklären. Ich danke Ihnen.  \n \n", "Erika  Ziltener  (SP,  Zürich):  Die  Dringlichkeit  des  Vorstosses  wird \nweder  korrekt  begründet  noch  ist  sie  gegeben.  Da  Sie  aber  die  60 \nStimmen bereits haben, wovon ich ausgehe, gelten nicht Argumente, \nsondern das Privileg der Mehrheit. Wir haben es gehört, die geltende \nGesetzgebung  lässt  dem  Kanton  beziehungsweise  den  Versicherern \ndie  Wahl  zwischen  einer  und  drei  Prämienregionen.  Die  Festlegung \nder Prämienregion ist in der Kompetenz des Bundesrates. Eine Moti-\non  der  CVP  für  nur  eine  Prämienregion  pro  Kanton,  also  genau  das \nGegenteil  der  heutigen  Postulatsforderung  wurde  im  Jahr  2011  im \nNationalrat  knapp  abgelehnt.  Anlässlich  der  Beratung  dieser  Motion \nmachte der Bundesrat im Dezember 2012 aber deutlich, dass die Ein-\nteilung der Prämienregion schweizweit einheitlich  sichergestellt wer-\nden soll. Die entsprechende Neubeurteilung der Prämienregion – auch \ndas  haben  wir  gehört  –  wird  2014  auf  Bundesebene  stattfinden.  Bei \ndieser  Gelegenheit  werden  die  Kantone  selbstverständlich  angehört. \nDas Postulatsanliegen ist verfassungswidrig und schafft Ungerechtig-\nkeiten.  Das  wird  sich  bei  der  Debatte  zur  definitiven  Überweisung \nzeigen.  Mit  einem Ja zur  Dringlichkeit zeigen Sie aber bereits heute \nIhre Willensbekundung zur Gerechtigkeit oder eben zur Ungerechtig-\nkeit.  \nIm  Namen  der  SP-Fraktion  empfehle  ich  Ihnen,  die  Dringlichkeit \nnicht zu unterstützen.  \n \n", "Christoph Holenstein (CVP, Zürich):  Drei Kantonsratsmitglieder aus \nGemeinden  der  Landprämienregion  3  sehen  die  ungerechtfertigten \nPrivilegien  ihrer  Landbevölkerung  im  Kanton  Zürich  davonschwim-\nmen, weshalb sie vorliegenden Vorstoss eingereicht haben. In meiner \nAnfrage  47/2013  betreffend  einheitliche  Krankenkassenprämienregi-\non Kanton Zürich hat der Regierungsrat in seiner Antwort vom 3. Ap-\nril 2013 zu Recht darauf hingewiesen, dass mit der freien Spitalwahl \nund  neuen  Spitalfinanzierung  unterschiedliche  Prämienregionen  in-\nnerhalb  des  Kantons  in  der  vorliegenden  Form  grundsätzlich  keinen \nSinn mehr machen. Es ist stossend und ungerecht, dass Bewohner der \nStadt-  und Agglomerations-Prämienregionen 1 und 2 im Kanton Zü-\nrich ein Mehrfaches an Krankenkassenprämien bezahlen, obwohl sie \nim  Bedarfsfall  genau  die  gleichen  medizinischen  Leistungen  zugute \nhaben  wie  die  Landbevölkerung  in  der  Prämienregion  3.  Die  Dring-\nlichkeit des vorliegenden Vorstosses ist daher nicht gegeben. \nZu den Benachteiligten gehören neben der Stadt Zürich als Prämien-\nregion  1  auch  verschiedene  grössere  Agglomerationsgemeinden  der \nPrämienregionen  2,  welche  sich  in  den  Bezirken  Bülach,  Dielsdorf, \nDietikon,  Horgen,  Meilen,  Uster  und  Winterthur  befinden.  Besten \nDank.  \n", "Markus Schaaf (EVP, Zell): Es ist heute noch nicht der Moment, über \nSinn und Unsinn von Prämienregionen zu sprechen. Es ist heute auch \nnicht  der  Moment,  über  Solidarität  in  unserem  Kanton  zu  sprechen \noder über überregionale Versorgungskonzepte, über kurze Wege oder \ndie willkürliche Ziehung von Linien und auch nicht über Schmarotzer \nund Profiteure im Gesundheitswesen. Es ist heute auch noch nicht der \nMoment,  über  die  zwei  Motionen  von  Kathy  Ricklin  im  Nationalrat \nzu  sprechen  und  darüber,  wer  diese  alle  mitunterzeichnet  hat.  Heute \ngeht es einzig und allein um die Frage, ob dieses Postulat dringlich ist \noder nicht. Für die EVP ist der Fall klar: Das Postulat ist nicht dring-\nlich,  zumal  sich  der  Regierungsrat  ja  erst  kürzlich  zur  Anfrage  von \nChristoph  Holenstein  dahingehend  geäussert  hat.  Wir  werden  die \nDringlichkeit nicht unterstützen.  \n \n", "Urs  Lauffer  (FDP,  Zürich):  Auch  die  FDP-Fraktion  ist  der  Ansicht, \ndass  die  Festlegung  von  Prämienregionen  aufgrund  von  Fakten  zu \nerfolgen hat. Diese Fakten liegen, wie der Regierungsrat vor weniger \nals  einem  Monat  geschrieben  hat,  noch  nicht  vor.  Es wäre  klug, wir \nwürden  den  Fahrplan  einhalten,  so  wie  ihn  der  Bund  und  auch  der \nKanton Zürich vorsehen. Aus unserer Sicht ist das vorliegende Postu-\nlat nicht dringlich.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  ist  klar  gegenteiliger \nAnsicht  als  einige  unserer  Vorredner  aus  der  CVP,  EVP  und  FDP. \nInhaltlich  gehe  ich  darauf  aber  nicht  ein,  es  ist  auch  nicht  der  Zeit-\npunkt  dazu. Aufgrund der anstehenden Neubeurteilung der Prämien-\nregionen durch den Regierungsrat ergibt sich für dieses Postulat eine \nDringlichkeit. Wenn der Kantonsrat zu diesem Thema mitreden oder \nseine Meinung kundtun möchte, müssen wir dieses Geschäft heute als \ndringlich erklären und nicht erst zwei bis drei Jahre auf der Traktan-\ndenliste  belassen,  um  dann  womöglich wie der alte Silvester hinten-\nnach zu hinken. In diesem Sinne werden wir die Dringlichkeit unter-\nstützen. Danke.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  kann  mich  da,  glaube  ich  –  oder \nhoffe ich – der Mehrheit anschliessen: Wir werden die Dringlichkeit \nnicht unterstützen. Es geht hier nicht darum, dass der Kantonsrat mit-\nreden kann, Michael Welz. Es geht um die Verteidigung von Privile-\ngien  einer  Landbevölkerung  des  Kantons  Zürich.  Wir  sehen  keinen \nGrund, da irgendetwas dringlich zu erklären. Ich danke Ihnen.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Es  entspricht  eben  nur  der \nhalben  Wahrheit,  wenn  Erika  Ziltener  sagt,  es  sei  Kompetenz  des \nBundesrates,  die  Festlegung  vorzunehmen.  Dieser  Teil  stimmt,  aber \nBundesrat Alain Berset hat auch klar erklärt, dass er sich bei der Fest-\nlegung absolut auf die Stellungnahme der Kantone  – das möchte ich \nauch  noch  Urs  Lauffer  in  Erinnerung  rufen  –  abstützen  werde  und \nsich bei der Festlegung entsprechend so verhalten wird. Es geht wohl \nnicht  an,  dass  nach  dem  Prämien-«Bschiss»  des  gesamten  Kantons \nZürich durch die anderen Kantone nun auch noch innerhalb des Kan-\ntons  Zürich  eine  solche  Diskussion  losgetreten  werden  muss.  Es  ist \neine Tatsache, dass die  Landbevölkerung weniger Kosten verursacht \nals  die  Stadtbevölkerung.  Über  die  ganze  Schweiz  können  Sie  das \nnachvollziehen,  Sie  müssen  nur  die  Statistiken  zur  Hand  nehmen. \nUnd wenn Sie nun verlangen, dass es eben nur noch eine Prämienre-\ngion  gibt  –  das  ist  ja  faktisch  Ihre  Ablehnung  dieses  Postulates  −, \ndann  heisst  das  nichts  anderes,  als  dass  die  Landbevölkerung,  die \nnicht gleich hohe Kosten verursacht, gleich hoch in den Beiträgen zur \nKasse  gebeten  wird  wie  die  Stadtbevölkerung,  die  hier  grosszügiger \nmit diesem Angebot umgeht. Ich bitte Sie, die Dringlichkeit zu unter-\nstützen.  \n \n", "Markus  Schaaf  (EVP,  Zell)  spricht  zum  zweiten  Mal:  Lieber  Willy \nHaderer, ich muss mich jetzt doch wundern, warum Alfred Heer die-\nsen  Vorstoss  im  Nationalrat  unterstützt  hat,  dass  im  Kanton  Zürich \neine einheitliche Prämienregion sein soll, und du sagst jetzt genau das \nGegenteil.  Kann  es  denn  sein,  dass  auch  innerhalb  der  SVP  unter-\nschiedliche Meinungen sind?  \n \n", "", "", "", "", "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  eingeladen,  die  gesetzlichen  Grundlagen  für \neine  Meldepflicht  von  Sexdienstleistungserbringerinnen  durch  die \nBetreiber von Sexetablissements zu schaffen. \nBegründung: \nIm  Kanton  Zürich  häufen  sich  die  Meldungen  bezüglich  Neueröff-\nnungen  von Sexetablissements wie Saunaclubs und Kontaktbars und \nweiterer  Erotikclubs.  Diese  Einrichtungen  sind  für  die  Gemeinden \nwegen  der  Immissionen,  die  sie  verursachen,  eine  ständige  Heraus-\nforderung.  Es  bestehen  keine  regulatorischen  Instrumente,  die  den \nGemeinden eine gewisse Einflussnahme auf Neueröffnungen und auf \nden  ordentlichen  Betrieb  ermöglichen  würden.  Insbesondere  ist  es \nnicht  möglich,  menschenwürdige  Arbeitsbedingungen  von  Sexarbei-\nterinnen zu garantieren. Die in diesen Betrieben beschäftigten Frauen \ngelten  gegen  aussen  als  selbstständige  Dienstleistungserbringerinnen \nund  müssen  sich  als  solche  lediglich  beim  Amt  für  Wirtschaft  und \nArbeit melden, worauf sie berechtigt sind, 90 Tage pro Kalenderjahr \nihre Tätigkeit auszuüben. Zum Nachweis der Selbstständigkeit haben \nsie eine Vereinbarung betreffend Benützung von Räumlichkeiten vor-\nzulegen.  Im  Meldeverfahren  gibt  es  keinerlei  Kontingentierungen. \nFaktisch  müssen  die  Sexarbeiterinnen  aber  Weisungen  des  Betriebs-\ninhabers  befolgen,  Einsatzzeiten  einhalten  und  sich  den  Gepflogen-\nheiten  des  jeweiligen  Etablissements  anpassen.  Ihre  Stellung  ent-\nspricht also eigentlich derjenigen von Arbeitnehmerinnen. \nAufgrund  dieser  Umstände  ergeben  sich  schwierige  Situationen  für \ndie im Sexgewerbe arbeitenden Frauen. Sie weisen gegen aussen kei-\nne  Arbeitnehmerstellung  auf,  obwohl  ihre  Arbeitssituation  faktisch \neiner  unselbstständigen  Tätigkeit  entspricht.  Sie  kommen  deshalb \nnicht  in  den  Genuss  der  Schutzbestimmungen  des  Arbeitsrechts  und \nder Sozialversicherungen. Nur nebenbei sei bemerkt, dass durch diese \nSituation ein volkswirtschaftlicher Schaden entsteht, da diese Frauen \nkeine  Beiträge an die Sozialversicherungen leisten, vermutlich keine \nSteuern zahlen und die Mehrwertsteuer wahrscheinlich auch nur mi-\nnimal abgerechnet wird. \nEs  ist  deshalb  dringend  nötig,  dass  diese  Dienstleisterinnen  grund-\nsätzlich  als  unselbstständig  Erwerbstätige  qualifiziert  werden.  Die \nentsprechenden gesetzlichen Grundlagen sind deshalb zu schaffen. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \n1.  Im  Titel  der  Motion  ist  von  einer  Meldepflicht  für  Sexetablisse-\nments  die  Rede,  in  der  Begründung  wird  im  letzten  Abschnitt  ver-\nlangt,  gesetzliche  Grundlagen  dafür  zu  schaffen,  dass  Sexarbeiterin-\nnen als unselbstständig Erwerbstätige qualifiziert werden, damit sie u. \na. in den Genuss der Schutzbestimmungen des Arbeitsrechts und der \nSozialversicherungen  kommen.  Insgesamt  ist  somit  davon  auszuge-\nhen, dass es das Anliegen der Motion ist, wegen der stetig steigenden \nZahl  von  neu  eröffneten  Sexetablissements  den  Schutz  der  darin  ar-\nbeitenden Frauen sicherzustellen. \n2.  Bei  der  Prostitution  gilt  es  zwei  Erscheinungsformen  zu  unter-\nscheiden: Den Strassenstrich, den es hauptsächlich in der Stadt Zürich \ngibt,  sowie  die  Erotik-Etablissements  (auch  Salonprostitution),  die \nüber das gesamte Kantonsgebiet verteilt sind. \nIn jüngster Zeit berichten die Medien vor allem über die Verhältnisse \nauf dem Strassenstrich am Sihlquai. Die dortige Entwicklung hat auch \nder Regierungsrat mit Besorgnis zur Kenntnis genommen. Die Situa-\ntion  ist  in  verschiedener  Hinsicht  problematisch:  Einerseits  sind  die \nBegleiterscheinungen der Strassenprostitution (Suchverkehr der Frei-\ner,  Abfall,  Befriedigung  der  Freier  an  öffentlich  zugänglichen  Orten \nin  Wohnquartieren)  für  die  betroffene  Wohnbevölkerung  nicht  mehr \nzumutbar.  Anderseits  sind  die  Rahmenbedingungen  für  die  Prostitu-\nierten sehr schlecht (Hygiene auf dem Strassenstrich, Sicherheitsprob-\nleme).  Schliesslich  muss  davon ausgegangen werden, dass nicht alle \nSexarbeiterinnen  frei  in  ihrer  Entscheidung  sind,  ob,  wann,  wie  und \nzu  welchem  Preis  sie  ihre  Dienstleistungen  anbieten.  Allgemein  ist \nfestzustellen, dass das Sexgewerbe namentlich in der Stadt Zürich seit \neiniger Zeit wächst. Die Zahl der Prostituierten pro 100000 Einwoh-\nnerinnen  und  Einwohner  liegt  ein  Mehrfaches  höher  als  in  grossen \ndeutschen Städten. Die sich verschärfende Situation um die von Aus-\nländerinnen  beherrschte  Strassenprostitution  am Sihlquai war bereits \nGegenstand der Anfrage KR-Nr. 29/2009 betreffend Massnahmen zur \nBekämpfung  des  Menschenhandels  und  der  Ausbeutung  von  Frauen \nim Sexgewerbe, die der Regierungsrat am 15. April 2009 beantwortet \nhat. \nGemäss den vorstehenden Ausführungen zum Gegenstand der Motion \nist  der  Strassenstrich  indessen  nicht  Gegenstand  dieses  Vorstosses. \nNach dem Wortlaut beschränkt sich die Motion auf Sexarbeiterinnen \nin Erotik-Etablissements (Sauna-, Erotikclubs, Kontaktbars). Auf die \nStrassenprostitution  wird  in  den  nachfolgenden  Erläuterungen  daher \nnur am Rande eingegangen. \n3. Mit der Motion soll erreicht werden, die gesetzliche Grundlage da-\nfür  zu  schaffen,  dass  in  Erotik-Etablissements  tätige  Frauen  nicht \nmehr  –  wie  heute  – als selbstständige Dienstleistungserbringerinnen, \nsondern  als  unselbstständig  Erwerbende  qualifiziert  werden.  Bei  der \nSalonprostitution  liegen  die  Missstände  vor  allem  im  vermuteten \nMenschenhandel  (Ausbeutung  der  Frauen).  Wie  nachfolgend  zu  zei-\ngen sein wird, ist es nicht möglich, die erwähnten Auswüchse alleine \ndadurch zu beheben, dass die betroffenen Frauen als unselbstständig \nErwerbstätige qualifiziert werden. \nIn  der  Begründung  zur  Motion  wird  ausgeführt,  dass  es  derzeit  im \nSexgewerbe nicht möglich sei, menschenwürdige Arbeitsbedingungen \nzu  garantieren.  Die  klassischen  Arbeitsbedingungen  (beispielsweise \nVorgaben betreffend Raumgrösse, Belüftung, Arbeitssicherheit usw.) \nkönnen zwar auch in Erotik-Etablissements kontrolliert und durchge-\nsetzt  werden.  Darum  geht  es  jedoch  wohl  nur  in  zweiter  Linie.  Ent-\nscheidend ist, dass «menschenwürdige Arbeitsbedingungen» letztlich \nnur  dann  herrschen,  wenn  die  Frauen  in  ihren  Entscheidungen  frei \nsind  und  keine  Drittpersonen  ihnen  Vorgaben  betreffend  Art  der \nDienstleistung  und  Preisgestaltung  machen  und  sie  dadurch  unter \nZwang setzen. In erster Linie geht es also darum, den Menschenhan-\ndel und die Ausbeutung der Frauen zu unterbinden. Das Schweizeri-\nsche Strafgesetzbuch vom 21. Dezember 1937 (StGB; SR 311.0) ent-\nhält verschiedene Straftatbestände, die solches Verhalten unter Strafe \nstellen (zum Beispiel Nötigung, Art. 181 StGB; Menschenhandel, Art. \n182  StGB;  Förderung  der  Prostitution,  Art.  195  StGB).  Eine  Ein-\ndämmung dieser Machenschaften ist somit schon heute mit einer kon-\nsequenten Durchsetzung der strafrechtlichen Bestimmungen möglich. \nGefordert sind in diesem Zusammenhang die Polizei, die Strafverfol-\ngungsbehörden (Ermittlungsverfahren) sowie die Gerichte. Bereits in \nder  Beantwortung  der  Anfrage  KR-Nr.  29/2009  wurde  ausgeführt, \ndass  es  unmöglich  sei,  über das Ausländerrecht das Sexgewerbe all-\ngemein  zu  bekämpfen  oder  zu  steuern.  Es  sei  Aufgabe  der  Polizei, \ndurch präventive und repressive Massnahmen zur Verhütung strafba-\nrer  Handlungen  auch  im  Bereich  des  Sexgewerbes  beizutragen.  Ein \nbesonderes Augenmerk gelte dabei der Bekämpfung von Zwangspros-\ntitution. Es sei allerdings zu beachten, dass das Milieu wegen repres-\nsiver  Massnahmen  der  Polizei  gezielte  Ausweichbewegungen  vor-\nnehme und dass diese bewirken könnten, dass die betroffenen Frauen \nder Gefahr vermehrter Ausbeutung oder Misshandlung ausgesetzt sei-\nen  (Seite  4).  Auch  in  der  Stellungnahme  zum  Postulat  KR-Nr. \n57/2010  betreffend  kritische  Überprüfung  der  Rahmenbedingungen \nfür den Strassenstrich wurde – in Bezug auf die Strassenprostitution – \nausgeführt, dass eine kantonale Gesetzgebung die Probleme nicht lö-\nsen  würde  und  insofern  nicht  zielführend  sei.  Handlungsbedarf  be-\nsteht vorrangig im Vollzug (nicht in der Gesetzgebung) und hier ins-\nbesondere bei der Polizei. Zusätzliche oder neue Bestimmungen sind \ndazu nicht notwendig.  \nNach dem Gesagten sind Menschenhandel und Ausbeutung der Frau-\nen unabhängig vom sozialversicherungsrechtlichen Status der Frauen \n(selbstständig/unselbstständig  erwerbstätig).  Würden  Sexarbeiterin-\nnen in Erotik-Etablissements als unselbstständig Erwerbstätige  – und \nnicht mehr als selbstständige Dienstleistungserbringerinnen – qualifi-\nziert,  änderte  dies  nichts  an  den  erwähnten  Missständen.  Zudem  ha-\nben die Kantone weder im Bereich des Ausländerrechts noch des So-\nzialversicherungsrechts  (Unterscheidung  selbstständige/unselbststän-\ndige  Erwerbstätigkeit)  eigene  Rechtsetzungskompetenzen.  Diese \nAufgaben  sind  allein  dem  Bund  vorbehalten  (Art.  111  f.  und  121 \nBundesverfassung vom 18. April 1999 [SR 101]) und der Bundesge-\nsetzgeber hat mit dem Erlass verschiedener Gesetze und Verordnun-\ngen von seiner Kompetenz Gebrauch gemacht (Bundesgesetz vom 16. \nDezember  2005  über  die  Ausländerinnen  und  Ausländer  [AuG;  SR \n142.20], Verordnung vom 24. Oktober 2007 über Zulassung, Aufent-\nhalt und Erwerbstätigkeit [VZAE; SR 142.201] usw.). \n4. Aufsichtsbehörde im Ausländerbereich ist das Bundesamt für Mig-\nration (BFM; Art. 124 Abs. 1 AuG). Dieses hat zur Verordnung über \ndie schrittweise Einführung des freien Personenverkehrs SR  142.203 \nWeisungen erlassen (vgl. Ziff. 2.3.3.1; S. 24 f.). Während Staatsange-\nhörige der «alten» EU-17-Länder die volle Personenfreizügigkeit ge-\nniessen  und  betreffend  den  Zugang  zum  Arbeitsmarkt  keinen  Be-\nschränkungen  (mehr)  unterliegen,  sehen  die  BFM-Weisungen  –  ge-\nstützt auf BGE 128 IV 170 – vor, dass bei Staatsangehörigen der EU-\n8-Länder  (EU  8:  Estland,  Lettland,  Litauen,  Polen,  Slowakische  Re-\npublik, Slowenien, Tschechische Republik und Ungarn) für eine Tä-\ntigkeit  in  einem  Erotiketablissement  nicht  das  Melde-,  sondern  das \nBewilligungsverfahren  zum  Tragen  kommt.  Demnach  benötigen \nFrauen  aus  diesen  Ländern  vom  ersten  Arbeitstag  an  eine  Arbeits- \nund eine Aufenthaltsbewilligung. Gemäss Weisung ist die Zulassung \neiner  selbstständig  erwerbstätigen  Dienstleistungserbringerin  nur \nmöglich,  wenn  die  Prostitution  ausserhalb  eines  Etablissements  aus-\ngeübt wird (z.B. Strassenprostitution).  \nDiese Vorgabe ist in der Praxis nicht befriedigend umsetzbar und löst \ndie Probleme nicht. Das für Arbeitsbewilligungen zuständige Amt für \nWirtschaft  und  Arbeit  (AWA)  befolgt  deshalb  eine  andere,  von  den \nvorerwähnten  Weisungen  abweichende  Praxis  betreffend  Arbeitstä-\ntigkeit  von  Sexarbeiterinnen  in  Etablissements.  Staatsangehörige  der \nneuen  EU-8-Länder  werden  als  selbstständige  Dienstleistungserbrin-\ngerinnen  qualifiziert,  womit  nicht  das  Bewilligungs-,  sondern  das \nMeldeverfahren anwendbar ist: Die Frauen haben sich unter Vorwei-\nsung  eines  persönlichen  Ausweises  und  einer  Vereinbarung  betref-\nfend  Benützung  von  Räumlichkeiten  zur  Ausübung  ihrer  Tätigkeit \npersönlich  beim  AWA-Schalter  zu  melden.  Sie  erhalten  dann  eine \nMeldebestätigung, die sie berechtigt, an höchstens 90 Kalendertagen \npro  Jahr  ihre  Tätigkeit  in  der  Schweiz  auszuüben.  Gesuche  für  die \nBewilligung  einer  weiteren  Ausübung  der  Tätigkeit  nach  Ausschöp-\nfung der 90 Tage lehnt das AWA wegen fehlender arbeitsmarktlicher \nNotwendigkeit jeweils ab. Mit dieser Lösung ist ein minimaler Schutz \nder Sexarbeiterinnen gewährleistet. Durch die persönliche Vorsprache \nkönnen ihre Personalien überprüft werden und durch die Vorlage ei-\nner Benützungsvereinbarung ist den Behörden zumindest bekannt, wo \ndie Frauen tätig sind. \n5.  Das  AWA  zog  in  der  Vergangenheit  mehrmals  in  Betracht,  seine \nPraxis  in  Einklang  mit  den  BFM-Weisungen zu bringen. Frauen aus \nEU-8-Ländern, die in einem Sexetablissement arbeiten, würden dann \nals  unselbstständig  Erwerbstätige  qualifiziert.  Somit  benötigten  die \nbetreffenden Frauen eine Arbeitsbewilligung zur Ausübung ihrer Tä-\ntigkeit in der  Schweiz. Würde man alle Gesuche gutheissen, würden \ndie  Kontingente  für  Staatsangehörige  der  EU-8-Länder  bei  Weitem \nnicht ausreichen, da eine deutliche Zunahme von Sexarbeiterinnen zu \nverzeichnen  ist.  Aus  volkswirtschaftlicher  Sicht  und  im  Sinne  der \nStandortförderung sind Kontingente sinnvoller für ausgewiesene Spe-\nzialistinnen  und  Spezialisten  und  Führungskräfte  in  wichtigen  Bran-\nchen  der  Wirtschaft  zu  verwenden.  Eine  Bewilligungserteilung  an \nSexarbeiterinnen wäre zudem mit gewichtigen Nachteilen im Vollzug \nverbunden. Um eine Arbeitsbewilligung zu erhalten, muss unter ande-\nrem  nachgewiesen  werden,  dass  der  Inländervorrang  eingehalten  ist \n(d. h. für die gleiche Tätigkeit sind keine geeigneten Schweizerinnen \nund  Schweizer  oder  in  den  schweizerischen  Arbeitsmarkt  integrierte \nausländische  Arbeitskräfte  verfügbar),  dass  die  Ausländerinnen  und \nAusländer orts-, berufs-  und branchenüblich entlöhnt werden und zu \neben solchen Arbeitsbedingungen arbeiten. Der entsprechende Nach-\nweis  durch  die  Gesuchstellenden  und  insbesondere  die  ernsthafte \nÜberprüfung  dieser  Voraussetzungen  durch  das  AWA  sind  in  der \nSexbranche jedoch nicht möglich. \nSodann ist auch zu beachten, dass bei Erteilung einer Arbeitsbewilli-\ngung  den  Frauen  ein  freier  Orts-  und  Branchenwechsel  ermöglicht \nwird. Zudem hätten sie in der Regel das Recht auf Verlängerung der \nArbeitsbewilligung  und  einen  Anspruch  auf  Familiennachzug  (Vor-\naussetzung: bedarfsgerechte Wohnung). \nUm  der  offensichtlich  erheblichen  Nachfrage  nach  Dienstleistungen \ndes  Sexgewerbes  trotzdem  nachzukommen,  könnte  ein  begrenztes \nKontingent für Sexarbeiterinnen in Erotik-Etablissements ausgeschie-\nden  werden.  Hier  stellt  sich  aber  die  Frage,  nach  welchen  Kriterien \ndas begrenzte Kontingent verteilt würde bzw. welche Gesuchstellen-\nden  in  den  Genuss  einer  der  beschränkten  Arbeitsbewilligungen \nkommen  würden.  Um  Willkür  zu  vermeiden,  bräuchte  es  klar  defi-\nnierte  und  überprüfbare,  objektive  Kriterien.  Es  ist  unmöglich  und \nallenfalls sogar unsittlich, in der Sexbranche solche Kriterien zu defi-\nnieren.  \nDiese  Erläuterungen  zeigen,  dass  die  vom  BFM  verlangte  Erteilung \nvon Arbeitsbewilligungen im Kanton Zürich aufgrund der gegebenen \nRahmenbedingungen unmöglich ist. \n6. Eine weitere Möglichkeit bestünde darin, die Gesuche von Sexar-\nbeiterinnen  um  eine  Arbeitsbewilligung  konsequent  abzuweisen.  In \neinigen Kantonen wird dies so gehandhabt (z. B. Basel-Stadt und Ba-\nsel-Landschaft). Die vorstehend erwähnten Nachteile wären bei dieser \nLösung  kein  Thema.  Eine  konsequente  Bewilligungsverweigerung \nkäme allerdings einem kantonalen Berufsausübungsverbot für Sexar-\nbeiterinnen in Erotik-Etablissements gleich. \n7. Allen Lösungen, die auf eine Verschärfung der Anforderungen hi-\nnauslaufen,  ist  sodann  gemein,  dass  sie  mit  grosser  Wahrscheinlich-\nkeit dazu führen würden, dass auf die Meldung bzw. Bewilligung ver-\nzichtet und die Prostitution illegal ausgeübt oder aber auf den – lega-\nlen – Strassenstrich ausgewichen würde. \n8.  Die  vorstehenden  Ausführungen  zeigen  die  Schwierigkeiten  und \ndas  Spannungsfeld  auf,  in  denen  sich  die  zuständigen  Behörden  bei \nder  Suche  nach einer vernünftigen Lösung für die Missstände  in der \nSalonprostitution  bewegen.  Letztlich  soll  vor  allem  der  Schutz  der \nFrauen erhöht werden. Es ist aber nicht einfach, eine hierfür angemes-\nsene Lösung zu finden, die nicht neue Probleme schafft. Wie gezeigt, \nlöst die Qualifizierung von Sexarbeiterinnen in Sexetablissements als \nunselbstständig  Erwerbstätige  die  Probleme  nicht.  Menschenhandel \nund die Ausbeutung der Frauen würden dadurch keinesfalls beseitigt. \nDasselbe gilt für die verlangte «Meldepflicht von Sexdienstleistungs-\nerbringerinnen durch die Betreiber von Sexetablissements». Eine sol-\nche Massnahme würde nur vordergründig den Anschein einer gewis-\nsen Seriosität des Betriebs wecken; was «hinter den Kulissen» läuft, \nkann aber  auch so nicht beeinflusst werden. Im Übrigen ist für Sex-\netablissements  heute  bereits  eine  gewerbepolizeiliche  Bewilligung \nerforderlich.  Auch  wenn  man  die  Erteilung  der  Bewilligung  zusätz-\nlich von der Erfüllung weiterer Kriterien abhängig machen wollte, die \ndem  Schutz  der  in  Erotiketablissements  tätigen  Frauen  dienen,  wäre \ndas nicht einfach zu bewerkstelligen. Denn einmal mehr stellt sich die \nFrage,  wie  diese  Kriterien  aussehen  müssten,  damit  konkret  etwas \nbewirkt werden kann.  \n9.  Im  Weiteren  sei  auf  die  Übergangsfristen  im  Freizügigkeitsab-\nkommen  (Abkommen  vom  21.  Juni  1999  zwischen  der  Schweizeri-\nschen  Eidgenossenschaft  einerseits  und  der  Europäischen  Gemein-\nschaft und ihren Mitgliedstaaten anderseits über die Freizügigkeit; SR \n0.142.112.681) hingewiesen. Die Schweiz kann für Staatsangehörige \nder EU-8-Länder bis spätestens am 30. April 2011, für Bulgarien und \nRumänien  (schrittweise  Einführung  der  Personenfreizügigkeit  seit  1. \nJuni  2009)  bis  spätestens  2016  die  bestehenden  arbeitsmarktlichen \nBeschränkungen für den erstmaligen Zugang zum Arbeitsmarkt (jähr-\nlich  ansteigende  Kontingente,  Inländervorrang  und  Kontrolle  der \nLohn- und Arbeitsbedingungen) weiterführen. Im Falle einer erhöhten \nZuwanderung  aus  den  EU/EFTA-Ländern  kann  eine  besondere \nSchutzklausel  (sogenannte  Ventilklausel)  angewendet  werden.  Die \nSchweiz  könnte  dann  bis  2014  erneut  Höchstzahlen  festsetzen,  für \nStaatsangehörige  aus  Bulgarien  und  Rumänien  sogar  bis  2019.  Im \nvorliegenden  Zusammenhang  stehen  Frauen  aus  den  EU-8-Ländern \nim Zentrum des Interesses. Selbst wenn man die Tätigkeit in Sexetab-\nlissements  als  unselbstständige  Erwerbstätigkeit  qualifizieren  würde, \nwerden voraussichtlich ab Mai 2011 für diese Personenkategorie kei-\nne arbeitsmarktlichen Beschränkungen mehr möglich sein. \n10.  Zusammenfassend  kann  festgehalten  werden,  dass  die  Probleme \nbezüglich  Salonprostitution  erkannt  sind  und  sehr  ernst  genommen \nwerden.  Die  Situation  ist  komplex  und  eine  Patentlösung  gibt  es \nnicht.  Wie  gezeigt,  ist  die  Schaffung  neuer  kantonaler  gesetzlicher \nBestimmungen  weder  zulässig  noch  das  geeignete  Mittel,  um  die \nProbleme bei der Salonprostitution anzugehen. Die Entwicklung wird \njedoch  durch  die  zuständigen  Polizeibehörden  weiter  beobachtet.  In \ndiesem Sinne ist die Überweisung der Motion nicht zielführend. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 56/2010 nicht zu überweisen. \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Es  geht  in  unserer  Motion  zur \nMeldepflicht  für  Sexetablissements  darum,  dass  wir  Frauen,  die  im \nSexgewerbe arbeiten, besser schützen möchten. Es ist nicht zum ers-\nten  Mal,  dass  die  CVP  sich  gegen  Menschenhandel  und  auch  gegen \nunwürdige Arbeitsverhältnisse der Frauen in dieser Branche einsetzt. \nEs ist auch eine Tatsache, dass es im Kanton Zürich immer mehr Sau-\nna-Clubs und Kontakt-Bars gibt, und das Wachstum dürfte anhalten. \nDie  strengeren  Regeln  in  der  Stadt  Zürich  werden zu einer Verlage-\nrung von der Strasse weg in die Salons und zu einer Verlagerung von \nder Stadt Zürich in die Agglomeration führen. Darum ist es jetzt Zeit, \nnachdem  wir  uns  sehr  intensiv  auch  mit  der  Strassenprostitution  be-\nfasst haben, dass wir uns auch mit der Situation der Frauen befassen, \ndie in Sauna-Clubs und ähnlichen Einrichtungen ihre Arbeit tun. Heu-\nte  ist  es  sehr  schwierig,  diese  Frauen  dort  angemessen  zu  schützen. \nHandeln könnte der Kanton, doch er tut es nicht. Nach Vorgaben des \nBundes müsste der Kanton Zürich die Sex-Club-Besitzer verpflichten, \ndie  Prostituierten  als  unselbstständig  Erwerbende  anzumelden.  Doch \nder  Kanton  oder  –  präziser  –  das  Amt  für  Wirtschaft  und  Arbeit \n(AWA) beachtet diese Vorgabe nicht. Das Amt für Wirtschaft und Ar-\nbeit betrachtet die Frauen als selbstständig und damit verschliesst der \nKanton die Augen vor den Tatsachen. Die Frauen in den Sexetablis-\nsements sind nicht selbstständig tätig, sie sind faktisch angestellt und \nohne  Schutz  des  Arbeitsrechts  ihren  Chefs  ausgeliefert.  Das  gibt \nschwierige  Situationen.  Das  bedeutet,  dass  die  Frauen  keine  Kran-\nkenkasse  haben,  dass  sie  keine  Sozialversicherungsleistungen  haben \noder  Quellensteuer  bezahlen  müssen.  Aus  dieser  Sicht  finden  wir  es \ndringend  nötig,  dass  diese  Frauen  als  unselbstständig  Erwerbstätige \nqualifiziert werden.  \nIch danke der  Regierung für den umfassenden und informativen Be-\nricht, der zuerst den Motionsgegenstand treffend eingrenzt. Ja, es geht \nuns nicht um die Strassenprostitution, sondern es geht uns um die Si-\ntuation  in  den  Sexetablissements.  Weiter  legt  der  Regierungsrat  uns \ndar, warum sich der Kanton Zürich nicht an die Vorgaben des Bundes \nhält.  Das  AWA  hat  eine  Praxis,  die  mit  den  BFM-Weisungen  (Bun-\ndesamt für Migration)  nicht in Einklang ist, und bestätigt dies auch. \nDas  Bundesamt  für  Migration  schreibt  für  Frauen  aus  den  EU-8-\nLändern folgende Regel vor: Sie benötigen vom ersten Arbeitstag an \neine Arbeits- und Aufenthaltsbewilligung. Als selbstständig Erwerbs-\ntätige  ist  eine  Zulassung  nur  möglich,  wenn  die  Prostitution  ausser-\nhalb eines Etablissements ausgeübt wird. Das stört den Regierungsrat \nüberhaupt  nicht.  Er  begründet  seine  abweichende  Praxis  dadurch, \ndass er sagt, es bestehe offensichtlich eine erhebliche Nachfrage nach \nDienstleistungen  im  Sexgewerbe.  Das  hat  niemand  bestritten.  Und \nman  muss  sich  dieses  Argument  auch  mal  auf  der  Zunge  zergehen \nlassen: Es besteht also eine Nachfrage nach Dienstleistungen im Sex-\ngewerbe und darum verzichtet man darauf, diese Frauen so zu schüt-\nzen, wie es der Bund vorsieht. Ich finde das, ehrlich gesagt, sehr er-\nstaunlich. Das wäre in etwa, wie wenn man sagen würde: Es besteht \neine  Nachfrage  nach  billigen  Bauarbeitern,  also  verzichtet  man  dar-\nauf,  zu  kontrollieren,  ob  sie  korrekt  gemeldet  und  zu  hiesigen  Ent-\nschädigungen entschädigt werden.  \nDas lässt sich einfach korrigieren. Der Kanton müsste nur die Praxis \nden  Vorgaben  des  Bundes  anpassen.  Es  handelt  sich  also  nicht  um \neine  Verschärfung  der  Anforderungen  und  es  ist  auch  nicht  so,  dass \ndie CVP die Prostitution verbieten will, also verschonen Sie uns bitte \nnachher  mit  Ihren  moralischen  Keulen.  Es  geht  darum,  dass  wir  die \nFrauen in den Sexetablissements so schützen, wie sie es verdient ha-\nben. Das würde im Übrigen auch heissen, dass die Polizei ein griffi-\nges Mittel erhalten würde für die Kontrolle in den Etablissements. Es \ngeht  darum,  letztlich  die  Frauen  vor  Menschenhandel  und  vor  Aus-\nbeutung zu schützen. Es ist zwar rühmlich – man liest das im Bericht \n−,  dass  der  Regierungsrat  sich  Sorgen  macht,  dass  die  Prostitution \nillegal  ausgeübt  wird  oder  dass  auf  den  Strassenstrich  ausgewichen \nwürde. Ein Ausweichen dieser Frauen auf andere Bereiche der Prosti-\ntution  ist  aber  sicher  nicht  zu  erwarten.  Es  ist  eine  unterschiedliche \nSituation und es sind verschiedene Frauen, die in Etablissements tätig \nsind oder auf dem Strassenstrich. Das sage nicht ich, so gross ist mei-\nne  Erfahrung  nicht,  aber  das  sagen  Personen  und  Experten,  die  sich \nBerufes halber mit dieser Situation auseinandersetzen.  \nIch stelle nochmals fest, das Wichtigste: Wir verlangen nur, dass der \nKanton  Zürich  sich  an  die  Vorgaben  des  Bundes  hält.  Der  Bericht \nzeigt auf, dass die Regierung sich mit dem Thema auseinandergesetzt \nhat. Aber sie rechtfertigt im Wesentlichen, warum sie nichts tut. Das \nist für uns unbefriedigend. Deshalb fordern wir Sie auf: Unterstützen \nSie unseren Kampf für menschenwürdige Verhältnisse in der Prostitu-\ntion,  unterstützen  Sie  unseren  Einsatz  gegen  Menschenhandel.  Wir \nmüssen dazu hinter die Türen der Sauna-Clubs schauen. Besten Dank.  \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Unsere  geschätzten  Kollegen  von \nder  CVP  wollen  wieder  mal  jemanden  schützen.  So  sind  sie  halt,  es \nsind  einfach  gute  Menschen.  Doch  wenn  jemand  geschützt  werden \nsoll  und  dazu  mit  staatsanwaltschaftlichem  Segen  Listen  angefertigt \nwerden  müssen,  so  überkommt  mich  ein  leises  Frösteln.  Denn  diese \nListen werden ja nicht einfach umsonst angefertigt. Es ist wie mit den \nWaffen:  Die  sollen  auch  mal  registriert  werden,  damit  man  dann \nweiss, wo man sie holen muss. Und bei diesem Vorstoss kommt noch \nein  Etikettenschwindel  hinzu:  Es  ist  die  Rede  von  «Meldepflicht», \naber in Tat und Wahrheit gilt es – das muss man Philipp Kutter zugu-\ntehalten,  er  hat  es  auch  klar  gesagt  –  diesen  Frauen  ihre  Selbststän-\ndigkeit  abzusprechen  und  sie  in  die  Unselbstständigkeit  zu  drängen. \n«Unselbstständig» heisst: Jemand verliert die Kontrolle über sich sel-\nber und ein anderer hat die Kontrolle, am liebsten natürlich die CVP, \nam  liebsten  natürlich  die  Staatsanwaltschaft  oder  eine  andere  Amts-\nstelle. Auf die Idee, dass eine Frau oder auch ein Mann diese Arbeit \nvöllig aus freien Stücken ausübt, kommt man gar nicht mehr. Es wird \neinfach so getan, als sei es völlig normal, dass das sklavische Zustän-\nde sind, und so ist es nun einfach nicht. Wer von diesen Frauen und \nMännern Schutz braucht, kriegt diesen Schutz, dafür gibt es genügend \nInstitutionen.  Aber  einfach  so  im  Sinne  einer  Kollektivmassnahme \nden  Leisten  über  alles  zu  schlagen,  das  lehnen  wir  natürlich  ab. \nKommt hinzu, lieber Philipp Kutter, als kleiner Tipp, wenn du schon \nso  scharf  bist  auf  solche  Listen:  Du  solltest  vielleicht  im  Tages-\nAnzeiger nicht nur das «Gesehen und gehört» lesen, um zu schauen, \nob  du  erwähnt  bist.  Es  gibt  nämlich  im  Tages-Anzeiger  eine  ganze \nSeite,  auf  der  du  eine  solche  Liste  hast,  die  dir  offensichtlich  vor-\nschwebt. Diese Leute registrieren sich nämlich selber und das funkti-\noniert gut so.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Wie  der  Regierungsratsbericht \naufzeigt,  ist  die  Situation  komplex  und  eine  Patentlösung  gibt  es \nnicht.  Die  SP  setzt  alles  daran,  dass  –  egal  in  welchem  Gewerbe  – \nmenschenwürdige  Arbeitsbedingungen  garantiert  werden.  Und  es \ngeht vor allem im Sexgewerbe, in diesem Business, entscheidend dar-\num, dass menschenwürdige Arbeitsbedingungen herrschen, sodass die \nFrauen in ihren Entscheidungen frei sind und keine Drittpersonen ih-\nnen  Vorgaben  betreffend  Art  der  Dienstleistungen  und  Preisgestal-\ntung machen und sie unter Zwang setzen. Die SP-Fraktion kann einer \nGesetzesänderung heute aber nicht zustimmen. Wir hätten oder wür-\nden das Anliegen in Form eines Postulates gerne unterstützen, denn es \nmüssen  mit  allen  Mitteln  der  Menschenhandel  und  die  Ausbeutung \nder Frauen unterbunden werden. Wir sind der Meinung: Ob die Frau-\nen,  die  in  einem  Etablissement  tätig  sind,  als  selbstständige  Dienst-\nleistungserbringerinnen  oder  als  unselbstständig  Erwerbende  qualifi-\nziert werden, ist nicht die entscheidende Frage. Bei der Salonprostitu-\ntion liegen die Missstände vor allem im vermuteten Menschenhandel \nund in der Ausbeutung der Frauen. Dies muss vermieden werden. Die \nArbeitssituation der Frauen in Bezug auf ihre Gesundheit, Sicherheit \nund Selbstbestimmung muss verbessert werden. Wie wir aus dem aus-\nführlichen Bericht ersehen, ist die Eindämmung dieser Machenschaf-\nten schon heute mit einer konsequenten Durchsetzung der strafrecht-\nlichen Bestimmungen möglich. Es ist schon heute eine gewerbepoli-\nzeiliche Bewilligung nötig. Die Polizei und die Strafbehörden sind in \nder  Zusammenarbeit  gefordert.  Aber  es  wäre  fatal,  mit  weiteren  ge-\nsetzlichen  repressiven  Massnahmen,  zum  Beispiel  einer  verlangten \nMeldepflicht, dem Schutz der in Erotik-Etablissements tätigen Frauen \nzu begegnen. Mit einer sogenannten verhängten Meldepflicht können \nwir nicht hinter die Kulissen sehen, im Gegenteil: Das Milieu würde \nmit  grösster  Wahrscheinlichkeit dieser Situation ausweichen und die \nFrauen  noch  mehr  in  Gefahr  von  vermehrter  Ausbeutung  und  Miss-\nhandlung bringen.  \nUnsere Forderungen sind: Sichere Arbeitsbedingungen für die freiwil-\nligen Prostituierten, weil diese am meisten zu deren Schutz beitragen. \nAuch ist schon heute eine gewerbepolizeiliche Bewilligung erforder-\nlich,  wenn  man  ein  Etablissement  eröffnen  will.  Die  Kontrolle  der \nBetriebe und die Kontrolle der Arbeitsbedingungen sind nötig. Nur so \nkann festgestellt werden, ob Frauen unter Zwang arbeiten, ausgebeu-\ntet  werden  oder  Opfer  von  Frauenhandel  geworden  sind.  Für  diese \nwiederum braucht es umfassende Schutzmassnahmen. Ich wiederhole \nmich: Eine Qualifizierung von Sexarbeiterinnen in Sexetablissements \nals unselbstständig Erwerbstätige löst kein Problem. Dasselbe gilt für \ndie geplante Meldepflicht. Dies ist keine Schutzmassnahme, sondern \nstellt eine Stigmatisierung der Frauen dar. Eine Meldepflicht ist eine \nDiskriminierung  und  Stigmatisierung  der  Prostituierten.  Ich  bin  der \nMeinung,  es  ist  problematisch,  die  Repression  zu  verstärken.  Dies \nführt dazu, dass sich das Milieu verlagert und die Frauen noch mehr \nunter  Druck  geraten  und  allfälligen  Profiteuren  ausgeliefert  werden. \nIn dem Sinne bitte ich Sie und bittet Sie die SP-Fraktion um Ableh-\nnung der Motion. Danke.  \n \n", "Kurt  Weber  (FDP,  Ottenbach):  In  der  vorliegenden  Motion  geht  es \ngrundsätzlich nur um die Beschäftigung von Sexarbeiterinnen in ent-\nsprechenden Etablissements, obwohl sich die regierungsrätliche Ant-\nwort auf einer ganzen Seite auch dem Strassenstrich annimmt. Mögli-\ncherweise  ist  darüber  zu  berichten  noch  spannender  als  über  Erotik-\netablissements. Nun ja, mit der Motion soll die Schaffung gesetzlicher \nGrundlagen erreicht werden, damit in solchen einschlägigen Etablis-\nsements tätige Frauen als unselbstständige Dienstleisterinnen angese-\nhen  und  nicht,  wie  heute,  als  selbstständig  Erwerbende  qualifiziert \nwerden.  Es  geht  darum,  dass  diese  Frauen  als  Arbeitnehmerinnen  in \nden Genuss von Schutzbestimmungen des Arbeitsrechts und der Sozi-\nalversicherung  kommen  und  so  vermuteter  Menschenhandel  und  die \nAusbeutung  der  Frauen  unterbunden  werden  könnten.  Im  erwähnten \nArbeitsbereich  sind  vornehmlich  Ausländerinnen  tätig.  Damit  ist  die \nzuständige  Aufsichtsbehörde  das  Bundesamt  für  Migration.  Dieses \nhat denn auch neben der Verordnung über die schrittweise Einführung \ndes  freien  Personenverkehrs  Weisungen  erlassen,  dass  für  Staatsan-\ngehörige der EU-8-Länder von Estland bis Ungarn für eine Tätigkeit \nin einem Erotiketablissement nicht das Melde-, sondern das Bewilli-\ngungsverfahren  zur  Anwendung  kommt.  Das  wiederum  würde  aller-\ndings  das  Kontingent  für  alle,  das  heisst  auch  für  ausgewiesene  und \ndringend  benötigte  Spezialistinnen  und  Spezialisten  und  Führungs-\nkräfte  zuungunsten  der  Wirtschaft  belasten,  da  möglicherweise  zu \nwenige  Schweizerinnen  und  Schweizer  verfügbar  sind.  Das  heisst, \nsolche  Vorgaben  des  Bundesamtes  sind  in  der  Praxis  nicht  befriedi-\ngend  umsetzbar.  Gemäss  Information  des  AWA  werden  demzufolge \nSexarbeiterinnen  in  Etablissements  als  selbstständige  Dienstleis-\ntungserbringerinnen  eingestuft,  womit  nicht  das  Bewilligungs-,  son-\ndern das Meldeverfahren zur Anwendung kommt. Die Frauen erhalten \nbei ihrer Einreise eine Meldebestätigung, die sie berechtigt, an 90 Ka-\nlendertagen pro Jahr ihrer Tätigkeit nachzugehen. Mit dieser Lösung \nist  ein  minimaler  Schutz  der  Sexarbeiterinnen  gewährleistet,  ist  den \nBehörden doch zumindest bekannt, wo sie arbeiten. Alle anderen Lö-\nsungen,  die  auf  eine  Verschärfung  der  Anforderungen  hinauslaufen, \nwürden  die  illegale  Prostitution  nur  fördern.  Dasselbe  gälte  für  die \nverlangte  Meldepflicht  von  Sexdienstleistungserbringerinnen  durch \ndie Betreiber von entsprechenden Etablissements.  \nEs geht aus den Erläuterungen der Regierung und des Amtes klar her-\nvor,  dass  eine  härtere  Gangart  kaum  zielführend  wäre.  Die  Angele-\ngenheit ist komplex und eine Patentlösung gibt es nicht, respektive ist \nabhängig  vom  Sichtwinkel  des  Betrachters.  Auch  ist  die  Schaffung \nneuer kantonaler gesetzlicher Bestimmungen nicht das geeignete Mit-\ntel,  um  die  Probleme  der  Salonprostitution  anzugehen.  Aus  diesen \nGründen  folgt  die  FDP  den  Überlegungen  des  Regierungsrates  und \nbeantragt, die Motion nicht zu überweisen.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Die  Motion  verlangt,  dass  die  Betreiber \nvon  Sexetablissements  den  Behörden  melden  müssen,  wer  bei  ihnen \nals Sexdienstleistungserbringerinnen arbeitet. Die Hauptstossrichtung \nder  Motion  geht  dahin,  die  Arbeitsbedingungen  der  im  Sexgewerbe \narbeitenden  Frauen  zu  verbessern.  Gegen  diesen  Grundsatz  des  An-\nliegens  kann  wohl  im  Ernst  niemand  sein.  Der  Regierungsrat  hat  in \neiner  Tour  d'horizon  in  seiner  Antwort  die  Situation  im  Kanton  Zü-\nrich recht gut ausgeleuchtet. Es liegt in der Natur der Sache, dass in \ndiesem Gewerbe vieles im Dunkeln bleibt. Der Staat hat hier eine an-\nspruchsvolle Aufgabe und muss sich genau überlegen, welches staat-\nliche Handeln den Schutz der Dienstleistungserbringerinnen verstärkt \nund welches Handeln deren Position eher schwächt. Die im Vorstoss \ngeforderte  Einführung  einer  Meldepflicht  und  die  damit  verbundene \nQualifizierung  der  Dienstleistungserbringerinnen  als  unselbstständig \nErwerbstätige würde jedoch nach unserer Meinung eher dazu führen, \ndass  keine  Arbeitsbewilligung  beim  Amt  für  Wirtschaft  und  Arbeit \nmehr  eingeholt  würde  und  die  Tätigkeit illegal ausgeübt würde oder \ndass  von  der  Salonprostitution  zur  Strassenprostitution  gewechselt \nwürde.  Beide  Varianten  führen  zu  schlechteren  Arbeitsbedingungen \nder Dienstleistungserbringerinnen, was nicht im Sinne der Motionäre \nsein kann.  \nEinen anderen Weg ist die Stadt Zürich gegangen, die eine Prostituti-\nons-Gewerbeverordnung  erlassen  hat.  Dort  wird  die  Betreibung  der \nSalonprostitution  von  einer  Bewilligung  abhängig  gemacht.  Bewilli-\ngungsvoraussetzungen  sind  neben  Handlungsfähigkeit  und  Aufent-\nhaltsrecht  mit  Berechtigung  zur  Erwerbstätigkeit  ein  Nachweis  des \nVerfügungsrechtes  über  die  Betriebsräumlichkeiten,  eine  gültige \nBaubewilligung  der  Betriebsräumlichkeiten  für  sexgewerbliche  Nut-\nzung und die Gewähr für eine einwandfreie Betriebsführung. Zu die-\nser  einwandfreien  Betriebsführung  gehört  neben  anderem  auch  das \nunentgeltliche  Zur-Verfügung-Stellen  von  Präventionsmaterial  zur \nVerhütung von sexuell übertragbaren Krankheiten, betriebliche Min-\ndeststandards  sowie  gute  und  sichere  Arbeitsbedingungen.  Der \nBetreiber  oder  die  Betreiberin  oder  eine  Stellvertretung  hat während \nder Öffnungszeiten anwesend zu sein und es sind Aufstellungen über \ndie Identität und die Aufenthaltsdauer der Dienstleistungserbringerin-\nnen  zu  führen.  Diese  Prostitutions-Verordnung  der  Stadt  Zürich  ist \nseit 1. Januar 2013 in Kraft und es gilt nun, dort entsprechende Erfah-\nrungen zu sammeln. Wie das Beispiel der Stadt Zürich zeigt, ist es im \nBereich der Schutzmassnahmen für die Dienstleistungserbringerinnen \ndurchaus  möglich,  Bestimmungen  auf  Gemeindeebene  zu  erlassen, \ndie zielführender sind als die Einführung einer Meldepflicht für Sex-\netablissements. Die  wahrscheinlich beste Gewähr für den Schutz der \nDienstleistungserbringerinnen  wäre  wohl  die  staatliche  Führung  von \nBordellen,  doch  dafür  scheint  die  Gesellschaft  noch  nicht  bereit  zu \nsein. \nDa  mit  der  eingereichten  Motion  das  angestrebte  Ziel  nach  unserer \nAuffassung nicht erreicht werden kann, wird die Fraktion der Grünen \nmit AL und CSP diesen Vorstoss ablehnen.  \n \n", "Daniel Hodel (GLP, Zürich): Die Motivation hinter der vorliegenden \nMotion ist grundsätzlich lobenswert. Es sollen für die Sexarbeiterin-\nnen in den entsprechenden Etablissements menschenwürdige Zustän-\nde herrschen; das ist mehr als wünschenswert. Nur, wie kommen wir \nzu  solchen  menschenwürdigen  Arbeitsbedingungen?  Hier  liegt  das \nProblem  dieser  Motion:  Die  Zielsetzung  wird  leider  nicht  erreicht. \nZudem  gilt  es  zu  sagen,  dass  auch  wenn  eine  Änderung  des  Sozial-\nrechts  den  Status  von  «selbstständig  erwerbstätig»  zu  «unselbststän-\ndig  erwerbstätig»  zielführend  wäre,  liegt  dies  nicht  im  Zuständig-\nkeitsbereich  des  Kantons.  Wie  der  Regierungsrat  richtigerweise  dar-\nlegt,  ändert  wohl  eine  solche  Änderung  des  Sozialrechts  überhaupt \nnichts.  Solange  die  Nachfrage  gross  ist,  sich  die  Kundschaft  gedan-\nken-  und  kritiklos  ihrem  Trieb  hingibt,  solange  grosse  soziale  Un-\ngleichgewichte  in  den  Herkunftsländern  dieser  Frauen  bestehen,  das \nbestehende Recht nicht konsequent angewendet wird und ungenügen-\nde Aufklärung stattfindet, werden die genannten Missstände bestehen \nbleiben. Das ist eine tragische Geschichte. Der Schutz der betroffenen \nFrauen ist dringend zu gewährleisten. Dies gilt aber nicht nur für die \nFrauen in den Salons, sondern auch für die Frauen auf dem Strassen-\nstrich.  \nNur  so  einfach,  wie  Philipp  Kutter  dies  dargelegt  hat,  geht  es  leider \nnicht. Zu seinen Ausführungen kann festgehalten werden: Sachverhalt \nrichtig erkannt, Schlussfolgerungen daraus und Lösung zu simpel und \nnicht zielführend. Einig ist man sich, dass menschenwürdige Arbeits-\nbedingungen nur dann herrschen, wenn die betroffenen Frauen in ih-\nren Entscheidungen frei sind und keine Drittpersonen ihnen Vorgaben \nbetreffend  Art  der  Dienstleistung  und  der  Preisgestaltung  machen \noder  gar  massiven  Druck  ausüben,  sodass  die  Dienstleistung  unter \nZwang  vollbracht  wird.  Es  geht  also  primär  darum,  den  Menschen-\nhandel  und  die  Ausbeutung  der  Frauen  zu  unterbinden.  Dies  wäre \ngrundsätzlich  mit  einem  konsequenten  Durchsetzen  des  bestehenden \nRechts  bereits  heute  möglich.  Menschenhandel  und  Ausbeutung  der \nFrauen  sind  unabhängig  vom  sozialversicherungsrechtlichen  Status \nder Frauen. Würden Sexarbeiterinnen in Erotiketablissements als un-\nselbstständig Erwerbstätige und nicht mehr als selbstständige Dienst-\nleistungserbringerinnen  qualifiziert,  änderte  dies,  wie  bereits  gesagt, \nnichts  an  den  genannten  Missständen.  Zudem  hat  der  Kanton  weder \nim Bereich des Ausländerrechts noch des Sozialversicherungsrechts – \nUnterscheidung  selbstständige/unselbstständige  Erwerbstätigkeit  – \neigene  Rechtsetzungskompetenzen.  Hier  entscheidet,  wie  dargelegt, \nder  Bund.  Die  Schaffung  neuer  kantonaler  gesetzlicher  Bestimmun-\ngen ist also weder angezeigt noch das geeignete Mittel, um die Prob-\nleme  bei  der  Salonprostitution  anzugehen.  In  diesem  Sinne  ist  die \nÜberweisung der Motion leider nicht zielführend.  \n \n", "Peter Ritschard (EVP, Zürich): Die Prostitution verlagert sich aus der \nStadt  Zürich  in  die  Landschaft.  Mit  «Langstrasse  plus»  und  anderen \nProjekten hat die Stadt Zürich das Sexgewerbe eingedämmt. Der EVP \ngeht  es  vor  allem  um  den  Schutz  der  Frauen  und  gegen  den  Men-\nschenhandel.  Die  Kontrollen  der  Arbeitsbedingungen  durch  die  Be-\nhörden  sind  nötig.  Ein  Patentrezept  gibt  es,  wie  gesagt,  leider  nicht. \nAber die EVP-Fraktion ist der Meinung, die Motion von Philipp Kut-\nter könnte mithelfen, die Situation der sich unfreiwillig prostituieren-\nden Frauen zu verbessern.  \n \n", "Rico Brazerol (BDP, Horgen): Ich war im Vorfeld ziemlich gespannt, \nwelche  Fraktionsvertreter  sich  hier  als  Experten  outen  (Heiterkeit). \nNur  leider  scheinen  nicht  alle  Experten  zu  sein  oder  sie  haben  das \nThema  nicht  mit  der  gebotenen  Ernsthaftigkeit  betrachtet;  anders \nkann ich mir einige Voten nicht erklären, aber ich kläre Sie gerne auf.  \nGrundsätzlich ist zu sagen: Wir sprechen hier vom Salonsex und nicht \nvom  Strassenstrich.  Und  Fakt  ist:  Die  Zahl  der  neu  eröffneten  Sex-\netablissements im Kanton Zürich nimmt zu. Der Grund ist auch klar: \nDas restriktive Vorgehen der Stadt treibt die Salonbesitzer und deren \nLiebesdienerinnen in die Agglomeration beziehungsweise aufs Land. \nDie Folge, liebe Gemeindevertreter: Mit Ruhe und Heile Welt dürfte \nes  in  absehbarer  Zeit  zumindest  in  diesem  Bereich  vorbei  sein.  Ich \nerkläre  Ihnen  gerne,  warum  das  so  ist,  auch  wenn  das  jetzt  nicht  so \nsexy  ist:  Gemäss  der  ständigen  Gerichtspraxis  und  gemäss  den  Vor-\ngaben des Bundesamtes für Migration benötigen Frauen aus den EU-\n8-Ländern vom ersten Arbeitstag an Arbeits- und Aufenthaltsbewilli-\ngung. Als selbstständig erwerbende Dienstleistungserbringerinnen ist \ndie  Zulassung  für  die  Frauen  aus  Estland,  Lettland,  Litauen,  Polen, \nSlowakei,  Slowenien,  der  Tschechischen  Republik  und  Ungarn  nur \nmöglich,  wenn  die  Prostitution  ausserhalb  eines  Etablissements  aus-\ngeübt wird. Das Amt für Wirtschaft und Arbeit AWA setzt sich über \ndiese Vorgaben hinweg und qualifiziert die Tätigkeit in einem Sexsa-\nlon  als  selbstständige  Erwerbstätigkeit.  Das AWA hat also eine Pra-\nxis, die  mit den BFM-Weisungen nicht in Einklang ist. Zur Begrün-\ndung  führt  das  AWA  aus,  es  bestehe  offensichtlich  eine  erhebliche \nNachfrage  nach  Dienstleistungen  des  Sexgewerbes.  Das  mag  wohl \nstimmen, aber die Nachfrage könnte mit den EU-Bürgerinnen und den \nSchweizerinnen  ohne  Weiteres  –  sagen  wir  mal  –  gedeckt  werden. \nDie  Gesuche  von  Sexarbeiterinnen  könnten  auch  konsequent  abge-\nwiesen werden, wie das zum Beispiel Basel tut. Die jetzige Situation \nhat  zur  Folge,  dass  die  Frauen  keine  Krankenkasse  und  Sozialversi-\ncherung haben und keine Quellensteuer bezahlen. Eine Verpflichtung \nder Etablissement-Betreiber, die Frauen zu melden, würde dem Abhil-\nfe schaffen. Es handelt sich nicht um eine Verschärfung der Anforde-\nrungen  für  arbeitswillige  Prostituierte,  Susanna  Rusca,  sondern  um \nein  In-die-Pflicht-Nehmen  der  Betreiber  von  Sexsalons.  Sie  müssten \ndie  Frauen  melden  und  sind  für  Krankenkasse,  Sozialleistungen  und \nQuellensteuer  verantwortlich.  Das  würde  im  Übrigen  auch  heissen, \ndass  die  Polizei  ein  effektives  Kontrollmittel  hätte,  liebe  Kollegen \nvon  der  SVP.  Ein  Nichteinhalten  der  Vorschriften  hätte  letztlich  die \nSchliessung des Lusttempels zur Folge.  \nDie  Regierung  befürchtet  in  ihrer  Antwort,  dass  bei  Annahme  der \nMotion die Prostitution illegal ausgeübt werden könnte oder dann auf \nden  legalen Strassenstrich ausgewichen würde. Ein Ausweichen die-\nser Frauen auf den Strassenstrich ist nicht zu erwarten, denn es han-\ndelt  sich  um  ein  völlig  anderes  Dienstleistungssegment.  Frauen,  die \nauf  der  Strasse  arbeiten  oder  arbeiten  müssen,  können  nur  in  Aus-\nnahmefällen  in  Etablissements  arbeiten.  Und  Frauen  in  Etablisse-\nments wollen in aller Regel nicht auf der Strasse arbeiten. Wir spre-\nchen  hier  von  der  horizontalen  Zwei-Klassen-Gesellschaft,  das  hat \nmitunter auch mit der Optik zu tun. Es passiert vieles im Schutze der \nDunkelheit  auf  der  Strasse.  Das  war  zumindest  bisher  so,  aber  das \nSexgewerbe setzt bereits auf einen neuen Trend, welcher den Verfas-\nsern  der  regierungsrätlichen  Antwort  offensichtlich  nicht  bekannt \nwar: Seit Neustem gibt es «Flat-Rate»-Etablissements – ja, Sie haben \nrichtig gehört: Flat Rate. Hier können Frauen zu sehr günstigen Prei-\nsen quasi à discretion − entschuldigen Sie bitte den Ausdruck − kon-\nsumiert werden. Das ist es, was auf Sie zukommt, liebe Gemeindever-\ntreter, wenn Sie diese Motion nicht unterstützen. Und lassen Sie mich \nnoch  eines  sagen:  Wer  sich  im  Sexgewerbe  prostituiert,  steht  wohl \nkaum  auf  der  Sonnenseite  des  Lebens.  Lassen  Sie  uns  also  ein  paar \nRegeln definieren, damit diese Frauen wenigstens einen Rest an Wür-\nde  bewahren  können.  Der  BDP-Experte  und  der  Rest  der  heute  arg \ndezimierten Fraktion unterstützen diese Motion.  \n \n", "Hans Peter Häring (EDU, Wettswil a. A.): «Ziel ist eine Gesellschaft \nohne Prostitution», dies ist die Aussage der französischen Frauenmi-\nnisterin  Najat  Vallaud,  Mitglied  der  sozialistischen  Regierung.  Mitt-\nlerweile hat sich die Französische Nationalversammlung mit grossem \nMehr für ein Gesetz zur Abschaffung der Prostitution ausgesprochen. \nZudem können in Schweden seit 1999 Freier sechs Monate hinter Git-\nter wandern. Und was tun wir hier in der Schweiz? \nDie Stadt Zürich schafft mit öffentlichen Mitteln Sexboxen. Die CVP \nwill  eine  Meldepflicht für Sexetablissement einführen und damit die \nProstitution einem normalen Beruf gleichstellen. Liebe Mitglieder der \nCVP-Fraktion,  habt  ihr  auch  festgestellt,  dass  die  Worte  «Hurerei» \n25-mal und «Unzucht» zehnmal in der Bibel erwähnt werden? Ist dies \nnicht eine Warnung? \nDer EDU ist das Wohl aller Menschen wichtig, auch das der Prostitu-\nierten, ich betone es: auch das Leben der Prostituierten. Wir sind aber \nnicht bereit, für ein Gewerbe, das in unseren Augen menschenunwür-\ndig und menschenverachtend ist, Vorschriften zu erlassen und es so-\nmit zu legalisieren. Wir müssen andere Wege finden, um diese in un-\nseren Augen wertvollen Menschen zu schützen. Die Regierung stellt \nin  diesem  Zusammenhang  fest,  dass  genügend  Vorschriften  für  den \nRechtsschutz dieser Frauen bestehen. Beim Vollzug dieser Vorschrif-\nten besteht jedoch Handlungsbedarf. Die Polizei müsste sich vermehrt \num die Verletzung der Verbote des Menschenhandels und der Förde-\nrung  der  Prostitution  kümmern  und  die  Justiz  hätte  härtere  Strafen \nauszufällen.  Mit  dem  verbesserten  Zeugenschutz  ist  inzwischen  ein \nSchritt  in  die  richtige  Richtung  unternommen  worden,  aber  das  ge-\nnügt noch lange nicht. Vielleicht sollten wir uns an den so oft zitier-\nten  Vorzeigestaaten  Norwegen  und  Schweden  orientieren,  wo  die \nProstitution verboten wurde und die Freier bestraft werden. Im Übri-\ngen  stellt  die  Regierung  fest,  dass  die  Frage  der  Zulassung  zum  Ar-\nbeitsmarkt  bundesrechtlich  geregelt  und  somit  der  Rechtsetzungsbe-\nfugnis  des  Kantons  entzogen  ist.  Die  EDU  wird  diese  Motion  nicht \nunterstützen. Danke.  \n \n", "Silvia  Steiner  (CVP,  Zürich):  Ich  gebe  meine  Interessenbindung  be-\nkannt: Ich nehme zwar keine Dienstleistungen in Anspruch in derarti-\ngen  Etablissements  und  besuche  sie  üblicherweise  auch  nicht,  aber \nich  bekämpfe  berufsmässig die strafbaren Auswüchse in diesem Mi-\nlieu.  Erlauben  Sie  mir  deshalb  einen  kleinen  Situationsbericht:  Die \nMotion vom März 2010 ist nämlich hochaktuell. Die Stadt Zürich hat \ngenau diese Bewilligungspflichten für Etablissements eingeführt und \ndie  Schraube  auf  dem  Strassenstrich  angezogen.  Das  bedeutet,  dass \ndie Sexworkerinnen ausweichen, sie weichen auf Kantonsgebiet aus. \nUnd dort werden viele neue Etablissements eröffnet; nicht nette und \ngepflegte Sauna-Clubs, sondern sogenannte Flat-Rate-Bars, Sie haben \nrichtig  gehört,  es  wurde  vorhin  schon  gesagt.  Flat  Rate,  das  heisst \nDiscount-Anbieter. Die Kunden zahlen nach dem Motto: Zahl wenig, \nkonsumiere  so  viel  wie  du  willst  –  oder  kannst,  wäre  hier  wohl  der \nbessere  Begriff.  Entsprechend  sind  die  hygienischen  Verhältnisse. \nUnd  es  bieten  sich  dort  nur  Frauen  an,  die  das  müssen,  weil  sie  an \nkeinem anderen Ort unterkommen. Gemäss AWA dürfen sie das nur \nals  selbstständig Erwerbstätige, ohne Krankenkasse, Steuern, Sozial-\nbeiträge oder  Versicherungen zu bezahlen. Im Krankheitsfall kommt \ndie Allgemeinheit für diese Frauen auf. Ich frage Sie nun: Wollen Sie \nin Ihren Gemeinden eine unbeschränkte Anzahl Kontaktbars, in denen \nunkontrolliert  jede  Sexarbeiterin  ohne  Kontingentierung  anschaffen \ndarf? Wollen Sie das?  \nWir  wollen mit dieser Motion nichts anderes, als dass das AWA die \nWeisungen  des  Bundes  befolgt  und  in  Etablissements  beschäftigte \nFrauen als Angestellte behandelt. Es geht also um eine Meldepflicht – \nvielleicht ist das Wort «Meldepflicht» für Sie ein Reizwort −, aber es \ngeht um eine Meldepflicht, wie Sie es auch für selbstständige Bauar-\nbeiter kennen. Dort geht es genau um dasselbe, unselbstständige Bau-\narbeiter  müssen  von  den  Betrieben,  die  sie  beschäftigen,  gemeldet \nwerden. Wir wollen, dass, den Weisungen des  Bundes entsprechend, \nderartige  Etablissements  über  entsprechende  Betriebsbewilligungen \nverfügen, wie das auch in der Stadt Zürich der Fall ist. Und wir wol-\nlen, dass die ausländischen Sexarbeiterinnen gleich wie die Schweize-\nrinnen  behandelt  werden.  Wir  wollen  nicht,  dass  das  AWA über die \nKöpfe  der  Gemeinden  hinweg  faktische  Kontingente  bestimmt  und \ndamit  bestimmt,  dass  die  Zahl  der  selbstständigen  Prostituierten  in \nden Gemeinden nicht begrenzt wird. Gemäss AWA darf jede Auslän-\nderin und jeder Ausländer in den Gemeinden des Kantons Zürich un-\neingeschränkt im Prostitutionsgeschäft tätig sein. Das kann nun wirk-\nlich  nicht  sein.  Und  das  bestimmt  ein  Chefbeamter  mit  der  Begrün-\ndung, die vom Bund vorgeschlagene Lösung sei zu aufwendig, nicht \npraktikabel,  die  Kontrollen  seien  zu  zeitintensiv.  Für  ein  Interview \nmit dem «Tagi» (Tages-Anzeiger) bleibt aber allemal Zeit.  \nWas  mich  an  der  ganzen  Sache  irritiert,  ist  die  Haltung  der  SVP.  In \nallen Bereichen sind Sie doch erklärte Gegner der Personenfreizügig-\nkeit. Sie kämpfen an allen Fronten gegen die Einwanderung von Aus-\nländern. Die jüngste Anfrage  (59/2013) der Herren Bartholdi  (Roger \nBartholdi)  und  Scheck  (Roland  Scheck)  hat  das  Thema  «Schummel-\nEinwanderer» zum Thema. Sie fragen dort nämlich an, wie es mit fal-\nschen Selbstständigerwerbenden im Baugewerbe aussieht, unter ande-\nrem  im  Baugewerbe.  Nur  in  einem  Bereich  sind  Sie  glühende  Ver-\nfechter  von  freier  Marktwirtschaft  und  unbegrenzter  Einwanderung: \nim Prostitutionswesen. Das erstaunt schon. Oder folgen Sie hier den \nGesetzen des Marktes und wollen so die Nachfrage sicherstellen? Das \nmüssen Sie nicht, ich kann Sie beruhigen, es hat wirklich genug An-\nbieterinnen und es werden noch viele kommen.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil)  spricht  zum  zweiten  Mal:  Ich  rea-\ngiere  auf  einzelne  Voten.  Wenn  Sie  die  Arbeitszeit  nicht  selbst \nbestimmen, wenn Sie den Arbeitsort nicht selbst bestimmen, wenn Sie \nden Verkaufspreis nicht selbst bestimmen können, was sind Sie dann? \nSelbstständig?  Sicher  nicht.  Und  da  kann  Claudio  Zanetti  noch  so \nlange  das  Hohelied  auf  die  KMU-Dienstleisterinnen  singen,  das  ist \nhier  nicht  der  Fall.  Hier  handelt  jemand  eben  nicht  selbstbestimmt. \nDiese  Frauen  handeln  nicht  selbstbestimmt,  sie  sind  faktisch  ange-\nstellt.  \nSusanna Rusca hat eine wunderbare Montagsrede gehalten. Man müs-\nse alles tun für sichere Arbeitsbedingungen dieser Frauen. Man müsse \ndie Kontrollen verschärfen, man müsse umfassende Massnahmen ein-\nleiten  gegen  den  Menschenhandel,  wunderbar.  Und  trotzdem  wollen \nSie diesen Vorstoss nicht unterstützen. Sie wollen nichts tun, das ist \ndie  Tatsache,  Sie  wollen  nichts  tun  und  damit  leisten  Sie  eben  den \nFrauen einen Bärendienst.  \nVerschiedentlich wurde auch auf den Bund hingewiesen. Es ist rich-\ntig,  der  Bund  ist  für  vieles  zuständig.  Und  das  Gute  ist:  Der  Bund \nmacht hier Empfehlungen. Der Bund empfiehlt, diese Frauen als An-\ngestellte zu behandeln, das Bundesamt für Flüchtlinge empfiehlt, die-\nse  Frauen  als  Angestellte  zu  behandeln.  Ich  bitte  Sie,  beachten  Sie \ndies  auch.  Sie  müssen  also  ausnahmsweise  nicht  auf  den  Bund  war-\nten, sondern nur noch das unterstützen, was der Bund empfiehlt. Bitte \nunterstützen Sie die Motion. Danke.  \n \n", "Regierungsrat  Ernst  Stocker:  In  den  Voten  kam  ja  zum  Vorschein, \ndass  die  ausführliche  Antwort  –  für  die  einen  fast  zu  ausführliche \nAntwort  –  von  uns  gut  angekommen  ist.  Dass  es  nicht  ganz  einfach \nist, über dieses Thema zu diskutieren, das wissen wir alle und ich wä-\nre der Letzte, der dieses Thema verharmlosen möchte. Aber ich glau-\nbe, so einfach, wie es von den Motionären dargestellt wird, ist dieses \nThema nicht zu lösen. Denn wenn sie eine Arbeitsbewilligung in ei-\nnem  Etablissement  haben,  dann  sind  sie  doch  abhängiger,  als  wenn \nsie  selbstständig  sind.  Ich  möchte  nicht  sagen,  dass  diese  Leute  frei \nund  selbstständig  sind,  aber ich möchte einfach zum Ausdruck brin-\ngen: Wir versuchen in diesem Gewerbe, wie man so sagt, die besten \nLösungen für die Frauen zu machen. Und wir machen das auch immer \nin enger Zusammenarbeit mit der Stadt Zürich. Das ist nicht ganz so \neinfach. Und alle, die uns jetzt vorwerfen, wenn man mit den Bundes-\nvorschriften arbeiten würde, dann wäre alles klar und einfach, denen \nmöchte ich einfach entgegenhalten: Lesen Sie einmal auf Seite 6, was \ndas heisst. Das heisst, dass wir nur Bewilligungen ausstellen können, \nwenn  wir  –  das  sind  Spezialistenbewilligungen  −,  wenn  wir  den  In-\nländernachweis vorbringen können. Wollen Sie das? Diese Frage  ge-\ntraue ich mir fast nicht zu stellen: Wollen Sie das? Das will niemand \nhier drin. Und wenn diese Inländerbewilligungen auf Kosten der Spe-\nzialisten der Wirtschaft gehen, wollen Sie das? Und glauben Sie dann, \ndass diese Frauen und diese Leute, die in diesem Gebiet tätig sind, das \nmachen  werden?  Nein,  das  Gegenteil  wird  passieren,  es  versickert \nnoch viel mehr. Es gibt Sachen, die man nicht weiss, und die verge-\nhen. Auch zu Rico Brazerol, der sich da als Experte geoutet hat: Ich \nglaube  nicht,  dass  man  eine  Lösung  finden  wird,  die  alle  glücklich \nmacht. Das Thema ist enorm schwierig. Die Stadt Zürich kämpft da-\nmit. Ich war im Herbst 2012 mit Herrn Leupi (Daniel Leupi, Stadtzür-\ncher Polizeivorstand) eine Nacht in Zürich unterwegs (Heiterkeit), ja, \nSie  können  lachen.  Ich  muss  sagen:  Es  ist  ein  trauriges  Kapitel.  Ich \nwar  froh,  dass  ich  wieder  zurück  in  den  Wädenswiler  Berg  durfte. \nNein, es ist ein ganz schwieriges Thema, aber wir haben es im Bericht \naufgezeigt:  Es  ist  mit  dieser  Motion  nicht  lösbar.  Ich  glaube  auch \nnicht  –  davon  bin  ich  überzeugt  −,  dass  man  sagen  kann:  In  Zürich \nwird alles kontrolliert und in den Gemeinden draussen kann alles pas-\nsieren. Die Gemeinden kontrollieren auch und wir versuchen, mit den \nGemeinden,  mit  der  Stadt  Zürich  einigermassen,  sage  ich  mal,  diese \nSituation  zu  gestalten,  damit  die  Frauen,  die  hier  betroffen  sind,  in \ndiesem nicht ganz einfachen Geschäft die bestmögliche Lösung haben \nund den bestmöglichen Schutz. Ich bitte Sie, die Motion abzulehnen. \nBesten Dank. \n \n", "", "", "", "", " \n", "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird eingeladen, bei der Geschäftsleitung der SBB \ndarauf  hinzuwirken,  dass  die  Nachtzugverbindung  von  Zürich  nach \nFlorenz und Rom wieder eingeführt wird. \nBegründung: \nIn der NZZ vom 26. September 2009 war im Zusammenhang mit der \nAngebotsplanung für den grenzüberschreitenden Zugsverkehr von der \nSchweiz nach Italien der folgende Satz zu lesen: \n«Schwer wiegt der Verzicht auf den Nachtzug nach Rom, den Treni-\ntalia herunterkommen liess, wodurch die Frequenzen schmolzen.» \nDem Vernehmen nach wäre die CityNightLine AG (CNL) bereit ge-\nwesen,  die  Nachtzugverbindung  im  Auftrag  der  SBB  nach  den  mo-\ndernen  und  erfolgreichen  Standards  der  CNL  weiterzuführen.  Es  ist \neine  Erklärung  beizubringen,  weshalb  die  SBB  dieses  für  Zürich \nwichtige Angebot haben fallen lassen. \nZumal die Aussagen der CityNightLine AG zur Entwicklung der Pas-\nsagierzahlen eindeutig sind: Im Jahr 2009 hätten mehr Passagiere die \nCNL-Nachtzüge  benutzt  als  noch  2008,  insbesondere  auf  den  Stre-\ncken aus der Schweiz. \nVor  diesem  Hintergrund  bitten  wir  den  Regierungsrat,  sich  für  die \nWiedereinführung  einer  Nachtzugverbindung  von  Zürich  nach  Flo-\nrenz  und  Rom  einzusetzen.  Es  ist  bei  den  SBB  darauf  hinzuwirken, \neinen Partner für dieses Angebot zu finden. \nDer Regierungsrat hat sich wiederholt für die Förderung des öffentli-\nchen Verkehrs ausgesprochen. Um seine verkehrs- und umweltpoliti-\nschen  Ziele  zu  erreichen,  muss  es  sein  primäres  Anliegen  sein,  Ver-\nbindungen vom Kanton Zürich ins Ausland, die unter 1000 Kilometer \nbetragen, zu einem möglichst grossen Teil über die Schiene abzuwi-\nckeln.  \nDie Nachtzugverbindung von Zürich nach Florenz und Rom war äus-\nserst beliebt und oft sehr gut ausgelastet. Sie stellt ausserdem ein fa-\nmilienfreundliches  Verkehrsmittel  ins  Ferienland  Italien  sowie  eine \nwichtige Verbindung in die Heimat vieler Migrantinnen und Migran-\nten dar. Wie viel umweltfreundlicher eine Nachtzugfahrt nach Florenz \noder Rom im Vergleich zu einem Flug ist, lässt sich im Internet zum \nBeispiel unter www.ecopassenger.com oder www.routerank.com ein-\ndrücklich  darstellen.  So  verursacht  ein  Flug  von  Zürich  nach  Rom \ngemäss  «ecopassenger»  einen  CO2-Ausstoss  von  162,8  kg/Person, \nwährend bei einer Zugfahrt lediglich 27,6 kg CO2/Person ausgeschie-\nden werden. Das ist ein Faktor 5,9. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDer  Nachtzug  zwischen  Zürich  und  Rom  (EuroNight  Luna)  war  ein \nAngebot  des  internationalen  Bahnfernverkehrs,  das  bis  zum  Fahr-\nplanwechsel  im  Dezember  2009  von  den  Schweizerischen  Bundes-\nbahnen (SBB) gemeinsam mit Trenitalia angeboten wurde. Die Ange-\nbote  im  internationalen  Bahnfernverkehr  müssen  im  liberalisierten \nMarkt bestehen können, eigenwirtschaftlich und erfolgreich sein. Mit \nder Umwandlung in eine Aktiengesellschaft haben auch die SBB vom \nBund den Auftrag erhalten, den Fernverkehr wirtschaftlich und ohne \nSubventionen zu betreiben. \nDie SBB begründen die Einstellung des gemeinsamen Nachtzugange-\nbots  zwischen  der  Schweiz  und  Italien  einerseits  mit  dem  stetigen \nRückgang der Nachfrage, die sich seit 2002 nahezu halbiert hat, und \nanderseits mit der nicht mehr zeitgemässen Qualität. Beim EuroNight \nLuna haben die SBB vor allem die Liegewagen gestellt, Trenitalia die \nSchlafwagen.  Die  Ursachen  für  den  deutlichen  Nachfragerückgang \nsind gemäss Angaben der SBB vielseitig: \n– Trenitalia konnte das Umhängen der direkten Kurswagen nach Ve-\nnedig in Mailand nicht mehr gewährleisten. Der Wegfall der direkten \nKurswagen nach Venedig im Dezember 2006 hat das Angebot deut-\nlich verschlechtert. \n– Die Qualität des EuroNight Luna wies bezüglich Rollmaterial, Ser-\nvice und Sicherheit starke Schwankungen auf. \n– Die Nachtangebote verloren durch den Ausbau und die Beschleuni-\ngung der Tagesverbindungen auf der Nord-Süd-Achse zunehmend an \nAttraktivität. \n–  Der  Flugverkehr  mit  vier täglichen Direktverbindungen nach Rom \nund drei weiteren nach Florenz durch Swiss International Airlines  ist \nzu einer starken Konkurrenz geworden. \nLaut  Angaben  der  SBB  wurden  in  den  letzten  Jahren  verschiedene \nMassnahmen  ergriffen  und  Szenarien  geprüft,  um  den  Nachtzugver-\nkehr  nach  Italien  zu  erhalten.  2004  wurden  20  SBB-Liegewagen  für \nden  «Luna-Verkehr»  modernisiert.  Ab  2007  stellte  Trenitalia  auch \nmodernisierte  Schlafwagen  zur  Verfügung,  die  Schlafabteile  wurden \nmit  Duvets  ausgerüstet  und  es  wurde  ein  verstärktes  Qualitätsmana-\ngement eingeführt. Trotz der Investitionen zur Verbesserung der Qua-\nlität konnte der Nachfragerückgang nicht gestoppt werden. Auch das \nProduktmanagement in Zusammenarbeit mit Trenitalia erwies sich als \nschwerfällig und unflexibel. Die SBB können aber die Produktion in \nItalien  nicht  selber  sicherstellen,  da  sie  dafür  keine  Konzession  und \nauch keine Schlafwagen besitzt. \nDie SBB stufen das Nachtzugsangebot nach Italien sowohl aus wirt-\nschaftlicher wie auch aus betrieblicher Sicht als schwieriges Geschäft \nein, weshalb auch der Nachtzuganbieter «City Night Line» nicht be-\nreit gewesen sei, die Verbindung zu übernehmen. Vonseiten der SBB \nwurde der jährliche Verlust auf etwa 3–4 Mio. Franken beziffert. Als \nHauptgründe  für  die  fehlende  Wirtschaftlichkeit  wird  neben  den ho-\nhen Kosten für Begleitung und Logistik unter anderem auch die tiefe \nProduktivität  des  Rollmaterials  genannt,  das  nur  etwa  12  von  24 \nStunden im Einsatz steht. Hinzu kommt eine wachsende Konkurren-\nzierung des eher langsamen Nachtangebots (Fahrzeit zwölf Stunden) \ndurch  deutliche  Verbesserungen  bei  den  Tagesangeboten.  Dank  der \nFertigstellung  der  Hochgeschwindigkeits-Neubaustrecken  Mailand–\nBologna  (2008)  und  Bologna–Florenz  (2009)  können  im  Tagesver-\nkehr  stark  verkürzte  Reisezeiten  angeboten  werden.  Die  Reise  von \nMailand nach Rom dauert nur noch drei Stunden, die Fahrt von Zü-\nrich  nach  Rom  noch  siebeneinhalb  Stunden.  Mit  der  Eröffnung  des \nGotthard-Basistunnels 2017 wird sich die Fahrzeit in die Metropolen \nin  Italien  um  eine  weitere  Stunde  verkürzen.  Die  attraktiven  Tages-\nverbindungen  erhöhen  allerdings  auch  die  Konkurrenzfähigkeit  des \nöffentlichen  Verkehrs  gegenüber  dem  Flugverkehr  und  bieten  den \nReisenden damit auch ohne die Nachtzugverbindung eine gute Mög-\nlichkeit,  umweltschonender  als  mit  dem  Flugzeug  nach  Rom  zu  rei-\nsen. \nAus  Sicht  des  Kantons  Zürich  ist  ein  gutes  Bahnangebot  in  die  be-\nnachbarten  Metropolitanräume  grundsätzlich  zu  begrüssen,  sei  es \ndurch attraktive Tages- oder auch durch Nachtzugverbindungen. Der \nZürcher  Verkehrsverbund  setzt  sich  deshalb  jeweils  im  Rahmen  der \nnationalen  Fahrplanverfahren  und  gefestigter  Kontakte  bei  den  SBB \nfür  die  Beibehaltung  oder  auch  den  Ausbau attraktiver Angebote im \ninternationalen Fernverkehr ein und wird dies auch künftig tun. Letzt-\nlich bleibt es aber in der wirtschaftlichen Verantwortung der Bahnge-\nsellschaften, welche internationalen Verbindungen sie anbieten. \nDa  der  Kanton  Zürich  seine  Einwirkungsmöglichkeiten  wahrnimmt, \ndie  SBB eine  Weiterführung des Angebots aber auch nach vertiefter \nPrüfung als nicht wirtschaftlich beurteilen, beantragt der Regierungs-\nrat dem Kantonsrat, das Postulat KR-Nr. 101/2010 nicht zu überwei-\nsen. \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Früher  war  die  ÖV-\nWelt noch in Ordnung. Man konnte abends den Zug in Zürich bestei-\ngen,  gemütlich  «Znacht»  essen,  sich  dann  in  den  Schlafwagen  zu-\nrückziehen und morgens kam man ausgeschlafen und gut verpflegt in \nFlorenz oder Rom an. Wenn ich heute nach Rom oder Florenz reise, \ndann  muss  ich  entweder  am  Tag  fahren,  weil  der  Nachtzug  abge-\nschafft wurde, oder ich besteige ein Flugzeug – CO2-Ausstoss um den \nFaktor  5,9-mal  höher.  Der  Regierungsrat  hat  sich  für  die  Förderung \ndes  ÖV  ausgesprochen.  Um  seine  verkehrs-  und  umweltpolitischen \nZiele zu erreichen, muss es sein primäres Anliegen sein, Verbindun-\ngen vom Kanton Zürich ins Ausland, die unter 1000 Kilometer betra-\ngen, zu einem möglichst grossen Teil über die Schiene abzuwickeln.  \nDarauf  zielt  dieses  Postulat.  Ich  lade  den  Regierungsrat  ein,  bei  der \nGeschäftsleitung  der  SBB  darauf  hinzuwirken,  dass  die  praktische \nund  umweltgerechte  Nachtzugverbindung  von  Zürich  nach  Florenz \nund  Rom  wieder  eingeführt  wird.  Seine  Argumente,  also  die  Argu-\nmente  der  Regierung,  dass  die  Angebote  im  internationalen  Bahn-\nfernverkehr  im  liberalisierten  Markt  bestehen  können,  eigenwirt-\nschaftlich  und  erfolgreich  sein  müssen,  überzeugen  überhaupt  nicht. \nDie  Betreiber  dieser  Nachtverbindungen  haben  die  Qualität  bewusst \nheruntergefahren und vernachlässigt, etwa so, wie wenn ein Hausbe-\nsitzer  sein  Haus  verlottern  lässt  und  dann  damit  rechnet,  dass  er  die \nLiegenschaft  abreissen  kann,  weil  eine  Sanierung  sich  nicht  mehr \nlohnt. Genau so hat man das mit dieser Verbindung gemacht und die \nRechnung ist aufgegangen. Die Frequentierung nahm ab und der Be-\ntrieb  fuhr  langsam  in  die  roten  Zahlen.  Zudem  stehen  verschiedene \nAussagen bezüglich Weiterführung dieser Nachtverbindung im Raum. \nDem  Vernehmen  nach  wäre  die  CityNightLine  AG  bereit  gewesen, \ndie Verbindung im Auftrag der SBB weiterzuführen. Der Regierungs-\nrat schreibt aber in seiner Antwort, dass die CLN nicht bereit gewesen \nsei, die Verbindung zu übernehmen. Natürlich hat der Regierungsrat \nrecht, wenn er sagt, dass man auch tagsüber reisen könne. Das ginge \nzudem  schneller.  Allerdings  ist  es  nicht  von  Relevanz,  ob  ich  zehn \noder zwölf Stunden unterwegs bin in der Nacht, ich schlafe ja gemüt-\nlich im Liegewagen und komme ausgeruht an.  \nKurz:  Es  muss  alles  versucht  werden,  die  Verbindungen,  die  unter \n1000 Kilometern liegen, attraktiv auch des Nachts aufrechtzuerhalten, \nsonst weichen immer mehr Passagiere auf das Flugzeug aus. Ich ma-\nche  nochmals  den  CO2-Vergleich:  Mit  dem  Flug  27,6  Kilo  pro  Per-\nson,  mit  dem  Flugzeug  162,8  Kilo  pro  Person.  Der  wesensgerechte \nEinsatz von Verkehrsmitteln muss im Mittelpunkt der regierungsrätli-\nchen Verkehrspolitik stehen, die an den Grenzen unseres Landes nicht \nHalt  machen  kann.  Insbesondere  der  Kanton  Zürich  muss  sich  mit \nFragen  der  künftigen  Vernetzung  aller  Verkehrsträger  auseinander-\nsetzen. Die EU zum Beispiel hat sich zum Ziel gesetzt, bis zum Jahr \n2050 den Grossteil der Personenbeförderung über mittlere Entfernun-\ngen auf die Eisenbahn zu verlegen. Eine Abschaffung des Nachtzuges \nliegt  also  alles  andere  als  im  Trend.  Es  gibt  noch  weitere  Beispiele. \nNach Barcelona zum Beispiel kann man auch nicht mehr direkt fah-\nren, sondern man muss zwei- bis viermal umsteigen und ist dann sage \nund schreibe 18 Stunden unterwegs.  \nDer  Vorstoss  ist  aus  dem  Jahr 2010. Vielleicht hat die Regierung in \nder Zwischenzeit ihre Meinung geändert, man kann ja auch gescheiter \nwerden.  Bitte  überweisen  Sie  diesen  Vorstoss,  damit  unsere  Regie-\nrung bei den SBB vorstellig wird. Besten Dank.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Auf  den  Fahrplanwechsel  im  De-\nzember 2009 wurde diese Nachtzugverbindung gestrichen. Es dauerte \nvier Monate, bis die Grünen in die Ferien fahren wollten und merkten, \ndass  das  Angebot  nicht  mehr  besteht.  Das  Angebot  nach  Barcelona \nwurde auf den Fahrplanwechsel im Dezember 2012 gestrichen und bis \njetzt  hat  niemand  gemerkt,  dass  es  nicht  mehr  besteht.  Es  wird  Sie \nnicht  überraschen,  dass  die  SVP-Fraktion  das  vorliegende  Postulat \nnicht überweisen wird. Esther Hildebrand, die ÖV-Welt ist im Kanton \nZürich in Ordnung, der Kanton Zürich ist gut vernetzt. Und für uns ist \nes  doch  noch  relevant,  ob  man  zehn  oder  zwölf  Stunden  unterwegs \nist.  Sie  müssen  auch anerkennen, dass Nachtzugverbindungen gegen \nNorden und gegen Osten rentabel sind und weiterhin bestehen, die in \ndie Pleiteländer gegen Süden leider nicht mehr und daher aufgegeben \nwerden  mussten.  Wir  können  hier  auch  sagen:  Wer  hat  dies  bestellt \nund wer wird das bezahlen? Wenn Sie als Besteller auftreten im Kan-\nton Zürich, werden Sie schlussendlich auch Kosten zu tragen haben. \nDer  Regierungsrat  führt  in  seinem  Bericht  sehr  gut  aus,  dass  dieses \nNachtangebot Richtung Süden mit einem jährlichen Verlust von 3 bis \n4  Millionen  Franken  beziffert  wird.  Wenn  Sie  das  Nachtangebot \nRichtung Barcelona noch dazurechnen, das ungefähr von 300 Perso-\nnen  im  Monat  reserviert  und  gebucht  wurde,  dann  können  Sie  sich \ndenken,  wie  verlustreich  dieses  Geschäft  ist.  Wenn  Sie  dieses  Geld \nnachher beim ZVV einsparen wollen und hier im Kanton Zürich eine \nVerzichtsplanung machen wollen, nur damit Sie die Eisenbahn Rich-\ntung  Süden  nutzen  können  für  Ihre  persönlichen  Bedürfnisse,  dann \ndürfen Sie das tun. Wir werden das nicht tun und ich bitte Sie, dieses \nPostulat nicht zu überweisen, das heisst abzulehnen. \n \n", "Sabine Ziegler (SP, Zürich): Nachtzüge sind Symbole der Ferne. Wir \nalle in diesem Rat kennen bestimmt die Erinnerungen, als wir mit an-\nfangs Zwanzig die grosse Welt – das war Europa – per Zug entdeck-\nten oder entdecken wollten. Einen Monat Eurorail, das war das Gröss-\nte,  im  Sommer  loszubummeln,  vom  Openair  in  Roskilde  in  Däne-\nmark, zwei Tage danach auf der Piazza in Florenz im Café Motta ei-\nnen ersten Cappuccino zu schlürfen, mit verklebten Augen, verschla-\nfen,  zerknittert,  aber  überglücklich,  Europa  kennenzulernen.  Das \nBuch  von  Pascal  Mercier,  welches  jetzt  als  Film  gezeigt  wird, \n«Nachtzug  nach  Lissabon»,  zeigt  wiederum  einen  Traum  auf,  einen \nTraum, wie man mit dem Zug nach Portugal fahren und vielleicht sein \nLeben  für  30  Jahre  neu  gestalten  kann.  Ich  möchte  weder  in  die  ju-\ngendlichen  Jahre  zurückversetzt  werden,  noch  in  die  Romantik  der \nFilmerei gehen, ich will heute über die Fakten der Verbindungen nach \nItalien sprechen.  \nAls die SBB zur AG geworden ist, hat man im Leistungsauftrag ganz \nklar  und  deutlich  definiert,  dass  die  Auslandfahrten  kostendeckend \ngestaltet werden müssen. Leider wird für die Reise nach Florenz und \nRom nicht kostendeckend gefahren und es hat uns jährlich ein Loch \nvon  3  bis  4  Millionen  Franken  eingebracht.  Der  Betrieb  hat  leider \nauch  Einbussen  mit  sich  gebracht.  Zudem  werden  die  Züge  nicht \nmehr als zehn Stunden je benutzt, also weiter keine Möglichkeit der \nProduktivitätssteigerung.  Aber  ich  will  da  kein  Jammerspiel  vorsin-\ngen,  sondern  es  geht  vielmehr  darum,  dass  wir  auf  diesen  Strecken \nsehr  viel  an  Verbesserungen  im  Rahmen  der  Hochgeschwindigkeits-\nzüge gefunden haben. Heute steigen Sie am Tag in Zürich ein und Sie \nkommen in vier oder fast fünfeinhalb Stunden bis nach Florenz. Und \nda  können  Sie  wiederum  den  Cappuccino  im  Café  Motta  trinken, \nvermutlich ein paar Euro teurer als vor 20 Jahren, aber immerhin: Es \ngeht  und  es  geht  noch  rascher  als  je  zuvor.  Der  Bau  des  Gotthard-\nBasistunnels wird uns wiederum eine Stunde – eine Stunde zusätzlich \n–  an  beschleunigter  Fahrt  nach  Mittelitalien  bringen.  Es ist klar, der \nAnschluss an Süditalien, der Anschluss in Richtung Sizilien et cetera \nwird wiederum verschlechtert, aber das hat nichts mit den schweizeri-\nschen SBB zu tun, hat nichts mit dem Leistungsauftrag zu tun, das hat \nleider mit dem Zugschema und -regime von Trenitalia zu tun.  \nIm  Postulat  wird  von  der  CityNightLine  gesprochen,  die  diese  Ver-\nbindung gerne aufnehmen will. Ich habe leider hier keine Bestätigung \nvon dieser Route. Und wenn sie es gemacht hätte oder machen wollte, \ndann  hätte  sie  sie  schon  längst  aufgenommen.  Warum  sprechen  wir \nhier  über  die  Thematik  der  Auslandverbindungen  von  Zürich  nach \nFlorenz und Rom? Es ist ja eigentlich eine Forderung, die unsere De-\nlegation  im  Bundeshaus  aufnehmen  kann  oder  soll.  Ich  meine,  wir \nhaben  auch  unsere  Delegierten  im  National-  und  Ständerat,  die  wir \nauf ein solches Thema «hinauflüpfen» sollen oder können. Von dem \nher  ist  es  hier  eine  reine  Verschwendung  der  Ratszeit,  über  diese \nThematik zu stimmen. \nDie  SP-Fraktion  wird  diesem  Postulat  nicht  zustimmen.  Eine  Unter-\nfraktion der SP mit italienischen Wurzeln wird diesem Postulat natür-\nlich  auch  aus  Verpflichtung  gegenüber  der  Migrationsbevölkerung \nzustimmen, es ist leider eine kleine Unterfraktion. Das Thema ist nett \nund süss, leider geht es für uns nicht. Es wäre eine Frage der besseren \nZusammenarbeit mit dem italienischen Bahnpartner im Süden.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Es  ist  tatsächlich  ein  Anliegen,  das \npersönliche Bedürfnisse anspricht, das nett und süss ist, das aber auch \neine  grundsätzliche  Komponente  in  sich  hat.  Wenn  wir  schon  jahre-\nlang  davon  sprechen,  dass  Verbindungen unter 600 Kilometern über \nden öffentlichen Verkehr auf der Schiene abgewickelt werden sollen \nund nicht mit dem Flugzeug, dann müssten wir eigentlich bereit sein, \nauch  etwas  dafür  zu  tun.  Nun  ist  mir  klar,  dass  das  nicht primär am \nschweizerischen Eisenbahnnetz liegt, das liegt daran, dass die Italie-\nner  zum  Beispiel,  auch  die  Südländer  nicht  bereit  sind,  die  Qualität \nund  Anforderungen  der  Reisewilligen  im  Norden  zu  erfüllen.  Die \nWiedereinführung des Nachtzuges in den Süden ist aber trotzdem ein \nAnliegen,  das  wir  unterstützen müssten. Nach Norden, zum Beispiel \nnach  Berlin,  können  Sie  für  250  Franken  in  einen  Nachtzug  steigen \nund es ist eine wahre Erfolgsgeschichte. Sie haben aber auch eine Du-\nsche, eine Toilette im Abteil, Sie haben einen guten Service, Sie kön-\nnen die Nacht tatsächlich geniessen, nicht nur mit Schlafen. Aber wer \nso reist, der will natürlich auch in den Süden so reisen. Und hier müs-\nsen wir sagen, dass die Südländer nicht bereit sind, die Infrastruktur \nherzustellen.  Wenn  wir  als  Schweizer  aber  trotzdem  sagen,  die  600 \nKilometer  sind  eine  Norm,  die  wir  durchsetzen  müssen,  dann  ist  es \nwichtig,  jetzt  ein  Signal  zu  senden,  und  zwar  ein  Signal  nach  Bern. \nDort wird ein solcher Vorstoss ebenfalls diskutiert. Wenn Sie möch-\nten,  dass  der  Bundesrat  mit  den  zuständigen  Stellen  von  SBB  und \ndem  Ausland  Kontakt  aufnimmt,  dann  müssen  Sie  jetzt  nicht  falsch \nstimmen, sondern ein Signal geben. Und ein Postulat, das wissen Sie \ndoch  selber,  hat  nicht  denselben  Stellenwert  wie  eine  Motion  oder \neine Initiative. Aber für ein Signal ist es alleweil gut und zuverlässig \nvorhanden.  \nWir sind uns bewusst, dass die Kosten natürlich auch ein Thema sind. \nAber  wer  die  Reise  nach  Norden  im  Kostenverhältnis  anschaut,  der \nwird  auch  feststellen,  dass  man  dasselbe  auch  in  den  Süden  machen \nkönnte, wenn man nur will. Aber ich bin der Meinung, dass viele ein-\nfach  nicht  wollen,  weil  es  zu mühsam ist mit den Italienern. Ich bin \nauch  noch  italienischer  Staatsangehöriger,  aber  ich  muss  sagen:  De-\nnen muss man manchmal auch ein bisschen deutlich sagen, was man \nwill,  sonst  verstehen  sie  nicht.  Das  ist  übrigens  auch  mit  den  Deut-\nschen so. Also wir müssen klar sagen, was wir wollen, und dann ver-\nstehen die das schon. Und dann müssen wir miteinander nach Lösun-\ngen suchen. Aber nichts zu machen, führt einfach dazu, dass sie nicht \nbereit sind, den Umstieg vom Flugzeug auf die Schiene zu realisieren. \nIn diesem Sinne hoffe ich, dass Sie auch für ein Signal sind, dass sie \nauch für ein Umsteigen sind und dieses Postulat unterstützen werden. \nIch bin überzeugt, dass die Regierung, auch wenn es ihr nicht passt, \ndann  trotzdem  nach  Bern  gehen  und  dieses  Signal  weiterverbreiten \nwird. Danke.  \n \n", "Benno Scherrer Moser (GLP, Uster): Im Oktober 2009 fuhr ich zum \nletzten Mal mit dem Nachtzug nach Rom, mitten in den Herbstferien \naus  dem  neblig-trüben  Zürich  ins  sonnige  Italien.  Und  es  war  mög-\nlich,  den  Nachtzug  einen  Tag  vorher  zu  buchen,  und  wir  waren  im \nWagen fast allein. So viel zur Auslastung oder zur Beliebtheit, welche \nim Postulat schlicht nicht beziffert wird.  Als Bahnfahrer bedaure ich \npersönlich die Einstellung dieser Verbindung ausserordentlich. Noch \nmehr  vermisse  ich  die  Möglichkeit,  mit  dem  Schlafwagen  direkt  ab \nZürich nach Venedig zu reisen, was doch immerhin ein paar wenige \nJahre  lang  möglich  war.  Am  meisten  aber  fehlt  mir  ein  direkter \nNachtzug nach London; ein Nachtzug nach London – wie viele der 32 \nFlüge  täglich  in  die  Themse-Stadt  könnten  so  ersetzt  werden?  Alle \ndiese Strecken, die ich genannt habe, sind ab Zürich mit einmal Um-\nsteigen  zu  erreichen.  Die  Fahrten dauern zwischen sechseinhalb und \nacht Stunden für Rom oder Venedig und London ebenfalls. Und Bar-\ncelona ist übrigens in elf und nicht in 18 Stunden zu erreichen, wenn \nSie die richtige Verbindung nehmen.  \nTrotzdem, trotz grosser Sympathie für Nachtzüge, werden wir Grünli-\nberale  das Postulat nicht überweisen. Selbstverständlich sind wir für \neine  Verlagerung  der  Kurz-  und  Mittelstreckenflüge  auf  die  Bahn. \nAber  wenn  das  Angebot  so  nicht  gebraucht  wird,  macht  es  keinen \nSinn,  das  aufrecht  zu  erhalten.  Und  es  nützt  auch  nichts,  von  einer \nkantonalen Nachtzugstrategie zu träumen. Der Kanton ist der falsche \nAdressat.  Und  in  der  Tat  kann  sich  Zürich  glücklich  schätzen,  End-\npunkt vieler CityNightLine-Verbindungen zu sein. Nur für Kopenha-\ngen  und  Moskau  einfach  müssen  Sie  in  Basel  umsteigen.  Die  SBB \nbegründen  die  Einstellung  dieses  gemeinsamen  Nachtzugangebotes \nmit Italien mit dem Rückgang der Nachfrage. Dass diese die Bahnen \nselbst auch mitverschuldet haben, weiss ich als Nutzer der Nachtzüge \nauch. Denn es war ein massiver Qualitätsverlust, als man nicht mehr \nFirenze  Santa  Maria  Novella  anfuhr,  sondern  irgendwo  einen  Aus-\nsenbahnhof  und  dann  mit  dem  Bus  oder  mit  dem  Taxi  in  die  Stadt \nfahren musste. Dasselbe hat man ja auch in Barcelona so gemacht, das \nist  wirklich  nicht  ideal.  Und  CityNightLine  ist  auch  verzweifelt  am \nAngebot mit den Italienern und wenn Sie mit Bähnlern reden: Es geht \neinfach  nicht.  Die  Italiener  setzen  auf  ihre  Highspeed-Strategie  und \nNachtzüge für die ganz langen Verbindungen Mailand bis nach Sizi-\nlien, aber für europäische Nachtzugverbindungen haben sie zu wenig \nGehör. Es gibt noch ganz wenige Nachtzugverbindungen ab München \nnach Italien. Also aus wirtschaftlicher und aus betrieblicher Sicht ist \ndas Ganze ein zu schwieriges Geschäft und wir sind nicht bereit, 3,5 \nbis 4 Millionen pro Jahr für diese eine Verbindung zu bezahlen. \nKurz:  Das  Vorhaben  ist  uns  sympathisch,  aber  völlig  unrealistisch. \nWas soll der Kanton drei Jahre nach der Einstellung dieses Angebotes \nüberhaupt  noch  bewirken?  Es  ist  nicht  Sache  des  Kantons,  ja  nicht \neinmal Sache des Bundes. Ein gutes Bahnangebot in die grossen Städ-\nte Europas ist sehr zu begrüssen, aber wenn es nicht genutzt wird ... . \nDasselbe sehen wir auch bei Berlin. Berlin ist die Destination, welche \nab  Zürich  am  zweithäufigsten  angeflogen  wird.  Wir  haben  einen \nNachtzug.  Ich  kenne  die  Zahlen  der  Auslastung  nicht.  Ich  hoffe,  es \nkönnen viele Flüge ersetzt werden, ich bin aber nicht überzeugt. Wir \ngehen  davon  aus,  dass  CityNightLine  weiss,  dass  pro  Jahr  über  1,5 \nMillionen Passagiere nach London fliegen, fast 1 Million nach Wien \nfliegt  und nach Berlin. Es gibt also viele Gründe, welche für Nacht-\nzüge sprechen, aber keine Gründe, dieses Postulat dem Regierungsrat \nzu überweisen. Danke.  \n \n", "Patrick Hächler (CVP, Gossau): Die CVP wird dieses Postulat nicht \nunterstützen. Die Idee ist aus einer persönlichen Optik durchaus sym-\npathisch und auch wir erinnern uns an die guten alten Zeiten, als wir \nmit  Nachtzügen  Europa  bereisten.  Wir  haben  auch  den  Bericht  zur \nKenntnis  genommen,  der  damals  in  einer  Zeitung  kam,  sehr  nostal-\ngisch formuliert, als eben dieser Zug von Zürich nach Rom aufgeho-\nben wurde. Nun, objektiv ist es halt schon so: Die Alternativen sind \nbesser geworden. Es gibt beispielsweise immer noch einen Nachtzug \nvon  Mailand  nach  Rom,  den  könnte  man  beispielsweise  von  Zürich \naus problemlos erreichen. Oder dann sind eben die Tagzüge in Italien \nsehr stark beschleunigt worden. Da können Sie mit Tempo 300 durch \ndie  Poebene  reisen  und  sind  in  drei  Stunden  von  Mailand  in  Rom. \nDann ist noch die Konkurrenz durch die Fliegerei zu erwähnen. Das \nist  natürlich  so,  das  ist  deutlich  weniger  ökologisch.  Insgesamt  er-\nscheint es uns aber glaubwürdig, dass die Wirtschaftlichkeit tatsäch-\nlich  abgenommen  hat,  da  die  Frequenzen  rückläufig  sind.  Und  auch \ndie CVP reist  nicht so häufig nach Rom, wie Sie das vielleicht mei-\nnen, um dort einschlägige Direktiven abzuholen. \nUnser Fazit: Die Begründung für dieses Postulat ist ungenügend, wir \nwerden es daher nicht unterstützen.  \n \n", "Cornelia Keller (BDP, Gossau): Die Nachfrage nach Nachtzügen von \nZürich  nach  Florenz  und  Rom  hat  sich  seit  gut  zehn  Jahren  nahezu \nhalbiert.  Die  Konkurrenzangebote,  wie  wir  schon  gehört  haben,  mit \ntäglich  mehreren  Flügen  nach  Rom  und  nach  Florenz  zu  günstigen \nPreisen  sind  massiv.  Die  SBB  haben  verschiedene  Szenarien  über-\nprüft,  weil  sie  diese  Verbindung  eigentlich  aufrechterhalten  wollten. \nDie Qualität in den SBB-Zügen und in den Zügen der Trenitalia wur-\nde stark verbessert, trotzdem aber betrug der jährliche Verlust 3 bis 4 \nMillionen Franken. Zudem wurden und werden vor allem in Zukunft \ndie Tagverbindungen mit dem Ausbau der Ceneri-Linie und ab 2017 \nmit  dem  Gotthard-Basistunnel  um  weitere  Stunden  zeitlich  massiv \nverkürzt.  Man  fährt  dann  in  etwa  sechseinhalb  Stunden  von  Zürich \nnach  Rom.  Auch  nach  vertiefter  Überprüfung  muss  aus  wirtschaftli-\nchen  Gründen  auf  die  Wiedereinführung  des  Nachtzuges  verzichtet \nwerden. Die BDP-Fraktion wird das Postulat nicht überweisen.  \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon)  spricht  zum  zweiten \nMal:  Grüne  Anliegen  scheinen  gut  zu  sein,  solange  sie  kurzfristig \nnichts  kosten.  Die  freie  Marktwirtschaft  spielt  auch  hier  wunderbar. \nEs geht ja eigentlich nicht um die Wahl zwischen Tag- und Nachtzug, \nsondern es geht um den Wettbewerb zwischen Zug und Flugzeug. Wir \nwissen,  dass  die  Reise mit dem Flugzeug für ein paar  lotterige Euro \nnicht – oder auch nicht – kostendeckend ist. Wer übernimmt aber die \ngrossen Defizite der Fluggesellschaften? Ich danke für die gutgemein-\nten  Sympathien  für  das  Anliegen,  aber  das  bringt  uns  hier  wirklich \nnicht  weiter  und  ich  bitte  Sie,  überweisen  Sie  den  Vorstoss.  Besten \nDank.  \n \n", "", "", "", "", "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird eingeladen, ein Pendelschiff zwischen den S-\nBahnhöfen  Wollishofen,  Stadelhofen  und  Tiefenbrunnen  zu  realisie-\nren. \nBegründung: \nEin Pendelschiff könnte die S-Bahnhöfe Wollishofen (S 8, S 24, Tram \n7, Bus 161 und 165), Stadelhofen (S 3, 5, 6, 7, 9, 11, 12, 15, 16 und \n18, Tram 2, 4, 11 und 15, Bus 912 und 916) und Tiefenbrunnen (S 6, \nS 16, Tram 2 und 4, Bus 33, 910, 912 und 916) mit ihren zahlreichen \nUmsteigemöglichkeiten  und  damit  die  linke  und  rechte  Seeseite  im \ndicht bevölkerten unteren Zürichseebecken ohne Umweg über die no-\ntorisch  stark  belasteten  Verkehrsachsen  der  Zürcher  Innenstadt \n(Quaibrücke/Bellevue  oder  Hauptbahnhof)  direkt,  rasch  und  unkom-\npliziert miteinander verbinden. Eine solche Verbindung wäre sehr att-\nraktiv,  da  eine  Überfahrt  nur  wenige  Minuten  dauern  würde.  Sie \nkönnte rasch realisiert werden, da die Landungsstege Theater, Landi-\nwiese und Tiefenbrunnen bereits vorhanden und nur wenige Fussmi-\nnuten von den jeweiligen S-Bahnhöfen entfernt sind. Zudem wäre die \nVerbindung auch touristisch attraktiv. Das Limmatschiff bietet keine \nentsprechende Verbindung an. Die viel kleinere Stadt Genf mit einer \nähnlichen  topografischen  Ausgangslage  wie  Zürich  kennt  sogar  vier \nverschiedene  Pendelschiff-Linien  (vgl.  www.mouettesgenevoises.ch) \ndie während den Stosszeiten im 10-Minuten-Takt verkehren, gut ge-\nnutzt und in der Bevölkerung beliebt sind. Sie sind auch in das Sys-\ntem  des  Genfer  Verkehrsverbunds  eingebunden.  Ein  Pendelschiff \nkönnte von einer Person allein betrieben werden, was einen betriebs-\nwirtschaftlich sinnvollen Betrieb zulässt, der nicht teurer als eine ent-\nsprechende direkte Buslinie wäre,  welche auf dem Zürichsee aus na-\nheliegenden Gründen nicht realisiert werden kann. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDie Einführung einer Fährverbindung zwischen Wollishofen und Tie-\nfenbrunnen  wurde  bereits  2000  von  einer  Arbeitsgruppe  untersucht. \nIn  dieser  Arbeitsgruppe  wirkten  neben  einem  privaten  Initiator  auch \nVertreter der Zürichsee Schifffahrtsgesellschaft (ZSG), der Verkehrs-\nbetriebe  Zürich  (VBZ)  und  des  Zürcher  Verkehrsverbundes  (ZVV) \nmit, weil die Verbindung grundsätzlich eine Ergänzung zum öffentli-\nchen Verkehrsnetz darstellen könnte. Aufgrund der Erkenntnisse aus \nder Studie zog sich der ZVV aus dem Projekt zurück, weil sich insbe-\nsondere die Nachfrage als zu gering erwiesen hatte, um einen ausrei-\nchenden Kostendeckungsgrad zu erzielen. \nIn der Folge wurde das Projekt von privater Seite als «Seetram» vo-\nrangetrieben.  2001  erteilte  das  eidgenössische  Departement  für  Um-\nwelt, Verkehr, Energie und Kommunikation (UVEK) eine Konzession \nfür  eine  gewerbsmässige  Personenbeförderung  auf  der  Strecke  Tie-\nfenbrunnen–Wollishofen. Die Verbindung wurde zwischen Juni 2001 \nund Juni 2003 angeboten. Danach wurde der Betrieb eingestellt, da er \nnicht annähernd wirtschaftlich war. Obwohl der Betreiber sein Ange-\nbot damals richtigerweise auf den als nachfragestärker eingeschätzten \nFreizeitverkehr  einschliesslich  des  touristischen  Verkehrs  ausgerich-\ntet hatte, war die tatsächliche Nachfrage deutlich zu gering, um auch \nnur  annähernd  einen  kostendeckenden  Betrieb  sicherstellen  zu  kön-\nnen. 2010 zeigt sich die Ausgangslage nicht wesentlich verändert: Im \nBereich  des  Freizeit-  und  Einkaufsverkehrs  wirkt  sich  die  periphere \nLage  von  Wollishofen  und  Tiefenbrunnen  negativ  auf  die  zu  erwar-\ntende  Nachfrage  aus.  Es  befinden  sich  kaum  grössere  Freizeit-  und \nEinkaufseinrichtungen  in  unmittelbarer  Nähe  zu  den  Schiffsstegen. \nDie touristisch interessanten Verbindungen im Bereich der Stadt Zü-\nrich  (Zürichhorn,  Hafen  Enge,  Bürkliplatz)  werden  bereits  heute \ndurch das Angebot der ZSG weitgehend abgedeckt. \nIm Bereich des Pendlerverkehrs ist mit keiner wesentlichen zusätzli-\nchen Nachfrage zu rechnen. Das überregionale Nachfragepotenzial ist \nals äusserst bescheiden einzustufen. Fahrgäste, die auf der einen See-\nseite bereits die S-Bahn oder ein anderes Verkehrsmittel benutzen und \nauf  eine  S-Bahn  am  anderen  Ufer  umsteigen  wollen,  müssten  zwei \nUmsteigevorgänge  auf  sich  nehmen  (z.B.  Bahnhof  Wollishofen  / \nPendelschiff und Pendelschiff / Bahnhof Tiefenbrunnen bzw. Stadel-\nhofen). Die Fusswege zwischen den Bahnhöfen und den Schiffsanla-\ngestellen betragen je bis zu 500 Metern, hinzu käme die reine Fahrzeit \ndes Pendelschiffes Wollishofen–Tiefenbrunnen von rund 10 Minuten \nbzw.  rund  30  Minuten  (Wollishofen–Tiefenbrunnen–Stadelhofen), \nsodass  mit  einer  Reisezeit  von  20–40  Minuten  und  zwei  Umsteige-\nvorgängen  zu  rechnen  ist.  Zwischen  beiden  Seeseiten  sind  aber  be-\nreits  heute  zahlreiche  S-Bahn-Verbindungen  vorhanden,  die  in  dich-\ntem Takt verkehren und vergleichsweise ähnliche Reisezeiten anbie-\nten:  Bahnhof  Wollishofen–Bahnhof  Stadelhofen  20  Minuten  bzw. \nBahnhof Tiefenbrunnen 30 Minuten mit einmal Umsteigen im Haupt-\nbahnhof Zürich. Es ist daher nicht davon auszugehen, dass Fahrgäste, \ndie von einer S-Bahn in die andere wechseln wollen, auf das Pendel-\nschiff umsteigen würden. \nDas  lokale  Nachfragepotenzial  im  Einzugsbereich  der  Haltestellen \nWollishofen  und  Tiefenbrunnen  ist  grundsätzlich  ebenfalls  verhält-\nnismässig gering. Neben Wohngebieten mit mittlerer Siedlungsdichte \nfinden sich keine grösseren Arbeitsplatzgebiete und Ausbildungsein-\nrichtungen  im  Einzugsbereich  der  Schiffshaltestellen.  Die  Verkehrs-\nbeziehungen  zwischen  den  beiden  Seeseiten  sind  mit  Umsteigever-\nbindungen  (Bus,  Tram)  bereits  heute  sehr  gut  abgedeckt.  Auch  hier \nbetragen  die  Reisezeiten  zwischen  20  und  30  Minuten,  mit  einem \noder  zwei  Umsteigevorgängen.  Einzig  Fahrgäste,  die  ausschliesslich \nzwischen  den  Schiffshaltestellen  fahren,  würden  von  der  neuen  vor-\ngeschlagenen Verbindung profitieren. \nDie Einrichtung eines Pendelschiffsangebotes würde ausserdem einen \nerheblichen Mehraufwand mit sich bringen. Die im Postulat erwähn-\nten  Landungsstege  Landiwiese  und  Tiefenbrunnen  müssten  an  die \nvom Bundesamt für Verkehr (BAV) geforderten Standards für Kurs-\nschiffstationen angepasst werden. Für einen Betrieb mit einem Halb-\nstundentakt  Wollishofen–Tiefenbrunnen–Stadelhofen  und  Verdich-\ntungen  in  den  Hauptverkehrszeiten  müssten  mindestens  drei  Boote \nder Klasse der bestehenden Limmatschiffe beschafft werden, was mit \nentsprechend hohen Investitionen und Folgekosten verbunden ist. Für \ndiese Boote bestehen zudem in der Werft in Wollishofen derzeit keine \nAbstellmöglichkeiten. Ausserdem müsste der Personalbestand bei der \nZSG  für  einen  regelmässigen  Fährbetrieb  je  nach täglicher Betriebs-\ndauer  um  bis  zu  vier  oder  fünf  Stellen  aufgestockt  werden,  was  die \nBetriebskosten entsprechend erhöhen würde. Insgesamt lässt sich da-\nher die Einführung eines Pendelschiffes aufgrund der geringen zu er-\nwartenden  Nachfrage  und  der  hohen  Kosten  wirtschaftlich  wie  auch \nnachfrageseitig nicht rechtfertigen. \nDer Regierungsrat beantragt dem Kantonsrat daher, das Postulat KR-\nNr. 214/2010 nicht zu überweisen. \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Das  Leitbild  «Unteres  Zürich-\nseebecken»  vom  September  2009  hält  Folgendes  fest:  «Der  öffentli-\nche Verkehr bietet heute von Tiefenbrunnen nach Wollishofen weder \nentlang  des  Seebeckens  noch  direkt  über  den See ein umsteigefreies \nAngebot  an.  Ein  solches  kann  die  beiden  Seeseiten  mit  einer  neuen \nBus-  oder  Schiffslinie  besser  zusammenbinden.  Es  besteht  auch  ein \nRichtplaneintrag  für  eine  solche  Pendelschiffsverbindung.»  Früher \ngab es zwischen Wollishofen und Tiefenbrunnen sogar eine beliebte \nPendelseilbahnverbindung,  welche  anlässlich  der  Landesausstellung \n1939  gebaut  und  1959  für  die  Gartenbauausstellung  erneuert  wurde. \nLeider  wurde  sie  in  der  Folge  abgerissen.  Ein  Pendelschiff  in  Form \neiner  kleinen  Fähre  könnte  die  beiden  Ufer  des  Zürichsees  und  die \nwichtigen  S-Bahn-Knotenpunkte  Stadelhofen,  Wollishofen  und  Tie-\nfenbrunnen  mit  vielen  Umsteigemöglichkeiten  unkompliziert  und \nrasch  im  Viertelstundentakt  miteinander  verbinden.  Damit  könnten \ndie linke und rechte Seeseite im dichtbevölkerten unteren Zürichsee-\nbecken  ohne  Umwege  über  die  notorisch  stark  belasteten  Ver-\nkehrsachsen  der  Zürcher  Innenstadt,  Quaibrücke  oder  Hauptbahnhof \ndirekt  und  rasch  miteinander  verbunden  werden.  Die  Landungsstege \nbei  Tiefenbrunnen,  Landiwiese  Wollishofen  und  Theater  im  Raum \nBellevue/Stadelhofen  sind  bereits  vorhanden.  Im  Gegensatz  zu  den \ntouristischen  Limmatschiffen,  welche  heute  unterwegs  sind  und  die \nvon zwei bis drei Personen betrieben werden müssen und sehr lang-\nsam sind, könnten solche Kleinfähren von einer Person alleine betrie-\nben  werden.  Eine  Überfahrt  würde  bloss  wenige  Minuten  dauern. \nSomit  wäre  ein  betriebswirtschaftlich  sinnvoller  Betrieb  gewährleis-\ntet, der nicht teurer als eine entsprechende direkte Buslinie wäre, wel-\nche  auf  dem  Zürichsee  aus  naheliegenden  Gründen  nicht  realisiert \nwerden kann. Solche Kleinfähren wären bei einheimischen Pendlern, \naber auch bei Touristen ein Renner. \nSchade,  dass  die  Regierung  und  vor  allem  die  Zürichsee-\nSchifffahrtsgesellschaft  das  Potenzial  nicht  erkannt  haben  und  sich \nlieber an den schwerfälligen Limmatschiffen festklammern. Wo kein \nWille  ist,  ist  auch  kein  Weg.  Im  kleineren  Genf  mit  einer  ähnlichen \ntopografischen  Lage  gibt  es  seit  Jahren  solche  Kleinfähren,  welche \nbei  Einheimischen  und  Touristen  gleichermassen  beliebt  sind  und \nauch  fürs  alltägliche  Fortkommen  benutzt  werden.  Sie  sind  in  den \ndortigen  Verkehrsverbund  eingebunden.  Jährlich  benützen  über  1,2 \nMillionen  Passagiere  diese  Kleinfähren  in  Genf.  Diese  Kleinfähren \nsind  auch  umweltfreundlich,  da  Solarfähren  eingesetzt  werden  kön-\nnen.  Auch  Basel  kennt  solche  Kleinfähren,  welche  den  Rhein  über-\nqueren.  Schliesslich  gibt  es  auch  zwischen  Wädenswil  und  Stäfa-\nMännedorf eine  ganzjährige Personenfähre. Was die deutlich kleine-\nren Städte Genf und Basel fertigbringen und im oberen Zürichseebe-\ncken  auch  bereits  existiert,  muss  doch  auch  in  der  «Little  Big  City» \nZürich  möglich  sein.  Ich  bitte  Sie  um  Unterstützung  des  Postulates. \nBesten Dank.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Der  Idee  eines  Pendelschiffes kann \ndie BDP-Fraktion durchaus Sympathie entgegenbringen. Die Bewilli-\ngung dazu wurde durch das UVEK (Eidgenössisches Departement für \nUmwelt.  Verkehr,  Energie  und  Kommunikation)  bereits erteilt bezie-\nhungsweise in Aussicht gestellt. Aber die Analysen in den vergange-\nnen  Jahren  sprechen  leider  eine  andere  Sprache.  Der  Regierungsrat \nhat  in  den  Jahren  2000  und  2010  Abklärungen  dazu  getroffen,  ge-\nmeinsam  mit  VBZ  (Verkehrsbetriebe  der  Stadt  Zürich),  ZVV  (Zür-\n", "cher Verkehrsverbund) und Schifffahrtsgesellschaft und einem priva-\nten  Initiator.  Der  Bedarf  für  eine  Personenfährverbindung  von  2000 \nund  2010  hat  sich  nicht  verändert  und  darf  als  äusserst  bescheiden \nangesehen werden. Es gibt bei beiden Anlegestellen Wollishofen und \nTiefenbrunnen  keine  neuen  publikumsrelevanten  Institutionen  wie \nShoppingmeile oder Wohngebiete. Die Pendler setzen sich lieber ins \nTram, da sie da nur einmal umsteigen müssen, und beim Fährverkehr \nwäre es sicher zweimal, je nachdem, wo die Pendler arbeiten. Für tou-\nristische Ausfahrten auf dem Wasser deckt die Zürcher Limmatschiff-\nfahrt alle wünschenswerten Anlegeorte ab. Dieses wirklich sympathi-\nsche  Postulat  müssen  wir  aus  wirtschaftlicher  Sicht  leider  abschrei-\nben.  \n \n", "Lorenz Habicher (SVP, Zürich): Seit dem Jahr 2000 gibt es verschie-\ndene Versuche von privater Seite, in dieser Richtung irgendetwas ein-\nzurichten, ein «Gipfelischiff» oder eine Verbindung, eine Fähre. Wir \nhaben  auch  bei  der  Richtplandiskussion  wieder  interessante  Vor-\nschläge, was man so machen könnte. Es ist einfach nicht realistisch, \nin  diesem  Zusammenhang  hier  dieses  Postulat  zu  unterstützen.  Ers-\ntens ist es nicht kostendeckend, zweitens ist es sehr theoretisch, wenn \ndas  Zürcher  Seebecken  mit  dem  Genferseebecken  verglichen  wird, \nund  das  Dritte:  Auf  das  Wahljahr  2014/2015  wäre  es auch kein Hit, \nwenn man so etwas bringen würde. Voraussichtlich wird die Präsenz \nder CVP nach den Wahlen ungefähr die Grösse haben, wie als Chris-\ntoph Holenstein zu sprechen begonnen hat  (nach der Pause). Sie se-\nhen also, es hat keine Zukunft.  Es ist theoretisch und wir müssen es \nablehnen.  \n \n", "Sabine  Ziegler  (SP,  Zürich):  Logischerweise  hat  die  SP  in  diesem \nThema eine etwas andere Haltung als die SVP. Vor 13 Jahren hat es \neine  Arbeitsgruppe  gegeben  und  die  ist  zum  Schluss  gekommen,  es \ngebe  keine  Kapazität  und  keine  Nachfrage  für  ein  Pendelschiff  zwi-\nschen  Tiefenbrunnen  und  Wollishofen.  In  den  letzten  zehn  Jahren \nsind mehr als 100'000 Bewohnerinnen und Bewohner in diesen Kan-\nton zugezogen. Nur als Beispiel: Die Quartiere Enge und Wollishofen \nhaben  letztes  Jahr  2000  zusätzliche  Einwohnerinnen  und  Einwohner \nbekommen.  Es  wird  jetzt  sogar  von  einem  möglichen  Standort  des \nKongresshauses  am  Tiefenbrunnen  gesprochen.  Also,  konträr  zur \nHaltung des Regierungsrates sehen wir, dass wir mehr Einwohnerin-\nnen und Einwohner haben und zusätzliche Nutzungen oder auch Pub-\nlikumsnutzungen  entlang  dem  See  und  von  einer  Seite  des  Sees  zur \nanderen.  In  der  Anfrage  145/2013  von  Marcel  Burlet  wird  über  den \nAbbau  der  Leistung  der  Tangentiallinie  «Linkes  Seeufer»  bis  ins \nLimmattal  gesprochen  und  alles,  alles  sollte  und  muss  über  den \nHauptbahnhof. Es ist schon klar, dass Mitte nächstes Jahr das grosse \nWunder  über  uns  brechen  wird,  weil  wir  den  Tiefbahnhof  Löwen-\nstrasse  haben  werden.  Aber  mit  diesen  Zuwachsraten,  die  wir  in der \nVergangenheit so hatten und als prognostizierte Basis für den Richt-\nplan  sehen,  wird  auch  in  sehr  rascher  Zukunft  der  Tiefbahnhof  Lö-\nwenstrasse verstopft sein. Also, was ist der Ausweg? Der Ausweg wä-\nre, auch andere Routen zu entwickeln und andere Routen wirklich zu \netablieren,  damit  auch  ein  neues  Verkehrsaufkommen  genutzt  wird. \nWir  sprechen  hier  von  der  Stadt  Genf,  sie  wird  als  Beispiel  genom-\nmen.  Hier  haben  wir  sehr  gute  und  erfolgreiche  Pendelschiffe.  Wir \nhaben natürlich, wie sie in meiner Heimatstadt genannt werden, auch \nFähren, die sehr erfolgreich sind. Klar, die Strecke über den Rhein ist \nein  bisschen  kürzer  als  über  das  untere  Zürichseebecken,  aber  diese \nQuerverbindungen  werden  gerne  genutzt,  haben  ein  sehr  erholsames \nNaturell drin, statt in einem überfüllten Zug oder in einem überfüllten \nTram zu sitzen. 13 Jahre sind es her, seit diese Arbeitsgruppe ihre Ar-\nbeit abgeschlossen hat. Es wäre doch intelligent, wenn man wiederum \ndiese Thematik einer Querverbindung zwischen Wollishofen und Tie-\nfenbrunnen im Rahmen des Bevölkerungswachstums, im Rahmen der \nneuen  publikumsattraktiven Bauten neu evaluiert. Ich bin überzeugt, \ndass dieses Pendelschiff Sinn macht. Unsere Fraktion wird dem auch \nzustimmen.  \n \n", "Maria  Rohweder  (Grüne,  Uetikon  a.  S.):  Es  nützt  nichts,  wenn  im \nVerkehrsrichtplan  steht,  dass  mindestens  die  Hälfte  des  Verkehrszu-\nwachses vom öffentlichen Verkehr zu übernehmen ist und dann Vor-\nschläge,  wie  das  Postulat  von  Christoph  Holenstein,  kurzerhand  im \nPapierkorb  landen.  Die  Idee  des  Pendelschiffes  entspricht  dem  Ziel \neiner  nachhaltigen  Raumplanung,  wie  sie  auch  der  Regierungsrat  in \nder  Überarbeitung  des  Gesamtrichtplans  anstrebt.  Gemäss  Raumord-\nnungskonzept  sind  kurze  Wege  und  emissionsarmer,  ressourceneffi-\nzienter  Verkehrsmitteleinsatz anzustreben. Dass mit diesem Ziel  ins-\nbesondere  die  Bedürfnisse  der  Berufspendler  erfüllt  werden,  können \nSie  heute  schon  auf  den  Querverbindungen  zwischen  linkem  und \nrechtem Seeufer miterleben. Sie sind beliebt und haben sich bewährt. \nVon einer Querverbindung im unteren Seebecken haben Zürcher Be-\nhörden schon in den 1960er Jahren geträumt. Mit einer vielfältig ge-\nnutzten  Seebrücke  als  Kristallisationspunkt  im  unteren  Seebecken \nwollte man damals die City weiterentwickeln und damit ihrer Bedeu-\ntung  und  Funktion  als  Zentrum  der  grössten  Schweizer  Stadt  besser \ngerecht werden.  \nIn diesem Postulat geht es nicht um die Gedankenflüge der damaligen \nStadtentwicklungsdebatten. Stadt und Kanton haben sich in der Zwi-\nschenzeit  ja  bekanntlich  anders  entwickelt.  Das  ist  städtebaulich \nsichtbar insbesondere beim öffentlichen Verkehr und mit der Einfüh-\nrung der S-Bahn und des ZVV. Die Stadt- und Verkehrsentwicklung \nist dennoch nicht abgeschlossen, kann nicht abgeschlossen sein, wird \nnie  abgeschlossen  sein.  Denn  sonst  bräuchten  wir  keine  Richtpläne \nund  Raumordnungskonzepte  mit  einem  Planungshorizont  von  zehn \nJahren  und  mehr.  Ja,  es  ist  der  Blick  in  die  Zukunft, der Blick nach \nvorn, der uns antreibt. Es sind die Innovation und der Pioniergeist, die \nuns weiterbringen, und genau das vermisse ich in der Stellungnahme \nzum Postulat von Christoph Holenstein.  \nDer  Regierungsrat  begründet  seine  ablehnende Haltung mit dem un-\nrentablen  Probebetrieb  vor  zehn  Jahren.  Dabei  verkennt  er,  dass  wir \nheute eine andere Ausgangslage haben. Denken Sie nur an das anhal-\ntende Bevölkerungswachstum in unserem Kanton und an den jährlich \nstark zunehmenden Pendlerverkehr. Ich kann deshalb nicht verstehen, \nweshalb der Versuchsbetrieb damals ohne die Einbettung in eine um-\nfassende übergeordnete Planung stattgefunden hatte. Und es erstaunt \nmich  überhaupt  nicht,  dass  schliesslich  kein  positives  Fazit  gezogen \nwerden konnte. Das damalige Konzept stützte sich hauptsächlich auf \nden Freizeit- und Tourismusverkehr und liess den Berufsverkehr und \ndie wachsenden Pendlerströme ausser Acht. Aber gerade der Bahnhof \nStadelhofen, der am drittstärksten frequentierte Bahnhof der Schweiz, \nist doch prädestiniert für eine optimale ÖV-Anbindung. Und nicht nur \ndas, die Erweiterung der Schiffsverbindung passt zur geplanten Auf-\nwertung  des  Seebeckens,  und  dies  notabene  ohne  die  Sicht  auf  das \neinmalige und touristisch attraktive Alpenpanorama zu verstellen.  \nStimmen Sie zusammen mit der Grünen Fraktion, zusammen mit AL \nund CSP, für die Überweisung des Postulates.  \n \n", "Peter Ritschard (EVP, Zürich): Heute ist der Morgen der süssen und \nnetten Vorstösse, auch das Pendelschiff zählt dazu. Die Regierung hat \nfünf  Gründe  aufgezählt,  welche  die  Einführung  wenig  sinnvoll  er-\nscheinen lassen. Erstens: Dieses Pendelschiff gab es von privater Sei-\nte  zwischen  Juni  2001  und  Juni  2003.  Die  Nachfrage  für  einen kos-\ntendeckenden Betrieb war deutlich zu gering. Zweitens: Das Nachfra-\ngepotenzial  wird  aktuell  als  zu  tief  eingeschätzt.  Drittens:  Die  Um-\nsteigewege von der S-Bahn auf das Schiff wären teilweise lang. Vier-\ntens: Die Landungsstege müssen auf den für den öffentlichen Verkehr \nnotwendigen Standard gebracht werden gemäss den Vorschriften des \nBundesamtes  für  Verkehr.  Fünftens:  Gegenüber  den  Verbindungen \nmit  den  S-Bahnen  gibt  es  keinen  Zeitgewinn.  Wenn  ich  mich  mit \nmeinem  Ruderboot  der  körperlichen  Ertüchtigung  und  der  Erholung \nwidme, stelle ich zudem fest, dass im unteren Seebecken eine massive \nÜberbevölkerung herrscht. Es braucht nicht noch mehr Schiffe im un-\nteren Seebecken. Die EVP-Fraktion lehnt das Postulat ab.  \n \n", "Jörg Mäder (GLP, Opfikon): Die GLP ist ein grosser Fan des öffent-\nlichen Verkehrs und ist auch gerne bereit, für seinen positiven Nutzen \nentsprechende  Unterstützung  oder  Subventionen  zu  sprechen.  Was \naber  nicht  passiert,  ist,  dass  wir  einzelne  Streckenführungen  oder \nFahrplanverdichtungen  zu  stark  verpolitisieren.  Diese  sollen  nach \nAngebot  und  Nachfrage,  nach  marktwirtschaftlichen  Kriterien  erfol-\ngen.  Wenn  wir  hier  im  Rat  überhaupt  über  solche  Details  sprechen, \ndann  sollte  das  via  KEVU  (Kommission  für  Energie,  Verkehr  und \nUmwelt)  gehen,  sagen  wir  über  den  Jahresbericht  des  ZVV  oder  im \nSinne des Richtplans. So einzelne Vorstösse für Einzelinteressen hin-\ngegen lehnen wir ab. Ich danke Ihnen. \n \n", "Regierungsrat Ernst Stocker: Auch mir geht es natürlich so: Wenn ich \nvon meiner Fähre auf dem Zürichsee höre, dann bin ich sofort positiv \ngestimmt. Aber Sie kennen die Haltung der Regierung: Man hat das \ngeprüft,  es  gab  einen  praktischen  Versuch  und  alle  Sachen,  die  man \ndachte, sind nicht eingetroffen. Ich muss sagen: Wenn dann das Kon-\ngresshaus allenfalls mal in den Tiefenbrunnen kommen könnte, dann \nwäre  sicher  auch der Regierungsrat bereit, das Thema nochmals neu \nanzuschauen.  Aber  stellen  Sie  mal den Kongresshausstandort sicher. \nWenn man jetzt glaubt, mit dieser Verbindung könne man die Verla-\ngerung des öffentlichen Verkehrs im Kanton Zürich beeinflussen, die \nRaumplanung  beeinflussen,  und  Genf  als  Vorbild  nimmt  und  denkt, \ndie Tangentialverbindungen werden besser in Zürich, muss ich Ihnen \neinfach sagen: Das sind wirklich süsse Träume. Wir machen das, wir \narbeiten daran und wir arbeiten erfolgreich daran, aber bei all diesen \nÜberlegungen  muss  auch  die  Wirtschaftlichkeit  stimmen.  Wer  will \ndenn  mehr  zahlen  für  die  ÖV-Billette?  Wer  will  höhere  Kosten  auf \nsich  nehmen?  Niemand.  Und  ich  denke,  der  öffentliche  Verkehr  im \nKanton  Zürich  ist  nur  so  erfolgreich,  weil  das  Kosten-Nutzen-\nVerhältnis stimmt. Dieses ist ganz wichtig. Und auch wenn es hier um \neinen  kleinen  Fisch  geht,  sage  ich  jetzt  mal,  dürfen  wir  das  Kosten-\nNutzen-Verhältnis in diesen Bereichen nicht aus den Augen verlieren. \nDeshalb bitte ich Sie, das Postulat abzulehnen.  \n \n", "", "", "", "", "", "Das Geschäft ist abgesetzt.  \n \n \n", "", "Die Motion hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt, dem Kantonsrat eine Kreditvorla-\nge für die Verlegung der Strassen aus dem Neeracherried vorzulegen. \nDie  Kreditvorlage  soll  auch  die  Kosten  für  Rückbau  und  Renaturie-\nrung  der  aufgehobenen  Strassenabschnitte  umfassen.  Die  Projektie-\nrung für die Umfahrungsstrassen und die Renaturierung der aufgeho-\nbenen  Strassenabschnitte  soll  in  enger  Zusammenarbeit  mit  den  be-\ntroffenen Gemeinden und den Naturschutzverbänden erfolgen. \nBegründung: \nAuf  die  vom  Regierungsrat  vorgeschlagene  Sanierung  der  Strassen \ndurch  das  Neeracherried  ist  aus  ökologischen  und  ökonomischen \nGründen zu verzichten. Stattdessen ist die südliche Umfahrungsstras-\nse  als  Ersatz  für  die  sanierungsbedürftige  Wehntaler-/Dielsdorfer-\nstrasse raschmöglichst zu erstellen. Der Ersatz der Glattalstrasse kann \nallenfalls in einem zweiten Schritt erfolgen. \nDer  Kantonsrat hat am 26. März 2007 den Verkehrsrichtplan festge-\nsetzt  und  damit  der  Verlegung  der  Strassen  aus  dem  Neeracherried \nzugestimmt. Diese Festlegung war Teil eines Kompromisses, welchen \ndie  Kommission  Planung  und  Bau  erarbeitet  hatte.  Dass  der  Regie-\nrungsrat jetzt, ausgerechnet im Jahr der Biodiversität, diesen wegwei-\nsenden Richtplan-Entscheid des Kantonsrates umgehen will, ist inak-\nzeptabel.  \nDie Sanierung der baufälligen Wehntaler-/Dielsdorferstrasse ist auch \naus  juristischen  Gründen  abzulehnen,  heisst  es  doch  in  Art.  8  der \nMoorlandschaftsverordnung: «Die Kantone sorgen dafür, dass beste-\nhende Beeinträchtigungen von Objekten bei jeder sich bietenden Ge-\nlegenheit  soweit  als  möglich  behoben  werden.»  Diese  Gelegenheit \nbietet  sich  durch  den  schlechten  Zustand  der  Strasse  sowie  den  ein-\ndeutigen Richtplanentscheid des Kantonsrats. \nMit 105 Hektaren Fläche ist das Neeracherried eines der letzten gros-\nsen Flachmoore der Schweiz und das Herz der gleichnamigen Moor-\nlandschaft  von  nationaler  Bedeutung.  Es  bietet  Lebensraum  für  un-\nzählige Vögel, Pflanzen, Amphibien, Reptilien, Kleintiere und Insek-\nten. Das Neeracherried ist eine wichtige Zwischenstation für Zugvö-\ngel aus dem Norden auf ihrem Zug nach Afrika. Die heutige Zerstü-\nckelung des Flachmoors durch die bei den stark befahrenen Strassen \nist  für  viele  Tierarten  eine  tödliche  Falle  und  beeinträchtigt  die  Le-\nbensräume  massiv.  Die  Verkehrsbelastung  nimmt  alljährlich  zu, was \ndie  Beeinträchtigung  verschärft.  Die  Verlegung  der  Strassen  würde \ndas  Ried  substanziell  aufwerten  und  heute  getrennte  Lebensräume \nwieder miteinander verbinden. \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDie Motion nimmt Bezug auf eine Mitteilung der Volkswirtschaftsdi-\nrektion vom 3. Juni 2010, wonach auf einen Strassenneubau im Um-\nfeld  des  Neeracherrieds verzichtet werde und die bestehende Strasse \ndurch das Ried an bestehender Lage saniert werden solle. Die Mittei-\nlung gab das Ergebnis einer umfassenden Untersuchung unter Einbe-\nzug der betroffenen Gemeinden wieder. Auf der Grundlage des kan-\ntonalen Verkehrsrichtplans untersuchte das Amt für Verkehr im Rah-\nmen  einer  Zweckmässigkeitsbeurteilung  (ZMB)  alle  möglichen  Lö-\nsungsansätze.  Ziel  war  die  Erarbeitung  einer  Lösung,  welche  die \nStrassenverbindungen  in  Ost-West-  wie  auch  in  Nord-Süd-Richtung \nim Einklang mit den Zielen des Natur- und Moorschutzes am besten \ngewährt.  Die  dem  Richtplaneintrag  (Kapitel  4.2,  Objekt-Nr.  53) ent-\nsprechende Variante erwies sich dabei als Bestlösung. \nDiese  Variante  sieht  den  Neubau  einer  zweispurigen  Strasse  südlich \nder bestehenden Kantonsstrasse zwischen Dielsdorf und Bülach aus-\nserhalb des Moorperimeters (Ost-West) sowie den Ausbau der Diels-\ndorferstrasse  zwischen  Riedt  und  Neerach  als  Verbindungsstrasse \n(Nord-Süd)  vor.  Gemäss  Richtplaneintrag  soll  damit  ein  etappiertes \nVorgehen für den schnellstmöglichen Rückbau aller Strassen im Be-\nreich Neeracherried vorgesehen werden. Mit dieser Variante kann das \nMoor  umfassend  entlastet  werden,  ohne  dass  die  Funktionalität  des \nStaatsstrassennetzes  eingeschränkt  wird.  Gemäss  ZMB  ist  für  diese \nVariante von Kosten von schätzungsweise rund 21 Mio. Franken aus-\nzugehen. Im Richtplan ist ferner die Südumfahrung von Höri vorge-\nsehen,  die  sich  mit  der  für  die  Moorentlastung  erforderlichen  neuen \nStrasse  südlich  des  Moors  zweckmässig  verbinden lässt. Die Kosten \nfür die umschriebene Strassenverlegung und die Südumfahrung Höri \nbelaufen  sich  gemäss  Schätzung  auf  rund  33  Mio.  Franken.  Ferner \nwurde für die Moor-Südtangente ein Tunnel geprüft, für den mit Zu-\nsatzkosten von rund 63 Mio. Franken zu rechnen ist. \nAufgrund  der  seinerzeit  ablehnenden  Haltung  der  betroffenen  Ge-\nmeinden Höri, Neerach und Niederglatt zum Ergebnis der ZMB ent-\nschied  die  Volkswirtschaftsdirektion, einstweilen auf die Umsetzung \ndes Richtplaneintrags zu verzichten und die bestehende Strasse durch \ndas Ried erneut zu sanieren. Die drei Gemeinden befürchteten bei der \nvon der ZMB ermittelten Bestvariante nachteilige Auswirkungen auf \ndie Siedlung und machten geltend, sie diene einzig dem Moorschutz, \nlöse aber die überregionalen Verkehrsprobleme nicht. Sie verlangten \neine  Sanierung  der  heutigen  Strasse.  Abgesehen  davon  stiess  einzig \ndie  geprüfte  Variante  mit  einem  neuen  Tunnel  durch  den  Höriberg, \neiner Tunnelführung der Moor-Südtangente sowie der Südumfahrung \nHöri bei den Anrainergemeinden auf Zustimmung. Für diese Variante \nwäre  gemäss ZMB allerdings mit Kosten von knapp 200 Mio. Fran-\nken zu rechnen. Diese Variante wurde im Rahmen der ZMB aufgrund \ndes fehlenden Mehrnutzens gegenüber anderen Varianten sowie ihrer \ngeringen Kosteneffizienz allerdings verworfen. \nAufgrund der vorliegenden Motion haben Vertretungen der Gemein-\nden  Höri,  Neerach  und  Niederglatt  ihre  Bereitschaft  bekundet,  auf \nihre ablehnende Haltung zurückzukommen und mit dem Kanton Ge-\nspräche  über  die  Verwirklichung  des  Richtplaneintrags  zu  führen. \nSomit besteht für  den Regierungsrat eine neue Ausgangslage für die \nBeurteilung des Vorstosses.  \nDas  Anliegen  der  Motion  deckt  sich  mit  dem  Anliegen,  das  hinter \ndem  genannten  Richtplaneintrag  steht. Ziel ist es, das  Flachmoor im \nNeeracherried zu schützen und damit dem Moorschutz Rechnung zu \ntragen.  Der  Richtplan  verpflichtet  den  Kanton,  die  eingetragenen \nMassnahmen eingehend zu prüfen und – sofern die Zweckmässigkeit, \nMachbarkeit  und  Rechtmässigkeit  nachgewiesen  und  die  Finanzie-\nrung  sichergestellt  sind  –  umzusetzen.  In  diesem  Sinne  sind  die  mit \nder  ZMB  begonnenen  und  aufgrund  der  Ablehnung  durch  die  Ge-\nmeinden  einstweilen  eingestellten  Planungsarbeiten  wieder  an  die \nHand zu nehmen.  \nDie kantonalen Umweltfachstellen wiesen im Rahmen der ZMB dar-\nauf  hin,  dass  sowohl  die  gemäss  Bestvariante  bzw.  Richtplaneintrag \nauszubauende  Dielsdorferstrasse  wie  auch  die  Moor-Südtangente  in \nder  Moorlandschaft  liegen  und  somit  den  Vorschriften  zum  Moor-\nlandschaftsschutz  widersprechen.  Es  besteht  somit  die  Gefahr,  dass \nsich ein dem Moorschutz dienendes Strassenprojekt aus Gründen des \nMoorlandschaftsschutzes  als  rechtswidrig  erweist.  Um  dieses  Risiko \neinschätzen zu können, sind vertiefte rechtliche Abklärungen zur Fra-\nge nötig, ob der Rückbau von Strassen im Moorperimeter einen Neu-\nbau bzw. Ausbau von Strassen im Moorlandschaftsperimeter rechtfer-\ntigen  kann.  In  jedem  Fall  wird  die  Rechtmässigkeit  aller  Ausbau- \nbzw.  Neubaumassnahmen  endgültig  erst im Rahmen der Projektfest-\nsetzung  bzw.  eines  allfälligen  Rechtsmittelverfahrens  festgestellt \nwerden können.  \nFür  den  Fall  eines  abschlägigen  Ergebnisses  bzw.  einer  Ablehnung \neiner  Kreditvorlage  ist  zu  prüfen,  in  welchem  Umfang  der  Moor-\nschutz eine Instandsetzung der bestehenden Strasse erlaubt. \nAufgrund  dieser  Unwägbarkeiten  besteht  die  Gefahr,  dass  sich  die \nMotion als nicht umsetzbar erweisen könnte. Aus diesem Grund bean-\ntragt der Regierungsrat dem Kantonsrat, den Vorstoss nicht als Moti-\non, sondern als Postulat zu überweisen, um die offenen Fragen prüfen \nzu können. \n \n", "Ratspräsident Bruno Walliser: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Er ist jedoch bereit, die Mo-\ntion als Postulat entgegenzunehmen. Der Rat hat zu entscheiden.  \nIst der Erstunterzeichner, der Kommissionspräsident in Vertretung der \nKommission für Planung und Bau, Pierre Dalcher, mit der Umwand-\nlung der Motion in ein Postulat einverstanden? \n \n", "Pierre Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Die Kommission für Planung und Bau ist  ein-\nverstanden.  \n \n", "Ratspräsident Bruno Walliser: Der Erstunterzeichner ist mit der Um-\nwandlung in ein Postulat einverstanden. Wird ein Antrag auf Ableh-\nnung des Postulates gestellt? Dies ist der Fall. (Monika Spring scheint \nzu verstehen zu geben, dass sie mit der Umwandlung in ein Postulat \nnicht  einverstanden  ist.)  Der  Rat  hat  über  die  Überweisung  zu  ent-\nscheiden. Das Wort hat der Antragsteller Pierre Dalcher.  \n \n", "Pierre  Dalcher  (SVP,  Schlieren),  Präsident  der  KPB:  Die  KPB  der \nLegislatur 2007 bis 2011 beschloss an der Sitzung vom 28. September \n2010  mit  zehn  zu  fünf  Stimmen,  die  Motion  «Kreditvorlage  für  die \nVerlegung der Strassen aus dem Neeracherried» einzureichen. Am 5. \nOktober  2010  wurde  auch  eine  entsprechende  Medienmitteilung  he-\nrausgegeben.  Grund  war,  dass  die  Regierung  nicht  bereit  war,  die \nFestlegung  des  Verkehrsrichtplans  von  2007  zu  verwirklichen, näm-\nlich die Strasse mit dem Kreisel aus der geschützten Moorlandschaft \nzu verlegen. Die Regierung setzte auf die Sanierung der bestehenden \nStrasse. Die Einreichung der Motion allein hat bisher einiges bewirkt. \nDie Regierung ging mit den betroffenen Gemeinden in einen Prozess \nund denkt über Lösungen nach. Das Bundesgerichtsurteil zum Moor-\nschutz bezüglich Oberlandautobahn machte die Sache nicht einfacher. \nEs ist rechtlich nicht geklärt, ob es überhaupt erlaubt wäre, eine Stras-\nse aus dem eigentlichen Moorschutzgebiet zu nehmen, nur um sie in \ndie benachbarte Moorlandschaft zu verlegen.  \nDie heutige KPB machte sich den Entscheid über die Umwandlung in \nein Postulat – Ja oder Nein? – nicht einfach. An einer ersten Sitzung \nwar die Mehrheit noch immer für die Beibehaltung der Motion. Man \nwollte sich aber darüber informieren, zu welchen Resultaten der Ab-\nklärungsprozess  zwischen  der  Regierung  und  den  betroffenen  Ge-\nmeinden  geführt  hat.  Die  Information  der  Volkswirtschaftsdirektion \nvom  9.  April  2013  brachte  aber  aus  folgenden  Gründen  einen  Mei-\nnungsumschwung: rechtliche Unklarheit bezüglich Möglichkeit einer \nVerlegung  der  Strasse  aus  dem  eigentlichen  Schutzgebiet  in  die \nMoorlandschaft,  keine  einvernehmliche  Einigung  zwischen  Regie-\nrung und den betroffenen Gemeinden in Sicht trotz zweier Workshops \nzu diesem Thema.  \nDie  Mehrheit  der  Kommission  war  nun  der  Meinung,  dass  man  der \nRegierungsrat  mit  der  Motion  eine  unlösbare  Aufgabe  mit  grossem \nAufwand aufgibt. Sie plädiert für die Umwandlung der Motion in ein \nPostulat. Die Minderheit ist der Meinung, dass man die für den Natur-\nschutz sehr unbefriedigende Situation auf jeden Fall zu ändern habe. \nSie will mit der Motion den nötigen Druck auf die Regierung und die \nGemeinden  aufrechterhalten,  damit  sich  diese  auf  eine  Lösung  eini-\ngen.  Im  Namen  der  Mehrheit  der  Kommission  für  Planung  und  Bau \nbeantrage ich Ihnen, dass die Motion in ein Postulat umzuwandeln ist. \nEs ist dabei klar, dass damit keine Kreditvorlage mehr verlangt wird, \nsondern  eine  weitere  Klärung  der  Situation  im  Neeracherried.  Somit \nkönnen die Möglichkeiten der nötigen rechtlichen Klärungen bezüg-\nlich  Moorschutzes  geprüft  und  die  abschliessenden  Stellungnahmen \nder Gemeinden getätigt werden. Danke.  \n \n", "Monika  Spring  (SP,  Zürich):  Es  ist  mir  klar,  dass  das  jetzt  eine  ein \nwenig schwierige Diskussion ist, denn es gibt vom Verfahren her die-\nsen  Fall  nicht.  Eine  Kommissionsmotion,  die  in  ein  Postulat  umge-\nwandelt  wird  mit  Mehrheitsentscheid  der  Kommission  ist  sowieso \nseltsam,  wenn  man  schon  eine  Kommissionsmotion  einreicht.  Und \ndass es nachher nur noch eine Diskussion über das Postulat gibt be-\nziehungsweise gar keine, wenn der Regierung es entgegennimmt, das \nfinde ich schon sehr speziell und ich bin froh, dass wir jetzt trotzdem \ndarüber sprechen können.  \nDie  Bedeutung  des  Neeracherrieds  wird  wohl  von  der  Mehrheit  in \ndiesem Saal nicht bestritten. Dieses gehört nicht von ungefähr zu den \ngeschützten Moorlandschaften von nationaler Bedeutung. Bekannt ist \nes  als  wichtige  Zwischenstation  für  Zugvögel  aus  dem  Norden  auf \nihrem  Zug  in  den  Süden  und  zurück.  Die  Zerstückelung  des  Flach-\nmoors  durch  die  beiden  stark  befahrenen  Strassen  beeinträchtigt  die \nLebensräume der unzähligen Vögel, Amphibien, Reptilien und ande-\nren  Kleingetiers  massiv.  Dieser  Ansicht  war  vor  knapp  drei  Jahren \nauch  eine  klare  KPB-Mehrheit.  Ich  zitiere  aus  der Medienmitteilung \nvom 5. Oktober 2010 zu unserer Kommissionsmotion: «Die Mehrheit \nder  Kommission  (CVP,  EVP,  FDP,  GLP,  Grüne  und  SP)  verweist \ndarauf, dass der Kantonsrat mit der Festsetzung des Richtplanes 2007 \nbeschlossen hat, die Strassen im Neeracherried zu verlegen.» An der \ndamaligen Situation hat sich nichts verändert und das gilt eben auch \nheute.  Die  heutige  Strasse  führt  durch  eine  geschützte  Moorland-\nschaft. Eine südliche Umfahrung ist erwünscht, damit könnte zugleich \ndie verkehrliche Situation in Höri verbessert werden.  \nDie  Kommissionsmehrheit  setzt  sich  deshalb  dafür  ein,  dass  der \nRichtplanentscheid des Kantonsrates mit einer in Zusammenarbeit mit \nden Gemeinden erarbeiteten Lösung umgesetzt wird. Eine solche Lö-\nsung  wurde  nach  der  Überweisung  unserer  Motion  gemeinsam  mit \nden Gemeinden erarbeitet. Es war und ist immer allen klar gewesen, \ndass die Verlegung der Strassen aus dem Moor nicht gratis zu haben \nist. Auch das Argument der Problematik der Verlagerung in die eben-\nfalls geschützte Moorlandschaft sticht hier nicht. Es wurde auch eine \nVariante mit einer kurzen unterirdischen Lösung, westlicher Riedtun-\nnel, erarbeitet, welcher sogar bezahlbar wäre, vor allem wenn Sie mit \nanderen  Tunnellösungen  vergleichen,  die  hier  in  diesem  Rat  auch \npropagiert werden, die das Zehnfache kosten würden. Der Südast be-\neinträchtigt  die  Moorlandschaft  hingegen  nur  marginal,  wie  ich  bei \neinem  kürzlichen  Augenschein  vor  Ort  feststellen  konnte.  Aber  statt \nwirkliche  Lösungen  zu  präsentieren,  bringt  es  der  zuständige  Regie-\nrungsrat fertig, mithilfe seiner SVP-Leute die Motion zu Fall zu brin-\ngen, und das geht so: Der SVP-Sprecher in der Kommission wird ur-\nplötzlich  zum  Natur-  und  Landschaftsschützer  und  zum  radikalen \nGegner neuer Strassenbauten. Nun, Sie haben es erraten: Da ist keiner \nvom Saulus zum Paulus geworden, denn die Wandlung ist kurzzeitig \nund  betrifft  eben  nur  Strassen,  welche  aus  einem  Naturschutzgebiet \nverlagert  werden  sollen,  was  ja  auch  viel  zu  teuer  sei.  Dabei  wurde \nmit einer Minimalvariante mit Kosten von 24 Millionen Franken eine \näusserst  kostengünstige  Lösung  ausgearbeitet,  welche  teilweise  auf \ndem bestehenden Strassennetz abgewickelt würde. Aber auch mit Be-\nrücksichtigung  eines  Grossteils  der  Wünsche  der  Gemeinden,  insbe-\nsondere dem stark unter dem Fluglärm leidenden Höri, könnte mit 33 \nMillionen Franken eine gute Lösung gefunden werden. Kommt dazu, \ndass im Strassenfonds bekanntlich genügend Mittel vorhanden sind.  \nJa, leider haben wir es schlussendlich nicht nur der SVP, sondern vor \nallem  dem  Slalomkurs  der  beiden  Opportunisten-Parteien  CVP  und \nFDP zu verdanken, dass wir einmal mehr vor einer Nulllösung stehen. \nDenn  machen  wir  uns  doch  keine  Illusionen,  mit  einem  Postulätli \nwerden  die  Strassen nicht aus dem Neeracherried verschwinden, ob-\nwohl die damalige Motion mit klarer Mehrheit überwiesen worden ist. \nSchade, dass der Kantonsrat nicht fähig ist, Nägel mit Köpfen zu ma-\nchen.  Denn  Moorlandschaften  schaffen  Lebensraum  und  Naherho-\nlung. Diese Feststellung stammt nicht von mir, sondern sie ist der Ti-\ntel einer Medienmitteilung der Baudirektion vom August 2007. Darin \nheisst  es:  «20  Jahre  nach  Annahme  der  Rothenthurm-Initiative  zum \nSchutz der Moore zieht die Baudirektion eine positive Bilanz. In Zu-\nsammenarbeit  mit  den  Gemeinden  und  den  lokalen  Bauern  ….  (Die \nRedezeit ist abgelaufen.) \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Bei dieser ursprünglichen \nMotion  geht  es  ja  bekanntlich  um  eine  zwingend  geforderte  Kredit-\nvorlage für die Verlegung der Strasse aus dem Neeracherried. Da die \nvernünftige Mehrheit und somit die KPB nun bereit ist, diese Motion \nin  ein  Postulat  umzuwandeln,  wird  auch  die  SVP  der  Überweisung \nmehrheitlich  zustimmen. Diese Zustimmung ist als solidarischer  Akt \nund als Dankbarkeit der SVP dafür zu verstehen, dass diese Umwand-\nlung vernünftigerweise möglich geworden ist. Zudem ist der Auftrag \ndes  Postulates  aufgrund  verschiedener  anderer  Faktoren  so  oder  so \nbereits  in  Bearbeitung.  Oder  anders  ausgedrückt:  Der  Auftrag  des \nPostulates wird als Nebenprodukt der laufenden Abklärungen weitge-\nhend erfüllt.  \nVon  der  eigentlichen  Absicht,  die  Strasse  aus dem Neeracherried zu \nverlegen, ist die SVP nach wie vor alles andere als überzeugt. Erstens: \nDie  Verschiebung  ist  einmal  mehr  und  im  wiederholten  Falle  eine \nVerschiebung  der  Grenze  zwischen  Naturschutzbereich  und  Frucht-\nfolgeflächen. Auch in diesem Fall geht es wieder darum, den Natur-\nschutzbereich  zulasten  der  Fruchtfolgeflächen  auszudehnen,  da  die \nStrasse in beste Fruchtfolgeflächen verlegt werden soll. Zweitens zum \nRichtplaneintrag, wenn argumentiert wird, es sei im Richtplan einge-\ntragen: Wenn man glaubwürdig mit diesem Argument kommen will, \nmüsste  man  sich  auch  andernorts  für  die  Richtplaneinträge  bei  Ver-\nkehrsinfrastrukturen  einsetzen.  Frage:  Wie  viele  Projekte  bezüglich \nStrasseninfrastrukturen haben die linken und grünen Parteien bis heu-\nte  aufgrund  des  Richtplans  gefordert?  Drittens:  Ob  eine  Verlegung \nder seit fast ewigen Zeiten bestehenden Strasse aus dem Naturschutz-\ngebiet diesem überhaupt etwas bringt, ist doch mehr als fraglich. Die \nTheorien der sogenannten Experten dürfen durchaus hinterfragt wer-\nden.  Ein  Beispiel:  Im  Zürcher  Oberland  gibt  es  sehr  viele  Natur-\nschutzflächen. Und eine Vogelart, der Kiebitz, ist scheinbar eines der \nsensibelsten  Tiere  diesbezüglich  punkto  Anforderungen  an  seinen \nLebensraum.  Und  ausgerechnet  im  Zürcher  Oberland,  wo  wir  viele \nNaturschutzflächen haben, grosse, ausgedehnte Gebiete, ausgerechnet \nim  Zürcher  Oberland  wurde  festgestellt,  dass  die  Kiebitze  in  einem \nMaisacker  brüten.  Jeder  Experte  würde  sagen:  Das  ist  unmöglich. \nAber im Oberland passiert das scheinbar und ich nehme an, dass das \nOberland keine Ausnahme ist. Aber der Kiebitz ist ein sensibler Vo-\ngel und brütet ausgerechnet im Maisacker. Also die Experten können \nsich dort mal hinterfragen.  \nDann  muss  der  Neubau  einer  neuen  Strasse  ja  auch  den  betroffenen \nAnwohnern  und  den  Verkehrsteilnehmern  Vorteile  bringen,  zudem \nbetreffend  die  Kosten  verhältnismässig  sein.  Sollten  diese  Aspekte \nerfüllt werden können, müssten die Ergebnisse politisch noch einmal \nneu beurteilt werden. Wie gesagt, wir unterstützen diesen Vorstoss als \nPostulat aus den erwähnten Gründen.  \n \n", "Max F. Clerici (FDP, Horgen): Mehrere Gründe sprechen gegen den \nursprünglichen Antrag der  Regierung zu einer Sanierung der Strasse \nim Neeracherried. Erstens: Der Kantonsrat hat am 26. März 2010 den \nVerkehrsrichtplan festgelegt und damit der Verlegung aus dem Nee-\nracherried  zugestimmt.  Zweitens:  Die  Moorlandschaftsverordnung \nsagt,  dass  der  Kanton  Beeinträchtigungen  von  Objekten  so  weit  als \nmöglich beheben soll. Drittens: Das Neeracherried ist eines der letz-\nten  grossen  Flachmoore  der  Schweiz  und von nationaler Bedeutung. \nAufgrund  dieser  Ausgangslage  und  dem  ausgewiesenen  Sanierungs-\nbedarf hat die Kommission für Planung und Bau eine Kommissions-\nmotion eingereicht, mit dem Ziel, die Strasse aus dem Neeracherried \nzu verlegen, ohne Abbau von Kapazitäten, aber auch mit dem Gedan-\nken, die wirtschaftlich günstigste Lösung zu finden. Diese sollte von \nden betroffenen Gemeinden so weit wie möglich mitgetragen werden. \nDass  der  Strassenbau  einer  sehr  langwierigen  Entscheidungsfindung \nbedarf,  kennen  wir  aus  diversen  Geschäften,  sprich:  Oberlandau-\ntobahn,  Uster-Umfahrung,  Ottenbach,  Neftenbach  et  cetera.  Auf  die \nbisherigen  einzelnen  Planungsschritte  für  das  vorliegende  Geschäft \nund deren Resultate möchte ich hier nicht eingehen. Unsere Aufgabe \nim  Kantonsrat  ist  es  vor  allem,  strategische  Vorgaben  aufzuzeigen \nund  zu  beschliessen  und  sich  nicht  als  Verkehrsplaner  zu  betätigen. \nIm vorliegenden Fall wird der zukünftige Kreditantrag Zeit und Raum \nlassen,  sich  vertieft  mit  dem  dannzumaligen  Projekt  auseinanderset-\nzen zu dürfen. Bis zu diesem Zeitpunkt braucht der Regierungsrat be-\nziehungsweise  die  zuständige  Baudirektion  vor  allem  die  Möglich-\nkeit,  weitere  Abklärungen  und  Gespräche  mit  den  beteiligten  Ge-\nmeinden zu führen.  \nDie Kommission für Planung und Bau wurde am 9. April 2013 über \nStand  der  Dinge,  Abklärungen  und  Arbeiten  am  Objekt  informiert. \nGemäss  Information  des  Amtes  für  Verkehr  sollte  bis  zum  Sommer \n2013  ein  Rechtsgutachten  vorliegen,  das  vor  allem  die  Frage  betref-\nfend  Moor,  Moorlandschaftsschutz  klären  soll.  Offen  ist  auch  die \nWirkung  der  Kulturlandinitiative  beziehungsweise  der  Fruchtfolge-\nfläche. Aus diesen Gründen ist es naheliegend, dass der Regierungsrat \nmehr Zeit braucht, um diese wichtigen Fragen seriös abzuklären, und \neine  Umwandlung  in  ein  Postulat  beantragt.  Im  heutigen  Zeitpunkt \nbitte  ich  Sie  im  Namen  der  FDP,  dem  Antrag  der  Regierung  zuzu-\nstimmen. Besten Dank.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Zuerst  etwas  zum  Kiebitz:  Der \nKiebitz  kann  im  Gemüseacker  brüten,  er  kann  auf  den  Viehweiden \nbrüten. Das Problem des Kiebitzes in der Schweiz sind das Futter und \ndie Zerstörung des Geleges während der Bewirtschaftung. Also das ist \njetzt  wirklich  an  den  Haaren  herbeigezogen,  diese  Art  bei  diesem \nThema zu zitieren. Es geht bei den Strassen im Neeracherried um die-\nse Zerstückelung, hauptsächlich um Amphibien, Reptilien und Insek-\nten,  teilweise  auch  Säuger,  welche  die  Strassen  nicht  passieren  kön-\nnen.  Und  das  ist  auch  Biologieunterricht,  Basis,  denke  ich,  dass  ein \nLebensraum, wenn er zerstückelt ist, eben an Qualität massiv  – mas-\nsiv! – verliert. Und je nachdem, wie gross der Flächenanspruch einer \nArt  ist,  kann  sich  halt  eine  Population  dann  nicht  mehr  halten  oder \nkann sich sehr gut halten. So. \nDer Zustand der Strassen im Neeracherried ist desolat. Die Strecke ist \nübrigens  auch  Teil  der  Ausnahmetransporte  des  Schwerverkehrs  des \nTyps  1.  In  einem  ersten  Sanierungsprojekt  war  denn  auch  eine  Ver-\nbreiterung der Strasse vorgesehen. Das ist im Kernbereich des Moor-\nschutz-Perimeters  nicht  bewilligungsfähig.  Die  Frage  ist  auch:  Ist \nüberhaupt  eine  Sanierung  auf  dem  jetzigen  Trassee  bewilligungsfä-\nhig?  Also  nach  Moorschutzverordnung,  denke  ich,  ist  das  genauso \nJuristenfutter  wie  die  jetzige  Frage,  ob  eine  Verlegung  aus  dem \nMoorschutz in den Moorlandschafts-Perimeter zulässig ist. Wir haben \nein Präjudiz in Rothenthurm selber. Es ist die Hauptstrasse Nummer \n8, Rothenthurm−Biberbrugg, wo der Nutzungsplan vorsieht, dass die \nHauptstrasse von der nördlichen auf die südliche Seite der Bahnlinie \nzu verlegen ist. Es ist also nicht so, wie man da und dort hören kann, \ndass eine Verlegung einer Strasse vom Moorschutz-Perimeter in den \nMoorlandschafts-Perimeter nicht möglich sei. Das ist nicht so, es gibt \ndazu ein Präjudiz. Entscheidend ist einfach, ob der Moorschutz damit \nverbessert  werden  kann.  Und  da  können  Sie  also  wirklich  einfach \nnach  Bern  in  die  entsprechenden  Büros  anrufen,  die  sind  begeistert \nbei diesem Vorschlag, das haben wir natürlich schon längst abgeklärt.  \nDann noch zur Streckenführung. Also meine Damen und Herren, die \nStreckenführung  geht  zurück  auf  das  dringliche  Postulat  391/2000. \nDieses dringliche Postulat wurde übrigens vom heutigen Präsidenten \ndes  Zürcher  Bauernverbandes  (Hans  Frei,  SVP,  Regensdorf)  einge-\nreicht. Also Sie müssen da schon auch noch sehen, wer was gemacht \nhat.  Das  Problem  ist  jetzt  die  Blockade.  Ich  habe  ein  gewisses  Ver-\nständnis dafür, dass die  Gemeinden blockieren. Ich denke aber, dass \ninsbesondere auch die Gemeinde Höri profitieren kann. Ich habe der \nGemeindepräsidentin (Ursula Moor, SVP, Höri) gesagt, dass wir uns \nbezüglich der Fristen für die Umfahrung Höri dann angleichen an die \nUmfahrung  Neeracherried.  Aber  wenn  du  die  Umfahrung  Höri  erle-\nben  willst,  und  zwar  nicht  als  Ausflug  aus dem Altersheim, sondern \nnoch  rüstig  (Heiterkeit),  dann  müssen  wir  jetzt  losgehen.  Und  sonst \ntreffen wir uns dort mit dem Rollator irgendwann, aber das ist schade. \nIhr bekommt beides zusammen, aber nicht auseinander. So.  \nWieso  wollen  wir  eine  Motion?  Einfach  weil  ein  Postulätli  nichts \nbringt.  Ein  Postulätli  bringt  es  nicht.  Es  bringt  ein  «Berichtli»,  was \nsoll das? Wir sind schon wesentlich weiter und ich denke, in drei Jah-\nren  können  sie  etwas vorlegen, das Hand und Füsse hat. Aber wenn \nsie  die  Gemeinden  Niederglatt  und  Neerach  wieder  von  der  Angel \nlassen, dann weiss ich nicht, wie das weitergeht. Und Höri wartet auf \ndie Umfahrung, auf den Nimmerleinstag.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Der  Verkehrsrichtplan  2007 \nsieht  einen  schnellstmöglichen  Rückbau  aller  Strassen  im  Bereich \nNeeracherried vor. Dass schnellstmöglich eben nicht schnell ist, sieht \nman  daran,  dass  dieser  selbe  Satz  auch  in  der  aktuellen  Richtplan-\nVorlage steht und die Situation sechs Jahre später noch nicht gelöst, \ngeschweige denn ein konkretes Projekt aufgegleist ist. Da die geplan-\nte  Umfahrungsstrasse  des  Moores  bei  den  umliegenden  Gemeinden \nauf  Widerstand stiess, wollte der Regierungsrat 2010 die bestehende \nStrasse  einstweilen  sanieren,  womit  eine  Verlegung  in  weite  Ferne \ngerückt wäre. Die Leserbriefschreiber im «Zürcher Unterländer» wa-\nren einhellig empört über dieses Vorhaben und titelten «Kein Moor-\nschutz  im  Jahr  der  Biodiversität»,  «Flachmoor  dem  Spardruck  op-\nfern» oder «Konfliktscheues Amt gegen Moorschutz». Die vorliegen-\nde Kommissionsmotion der KPB wurde ebenfalls als Reaktion auf das \nregierungsrätliche Vorhaben mit einer ähnlichen Stossrichtung einge-\nreicht.  \nIm  Januar  2011  beantragte  der  Regierungsrat  die  Umwandlung  der \nMotion  in  ein  Postulat  mit  der  Begründung,  dass  zuerst  die  rechtli-\nchen  Unwägbarkeiten  abgeklärt  werden  müssen,  bevor  festgestellt \nwerden  kann,  ob  die  Motion  umsetzbar ist. Seither sind wieder über \nzwei Jahre vergangen. Bei einem Projekt, das schnellstmöglich umge-\nsetzt  werden  sollte,  könnte  eigentlich  davon  ausgegangen  werden, \ndass zwei Jahre reichten, um die entsprechenden Abklärungen zu ma-\nchen. Dennoch sind immer noch die zwei Fragen offen: Ist die Verle-\ngung  rechtlich  zulässig?  Wir  sind  entgegen  dem  Regierungsrat  der \nMeinung: Ja, da die Aufwertung der Kernzone des Moores höher zu \ngewichten ist als neue Belastungen im Randbereich. Die Resultate des \nentsprechenden  Gutachtens  sollten  ja  auch  im  Sommer  vorliegen. \nZweitens:  Mit  welcher  Variante  werden  die  vielfältigen  Ansprüche \nam besten vereint und was kosten diese? Hier müssen Varianten ge-\nprüft  und  Erwägungen  durchgeführt  werden.  Diese  offenen  Fragen \nrechtfertigen  die  Umwandlung  der  Motion  in  ein  Postulat  jedoch \nnicht.  Wir  wollen,  dass  das  Geschäft  zügig  an  die  Hand  genommen \nwird  und  Nägel  mit  Köpfen  gemacht  werden.  Wir  stimmen  für  die \nMotion.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Der Schutz des Neeracherrieds ist \nuns wichtig, deshalb steht für uns die Nachhaltigkeit im Sinne eines \nZusammenspiels von ökologischen, sozialen und wirtschaftlichen As-\npekten im Vordergrund. Nachdem zuerst seitens der Regierung wenig \nzu vernehmen war, wie das Problem Neeracherried konkret angegan-\ngen werden soll, erachtet die CVP-Fraktion die Motion als geeignetes \nMittel,  um  einer  entsprechenden  Lösung  zum  Durchbruch  verhelfen \nzu können. Inzwischen hat die Regierung jedoch detailliert über den \nPlanungsstand und die getätigten Aktivitäten informiert. Diese zusätz-\nlichen Informationen führten auch bei der CVP zu einer Neubeurtei-\nlung des Sachverhalts. Wir erachten aufgrund der erhaltenen Informa-\ntionen  die  Motion  als  falsches  Mittel,  um  zu  einer  nachhaltigen  Lö-\nsung  zu  gelangen.  Im  Moment  zeichnet  sich  noch  keine  Lösung  ab, \nwelche  von  allen  betroffenen  Gemeinden  mitgetragen  würde.  Auf-\ngrund der jüngsten Rechtsprechung bestehen wesentliche Zweifel, ob \ndie in der Motion favorisierte Lösung, die Verlegung der bestehenden \nStrasse  an  den  Rand  des  Neeracherrieds  je  realisiert  werden  könnte. \nAber auch aus den finanziellen Gesichtspunkten ist die Nachhaltigkeit \nzurzeit kaum gewährleistet. Deshalb erachten wir das Postulat zurzeit \nals richtiges Mittel, um zu einer nachhaltigen Lösung zu gelangen. So \ntragen wir den Kommissionsmehrheitsentscheid mit und sind einver-\nstanden,  dass  die  Motion  in  ein  Postulat  umgewandelt  wird,  bezie-\nhungsweise wir überweisen das Postulat.  \n \n", "Ratspräsident  Bruno  Walliser:  Ich  versuche  Sie  kurz  aufzuklären: \nDer  Erstunterzeichner  hat  das  Anrecht,  seine  Motion  in  ein  Postulat \numzuwandeln.  Dieses  Recht  hat  er  heute  Morgen  geltend  gemacht. \nWir stimmen nur noch über Überweisung oder Nichtüberweisung des \nPostulates. Bislang wurde kein Antrag auf Nichtüberweisung des Pos-\ntulates  gestellt.  Sofern  wir  keinen  solchen  Antrag  haben,  wird  das \nPostulat automatisch an den Regierungsrat überwiesen.  \n \n", "Peter Reinhard (EVP, Kloten): Obwohl im kantonalen Richtplan die \nVerlegung  der  Strasse  vorgesehen  ist,  wollte  der  Regierungsrat  die \nbestehende  Strasse  sanieren.  Es  geht  hier  um  eine  Frage  des  Natur- \nund  Artenschutzes,  aber  auch  um  die  Bedeutung  eines  Richtplan-\nEintrags. Das Vorgehen der Regierung in dieser Sache ist dermassen \ndreist, dass der Regierungsrat inzwischen wohl selber ein wenig über \nsich  erschrocken  ist.  Nach  Einreichung  der  Motion  durch  die  KPB \nführte  der  Regierungsrat  erneut  Gespräche  mit  den  betroffenen  Dör-\nfern und wäre jetzt bereit, die Motion in Form eines Postulates entge-\ngenzunehmen.  Wir  hätten  den  Vorstoss  als  Motion  unterstützt,  aber \nselbstverständlich unterstützen wir auch das Postulat, das ist ja wohl \nlogisch. Der Regierungsrat – das hoffen wir – wird jetzt nicht weiter \nabklären,  berechnen,  erklären,  diskutieren,  zuhören,  warten  und  er-\nneut  prüfen,  sondern  wir  hoffen,  dass  er  davon  ausgeht,  dass  diese \nÜberweisung  des  Postulates  auch  eine  Bestätigung  des  Richtplan-\nEintrags ist und er  endlich vorwärts macht und wir endlich eine Lö-\nsung  haben.  Es  kann  nicht  sein,  dass  Sie  diese  marode  Strasse  nun \nsanieren und dann für die nächsten 20 Jahre wieder meinen, Sie kön-\nnen so weiterfahren, wie es bis jetzt gegangen ist. Danke. \n \n", "Hans Egli (EDU, Steinmaur): Als Einwohner einer Anrainergemeinde \nkenne ich die Situation vor Ort sehr gut und ich bin überrascht, dass \ndie Grünen und Linken trotz der angenommenen Kulturlandinitiative \neine neue Strasse wollen, die in etwa das Fünffache an Land der jetzi-\ngen Strasse beanspruchen wird. Die jetzige Strassenlinie ist die beste \nund direkteste Streckenführung. Jede Verlegung der Strasse oder eine \nUmfahrung beansprucht ein Mehrfaches der jetzt benötigten Landflä-\nche  und  bringt  naturgemäss  Gegner  und  Befürworter  einer  Umfah-\nrung auf den Plan. Neerach und Niederglatt wollen nach wie vor kei-\nnen Strassenausbau, der nur mehr Verkehr und mehr Lärm verursacht. \nDie betroffenen Gemeinden haben schon angekündigt, sich mit allen \nMitteln dagegen zu wehren. Ganz wichtig ist auch die Tatsache, dass \ndie Tierwelt unter den Fahrzeugen nicht leidet, denn neu gilt das Nee-\nracherried sogar als Wasser- und Zugvogelschutzreservat. Das Neera-\ncherried ist ein intakter Lebensraum für viele Tiere, Pflanzen, Vögel \nund so weiter und wird auch in Zukunft trotz dieser Strasse ein intak-\ntes  Moorschutzgebiet  bleiben.  Die  in  der  Postulatsbegründung  be-\nschriebene  baufällige  Strasse  ist  bei  Weitem  übertrieben.  Ich  jeden-\nfalls kenne die Strasse schon seit 40 Jahren im aktuellen Zustand und \nich  erachte  die  Strasse  durchaus  als  in  Ordnung.  Bei  dieser  Strasse \ngibt  es  keinen  Handlungsbedarf  für  eine  Umfahrung.  Den  echten \nGrünen  und  Naturschützern  empfehle  ich,  dieses  Geld  statt  für  eine \nUmfahrungsstrasse  sinnvoller  in  den  Naturschutz  zu  investieren. \nDann wird mit dem Geld keine Strasse gebaut, sondern echter Natur-\nschutz betrieben. Lehnen Sie mit uns vernünftig Grünen dieses Postu-\nlat ab. Die EDU beantragt deshalb Nichtüberweisung. Danke.  \n \n", "Ratspräsident Bruno Walliser: Hans Egli beantragt, das Postulat nicht \nzu überweisen.  \n \n", "Urs  Lauffer  (FDP,  Zürich):  Dass  ich  mich  getraue,  eine so hochste-\nhende  verkehrs-  und  umweltschutzpolitische  Debatte  zu stören, liegt \nan  meiner  persönlichen  Betroffenheit. Ich habe meine Interessenbin-\ndung bekannt zu geben: Ich bin Elektromobil-Fahrer. Mein Fahrzeug \nverfügt über eine miserable Federung und über eine dementsprechend \ngefährdete Achse. Ich fahre fast täglich über die Strasse, über die wir \nnun seit Längerem sehr emotional diskutieren. Kollege Robert Brun-\nner hat den Zustand dieser Strasse mit «desolat» beschrieben. Das ist \nschönfärberisch. Diese Strasse besteht im Wesentlichen aus Löchern, \ndenen  ich  seit  Jahr  und  Tag  auszuweichen  versuche,  mit  mässigem \nErfolg. Lassen es mich darum sehr klar und deutlich sagen: Es ist mir \nvöllig egal, was Sie heute beschliessen. Aber wenn diese Strasse noch \nlange  in  diesem  Zustand  weiterbesteht,  werde  ich  einen  Achsbruch \nerleiden  und  werde  mir  gestatten,  auf  jene,  die  irgendeine  Lösung \nverhindern, zurückzukommen  (Heiterkeit).  In diesem Sinne  kann ich \nnur  an  die  zuständigen  Instanzen  appellieren,  wenigstens  mal  die \ngrössten dieser Löcher zuzudecken zu versuchen, sonst geschieht ein \nUnglück mit mir. Ich danke.  \n \n", "Sabine  Ziegler  (SP,  Zürich):  Diese  Debatte  nimmt  ja  sehr  amüsante \nFormen an. Ich empfehle dem Kollega Urs Lauffer, vielleicht ein Kis-\nsen mitzunehmen, damit er in seinem Elektromobil eine gewisse Fe-\nderung hat, statt die Strasse nachzubessern.  \nWas wir hier erleben, ist eine monumentale Debatte, weil die SP doch \nein bisschen einen Paradigmawechsel im Zusammenhang mit der Ver-\nlegung  der  Strasse  aus  dem  Neeracherried  statuiert.  Die  SP  hat  nie \nund wird nie einer neuen Strasse zustimmen, ausser es gibt überwie-\ngende Interessen. Zweiter Punkt: Die SP wird nie einer Umfahrungs-\nstrasse zustimmen, ausser es hat überwiegende nationale oder kanto-\nnale Bedeutung. Im vorliegenden Fall ist es so, denn die Debatte, die \nich  hier  und  heute  von  den  Strassenbau-Fraktionen  gehört  habe,  ist \nein  bisschen  –  ja,  was  kann  man  da  sagen?  −  Schönmalerei  bis  zur \nNaivität. Wann sprechen wir je über den Verlust von Kulturland und \nStrassenbau? Nie. Wenn es aber um das Neeracherried geht, sind die \nBürgerlichen  plötzlich  Schützer  des  Kulturlandes  und  wollen  jede \nParzelle  partout  schützen.  Wann  in  diesem  Rat  wird  über  die  Natur, \nüber  die  Frösche  und  Lurche  und  über  die  Amphibien  gesprochen? \nWenn, dann sind es irgendwie die Linken, Grünen und sonstige. Aber \ndie  Bürgerlichen  entdecken  plötzlich  die  Natur,  was  kreucht  und \nfleucht.  \nIch mache es kurz (Heiterkeit), ich finde es ein bisschen absurd, denn \nes  liegen  drei  Varianten  vor.  Diese  Varianten  wurden  mehrfach  mit \nden  Gemeinden  besprochen.  Es  gäbe  Lösungen,  die  auch  konzipiert \nsind. Wir sind sozusagen gerade ein paar Millimeter entfernt von der \nLösung.  Und  was  macht  der  Rat?  Der  Rat  will  einfach ein Postulät-\nchen  und  will  sozusagen  das  Thema  erledigen,  nichts  zahlen  und \nnichts  machen.  Wenn  wir  unsere  parlamentarischen  Rechte  wirklich \naufrecht  erhalten  wollten,  hätten  wir  wirklich  in  der  Kommission \nnicht  diesen  idiotischen  Schwenker  −  weg  von  der  Motion  in  Rich-\ntung Postulat − machen können. Aber es steht uns ja jetzt im Moment \nnichts  anderes  zu,  als  dass  wir  ein  Postulätchen  halt  mit  grosser \nMehrheit überweisen.  \nHans  Heinrich  Heusser,  ein  Kiebitz  im  Feld  ist  keine  Lösung  und \nmacht dich auch nicht zum Helden.  \n \n", "Marcel Burlet (SP, Regensdorf): Ich gebe auch meine Interessenbin-\ndung bekannt: Ich bin auch Elektromobil-Fahrer wie Kantonsrat Urs \nLauffer.  Ich  kenne  diese  Strecke,  ich  fahre  sie  selten.  Einfach  mein \nTipp: Fahren Sie nicht 80, wenn Sie das überhaupt können, fahren Sie \ndort  langsam  durch  –  langsam  −,  dann  spüren  Sie  auch  nicht  die \nSchläge. Nein, ich finde es unheimlich, dass man seine persönlichen \nMotive  hier  vorbringt.  Ich  nehme  es  als  im  Prinzip  humoristischen \nBeitrag,  aber  nicht  aus  rein  persönlichen  Motiven.  Was  mich  ärgert, \nist dieser KPB-Schwenker. Das würden wir in der KEVU nie machen, \ndas sage ich Ihnen (Heiterkeit). Wir sind eine gut geführte Kommissi-\non und bei uns kommt das gar nicht infrage, das muss ich Ihnen wirk-\nlich  sagen.  Vielleicht  sollten  die  KPB-Mitglieder  mal  bei  uns  in  der \nKEVU ein bisschen Luft schnuppern, in der Kommission für Energie, \nVerkehr  und  Umwelt.  Aber  das  Thema  liegt  schon  seit  Jahrzehnten \nauf  dem  Parkett  und  es  ist  so:  Wenn  man  irgendjemandem,  einem \nTouristen oder einer Touristin den Kanton Zürich zeigen will mit sei-\nnem Super-Strassenausbau, dann darf man nicht durchs Neeracherried \nfahren.  Wirklich  die  Faust  aufs  Auge,  diese  Strasse.  Damals  gab  es \nwahrscheinlich  noch  nicht  so  viel  Naturschutz  oder  noch  viel  Natur \nund man musste nicht darauf achten. Diese Strasse liegt natürlich völ-\nlig  im  falschen  Gebiet.  Wenn  es  nach  mir  ginge,  müsste  man  dort, \nHerr  Volkswirtschaftsdirektor,  schon  lange  40  signalisieren,  damit \nman  schön  langsam  durchfährt  und  die  Natur  geniesst.  Das  wäre  zu \nsagen zu diesem unmöglichen KPB-Schwenker.  \n \n", "Ursula Moor (SVP, Höri): Als Gemeindepräsidentin von Höri vertrete \nich  eine  der  betroffenen  Gemeinden,  die  direkt  von  der  Strasse  im \nNeeracherried betroffen ist. Damit habe ich Ihnen gleichzeitig meine \nInteressenbindung  offengelegt.  Grundsätzlich  haben  die  Gemeinden \nHöri, Neerach und Niederglatt nichts gegen eine Entlastung des Nee-\nracherrieds  einzuwenden.  Die  Bevölkerung  rund  ums  Neeracherried \nhat dies in der Vergangenheit auch immer wieder bewiesen und wird \nauch  künftig  bereit  sein,  einen  Beitrag  zum  Moorschutz  zu  leisten. \nDie  Kommissionsmotion  verlangt,  dass  dem  Kantonsrat  eine  Kredit-\nvorlage für die Verlegung der Strassen aus dem Neeracherried vorge-\nlegt wird, in enger Zusammenarbeit mit den betroffenen Gemeinden. \nDie  Kommissionsmotion  hat  bewirkt,  dass  die  Gemeinden  mit  einer \nBegehung,  mit  diversen  Gesprächen,  mit  Workshops  gearbeitet  ha-\nben,  zusammen  mit  der  Volkswirtschaftsdirektion,  mit  dem  Volks-\nwirtschaftsdirektor  persönlich  auch.  Und  wir  haben  in  offenen  Ge-\nsprächen  gute  Lösungsansätze  gefunden  und  ich  möchte  an  dieser \nStelle im Namen der betroffenen Gemeinden auch meinen Dank aus-\nsprechen. Für die drei direkt betroffenen Gemeinden kommt nur eine \nGesamtpaketlösung  infrage,  das  heisst  die  Entfernung  des  heutigen \nStrassennetzes erfordert ein neues regionales Verkehrskonzept, nicht \nbloss  einzelne  Flickwerke,  die  lediglich  die  Interessen  des  Moor-\nschutzes  berücksichtigen  und  der  betroffenen  Einwohnerschaft  nur \nNachteile bringen. Einzellösungen werden von allen Gemeinden kon-\nsequent  abgelehnt.  In  diesem  Sinne  bin  ich  persönlich  für  die  Um-\nwandlung der Kommissionsmotion in ein Postulat.  \n \n", "Lorenz Habicher (SVP, Zürich):  Ich möchte zwei Voten aufnehmen, \ndie gefallen sind, das eine von Sabine Ziegler für die SP-Fraktion. Ich \nhabe  sehr  wohl  gehört,  dass  die  SP-Fraktion nie einer neuen Strasse \nzugestimmt hat und auch in Zukunft nie einer neuen Strasse zustim-\nmen  wird.  Ich  bin  natürlich  froh,  denn  das  werden  wir  Ihnen  beim \nSeeuferweg  wieder  um  die  Ohren  hauen.  Das  Nächste  ist:  Marcel \nBurlet, sprich bitte für deine Fraktion, die Mitglieder deiner Fraktion \n– und nicht für die KEVU. Ich denke, jede Kommission hat ihre schö-\nnen  Seiten  und  weniger  schönen  Seiten  und  ihre  besseren  Darsteller \nund weniger guten Darsteller. Ich möchte auch Ursula Moor danken, \ndenn sie macht es obsolet, dass ich weitere Ausführungen mache. Sie \nhat  sachlich  dargestellt,  wie  es  steht,  und  ich  bitte  Sie  auch:  Unter-\nstützten Sie das Kommissionspostulat.  \n \n", "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal:  Kurze \nReplik zu den Ortsansässigen, zu Urs Lauffer: Also der Name dieser \nStrasse lautet neu auch «Betontreppe», die Schilderung ist also nicht \nganz falsch. Aber ich bin auch schon mit dem Lieferwagen hinter dem \nroten  Elektroblitz  her  gefahren,  ich  denke,  da  kann  man  mit  dem \nTempo  noch  etwas  korrigieren  (Heiterkeit).  Dann  zu  Hans  Egli.  Ich \ndenke,  Ursula  Moor  hat die Position der Gemeinden sehr gut darge-\nstellt, Kompliment. Die drei Gemeinden haben ausserordentlich dicht \ngehalten. Man hat fast nichts erfahren, aber «fast nichts» heisst eben \nnicht  «nichts».  Und  es  ist  falsch,  was  Hans  Egli  berichtet  hat,  dass \nhier  einfach  eine  konsequente  Front  dagegen  sei.  Das  ist  einfach \nfalsch. Wenn man mit den entsprechenden Gemeinderäten in Kontakt \nist – und das bin ich −, dann hört man sehr, sehr viel differenziertere \nAnsätze  und  ich denke, die Gemeinde Höri verliert etwas, wenn das \nbachab geht. Also einfach, damit das nicht ganz vergessen geht.  \nIch bitte Sie und insbesondere den Regierungsrat, alles daran zu set-\nzen, da etwas zu tun. Ach ja, das Zweite, das Hans Egli falsch gesagt \nhat, ist der Flächenbedarf. Ich weiss nicht, woher du das hast, aber das \nist einfach Quatsch.  \n \n", "Regierungsrat  Ernst  Stocker:  Wir  haben  hier  eigentlich  kein  Stras-\nsenprojekt,  sondern  ein  Umweltprojekt.  Aufgrund  der  Leistungsfä-\nhigkeit und trotz den Voten der Einheimischen auch aufgrund der Si-\ncherheit  besteht  kein  Handlungsbedarf  ausser  der  Sanierung  der  be-\nstehenden  Strasse.  Das  wollte  ja  der  Kanton  und  das  wurde  abge-\nblockt  mit  dieser  Motion.  Also:  Es  ist  ein  Umweltprojekt.  Es  wurde \nmir ja vorgeworfen, ich hätte die Kommission beeinflusst, sodass jetzt \nein Postulat auf dem Tisch des Hauses liegt. Das stimmt, aber ich er-\nachte es als meine  Aufgabe, der Kommission einen Zwischenbericht \nzu geben, was wir gemacht haben, wie es aussieht und auch, was wir \nmachen wollen. Und alle, die sagen, man hätte rechtlich ja schon seit \ndrei  Jahren  genau  gewusst,  wie  es  ist,  denen  muss  ich  entschieden \nantworten:  Dem  ist  nicht  so.  Seit  dem  Bundesgerichtsentscheid  zur \nOberlandautobahn  gelten  ganz  andere  Massstäbe  und  nach  diesen \nMassstäben hat sich unser Projekt zu richten. Deshalb wollen wir die-\nse Abklärungen machen, denn eine Untertunnelung oder ein Streifen \nder  Umgebungsschutzzonen  sind  praktisch nicht mehr möglich. Und \ndann sind wir praktisch in den Siedlungsgebieten der drei Gemeinden \nund dann will ich hören, wer in diesem Rat nicht sagen würde: «Re-\ngierungsrat Stocker, du hättest uns schon lange über all diese schwie-\nrigen  Fragen  aufklären  sollen,  bevor  du  eine  Kreditvorlage bringst.» \nUnd das habe ich gemacht und ich denke, es ist folgerichtig, dass die \nKommission  so  entschieden  hat.  Ich  möchte  nicht  mehr  länger  wer-\nden, weil ich es energiemässig eigentlich erstaunlich finden, dass wir \neine Stunde lang über eine Motion diskutieren, die gar nicht mehr da \nist. Besten Dank.  \n \n", "", "", "", "", "", "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Lorenz Habicher hat an der Sitzung vom 28. \nMärz 2011 den Antrag auf Nichtüberweisung des Postulates gestellt. \nDer Rat hat zu entscheiden.  \n \n", "Lorenz Habicher (SVP, Zürich): Dieses Postulat fordert etwas, was in \ndie  Teilrevision  des  kantonalen  Richtplans  gehört.  Wollen  Sie  eine \nsaubere  Richtplan-Debatte  abhalten,  dann  bringen  Sie  diese  Forde-\nrung  dort  ein,  das  heisst  in  den  Kommissionen  zur  Richtplangestal-\ntung. Ich muss leider berichten, dass es zurzeit noch nicht so ist, dass \ndort irgendetwas in dieser  Art beantragt wurde. Darum bitte ich Sie, \nüberweisen Sie dieses Postulat nicht, machen Sie die Anträge dort, wo \nsie sinnvoll sind und auch Wirkung erzielen. Und, Jean-Philippe Pin-\nto, du kannst es hier noch zurückziehen und bei der Richtplan-Debatte \neinbringen und wir sparen uns hier die ganze Diskussion. Ich würde \ndas sehr bevorzugen, statt einen Bericht abzuwarten, der nachher die \nRichtplan-Diskussion stört. Ich danke dir.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Ich gebe Ihnen meine Interes-\nsenbindung  bekannt:  Ich  komme  aus  Volketswil,  der  grössten  Ge-\nmeinde  der  Schweiz  ohne  eigenen  Bahnhof.  Gemäss  kantonalem \nRaumordnungskonzept  ROK  soll  das  künftige  Bevölkerungswachs-\ntum  im  Kanton  Zürich  zu  80  Prozent  in  den  Stadtlandschaften  und \nden  urbanen  Wohnlandschaften  stattfinden.  Der  Raum  Düben-\ndorf/Uster/Volketswil liegt in diesen Handlungsräumen und gilt daher \nals  einer  der  Schlüsselräume  für  die  langfristige  Raumentwicklung \ndes  Kantons  Zürich.  Es  ist  in  den  nächsten  Jahren  mit  zwischen  15 \nund 30 Prozent mehr Einwohnern und Beschäftigten in diesem Raum \nzu rechnen. Bereits heute stösst auch der öffentliche Verkehr an seine \nGrenzen. Verspätungen nehmen mehr und mehr zu. Bei einem Ausfall \nder S-Bahn zwischen Uster und Dübendorf kommt der Verkehr kom-\nplett  zum  Erliegen,  was  die  Wirtschaft  im  Kanton  Zürich  schwer \nin \nden \nJahren \nnächsten \nschädigen  kann.  Nach  der  Entgleisung  eines  S-Bahnzugs  in  diesem \nWinter  blieb  die  Strecke  zwischen  Schwerzenbach  und  Uster  für  ei-\nnen ganzen Tag geschlossen. Ausweichmöglichkeiten gibt es nur we-\nnige.  Der  Frust  treibt  dann  die  Pendler  zum  Individualverkehr,  der \nnoch mehr zunehmen wird – mit den bekannten Auswirkungen. Nicht \nohne  Grund  hat  Volketswil  eine  der  höchsten  Motorfahrzeugdichten \naller Agglomerationsgemeinden im Kanton Zürich.  \nGemäss  Antwort  des  Regierungsrates  auf  die  Anfrage  318/2012  hat \ndie Regierung Diskussionen um die Auswirkungen der Kulturlandini-\ntiative in den Regionen aufgenommen. Für den Raum zwischen Uster \nund Volketswil hat der Kanton, zusammen mit den Planungsregionen \nOberland  und  Glatttal  sowie  den  betroffenen  Gemeinden,  eine  Ge-\nbietsplanung  durchgeführt.  Ziel  dieser  Planung  ist  die  Abstimmung \nvon  Siedlung  und  Verkehr,  aber  unter  Berücksichtigung  der  Kultur-\nlandinitiative, auch das Ausloten des Entwicklungspotenzials des be-\nstehenden  Siedlungsgebietes.  Im  Klartext:  Der  Kanton  will  einen \nVerstädterungsprozess  anstossen.  Das  prognostizierte  Verkehrs-\nim  Raum  Düben-\nwachstum \ndorf/Volketswil/Uster  stellt  für  den  Kanton  und  die  betroffenen  Ge-\nmeinden  eine  grosse  Herausforderung  dar.  Schon  heute  ist  das  Ver-\nkehrssystem in den betroffenen Gemeinden stark belastet, in Spitzen-\nzeiten und speziell an einigen Knoten oftmals auch überlastet. Es geht \nbei diesem Postulat nur um die Eigentrasseesicherung, über die Wahl \ndes  Verkehrsmittels  wird  selbstverständlich  erst  später  entschieden \nwerden  können.  Ob  es  sich  um  eine  Verlängerung  der  Glatttalbahn, \num  eine  Busverbindung  oder  um  eine  Magnetschwebebahn  handelt, \nkann daher offenbleiben.  \nEs kann ja auch nicht die Absicht sein, wie bei der Ankunft des Kan-\ntonsratspräsidenten in Volketswil, Phantombahnhöfe, sogenannte Po-\ntemkinsche  Bahnhöfe  zu  zeigen.  Diese  lösen  keine  Verkehrsproble-\nme. Es besteht Handlungsbedarf, die Regierung soll mögliche Lösun-\ngen aufzeigen. Der Regierungsrat ist bereit, das Postulat im Sinne ei-\nner Gesamtschau entgegenzunehmen. Die CVP bittet Sie aus den dar-\ngelegten  Gründen  um  die  Überweisung  des  Postulates.  Die  Volkets-\nwilerinnen und Volketswiler werden es Ihnen danken. Besten Dank. \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Es  wurde  gesagt,  oh  Schreck,  oh \nGraus, der Kantonsratspräsident musste letzten Montag auf einem In-\ndustriegeleise in Schwerzenbach aussteigen, weil es eben – es stand in \nder Presse so −, weil es eben dort keinen Bahnhof gibt. Und Volkets-\nwil ist ja relativ gross mit rund 18'000 Einwohnerinnen und Einwoh-\nnern. Das ist eine unrühmliche Tatsache, darum geht es hier nicht. Es \nsind ja heute Morgen nicht einfach süsse Vorstösse, Peter Ritschard, \nund  wir  haben  auch  keine  süssen  Träume,  Herr  Volkswirtschaftsdi-\nrektor, sondern hier geht es um aktive Verkehrspolitik in diesem ho-\nhen  Saale,  rund  um  Volketswil  und  vor  allem  auch  rund  um  Uster. \nLorenz Habicher hat es jetzt so genannt, in der KEVU würde das gut \naufgegleist sein. Dieser Meinung bin ich nicht nach den letzten Mel-\ndungen,  wir  müssen  das  Postulat  weiterhin  unterstützen.  Wir  waren \nzuerst auch dagegen, aber wie es jetzt nach der Richtplan-Debatte in \nder  KEVU  aussieht,  macht man in dieser Richtung wenig. Im Raum \nVolketswil/Uster  will  man  im  Moment  keine  neue  Trambahn.  Da \nmüssen wir dabei bleiben. Wir haben ja vom ZVV, von der Regierung \nSchlussfolgerungen  für  die  Stadtbahn,  wann  es  eine  Stadtbahn  gibt. \nDas ist sehr verhalten. Es steht zwar da, dass die Stadtbahnwürdigkeit \nder  untersuchten  ÖV-Korridore  im  kantonalen  Vergleich  im  Mittel-\nfeld aller Korridore liegt; das kann man ein bisschen  so formulieren, \nwir sind da anderer Meinung. Für uns ist, das ähnlich wie das Glatt-\nparkgebiet, ein Boomgebiet nur schon von der Bevölkerungszahl her, \nvon der Entwicklung der Arbeitsplätze her, Sie wissen das, auch mit \nden  Einkaufszentren.  Das  Gebiet  ist  im  Moment  sehr  schlecht  er-\nschlossen, vor allem mit Bussen, mit Gelenkbussen und wahrschein-\nlich  bald  einmal  mit  einem  Doppelgelenkbus,  wie  wir  es  anderswo \nhaben.  Also  auf  eine  saubere  Richtplan-Debatte  vertraue  ich  nicht, \nwenn dann ein Antrag kommt, dass man in diesem Gebiet nichts ma-\nchen soll. Ich möchte, dass man jetzt wirklich einen Pflock einschlägt.  \nWir  haben  auch  weitere  Schlussfolgerungen  für  die  Stadtbahn:  Die \nAnschlüsse ans Netz in Dübendorf sind wichtig. Alle Korridore sind \nim  Moment  identisch  mit  den  wichtigen  verbindenden  Strassenräu-\nmen.  Es  gibt  eine  sinnvolle  Siedlungsplanung.  Alle  Korridore  sind \nmöglichst  mit  einem  ÖV-Eigentrassee  für  Bus  auszuführen.  Und  – \nganz  wichtig  –  das  Eigentrassee  für  Bus  ist  auch  für  späteres  Stadt-\nbahntrassee  geeignet.  Dann  müssen  wir  wirklich  dafür  sorgen,  dass \nman  jetzt  langfristig  das  unterstützt.  Darum  sind  wir  jetzt  der  Mei-\nnung, die SP-Fraktion wird dieses Postulat unterstützen, wir haben es \ngehört. Das prognostizierte Verkehrswachstum in den nächsten Jahren \nim Raum Dübendorf/Volketswil/Uster stellt den Kanton und auch die \nbetroffenen  Gemeinden  vor  grosse Herausforderungen. Und die hof-\nfen natürlich, dass der Kanton sie unterstützt. Das müssen wir tun, die \nhoffen  hier  wirklich  auf  Unterstützung durch die höhere  Ebene.  Wir \nsind jetzt also nicht mehr so guten Mutes und möchten einfach bom-\nbensicher  oder  todsicher  einen  Pfeil  im  Köcher  haben,  damit  wir, \nwenn  dann  in  der  Richtplan-Debatte  nicht  alles  gut  herauskommt, \ntrotzdem  noch  ein  bisschen  eben  diesen  Pfeil  im  Köcher  haben.  Bei \nuns ist also Unterstützung angesagt, wir unterstützen das Postulat der \nGLP und CVP. Da haben Sie jetzt Glück, weil das in der Kommission \nnicht optimal gelaufen ist. Überweisen Sie diesen Vorstoss mit gutem \nGewissen.  Wir  müssen  jetzt  langfristig  planen,  damit  wir  nicht  der-\neinst  den  ÖV,  den  öffentlichen  Verkehr,  in  einem  dicht  besiedelten \nGebiet  torpedieren.  Man  könnte  auch  von  Gleichberechtigung  spre-\nchen,  Sie  wissen  es:  Zürich  Nord,  das Glatttal, ist jetzt super ausge-\nbaut.  Das  Limmattal  hat  grosse  Investitionen  vor.  Und  als  nächstes \nGebiet ist es eben Zürich Ost, da müssen wir aktiv werden. \n \n", "Ratspräsident Bruno Walliser: Geschätzter Marcel Burlet, deine Ein-\nleitung  war  nicht  ganz  richtig.  Das  Industriestammgleis  ist  auf  Ge-\nmeindegebiet Volketswil. Wenigstens hatten wir für einen Tag einen \neigenen Bahnhof.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Auch  wenn  die  Forderung  in \ndiesem Postulat etwas holprig formuliert ist  – wir hätten es vor zwei \nJahren  noch  überwiesen.  Die  Fragestellung  interessiert  tatsächlich. \nGibt es ein Potenzial für einen Mittelverteiler? Das ist der Punkt. Die \nGlatttalbahn  ist  ein  Mittelverteiler.  Gibt  es  ein  Potenzial  für  einen \nMittelverteiler  zwischen  Dübendorf  und  Uster?  Entsprechende  Be-\ngehren  wurden  im  Anhörungsverfahren  der  Gesamtüberprüfung  des \nkantonalen Richtplans auch formuliert und im Rahmen der Kommis-\nsionsarbeit  der  KEVU  intensiv  diskutiert.  Wir  kennen  zumindest  in \nder KEVU das Resultat: Es gibt kein Potenzial für einen Mittelvertei-\nler zwischen Dübendorf und Uster. Und es besteht deshalb auch kein \nGrund, dieses Postulat zu unterstützen. Also ich weiss jetzt nicht, Sie \nhaben,  glaube \nich,  einen  Verein  gegründet,  «Pro  Glatttal-\nOberlandbahn».  Vielleicht  könnte  dieser  Verein  «Pro  Glatttal-\nOberlandbahn»  sich  um  alternative  Verbesserungen  für  Volketswil \nkümmern.  Aber  wenn  kein  Potenzial  für  ein  Tram  auf  einem  Ei-\ngentrassee vorhanden ist  –  das kostet eine Kleinigkeit −, dann ist es \nnicht da und dann lohnt es sich nicht. Der Erstunterzeichner profiliert \nsich in diesem Rat des Öftern als Sparapostel. Ersparen wir uns einen \nBericht  und  lesen  Sie  dafür das entsprechende Protokoll der KEVU. \nDa hat auch die CVP Zugang dazu. Wir lehnen das Postulat ab.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Die  FDP  ist  der  Meinung,  dass \nman dieses Postulat unterstützen soll, obwohl wir, wie Robert Brun-\nner  richtig  erwähnt  hat,  in  der  KEVU  darüber  diskutiert haben. Wa-\nrum?  Es  wird  sich  in  Zukunft  im  Rahmen  des  Gebietsmanagements \nrund um den Flugplatz Dübendorf die Frage stellen, wie dieses Gebiet \nbesser  öffentlich  erschlossen  werden  kann  und  wie  weit  diese  Linie \ngezogen werden soll. Wenn das Postulat in diesem Rahmen diskutiert \nwird,  so  steht  seiner  Überweisung  nichts  entgegen.  Und  in  diesem \nSinne hat auch die Regierung den Antrag auf Entgegennahme gestellt. \nEs ist klar, dass im heutigen Zeitpunkt zu wenige Kenntnisse vorlie-\ngen über die detaillierte Entwicklung in jenem Raum. Deshalb ist es \nnicht nötig, heute schon den Verkehrsrichtplan anzupassen. Wir sind \nja in der ersten Lesung und werden sehen, wie sich die Sache entwi-\nckelt, je nachdem, was rund um den Flugplatz Dübendorf geschehen \nwird. Wir werden daher der Überweisung zustimmen. Besten Dank. \n \n", "Stefanie Huber (GLP, Dübendorf): Die GLP kennt die Möglichkeiten \ndes Parlaments, der Antrag ist in der Kommission eingebracht. Aber \ndass Thomas Maier auf dem Postulat als Mitunterzeichner steht, zeugt \ndavon,  dass  das  Postulat  schon  viel  älter  als  die  aktuelle  Richtplan-\nDebatte ist. Sie alle kennen die Idee der Glatttalstadt oder die Studien \nzur  S5-Stadt.  Kaum  eine  Region  eignet  sich  besser  für  urbane  Ver-\ndichtung  als  die  Flughafen-  und  die  Glatttalregion  bis  Uster.  Auch \nwenn die Glatttalstadt noch eine Vision ist, so sind doch die raumpla-\nnerischen  Bestrebungen  bereits  im  Gange,  einen  Teil  des  Bevölke-\nrungswachstums  des  Kantons  Zürich  entlang  der  S-Bahnlinien  und \nder Glatttalbahn aufzunehmen. Und die S5-Stadt ist bereits im Entste-\nhen.  Das  Flugplatzareal  Dübendorf,  Erweiterungen  der  Gewerbege-\nbiete und Wohngebiete in Schwerzenbach, Volketswil und Uster wer-\nden ebenfalls das Ihrige zum Wachstum der Region beitragen. Bereits \nheute  ist  das  Verkehrssystem  zwischen  Dübendorf  und  Uster  stark \nausgelastet und stösst immer wieder an Grenzen. Mit dem erwarteten \nBevölkerungs-  und  Gewerbewachstum  brauchen  wir  eine  verkehrs-\ntechnisch nachhaltige Lösung. Deshalb muss der Anteil des öffentli-\nchen Verkehrs gezielt erhöht werden. Ein Tramsystem als Mittelver-\nteiler,  wie  Robert  Brunner  das  erwähnt  hat,  sehen  wir  als  eine  gute \nLösung. Dies ermöglicht Verkehrssicherheit, lässt uns die Attraktivi-\ntät  des  ÖV  hochhalten  und  auch  die  Siedlungsqualität  steigern.  Die \nnötige Dichte für die Verlängerung der Glatttalbahn über Volketswil \nnach Uster wird erreicht werden, auch unabhängig von der zukünfti-\ngen  Nutzung  des  Flugplatzareals.  Mit  der  Glatttalbahn  nach  Düben-\ndorf  wurde  die  Basis  für  die  Tramerschliessung  bis  Uster  gelegt.  Es \ngilt  jetzt,  für  die  kommenden  Jahrzehnte  Raum  und  Trassee  plane-\nrisch zu sichern. Es geht um die Koordination der verschiedenen Ver-\nkehrsträger, das heisst um eine Gesamtschau, wie auch Jean-Philippe \nPinto erwähnt hat, und um die Prüfung einer Aufnahme im kantonalen \nVerkehrsrichtplan.  \nUns Grünliberalen geht es um eine nachhaltige Lösung der Mobilität \nim  Raum  Dübendorf/Volketswil/Uster.  Stimmen  Sie  heute  zu,  damit \ndie Sicherung des Tramtrassees vertieft geprüft wird. Wir danken dem \nRegierungsrat, dass er bereit ist, das Postulat entgegenzunehmen.  \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Vermutlich  ist  es  schon  so,  dass \ndieses  Postulat  einigermassen  überholt  ist.  Und  dass  sich  einiges  in \nder Zwischenzeit getan hat, gerade in der Beratung des Richtplans in \nder Kommission, ist unbestritten. Wir haben das Postulat in der Frak-\ntion  diskutiert  und  sind  der  Meinung,  dass  es  ja  schliesslich  nur  um \neine  Planung  geht,  um eine vorausschauende und langfristige Siche-\nrung von Raum und Trassee. Wir sind daher der Meinung, dass wenn \nder  Regierungsrat  das  Postulat  schon  entgegennehmen  will  –  ich \nweiss  ja  nicht,  ob  er  es  heute  noch  entgegennehmen  würde  oder \nmöchte −, dann soll er es tun. Wir stimmen der Überweisung zu.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Als Erstes möchte ich meine Inte-\nressenbindung  bekannt  geben:  Meine  Frau  arbeitet  in  der  grössten \nGemeinde  ohne  Bahnhof  und  sie  ärgert  sich  jeweils,  wenn  sie  am \nMorgen und am Abend eine halbe Stunde im Gubrist-Stau steht oder \nwenn  sie  den  ÖV  wählt  und  über  eine  Stunde  für  den  Arbeitsweg \naufwenden muss. Sie sehen also, ich bin sehr befangen in dieser Sa-\nche.  Aus  diesem  Grund  möchte  ich  hauptsächlich  auf  das  Argument \nvon Lorenz  Habicher  eingehen, das er einwarf, um seine Ablehnung \nzu begründen. Wenn er plausibel machen will, dass die CVP ein ent-\nsprechendes  Begehren  in  der  KEVU  hätte  einbringen  sollen,  dann \nsollte ihm eigentlich auch bekannt sein, dass die CVP keinen Vertre-\nter  in der KEVU hat und dass es wohl wenig zweckmässig gewesen \nwäre, einen entsprechenden Antrag in die KPB einzubringen. Das Ar-\ngument für die Ablehnung taugt also wenig, darum bitte ich Sie, das \nPostulat trotzdem zu unterstützen, denn es geht um ein sinnvolles An-\nliegen.  \n \n", "Verena Albrecht (BDP, Dietlikon): Ich frage mich einfach, wieso für \ndas Postulat, das ja aus dem Jahr 2010 ist, nicht mit mehr Nachdruck \nlobbyiert wurde, sodass bei der ZPG  (Planungsgruppe Glatttal) zum \nBeispiel, in der ich auch sitze, nicht einmal darüber gesprochen wur-\nde. Es wurden keine Eingaben gemacht. Es wurde der Sachplan Ver-\nkehr  mit  dem  Gebiet  «Schiene»  behandelt,  es  kam  vonseiten  Vol-\nketswil gar nichts. Da habe ich einfach meine Mühe damit, dass dann \nein  Postulat,  welches  ja  eben  auch  ein bisschen in die Jahre gekom-\nmen ist und nachdem man in den letzten zwei Jahren viel Zeit gehabt \nhätte, das in den anderen Gremien einzubringen, jetzt so wichtig sein \nsollte, um noch überwiesen zu werden. Die BDP wird es nicht über-\nweisen.  \n \n", "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Über  die \nKEVU-Beratungen  wurde  ja  jetzt  ausschliesslich  von  Nicht-KEVU-\nMitgliedern  gesprochen.  Oder  diejenigen,  die  gesprochen  haben, ha-\nben  es  klar  auf  den  Punkt  gebracht:  Trasseesicherung,  vorausschau-\nende Planung, behördenverbindliche Festlegungen − das geschieht im \nRichtplan und das geschieht nicht mit einem Postulat, das ein Wahl-\nkampfvehikel von Jean-Philippe Pinto war. Es ist einfach so, Sie kön-\nnen das drehen und wenden, wie Sie wollen: Schlussendlich wird die \nTrasseesicherung im Richtplan gemacht und nicht mit einem Bericht, \nden wir nachher einstimmig hier drin abschreiben werden, indem wir \nnachher  pro  Fraktion  zwei  Minuten  Redezeit  haben werden und alle \nsagen  werden,  dass  es  bei  der  Einreichung  schon  klar  war,  dass  das \nVorhaben erledigt ist. Mich stört an dieser ganzen Diskussion eigent-\nlich nur, dass von der GLP nicht die Leute der KEVU sprechen, son-\ndern  andere  das  zum  Besten  geben.  Denn  in  der  KEVU  wurde  das \nThema  besprochen  und  jetzt  können  wir  auf  eine  Überweisung  ver-\nzichten.  Es  ist  falsch,  mit  dem  Kopf  durch  die  Wand  zu  rennen,  um \neinen  Bericht  zu  erhalten,  einen  Bericht,  der  nichts  anderes  aussagt, \nals  was  wir  schon  bei  der  Richtplan-Diskussion  gewusst  haben  oder \nimmer noch wissen, wenn wir nicht geschlafen haben. Und auch für \nGabriela  Winkler:  Es  ändert  sich  nichts  fürs  Flugplatzareal  Düben-\ndorf, wenn Sie das jetzt hier mit einem Postulat nachreichen wollen. \nVerzichten Sie darauf, halten Sie sich an die Kommissionsarbeit, dann \nmachen wir die Arbeit nicht doppelt.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Nur ganz kurz an Lorenz Ha-\nbicher. Ich weiss nicht, ob du es inzwischen gefunden hast, aber die \nGLP hat einen Vorstoss in der KEVU eben zu diesem Thema einge-\nbracht.  \n \n", "Regierungsrat Ernst Stocker: Ich kann es kurz machen. Es ist richtig, \nwie gesagt  wurde: Das Postulat ist etwas ins Alter gekommen. Aber \nich kann Ihnen gleichzeitig mitteilen: Der Regierungsrat ist weiterhin \nbereit, das Postulat entgegenzunehmen. Aufgrund einer Arbeitsgrup-\npe, die wir mit den Gemeinden zusammen für diese ganze Region ha-\nben, wollen wir nochmals vertieft abklären, wie das Potenzial für sol-\nche Stadtbahnen zukünftig aufgezeigt werden soll. Besten Dank.  \n \n", "", "", "", "", "", "", "Ratspräsident  Bruno  Walliser:  Am  1.  Oktober  2012  haben  Sie  ge-\nmeinsame  Beratung  dieser  Geschäfte  beschlossen.  Wir  werden  also \ndie  beiden  Geschäfte  gemeinsam  diskutieren  und  anschliessend  ge-\ntrennt  darüber  abstimmen.  Der  Regierungsrat  ist  bereit,  die  beiden \nPostulate  entgegenzunehmen.  Hedi  Strahm,  Winterthur,  hat  an  der \nSitzung vom 30. Mai 2011 Antrag auf Nichtüberweisung des Postula-\ntes 370/2010 gestellt. An der Sitzung vom 31. Oktober 2011 hat Gab-\nriela Winkler, Oberglatt, den Antrag auf Nichtüberweisung des Postu-\nlates  154/2011  gestellt.  Hedi  Strahm  ist  zwischenzeitlich  aus  dem \nKantonsrat ausgetreten. Möchte jemand aus dem Rat den Antrag auf-\nrechterhalten? (Julia Gerber Rüegg, SP, Wädenswil, signalisiert, dass \nsie am Ablehnungsantrag festhält.) Das ist der Fall.  \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Ladenöffnungszeiten  bezie-\nhungsweise  ihre  Regulierung  betreffen  wichtige  gesellschaftliche \nFragen.  Die  unablässigen  Versuche,  die  wohlbegründeten  und  vom \nVolk gewünschten Regulierungen systematisch zu durchlöchern oder, \nwie im vorliegenden Postulat von Gabriela Winkler, die Zuständigkeit \nunverfroren  zu  verwässern,  das  ist  ein  Angriff  auf  die soziale Rege-\nlung der Arbeitszeit und damit generell auf das Arbeitsrecht; das Ar-\nbeitsrecht, das die SP und die Gewerkschaften notabene im Verlaufe \neines Jahrhunderts gegen den massiven Widerstand der Arbeitgeben-\nden erkämpft haben. Auch wenn es im Postulat von Gabriela Winkler \nnicht  um  eine  Ausdehnung  der  Öffnungszeiten  geht,  sondern  «nur» \num die Frage, wer entscheiden soll, wann, an welchen vier Sonntagen \ndie Läden geöffnet sein dürfen, ist es nicht harmlos. Dafür ist es ab-\nsurd.  Den  Absurditätsbeweis  dazu  hat  ja Martin Geilinger in seinem \nPostulat,  das  den  gleichlautenden  Titel  trägt,  quasi  in  Brecht'scher \nVerfremdungstaktik  erbracht:  Die  Detailhandelsangestellten  bestim-\nmen über die Sonntagsverkaufsdaten. Das können Sie sich nicht vor-\nstellen, nicht wahr? Und wir können es uns nicht vorstellen, dass die \nDetailhändler  und  -händlerinnen  bestimmen,  wie  das  Ruhetags-  und \nLadenöffnungsgesetz umzusetzen sei. Nein, wir werden das auch nie \nzulassen.  Es  geht  im  Grundsatz  nicht  an,  dass  Händlerinnen  und \nHändler,  deren  Überlegungen  naturgemäss  und  legitimerweise  nur \nden  eigenen  Nutzen  als  Massstab  für  ihre  Entscheidungen  nehmen, \ndie Spielregeln für Verkaufssonntage im Alleingang festlegen, in Ei-\ngenregie, über die Köpfe der Arbeitnehmenden hinweg. Es ist in einer \ngepflegten  und  nicht  verluderten  Demokratie  immer  noch  der  Staat, \nder im Auftrag des Souveräns über die demokratisch bestimmten Re-\ngulierungen zu wachen und diese auch umzusetzen hat. Und der Staat \nallein  ist  darauf  verpflichtet,  die  verschiedenen  gesellschaftlichen, \nwirtschaftlichen  Interessen  abzuwägen  und  auszugleichen  –  überall \nda, wo der Gesetzgeber einen Ermessenspielraum gibt. Es geht über-\nhaupt  in  dieser  Geschichte  nicht  nur  um  den  Gegensatz  Arbeitneh-\nmende  –  Arbeitgebende.  Unter  den  Detailhändlerinnen  und  Detail-\nhändlern  selber  sind  ja  die  weiteren  Deregulierungen  ebenfalls  stark \numstritten.  Das  merkt  man  nur  nicht  so,  weil  die  Grossen  natürlich \nauch die grössere Plattform haben. Bezeichnenderweise sind es auch \nhier in dieser sogenannt simplen Frage die grossen Händlerinnen und \nHändler, die ihre Interessen gegenüber den kleineren im Verband der \nDetailhändler – da können Sie sicher sein – rigoros durchsetzen wol-\nlen.  \nDas  zeigt  ja  allein,  woher  der  Vorstoss  kommt,  nämlich  von  einer \nPerson,  die  Einsitz  hat  im  Migros-Verwaltungsrat.  Also  es  ist  klar, \nwoher der Wind weht: Die grossen Händlerinnen und Händler sollen \nprofitieren,  auch  im  internen  Machtkampf,  die  Angestellten  und  die \nKleinläden  werden  das  Nachsehen  haben.  Auch  der  Vorstoss  von \nGabriela Winkler ist nichts mehr und nichts weniger als ein weiteres \nSalamirädchen  in  der  Deregulierungsstrategie  der  Grossen  unter  den \nDetailhändlern, wie zum Beispiel die Migros. Wir lehnen das Postulat \nab  und  natürlich  auch  das  nicht  ganz  ernst  gemeinte  Postulat  von \nMartin  Geilinger.  Ich  danke  Ihnen  für  die  Aufmerksamkeit  und  ich \nhoffe, Sie stimmen gleich wie wir.  \n \n", "Gabriela Winkler (FDP, Oberglatt): Liebe Julia Rüegg, du bist nicht \nmehr  ganz  à  jour.  Ich  bin  nicht mehr im Verwaltungsrat des Migros \nGenossenschaftsbundes. Ich war das vier Jahre lang und die vier Jahre \nsind  2008  abgelaufen.  Auf  der  Liste  der  Interessenbindungen  steht, \nvon  wann  bis  wann  ich  dort  war  und  nicht,  dass  ich  jetzt  noch  dort \nsei. Das zur Klärung.  \nAuch zur Klärung, woher der Vorstoss kommt: Er kommt von einem \nKollegen  aus  der  Möbelbranche,  nicht  einer  der  ganz  Grossen,  son-\ndern einer der Mittleren. Was ist das Problem in der ganzen Geschich-\nte? Der Detailhandel ist nicht einfach der Detailhandel und er besteht \n– darin hast du recht – nicht nur aus den Grossen, sondern er besteht \naus vielen Teilen und er besteht vor allen Dingen auch aus Leuten, die \nschneller drehende und langsamer drehende Produkte, die konsumna-\nhe  Güter  oder  Güter  des  täglichen  Gebrauchs  anbieten.  Nun  ist  es \ndoch wohl eine Absurdität, wenn der Staat festlegt, dass an drei Sonn-\ntagen vor  Weihnachten sämtliche Geschäfte, geografisch situiert, of-\nfen  haben  dürfen.  Können  Sie  sich  tatsächlich  vorstellen,  dass  die \nzahllosen  Paare,  die  im  Frühjahr  ihren  Hausstand  gründen,  dann auf \nden Dezember warten, um am Sonntag gemeinsam die Möbeleinrich-\ntung zu kaufen? Ganz konkret: Worum es geht, ist, dass man wesent-\nlich differenzierter auf die Bedürfnisse des Detailhandels eingeht, auf \ndie Bedürfnisse auch seiner Kundinnen und Kunden. Es ist nicht ganz \nunerheblich,  was  ein  Sonntagsverkauf  alles  mit  sich  bringt,  nämlich \nnicht nur die bessere Entlöhnung im Rahmen der Sozialpartnerschaft \nderjenigen,  die  am  Sonntag  arbeiten  dürfen  oder  müssen,  sondern \neben auch ein Vorlauf, um die Kunden entsprechend zu informieren, \num  entsprechende  Plakate, Insertionsmöglichkeiten und so weiter zu \nplanen,  die  Einsätze  zu  planen,  die  Beschaffung  vor  allen  Dingen \nauch von Gütern, die dann feilgeboten werden sollen, zu organisieren. \nWenn, was in den letzten Jahren des Öftern passiert ist, relativ über-\nfallmässig  etwa  vier  Wochen,  bevor  der  Sonntag  dann  zum  Verkauf \nfreigegeben  wird,  im  Frühjahr  erst  die  Meldung  kommt,  man  könne \ndann am Muttertag oder einen Sonntag später den Laden offen haben, \nso ist das schlicht und ergreifend wirtschaftsfeindlich und auch wirt-\nschaftsfremd. Denn die Supply Chain (Lieferkette) ist nicht so einge-\nrichtet, dass man innerhalb von vier Wochen einen zusätzlichen Ver-\nkaufstag hinauffahren kann, man braucht eine längere Frist.  \nAll  diese  praktischen  Überlegungen  haben  dazu  geführt,  dass  ich \nmeinem  Kollegen  versprochen  habe,  mich  dieses  Themas  anzuneh-\nmen. Und die Regierung ist ja bekanntlich bereit, das Anliegen entge-\ngenzunehmen, weil auch ihr nicht ganz fremd ist, dass der Detailhan-\ndel nicht nur ein sehr grosser Arbeitgeber ist, sondern auch eine wich-\ntige Versorgungsfunktion wahrnimmt und wir alle darauf angewiesen \nsind,  dass  er  möglichst  gut  funktioniert  und  dass  unsere  Leute  nicht \nüber die Grenze fahren, um sich an verkaufsfreien Sonntagen jenseits \nder  Grenze  dann  mit  Gütern  einzudecken,  wenn  es  sie  auch  tatsäch-\nlich braucht. In diesem Sinne stehe ich weiterhin zu diesem Postulat, \nzusammen  mit  meiner  geschlossenen  Fraktion,  und  ich  danke  Ihnen \nfür die Überweisung. Es geht weder um eine Grundsatzfrage, welche \ndie  Sozialpartnerschaft  infrage  stellt,  noch  geht  es  um  eine  weitere \nDeregulierung, sondern es geht um eine sinnvolle Nutzung einer libe-\nralen Lösung. Es wird nicht gerüttelt an vier Daten. Es ist auch ganz \nklar,  dass  man  nicht  zusätzliche  Sonntagsverkäufe  möchte.  Man \nmöchte  auch  nicht  zusätzliche  Verkaufszeiten  an  diesen  Sonntagen, \nsondern man möchte  die freien Sonntage dann haben, wenn das Ge-\nschäft  auch  läuft  und  es  sich  lohnt,  die  höheren  Löhne  zu  bezahlen. \nBesten Dank.  \n \n", "Ratspräsident Bruno Walliser: Zum Ablehnungsantrag des Postulates \n154/2011 hat das Wort nochmals Gabriela Winkler.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Vielen  Dank,  Herr  Präsident, \nweil's grad so schön ist, nicht wahr. \nIch  finde  es  bemerkenswert,  dass  wir  in  diesem  Rat  keine  Plagiats-\nsoftware  brauchen,  um  festzustellen,  wie  Plagiate  entstehen.  Martin \nGeilinger hat uns das perfekt vorgemacht. Es ist in der Tat so, dass in \neiner guten Sozialpartnerschaft, in einer gut geführten Unternehmung \ndie Angestellten und ihre Vertretungen selbstverständlich gehört wer-\nden mit ihren Anliegen. Dazu braucht es keine gesetzlichen Regelun-\ngen. Und wie Julia Gerber treffend gesagt hat: Das ist ein Scherzarti-\nkel, auf den wir weiter nicht eintreten. Sonst müssten wir uns hier tat-\nsächlich  ernsthaft  über  Plagiate  unterhalten.  Besten  Dank  für  die \nNichtüberweisung des Postulates von Martin Geilinger.  \n \n", "Martin Geilinger (Grüne, Winterthur): Die Aufgaben der Gemeinden \nsind ausufernd. Eine Entlastung ist wichtig. Die Gemeindeexekutiven \nsind  überlastet  und  Sparmassnahmen  sind  dringend.  Mein  Postulat \nwill da Entscheidendes beitragen. Wir machen heute einen Lackmus-\nTest: Wem die Zukunft unserer Gemeinden, ja unseres Gemeinwesens \nam Herzen liegt, der stimmt meinem Postulat zu. Wer lieber die Steu-\nern erhöht, lehnt es ab. Im Unterschied zur SP bin ich nicht der Mei-\nnung,  dass  es  hier  um  Klassenkampf  geht.  Mein  Postulat  greift  ein \nordnungspolitisch  wichtiges  Thema  auf.  Es  entspricht  der  guteidge-\nnössischen Tradition, dass wir das Prinzip hochhalten, nach unten zu \ndelegieren,  was  möglich  ist.  Das  ist  quasi  die  Grundlage  unseres \nStaatswesens, die Subsidiarität, also das Prinzip, dass die Betroffenen \nselbst entscheiden können, wenn es keinen Grund gibt für eine Dele-\ngation  nach  oben.  Die  Spezialisten  an  der  Front  für  die  Bedürfnisse \nder Kunden – die sind in direktem Kontakt mit den Kaufenden – sind \ndie Arbeitnehmer, die Verkäuferinnen und Verkäufer. Sie können im \ndirekten Gespräch mit den Kunden klären, ob es erwünscht ist, einen \nSonntagsverkauf durchzuführen, wann die geeigneten Tage sind. Die \nUmsätze sind ja bekanntlich oft tief an diesen Sonntagsverkäufen. Die \nAngestellten  haben  dann  Zeit  für  ausführliche  Interviews  mit  den \nKundinnen  und  Kunden,  um  diese  Bedürfnisse  abzuklären.  Sie  kön-\nnen Vollversammlungen der Kundschaft organisieren, um im Konsens \nmit  den  Verkäuferinnen  und  Kundinnen  die  anspruchsvolle  Frage \ngründlich zu diskutieren. Durchgeführt werden die dann in den Malls \nder  Einkaufszentren oder anschliessend am Gottesdienst in der loka-\nlen  Kirche.  Betroffen  sind  Angestellte,  auch  Partner  und  Kinder  der \nMitarbeiter, der Verkäuferinnen; das im Hinblick auf die Planung der \nFamilienaktivitäten.  Es  wird  noch  zu  klären  sein,  ob  die  Ehepartner \nauch stimmberechtigt sind und wie die Kinder angehört werden. Hei-\nkel ist das aber vor allem bei Konkubinatspaaren, weniger heikel er-\nscheint es mir bei den eingetragenen Partnerschaften. Angestellte sind \nauf eine langfristige Planung der Daten angewiesen. Freizeitaktivitä-\nten,  etwa  der  Fussballmatch  der  Tochter,  die  Ballettaufführung  des \nSohnes, der Karate-Wettkampf der Ehefrau erfordern eine längerfris-\ntige Planung.  \nAus all diesen Gründen bitte ich Sie, mit mir den Gordischen Knoten \nbei  der  Festlegung  der  Sonntagsverkaufsdaten  zu  zerschlagen  und \nmeinem  Postulat  zuzustimmen  und  jenes  der  FDP  abzulehnen.  Sie \nerreichen damit, dass die Regierung sich mit aller Kraft ins Zeug legt \nund uns anfangs 2015 einen alle Aspekte ausleuchtenden Bericht im \nUmfang  einer  halben  A5-Seite  vorlegt.  Nachdem  sich  dann  die kan-\ntonsrätliche Kommission an mehreren Sitzungen mit der Analyse be-\nschäftigt hat, werden wir in rund drei Jahren eine wortreiche Debatte \nim Kantonsrat führen. Ändern wird sich da zwar nichts, aber «Haupt-\nsach, mär händ drüber gredt». Aber vielleicht werden ja in der Folge \ndieser beiden Postulate die Behörden schlicht mit den Arbeitnehmern \nund Arbeitgebern das Gespräch suchen, bevor sie die Daten festlegen, \nund dann einen für alle Seiten guten Entscheid fällen.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Ich fasse mich kurz. Das Postulat \nvon  Gabriela  Winkler  hat  lediglich  zum  Ziel,  dass  die Daten für die \nvier erlaubten Sonntagsverkäufe von den Detailhandelsvereinigungen \nbestimmt werden können und sie entsprechend Antrag stellen können. \nEs  leuchtet  uns  ohne  Weiteres  ein,  dass  die  Detaillisten  am  besten \nwissen,  wann  eine  Öffnung  am  Sonntag  am  wirtschaftlichsten  erfol-\ngen kann. Wir unterstützen diese Forderung, weil sie schlicht zweck-\nmässig ist und unseres Erachtens keine Kontroverse vorliegt. Weshalb \nsich Martin Geilinger  – es sei denn durch Polemik – dazu veranlasst \nsieht, die Bestimmung der Daten an die Arbeitnehmenden zu delegie-\nren,  ist schleierhaft  und wir können sie  nicht so recht ernst nehmen. \nDanke.  \n \n", "Peter  Preisig  (SVP,  Hinwil):  Das  Postulat  trifft  den  Nagel  auf  den \nKopf. Wir haben im Detailhandel eine derart grosse Branchenvielfalt. \nJede  Branche  hat  ihre  eigenen  Bedürfnisse,  ihre  Artikel  an  den  ent-\nsprechenden  Tagen  oder  Jahreszeiten  zu  verkaufen.  Wie  Gabriela \nWinkler  schon  gesagt  hat, wird kaum jemand an Weihnachten einen \nRasenmäher kaufen. Viele von Ihnen haben sich gestern gefreut, dass \nsie Blumen kaufen konnten. Es ist sehr schwierig, allen Branchen ge-\nrecht zu werden, wenn die Sonntage bestimmt werden. Es macht Sinn, \nwenn die Detaillisten selber bestimmen können. Leider ist der Sonn-\ntagsverkauf in der Bundesgesetzgebung. So können wir mit dem Pos-\ntulat  nur  ein  Zeichen  setzen.  Setzen  Sie  ein  Zeichen  für  den  Detail-\nhandel und stimmen Sie dem Postulat zu.  \nIch  spreche  zum  anderen  Postulat  von  Martin  Geilinger.  Im  Gegen-\nsatz zum Postulat von Gabriela Winkler ist dieses Postulat klar abzu-\nlehnen. Es kann und darf nicht sein, dass die Mitarbeiter bestimmen, \nwann  ein  Detailhandelsgeschäft  geöffnet  sein  muss  oder  darf.  Die \nGemeinden haben die Sonntagsverkaufstage jeweils mit dem Gewer-\nbe abgesprochen, was bis heute sehr gut funktioniert hat. Bitte lehnen \nSie dieses Postulat ab.  \n \n", "Bruno Fenner (BDP, Dübendorf): Ich spreche auch zu beiden Vorla-\ngen  mit  dem  gleichen  Titel.  Die Begründungen der beiden Postulate \nsehen ja bekanntlich auf den ersten Blick fast gleich aus. Beim zwei-\nten Blick öffnen sich die grossen Unterschiede. Die Begründung, dass \nder Detailhandel und das Gewerbe frei entscheiden könnten, wann sie \ndie gesetzlich vorgesehenen vier Sonntagsverkäufe durchführen wol-\nlen,  unterstützt  die  BDP  ganz  klar.  Hingegen  legen  wir  die  Begrün-\ndung des Postulates von Martin Geilinger, dass die Mitarbeiterinnen \nund  Mitarbeiter  entscheiden  können,  wann  die  Sonntagsverkäufe \nstattfinden  sollen,  klar  ab.  Aber  ich  denke,  das  ist  ja  auch  nicht  so \nernst gemeint. Es könnte ja nicht sein, dass die Mitarbeiter in dieser \nSache  eine  entscheidende  Mitsprache  hätten.  Allein  der  Konsument \nmit  seinem  Kaufverhalten  soll  entscheiden  können,  wann  die  Sonn-\ntagsverkäufe stattfinden, und sicher nicht die Angestellten. Die Mög-\nlichkeit zur branchenspezifischen Flexibilisierung der vier Sonntags-\nverkäufe und somit die Wahlfreiheit für das Gewerbe und den Detail-\nhandel unterstützt die Fraktion der BDP ohne Wenn und Aber.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Wie  viel  Shopping  braucht  es?  Muss \nder  Kunde  wirklich  immer  König  sein?  Die  FDP  will  nicht  nur  die \ntotale  Liberalisierung  der  Ladenöffnungszeiten,  sondern  womöglich \nsoll  jede  Shoppingmeile  an  jeweils  einem  anderen  Sonntag  geöffnet \nhaben. Wem nützen die liberalisierten Öffnungszeiten? Dem Kunden? \nHat er mehr Geld zum Einkaufen? Oder wird die Kundenpräsenz ein-\nfach auf längere Ladenöffnungszeiten verteilt? Somit entstehen nicht \nmehr  Jobs. Die  FDP vergisst, dass hinter dem Verkaufsgeschäft An-\ngestellte  stehen,  die  ihre  Familie  allein  lassen  müssen,  statt  gemein-\nsam die Freizeit und den Sonntag zu geniessen, muss ein Teil der Fa-\nmilie  arbeiten.  Damit  das  Verkaufsgeschäft  frische  Ware  im  Regal \nanbieten  kann,  muss  die  vorgelagerte  Branche  ebenfalls  am Sonntag \noder  in  der  Nacht  arbeiten.  Und  hören  Sie  auf  mit  der  Mär,  dass  es \ngenügend  freiwillige  Angestellte  gibt,  die  gerne  in  Randstunden  ar-\nbeiten. Das stimmt ganz einfach nicht. Ich weiss das sehr genau, denn \nich  habe  selber  zehn  Jahre  in  einem  Verarbeitungsbetrieb  gearbeitet \nund etliche Weihnachten, Ostern, Pfingsten und so weiter nicht frei-\nwillig gearbeitet. Selbst das Kader der Grossverteiler muss an diesen \nTagen arbeiten, aber auch dieses nicht freiwillig. Die EDU empfiehlt \nIhnen, das FDP-Postulat «Wahlfreiheit beim Sonntagsverkauf» abzu-\nlehnen.  \nDas Postulat von Martin Geilinger werden wir ebenfalls nicht unter-\nstützen, denn es ist überaus sinnvoll, wenn die Standortgemeinden für \ndie Bewilligung zum Sonntagsverkauf zuständig sind. Schlussendlich \nmüssen sie als Direktbetroffene die Kompetenz über die Öffnungszei-\nten haben. Sagen Sie deshalb aus Liebe zur Schweiz Nein zu beiden \nForderungen. Danke.  \n \n", "Lorenz Schmid (CVP, Männedorf): Wir werden das Postulat der FDP \nunterstützen. Wir werden das «Copy-and-paste»-Postulat der Grünen, \nkopiert,  jedoch  mit  anderen  Vorzeichen,  nicht  unterstützen.  Lassen \nSie  mich  jedoch  gleich  vorweg  klarstellen:  Die  CVP  ändert  mit  der \nUnterstützung des FDP-Postulates nicht ihre Haltung zu weiteren Li-\nberalisierungsschritten der Öffnungszeiten. Nach wie vor würden wir \ndie FDP-Initiative «Der Kunde ist König» ablehnen, wie es auch das \nZürcher  Stimmvolk  letztes  Jahr  getan  hat.  Lassen  Sie  mich  jedoch \nauch gleich vorweg klarstellen: Sonntagsverkäufe sind profitabel, das \nkann ich aus eigener Erfahrung sagen. Diese Sonntagsverkäufe in der \nStadt Zürich vor Weihnachten sind nicht zu ersetzen und sind nicht in \nalltäglichen  Öffnungszeiten  wieder  wettzumachen.  Wir  erachten  das \nInteresse des Detailhandels und des Gewerbes, über die Sonntagsver-\nkäufe selber zu urteilen, als erwiesen. Die Nachfrage soll darüber ent-\nscheiden, wann die Sonntagsverkäufe stattfinden, und diese Nachfra-\nge kennt nun mal der Gewerbler besser als die Behörden. Auch kann \nich Ihnen versichern, liebe Vertreter der Arbeitnehmer, dass die ent-\nsprechenden  Gewerbeorganisationen,  zum  Beispiel  die  City-\nVereinigung der Stadt Zürich, die Bedürfnisse der Arbeitnehmerinnen \nund Arbeitnehmer sehr wohl kennt und diese auch entsprechend wür-\ndigt.  Zum  Beispiel  wurde  die  Initiative  «Der  Kunde  ist  König»  von \nder City-Vereinigung, in dessen Vorstand ich sitze, nicht unterstützt. \nAuch  wissen  die  Gewerbeorganisationen  sehr  wohl,  dass  der  Ent-\nscheid  zugunsten eines Sonntagsverkaufes grossmehrheitlich von ih-\nren  Mitgliedern  gefällt  und  auch  mitgetragen  werden  muss.  Nichts \nfürchten wir mehr, als dass ein Sonntagsverkauf grossmaulig kommu-\nniziert, dann jedoch nur von wenigen Geschäften umgesetzt und un-\nterstützt wird. So stünde der König vor vielen verschlossenen Türen \nund  der  Sonntagsverkauf  verkäme  zum  Supergau.  Also  es  ist  nicht \nrichtig, Julia Gerber, dass eigentlich nur die Grossen entscheiden, wie \nSonntagsverkäufe  in  der  Stadt  Zürich  aussehen.  Ich  kann  dir  auch \nversichern:  Wir  stehen  eigentlich  nur  zu  Sonntagsverkäufen  vor \nWeihnachten und werden dies nicht ausweiten.  \nLiebe  Arbeitnehmervertreter,  vertrauen  Sie  den  Gewerbeorganisatio-\nnen.  Diese  entscheiden  sich  allein  für  einen  Sonntagsverkauf,  wenn \ndann auch das Kleingewerbe, meist selber durch den Sonntagsverkauf \nbetroffen und selber engagiert, auch wirklich diesen Sonntagsverkauf \nunterstützt  und  wenn  die  Arbeitnehmer  den  Sonntagsverkauf  auch \nmittragen können.  \nDas Anliegen von Martin Geilinger ist nicht ernst zu nehmen. Ich fra-\nge  Sie:  Wollen  Sie  dies  jeweils  über  Basisbefragungen  klären,  wie \ndenn die Mitarbeiter entscheiden? Eine entsprechende Arbeitnehmer-\norganisation  ist  mir  auf  kommunaler  Ebene  nicht  bekannt.  Im  Sinne \nvon  Martin  Geilinger,  die  Behörden  zu  entlasten,  bitte  ich  Sie,  sein \nPostulat  abzulehnen.  Im  Sinne,  die  Behörden  zu  entlasten,  bitte  ich \nSie, das Postulat der FDP zu unterstützen.  \n \n", "Peter Ritschard (EVP, Zürich): Für die EVP-Fraktion ist es nach wie \nvor richtig, dass die Gemeinden die Termine der vier Sonntagsverkäu-\nfe festlegen. Es ist unseres Erachtens die richtige Ebene für den Ent-\nscheid.  Denn  wir  hoffen  und  nehmen  an,  dass  die  Gemeinden  ihre \nAufgabe  richtig  machen  und  den  Interessenausgleich  zwischen  den \nBranchen finden. Die EVP-Fraktion lehnt beide Vorstösse ab.  \n \n", "", "", "", "", "", "", "", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Beigelegt  erhalten  Sie  mein  Rücktrittsschreiben  per  10.  Juni  2013. \nIch  ersuche  Sie  um  Kenntnisnahme  und  um  wohlwollende  Behand-\nlung meiner Rücktrittserklärung.  \nFreundliche Grüsse, Kurt Weber.» \n \n", "Ratspräsident  Bruno  Walliser:  Kantonsrat  Kurt  Weber,  Ottenbach, \nersucht  um  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35  und  fol-\ngende  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat \nüber dieses Rücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass \nSie mit dem Rücktritt einverstanden sind. Das ist der Fall.  \nDer Rücktritt per 10. Juni 2013 ist genehmigt. Ich beauftrage die zu-\nständigen Stellen, die Nachfolge zu regeln.  \n \n", "", "", "", " \n", "", "", "", ""]