[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "  Fraktionserklärung der SP zur Unternehmens-\n", "p": 2}, {"t": "steuerreform III des Bundes ...................................  Seite 7321 \n–  Neu eingereichte parlamentarische Vorstösse............  Seite 7356 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt?  \n", "p": 4}, {"t": "Rosmarie Joss (SP, Dietikon): Wir beantragen Ablehnung des Postu-\nlates.  \n \n", "p": 5}, {"t": "Ratspräsident Bruno Walliser: Es ist Ablehnung des Postulates bean-\ntragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil),  Präsident  der  Aufsichtskom-\nmission  für  Bildung  und  Gesundheit  (ABG):  Die  ABG  beantragt  Ih-\nnen hier die Dringlichkeit, weil wir seit dem Bundesgerichtsentscheid \nüber  die  Überzeitregelung  beziehungsweise  über  die  Entschädigung \nder  Überzeitregelung  der  Oberärzte  eine  Differenz  mit  unserem  Ge-\nsetz über die Zusatzhonorare haben. Diese Differenz ist unschön, weil \nsie nämlich genau diesen Willen, den wir damals hatten, dass nur der-\njenige zusätzlich entschädigt werden soll, der auch Leistung erbringt. \nGenau  der  wird  damit  jetzt  umgangen  und  ist  nicht  mehr  sicherge-\nstellt.  Es  macht  die  Sache  auch  nicht  schöner,  dass  im  Moment  die \nSpitäler  mit  irgendwelchen  Ärzten  mit  sogenannten  Zusatzaufgaben \nversuchen,  dieses  Problem  zu  umgehen,  das  tatsächlich  ein  Problem \nist, auch ein Problem in der Bewältigung der Arbeitsabläufe, die jetzt \nanfallen.  Aber  es  kann  ja  nicht  sein,  dass  wir  letztendlich  hier  drin \nnach einem Gesetz gerungen haben und gerade in einem so wichtigen \nPunkt  heute  ausgehebelt  werden  und  nicht  bereit  wären,  diesen  Ge-\nsetzespassus neu zu beraten.  \nDie  Regierung  ist  natürlich  nie  glücklich,  wenn  etwas  dringlich  ist. \nAber wir könnten der Regierung ja auch eine Parlamentarische Initia-\ntive unterbreiten. Sie  soll doch glücklich sein, dass wir sie dringlich \nbitten, ihre Sicht dazu zu geben. Auch die FDP-Fraktion stimmt die-\nser Dringlichkeit zu. Zum Schluss: Wer in diesem Hause seinen Be-\nsitzwillen ernst nehmen will, der muss gegenüber der Regierung auch \ndie Gesetzesumsetzung durchsetzen. Punkt.  \n \n", "p": 5}, {"t": "Hanspeter  Göldi  (SP,  Meilen):  Die  SP-Fraktion  sieht  die  Dringlich-\nkeit  des  Postulates  für  gegeben  an.  Nach  dem  Bundesgerichtsurteil \nvom  23.  August  2012  kann  Paragraf  10  des  Gesetzes  über  ärztliche \nHonorare  nicht  mehr  angewendet  werden.  Dieser  war  ein  wichtiger \nTeil des Kompromisses des Honorargesetzes. Ich möchte heute nicht \nvertieft  auf  die  Materie  eingehen.  Trotzdem  möchte  ich  Sie  darauf \nhinweisen,  dass  für  die  Arbeitnehmerinnen  und  Arbeitnehmer  die \nRechtssicherheit  so  rasch  als  möglich  wieder  zu  gewährleisten  ist. \nEbenfalls  sind  neu  entstandene  Ungleichbehandlungen  auszuschlies-\nsen.  Für  die  SP  ist  es  klar,  dass  bei  einer  Lösung  das  Arbeitsgesetz \neingehalten  und  die  50-Stunden-Arbeitswoche  so  wenig  wie  irgend-\nwie möglich überschritten werden darf. Hierbei geht es nicht nur um \nein Angestelltenanliegen, sondern auch um die Qualitätssicherheit im \nGesundheitswesen,  die  nur  mit  ausgeruhtem  und  motiviertem  Perso-\nnal zu erreichen ist. Wir dürfen nicht mehr akzeptieren, dass das Ar-\nbeitsgesetz  systematisch  verletzt  wird  und  wir  als  Patienten  von \nübermüdeten  Ärzten  behandelt  werden.  Wir  bitten  euch,  die  Dring-\nlichkeit zu unterstützen. Danke. \n \n", "p": 6}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Nachdem das Universitäts-\nspital das Bundesgerichtsurteil bereits umgesetzt hat, sollten auch die \nrechtlichen Grundlagen an die tatsächlichen Begebenheiten angepasst \nwerden. Deshalb werden wir die Dringlichkeit unterstützen. Danke.  \n \n", "p": 6}, {"t": "Ratspräsident  Bruno  Walliser:  Gemäss  Paragraf  24a  Kantonsratsge-\nsetz  braucht  es  für  das  Zustandekommen  der  Dringlichkeit  60  Stim-\nmen. \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Bruno  Walliser:  Zu  diesem  Traktandum  begrüsse  ich \nRegierungsrat Mario Fehr.  \nDie  Kommissionsmehrheit  stellt  einen  Abschreibungsantrag  mit  ab-\nweichender Stellungnahme. Es liegt ein Minderheitsantrag von Ornel-\nla  Ferro,  Uster,  und  Mitunterzeichnende  auf  Abschreibung  ohne  ab-\nweichende Stellungnahme vor.  \n \n", "p": 7}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Das  vorliegende  Postulat  wurde \nvor  fünf  Jahren  eingereicht.  Es  beauftragte  den  Regierungsrat,  die \nSchweizerische Konferenz für Sozialhilfe, SKOS, zu veranlassen, ihre \nRichtlinien  so  anzupassen,  dass  Sozialhilfebeziehende  gegenüber \nNiedrigverdienenden nicht besser gestellt werden. Der Regierungsrat \nist in seinem Bericht der Ansicht, dass sich die im Frühjahr 2005 er-\nfolgte  Senkung  des  Grundbedarfs  sowie  die  Einführung  eines  An-\nreizmodells  mit  dem  sogenannten  Einkommensfreibetrag  EFB,  der \nIntegrationszulage  für  Nichterwerbstätige,  IZU,  und  der  minimalen \nIntegrationszulagen  im  Kanton  Zürich  bewährt  haben  und  anerkannt \nsind.  Eigene  Richtlinien  für  den  Kanton  Zürich  erachtet  er  nicht  als \nzweckmässig. Der Regierungsrat beruft sich dabei auch auf eine Stel-\nlungnahme  des  Gemeindepräsidentenverbandes  vom  Mai  2011.  Im \nregierungsrätlichen  Bericht  ist  allerdings  auch  festgehalten,  dass  das \nerwähnte  Anreizsystem  zu  Fehlanreizen  und  Ungerechtigkeiten  füh-\nren kann, die bei der Individuellen Prämienverbilligung, der Alimen-\ntenbevorschussung  und  bei  den  Kleinkinderbetreuungsbeiträgen  am \nstärksten  ins  Gewicht  fallen.  Der  Regierungsrat  hat  deshalb  vor drei \nJahren  einen  umfassenden  Bericht  über  Fehlanreize  im  Steuer-  und \nSozialsystem  in  Auftrag  gegeben.  In  seiner  Stellungnahme  vom  21. \nNovember  2012  zum  Schlussbericht  sprach  er  sich  auch  dafür  aus, \nmittels  der  Vereinheitlichung  von  Tarifen  und  Bemessungsgrundla-\ngen  sowie  im  Rahmen  künftiger  Gesetzesrevisionen,  wie  zum  Bei-\nspiel  der  laufenden  Totalrevision  des  Sozialhilfegesetzes,  das  Prob-\nlem  der  Fehlanreize  anzugehen.  Die  rasch  umsetzbare  Anrechnung \ndes Einkommensfreibetrags beim Austritt aus der Sozialhilfe lehnt er \nhingegen  ab,  weil  diese  Massnahme  mit  jährlichen  Kosten  von  rund \n1,7 Millionen Franken verbunden wäre.  \nDie KSSG befasste sich an vier Sitzungen intensiv mit der Thematik. \nZwischenzeitlich zog die Kommission die Forderung nach einem Er-\ngänzungsbericht  in  Betracht.  Regierungsrat  Mario  Fehr  hat  sich  an-\nlässlich  einer  Kommissionssitzung  Ende  März  bereit  erklärt,  die  in \nZiffer  3  der  Kommissionsweisung  aufgeführten  Fragen  im  Rahmen \ndes  im  gleichen  Monat  überwiesenen  Postulates  227/2012  zu  beant-\nworten. Aufgrund dieser Ausgangslage beantragt Ihnen die Kommis-\nsionsmehrheit,  nebst  der  Postulatsabschreibung  eine  abweichende \nStellungnahme abzugeben. \nDie  Kommissionsminderheit  lehnt  eine  abweichende  Stellungnahme \nab. Sie ist der Ansicht, dass sich die gestellten Fragen auch ohne die-\nses Instrument im Rahmen des erwähnten Postulates beantworten la-\nsen,  und  weist  darauf  hin,  dass  der  Schwelleneffekt  lediglich  bei  1 \nProzent der Sozialhilfebeziehenden auftritt.  \nDie  KSSG  beantragt  Ihnen  einstimmig,  das  Postulat  abzuschreiben. \nDie  Kommissionsmehrheit  empfiehlt  Ihnen,  eine  abweichende  Stel-\nlungnahme abzugeben.  \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "II. Die abweichende Stellungnahme wird abgelehnt. \n \n", "p": 8}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Die  Minderheit  der  Kommission  ist \ngegen die abweichende Stellungnahme mit den neuen Fragestellungen \nund damit gegen einen Ergänzungsbericht, der einfach mit einem an-\nderen  Titel  durch  das  Hintertürchen  hereingeboxt  wird.  Der  Regie-\nrungsrat hat uns ein Angebot gemacht, das bedeutend weiter geht: Er \nwill die Zusatzfragen beantworten und er will Lösungen präsentieren, \ndie quasi gratis sind, zumindest keine Mehrkosten verursachen. Und \ndiese  Lösungen  will  er  uns  innerhalb  von zwei Jahren erläutern. Ich \nmuss Ihnen ehrlich sagen: Ich bin gespannt, was er uns vorlegen wird. \nDie  abweichende  Stellungnahme  ist  unter  diesen  Voraussetzungen \nüberflüssig und unnötig. Die Fraktion der Grünen wird das nicht un-\nterstützen.  In  der  KSSG  wurde  das  Postulat  in  mehreren  Sitzungen \nausführlich und kontrovers diskutiert. Ich kann Ihnen versichern, wir \nhaben es einander nicht leicht gemacht. Dass wir uns über das Vorge-\nhen nicht einig geworden sind, erstaunt jedoch nicht, die Meinungen \ngehen  weit  auseinander.  Sie  auf  der  bürgerlichen  Seite  wollen  mit \ndem  scheinheiligen  Argument  des  Fehlanreizes  die  Sozialhilfeleis-\ntungen kürzen. Wir hingegen wollen griffige Massnahmen in der Ar-\nbeitsintegration, um den Sozialhilfebezug, die Zeit des Sozialhilfebe-\nzugs  zu  verkürzen.  Das  Ziel,  einen  allfälligen  Schwelleneffekt  zwi-\nschen  Working  Poor  und  Sozialhilfebeziehenden  zu  beheben,  würde \nim Gegensatz zu dem, was die Kürzungsbefürworter behaupten, auch \nnicht  erreicht.  Kommt  hinzu,  dass  die  Sozialhilfe  30  bis  40  Prozent \nErwerbstätige  verzeichnet,  eben  sogenannte  Working  Poor.  Dies wi-\nderlegt die Behauptung, dass Working Poor gegenüber Sozialhilfebe-\nziehenden grundsätzlich schlechter gestellt sind, wie das im Postulat \naufgeführt  wird.  Die  Existenz  von  Fehlanreizen  wird  mitnichten \nbestritten. Im Zusammenspiel von Erwerbseinkommen, Sozialleistun-\ngen, Steuern und Kinderbetreuungskosten sind sie durchaus eine Rea-\nlität und bedeuten, dass eine Familie, wenn sie neu ein höheres Ein-\nkommen  erzielt,  schlussendlich  über  weniger  frei  verfügbares  Ein-\nkommen verfügt als beim tieferen Einkommen. Zu beachten ist, dass \ndie  Sozialhilfequote  im  Kanton  Zürich  im  Jahr  2011  und  auch  2010 \n3,2 Prozent betrug und lediglich bei 1 Prozent der unterstützten Per-\nsonen  ein  Schwelleneffekt  auftritt.  Und  von  fast  23'000  Fällen  wird \nnur  an  232  Fälle  der  zürcherische  Maximalbetrag  der  Einkommens-\nfreibeträge von 600 Franken ausgerichtet. Unter diesem Aspekt stellt \nsich ernsthaft die Frage der Verhältnismässigkeit und der Gewichtung \ndes  Problems.  Hier  wird  aus  einer  Mücke  ein  Elefant  gemacht.  Ein \nanderes  Problem  ist  der  zum  Teil  lange  Verbleib  in  der  Sozialhilfe. \nAber auch diese Gründe sind bekannt. Zum einen gibt es einfach Leu-\nte,  die  im  freien  Arbeitsmarkt  nicht  mehr  funktionsfähig  sind.  Und \nzum anderen gibt es praktisch keine Stellen für Leute mit Handicaps. \nIn  diesen  Fällen  sind  die  Gemeinden  gefordert,  sich  zusammenzu-\nschliessen  und  Arbeitsintegrationsmassnahmen  anzubieten.  Um  die \nSchwelleneffekte  in  der  Sozialhilfe  zu  beheben,  gibt  es  eine  rasch \numsetzbare Massnahme, der Regierungsrat führt sie in seinem Bericht \nauf, die mit jährlichen Kosten von 1,7 Millionen Franken verbunden \nist. Doch diese Möglichkeit stösst bisher auf wenig Resonanz im Rat.  \nDie Grüne Fraktion stimmt der Abschreibung zu. Danke.  \n \n", "p": 8}, {"t": "Willy Haderer (SVP, Unterengstringen): Dieses Geschäft ist ein Mus-\nterbeispiel, wie die Verwaltung – und mit ihr die Regierung – mit die-\nsem Parlament umgeht. Vor fünf Jahren haben wir das Problem geor-\ntet  und  eingereicht.  Es  ging  dann  drei  Jahre,  bis  das  Parlament  mit \nMehrheitsbeschluss dieses Postulat an die Regierung überwiesen hat. \nDie Fristen werden voll ausgenützt, ohne dass etwas geschieht. In der \nZwischenzeit,  nachdem  dann  auch  in  der  Kommission  die  Verhand-\nlungen  aufgenommen  wurden  und  klar  wurde,  dass  die  Regierung \nüberhaupt  nicht  willens  ist,  darauf  einzutreten,  wurde  ein  weiteres \nPostulat  eingereicht.  Vor  wenigen  Wochen  wurde  dieses  Postulat \nwieder mit Mehrheitsbeschluss überwiesen, diesmal etwas rascher, als \nman  das  vorgesehen  hat.  Das  hatte  seinen  Grund:  Die  Regierung \nwollte  nämlich  mit  diesem  zweiten  Postulat  das  Rad  nochmals  zu-\nrückdrehen und wiederum von vorne laufen lassen. In der Kommissi-\non wurde bestimmt, wir hätten ja ein neues Postulat, auf dieses könne \ndann  die  Regierung  fristgemäss  antworten.  Wir  sind  jetzt  also  fünf \nJahre  nach  der  Einreichung  dieses  Postulates  und  wir  würden  jetzt \nwieder von vorne beginnen und hätten dann nach zehn Jahren wieder \ndie gleiche Situation, dass wir zur Kenntnis nehmen müssen: Die Re-\ngierung  will  nicht,  die  Regierung  sieht  keinen  Handlungsspielraum \nund  kann,  gestützt  auf  die  SKOS  und  den  Gemeindepräsidentenver-\nband, hier auftreten und uns bescheinigen, dass alles in Ordnung ist. \nDas ist eine bedenkliche Situation, das muss ich Ihnen klar und deut-\nlich  sagen.  Ich  habe  kein  Verständnis  dafür,  dass  die  Regierung  ein \nsolches Postulat nicht ernsthaft in der Sache aufnimmt. Ich muss mich \nkorrigieren: Sie hat sogar eine Studie darüber verfasst, die econcept-\nStudie. Dass sich die Verwaltung selbst nun über unsere Zahlen, die \nüber  die  econcept-Studie  herausgelesen  und  recherchiert  wurden, \nauch mit den Steuerbehörden, nicht im Klaren war, dass es über 8000 \nnicht sozialhilfeabhängige Steuersubjekte betrifft, die davon betroffen \nsind. Das ist keine Lappalie, das sieht sogar auch die Verwaltung ein. \nNun,  warum  sind  wir  in  diesem  Schlamassel  drin?  Wir  haben  ein \nMachtzentrum, die SKOS, die über die ganze Schweiz diese Richtli-\nnien aufstellt, natürlich mit Einsitz aller grossen Städte, der sozialisti-\nschen  Städte  (Heiterkeit).  Natürlich  mit  diesem  Hintergrund,  diese \nMeinungen kommen dort klar zum Ausdruck. Der Gemeindepräsiden-\ntenverband  hat  das  Dossier  ebenfalls  einem  sozialistischen  Vertreter \nübergeben. Wo kommt dann noch die Möglichkeit, dass man hier sol-\nche Probleme ernsthaft auf den Tisch bekommt. \nIch habe noch einen dritten Partner in der SKOS vergessen, nämlich \ndie professionelle Sozialwirtschaft, die in den Städten, in den Dörfern \ndiese Probleme zu behandeln hat. So kommen wir natürlich nicht da-\nvon  weg,  dass  wir  grundsätzlich  ein  zu  hohes  Leistungsangebot  ha-\nben,  über  die  SKOS,  über  dieses  Machtzentrum  dirigiert,  von  den \nKantonen  immer  topp  abgesegnet,  sie  sind  darin  eingebunden.  Und \ndann müssen wir als Parlament, wenn wir aus den Gemeinden solche \nKlagen haben, dass sie nicht umsetzen können, was wir selbst in das \nSozialhilfegesetz  geschrieben  haben,  und  dann  hören:  Es  passiert  ja \nnichts,  wir  können  uns  gar  nicht  mehr  durchsetzen.  Und  wenn  dann \nauch noch die Bezirksräte und das Verwaltungsgericht in solchen Fäl-\nlen,  in  denen  Sozialämter  den  Mut  haben,  die  Sanktionen  nun  wirk-\nlich zu vollziehen, dann auch noch zurückbinden, dann ist der Kreis \ndann geschlossen. Es passiert also gar nichts. Es wird nirgends mehr \nnach dem Gesetz überhaupt gehandelt. Wir bekommen immer wieder \nvon der Regierung, von der Verwaltung den Vorwurf, die Gemeinden \nkönnten  ja,  die  seien  ja  in  der  Lage.  Aber  das  Problem  ist,  dass  die \nLeute in den Gemeinden immer wieder zurückgebunden werden. Nun, \ndas ist zum formellen Teil. \nZum materiellen Teil: Es ist absolut störend, dass so viele Leute, die \nkeine Sozialhilfe beziehen, die mit eigenem Lohn durchkommen, or-\nganisieren  und  finanzieren,  schlechter  gestellt  sind  als  solche,  die \nüber  die  Sozialhilfe  nur  staatliche  Leistung  bekommen.  Wenn  man \nhier  nicht  zur  Lösung  kommt  –  man  muss  etwas  tun  und  man  muss \nhier eine Änderung herbeiführen –, dann, muss ich Ihnen sagen, ver-\nschliesst man einfach die Augen davor. Ich habe schon vorher gesagt, \ndass natürlich auf der linken Seite dieses Verhalten politisch bedingt \nist. Es hat in der Zwischenzeit der Wind etwas gedreht, wir haben ei-\nne  Mehrheit,  die  diese  Antwort,  wie  wir  sie  von  der  Regierung  be-\nkommen  haben,  nicht  mehr  akzeptiert  und  verlangt,  dass  man  nun \nwirklich einmal die Möglichkeiten auf den Tisch legt. Wir haben nun \ndie  Zusage  von  Regierungsrat  Mario  Fehr  –  ich  danke  ihm  dafür  –, \ndass er bereit ist, unsere Forderungen so zu erfüllen, dass sie auf den \nTisch gelegt werden, selbstverständlich mit einem Nebensatz, dass er \ndamit noch nicht dafür sei, dass man diese Lösung dann so umsetzt. \nAber immerhin haben wir damit jetzt erstmals eine Möglichkeit, dass \ndas Parlament die Fakten auf dem Tisch hat, wenn dieser Auftrag, so \nwie er mit der abweichenden Stellungnahme des Kantonsrates durch \nden Regierungsrat erfüllt wird. Dann können wir beurteilen und dann \nkönnen wir dieses Problem auf dieser Grundlage, die von der Verwal-\ntung und von der Regierung selbst zu erbringen ist, wirklich entschei-\nden, ob wir etwas tun. Es wird ja nochmals zwei Jahre gehen, bis wir \ndann eben in dieser Situation stehen. Aber immerhin kann man dann \nsagen: Nach sieben Jahren – ich bin dann wahrscheinlich nicht mehr \ndabei,  ich  werde  das  nicht  überleben,  wenigstens  parlamentarisch  –, \naber ich hoffe, dass damit diese Sache doch einmal in die Behandlung \nkommt. Das ist doch wichtig, dass wir überhaupt über die Sache, über \nZahlen dann ernsthaft diskutieren können.  \nDeshalb bitte  ich Sie, folgen Sie der Mehrheit der KSSG und unter-\nstützen  Sie  den  Antrag,  das  Postulat  mit  dieser  abweichenden  Stel-\nlungnahme,  wie  sie  unter  Punkt  III  in  der  Vorlage  festgelegt  ist,  zu \nverabschieden. Ich danke Ihnen.  \n \n", "p": 10}, {"t": "Silvia Seiz (SP, Zürich): Das SVP-Postulat fordert, dass sich der Re-\ngierungsrat engagiert, die SKOS-Richtlinien so anzupassen, dass Per-\nsonen im Niedriglohnbereich nicht weniger Geld zur Verfügung steht \nals  Personen,  die  Sozialhilfe  beziehen.  Auch  die  SP  setzt  sich  dafür \nein, dass die Schwelleneffekte eliminiert werden. 1 Prozent der Steu-\nerhaushalte  im  Kanton  Zürich ist davon betroffen. Das ist ungerecht \nund muss geändert werden. Bei der Anwendung des Anreizsystems in \nder Sozialhilfe und anderen Vollzugsbereichen kann es zu Ungerech-\ntigkeiten  kommen.  Diese  stehen  im  Zusammenhang  mit dem Sozial-\nleistungsbezug, Steuern und Kinderbetreuungskosten. Mit dem econ-\ncept-Bericht  hat  der  Regierungsrat  umfassend  und  differenziert  auf-\ngezeigt, wie diese Schwelleneffekte minimiert und verhindert werden \nkönnen.  Ein  Teil  von  diesen Massnahmen ist bereits umgesetzt oder \nnoch in Umsetzung. Die SP wird sich vehement dafür einsetzen, dass \ndie  SKOS-Richtlinien  im  Kanton  Zürich  weiterhin  verbindlich  blei-\nben.  Diese  Richtlinien  verhindern  Armut,  ermöglichen  diesen  Men-\nschen,  weiterhin  am gesellschaftlichen Leben teilzunehmen und sich \nwieder  in  den  Arbeitsprozess  zu  integrieren.  Die  Anwendung  der \nSKOS-Richtlinien  bietet  Gleichbehandlung  in  allen  Gemeinden  im \nKanton Zürich und verhindert Gemeindewechsel der betroffenen Per-\nsonengruppen. \nDer  Regierungsrat  sowie  der  Gemeindepräsidentenverband  und  die \nZürcher Sozialkonferenz stehen hinter den SKOS-Richtlinien. Die SP \nsetzt sich weiterhin dafür ein, Armut zu verhindern und nicht zusätz-\nliche  zu  schaffen.  Die  Bürgerlichen  wollen,  dass  bei  den  sozial \nSchwächsten die Leistungen der Sozialhilfe gekürzt werden und sich \nder  Kanton  Zürich  bei  den  SKOS  dafür  einsetzt.  Wir  lehnen  dieses \nVerfahren  ab.  Im  Jahr  2005  wurden  die  SKOS-Richtlinien  geändert \nund  die  Anreize  zur  Erwerbstätigkeit,  Arbeit  statt  Sozialhilfe,  ver-\nstärkt. Das erachten wir als sehr sinnvoll. Leider bieten vor allem die \nkleinen Gemeinden zu wenig Arbeitsintegrationsprojekte an, um die-\nsen  Anreiz  zu  verstärken,  oder  setzen  das  Instrument  zu  wenig  ein. \nDie Richtlinien sind gut, sie müssen jedoch auch angewendet werden. \nHier  sind  die  Gemeinden  gefordert;  nicht  indem  sie  die  Sozialhilfe \nkürzen,  sondern  indem  sie  Arbeitsmöglichkeiten  anbieten.  Weiter \nfordern  wir  als  Massnahme,  dass  im  Niedriglohnbereich  existenzsi-\nchernde Löhne, also Mindestlöhne, bezahlt werden. Wo das nicht der \nFall ist, müssen sie angepasst und erhöht werden. Und anderseits be-\nnötigt es Steuererlass bei diesen Personen. Betroffene mit sehr tiefen \nEinkommen  sowie  die  Working  Poor  dürfen  nicht  für  das  Arbeiten \nbestraft werden, sondern sie müssen in einem zusätzlichen Arbeitsan-\nreiz belohnt werden.  \nDie SP unterstützt den Minderheitsantrag und lehnt die abweichende \nStellungnahme  zur  Abschreibung  des  Postulates  ab.  Das  Postulat \nkann  abgeschrieben  werden,  da  der  Regierungsrat  versicherte,  alle \ngestellten Fragen der Mehrheit im Bericht des überwiesenen Postula-\ntes 227/2012 zu beantworten. Danke.  \n \n", "p": 12}, {"t": "Linda Camenisch (FDP, Wallisellen):  Das soziale Existenzminimum \nfördert  die  Eigenverantwortung  und  die Hilfe zur Selbsthilfe. Unter-\nstützte Personen sind materiell nicht besser zu stellen als nicht unter-\nstützte,  die  in  bescheidenen  wirtschaftlichen  Verhältnissen  leben. \nDiese  Aussagen  stammen  nicht  von  mir.  So  steht  es  geschrieben  in \nden  Richtlinien  der  SKOS  unter  dem  Titel  «Voraussetzungen  und \nGrundprinzipien der Sozialhilfe». Und genau darum ging es in diesem \nPostulat – und nicht etwa um die Definition des Begriffes «anständige \nSozialhilfe».  \nMit  der  Berichterstattung  des  Regierungsrates  sind  wir  keineswegs \nzufrieden. Wir nehmen aber anerkennend zur Kenntnis, dass er sich in \nder Folge bereit erklärt hat, die von uns aufgeworfenen Fragen in ei-\nnem Bericht mit Lösungen ohne Mehrkostenfolgen zu erläutern.  Die \nFehlanreize, wie  sie auch im Bericht von econcept bestätigt wurden, \nmüssen dringend korrigiert werden. Es gibt neue Erkenntnisse in die-\nsem Zusammenhang, wir sind uns einfach nicht über die Zahlen einig. \nAber das wird ja nun der Regierungsrat in seinen Ausführungen wirk-\nlich  darlegen  können.  Diese  Anpassungen  müssen  dringend  vorge-\nnommen werden – und noch einmal: innerhalb der SKOS-Richtlinien. \nDie  SKOS-Richtlinien  sind  nicht  sakrosankt.  Man  kann  diese  auch \noptimieren, wenn man sieht, dass das System gewisse Fehler aufzeigt. \nUnter  diesen  Umständen  sind  wir  mit  der  abweichenden  Stellung-\nnahme zur Abschreibung des Postulates bereit. Vielen Dank. \n \n", "p": 13}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste lehnt die abwei-\nchende  Stellungnahme  der  Mehrheit  ab.  Wir  sind  für  das  «nackte» \nAbschreiben  des  Postulates.  Das  Postulat  beinhaltet  eine  wichtige \nProblematik  in  der  Sozialhilfe.  Nach  wie  vor  gibt es Probleme beim \nEin- und Austritt aus der Sozialhilfe. In der Tat kann es hier zu Unge-\nrechtigkeiten kommen. In diesem Sinne ist die AL mit den Postulan-\nten. Wir sind auch dafür, dass Schwellen abgebaut und Ungerechtig-\nkeiten  beseitigt  werden.  Das  Postulat  ist hierfür leider kein richtiges \nInstrument,  denn  es  führt  eher  zu  einer  Missgunstdebatte  oder,  im \nJargon  der  SVP,  einer  Neiddiskussion.  Der  Stein  des  Anstosses  der \nPostulantinnen und Postulanten ist der Einkommensfreibetrag für Er-\nwerbstätige sowie die beiden Integrationszulagen. Diese Zulagen und \nFreibeträge  wurden  2005  in  die  SKOS-Richtlinien  aufgenommen, \ndamit ein positiver Anreiz geschaffen wird; ein positiver Anreiz, da-\nmit die Sozialhilfebezügerinnen und -bezüger aus eigener Kraft moti-\nviert werden, sich aus der wirtschaftlichen Abhängigkeit zu befreien.  \nDas  vorliegende  Postulat  will  nicht  ernsthaft  die  Problematik  der \nSchwellen  anpacken,  es  will  etwas  ganz  anderes:  Es  will,  dass  der \nKanton  die  Konferenz  der  Sozialhilfe,  die  SKOS,  verlässt.  Es  will, \ndass die SKOS-Richtlinien soweit gesenkt werden, dass eine Besser-\nstellung  von Sozialhilfebezügerinnen und  -bezügern gegenüber wirt-\nschaftlich  Unabhängigen  ausgeschlossen  werden  kann.  Aus  der  ab-\nweichenden Stellungnahme der Mehrheit geht hervor, dass vor allem \ndie  Einkommensfreibeträge  und  die  Integrationszulagen  den  Postu-\nlantinnen  und Postulanten ein Dorn im Auge sind. Denn wegen die-\nsem  Anreizsystem  kann  ein  Haushalt  ohne  Sozialhilfe gegenüber ei-\nnem  Haushalt  mit  Sozialhilfe  schlechter  gestellt  werden.  Nun,  man \nsieht, worum es den Postulantinnen und Postulanten geht, Willy Ha-\nderer  hat  es  vorhin  gesagt:  Ihm  sind  die  Leistungen  der  SKOS  ein \nDorn im Auge. Es ist unschön, dass es hier zu Ungleichbehandlungen \nkommt, aber das Postulat ist eine reine populistische Missgunst- oder \nNeiddiskussion.  Mit  dieser  Neiddiskussion  kann  das  Problem  der \nSchwellen  nicht  ernsthaft  angegangen  werden.  Eine  einseitige  Sen-\nkung  der  SKOS-Richtlinien  ist  nicht  zielführend.  Wennschon,  dann \nmüsste  das  Problem  der  Schwellen  umfassend  angegangen  werden. \nEin  Vorschlag  liegt  seitens  der  econcept-Studie  auf  dem  Tisch  und \nscheint  sinnvoll  zu  sein.  Die  grösste  Schwelle  zwischen  Sozialhilfe \nund  Niedrigverdienenden  liegt  vermutlich  im  Steuersystem.  AL  und \nGrüne  verlangen  hier,  dass  der  Hebel  beim  Steuersystem  angesetzt \nwird. Schreiben Sie deshalb das Postulat als erledigt ab. Danke.  \n \n", "p": 14}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Lieber  Kaspar  Bütikofer,  nackt \noder nicht nackt, sprich angezogen – wir schreiben das Postulat eben-\nfalls  ab.  Dass  wir  ein  Postulat  abschreiben,  ist  keine  Besonderheit. \nDass wir jedoch ein Postulat abschreiben, bei dem wir, die Mehrheit \nder Kommission, weder mit dessen Beantwortung noch mit der geäus-\nserten  Haltung  des  Regierungsrates  einverstanden  sind,  ist  bemer-\nkenswert.  Auch  dass  wir  bei  einer  Abschreibung  eine  doch  gut  45-\nminütige Grundsatzdiskussion über die SKOS-Richtlinien hier abhal-\nten,  ist  ebenfalls  bemerkenswert.  Weiterhin  stehen  die  geäusserten \nBedenken  seitens  der  FDP  und  SVP  im  Raume  –  unbeantwortet  –, \nnämlich dass Stufeneffekte zu ungerechten Situationen zwischen So-\nzialhilfeempfängern  und  Working  Poor  ohne  Sozialhilfe  führen.  Or-\nnella Ferro, du kannst mir glauben: Die CVP ist wirklich alleinig für \ndie Abschaffung der  Stufeneffekte. Es geht hier nicht um eine Spar-\nübung gegen SKOS und Sozialhilfeempfänger.  \nHerr Regierungsrat (Mario Fehr), es ist Ihnen hervorragend gelungen, \ninnerhalb der Kommission die Gemüter zu besänftigen, den anno da-\nzumal im Raum stehenden Zusatzbericht abzuwenden, indem Sie auf \ndie Beantwortung des weiteren Postulates hingewiesen haben, das in \nzwei Jahren uns dann präsentiert wird. Sie haben Zeit gewonnen, um \nVerschiedenes in Ihrer Direktion sowie in der Schweizerischen Kon-\nferenz für Sozialhilfe anzugehen und zu bewegen. Ich bitte Sie, diese \nZeit nun auch zu nutzen, ansonsten auch von normalerweise besonne-\nnen  politischen  Kräften  unüberlegte  Reaktionen  möglich  wären,  un-\nüberlegte Reaktionen, zum Beispiel die Forderung nach dem Austritt \naus der SKOS. Ich meinerseits würde solche Schritte nicht unterstüt-\nzen  und  würde  sie  bedauern,  wäre  jedoch  sicher,  dass  ich  in  diesem \nParlament aller Voraussicht nach in der Minderheit stünde. Herr Re-\ngierungsrat, es ist «up to you». Wir schreiben das Postulat mit abwei-\nchender Stellungnahme ab.  \n \n", "p": 15}, {"t": "Markus Schaaf (EVP, Zell): Die Schweizerische Konferenz für Sozi-\nalhilfe  ist  ein  Fachverband,  der  sich  für  die  Ausgestaltung  und  Ent-\nwicklung der Sozialhilfe in der Schweiz engagiert. Die Organisation \nsetzt sich zusammen aus Vertreterinnen und Vertretern von Gemein-\nden, Kanton und Bund sowie von privaten Organisationen des Sozial-\nbereichs.  Seit  der  Gründung  der  SKOS  im  Jahr  1905  engagiert  sich \ndiese  Organisation  dafür,  dass  Armut  in  der  Schweiz  wirksam  be-\nkämpft wird. Damit in der Sozialhilfe nicht das Gleiche passiert wie \nbei den Steuern, dass es einen Wettbewerb unter den Kantonen gibt, \nwird  dafür  gesorgt,  dass  Rechtsgleichheit  und  Rechtssicherheit  über \ndie  Kantonsgrenzen  hinaus  gewährt  werden  sollen.  Dafür  sind  die \nSKOS-Richtlinien  geschaffen  worden.  Sie  sind  für  Kanton  und  Ge-\nmeinde ein Leitfaden in der Ausgestaltung und Bemessung der Sozi-\nalhilfe.  Wer  nun  Sozialhilfe  bezieht,  gerät  in  ein  umfassendes  Netz \nvon  Regelungen.  Es  wird  im  Detail  geregelt,  welche  Personen  im \nHaushalt  Anspruch  auf  wie  viel  Sozialhilfe  haben,  wie  teuer  die \nWohnung  sein  darf,  welche  Kosten  des  täglichen  Grundbedarfs  zu \nbezahlen  sind  und  wie  die  Kosten  der  medizinischen  Grundversor-\ngung finanziert werden. Weiter wird berücksichtigt, ob es situations-\nbedingte  Leistungen  braucht,  wie  zum  Beispiel  eine  Entschädigung \nfür Mehrkosten, die entstehen, weil eine Person eine Arbeit an einem \nweiter  entfernten  Ort  annimmt,  Kosten  für  Fremdbetreuung  von  er-\nwerbstätigen  Eltern  oder  krankheitsbedingte  Spezialausgaben,  wie \nzum Beispiel Schuheinlagen. Eines der wichtigsten Ziele in der Sozi-\nalhilfe ist es, dass die betroffenen Menschen möglichst rasch wieder \nin den Arbeitsmarkt integriert werden. Das heisst, dass sie eine Arbeit \nund ein Einkommen haben, welches es ihnen ermöglicht, auf die So-\nzialhilfe zu verzichten. Sozialhilfebezüger, die sich um einen Wieder-\neinstieg ins Erwerbsleben bemühen, wird ein Freibetrag oder eine In-\ntegrationszulage  oder  eine  minimale  Integrationszulage zugestanden, \ndas  sind  Beträge  zwischen  100  und  600  Franken  pro  Monat.  Damit \nsollen ihre Bemühungen honoriert werden und sie sollen weiter moti-\nviert werden, sich zu bemühen. \nDas  ursprüngliche  Postulat  richtet  sich  nun  genau  gegen  diesen  Be-\nreich der Sozialhilfe. Nach Meinung der Postulanten sollten die Zula-\ngen, welche eigentlich motivierend wirken müssten, gekürzt werden, \nweil  unter  bestimmten  Umständen  der  Fall  eintreten  kann,  dass  je-\nmand mit Sozialhilfe und diesen Zulagen auf ein höheres Einkommen \nkommt als eine Person, die in einem Niedriglohnjob arbeitet und kei-\nne  Sozialhilfe  bezieht.  Hier  spricht  man  von  einem  sogenannten \nSchwelleneffekt,  der  beseitigt werden soll. Im Kanton Zürich ist da-\nvon knapp 1 Prozent der Sozialhilfebezüger betroffen. Die Sozialhilfe \nin der Schweiz ist ein hohes Gut, zu dem wir gut Sorge tragen müs-\nsen. Letztlich verpflichtet uns die Präambel in unserer Bundesverfas-\nsung  dazu,  dass  wir  die  Stärkung  unseres  Volkes  am  Wohl  der \nSchwachen  messen  sollen.  Es  gilt  also  der  Grundsatz:  Wer  in  der \nSchweiz  in  Not  gerät,  dem  soll  geholfen  werden.  Selbstverständlich \nist es legitim und sogar notwendig, dass wir sorgsam darüber wachen, \nwelche Personen welche Leistungen zu welchen Bedingungen erhal-\nten,  wenn  sie  diese  Unterstützung  denn  auch  wirklich  benötigen.  Es \nfällt  aber  auf,  dass  ausgerechnet  diese  Parteien  sich  nun  in  Details \nverbissen haben, die ansonsten recht grosszügig mit Unschärfen beim \nVollzug von Gesetzen umgehen können. Wenn strengere Gesetze für \nRaser oder gegen Alkoholmissbrauch oder gegen Steuerbetrug gefor-\ndert  sind,  heisst  es  aus  ihren  Reihen  stets:  Wir  können  nicht  wegen \njeder  Kleinigkeit  neue  Gesetze  machen  oder  bestehende Gesetze än-\ndern. Oder  weiter heisst es dann: Allenfalls haben wir ein Vollzugs-\nproblem.  Wir  müssen  viel  mehr  darauf  achten, dass die bestehenden \nGesetze eingehalten werden. Aber um genau das geht es hier eigent-\nlich: Die Gemeinden und ihre Sozialämter sind gefordert, den Ermes-\nsensspielraum, der ihnen zur Verfügung steht, auch entsprechend aus-\nzunützen.  Dabei  sollen  ihnen  die  SKOS-Richtlinien  als  Orientie-\nrungshilfe  dienen.  Und  das  Schöne  an  der  SKOS  ist  ja:  Es  ist  jeder \nfreiwillig dabei, und wem es nicht passt, der darf auch gehen. Aber es \nist dann zu beweisen, ob eine Gemeinde wirklich besser fährt, wenn \nsie  aus  der  SKOS  austritt.  Im  Kanton  Thurgau  ist  ja  jetzt  ein  erster \nVersuch gestartet worden. Aber es ist schlicht falsch, wenn der Blick \nbei  dieser  Lagebeurteilung  im  Sozialwesen  nur  starr  auf  eine  Stelle \ngerichtet wird. Wie vorher ausgeführt, ist die Sozialhilfe ein überaus \nkomplexes  Regelwerk.  Wer  jetzt  nur  auf  Austrittsschwelle  und  Ein-\nkommensfreibetrag  und  Integrationszulage  herumreitet,  der  handelt \nwie ein Autofahrer, der seinen Blick starr auf die Tachonadel gerich-\ntet hat. Beim Auto geht es aber um mehr als nur um die Geschwindig-\nkeitsanzeige. Da müssen ebenfalls der Tourenzähler, die Temperatur-\nanzeige, das Kühlerwasser, die Tankfüllanzeige beachtet werden und \nes schadet auch nichts, ab und zu darauf zu achten, in welchem Gang \nman unterwegs ist. Die Funktion und die Steuerung in unserem Sozi-\nalwesen  sind  um  einiges  vielfach  komplexer  als  das  Autofahren. \nTrotzdem meint anscheinend jeder, der ein Auto lenken kann, dass er \nauch  weiss,  wie  man  die  Missstände  im  Sozialwesen  wirksam  be-\nkämpfen kann.  \nWir begrüssen das Vorhaben des Regierungsrates, dass er die Sozial-\nhilfe im ganzen Kanton, und zwar das gesamte Regelwerk, überprüfen \nwill.  Dieses  Vorgehen  ist  für  uns  seriöser und zielführender als par-\nlamentarische  Hüftschüsse,  die  letztlich  den  Anforderungen  an  eine \nzeitgemässe Sozialhilfe nicht genügen. Die EVP ist mit der Abschrei-\nbung  des  Postulates  einverstanden,  nicht  aber  mit  der  abweichenden \nStellungnahme. Diese ist unseres Erachtens nicht nötig, weil der Re-\ngierungsrat  uns  bereits  sehr  ausführlich  sein  weiteres  Vorgehen  in \ndieser  Sache  dargelegt  hat.  Die  abweichende  Stellungnahme  ist  für \nuns  der  Ausdruck  eines  starken  Misstrauens  gegenüber  dem  Regie-\nrungsrat.  Die  EVP  betreibt  seriöse  Sachpolitik.  Bei  unsachlichen \nSpielchen auf  die Person machen wir nicht mit. Wir werden deshalb \ndie abweichende Stellungnahme nicht unterstützen.  \n \n", "p": 16}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU ist an der Beant-\nwortung der in der Vorlage 4949a gestellten Fragen sehr interessiert. \nWir  werden  der  Abschreibung  mit  abweichender  Stellungnahme  zu-\nstimmen und, wie die Kommission vorschlägt, keinen Ergänzungsbe-\nricht  verlangen.  Der  Regierungsrat  hat  die  Beantwortung  der  aufge-\nworfenen Fragen innert zwei Jahren zugesichert. Den Minderheitsan-\ntrag werden wir ablehnen. Danke. \n \n", "p": 18}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Wir \nhaben zwei Jahrzehnte hinter uns, in denen uns insbesondere die Vor-\nbildfunktion  von  Schweden  um  die  Ohren  gehauen  wurde,  wenn  es \num Diskussionen in der Sozialhilfe ging. Wenn wir heute sehen, was \ndaraus  geworden  ist,  wenn  man  es  übertreibt,  dann  muss  einen  das \nbedenklich  stimmen.  Wir  sind  in  der  Handlung  diesem  nordischen \nBeispiel weitgehend gefolgt. Wir haben sehr viel ausgedehnt, wir ha-\nben eine sehr gute, das ganze Land überdeckende Grundlage geschaf-\nfen,  damit  eben  auch  eine  gerechte  Sozialhilfe  ausgerichtet  werden \nkann. Wir sprechen überhaupt nicht davon, dass wir hier einen Wett-\nbewerb  aufziehen  möchten,  das  müssen  Sie  ganz  klar  zur  Kenntnis \nnehmen. Aber wir müssen jetzt auch aufpassen, dass nicht übertrieben \nwird.  Ich  muss  Ihnen  sagen:  Ich  habe  wenig  Hoffnung  auf  eine \nSelbstregulierung  innerhalb  der  SKOS,  insbesondere  solange  dieser \nSKOS  ein  Präsident  Schmid  (Walter  Schmid)  vorsteht,  der  als  Blo-\nckierer  dasteht,  der  als  Mann  ohne  Ohren  dasteht  und  der  als  Mann \nhier  steht,  der  uns  immer  gebetsmühlenartig  seine  eigene  Weisheit \nkundtut und uns sagt, wir lägen absolut falsch mit unserer Kritik. Wir \ndürfen  es  nicht  soweit  kommen  lassen  –  und  das  war  in  den  letzten \nJahren leider so –, dass immer mehr Kreise dieser Bevölkerung in die \nSozialhilfe abgedrängt  werden. Und nur mit der Forderung nach hö-\nheren  Mindestlöhnen  werden  wir  das  überhaupt  nicht  schaffen,  weil \ngerade  das  schlussendlich  in  den  Tieflohnbereichen  wiederum  Ar-\nbeitslose  produziert,  und  innert  zwei  Jahren  sind  diese  Arbeitslosen, \nwenn sie keine Perspektive mehr erhalten, dann eben auch in der So-\nzialhilfe. Ich möchte Mario Fehr sehr bitten und er ist sicher gut bera-\nten, wenn er die Zeit, die ihm nun bleibt nach der Überweisung dieses \nPostulates,  zu  eigener  Initiative  nutzt,  und  die  Regierung  hier  ver-\nsucht,  aus  diesem  Dilemma  herauszukommen. Es würde mich natür-\nlich  sehr  freuen,  wenn  die  Regierung  selbst  eine  Lösung  erarbeiten \nwürde und selbst dahinterstehen würde und wir nicht in zwei Jahren \ndann  zur  Kenntnis  nehmen  müssen:  Es  stimmt  zwar, was sie sagt in \ngewissen Teilen, und man kann das mit Prozentzahlen wunderbar tief-\nreden – in Prozentzahlen. Da war auch der Sozialamtschef sehr über-\nrascht, als ich dann die effektiven Zahlen hier präsentierte, zusammen \nmit meinen Kommissionsmitgliedern, und dann: Aha, das sind so vie-\nle.  Ja,  meine  Damen  und  Herren,  es  sind  wirklich  so  viele  und  wir \nmüssen  doch  darauf  schauen,  dass  es  nicht  noch  mehr  werden.  Ich \nbitte Sie, im Sinne der Mehrheit zu entscheiden.  \n", "p": 19}, {"t": "Regierungsrat Mario Fehr: Besten Dank für die Debatte. Ich verstehe \nnatürlich  die  fast  schon  jugendlich  anmutende  Ungeduld  von  Willy \nHaderer, weil er sich schon sehr lange mit diesen Fragen auseinander-\nsetzt.  Ich  möchte  allerdings  auch darauf hinweisen, er hat ja so eine \nFristrechnung gemacht, wie lange das alles  schon dauert: Ich meine, \ndie ersten drei Jahre lag das Geschäft hier im Kantonsrat. Nach zwei \nweiteren  Jahren  kam  eine  regierungsrätliche  Antwort,  was  immerhin \nbeweist,  dass  der  Regierungsrat  schneller  ist  als  der  Kantonsrat,  zu-\nmindest das können wir hier einmal festhalten. Ich möchte zur Debat-\nte  in drei Punkten etwas beitragen: Ich möchte etwas zu den SKOS-\nRichtlinien  im  Allgemeinen  sagen,  ich  möchte  etwas  zur  Miss-\nbrauchsbekämpfung sagen und dann zum Schwelleneffekt.  \nZu den SKOS-Richtlinien. Man könnte sich ja fragen: Wie wäre die \nschweizerische  Sozialhilfe  aufgestellt,  wenn  es  diese  SKOS-\nRichtlinien  nicht  gäbe?  Wäre  es  sinnvoll,  wenn  es  überhaupt  nichts \ngäbe, wenn jeder Kanton, jede Gemeinde, jeder Bezirk selber legife-\nrieren würde? Willy Haderer schüttelt zu Recht den Kopf, dann hätten \nwir  einen  Wildwuchs  im  schweizerischen  Sozialsystem  und  das  will \neigentlich  niemand.  Jetzt  gäbe  es  selbstverständlich  Alternativen. \nMan könnte beispielsweise ein Bundesrahmengesetz machen. Das ist \nsehr umstritten in Bundesbern. Ich sähe keine politische Mehrheit für \nein  Bundesrahmengesetz.  Man  könnte  ein  Konkordat  machen.  Nun \nwissen wir in diesen Tagen, dass es auch Konkordate nicht bei allen \nleicht haben  (Anspielung auf die kantonale Volksabstimmung vom 9. \nJuni  2013  über das  Konkordat über Massnahmen gegen Gewalt an-\nlässlich  von  Sportveranstaltungen,  gegen  welches  das  Referendum \nergriffen wurde). Ich sehe auch hier keine realistische politische Mög-\nlichkeit,  derzeit  ein  Konkordat  im  Sozialbereich  zu  bewerkstelligen. \nUnd wenn man diese Ausgangslage hat, ist man eigentlich als jemand, \nder  Verantwortung  trägt  im  Sozialbereich  −  und  diese  Dankbarkeit \nteile ich mit vielen, die in den Gemeinden und Städten diese Verant-\nwortung haben −, froh, dass es überhaupt etwas gibt, woran man sich \norientieren kann, woran alle mitarbeiten können. Und selbstverständ-\nlich,  lieber  Willy  Haderer,  arbeiten  hier  nicht  nur  hochsozialistische \nStädte mit, es arbeitet eigentlich die ganze Schweiz mit. Wenn es so \nviele  Sozialisten  gäbe,  wie  du  überall  versteckt  siehst,  dann,  glaube \nich, müsste die Sozialdemokratische Partei einen wesentlich höheren \nWähleranteil  haben,  was  sie  ja  bekanntlich  nicht  hat;  man  kann  das \nbedauern oder beklagen, aber es ist so. Auf jeden Fall arbeiten bei der \nSKOS  sehr  viele  mit  und  insgesamt,  glaube  ich,  hat  sich  die  SKOS \nbewährt. Die SKOS hat auch gelernt. Es gibt neue Bestimmungen, es \ngibt mehr Anreize, es gibt auch eine Missbrauchsbekämpfung.  \nBei  der  Missbrauchsbekämpfung  –  das ist der zweite Punkt, zu dem \nich  etwas  sagen  möchte  –  gibt  es  eigentlich  alle  Instrumente  heute \nschon.  Es  gibt  beispielsweise  im  Zürcher  Sozialhilfegesetz  eine  Be-\nstimmung,  dass  bei  grobem  Missbrauch  die  Sozialhilfe  bis  auf  die \nbundesrechtliche  Nothilfe  gekürzt  werden  kann.  Es  ist  aber  richtig, \ndass  viele  Gemeinden  Probleme  haben,  diese  Bestimmungen  umzu-\nsetzen, gerade im Missbrauchsbereich. Der Regierungsrat tritt selbst-\nverständlich  Missbräuchen  entschieden  entgegen,  Missbräuche  scha-\nden der Sozialhilfe als Ganzes. In meiner Analyse glaube ich, dass wir \ngemeinsam  mit  der  Sozialkonferenz  des  Kantons  Zürich,  welche  ja \nvon  Frau  Kantonsrätin  Gabriela  Winkler  präsidiert  wird,  im  Ausbil-\ndungsbereich noch mehr machen müssen. Wir müssen die Gemeinden \nnoch  mehr  unterstützen,  damit  sie  die  Verfahren  konkret  bewältigen \nkönnen,  damit  dort,  wo  wirklich  Missbrauch  geschieht,  dieser  auch \neffektiv bekämpft werden kann. Immerhin sei angemerkt: Es wurde in \nder  Debatte  gesagt,  dass  das  Verwaltungsgericht  immer  gegen  die \nGemeinden entscheide. Wir haben das analysiert. Es ist nicht so, dass \nSozialhilfebeziehende,  die  beim  Verwaltungsgericht  klagen,  immer \nRecht bekämen. Sie bekommen etwa in einem Viertel der Fälle recht. \nDas heisst, das Verwaltungsgericht des Kantons Zürich stützt in drei \nViertel der Fälle die Gemeinden. Aber hier, glaube ich, gibt es noch \nVerbesserungspotenzial,  hier  müssen  wir  im  Ausbildungsbereich \nnoch mehr anbieten können.  \nJetzt  zur  ganzen  Problematik  der  Fehlanreize.  Was  auch  nicht  ganz \nrichtig  ist:  dass  der  Regierungsrat  hier  nichts  gemacht  hätte.  Einige \nhaben es bemerkt, wir haben ja einen grossen Bericht in Auftrag ge-\ngeben, auf den sich, glaube ich, auch Frau Kantonsrätin Linda Came-\nnisch bezogen hat. Dieser hat Fehlanreize in sechs Bereichen festge-\nstellt:  bei  der  Individuellen  Prämienverbilligung,  bei  der  Alimenten-\nbevorschussung,  bei  den  Kleinkinder-Betreuungsbeiträgen,  bei  der \nfamilienergänzenden Betreuung, bei den Stipendien und auch bei der \nSozialhilfe.  Es  gibt  auch  einen  Schwelleneffekt  bei  der  Sozialhilfe. \nNun hat dieser Bericht aber auch gesagt, dass gerade der Effekt in der \nSozialhilfe  ein  nicht  so  wichtiger  ist  im  Verhältnis  zu  anderen.  Der \nRegierungsrat hat sich bemüht, in allen diesen Bereichen, dort wo er \nes  als  sinnvoll  angesehen  hat,  diesen  Schwelleneffekt  zu  beseitigen. \nDas  geht  nicht  immer,  weil  er  eben  auch  durch  Leistungen  der  Ge-\nmeinden und des Bundes herbeigeführt wird. Und dieser Schwellenef-\nfekt,  wenn  Sie  es  mit einem Bild darstellen wollen, gleicht ein biss-\nchen einem Perpetuum mobile. Wenn Sie irgendwo eine Leistung ab-\nändern, dann gibt es auf der anderen Seite einen Effekt. Nichtsdesto-\ntrotz  glauben wir, dass es sich lohnt, diese Fragen näher zu betrach-\nten.  Unseres  Erachtens  sind  die  Fragen  a  bis  d  SKOS-tauglich.  Sie \nbewegen  sich  innerhalb  der  SKOS.  Die  Frage  e  würde  den  heutigen \nSKOS-Richtlinien  unseres  Erachtens  widersprechen,  da  müssten  die \nSKOS-Richtlinien abgeändert werden. Wir werden also diese Fragen \npragmatisch  zielgerichtet  beantworten.  Ich  habe  in  der  Kommission \ngesagt: Ich will keine Mehrkosten verursachen. Ich habe in der Kom-\nmission aber auch gesagt: Wir wollen nicht zum Sozialhilfeabbau bei-\ntragen. Wenn ich den Auftrag richtig verstanden habe, geht es primär \nund  vor  allem  darum,  zu  versuchen,  ob  wir  diesen  Schwelleneffekt \nnoch  ein  bisschen  reduzieren  können.  Wenn  uns  das  gelingt  mit  ir-\ngendeiner  Lösung,  wenn  irgendeine  Lösung  praktisch,  pragmatisch, \nsinnvoll  ist,  dann  wird  der  Regierungsrat  eine  solche  Lösung  vor-\nschlagen. In diesem Sinne ist er mit dem Zusatzbericht einverstanden.  \n \n", "p": 20}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Die Interpellation hat folgenden Wortlaut:  \nDie Gesuche um Asyl nehmen deutlich zu, die Dauer der Asylverfah-\nren ist nach wie vor viel zu lang und parallel dazu wird ein deutlicher \nAnstieg  von  Delikten  bei  bestimmten  Gruppen  von  Asylbewerbern \nverzeichnet.  In  diesem  Zusammenhang  ersuchen  die  Unterzeichner \nden Regierungsrat um die Beantwortung der folgenden Fragen: \n1. Welche zusätzlichen Instrumente und Massnahmen setzt der Regie-\nrungsrat  ein,  damit  straffällige  Asylbewerber  rasch  und  konsequent \ngestellt, bestraft und des Landes verwiesen werden können? \n2.  Wie  stellt  sich der  Regierungsrat zu Handyverboten und Zimmer-\nstunden?  Wie  stellt  er  sich  zur  prophylaktischen  Abgabe  von  DNA-\nProben für Asylsuchende? \n3.  In  welcher  Form  interveniert  der  Regierungsrat  beim  Bundesrat, \ndamit  auch  auf  Bundesebene  die  dringend  benötigten  Massnahmen \nwie  Verfahrensbeschleunigung,  Rückführungsabkommen  und  Unter-\nkunftsproblematik endlich eingeleitet werden? \n4.  Genügen  die  Möglichkeiten  des  kantonalen  Polizeigesetzes  (zu-\nsammen mit dem eidgenössischen Ausländergesetz) und hat die Kan-\ntonspolizei  die  Mittel  und  Instrumentarien,  welche  sie  benötigt,  um \ngegen die zunehmende Kriminalität von Asylsuchenden vorgehen zu \nkönnen? \n5. Wie steht der  Regierungsrat zu der beantragten Änderung im eid-\ngenössischen Asylgesetz betreffend Abgabe von Nothilfe statt Sozial-\nhilfe bei Personen im laufenden Verfahren? \n6. Der Kanton hat am 24. Oktober 2007 die Verordnung über die Ge-\nwährung  von  Nothilfe  an  Personen  ohne  Aufenthaltsrecht  erlassen. \nDie Gemeinden setzen diese unterschiedlich um. Ist der Regierungsrat \nbereit,  eine  entsprechende  Überarbeitung  der  Verordnung  vorzuneh-\nmen, damit der Vollzug in den Gemeinden vereinheitlicht wird? \n \n", "p": 23}, {"t": "Der Regierungsrat antwortet auf Antrag der Sicherheitsdirektion wie \nfolgt:  \nDas Bundesamt für Migration entscheidet über Gewährung oder Ver-\nweigerung  des  Asyls  sowie  über  die  Wegweisung  aus  der  Schweiz \n(Art. 6a Abs. 1 Asylgesetz; AsylG; SR 142.31). Bevor ein rechtskräf-\ntiger Entscheid vorliegt, ist eine Ausweisung ausgeschlossen (Art. 42 \nAsylG). \nLiegt ein negativer Asylentscheid vor, sind grundsätzlich die Kantone \nzuständig, die Wegweisungsverfügung zu vollziehen. Sie werden da-\nbei  vom  Bund unterstützt, der insbesondere  bei der Beschaffung der \nReisepapiere mitwirkt und die Reise organisiert. Massgebend für den \nErfolg des Wegweisungsvollzugs ist hauptsächlich, ob für die fragli-\nche  Person  ein  Reisepapier  beschafft  werden  kann  und  ob  der  Her-\nkunftsstaat bereit ist, diese Person zurückzunehmen. \nDer Kanton Zürich verfügt über eine besondere Stellung im Schwei-\nzer  Asylwesen:  Er  ist  für  die  Unterbringung  eines  Sechstels  aller \nAsylsuchenden  in  der  Schweiz  zuständig.  Er  hat  eine  Schengen-\nAussengrenze  am  Flughafen  Zürich,  wo  sich  zudem  ein  Asylverfah-\nrenszentrum  des  Bundes  befindet.  Zusätzlich  hat  die  Kantonspolizei \nZürich die Federführung bei allen Ausschaffungsflügen, die über den \nFlughafen Zürich erfolgen. \nDer  Regierungsrat  hat  seine  Haltung  zu  den  im  Zusammenhang  mit \ndem Arabischen Frühling aufgetretenen Problemen in den Antworten \nzu  mehreren  parlamentarischen  Vorstössen  (insbesondere  Postulat \nKR-Nr. 53/2011 betreffend Keine weiteren Flüchtlinge aus Nordafri-\nka, Anfrage KR-Nr. 62/2011 betreffend Bewältigung von Flüchtlings-\nströmen  aus  Nordafrika  und  Anfrage  KR-Nr.  65/2011  betreffend \nKriminalität bei Asyldurchgangszentren und Notunterkünften) bereits \nim Frühling 2011 dargelegt. Am 17. August 2012 hat der Sicherheits-\ndirektor  diese  asylpolitische  Haltung  und  die  entsprechenden  Forde-\nrungen an den Bund erneut bekräftigt: Der Regierungsrat bekennt sich \nzum  Recht  auf  Asyl  und  auf  ein  faires  Verfahren.  Er  unterstützt  die \nAbsichtserklärung  des  Bundes,  dass  Asylsuchende,  für  die  eine \nschnelle Rückführung in ihren Herkunftsstaat oder einen Dublin-Staat \nerwartet werden kann, nicht auf die Kantone verteilt werden. Bei je-\nder  Gelegenheit  weist  der  Regierungsrat  darauf  hin,  dass  es  neben \nschnelleren  Verfahren  noch  mehr  Anstrengungen  braucht  für  neue \nMigrationsabkommen,  die  eine  effiziente  und  zügige  Wegweisung \nvon Personen mit negativem Asylentscheid erlauben. Der Kanton Zü-\nrich  erfüllt  seine  Verpflichtungen  im  Asylbereich  im  vollen  Umfang \nund  trägt  darüber  hinaus  Lasten  für  die  ganze  Schweiz  bei der Aus-\nschaffung von nicht Rückkehrwilligen. Dafür muss der Kanton Zürich \nvom Bund aber auch gerecht entschädigt werden. \nDer Regierungsrat duldet keine Kriminalität. Deshalb werden alle zur \nVerfügung stehenden Sanktionen gegen renitente oder deliktisch täti-\nge Asylsuchende genutzt, sei es inner- oder ausserhalb der Unterkünf-\nte. \nZu Frage 1: \nDer  Kriminalität  von  Personen  im  Asylbereich  wird  mit  Schwer-\npunktbildungen bei der Ermittlungstätigkeit und mit migrationsrecht-\nlichen Massnahmen entgegengetreten. Die Kantonspolizei hat bereits \nseit Mitte 2011 die Kontrollen in Asyleinrichtungen und an bekannten \nBrennpunkten, wie beispielsweise an Bahnhöfen, in öffentlichen Ver-\nkehrsmitteln,  an  Einkaufsstrassen  und  in  Einkaufszentren,  verstärkt. \nIn  den  vergangenen  Monaten  wurden  die  Kontroll-  und  Überwa-\nchungsmassnahmen weiter intensiviert. Das zeigt auch der starke An-\nstieg  des  Anteils  der  Personen  aus  dem  Asylbereich  an  der  Gesamt-\nzahl  der  Festgenommenen.  Straftäterinnen  und  Straftäter  werden  der \nStaatsanwaltschaft zugeführt. \nBei straffälligen Personen, die aus den einleitend aufgeführten Grün-\nden nicht weggewiesen werden können, werden neben den strafrecht-\nlichen  Mitteln  fremdenpolizeiliche  Massnahmen  ergriffen.  Mit  der \nEingrenzung  auf  ihren  Wohnort  werden  Personen  mit  Wohnsitz  im \nKanton  Zürich  in  der  Bewegungsfreiheit  eingeschränkt.  Damit  wird \ndie  Delinquenz  erschwert,  weil  den  Straftäterinnen  und  Straftätern \nuntersagt  wird,  Orte  mit  grossem  Personenaufkommen  aufzusuchen. \nKriminelle Personen ohne Wohnsitz im Kanton Zürich dagegen wer-\nden  ausgegrenzt.  Sie  dürfen  den  Kanton  Zürich  nicht  mehr betreten. \nWerden  diese  Massnahmen  nicht befolgt, werden die Straftäterinnen \nund  Straftäter  festgenommen  und  wegen  Widerhandlung  gegen  das \nAusländergesetz (AuG; SR 142.20) der Staatsanwaltschaft zugeführt. \nZu Frage 2: \nEs ist unklar, was mit einem Handyverbot bezweckt würde und ob ein \nsolches gestützt auf die geltenden Rechtsgrundlagen überhaupt zuläs-\nsig wäre. Es wäre zudem kaum durchsetzbar und schwer kontrollier-\nbar. Ein beschlagnahmtes Gerät könnte in kürzester Zeit ersetzt wer-\nden. Die Kantonspolizei klärt im Rahmen der Kontrollen jeweils die \nHerkunft  der  Mobiltelefone  ab.  Unrechtmässig  erworbene  Geräte \nwerden  sichergestellt  und  die  Straftäterinnen  und  Straftäter  der \nStaatsanwaltschaft zugeführt. \nEine frühzeitige Schliessung der Asyleinrichtungen am Abend ist ab-\nzulehnen.  Sie  hätte  zur  Folge,  dass  diese  Personen  insbesondere  im \nSommer im Freien oder in dafür nicht bestimmten öffentlichen Räum-\nlichkeiten  (z.B.  Bahnhofgebäuden)  übernachten  würden.  Das  würde \nsich negativ auf das Sicherheitsgefühl der Bevölkerung auswirken.  \nBezüglich  präventiver  Abnahme  von  DNA-Proben  bei  allen  Asylsu-\nchenden hat der Vorstand der Konferenz der Kantonalen Justiz- und \nPolizeidirektorinnen und -direktoren (KKJPD) festgehalten, dass eine \nsolche  Massnahme  nicht  verhältnismässig  und  mit  dem  geltenden \nRecht nicht vereinbar wäre. Der Regierungsrat teilt diese Ansicht. \nZu Frage 3: \nDer  Kanton  Zürich  setzt  sich  seit  jeher  auf  allen  Ebenen  dafür  ein, \ndass  die  Asylverfahren  rascher  erledigt  werden  und  der  Wegwei-\nsungsvollzug erleichtert und damit auch die Unterbringungsproblema-\ntik  entschärft  wird.  Der  Regierungsrat  hat  diese  Forderungen  mehr-\nfach  auch  im  Rahmen  von  Vernehmlassungsantworten  vorgebracht. \nSo  hat  er  beispielsweise  bereits  am  17.  März  2010  im  Rahmen  der \nVernehmlassung zur Änderung des Asylgesetzes und des Ausländer-\ngesetzes festgehalten, dass eine glaubwürdige Asylpolitik mit der ra-\nschen  Erledigung  der  Asylverfahren  stehe  und  falle  und  er  deshalb \nalle  in  diese  Richtung  zielenden  Massnahmen  begrüsse  (RRB  Nr. \n382/2010). \nDer Kanton Zürich ist im Vorstand der KKJPD und im Vorstand der \nKonferenz  der  kantonalen  Sozialdirektorinnen  und  Sozialdirektoren \n(SODK)  vertreten.  Dort  wie  auch  in  Fachausschüssen  und  Arbeits-\ngruppen des Bundes (insbesondere in der Arbeitsgruppe «Umsetzung \nder  Beschleunigungsmassnahmen  im  Asylbereich»,  wo  der  Kanton \nZürich mit den Chefs des Migrationsamts und des Kantonalen Sozial-\namts vertreten ist), im Rahmen von Kontakten zu Bundesvertreterin-\nnen  und  -vertretern  sowie  zu  Zürcher  Vertreterinnen  und  Vertretern \nim  Bundesparlament  werden  diese  Anliegen  und  Forderungen  des \nKantons Zürich regel mässig und beharrlich eingebracht. \nZu Frage 4: \nWichtigste Voraussetzung für den erfolgreichen Polizeieinsatz gegen \ndie Kriminalität allgemein und damit auch gegen die Kriminalität von \nAsylsuchenden ist ein genügender Personalbestand. Der Regierungs-\nrat steht deshalb hinter dem Ziel, den Sollbestand der Kantonspolizei \nvon  2247  Korpsangehörigen  gemäss  §  3  der  Kantonspolizeiverord-\nnung (KapoV; LS 511.11) noch in dieser Legislatur zu erreichen. \nIm  Bereich  des  Strafrechts  bestehen  grundsätzlich  genügend  Instru-\nmente  zur  Bekämpfung  der  Kriminalität.  Lücken  gibt  es  bei  der Be-\nkämpfung des Drogenstrassenhandels, seit das Bundesgericht im Jahr \n2008  Drogenscheinkäufe  der  Polizei  verunmöglichte  (BGE  134  IV \n266). Mit den vorgesehenen Ergänzungen des Polizeigesetzes (Vorla-\nge 4884 [ABl. 2012, 655], §§ 32 und 32d) kann diese Gesetzeslücke \ngeschlossen werden. Die Bestimmungen im Ausländerrecht sind aus-\nreichend. \nZu Frage 5: \nZur Abgabe von blosser Nothilfe für alle Asylsuchenden hat der Re-\ngierungsrat in Beantwortung der Anfrage KR-Nr. 202/2012 betreffend \nDrohende  Abschaffung  der  Sozialhilfe  im  Rahmen  der  eidgenössi-\nschen Asylgesetzrevision, Auswirkung auf den Kanton Zürich und die \nGemeinden  Stellung  genommen.  In  der  Zwischenzeit  zeichnet  sich \nein Kompromissvorschlag ab. Danach muss der Ansatz für die Unter-\nstützung  Asylsuchender  unter  jenem  für  die  einheimische  Bevölke-\nrung liegen. Zudem sind Sozialhilfeleistungen bei beispielsweise kri-\nminellem  Verhalten,  Nicht-Kooperation  oder  falschen  Angaben  im \nVerlauf  des  Verfahrens  zwingend  zu  kürzen.  Der  Regierungsrat  be-\ngrüsst diesen Vorschlag. \nZu Frage 6: \nGemäss §3 Abs. 1 der Verordnung über die Gewährung von Nothilfe \nan Personen ohne Aufenthaltsrecht (Nothilfeverordnung; LS 851.14) \nentscheidet der Kanton über die Gewährung von Nothilfe und richtet \nsie aus. Der Kanton gewährt die Nothilfe damit grundsätzlich zentral, \nsoweit genügend Plätze dafür zur Verfügung stehen. Verletzliche Per-\nsonen,  wie  beispielsweise  Familien  mit  Kindern,  werden  jedoch  den \nGemeinden  zugewiesen.  Der  Kanton  entschädigt  die  Gemeinden  in \nForm  von  Pauschalen  für  die  Unterbringung  und  Unterstützung  von \nPersonen,  die  er  ihnen  zugewiesen  hat  (§  3  Abs.  3  Nothilfeverord-\nnung). Die konkrete Ausgestaltung der Unterstützung ist im Rahmen \nder Vorgaben der Nothilfeverordnung Sache der Gemeinden (vgl. Be-\nantwortung der Anfrage KR-Nr. 202/2012 zu Frage 4). Diese Aufga-\nbenteilung hat sich bewährt. \n \n", "p": 23}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  In  der  Beantwortung  unserer \nInterpellation  verweist  der  Regierungsrat  auf  die  besondere  Stellung \nunseres Kantons im Asylwesen. So ist der Kanton Zürich für die Un-\nterbringung  eines  Sechstels  –  ich wiederhole: eines Sechstels  –  aller \nAsylsuchenden in der Schweiz zuständig und trägt somit einen hohen \nAnteil der Verpflichtungen im Asylbereich. Der Regierungsrat betont \nausdrücklich, dass er keine Kriminalität duldet und dass alle zur Ver-\nfügung stehenden Sanktionen gegen renitente oder kriminelle Asylsu-\nchende genutzt werden. Diese Haltung entspricht exakt derjenigen der \nFDP, ebenso dass Asylbewerber, welchen eine rasche Rückführung in \nihr Herkunftsland oder in einen Dublin-Staat möglich ist, nicht auf die \nKantone  verteilt  werden  sollen.  Auch  das  ist  in  unserem  Sinn,  trägt \ndoch der Kanton Zürich die Hauptlast bei den Ausschaffungen.  \nDer  Regierungsrat befürwortet mehr Anstrengungen für neue Migra-\ntionsabkommen.  Das  wollen  wir  auch.  Bitte  setzen  Sie  sich  mit  den \nanderen Sicherheitsdirektoren vehement dafür ein. Eine Vernehmlas-\nsungsantwort  aus  dem  Jahr  2010  reicht  da  aber  nicht.  Dort,  wo  Ab-\nkommen bestehen, muss dann weiterführend gewährleistet sein, dass \nsie  umgesetzt  werden  können.  Das  heisst:  Die  Vertragspartner,  also \ndie  betroffenen  Länder, müssen ihre Landsleute wirklich zurückneh-\nmen – ohne Wenn und Aber. Wir wollen keine zahnlosen Papiertiger, \nwelcher  zwar  medienwirksam  unterschrieben  werden,  aber  dann  in \nirgendeiner  Schublade  still  vor  sich  hin  gammeln.  Die  Verknüpfung \nmit Entwicklungshilfe bietet sich doch geradezu an. Hier ist der Bun-\ndesrat, das heisst Bundesrätin Simonetta Sommaruga, gefordert.  \nGerne  nehmen  wir  auch  zur  Kenntnis,  dass  der  Regierungsrat  eben-\nfalls der Ansicht ist, dass eine regelmässige und beharrliche Einbrin-\ngung in den diversen Fachausschüssen und Arbeitsgruppen nötig ist. \nDoch auch hier ist es mit Einbringen allein noch nicht getan. Offen-\nsichtlich braucht es mehr und deutlicheren Druck auf den Bundesrat, \ndamit  endlich  spürbare  Ergebnisse  erzielt  werden.  Am  9.  Juni  2013 \nwerden  wir  über  die  dringlich  notwendigen  Änderungen  im  Asylge-\nsetz  abstimmen.  Die  beschleunigten  Verfahren,  die  Umnutzung  von \nBundesbauten  für  Unterkünfte  und  im  Zusammenhang  mit  unserer \nInterpellation  die  Zentren  für  Renitente  werden  die  Kantone spürbar \nentlasten.  Wir  stimmen  dem  Regierungsrat  zu  und  unterstützen  ihn, \nwenn er den Sollbestand der Kantonspolizei noch in dieser Legislatur \nerreichen will.  \nSeit der Beantwortung unserer Interpellation durch den Regierungsrat \nim  Oktober  2012  sind  auch  effektiv  Massnahmen  ergriffen  worden. \nWir nehmen erfreut zur Kenntnis, dass die Aktion «Sahara» der Kan-\ntonspolizei  während  Oktober  bis  Dezember  2012  ein  grosser  Erfolg \nwar.  Die  Festnahmen  von  ausländischen  Tatverdächtigen  aus  dem \nAsylbereich verzeichneten ein Plus von 48 Prozent. Besonders deut-\nlich ist das bei den Tunesiern mit 487 Personen. Die Kantonspolizei \nverschärfte  die  Kontrollen  in  den  Asylunterkünften  und  die  ausge-\nsprochenen Eingrenzungen, das heisst die betroffene Person darf ein \nbestimmtes Gebiet, in diesem Fall die Unterbringungsgemeinde, nicht \nverlassen,  haben  sich  besonders  wirksam  im  Kampf  gegen  den  Dro-\ngenhandel gezeigt. Es müssen parallel dazu aber auch die Instrumente \ndes  Strafrechts  konsequent  angewendet  und  ausgeschöpft  werden. \nRenitente  und  straffällige  Asylbewerber  haben  keinen  Platz  in  den \nnormalen Unterkünften und sollen nicht in ihre ursprünglich zugewie-\nsene Gemeinde zurückgehen dürfen. Das ist kein gutes Signal sowohl \nfür die Asylbewerber selber wie auch für die mit der Betreuung beauf-\ntragten  Gemeinden  und  Organisationen.  Die  Asylbewerber  erheben \nAnspruch  auf  Schutz,  doch  unsere  Bevölkerung  hat  ein ebenso legi-\ntimes Recht auf Sicherheit.  \nDie  Situation  um  die  Tunesier  hat  sich  offenbar  entspannt.  Auch \nscheint  das  Abkommen  mit  Tunesien  endlich  zu  greifen.  Beängsti-\ngend ist aber laut Kantonspolizei weiterhin die Lage, wenn es um Al-\ngerier und Marokkaner geht. Mit 461 Festnahmen während der Saha-\nra-Aktion stellen sie eine praktisch gleich grosse Gruppe wie die Tu-\nnesier  dar.  Bei  diesen  Betroffenen  gelingt  praktisch  keine  Rückfüh-\nrung,  das  heisst  sie  verbleiben  unserem  Kanton  trotz  Straffälligkeit \nweiterhin auf unbestimmte Zeit erhalten.  \nWeiterhin unverständlich ist für uns, dass die Ausgestaltung der Un-\nterstützung  im  Rahmen  der  Vorgaben  der  Nothilfeverordnung  Sache \nder  Gemeinden  bleiben  soll.  Hier  wäre  ebenfalls  eine  Vereinheitli-\nchung angezeigt, bestehen doch beträchtliche Unterschiede zwischen \nden  Gemeinden.  Wie  der  Regierungsrat  richtig  schreibt,  sollten  Per-\nsonen ohne Aufenthaltsrecht, mit Ausnahme der verletzlichen Perso-\nnen, eigentlich zentral untergebracht werden, das heisst gar nicht erst \nauf die Gemeinden verteilt werden. Dies trifft jedoch in der Praxis aus \nMangel  an  nötigen  Plätzen  nicht  zu.  Deshalb  ist  eine  Überarbeitung \nder entsprechenden Verordnung absolut notwendig und von gegensei-\ntigem Nutzen. Immerhin reden wir hier von rund 1500 Personen allein \nim Kanton Zürich.  \nDie grundsätzliche Haltung des Regierungsrates zur Asylproblematik \nnehmen  wir  zur  Kenntnis  und  unterstützen  sie  weitgehend.  Jedoch \nerwarten  wir  nicht  nur  Lippenbekenntnisse,  sondern  fordern  weitere \nTaten, wie zum Beispiel die Aktion «Sahara», damit die offensichtlich \nvorhandenen  Möglichkeiten  zur  Entschärfung  der  Situation  auch \nwirklich ergriffen werden.  \nFazit: Dank an den Regierungsrat für die ersten Schritte in die richtige \nRichtung. Und bleiben Sie dran, die FDP tut es auch. Danke.  \n \n", "p": 27}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Die  heutige  Debatte  über  den \nUmgang  mit  kriminellen  Asylbewerbern  ist  sicherlich  eine  Gelegen-\nheit, über die öffentliche Sicherheit in unserem Kanton Zürich und die \nPraxis der Kantonspolizei mehr zu erfahren. Was die SP, die Sozial-\ndemokratische Partei, unsere Fraktion grundsätzlich nicht toleriert, ist \nein  straffälliges  Verhalten.  Aber  dies  ist  letztlich  Sache  der  Polizei \nund  der  Justiz  beziehungsweise  des  Justizvollzugs.  Wir  verurteilen \ngewalttätiges  und  kriminelles  Verhalten  bei  jeder  Person,  egal  wel-\nchen Status sie hat. Aber sicher ist: Nicht jeder Asylbewerber ist kri-\nminell. Die  grosse  Mehrheit der Asylsuchenden verhält sich korrekt, \nnur eine kleine Minderheit tut dies nicht. Leider wird dann nur über \ndie  Fehlbaren  gesprochen.  Laut  Medienberichten  vom  letztem  Som-\nmer und den Erhebungen der Kantonspolizei hat sich die Kleinkrimi-\nnalität  von  Asylbewerbern  anscheinend  markant  erhöht.  Ein  Grund \ndafür ist das langwierige Asylverfahren. Asylbewerber, die einen ne-\ngativen  Entscheid  erhalten  haben  und  rückgeschafft  werden  müssen, \nseien  ein  Problem.  Die  Kantonspolizei  und  das  Migrationsamt  des \nKantons Zürich haben reagiert und auch Massnahmen getroffen. Wir \nbegrüssen die entschlossene Verfolgung von Personen, die das Asyl-\nverfahren  für  kriminelle  Zwecke  missbrauchen.  Dies  ist  ein  Grund-\npfeiler für eine verlässliche und glaubwürdige Asylpolitik und kommt \nsomit zum grossen Teil den tatsächlich bedrohten Flüchtlingen zugu-\nte.  Der  Kanton  Zürich  hatte  mit  der  polizeilichen  Bewältigung  der \nProbleme  im  Asylbereich  auch  bereits  Erfolg.  Die  Straftaten  sind  in \nder zweiten Jahreshälfte zurückgegangen, auch dank der verbesserten \nZusammenarbeit mit den Gemeinden. Es gibt Kantone, die härter ge-\ngen  straffällig  gewordene  Asylsuchende  vorgehen  wollen.  Verschie-\ndene  Regierungsräte  leiteten  mehrere  Massnahmen  in  die  Wege,  um \nden Kanton wieder sicher zu machen. Verstärkte Präsenz von Polizei \nund Securitas, schnellere Strafverfahren und härtere Strafmasse. Ray-\nonbeschränkungen  sollen  künftig  bei  Asylsuchenden,  welche  die  öf-\nfentliche Sicherheit gefährden, restriktiver angewendet werden. Oder \ndie  Behörden  sind  befugt,  Asylbewerber  aus  Einkaufszentren  oder \nBahnhöfen auszugrenzen.  \nWir von der SP-Fraktion sind aber überzeugt, dass der Kanton Zürich \nüber  ein  gut  funktionierendes  Asylsystem  verfügt.  Wir  sind  der  be-\nvölkerungsreichste Kanton, deshalb müssen wir circa 17 Prozent aller \nMenschen  im  Asylbereich  aufnehmen  und  machen  zusätzlich  auch \nSonderleistungen  mit  Ausschaffungen.  Dieser  Verteilschlüssel  ist \nvom Bund diktiert. Was wir nicht wollen, sind weitere Verschärfun-\ngen der Bestrafung krimineller Asylbewerber. Es ist Sache der Justiz \nund nicht des Sozialamtes und es sind auch nicht die Asylbetreuer in \nden Heimen. Die Idee, die Asylbewerber schon um 22 Uhr ins Asyl-\nzentrum zu schicken oder nur noch 8 statt 12 Franken Sozialhilfe zu \nzahlen  oder sogar  ein Handyverbot zu verordnen, ist zynisch und ist \nmenschenunwürdig. Auch der Wunsch, die Asylbetreuer zu verpflich-\nten, von der Polizei über Verhaftungen und Strafverfahren informiert \nzu  werden,  um  gegen  fehlbare  Asylbewerber  Sanktionen  verhängen \nzu können, verstösst gegen den Datenschutz. Es gibt doch eine eidge-\nnössische  Strafprozessordnung,  welche  die  Strafverfolger  ans  Amts-\ngeheimnis bindet. Sie müssen die Sozialbehörden dann über Strafver-\nfahren  informieren,  wenn  dies  zum  Schutz  einer  beschuldigten  oder \ngeschädigten Person erforderlich ist. Und ein Trickdiebstahl zum Bei-\nspiel fällt, da er ja keine Menschenleben gefährdet, nicht unter diese \nAusnahmeregelung.  Ich  bin  klar  der  Meinung:  Eine  Aus-  und  eine \nEingrenzung  für  Asylsuchende  innerhalb  auch  einer  Asylunterkunft \nist nicht akzeptierbar und auch die Sozialhilfe im Asylbereich ist bei \nStraffälligkeiten  kein  Sanktions-  oder  ein  Vollzugsorgan.  Aber  eine \nZusammenarbeit beim Verfolgen krimineller Asylsuchender zwischen \nden Amtsstellen ist für mich ja selbstverständlich. Setzen wir uns ein \nfür  Recht  auf  Asyl  und  für  ein  rasches,  faires  Verfahren.  Alle  Ge-\nmeinden in den Kantonen sind verpflichtet… (Die Redezeit ist abge-\nlaufen.) \n \n", "p": 30}, {"t": "Barbara Steinemann (SVP, Regensdorf): Allzu lange wurde das The-\nma  ignoriert,  beschönigt  oder  verdrängt,  das  habe  sich  gerächt,  die \nKosten  für  den  Sozialstaat  und  die  Schwächung  der  humanitären \nIdeen,  der  allgemeine  Rechtstrend  seien  die  Folgen.  Diese  Zitate \nstammen nicht etwa aus einer bürgerlichen Feder, sondern von Bun-\ndesrätin Simonetta Sommaruga und Rudolf Strahm. Vor zwölf Jahren \nhatten  die  heutige  Justizministerin  und  der  spätere  Preisüberwacher \nim sogenannten «Gurten-Manifest» ihrer Partei einiges an Realismus \nin  der  Asylpolitik  zugemutet.  Bis  heute  haben  sich  diese  Ansichten \nbekanntlich nicht durchgeschlagen, im Gegenteil hat sich das Problem \nmassiv  akzentuiert.  Was  in  unseren  Asylgesetzen  steht,  das  ist letzt-\nendlich bedeutungslos. Das Problem sind die vielen Duldungen, nicht \nzuletzt  durch  die  zahllosen  Bleiberechte,  durch  das  Bundesverwal-\ntungsgericht  in  Leitentscheiden  ausgesprochen.  Die  Leute  kriegen \nzwar kein Asyl, aber bleiben dürfen sie trotzdem. Die Asyl- und Aus-\nländergesetze,  die  wir  einmal  mit  68  Prozent  deutlich  angenommen \nhaben,  sind  nicht  das  Papier  wert,  auf  dem  sie  stehen.  Sie  werden \nschlicht  nicht  angewandt.  Jahrzehntelang  war  die  offizielle  Losung, \ndass eine härtere Haltung nicht nur um den Preis der Menschenrechte \nund  der  Aufgabe  der  humanitären  Tradition  zu  haben  sei.  Ein  Welt-\nbild wurde idealisiert, welches in Kinderbüchern vorkommt, und Kri-\ntiker  wurden  in  die  rechtsnationale  Ecke  gestellt.  Der  Blick  auf  die \nVorgänge  in  Stockholm  lassen  erahnen,  was  in  naher  Zukunft  auch \nauf uns zukommen könnte, obwohl – oder gerade weil – wir mit unse-\nrem  totalen  Versorgungsstaat  gerne  ganze  Zuwanderergenerationen \nwohlig  eingebettet  und  ruhiggestellt  haben  möchten.  Auch  bei  uns \nfindet im Asylwesen Integration fast nur auf dem Sozialamt statt. Ab-\ngesehen von der Asylindustrie, von den Sozialarbeitern über Anwälte, \ndie  sich  gern  als  Gralshüter  der  Rechtsstaatlichkeit  sehen,  und  den \nWirtschaftsflüchtlingen  selber  profitiert  niemand  von  diesem  Miss-\nstand.  Nicht  nur  die  Gemeinden,  sondern  die  ganze  Gesellschaft  se-\nhen sich heute mit weit komplexeren Problemen konfrontiert als noch \nmit der Asylgeneration zehn, zwanzig Jahre zuvor. Und dass die be-\ntroffene  Personengruppe  extrem  negativ  in  der  Kriminalitätsstatistik \nauffällt, ist eine Binsenwahrheit, das weiss mittlerweile jeder. Braucht \nes deutlichere Anzeichen, dass jemand unser Asylrecht missbraucht? \nStörend ist, dass politische Akteure, wie beispielsweise die FDP, das \nProblem  erst  thematisieren,  wenn  es  sich  aufgrund  der  Medienbe-\nrichterstattung  nicht  mehr  wegleugnen  lässt.  Einerseits  hätten  wir  ja \ndas Strafrecht, auf der andern Seite die Zwangsmassnahmen im Aus-\nländerrecht, wo die Kantone zuständig sind. Leute, die kriminell wer-\nden, sind zu inhaftieren und rasch ausser Landes zu bringen. Die Ge-\nsetze sind da, man muss sie nur anwenden, sagte Mario Gattiker, der \nDirektor des Bundesamtes für Migration (BFM). Nicht  zu übersehen \nist  dabei,  dass  die  seit  Jahren  und  Jahrzehnten  andauernde  Kompro-\nmissbereitschaft der FDP mit der politischen Linken zu diesen bekla-\ngenswerten  Zuständen  beigetragen  hat:  Familiennachzug  von  abge-\nwiesenen Asylbewerbern, die zu mehr als 85 Prozent von Sozialhilfe \nleben  und  damit  direkt  in  den  Sozialstaat  einwandern.  Im  Zuge  der \naktuellen Asylgesetzrevision wurde keine einzige Rechtsmittelinstanz \nabgeschafft.  Oder  im  Kanton  Zürich  die Sozialhilfe nach SKOS, die \nnach Meinung der FDP für vorläufig Aufgenommene gelten soll und \ndie heute die Gemeinden stärker belastet, ohne dass sich eine bessere \nIntegration einstellen würde, das sind nur einige Beispiele dafür, wie \ndas Problem dieser erzwungenen Zuwanderung bloss auf der Zeitach-\nse aufgeschoben wird. Zu viele Akteure haben ein Eigeninteresse an \ndiesen Zuständen und man wünschte sich bei allen FDP-Vertretern so \nviel Konfrontation mit der Wirklichkeit, wie dies die Erstunterzeich-\nnerin als Sozialvorsteherin in Wallisellen hat. Vorschläge wie «mehr \nNothilfe  statt  Sozialhilfe»,  Ausgangssperre  oder  ein  Handyverbot \nwirken  kleinlich.  Darüber  werden  sich  die  als  Asylanten  getarnten \nKriminaltouristen mit einem Lächeln hinwegsetzen. Solange sich die \nGrundeinstellung unserer Migrationsämter, der Richter und der politi-\nschen  Parteien  nicht  nach  der  Mehrheitsmeinung  der  Bevölkerung \nrichtet,  bleibt  alles  beim  Alten.  Die  Folgen  werden  uns  noch  lange \nZeit beschäftigen.  \n \n", "p": 31}, {"t": "Esther Hildebrand (Grüne, Illnau-Effretikon): Zuerst ein paar Fakten: \nDie  Asylproblematik  ist  kein  Naturereignis,  sondern  hat  Ursachen \nanderer Art. Die wirklichen Gründe für Migrationsbewegungen sind: \nerstens Ungleichverteilung von Reich zu Arm, zweitens Rohstoffaus-\nbeutung  der  Ersten  in  der  Dritten  Welt  und  Auswirkungen  des  Kli-\nmawandels  und  deshalb  fehlende  Lebensgrundlagen.  Die  grössten \nBevölkerungsbewegungen  der  letzten  Jahrzehnte  verliefen  innerhalb \nder  südlichen  Halbkugel.  Die  grössten  Migrationsströme  verliefen \ninnerhalb von Afrika, also im Süden, in der Dritten Welt. 250 Millio-\nnen Menschen leben in anderen Ländern, also nicht in ihrem Heimat-\nland, 16 bis 20 Millionen davon sind Flüchtlinge. In der Schweiz ma-\nchen circa 3 Prozent aller Ausländer und Ausländerinnen anerkannte \nFlüchtlinge und vorläufig Aufgenommene aus. Nun zu einigen Fragen \ndes Vorstosses.  \nEs  kann  doch  nicht  sein,  dass  jeder  und  jede,  jeder  Mann  und  jede \nFrau,  der  oder  die  in  der  Schweiz  Asyl  beantragt,  automatisch  als \nkriminell  angesehen  wird.  Mit  derselben  unsinnigen  Logik  könnte \nman  sagen,  dass  jeder  Investment-Banker  und  jeder  Rohstoffhändler \nautomatisch kriminell ist. Man müsste also auch von diesen allen eine \nDNA-Probe  einziehen  und  das  Handy  abnehmen.  Vielleicht  gäbe  es \nnoch  andere  solche  Gruppen,  die  sich  vor  allem  in  letzter  Zeit  nicht \ngerade vorbildlich verhalten haben. Mit anderen Worten: Für solches \nfehlen natürlich die Rechtsgrundlagen. Und es widerspricht der libe-\nralen Haltung einer FDP. Übrigens lehnt auch der Bundesrat systema-\ntische DNA-Proben ab, weil dies verfassungswidrig ist. Präventions-\nDNA-Screening  erhöht  nämlich  das  Risiko  falscher  Ermittlungen, \nweil so nach dem Prinzip der Nichttreffer und nicht nach dem Prinzip \nder möglichen Treffer gesucht wird. Niemand, auch ich nicht, möchte \nStraffällige mit Samthandschuhen anfassen. Aber erstens leben wir in \neinem demokratischen Rechtsstaat und zweitens haben alle Menschen \nin unserem Land Anspruch auf verfassungsmässige Grundrechte und \neine faire Behandlung durch den Staat. Dem entsprechen auch die So-\nzialhilfeansätze. Das haben die Interpellanten nicht bemerkt. Falls in \nZukunft nur noch Nothilfe abgegeben wird statt Sozialhilfe, führt dies \nzu mehr und nicht zu weniger Kriminalität.  \nDer Regierungsrat hat die Fragen umfassend beantwortet, wie er mit \nstraffälligen Asylbewerbern verfährt, und bekennt sich zum Recht auf \nAsyl  und  auf  ein  faires  Verfahren.  Die  Regierung  zeigt  auf,  wie  sie \ngegen  kriminelle  Personen  im  Asylbereich  gemeinsam  mit  der Kapo \nvorgeht.  Auch  dieser  Vorstoss  ist  schlussendlich  nichts  anderes  als \nStimmungsmache. Besten Dank.  \n \n", "p": 33}, {"t": "Eva Gutmann (GLP, Zürich): Die Interpellation von FDP-Mitgliedern \nmacht  uns  auf  die  Probleme  mit  den  Asylsuchenden  aus  Nordafrika \naufmerksam, in der Hoffnung, dass der Zürcher Kantonsrat das Prob-\nlem jetzt mit dieser Interpellation löst. Der Regierungsrat zählt in sei-\nner Antwort zum x-ten Mal seine Möglichkeiten auf und dass es auf \nkantonaler Ebene keinen Handlungsbedarf gibt. Was die FDP mit die-\nser Interpellation konkret erreichen wollte, ist mir unklar. In der FDP \ngibt  es  einige  Juristen,  die  die  Frage  nach  möglichen  Gesetzesände-\nrungen gleich selber hätten beantworten können. Die Probleme dieser \nWanderungsbewegungen können nicht durch Interpellationen im Zür-\ncher  Kantonsrat  gelöst  werden,  auch  wenn  man  sich  davon  für  die \nWahlen  Stimmen  verspricht.  Durch  lange  Verfahren  mit  vielen  Re-\nkursmöglichkeiten  und  durch  den  fehlenden  politischen  Willen,  auf \nnationaler  Ebene  etwas  ändern  zu  wollen,  entsteht  ein  Zustrom  von \nEinwanderern auf dem Asylweg. Solange ein solches Wohlstandsge-\nfälle  zwischen  den  afrikanischen  und  den  europäischen  Ländern  be-\nsteht,  wird  es  einen  Zustrom  von  Menschen  geben,  die  für  sich  und \nihre  Familien  eine  Verbesserung  der  Lebenssituation  anstreben.  Das \nist verständlich. Die kulturellen Differenzen sind aber gross und eine \nIntegration ist sicher nicht innerhalb weniger Monate zu bewerkstelli-\ngen,  insbesondere  nicht  mit  einem  grossen  Anteil  von  jungen  Män-\nnern,  die  unterbeschäftigt  sind,  weil  sie  nicht  arbeiten  dürfen  oder \nkönnen. Es bleibt uns auf kantonaler Ebene nichts anderes übrig, als \ndurch Versuch und Irrtum effektive Programme zu entwickeln, die zu \neiner Verbesserung der Situation führen.  \nWenn die FDP etwas Positives machen möchte, könnte sie zum Bei-\nspiel beim Aufbau von Projekten in den Nachbarländern der Krisen-\nländer  helfen,  die  auswanderungswilligen  jungen  Leuten  einen  Be-\nrufsabschluss  nach  Schweizer  Standard  ermöglichen.  Wenn  wir  so \neine Möglichkeit zur Einwanderung in die Schweiz unter bestimmten \nBedingungen schaffen könnten, wäre der Asylweg nicht mehr so att-\nraktiv und nicht mehr der einzig mögliche Weg, seine wirtschaftliche \nSituation  zu  verbessern.  Diese  Interpellation  aber  löst  kein  einziges \nProblem. Aber schön, haben wir wieder einmal darüber reden dürfen.  \n \n", "p": 34}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU bedankt sich bei \nder  Regierung  für  die  ausführliche  Beantwortung  der  Fragen  zum \nAsylbereich. Erstaunt sind wir, dass diese Fragen von liberaler Seite \ngestellt  werden.  Handyverbot,  Beschränkung  der  Ausgangszeit  am \nAbend  und  DNA-Analyse  seien  nach  Meinung  der  Regierung  aber \nkeine tauglichen Mittel, um der Kriminalität einzelner Asylanten Herr \nzu werden. Auch die Abgabe von blosser Nothilfe verringere die Zahl \nder  Kriminellen  nicht,  sondern  trage  höchstens  zu  einer  Steigerung \nder Kriminalitätsrate bei. Mit einer Erhöhung der Polizeipräsenz, wel-\nche  mit  einer  raschen  Erhöhung  auf  den  Sollbestand  erreicht  wird, \nkönnen wir die Sicherheitslage wesentlich verbessern. \nEine  effektive  Massnahme,  die  Kriminalität  unter  den  Asylanten  zu \nverringern,  wäre,  die  Asylanten  mit  bei  uns  geltenden  biblischen \nPrinzipien, wie zum Beispiel den zehn Geboten, bekannt zu machen. \nVielleicht würde dann weniger gelogen und gestohlen und vor allem \nwürden die Betroffenen ihre Herkunft nicht mehr verschweigen.  \nWir  werden  die  Entwicklung  im  Asylbereich  mit  Aufmerksamkeit \nverfolgen. Danke.  \n \n", "p": 35}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Eine  kleine  Vorbemerkung: Wir fei-\nern im Moment den 200. Geburtstag eines Asylbewerbers im Kanton \nZürich: Es handelt sich um Richard Wagner. Er hat Zürich nachträg-\nlich viel Ruhm gebracht.  \nDoch  nun  zur  heutigen  Situation.  Der  Kanton  Zürich  hat  es  in  der \nHand, die Unzufriedenheit der Bürgerinnen und Bürger mit der Asyl-\npolitik  anzugehen.  Eine  sehr  wichtige  Voraussetzung  zur  Bekämp-\nfung der Kriminalität eines kleinen Teils der Asylbewerber ist ein ge-\nnügender  Personalbestand  der  Kantonspolizei.  Die  rechte  Ratsseite \nhat in den vergangenen Jahren immer wieder das Budget gekürzt. Es \nsteht uns für das Budget 2014 wieder eine Debatte bevor. Sie können \nnicht die Budgets kürzen und die volle Leistung verlangen. Der Soll-\nbestand  der  Kantonspolizei  soll  endlich  einmal  voll  besetzt  werden. \nDas wäre sehr viel effizienter als das Gejammer über die Asylproble-\nmatik.  \n \n", "p": 36}, {"t": "Regierungsrat Mario Fehr: Besten Dank für die ausführliche Debatte, \ndie teilweise auch mit einem Bezug von ideologischen Standpunkten \neinherging.  Einen  solchen  Bezug  können  wir  als  Regierungsrat  uns \nhingegen  nicht  leisten.  Wir haben die Probleme zu lösen, so wie sie \nsich  uns  stellen,  die  Aufgaben  zu  bewältigen.  Wir  tun  das  im engen \nVerbund mit Bund und Gemeinden. Beim Bund – das muss ich Ihnen \nin aller Deutlichkeit sagen – hat sich mit dem Amtsantritt von BFM-\nDirektor Mario Gattiker die Zusammenarbeit markant verbessert. Wir \narbeiten  sehr  eng  mit  dem  Bund  zusammen.  Mit  den  zürcherischen \nGemeinden  hatten  wir  immer  schon  eine  sehr  gute  Zusammenarbeit, \ndafür sind wir ganz ausdrücklich dankbar. Wir arbeiten aber auch in-\nnerhalb des Kantons eng zusammen. Ich habe ja in meiner Direktion \nalle  drei  verantwortlichen Ämter, eben nicht nur die Kantonspolizei, \nsondern  auch  das  Migrationsamt  und  auch  das  Sozialamt. Wenn wir \nalso beispielsweise diese Aktion «Sahara», die Linda Camenisch ge-\nlobt hat, erfolgreich bewältigen wollen, weil wir der Kriminalität ei-\nnes Teils der Asylsuchenden die Spitze brechen wollten, was uns ge-\nlungen  ist,  so  sind  wir  in  diesem  Bereich  auf  eine  Zusammenarbeit \nmit dem kantonalzürcherischen Migrationsamt, das für Rayonverbote, \nEin- und Ausgrenzung sowie den Wegweisungsvollzug zuständig ist, \nund  auch mit dem Sozialamt, das für die Unterbringung der Asylsu-\nchenden und dann auch der Nothilfebeziehenden zuständig ist, ange-\nwiesen. Wenn also eine solche Aktion gelingen soll, dann müssen alle \nVerantwortlichen eng zusammenarbeiten. Im Kanton Zürich ist es von \nVorteil, dass alle diese drei Ämter in meiner Direktion zusammenge-\nfasst sind. Wir haben uns auch – das ist seit der Interpellation meines \nErachtens als Meilenstein zu betrachten – sehr intensiv an der natio-\nnalen  Asylkonferenz  beteiligt,  welche  am  21.  Januar  2013  ihre  Be-\nschlüsse gefällt hat. Auch dort sind meine Leute aktiv. In der vorbe-\nreitenden  Arbeitsgruppe,  die  der  Bund,  die  KKJPD  (Konferenz  der \nkantonalen Justiz- und Polizeidirektorinnen und -direktoren) und die \n-\nSODK  (Konferenz  der  kantonalen  Sozialdirektorinnen  und \ndirektoren)  gemeinsam  bestritten  haben,  sind  mein  Migrationsamts-\nchef und auch mein Sozialamtschef vertreten. Das Gleiche gilt für den \nChef der Kantonspolizei, der in der KKPKS, der Vereinigung der Po-\nlizeivorsteher,  als  Präsident  tätig  ist.  Diese  nationale  Asylkonferenz \nstellt meines Erachtens einen Meilenstein dar, weil dort alle sich be-\nreit erklärt haben, mehr Verantwortung zu übernehmen, die Eckwerte \nder Neustrukturierung im Asylbereich stehen jetzt. Der Kanton Zürich \nhat  meines  Erachtens  –  und  ich  danke  für  Ihre  Unterstützung  –  seit \nder  Einreichung  der  Interpellation  zusätzlich  einiges  erreicht.  Bei-\nspielsweise haben auch in schwierigeren Zeiten, das heisst im letzten \nJahr,  als  die  Zahl  der  Asylgesuche  markant  gestiegen  ist  auf  28'000 \nbis 29'000 – jetzt haben wir eine Erwartung von 22'000 bis 23'000 für \ndieses  Jahr  –,  der  Kanton  und  die  Gemeinden  ihre  Unterbringungs-\naufgabe  gemeinsam  erfüllt.  Es  ist  uns  gelungen,  diese  Aufgabe  zu \nbewältigen, ohne die Zuweisungsquote an die Gemeinden zu erhöhen. \nMeines Erachtens, Frau Camenisch, haben die Gemeinden auch eine \nHandhabe  im Nothilfebereich. Aber ich stimme Ihnen zu: Wenn im-\nmer möglich nehmen wir die Nothilfebeziehenden zu uns in die kan-\ntonalen Durchgangszentren zurück. Wir haben das jetzt, weil die Zahl \nder  Asylsuchenden  ein  bisschen  nachgelassen  hat,  auch  vermehrt \nwieder  machen  können.  Dass  der  Regierungsrat  keine  Kriminalität \nduldet,  habe  ich  Ihnen  dargelegt.  In  diesem  Bereich  wehre  ich  mich \neinfach dagegen, dass wir irgendwelche Massnahmen fürs Schaufens-\nter machen, die vielleicht kurzfristig gut aussehen, wie ein Handyver-\nbot  oder  solche  Dinge.  Wir  konzentrieren  uns  auf  das  Wesentliche, \nauf  die  Durchsetzung  der  Rechtsordnung,  insbesondere  auch  des \nStrafrechts.  Der  Kanton  Zürich  –  Frau  Camenisch  hat  darauf  hinge-\nwiesen – macht heute rund 80 Prozent der Ausschaffungen vom Flug-\nhafen Kloten aus. In diesem Bereich ist es uns gelungen, andere Kan-\ntone vermehrt in die Pflicht zu nehmen. So haben sich beispielsweise \nder  Kanton  Genf  vor  allem,  der  Kanton  Bern  auch  und  der  Kanton \nBasel noch mit ein wenig Zurückhaltung, weil sein Flughafen in fran-\nzösischem  Staatsgebiet  liegt  und  es  dort  noch  zwischenstaatliche \nProbleme zu lösen gibt, diese Kantone haben sich bereit erklärt, mehr \nim Bereich der Ausschaffungsflüge zu machen. Und insbesondere der \nKanton  Genf  hat  vermehrt  Sonderflüge  von  uns  übernommen,  dafür \nsind wir dankbar. Dennoch verbleiben etwa 75 bis 80 Prozent bei uns. \nImmerhin,  Frau  Camenisch,  haben  wir  in  diesen  Verhandlungen  er-\nreicht, dass das Empfangszentrum am Flughafen Kloten angerechnet \nwird  auf  unsere  Zuweisungs-Quote.  Wir  haben  erreicht,  dass  wir  ei-\nnen  höheren  finanziellen  Beitrag  des  Bundes  und  auch  der  anderen \nKantone für unsere Arbeit bekommen. Und wir sind drittens noch in \nVerhandlungen  über  die  Frage,  ob  uns  diese  Ausschaffungsflüge  in \neinem  neuen  Asylsystem  angerechnet  werden  auf  unsere  Asylquote. \nDiese Aufgabe – das soll hier auch einmal gesagt sein  –, diese Aus-\nschaffungsflüge  sind  eine  harte  Aufgabe,  vor  allem  auch  für  die  be-\ntroffenen Polizisten. Ich hatte Gelegenheit, einmal bei den Vorberei-\ntungen zu einem solchen Ausschaffungsflug dabei zu sein. Ich bin tief \nbeeindruckt, mit welchem Respekt, mit welchem Anstand, aber auch \nmit  welcher  Durchsetzungsfähigkeit  diese  Kantonspolizistinnen  und \nKantonspolizisten  –  immer  in  Respekt  und  Würde  und  Anstand  ge-\ngenüber  den  betroffenen  Personen  –  diese  Aufgabe  erledigen;  damit \ndas hier auch einmal deutlich gesagt ist.  \nIn  diesem  Zusammenhang  –  auch  das  ist  neu  –  hat  sich  der  Kanton \nbereit  erklärt,  das  Testzentrum  hier  in  der  Stadt  Zürich zu unterstüt-\nzen.  Ein  solches  Testzentrum  muss  irgendwo  stehen.  Wir  haben  ge-\nsagt: Jawohl, es soll hier im Kanton Zürich sein. Andere werden dafür \nandere Aufgaben übernehmen müssen. Dieser Testbetrieb in der Stadt \nZürich  ist  für  den  Kanton  Zürich  gut,  weil  die  Plätze  angerechnet \nwerden,  weil  wir  nachher  den Vollzug sichergestellt haben und weil \nder  Bund  die  Kosten  übernehmen  wird.  So,  also  wir  sind  eigentlich \nziemlich  zufrieden  mit  dem,  was  wir  erreicht  haben.  Aber,  Frau  Ca-\nmenisch,  wir  werden  nicht  nachlassen.  Wir  werden  insbesondere  im \nBereich der Verfahrensbeschleunigung dranbleiben. Wir könnten uns \nbeispielsweise  vorstellen,  dass  für  Nigeria  auch  einmal  ein  solches \n48-Stunden-Verfahren zur Anwendung kommt. Und wir könnten uns \nvorstellen,  müssen  uns  vorstellen,  dass  wir  im  Bereich  «Algerien», \n«Marokko»,  aber  auch  «Nigeria»  noch  mehr  tun  müssen  im  Bereich \nder  Rückübernahme-Abkommen.  Sie  haben  auf  die  Algerier  hinge-\nwiesen. Das ist tatsächlich ein Problem, weil es dort zwar ein Rück-\nübernahme-Abkommen  gibt,  aber  kein  Durchführungs-Abkommen, \nweil sich die Algerier schlicht und einfach weigern. Und es gibt dort \nübrigens  auch  keine  Handhabe.  Falls  also jemand auf die Idee kom-\nmen  könnte,  den  Algeriern  irgendetwas  zu entziehen, Entwicklungs-\nzusammenarbeit oder so etwas – wir machen dort gar nichts. Von da-\nher gibt es also auch keine Handhabe. Aber wir sind in Verhandlun-\ngen über ein Freihandelsabkommen mit Algerien und vielleicht ergibt \nsich dort ein Sachzusammenhang. Bei Marokko ist Herr Gnesa (Edu-\nard  Gnesa,  Sonderbotschafter  für  internationale  Zusammenarbeit), \nder  Sonderbeauftragte  des  Bundes,  dran  und  im  Bereich  «Nigeria» \nsind die Probleme bekannt. Insgesamt, das kann ich Ihnen versichern, \nwird der Kanton Zürich weiterhin eine pragmatische, effiziente Asyl-\npolitik  machen.  Wir  werden  weiterhin  eng  mit  dem  Bund  und  den \nGemeinden zusammenarbeiten. Wir werden uns nie und nimmer dazu \nverleiten lassen, einzelne Massnahmen fürs Schaufenster zu machen. \nDas  überlassen  wir  anderen  Kantonen.  Und  Sie  können  versichert \nsein, dass wir wissen, wie wir uns im Bund einbringen, dass wir wis-\nsen,  wie  wir  zürcherische  Anliegen  durchsetzen,  und  dass  wir  das \nauch tun werden. Besten Dank.  \n \n", "p": 36}, {"t": "Ratspräsident  Bruno  Walliser:  Die  Interpellantin  hat  ihre  Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Raphael  Golta  (SP,  Zürich):  Der  Bund  hat  vor  zehn  Tagen  im Rah-\nmen  eines  Zwischenberichtes  seine  Auslegeordnung  zur  Unterneh-\nmenssteuerreform III kommuniziert. Wie zu befürchten war, bleibt die \nheilige Kuh des Steuerwettbewerbs einmal mehr unangetastet. Dabei \nwäre  eine  Begrenzung  des  Steuerwettbewerbs  die  einzig  sinnvolle \nMassnahme,  um  zu  verhindern,  dass  sich  die  Kantone  im  Nachgang \nzu  einer  Abschaffung  der  Steuerprivilegien  gegenseitig  unterbieten \nund  somit  finanziell  ausbluten.  Diese  Form  von  Wettbewerb  dient \nausschliesslich  den  Interessen  von  verblendeten  Ideologen  und  den \nprivilegierten  Unternehmen,  ist  aber  sicher  nicht  im  Interesse  der \nSchweiz und zuletzt im Interesse des Kantons Zürich und seiner Ge-\nmeinden.  \nWir  erwarten,  dass  sich  die  Finanzdirektorin  und  der  Regierungsrat \nendlich  für  die  Interessen  der  grossen  Bevölkerungsmehrheit  des \nKantons  Zürichs  stark  machen  und  vom  Bund  Massnahmen  zur  Be-\ngrenzung des Steuerwettbewerbs einfordern. Bei jedem anderen Weg \ngehört der Kanton Zürich zwangsläufig zu den Verlierern. Sollte es zu \nkeiner sinnvollen Regelung auf Bundesebene kommen, so ist für die \nSP klar:  \nErstens: Durch die Reform verursachte Einnahmeausfälle müssen für \nden Kanton Zürich und seine Gemeinden kompensiert werden. Zwei-\ntens:  Die  Kompensation  darf  nicht  zulasten  der  breiten Bevölkerung \ngehen.  Vielmehr  sind  unnötige  Privilegien  rückgängig  zu  machen. \nEine  Massnahme  wäre  etwa  die  Wiedereinführung  der  Handände-\nrungssteuer. \nWir erwarten von der Regierung mittels einer heute eingereichten In-\nterpellation  die  rasche  Klärung  der  Position  des  Kantons  Zürich  im \nZusammenhang  mit  der  Unternehmenssteuerreform  III.  Die  SP  wird \nalles  daran  setzen,  dass  eine  gerechte  Lösung  des  Steuerkonfliktes \ngefunden wird. Nach den steuerpolitischen Abstimmungsniederlagen \nder  letzten  Jahre  tun  Regierung  und  bürgerliche Ratsseite gut daran, \nihre Rechnung diesmal nicht ohne die Linke, die Gemeinden und die \nStimmbevölkerung zu machen. \n \n \n", "p": 39}, {"t": " \n", "p": 40}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  ersucht,  in  einem  Bericht  die  Situation  der \nFamilien  von  heute  im  Kanton  Zürich  aufzuzeigen.  Zu  beleuchten \nsind insbesondere ihre finanzielle Belastung sowie Umfang, Qualität \nund Effektivität der Dienstleistungen von Kanton und Gemeinden in \ndiesem  Bereich.  Als  Familien  verstehen  wir  Lebensgemeinschaften, \ndie verwandtschaftlich verbunden sind und aus mehr als einer Gene-\nration bestehen. \nBegründung: \nDie  Stärkung  der  Familien  von  heute  ist  ein  Kernanliegen  der  CVP. \nWir  sind  der  Ansicht,  dass  Erwachsene,  die  für  ihre  Kinder  Verant-\nwortung  übernehmen  und  Erwachsene,  die  für  ihre  betagten  Eltern \nsorgen,  unsere  besondere  Unterstützung  verdienen.  Sie  leisten  mit \nihrem Einsatz einen wichtigen gesellschaftlichen Beitrag und nehmen, \nzugunsten aller, finanzielle Einbussen in Kauf. \nDer  Staat  unterstützt  Familien  mit  verschiedenen  Massnahmen,  von \nder  familienergänzenden  Betreuung  bis  hin  zur  Spitex.  Dennoch  ist \ndie Situation unbefriedigend. Einige Beispiele: \n– Familien, auch mittelständische, geraten in finanzielle Not. \n– Sie werden mit staatlich wohlmeinenden Massnahmen entmündigt – \naus  ihrer  Aufgabe  entlassen  –  statt  für  ihre  Erziehungs-  und  Pflege-\naufgaben entlastet. \n– Zudem fehlt der Überblick: Eltern und Betagte finden sich im Wust \nder  Angebote  und  Informationen  schlecht  zurecht.  Es  ist  auch  nicht \nklar, ob die Dienstleistungen zugunsten der Familien den Bedürfnis-\nsen entsprechen und effektiv erbracht werden. \nDie  CVP  erhofft  sich  von  der  Studie  einen  differenzierten  Blick  auf \ndie Situation der Familien, auf deren besonderen Bedürfnisse und auf \nderen positiven Effekte auf die Zukunftsfähigkeit des Kantons Zürich. \nWir wünschen zudem zu erfahren, welche kantonalen und kommuna-\nlen  Stellen  sich  mit  Familienanliegen  befassen,  ob  sie  ihre  Dienste \neffektiv  erbringen  und  ob  sich  mit  einer  Zusammenfassung  zu  einer \n«Anlaufstelle für Familienfragen» Synergien nutzen liessen. \nGesamthaft  muss  es  auf  der  Grundlage  des  Familienberichts  darum \ngehen,  in  allen  Lebensbereichen  eine  familienfreundliche  Politik  zu \nbetreiben.  \nMit der Studie zu den «Auswirkungen der Zuwanderung auf Zürcher \nArbeits-  und Wohnungsmarkt» (veröffentlicht am 14.9.2012) hat der \nRegierungsrat kürzlich aufgezeigt, dass eine solche Analyse möglich \nist und die Diskussion voranbringen kann. \n \n", "p": 40}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nGemäss Art. 112 lit. a der Kantonsverfassung vom 27. Februar 2005 \n(KV, LS 101) fördern Kanton und Gemeinden in Zusammenarbeit mit \nPrivaten die Familie als Gemeinschaft von Erwachsenen und Kindern. \nDieser Familienbegriff entspricht demjenigen von Art. 41 Abs. 1 Bst. \nc der Bundesverfassung (BV, SR 101). Er umfasst auch Formen fami-\nliären Zusammenlebens, die über die eigentliche Kernfamilie von El-\ntern und minderjährigen Kindern hinausgehen. Auch vor diesem Hin-\ntergrund  ist  die  vom  Postulat  gewählte  Beschränkung  des  Blickwin-\nkels  auf  «Lebensgemeinschaften,  die  verwandtschaftlich  verbunden \nsind  und  aus  mehr  als  einer  Generation  bestehen»,  nicht  sinnvoll. \nDamit wird ein erheblicher Teil der gesellschaftlichen Realität ausge-\nklammert  und  gleichzeitig  vom  weitergehenden  Familienbegriff  von \nBundes- und Kantonsverfassung abgewichen. \nFamilien sind von den meisten Bereichen staatlichen Handelns betrof-\nfen.  In  zahlreichen  Rechtsgebieten  wird  an  familiäre  Bande  ange-\nknüpft  oder  sind  damit  besondere  Rechtsfolgen  und  Leistungen  ver-\nbunden.  Beispielhaft  zu  erwähnen  sind  der  Bildungsbereich  und  der \nSozialbereich  mit  der  Sozialhilfe.  Bereits  vor  diesem  Hintergrund \nwürde die gewünschte Studie zur Situation der Familien zu einer ufer-\nlosen Darstellung führen. Angesichts der sehr unterschiedlichen wirt-\nschaftlichen  und  sozialen  Situation  von  Familien  im  Kanton  Zürich \nerscheint es zudem fragwürdig, Aussagen über «die Familie» zu ma-\nchen.  Es  ist  zu  befürchten,  dass  der  Aufwand  in  keinem  Verhältnis \nzum Ergebnis steht. \nGestützt  auf  den  massgeblichen  und  auch  zweckmässigen  Familien-\nbegriff  von  Bundes-  und  Kantonsverfassung  müsste  ein  solcher  Be-\nricht einen Grossteil der Bevölkerung erfassen. Damit würde er nicht \nzu mehr Informationen führen, als heute schon mit den jährlichen Sta-\ntistiken des Statistischen Amtes und den regelmässigen Berichten wie \nbeispielsweise dem Sozialbericht zur Verfügung stehen. Offen ist der \nRegierungsrat hingegen gegenüber Untersuchungen, die sich auf eine \nhomogenere Bevölkerungsgruppe beziehen. So hat er sich denn auch \nbereit erklärt, das Postulat betreffend Kantonale Strategie zum Thema \nBehinderung – Alter – Pflege: Lebensqualität im Alter von Menschen \nmit  Behinderung  (KR-Nr.  275/2012)  entgegenzunehmen  und  einen \nentsprechenden Bericht zu erarbeiten. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 276/2012 nicht zu überweisen. \n \n", "p": 42}, {"t": "Philipp Kutter (CVP, Wädenswil): Es ist immer eine besondere Freu-\nde, nach der Pause zu Ihnen zu sprechen. Wir sprechen nun zu einem \nThema, das der CVP besonders wichtig ist, nämlich zu den Anliegen \nder Familien. Wir sind der Ansicht und der festen Überzeugung, dass \nErwachsene, die ihre Kinder aufziehen, und auch Erwachsene, die für \nihre  betagten  Angehörigen  sorgen,  unsere  besondere  Unterstützung \nverdienen. Wir sind auch überzeugt, dass sie einen wichtigen Beitrag \nleisten  an  unsere  Gesellschaft,  an  die  Zukunftsfähigkeit  unserer  Ge-\nsellschaft, und sie nehmen dafür auch einiges in Kauf, zum Beispiel, \ndass  ihnen  für  ihre  persönliche  Wohlfahrt  etwas  weniger  im  Porte-\nmonnaie drin bleibt. Jetzt werden natürlich auch wir nicht so tun, wie \nwenn der Staat für die Familien gar nichts tun würde. Familien wer-\nden mit vielen Dienstleistungen unterstützt, angefangen bei der fami-\nlienergänzenden Betreuung bis hin zur Spitex. Dennoch ist aus unse-\nrer Sicht die Situation unbefriedigend, einige Beispiele dazu:  \nFamilien geraten in finanzielle Not. Wir wissen: Die Kaufkraft nimmt \nbei Geburt des ersten Kindes um 40 Prozent ab. Dabei benötigen Fa-\nmilien  gerade  besonders  viel  Geld,  sei  es  für  Wohnraum,  sei  es  für \nAusstattungen, sei es für Betreuung. Zweites Problem: Familien wer-\nden  –  in  guter  Absicht  allerdings  –  entmündigt.  Statt  dass  man  sie \nstärkt  und für ihre  ureigensten Aufgaben entlastet, werden sie wohl-\nmeinend aus Aufgaben entlassen. Und drittens fehlt im Wust der Un-\nterstützungsangebote oft der Überblick. Eltern oder auch Betagte fin-\nden sich schlecht zurecht angesichts der vielen, fast nicht überblick-\nbaren Informationen. Und es ist auch nicht klar, ob alle Dienstleistun-\ngen, die angeboten werden, tatsächlich den Bedürfnissen der Familien \nentsprechen. So ist unser Postulat entstanden. Wir möchten  – das ist \ndas  Ziel  −,  wir  möchten  einen  Überblick  erhalten.  Wir  möchten  er-\nkennen  können,  wie  es  den  Familien  im  Kanton  Zürich  tatsächlich \ngeht  und  wo  allenfalls  Ansatzpunkte  sind.  Die  Familienpolitik  ist  ja \nimmer  wieder  nicht  nur  auf  kantonaler,  sondern  auch  auf  nationaler \nEbene ein aktueller Diskussionsgegenstand, ich erinnere an die gerade \nabsolvierte  Volksabstimmung  und  an  diejenige,  die  uns  noch  bevor-\nstehen wird. Wir  fordern den Regierungsrat daher auf, uns aufzuzei-\ngen, wie die Situation der Familien im Kanton Zürich ist. Besonders \ninteressiert uns die finanzielle Belastung und es interessiert uns, wie \ner  die  Dienstleistungen  von  Kanton  und  Gemeinden  in  diesem  Be-\nreich beurteilt.  \nDer Regierungsrat – das kann man seiner Stellungnahme entnehmen – \nlehnt  das  Anliegen  ab.  Er  lehnt  es  ab,  obwohl  er  selbst  zu  vielen \nThemen Studien lanciert. Er lehnt es ab, weil er den Eindruck hat, es \nsei  zu  kompliziert.  Hier  ist  es  also  zu  kompliziert,  aber  wir  sind  da \nschon  ein  wenig  verwundert.  Denn  gerade  kürzlich  hat  der  Regie-\nrungsrat eine Studie zu den Auswirkungen der Zuwanderung auf den \nKanton Zürich veröffentlicht. Es ist für uns, ehrlich gesagt, nicht ganz \nnachvollziehbar,  warum  eine  Studie  zu  den  Auswirkungen  der  Ein-\nwanderung  weniger  kompliziert  sein  soll  und  wichtiger  sein  soll  als \neine Studie zur Situation der Familien.  \nBeschäftigen  wir  uns  noch  etwas  eingehender  mit  den  Gegenargu-\nmenten.  Der  Regierungsrat  hält  uns  vor,  wir  würden  die  Familie \nfalsch  definieren.  Es  mag  sein,  dass  unsere  Definition  von  jener  der \nKantonsverfassung  abweicht.  Aber  ich  muss  Ihnen  ehrlich  gestehen: \nAuch dafür habe ich wenig Verständnis, dass dies als Grund zur Ab-\nlehnung angeführt wird. Vielleicht zur Definition Folgendes: Wir ver-\nstehen  Familien  als  Lebensgemeinschaften,  die  verwandtschaftlich \nverbunden sind und die – das ist wichtig – aus mehr als einer Genera-\ntion bestehen. Wir sind da grosszügiger als der Kanton Zürich, indem \nwir auch die dritte Generation einbeziehen. Wir finden es zu kurz ge-\ngriffen,  wenn  man  Familien  nur  als  Gemeinschaft  von  Erwachsenen \nmit Kindern betrachtet, wie es der Kanton Zürich tut und wie in Arti-\nkel  112  der  Kantonsverfassung  steht.  Wir  sind  also  grosszügiger  als \nder  Regierungsrat,  indem  wir  die  dritte  Generation  einbeziehen,  und \nwir sind der Meinung: Das ist auch richtig so. Wenn der Regierungs-\nrat in seiner Auslegeordnung zum Schluss kommen würde, dass seine \nDefinition  die  geeignetere  ist,  dann  liesse  sich  darüber  sicher  noch \ndiskutieren. Aus unserer Sicht bewegen wir uns da in einem Detailbe-\nreich. Wichtig ist, dass man sich überhaupt mit den Anliegen der Fa-\nmilien  beschäftigt,  dass  wir  endlich  einmal  eine Auslegeordnung er-\nhalten. Denn nur so können wir zielgerichtet dort ansetzen, wo es ha-\npert.  Wir  möchten  den  Familienbericht  als  Grundlage  für  eine  gute, \nfamilienfreundlichere Politik im Kanton Zürich nutzen und ich danke \nIhnen, wenn Sie uns dabei unterstützen.  \n \n", "p": 43}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Das  Anliegen  der \nCVP, mittels eines Berichtes die Situation der Familien von heute im \nKanton aufzuzeigen, schiesst total übers Ziel hinaus. Die knappe, sehr \npräzise und klare Antwort der Regierung trifft die wunden Punkte des \nPostulates  sehr  genau.  Der  Kanton  und  die  Gemeinden  fördern  zu-\nsammen mit Privaten die Familie als Gemeinschaft von Erwachsenen \nund  Kindern.  Dieser  Familienbegriff  umfasst  alle  Formen  familiären \nZusammenlebens  –  über die eigentliche Kernfamilie hinaus. Ich ma-\nche folgend ein paar Beispiele:  \nEs gibt zum Beispiel auch Familien mit mehreren Papis oder Mamis, \nauch  Patchwork-Familien  genannt,  oder  Eineltern-Familien.  Es  gibt \nKinder, die Geschwister sind oder Halbgeschwister, Stiefgeschwister, \nAdoptivgeschwister  und  Pflegegeschwister.  Und  manchmal  gehören \nauch die Grosseltern in den engeren Familienkreis und kümmern sich \num die Enkelkinder, oder die Familie pflegt die Grosseltern. Der Fa-\nmilienbegriff  lässt  sich  nicht  in  das  Modell  «Mann,  Frau  und  zwei \nKinder»  pressen,  aber  das  passt  vermutlich  nicht  ins  Weltbild  der \nKernfamilien-Partei CVP. Dass der Begriff «Familie» einem konstan-\nten Wertewandel unterliegt, zeigt die kürzliche Abstimmung sehr ge-\nnau. Die Vereinbarkeit von Beruf und Familie wird nicht in der Ver-\nfassung  festgeschrieben.  Der  Familienartikel  ist  kürzlich  am  Stände-\nmehr gescheitert. Die Romands stimmten mit mehr als 70 Prozent für \ndie Vorlage. Die welschen Kantone haben schon dazumal dem Frau-\nenstimmrecht 1959 mehrheitlich zugestimmt, als die Deutschschweiz \nnoch tief im frauenstimmrechtlichen Mittelalter weilte. Auch die Vor-\nlagen über die gleichen Rechte für Mann und Frau und das neue Fa-\nmilienrecht wurden in der welschen Schweiz deutlicher angenommen \nals  in  der  deutschen  Schweiz.  Es  sieht  so  aus,  als  ob  das  klassische \nFamilien- oder das klassische Frauenbild hier in der Deutschschweiz \nstärker  verankert  ist  als  in  der  Westschweiz,  obwohl  die Realität ef-\nfektiv anders aussieht. Um das festzustellen, brauchen wir keinen Be-\nricht des Regierungsrates.  \nAnstatt Berichte zur Lage der Nation zu verlangen, sollte die CVP ihr \nFamilienbild überdenken. Solange es nicht einmal möglich ist, einen \nlapidaren Familienartikel in der Verfassung zu verankern, muss noch \nviel Arbeit an der Basis passieren. Berichte nützen da wenig.  \nZum Schluss: Wir befinden uns in einem konstanten Zielkonflikt zwi-\nschen den Ansprüchen der Wirtschaft, der Werterhaltung einer patri-\narchalen  Gesellschaft  und  der  Vereinbarkeit  von  Familie  und  Beruf. \nDieses  Phänomen  zu  durchbrechen,  ist  unsere  Aufgabe,  alles  andere \nist Augenwischerei. Die Grünen sind gegen die Überweisung des Pos-\ntulates. Ich danke.  \n \n", "p": 44}, {"t": "Martin  Haab  (SVP,  Mettmenstetten):  Als  Erstes  möchte  ich  festhal-\nten, dass nicht nur der CVP, sondern auch der SVP das Wohl der Fa-\nmilien  in  unserem  Kanton  am  Herzen  liegt.  Dazu  sind  wir  erfreut, \ndass auch die CVP die traditionelle Form der Familie priorisiert. Die \nPostulanten  sorgen  sich  um  den  Zustand  der  Familien  in  unserem \nKanton,  namentlich  um  die  Belastung  durch  das  Erziehen  von  Kin-\ndern und die Betreuung von älteren und pflegebedürftigen Angehöri-\ngen.  Auch  wir  in  der  SVP  sind  besorgt  um  diese  Tendenz.  Eine  der \nBegründungen  des  Postulates  lautet,  ich  zitiere:  «Die  Familien  wer-\nden mit staatlich wohlmeinenden Massnahmen entmündigt, aus ihrer \nAufgabe entlassen, statt für ihre Erziehungs- und Pflegeaufgaben ent-\nlastet.»  Hier  besteht  ja  schon  bald  die  Möglichkeit,  auf  nationaler \nEbene ein Zeichen zu setzen. Und ich hoffe sehr, dass dann die Postu-\nlanten  an  vorderster  Front  die  Chance  zur  Entlastung  der  Familie \nwahrnehmen  und  der  von  der  SVP  lancierten  Familieninitiative  zu-\nstimmen.  \nSo  vielfältig,  wie  die  Formen  des  Zusammenlebens  sind,  so  uferlos \nwäre  ein  Bericht  über  die  Situation  der  Familien.  Ein  ausführlicher \nBericht,  wie  dies  die  Postulanten  vom  Regierungsrat  fordern,  würde \neinen Aufwand generieren, der in keinem Verhältnis zum Nutzen ei-\nner solchen Studie stehen würde. Ein Bericht zur Situation der Fami-\nlie würde nicht mehr Informationen und Erkenntnisse bringen als die \njährlichen Statistiken des Statistischen Amtes des Kantons sowie die \nregelmässigen  Berichte,  wie  zum  Beispiel  der  Sozialbericht.  Man \nkönnte  es  auch  ganz  einfach  mit  «Beschäftigungsprogramm  für  Be-\namte» betiteln. Die SVP-Fraktion ist gegen die Überweisung des Pos-\ntulates.  \n \n", "p": 46}, {"t": "Linda Camenisch (FDP, Wallisellen): Liebe CVP, das ist ein tapferer \nVersuch, Ihr Wahlkampfthema zu bewirtschaften. Eine solche Analy-\nse  würde  aber  nur  zu  einer  Verpuffung  führen  oder  –  in  deutlichen \nWorten  –  zu  einer  Volumenerweiterung  an  Papier  ohne  relevanten \nDruckaufbau. Warum ist das so? \nSchon  allein die Definition von «Familie» stellt die erste Hürde dar. \nDann beantworten die Postulanten etliche ihrer Fragen gleich selber. \nDie Informationen dazu erhalten sie ja ganz einfach aus den diversen \nStatistiken  und  bereits  vorhandenen  Berichten  und  nicht  zuletzt  aus \nihrer parteieigenen Homepage, welche zu konsultieren ich mir erlaubt \nhabe. Der Regierungsrat hält in seiner Antwort deshalb richtigerweise \nfest, dass bei diesem Postulat der Aufwand in keinem Verhältnis zum \nErgebnis stehen würde. Die FDP unterstützt die Überweisung nicht.  \n \n", "p": 46}, {"t": "Benno  Scherrer  Moser  (GLP,  Uster):  Die  Haarspalterei  des  Regie-\nrungsrates in der Antwort bezüglich Familiendefinition wirkt auf uns \nGrünliberale  eher  müssig  und  lenkt  vom  Inhaltlichen  ab.  Dass  aber \neine  allesumfassende  Antwort  ausufern  oder  sich  mit  statistischen \nAngaben  decken  würde,  mag  zumindest  teilweise  zutreffen.  Eine \nÜbersicht  mit  Berücksichtigung  der  wichtigsten  Ämter  und  Dienst-\nleistungen  wäre  allenfalls  schon  hilfreich,  zumal  der  Regierungsrat \ndie  Frage  ja  nicht  beantwortet,  ob  eine  Anlaufstelle  für  Familienfra-\ngen Synergien bringen würde. Aber – das ist das grosse Aber – es gibt \nja  bereits  Übersichten  zu  verschiedenen  Angeboten,  unter  anderem \n«www.lotse.zh.ch»  des  Amtes  für  Jugend  und  Berufsberatung  für \nFamilienbelange und -angebote.  \nWir  Grünliberale  lehnen  die  Überweisung  des  Postulates  aber  auch \naus anderen Gründen ab. Mit solchen Fragen, Familienfragen, wendet \nman  sich  in  der  Regel  zuerst  an  die  lokalen  Ämter.  Ausserdem  sind \nviele kantonale Angebote dezentral organisiert, weshalb eine kantona-\nle  Stelle  nun  wirklich  nicht  vordringlich  erscheint.  Zudem  sind,  wie \nschon  gesagt,  kantonale  Eintrittsportale  online  vorhanden.  Dass  der \nRegierungsrat  aus  der  heutigen  Debatte  dann  den  Fokus  tatsächlich \nauf eine knappe Antwort der nicht beantworteten Fragen richten wür-\nde  und  keinen  ausufernden  Bericht  liefert,  würde  uns  doch  eher  un-\nwahrscheinlich  erscheinen.  Wir  werden  den  Vorstoss  nicht  überwei-\nsen.  \n \n", "p": 47}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.):  Auch der EDU ist es ein \nKernanliegen, die Familien zu stärken. Nur halten wir uns an den bib-\nlischen  Begriff  der  Familie.  Wir  haben  deshalb  auch  die  sogenannt \nfamilienfreundliche  Familieninitiative  der  CVP  bei  der  letzten  Ab-\nstimmung zur Ablehnung empfohlen. Ein Bericht über die Familie im \nUmfang, wie er im Postulat verlangt wird, sprengt die Grenzen, denn \ndie  Familie  ist  in  zu  vielen  Bereichen  Anknüpfungspunkt  im  gesell-\nschaftlichen Leben. Ein Bericht würde vermutlich auch nicht zu den \nerwarteten  aussagekräftigen  Informationen  führen.  Wir  werden  des-\nhalb nicht für die Überweisung stimmen. Danke. \n \n", "p": 47}, {"t": "Barbara Bussmann (SP, Volketswil): Wir haben uns mit diesem Pos-\ntulat  sehr  schwer  getan.  Wir  finden  es  wichtig,  dass  Familien  vom \nStaat unterstützt und gefördert werden. Daher haben wir es zuerst be-\ngrüsst,  wenn  die  Situation  genau  betrachtet  und  analysiert  würde. \nSehr viel Mühe haben wir aber mit der eng gefassten Definition von \n«Familie»,  wie  sie  im  Postulat  formuliert  ist.  Familie  als  Gemein-\nschaft von Erwachsenen und Kindern, wie in der Bundes- und in der \nKantonsverfassung  formuliert,  umfasst  viel  mehr  als  nur  Gemein-\nschaften,  die  verwandtschaftlich  verbunden  sind.  Uns  interessiert \nnicht  nur  die  Situation der sogenannten Kernfamilie  –  Mutter, Vater \nund Kinder −, uns interessieren auch die vielen anderen Gemeinschaf-\nten,  in  denen  Kinder  mit  Erwachsenen  zusammenleben.  Es  gibt  die \nverschiedensten  Patchwork-  und  Regenbogenfamilien,  Pflegefamili-\nen,  Gastfamilien,  Mehrgenerationenfamilien  und  andere  Zweckge-\nmeinschaften, welche Kinder betreuen und grossziehen. Wennschon, \ndann interessiert uns die Situation all dieser Familien, das heisst eines \nsehr  grossen  Teils  der  Zürcher  Bevölkerung.  Die  Probleme  dieser \nFamiliengemeinschaften sind aber so vielfältig wie ihre Formen. Eine \nAnalyse zu deren Situation würde also vor allem einen riesigen Auf-\nwand mit wenig Informationswert bedeuten. Es wäre unserer Ansicht \nnach  hilfreicher,  wenn  man  die  Kinder  ins  Zentrum  stellen  würde. \nDazu  gibt  es  schon  einige  Arbeiten  und  Analysen,  die  sehr  gut  und \ninformativ  sind  und  auch  der  CVP  reichlich  Stoff  für  Forderungen \nund  Massnahmen  liefern  würden.  Ich  möchte  dabei  vor  allem  den \n«Sozial-Almanach 2012» der Caritas erwähnen, der dem Schwerpunkt \n«Arme  Kinder»  gewidmet  ist.  Aus  diesen  Gründen  haben  wir  uns \nnach  einigem  Hin  und  Her  entschlossen,  dieses  Postulat  nicht  zu \nüberweisen.  \n \n", "p": 48}, {"t": "Markus Schaaf (EVP, Zell): Gleich vorweg: Dieser Vorstoss hat doch \neiniges  an  Verdienst  gebracht,  nicht  zuletzt,  dass  jede  Partei  wieder \ngezwungen  wird,  darüber  nachzudenken,  was  sie  unter  dem  Begriff \n«Familie» versteht. Was ist Sinn und Zweck und Aufgabe der Fami-\nlie? Die Familie ist die Kernzelle unserer Gesellschaft und ist letztlich \ndie engste Masche im sozialen Netz unserer Gesellschaft. Intakte Fa-\nmilien  haben  Auswirkungen.  Sie  haben  Auswirkungen  auf  das  Bil-\ndungswesen,  auf  das  Sozialwesen,  auf  den  Arbeitsmarkt,  selbst  auf \ndas Gesundheitswesen. Es muss in unserem ureigenen Interesse sein, \ndass wir möglichst viele und möglichst intakte Familien haben, doch \nder  Begriff  «Familie»,  das  haben  wir  jetzt  auch  festgestellt,  ist  sehr \nheterogen  im  Verständnis  und  auch  in  der  Anwendung  und  Umset-\nzung. Es ist, wenn man über Familien sprechen will oder gezielt auf \nStudien,  die  aussagekräftig  sein  sollen,  nötig,  dass  man  den  Begriff \n«Familie»  enger  fasst  oder  auf  eine  klarer  definierte  Zielgruppe  fo-\nkussiert. Deshalb: Familie an sich ist uns ein sehr wichtiges Anliegen \nund alles, was dazu beiträgt, Familien in ihrer Wirkungskraft zu stär-\nken  und  zu  unterstützen, bekommt auch die Unterstützung der EVP. \nIn  diesem  Fall  aber,  denken  wir,  dass  es  ein  zu  allgemein  gefasster \nBegriff ist, und werden deshalb das Postulat nicht unterstützen.  \n \n", "p": 48}, {"t": "Philipp Kutter (CVP, Wädenswil) spricht zum zweiten Mal: Ich danke \nallen Votantinnen und Votanten und den vielen Hinweisen zur Fami-\nlienpolitik und wie wichtig Ihnen diese ist. Ich stelle einfach fest: Ich \nmuss  Sie  heute  in  die  Kategorie  der  Montagsredner  einteilen,  wenn \nich  hier  einige  Hinweise  aufnehmen  darf.  Von  linker  Seite  wird  uns \nunterstellt, wir würden die Familie zu eng fassen. Dies ist klar nicht \nder Fall. Familie ist, Familie findet statt im Kanton Zürich und sie ist \nvielfältig. Das ist auch klar unsere Haltung: Wir wollen eine Analyse \nder Familien von heute. Wir wollen auch wissen, in welchen Formen \nund in welcher Vielfalt sie stattfindet und welche Herausforderungen \nsich da stellen. Wenn Sie sich nun am Wort «verwandtschaftlich ver-\nbunden» stören, dann kann ich Ihnen hier und vielleicht auch zuhan-\nden  der  Materialien  sagen:  Das  ist  für  uns  nicht  entscheidend.  Wir \nwollen  wissen,  wir  wollen  klare  Sicht  haben  auf  die  Situation  aller \nfamiliären Gemeinschaften im Kanton Zürich. Aber ich befürchte und \ngehe ein wenig davon aus, dass Sie das auch als Vorwand nutzen, um \nunserem Postulat nicht die Gefolgschaft geben zu müssen. Wenn ich \nnun  auch  noch  ein  wenig  zur  Stellungnahme der SVP oder der FDP \nübergehe, muss ich sagen: Ich bin etwas erstaunt, dass Sie kein Inte-\nresse  an  einer  Analyse  haben,  die  aufzeigt,  ob  die  Leistungen,  die \nheute angeboten werden, wirklich effizient sind. Ich kann Ihnen hier \nsagen – es zeichnet sich ab, wir werden die 50-Prozent-Quote wahr-\nscheinlich nicht erreichen −, ich kann Ihnen versichern: Wir machen \ndiese  Analyse  selbst  und  ich  bin  überzeugt,  wir  finden  eine  Hoch-\nschule, wir finden jemanden, der sich dieses Themas gerne annimmt. \nBesten Dank.  \n \n", "p": 49}, {"t": "Regierungsrat  Mario  Fehr:  Einfach  dass  keine  Missverständnisse \nentstehen: Auch der Regierungsrat mag die Familien, der Regierungs-\nrat mag auch die CVP selbstverständlich. Und weil er die CVP mag, \nhat er sich beim genau zum gleichen Zeitpunkt eingereichten Postulat, \ndas eine kantonale Strategie zum Thema «Behinderung, Alterspflege» \nbeschlägt, zur Entgegennahme bereit erklärt, weil es dort eben um ein \nklar begrenztes  Thema  geht, das uns auch interessiert. Wir sind also \nsehr  offen,  Berichte  zu  schreiben,  wenn  es  einen  Sinn  macht.  Hier, \nglaube  ich,  haben  wir  dargetan  –  nicht  haarspalterisch,  sondern  ei-\ngentlich  recht  überzeugend,  finde  ich  −,  dass  es  eben  keinen  Sinn \nmacht, zum Familienbegriff schon am Anfang darüber zu streiten, was \neine  Familie  ist,  sondern  dass  man  am  besten  die  Familienbegriffe \nvon  Bund  und  Kanton  übernimmt.  Wenn  jetzt  die  CVP  eine  eigene \nStudie machen will, dann kann sie auch ihren eigenen Familienbegriff \nnehmen. Wir halten uns an die Verfassung von Bund und Kanton. Im \nÜbrigen ist es tatsächlich so, die meisten dieser Angaben sind bereits \nerhältlich,  sind  bereits  verfügbar.  Die  Verwaltung  arbeitet  hart,  wir \nschreiben viele Berichte, sinnvolle Berichte, gute Berichte. Hier glau-\nben wir, dass wir keine Übungsanlage haben, die uns dies ermöglicht. \nDeshalb, so leid es mir tut, Philipp Kutter, können wir dies nicht ent-\ngegennehmen. Aber wir versprechen, dass wir dafür den anderen Be-\nricht,  denjenigen  zum  anderen  CVP-Postulat,  umso  besser  machen \nwerden.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  eingeladen,  eine  Gesetzesvorlage  zu  unter-\nbreiten, mit der sichergestellt wird, dass Verkehrsbussen vom Kanton \nund von den Gemeinden nicht höher budgetiert werden, als dies dem \nerwarteten  Zuwachs  des  Motorfahrzeugbestandes  im  Kanton  Zürich \nentspricht. \nBegründung: \nVerkehrsbussen  werden  zur  Förderung  der  Verkehrssicherheit  erho-\nben.  Aus  verschiedenen  Medien  konnte  man  erfahren,  dass  einzelne \nKantone ihre Jahresbudgets für Bussengelder massiv erhöhen. So soll \nauch  der  Kanton  Zürich  2  Mio.  Franken  mehr  budgetieren.  Dies  er-\nstaunt, nachdem der Kanton Zürich bereits im Jahr 2011 fast 3 Mio. \nFranken  Bussengelder  mehr  einnahm  als  im  Vorjahr.  Offensichtlich \ndienen Verkehrsbussen unter solchen Umständen nicht mehr nur der \nSicherheit im Strassenverkehr, sondern vor  allem auch der Finanzie-\nrung  der  allgemeinen  Staatstätigkeit.  Es  ist  stossend,  dass  ein  Staat \nseine Tätigkeit dadurch finanziert, dass er seine Bürger systematisch \nbüsst, um so zu Einkünften zu kommen. \n \n", "p": 51}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung: \nStrassenverkehrsregeln dienen der sicheren, konflikt- und unfallfreien \nFortbewegung auf den Strassen. Die Durchsetzung dieser Regeln ob-\nliegt der Polizei, die hierzu den Verkehr zu überwachen und zu kon-\ntrollieren  sowie  festgestellte  Verkehrsregelverstösse  zu  ahnden  hat. \nDie  Missachtung  von  Geschwindigkeitsvorschriften  ist  sowohl  lan-\ndesweit als auch im Kanton Zürich nach wie vor eine der Hauptursa-\nchen schwerer Verkehrsunfälle; in Bezug auf die Unfälle mit Getöte-\nten steht sie gar an erster Stelle. \nDie  Kantonspolizei  setzt  ihre  personellen  und  technischen  Mittel  im \nRahmen ihrer verkehrspolizeilichen Tätigkeit nicht nach finanzplane-\nrischen Überlegungen ein, sondern richtet ihre Kontrollen auf neural-\ngische  Stellen  im  Verkehr  und  die  Bekämpfung  von  Unfallschwer-\npunkten aus. \nSie  ist  seit  rund  einem  Jahr  dazu  übergegangen,  die  stationären  Ge-\nschwindigkeitskontrollen  («Radarkästen»)  mehrheitlich  durch  semi-\nstationäre  Kontrollanlagen  zu  ersetzen,  mit  denen  die  Verkehrsüber-\nwachung zielgerichteter und flexibler gestaltet werden kann, was zur \nVerbesserung der Verkehrssicherheit beiträgt. \nDer  ins  Budget  eingestellte  Bussenertrag  ist  kein  Indikator  für  die \nKontrolltätigkeit  der  Polizei.  Die  Bussen  sind  die  strafrechtliche \nSanktion  der  festgestellten  Übertretungen.  Entscheidend  dafür,  ob \nund  in  welcher  Höhe  der  Kanton  Busseneinnahmen  zu  verzeichnen \nhat, ist das Verhalten der Verkehrsteilnehmerinnen und -teilnehmer. \nDie  verlangte  Koppelung  der  Busseneinnahmen  an  den  Fahrzeugzu-\nwachs  im  Kanton  lässt  zudem  ausser  Acht,  dass  die  Bussen  am  Ort \nausgesprochen werden, an dem die Übertretungen begangen werden, \nder  Ort,  an  dem  die  Fahrzeuge  eingelöst  sind,  hingegen  keine  Rolle \nspielt. Die Polizei büsst jedoch auch viele Fahrerinnen und Fahrer von \nausserkantonal eingelösten Fahrzeugen. \nGemäss  den  §§18  und  23  des  Polizeiorganisationsgesetzes  vom  29. \nNovember 2004 (POG, LS 551.1)  sind die Gemeinden zuständig für \ndie verkehrspolizeilichen Aufgaben. Eine Einflussnahme des Kantons \nauf die Budgetierung der von den gemeindeeigenen Funktionärinnen \nund  Funktionären  eingezogenen  Verkehrsbussen  und  damit  indirekt \nauf  die  Kontrollintensität  der  Gemeinden  würde  wohl  zu  Recht  als \nVerstoss gegen die Gemeindeautonomie angesehen. \nAus diesen Gründen wäre es verfehlt, die Einnahmen aus Bussen vom \nerwarteten Fahrzeugzuwachs abhängig zu machen. Der Regierungsrat \nbeantragt dem Kantonsrat deshalb, die Motion KR-Nr. 301/2012 nicht \nzu überweisen. \n \n", "p": 51}, {"t": "Pierre  Dalcher  (SVP,  Schlieren):  Nachdem  der  Kanton  Zürich  im \nJahr  2011  bereits  3  Millionen  Franken  mehr  als  im  Vorjahr  einge-\nnommen hat, wurde das neue Bussenbudget noch einmal um gegen 2 \nMillionen  Franken  aufgestockt.  Der  Regierungsrat  begründet  diese \nMassnahmen mit der neuen Taktik des Einsatzes von semistationären \nKontrollanlagen.  Diese  Kontrollanlagen  können  zielgerichteter  und \nflexibler  eingesetzt  werden.  Dieser  Mehrantrag  an  Bussengeldern ist \neine Annahme und basiert auf keinen erkennbaren Grundkenntnissen. \nVielmehr  muss  von  einer  bewussten  Strategieänderung  ausgegangen \nwerden. Nach den Ausführungen des Regierungsrates sind die 3 Mil-\nlionen  Mehreinnahmen  ohne  die  semistationären  Kontrollgeräte  ein-\ngenommen  worden.  Die  Einsatzdauer  der  technischen  Überwa-\nchungsanlagen wurde um über 14'000 Stunden auf neu 147'000 Stun-\nden erhöht. Dies bedeutet eine Steigerung von über 10 Prozent. Hin-\ngegen blieb die Anzahl der Radarkontrollen stabil. Weiter stehen die \nMehreinnahmen  oder  die  Erhöhung  des  budgetierten  Einnahmebe-\ntrags in keinem Verhältnis zum Wachstum der zusätzlich eingelösten \nFahrzeuge.  Diese  beträgt  momentan  2  Prozent.  Auch  die  kantonalen \nUnfallstatistiken  der  letzten  Jahre  rufen  keinen  zusätzlichen  Bedarf \nnach mehr Kontrollen aus, sind die Unfallzahlen in den letzten Jahren \ndoch  auf  einem erfreulich tiefen, stabilen Niveau. Auch die Begrün-\ndung,  dass  Bussen  an  ausserkantonal  eingelöste  Fahrzeuge  ausge-\nsprochen werden, ist ein reines Ablenkungsmanöver des Regierungs-\nrates, da dies immer so gehandhabt wurde. Diese neue Taktik für ei-\nnen Zuwachs an Bussengeldern soll vor allem auf Kosten der gekenn-\nzeichneten Fahrzeuge angewendet werden, da die Zulassungsanschrift \nbei  einer  Übertretung  einfach  eruiert  werden  kann.  Der  Aufwand  an \nden  nicht  gekennzeichneten  Verkehrsteilnehmern,  also  Velofahrer \nund Fussgänger, ist um ein Vielfaches höher und wird daher sträflich \nvernachlässigt.  \nSehr geehrter Herr  Regierungsrat, ich gehe mit Ihnen einig, dass die \nVerkehrsregeln  einer  sicheren,  konflikt-  und  unfallfreien  Fortbewe-\ngung  auf  den  Strassen  dienen  sollen.  In  Ihrem  Regierungsratsbe-\nschluss zu dieser Motion nehmen Sie klar Stellung, dass Sie vorwie-\ngend  das  Thema  «Geschwindigkeitskontrollen  mit  Kontrollanlagen» \nfokussiert angehen wollen. Die nicht gekennzeichneten Verkehrsteil-\nnehmer spielen für Sie eine untergeordnete Rolle. Dies lässt sogar die \nInterpretation  aufkommen,  dass  diese  Verkehrsteilnehmer  tun  und \nlassen  können,  was  ihnen  beliebt.  Mit  der  Erhöhung  des  Budgetbe-\ntrags setzt der Regierungsrat gleichzeitig die Kantonspolizei massivst \nunter Druck, denn diese muss den budgetierten Ertrag in Bussen reali-\nsieren.  Herr  Regierungsrat,  dieses  Vorgehen  gegenüber  den  gekenn-\nzeichneten  Strassenbenützern  ist  ungerecht  und  schlicht  Abzockerei. \nDies  hat  das  Stimmvolk  mit  überzeugender  Mehrheit  kürzlich  als \nverwerflich  deklariert.  Mit  dieser  Vorgehensweise  wundert  es  nie-\nmanden,  dass  die Automobilisten die «Milchkuh-Initiative» starteten \nund das Referendum «Nein zur 100-Franken-Autobahn-Vignette» be-\nreits  zustande  gekommen  ist.  Denn  sie  wollen  nicht  den  gesamten \nVerkehr finanzieren. Ja, ich denke, es ist sogar an der Zeit, dass man \nsich Gedanken machen muss, ob sich vor allem die Velofahrer an den \nGrundkosten  des  Verkehrsnetzes  beteiligen  sollen,  steigen  doch  die \nForderungen jährlich und ihre begangenen Verkehrssünden werden ja \neben nicht geahndet. Ich bitte den Rat, die Motion an den Regierungs-\nrat zu überweisen, damit eine gerechte Regelung der Ordnungsbussen \nim Strassenverkehr ermöglicht wird. Danke.  \n \n", "p": 52}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  Lassen  Sie  mich  zu  Beginn  gleich \nmal  folgende,  nicht  gerade  weltbewegende,  aber  doch  von  einer  un-\nausweichlichen  Logik  geprägte  Tatsache  darlegen:  Niemand  be-\nkommt eine Busse, wenn er oder sie sich im Strassenverkehr korrekt \nverhält. Diese nicht gerade epochale Erkenntnis scheint aber nicht als \nGrundlage  für  diesen  Vorstoss  gedient  zu  haben.  Wenn  mehr  Ein-\nnahmen  bei  den  Ordnungsbussen  budgetiert  sind,  dann  heisst  das \nnicht, dass man jetzt auf dem Buckel der ach so gebeutelten Automo-\nbilisten  den  Staatshaushalt sanieren will. Diese Behauptung entbehrt \ndoch  jeglicher  Grundlage.  Erstens,  wie  vorhin  schon  erwähnt,  be-\nkommen  unbescholtene  Verkehrsteilnehmerinnen  und  Verkehrsteil-\nnehmer  ja keine  Busse und zweitens beträgt der budgetierte Budget-\nzuwachs von 2 Millionen etwa 0,01 Prozent des gesamten Budgeter-\ntrags des Kantons Zürich. Hier von einer Finanzierung der allgemei-\nnen Staatstätigkeit zu sprechen, ist geradezu lächerlich. Wenn Mehr-\neinnahmen budgetiert sind, dann bedeutet dies, dass man in erster Li-\nnie hofft, dass Verkehrskontrollen effizienter ausfallen werden. Diese \nAnnahme  ist  in  Anbetracht  der  Tatsache,  dass  der  Kanton  nun  ver-\nmehrt mit sogenannten semistationären Anlagen arbeitet  – wir haben \nes schon gehört –, auch durchaus berechtigt. Die Kantonspolizei kon-\ntrolliert den Verkehr darum auch nur dort, wo die Tempolimiten voll-\nauf eingehalten werden müssen, damit die Verkehrssicherheit gewähr-\nleistet werden kann. Ich möchte nur auf die wissenschaftliche Tatsa-\nche hinweisen, dass die Schwere der Unfälle exponentiell zunimmt im \nVerhältnis zur Höhe der Geschwindigkeit. Und es tut mir schon leid, \nich finde zu schnelles Fahren an diesen besagten neuralgischen Punk-\nten kein Kavaliersdelikt. Ein solches Verhalten, das die anderen Ver-\nkehrsteilnehmerinnen und -teilnehmer massiv gefährdet, muss geahn-\ndet werden. Und wenn man das jetzt noch gezielter machen kann, um-\nso besser.  \nDie  Forderung,  dass  der  Busseneinnahmenzuwachs  analog zum Mo-\ntorfahrzeugzuwachs steigen soll, halte ich für absurd. Wie der Regie-\nrungsrat  in seiner  Antwort treffend schreibt, fahren gerade im Raum \nZürich  nicht  nur  hier  eingelöste  Fahrzeuge,  sondern  auch  viele  aus-\nländische und ausserkantonale, Aargauer oder so (Heiterkeit). Als Si-\ncherheitsvorsteherin muss ich mich aber auch noch in aller Deutlich-\nkeit gegen die Forderung der Motion wehren, dass durch eine kanto-\nnale  Gesetzesvorlage  den  Gemeinden  vorgeschrieben  werden  sollte, \nwie viel Busseneinnahmen sie budgetieren dürfen oder nicht. Das ist \nwohl  einer  der  gröberen  Eingriffe  in  die  Gemeindeautonomie  und \nschlicht inakzeptabel. Was kommt denn als Nächstes? Dass der Kan-\nton  die  Steuereinnahmen  der  Gemeinden  budgetiert?  Gerade  in  Ge-\nmeinden  ist  die  Koppelung  der  Busseneinnahmen  an  den  Verkehrs-\nzuwachs unsinnig, da wir nicht unbedingt mehr Verkehr haben, son-\ndern  vielmehr  beruhigte  Quartiere  und  Tempo-30-Zonen,  was  auch \nrichtig ist. In solchen Zonen müssen die Tempolimiten zwingend ein-\ngehalten werden, da sich hier ja mehr Fussgänger und Kinder aufhal-\nten.  Die  Wirksamkeit  dieser  semistationären  Anlagen  hat  sich  übri-\ngens  auch  bei  uns  rumgesprochen.  Kloten  und  Opfikon  wollten  zu-\nsammen  ein  solches  Gerät  anschaffen  zwecks  Kontrolle  eben  dieser \nvielen  Tempo-30-Zonen.  Na  ja,  die  Ausgabe  wurde  von  beiden  Par-\nlamenten gnadenlos aus dem Budget gestrichen: Das sei nur was für \ndie  Kantonspolizei.  Vielleicht  hatten  sie  ja  auch  recht damit. Lassen \nwir  die  Kantonspolizei  ihre  Arbeit  tun  und mischen uns nicht in die \nBudgetierung der Bussenhöhe.  \nIch bitte Sie daher, die Motion nicht zu überweisen.  \n \n", "p": 54}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Die  vorliegende  Motion  nimmt  ein \nimmer  wieder  diskutiertes  Thema  auf,  die  Frage  nämlich,  ob  mehr \nBussen  im  Kanton  und  in  den  Gemeinden  budgetiert  werden  sollen \nund  ob  diese  Budgets  quasi  indexiert  werden  müssen,  wie  vorge-\nschlagen,  entlang  des  Wachstums  des  Fahrzeugbestandes.  Die  FDP \nunterstützt  diese  Motion  nicht.  Sie  erinnern  sich  vielleicht  an  die \nVolksinitiative des ACS (Automobilclub der Schweiz), die im Februar \n2011  einen  Totalschaden  erlitten  hat.  Dort  ging  es  nämlich  darum, \ndass  Bussengelder  in  die  Verkehrsprävention  fliessen.  Drei  Viertel \nder Bevölkerung wollten das nicht, einzig der ACS und die FDP wa-\nren  für  diese  Zweckbindung,  sonst  niemand.  Diese  Geschichte  ist \nvorbei, das Volk hat entschieden und das gilt es zu akzeptieren. Unse-\nres Erachtens wäre das eine gute Möglichkeit der Zweckbindung ge-\nwesen.  \nWas jetzt aber hier vorliegt, ist – und das ist von meiner Vorrednerin \ngesagt  worden  –  eine  Einschränkung  in  die  Budgethoheit  der  Ge-\nmeinden  und  damit  ein  doch  krasser  Eingriff  in  die  Gemeindeauto-\nnomie. Die Gemeinden müssten nämlich, wenn man das wirklich eins \nzu  eins  umsetzt,  diese  Budgets  entsprechend  ihrem  Fahrzeugbestand \nin den Gemeinden machen. Da frage ich mich: Kennen denn die Ge-\nmeinden ihre Fahrzeugbestände oder was würde das in der Praxis be-\ndeuten?  Also  eigentlich  geht  das  ja  dann  gar  nicht.  Sie  können  das \nnicht selber erheben oder abfragen. Stellt sich also die Frage, ob uns \neine Bürokratieübung bevorsteht. Also aus diesen Gründen, aber vor \nallem  aus  dem  Grund  des  Eingriffs  in  die  Gemeindeautonomie  wer-\nden wir diese Motion nicht unterstützen.  \n \n", "p": 55}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Die  Erhöhung  der  Verkehrssi-\ncherheit und die Bekämpfung von Unfallschwerpunkten geben unse-\nren  Familien  mehr  Sicherheit.  Gerade  für  die  schwächsten  Ver-\nkehrsteilnehmenden, die Kinder, ist es zentral, in einem sicheren Um-\nfeld  aufwachsen  zu  können.  Eine  der  grössten  Gefahren  für  unsere \nKleinen  in  Kindergarten  und  Primarschule  ist  der  Strassenverkehr. \nWie  wir  leider  wissen,  halten  sich  nicht  alle Verkehrsteilnehmenden \nan die Verkehrsregeln und gefährden damit sich selber und andere. Im \nvergangenen Jahr sind im Kanton Zürich zum Beispiel rund 700 Un-\nfälle mit 130 Verletzten auf übersetzte Geschwindigkeit zurückzufüh-\nren.  Neben  den  betroffenen  Opfern,  welche  einen  sehr  hohen  Preis \nbezahlen,  kosten  diese  Verkehrsunfälle  auch  die  Allgemeinheit  über \nSteuern,  Sozialversicherungsbeiträge  und  Haftpflichtprämien  sehr \nviel  Geld.  Damit  die  Verkehrsregeln  besser  eingehalten  werden, \nbraucht  es  also  entsprechende  Kontrollen.  Dies  leuchtet  wohl  allen \nein.  \nDer  CVP als Familienpartei liegt die Sicherheit am Herzen, weshalb \nsie  gegen  gesetzliche  Beschränkungen  von  Verkehrskontrollmass-\nnahmen  ist  und  vorliegende  Motion  klar  ablehnt.  Die  CVP  möchte \nkeine  Budgetierungsvorgaben  punkto  Ordnungsbussen  verordnen. \nWer sich an die Verkehrsregeln hält, muss nichts befürchten. Und wer \nsich  nicht  daran  hält,  soll  die  Konsequenzen  tragen.  Die  Einnahmen \naus Verkehrsordnungsbussen sind also in erster Linie vom Verhalten \nder Verkehrsteilnehmenden abhängig. Es braucht hier keine gesetzli-\nchen  Budgetierungsvorgaben.  Die  CVP  lehnt  die  Motion  ab.  Besten \nDank. \n \n", "p": 56}, {"t": "Hans-Ueli  Vogt  (SVP,  Zürich):  Die  vorliegende  Motion  hat  ein  be-\nscheidenes  Ziel,  und  zwar  ein  staats-,  nicht  ein  verkehrspolitisches. \nSie will einfach sicherstellen, dass die Einwohner des Kantons Zürich \nnicht immer mehr Bussen bezahlen müssen, nur weil der Kanton und \ndie  Gemeinden  immer  mehr  Geld  brauchen.  Die  Motion will sicher-\nstellen,  dass  Delinquenz  nicht  zur  notwendigen  Geldquelle  für  den \nFinanzhaushalt  des  Kantons  Zürich  wird.  Mit  einer  ständig  höheren \nBudgetierung  von  Busseneinnahmen wird der Staat aber genau dazu \nangehalten,  immer  mehr  Bussen  einzukassieren.  Die  immer  höhere \nBudgetierung  führt  vor  allem  auch  dazu,  dass  viel  Personal  für  die \nVerfolgung von Bagatelldelikten eingesetzt wird. Denn Bagatelldelik-\nte  geben  Bussen  und  Bussen  geben  dem  Staat  Geld.  Demgegenüber \nwerden  schwerwiegende  Delikte  mit  Freiheitstrafen  geahndet.  Die \ngeben dem Staat kein Geld, sondern sie kosten ihn Geld. Das heisst, \neine  vom  Finanzhaushalt  gesteuerte  Rechtsdurchsetzung  wird,  wie \nwir sehen, immer dazu tendieren, Bagatelldelikte zu ahnden, und ge-\nnau das ist das, was wir beobachten können. Die immer höhere Bud-\ngetierung führt auch dazu, dass der Staat dort Kontrollen durchführt, \nwo er mit vielen Regelverstössen rechnen kann, zum Beispiel bei Au-\ntobahnein-  und  -ausfahrten,  wo  das  Tempo  rasch  angepasst  werden \nmuss,  ohne  dass  dort  besondere  Sicherheitsrisiken  bestehen  würden. \nGebüsst  wird  hier  nicht  im  Interesse  der  Sicherheit  im  Strassenver-\nkehr,  sondern  es  geht  hier  um  ein  gezieltes,  systematisches  Einsam-\nmeln  von  Bussen  dort,  wo  man  weiss,  dass  auch  durchschnittlich \nsorgfältige  Autofahrer  einmal  eine  Tempolimite  überschreiten  kön-\nnen. Was ist das für ein Staat, meine Damen und Herren, Herr Regie-\nrungsrat, was ist das für ein Staat, der seinen Bürgern Fallen stellt?  \nDen Motionären geht es nicht um den Schutz von Rasern. Ich bin da-\nfür, dass man Raser hart anpackt. Es geht ihnen hier und heute auch \nnicht um den Individualverkehr. Es geht  – ich sag's: ein staatspoliti-\nsches Problem – darum, dass wir Delinquenz nicht staatlich kommer-\nzialisieren. Vielen Dank.  \n \n", "p": 57}, {"t": "Beat  Bloch  (CSP,  Zürich):  Die  Motionäre  zeigen  tatsächlich  einen \ngrossen  Missstand  auf:  Im  Strassenverkehr  im  Kanton  Zürich  schei-\nnen sich je länger je weniger Autofahrende an die gesetzlichen Regeln \nzu  halten.  Nur  so  ist  es  zu  erklären,  dass  sich  die  Busseneinnahmen \nnach Angaben der Motionäre vom Jahr 2010 bis ins Jahr 2011 um fast \n3 Millionen Franken erhöht haben. Wird dagegen ausgeführt, der An-\nstieg  an  Bussengeldern  sei  nur  darum  erfolgt,  weil  mehr  Kontrollen \ngemacht  worden  seien,  so  heisst  das  ja  nichts  anderes,  als  dass  das, \nwas vorher im Dunkeln lag, nun endlich  – zumindest teilweise – ans \nLicht gebracht wurde. Jeder Partei, der etwas an Offenlegung, Trans-\nparenz  und  verlässlichen  Daten  liegt,  kann  das  nur  recht  sein.  Der \nVorstoss  äussert  sich  nicht  dazu,  ob  in  Zukunft  weniger  Kontrollen \ngemacht werden sollen oder ob bei Erreichen des budgetierten Betra-\nges  die  Fehlbaren  nicht  mehr  gebüsst  werden  oder  ob  generell  die \nBussenhöhe gesenkt werden soll. Aber alle diese Varianten sind nicht \nzielführend. Es gibt aber ein ganz banales,  einfaches Mittel, um dem \nZiel der Motionäre nachzukommen: innerorts 50 generell, in den 30-\ner-Zonen  noch  etwas  weniger,  Autos  nur  auf  parkierten  Parkfeldern \nabstellen und Parkgebühren bezahlen. Wenn sich die Mehrheit daran \nhalten  würde,  fallen  die  Einnahmen  aus  Verkehrsbussen  sofort  zu-\nsammen.  Dann  braucht  es  weder  ein  neues  Gesetz  noch  mehr  admi-\nnistrativen Aufwand und das Ganze hätte erst noch den Nebeneffekt, \ndass  die  Sicherheit  auf  den  Strassen  besser  würde,  was  ja  eigentlich \ndas Hauptziel der ganzen Verkehrsüberwachung ist.  \nVielleicht  noch  ein  Wort  zum  Vorwurf der systematischen Büssung. \nEs  zeugt  schon  von  einem  etwas  seltsamen  Staats-  und  Polizeiver-\nständnis,  wenn  nicht  alle  gebüsst  werden  sollen,  die sich falsch ver-\nhalten haben und in einer Kontrolle hängengeblieben sind. Auch die \nKoppelung  vom  höheren  Bussenertrag  an  den  zu  erwartenden  Zu-\nwachs  an  den  Motorfahrzeugbestand  im  Kanton  Zürich  ist,  gelinde \ngesagt, etwas verwirrend. Als weitere Beispiele könnte man sich vor-\nstellen, dass die Verfolgung der Handtaschenräuber vom Verkauf von \nHandtaschen  im  Kanton  Zürich  abhängig  gemacht  wird  (Heiterkeit) \noder die Verfolgung von Internetkriminalität von der Anzahl der zu-\nkünftigen  Internetanschlüsse  oder  die  Anzahl  der  Enkeltrickbetrüger \nvon der Zunahme der über Achtzigjährigen im Kanton Zürich. Wohl \nkaum  sind  solche  Massnahmen  zielführend  und  hier  im  Rat  ge-\nwünscht. Lehnen Sie deshalb zusammen mit uns, den Grünen, der AL \nund der CSP, die Motion ab.  \n", "p": 58}, {"t": "Cornelia  Keller  (BDP,  Gossau):  Dass  Verkehrssünder  gebüsst  wer-\nden müssen, ist gar keine Frage und soll klar und pragmatisch vollzo-\ngen werden. Was mir Sorge bereitet, ist, dass das entsprechende Bud-\nget mehr als der zu erwartende Motorfahrzeugbestand erhöht wird. Es \nkann nicht sein, dass 2011 das Budget um knapp 3 Millionen und im \nJahr darauf wiederum um weitere 2 Millionen erhöht wurde. Das steht \nin keinem Verhältnis zu den neu eingelösten Fahrzeugen. Ein Budget \nist die Richtlinie und es muss versucht werden, dieses Budget einzu-\nhalten. Infolgedessen müssen so noch intensivere Kontrollen durchge-\nführt werden, damit das Budget erreicht werden kann. Wie wir schon \nvon Pierre Dalcher gehört haben, zeigt die Unfallstatistik auf, dass es \nkeinen  zusätzlichen  Bedarf  an  Kontrollen  gibt,  da  die  Unfälle  sich \nzum Glück auf einem tiefen Niveau eingependelt haben. Ich schliesse \nmich Hans-Ueli Vogts Aussage an, dass an Stellen Kontrollen durch-\ngeführt werden, die sowieso durch strenge Massnahmen und den rie-\nsigen  Schilderwald  schon  stark  eingeschränkt  sind  oder  die  man  so-\nwieso  aus  eigener  Sicherheit  kontrollierter  befährt  und  wo  man  be-\nsonders  vorsichtig  ist.  Für  mich  ist  es eine Art von Ausnutzung, bei \nder der redliche Bürger schon fast verkriminalisiert wird – und abge-\nzockt, wenn er zwei Minuten zu spät bei seinem parkierten Auto er-\nscheint und  die Busse 80 Franken beträgt. Ein wenig mehr Freiraum \nund  ein  wenig  mehr  Goodwill  würden  unserer  Gesellschaft  sehr  gut \nbekommen.  Ich  möchte  aber  schon  richtig  verstanden  werden:  Was \nRecht  ist,  soll  Recht  bleiben,  das  muss  so  sein.  Aber  es  darf  nicht \nsein, dass sich bestätigt: Wir brauchen mehr Geld, also verteilen wir \nmehr Bussen. Dem kann ich beim besten Willen nicht zustimmen. Ich \nbitte Sie, die Motion zu überweisen. Besten Dank. \n \n", "p": 59}, {"t": "Daniel  Hodel  (GLP,  Zürich):  «Keine  masslose  Erhöhung  der  Ord-\nnungsbussen im Strassenverkehr», dieser Titel der Motion suggeriert, \ndass hier nicht mehr ein Zweck verfolgt wird, sondern der Staat will-\nkürlich den Bürgerinnen und Bürgern Geld aus der Tasche zieht, um \neine allgemeine Staatstätigkeit zu finanzieren. Und wie ich sehe, wird \ndas Wort «Abzockerei» im Moment inflationär verwendet, so auch in \ndiesem  Zusammenhang.  Was  ist  denn  der  Zweck  von  Ordnungsbus-\nsen? Zweck der Bussen ist die Durchsetzung von Strassenverkehrsre-\ngeln.  Strassenverkehrsregeln  dienen  der  sicheren,  unfallfreien  Fort-\nbewegung  auf  den  Strassen.  Zudem  haben  Bussen  eine  präventive \nWirkung.  Höhere  Bussen  oder  zahlreichere  Kontrollen  führen  zu  ei-\nnem  Umdenken  und  in  Konsequenz  davon  zu  höherer  Verkehrssi-\ncherheit. Im Zentrum steht also die Sicherheit im Strassenverkehr.  \nDie Regierung legt plausibel dar, dass aufgrund geänderter Kontroll-\ntätigkeit,  das  heisst  mit  weniger  stationären  Radarkästen,  dafür  mit \nmehr  semistationären flexiblen Kontrollanlagen und technologischen \nErneuerungen die Einnahmen zugenommen haben. Das bedeutet aber \nnicht,  wie  von  Hans-Ueli  Vogt  suggeriert  oder  gar  von  Beat  Bloch \nbehauptet,  dass  die  Anzahl  der  Ordnungsbussen  zugenommen  hat \noder  dass mehr Verkehrssünder gebüsst wurden. Gegenteiliges ist in \nder  Rechnung  ersichtlich.  Die  Leistungskennzahl,  die  kantonale  An-\nzahl Ordnungsbussen, unterliegt einem sinkenden Trend. Dies bedeu-\ntet:  Es  mussten  höhere  Bussen  ausgesprochen  werden.  Das  ist  be-\ndenklich und zeigt wohl die Notwendigkeit. Ob die Anzahl Kontrol-\nlen oder die Wahl der Standorte für die Kontrollen zweckdienlich und \ngerechtfertigt  sind,  lässt  sich  aus  der  Antwort  des  Regierungsrates \nnicht ablesen. Hierbei müssen wir aber darauf vertrauen, dass die Po-\nlizei einen ordentlichen Job erledigt. Richtigerweise stellt der Regie-\nrungsrat  fest:  Eine  Busse  ist  die  strafrechtliche  Sanktion  der  festge-\nstellten Übertretung. Entscheidend dafür, ob und in welcher Höhe der \nKanton  Busseneinnahmen  zu  verzeichnen  hat,  ist erstens die Anzahl \nder  Kontrollen  und  zweitens  –  viel  wichtiger  –  das  Verhalten  der \nVerkehrsteilnehmerinnen  und  Verkehrsteilnehmer.  Wichtig  ist,  dass \ndie Polizei mit Weitsicht – man denke da an Standortwahl – die Bus-\nsen  und  vor  allem,  dem  Zweck  entsprechend,  die  Kadenz,  die  Orte \nund die Dauer der Kontrollen festlegt. Diesbezüglich sollten die Akti-\nvitäten einem Verkehrssicherheitskonzept folgen, damit die Verkehrs-\nsicherheit gewährleistet und stetig verbessert werden kann. Das Bud-\ngetieren  der  Einnahmen  ist  hierbei  nur  eine  Folge  der  Planung,  eine \neher  zweitrangige  und  unscharfe  Grösse,  welche  das  tatsächliche \nVerhalten  der  Verkehrsteilnehmer  schlecht  abbilden  kann.  Ein  von \nden Motionären festgestellter Zusammenhang zwischen der Höhe der \nBusseneinnahmen  und  der  erwarteten  Immatrikulation  von  Fahrzeu-\ngen im Kanton ist nicht sehr durchdacht und demzufolge untauglich. \nDie  Bussen  werden  innerhalb  des  Kantonsgebiets  ausgesprochen, \nhingegen das Fahrzeug kann irgendwo eingelöst sein. Wenn also bei-\nspielsweise die Zürcher vermehrt auf den ÖV umsteigen würden, aber \ndie Aargauer die Liebe zum Auto intensivieren, dann können wir nur \nhoffen,  dass  sich  alle  Aargauer  auf  Zürcher  Strassen  innerhalb  der \ngesetzten Regeln bewegen. Am schönsten wäre ja, wenn man gar kei-\nne  Ordnungsbussen  aussprechen  müsste  und  die  Verkehrssicherheit \n100  Prozent  gewährleistet  wäre.  Leider  ist  dem  aber  nicht  so.  Eine \nEinflussnahme auf die Gemeinden, wie zusätzlich von den Motionä-\nren gefordert, verstösst meiner Meinung nach – und hier schliesse ich \nmich  Priska  Seiler  Graf  an  –  zudem  gegen  die  Gemeindeautonomie. \nGemäss diesen Ausführungen beantragen wir Grünliberalen, die Mo-\ntion nicht zu überweisen.  \n \n", "p": 59}, {"t": "Peter Ritschard (EVP, Zürich): Die Kantonspolizei setzt ihre Radar-\nkästen  bei  Unfallschwerpunkten  und  neuralgischen  Stellen  ein.  Die \nKapo macht gewiss keine finanzplanerischen Überlegungen. Die Ra-\ndarkästen sind heute meist mobil, was zur Verbesserung der Überwa-\nchung beiträgt. Ob jemand Bussen bekommt oder nicht, ist vor allem \nvon seinem Verhalten im Strassenverkehr abhängig. Die Polizei wird \ndurch  die  Radarkästen  wesentlich  entlastet,  so  kann  sie  sich  in  der \nZeit,  die  sie  gewonnen  hat,  schwereren  Delikten  widmen.  Das  Ver-\nkehrsgeschehen ist in der heutigen Dichte sehr komplex. Da kann es \neinem schon hin und wieder passieren, dass man einen Fehler macht. \nMeine  persönliche  Meinung:  Hin  und  wieder  eine  kleine  Busse  tut \ngut. So verhält man sich in den folgenden Monaten umso aufmerksa-\nmer im Strassenverkehr. Die Motion lehnen wir ab.  \n \n", "p": 61}, {"t": "René  Isler  (SVP,  Winterthur):  Wieder  etwas  zurück  zur  Sachpolitik. \nWieso haben wir eine Zunahme von Übertretungen vor allem im fah-\nrenden  Verkehr?  Da  wurde  viel  Unsinn  erzählt.  Erstens:  Seit  2007 \nhaben in Gemeinden und im Kanton Zürich die stationären und mobi-\nlen  Geschwindigkeits-  und  Rotlichtüberwachungsgeräte  über  100 \nProzent zugenommen. Die Firma CES, Bredar und Multenova haben \ndie  Bücher  voll.  Wenn  wir  die  Unfallstatistik  des  Bundes  und  des \nKantons Zürich zur Hand nehmen, aber auch gleichzeitig schauen, wo \nzum  Teil  Geschwindigkeitsmessungen  vorgenommen  werden,  dann \nist das einfach nicht ganz deckungsgleich. Das können wir gut finden \noder  schlecht,  es  gibt  Messorte,  dort  ist  gemäss  Unfallstatistik  noch \nnie eine Kollision oder eine annähernd gefährliche Situation gesche-\nhen. Man hat's getan. Zweitens ist  da die Zunahme mit der Senkung \nder  Toleranzwerte,  die  das  Bundesamt  für  Messwesen  uns  vorge-\nschrieben hat. Die Toleranzgrenze war einmal fünf Stundenkilometer \nToleranz, durch die neue Messtechnik, digitale Laser, ist sie drei. Und \nich weiss, von was ich spreche. Innerorts wären etwa 70 Prozent we-\nniger Übertretungen messbar, hätten wir noch dieselbe Toleranz, fünf \nstatt drei Stundenkilometer. Der ganz grosse Teil – da habe ich mich \nerkundigt, durfte ich mich auch erkundigen – in der Stadt Winterthur \n– ich nehme an, das wird in anderen Städten auch so sein – im 50-er-\nBereich,  über  75  Prozent  sind  mit  zwischen 54 und 55  Stundenkilo-\nmetern  unterwegs.  In  der  30-er-Zone  sind  es  noch  mehr,  sind  es  82 \nProzent,  die  zwischen  34  und  35  Stundenkilometer  fahren. Hier von \neiner  Rechtmässigkeit  zu  sprechen,  ist  eigentlich  noch  enorm.  Wür-\nden  wir  wieder  nach  dem  alten  Recht,  mit  fünf  Stundenkilometern \nToleranz  rechnen,  hätten  wir  bis  88  Prozent  weniger  Übertretungen. \nIch möchte das aber nicht gutsprechen. Es gibt auch Idioten, wir wis-\nsen es, es gibt kein Gesetz, das eine gewisse Idiotie ausschliesst. Und \njetzt noch wegen dem «Innerorts», auch wieder bezogen auf die Un-\nfallstatistik.  Wissen  Sie,  dass  im  letzten  Jahr  im  Kanton  Zürich  die \nmeisten tödlichen Verkehrsunfälle zwischen Fahrzeugen des ÖV und \nFussgängern  geschehen  sind?  So  tragisch  es  ist  –  wieder  ist  da  die \nStadt  Zürich  und,  wenn  es  so  weitergeht,  auch  die  Glatttalbahn. Die \nsteht praktisch wöchentlich im Blickpunkt von schweren Verkehrsun-\nfällen, meistens Fussgänger oder Fahrradfahrer. Und da noch zu guter \nLetzt,  liebe  Fahrradfahrende,  da  ja  die  Fahrräder  bei  solchen  Radar- \nund  Rotlichtgeräten  leider  nicht  erfasst  werden  –  sie  werden  schon \nerfasst, aber man kann den Halter oder die Lenkenden nicht ausfindig \nmachen −, es ist übrigens absurd, was da geschieht. Man kann es ein-\nfach  nicht  erfassen.  Im  Verhältnis  dazu  wären  eigentlich  die  Motor-\nfahrzeuglenkenden  kleine  Heilands,  wenn  man  auf  diesen  Überwa-\nchungsgeräten sieht, wie sich die Fahrradlenkenden in unseren Städ-\nten verhalten.  \n \n", "p": 61}, {"t": "Markus Schaaf (EVP, Zell): Lieber René Isler, die Toleranzgrenze bei \nden Geräten muss nicht weiter diskutiert werden, denn die Geräte sind \ngenau genug und eine gewisse Unschärfe ist ja auch noch vorhanden, \nweil  die  Tachoanzeiger  bei  normalen  Fahrzeugen  nicht geeicht sind. \nAlso die zeigen normalerweise immer ein paar Kilometer mehr an, als \nman  effektiv  fährt.  Also  du  hast  da  schon  eine  Reserve  eingebaut. \nUnd wer dann geblitzt wird, der ist effektiv zu schnell. Ich hätte aber \neinen guten Rat: Wenn ein so grosses Misstrauen ist gegenüber dem \nKanton,  wie  er  seine  Bussen  eintreibt:  Wir  sollten  das  Bussenwesen \nmal privatisieren. Machen Sie doch Strassenabschnitte, wo man sich \num eine Konzession bewerben kann, und dann kann jeder Private sel-\nber  einen  Blitzkasten  aufstellen  und  die  Bussen  einziehen  (Heiter-\nkeit). Und jeder, der zu schnell erwischt wird, zahlt ihm seine Bussen. \nWenn der freie Markt spielt und sich wirklich alle an die Geschwin-\ndigkeiten halten, wäre das eigentlich die beste Lösung. Dann braucht \nder Staat nur noch seine Konzessionen zu erteilen und wir haben kei-\nne solchen tiefsinnigen Diskussionen mehr hier im Rat.  \n \n", "p": 62}, {"t": "Regierungsrat Mario Fehr: Im Moment ist es ja noch nicht so und der \nStaat  erfüllt  hier  seine  Aufgabe  nach  bestem  Wissen  und  Gewissen. \nEr  setzt  konflikt-  und  möglichst  unfallfreies  Fahren  durch.  Einfach, \ndamit Sie sich eine Vorstellung davon machen können, was die Kan-\ntonspolizei in diesem Bereich macht: Diese Busseneinnahmen rühren \nprimär aus Geschwindigkeitskontrollen her. Wir sind für Bussen inne-\nrorts bis 15, ausserorts bis 20 und auf der Autobahn bis 25 Stundenki-\nlometer-Überschreitung zuständig. Das ist der Hauptteil unserer Bus-\nseneinnahmequellen.  Und  gerade  auf  der  Autobahn,  kann  ich  Ihnen \nversichern, treffen wir wenige Velofahrer an. Wir sind also primär auf \ndie  Autofahrer  fixiert.  Was  nicht  richtig  ist,  das  muss  ich  in  aller \nKlarheit, in aller Deutlichkeit hier festhalten: Es gibt keine fiskalpoli-\ntische  Zielsetzung.  Das  können  Sie  allein  der  Rechnung  2012  ent-\nnehmen. Im Budget waren nämlich 24 Millionen Franken festgesetzt. \nDie  Rechnung  hat  23,65  Millionen.  Wir  haben  also  0,35  Millionen \nunter Budget abgeschnitten. Und wenn es so wäre, wie Sie behaupten, \nHerr  Motionär,  dann  hätte  ich  meine  Kantonspolizisten  kurz  vor \nWeihnachten  ausschicken  müssen,  damit  sie  noch  ein  paar  Bussen \neintreiben.  Das  machen  wir  nicht.  Es  geht  einzig  und  allein  um  die \nVerkehrssicherheit  und  wir  haben  denn auch in den nächsten Jahren \nregelmässig  genau  den  gleichen  Betrag,  24  Millionen,  eingestellt  − \n2013,  2014,  2015,  2016.  Ich  habe  sogar  den  Eindruck  gewonnen: \nWenn  wir  die  Motion  überweisen  würden,  müssten  wir  die  Bussen \nhier noch erhöhen. Aber das wollen wir nicht, wir bleiben bei 24 Mil-\nlionen.  \nWir  haben,  das  sei  vielleicht  noch  Herrn  Professor  Vogt  gesagt,  wir \nhaben  hier  tatsächlich  ein  staatspolitisches  Problem.  Sie  haben  von \neiner Falle gesprochen, einer Falle, in die wir die Bürger tappen las-\nsen. Meines Erachtens würde mit der Überweisung dieser Motion ein \nstaatspolitisches Problem bestehen. Ihre Motion ist nämlich eine Fal-\nle. Und wenn wir hier hineintappen, dann werden wir die Gemeinde-\nautonomie entscheidend einschränken. So etwas können wir nicht zu-\nlassen,  die  Gemeinden  erfüllen  ihre  Aufgabe  in  diesem  Bereich,  wir \nauch.  Von  daher  bitte  ich  Sie,  nicht  in  die  von  den  Motionären  ge-\nstellte Falle zu tappen und die Kompetenzordnung so zu lassen, wie \nsie  ist.  Wir  werden  diese  Aufgabe  weiterhin  verantwortungsvoll \nwahrnehmen.  Wir  fokussieren  uns  ganz  klipp  und  klar  nur  auf  die \nVerkehrssicherheit. Es wird nie eine fiskalpolitische Vorgabe geben, \nzusätzliche  Bussen  einzutreiben.  Das  ist  nicht  unsere  Aufgabe,  die \nVerkehrssicherheit  in diesem Kanton sicherzustellen aber sehr wohl. \nDaran werden wir festhalten. Besten Dank.  \n \n", "p": 63}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDer Kanton Zürich reicht bei den Bundesbehörden eine Standesinitia-\ntive ein mit folgendem Wortlaut:  \nDas Steuer-Harmonisierungsgesetz 642.14 wird wie folgt geändert  \n2. Kapitel: Gewinnsteuer  \n1. Abschnitt: Steuerobjekt  \nArt. 24 Allgemeines  \n1 Der Gewinnsteuer unterliegt der gesamte Reingewinn. Dazu gehören \nauch:  \na. der der Erfolgsrechnung belastete, geschäftsmässig nicht begründe-\nte Aufwand, insbesondere  \n  Boni-Anteile, welche Fr. 600'000 übersteigen  \n  Anteile  von  VR-Entschädigungen,  welche  Fr.  20'000  pro  Sitzung \nübersteigen  \n  Pauschalentschädigungen und Abfindungen an abtretende Manager \noder VR-Mitglieder, welche das bisherige Salär oder die Entschä-\ndigung für die Leistung eines halben Jahres übersteigen.  \nb. und c. unverändert  \nBegründung:  \nDie  hohen  Bonuszahlungen,  Abfindungen  oder  pauschalen  «Bera-\ntungshonorare», mit welchen sich die Manager und die Verwaltungs-\nratsmitglieder  zahlreicher  Firmen  z.B.  der  Pharmaindustrie  oder  des \nFinanzsektors  selber  begünstigen,  sollen  nicht  mehr  als  «geschäfts-\nmässig  begründeter  Aufwand»  gelten.  Anteile  von  Boni  oder  VR-\nHonoraren,  welche  die  durchschnittlich  bezahlten  Beträge  um  ein \nVielfaches übersteigen, sind als verdeckte Gewinnausschüttungen zu \nbetrachten.  \nBesonders  stossend  ist,  dass  Grossfirmen  hohe  Boni  zahlen  und \ngleichzeitig Verluste schreiben. So weist die UBS für das Jahr 2012 \neinen Verlust von 2.5 Mia. Franken aus und schüttet gleichzeitig Boni \nin  gleicher  Höhe  aus.  Somit  bezahlt  die  UBS  auch  weiterhin  keine \nSteuern,  dies  obwohl  sie  bekanntlich  von  der  Eidgenossenschaft  mit \n65 Mia. Franken vor dem Bankrott gerettet werden musste. Dies be-\ndeutet,  dass  die  UBS  voraussichtlich  während  fast  eines  Jahrzehntes \nkeine Steuern entrichtet und damit faktisch keinen Beitrag an die Inf-\nrastrukturleistungen  des  Bundes,  des  Kantons  und  der  Gemeinden \nleistet. Die hohen Boni und VR-Honorare werden damit indirekt von \nuns Steuerzahlerinnen und Steuerzahlern mitfinanziert. \n \n", "p": 64}, {"t": "Ratspräsident  Bruno  Walliser:  Wir führen dazu eine  Reduzierte De-\nbatte.  \n \n", "p": 65}, {"t": "Monika Spring (SP, Zürich):  Hohe Bonuszahlungen untergraben un-\nser  Staatswesen  und  gefährden  die  Demokratie.  Heute  können  hohe \nBoni,  auch  exorbitant  hohe  Boni,  Abfindungen  oder  «Antrittsprä-\nmien»  als  geschäftsmässig  begründeter  Aufwand  verbucht  werden. \nSie werden in der Jahresrechnung ganz normal als Aufwand geführt, \ndas heisst, sie werden von den Steuern nicht erfasst. Die Selbstbedie-\nnungsmentalität der  Manager  führt dazu, dass sich diese hemmungs-\nlos aus der Unternehmenskasse bedienen. Dies wiederum führt zu ei-\nner  Ungleichheit  bei  der  Einkommensverteilung  und  diese  wird  im-\nmer grösser. Dies hat zur Folge, dass die Stabilität der Wirtschaft un-\ntergraben wird, denn nur der kleinste Teil der hohen Saläre und Boni \nfliesst in den Konsum. Der Hauptteil wird meist in spekulative Anla-\ngen an den Finanzmärkten angelegt. Die Folgen davon kennen wir: Es \nbilden  sich  Finanzblasen,  wir  haben  Finanzkrisen,  wie  wir  sie  seit \n2008  praktisch  ständig  erleben.  Die  Selbstbedienungsmentalität  der \nManager  und  der  Verwaltungsräte  wird  immer  unverfrorener  und \ndient leider auch dazu, dass die Unternehmen damit die Steuern opti-\nmieren  beziehungsweise  gar  keine  Steuern  mehr  bezahlen.  Wie  das \nfunktioniert,  hat  uns  vor  Kurzem  die  UBS  drastisch  vor  Augen  ge-\nführt. Für das Jahr 2012 hat die UBS einen Verlust von 2,5 Milliarden \nFranken ausgewiesen. Gleichzeitig schüttet sie Boni in der Höhe von \n2,5 Milliarden Franken aus. Früher war es so, dass Bonuszahlungen in \nder Regel aus dem erwarteten Gewinn ausgeschüttet wurden oder sie \nwurden  sogar  erst  im  Folgejahr  ausbezahlt,  wenn  der  Gewinn  auf \nneue  Rechnung  vorgetragen  war.  Die  UBS  bezahlt  aber  mit  diesem \nTrick,  indem  sie  Boni  auszahlt,  obwohl  sie  Riesenverluste  schreibt, \nweiterhin keine Steuern; dies, obwohl sie bekanntlich von der Eidge-\nnossenschaft  mit  76  Milliarden  Franken  vor  dem  Bankrott  gerettet \nwerden  musste.  Das  heisst,  dass  die  UBS  voraussichtlich  weiterhin, \nalso fast während eines Jahrzehntes oder eventuell noch länger keine \nSteuern entrichtet und damit faktisch keinen Beitrag an die Infrastruk-\nturleistungen  des  Bundes,  des  Kantons  und  der  Gemeinden  leistet. \nHingegen  bezahlt  sie  100  Millionen  Franken  direkt  der  Universität. \nDamit  aber  wird  unser  Staatswesen  schlussendlich  ausgehöhlt,  weil \nder Staat nicht mehr über die notwendigen Finanzeinnahmen verfügt, \nweil Grossbetriebe wie die UBS oder eben auch andere jahrelang kei-\nne Steuern zahlen, was als Schlussfolgerung dazu führt, dass die ho-\nhen Boni- und Verwaltungsratshonorare damit indirekt von uns Steu-\nerzahlerinnen und Steuerzahlern mitfinanziert werden.  \nWenn das Beispiel der UBS Schule macht, dann werden bald auch die \nManager  und Inhaber von anderen Unternehmungen nachziehen und \nihre  Steuern  optimieren,  indem  sie  sich  vor  Jahresabschluss  noch \nrasch einen hohen Bonus auszahlen lassen. Den Aktionären kann man \ngetrost auch noch eine Dividende auszahlen, wie das die UBS vorge-\nmacht  hat.  Wenn  dabei  dann  ein  Verlust  herausschaut,  macht  das  ja \nnichts. Man kann ihn in den nächsten sieben Jahren von den Steuern \nabziehen.  \nDas  Volk  hat  genug von dieser Abzocker-Mentalität. Das hat es mit \nder  deutlichen  Annahme  der  Minder-Initiative  gezeigt.  Das  Volk \nweiss aber auch, dass die Minder-Initiative allein noch nicht viel ver-\nändert.  Es  will  endlich  wieder  eine  gerechtere  Verteilung  der  Ein-\nkommen. Die neusten Umfragen zur «1:12»-Initiative zeigen deutlich, \ndass mehr als die Hälfte der Bevölkerung heute zur «1:12»-Initiative \nJa sagen würde. Darum sollen die hohen Bonuszahlungen, Abfindun-\ngen oder pauschalen Beratungshonorare, mit welchen sich die Mana-\nger  und  die  Verwaltungsratsmitglieder  zahlreicher  Firmen,  zum  Bei-\nspiel der Pharmaindustrie oder des Finanzsektors, selber begünstigen, \nnicht mehr als geschäftsmässig begründeter Aufwand gelten. Anteile \nvon Boni oder Verwaltungsratshonoraren, welche die durchschnittlich \nbezahlten  Beträge  um  ein  Vielfaches  übersteigen,  sind  als  verdeckte \nGewinnausschüttungen  zu  betrachten  und  daher  von  den  Steuern \nnicht auszunehmen. \nIch hoffe sehr, dass Sie unsere PI unterstützen, denn eigentlich ist es \nja klar: Sie liegt auf der Linie des Volkes. Das Volk will nicht mehr, \ndass dieses Ungleichgewicht noch weiter anwächst. Und wir können \nmit einer einfachen Änderung des Steuerharmonisierungsgesetzes hier \neinen sinnvollen Riegel schieben und auch dafür sorgen, dass die Un-\nternehmen, die ja  in den letzten Jahren massiv entlastet worden sind \nund im Kanton oder jetzt in der Schweiz allenfalls mit der Unterneh-\nmenssteuerreform  III  noch  mehr  entlastet  werden  sollen,  auch  ihren \nBeitrag leisten zu unserem Staatswesen. Denn ohne Steuereinnahmen \nund ohne die Infrastrukturleistungen des Staates können diese Unter-\nnehmen auch nicht gut wirtschaften, weil dann auch ihre Angestellten \nnicht von den guten Rahmenbedingungen zum Beispiel hier im Kan-\nton Zürich profitieren können. Ich bitte Sie, die PI vorläufig zu unter-\nstützen. Ich danke Ihnen.  \n \n", "p": 65}, {"t": "Hans-Ueli  Vogt  (SVP,  Zürich):  Die  PI  verlangt,  vereinfacht  gesagt, \ndas,  was  im  Bund  unter  dem  Stichwort  «Bundessteuer»  diskutiert \nwird.  Sie ist entschieden abzulehnen. Erstens einmal ist es unsinnig, \nmit einer Standesinitiative etwas zu verlangen, was ein ähnlicher, fast \ngleicher  Vorstoss  auf  Bundesebene,  ein  Vorstoss  aus  Ihrer  Partei, \nnämlich die Motion «Aktien- und steuerrechtliche Schranken für sehr \nhohe  Vergütungen»  der  Sozialdemokratischen  Partei  Schweiz  eben-\nfalls  verlangt.  Im  Bund  sind  zwei  weitere  Motionen  mit  gleicher \nStossrichtung  eingereicht,  die  ebenfalls  die Boni regeln wollen, aus-\nserhalb  des  Steuerrechts.  Die  Diskussion  auf  Bundesebene,  wenn  es \nderen denn noch bedurft hätte, ist längst angestossen, der Kanton Zü-\nrich  braucht  hier  nicht  selber  vorstellig  zu  werden.  Einmal  mehr,  so \nmein Eindruck, versuchen ein paar Kantonalpolitiker, sich in den sexy \nThemen  der  Bundespolitik  mit  dem  Mittel  der  Standesinitiative  zu \nprofilieren.  \nIn der Sache selber ist die Motion ebenfalls nicht zu unterstützen. Die \nFestlegung der Vergütungen von privaten Gesellschaften ist eine Sa-\nche  dieser  privaten  Gesellschaften.  Der  Staat  hat  hier  nicht  durch \nsteuerrechtliche Regeln einzugreifen. Mit der Abzocker-Initiative, zu \nder  67  Prozent  der  Schweizer  Stimmbevölkerung  Ja  gesagt  haben, \nhaben diese 67 nicht zu einem staatlichen Lohndiktat, nicht zu steuer-\nrechtlicher  Regulierung  der  Löhne  Ja  gesagt,  sondern  zur  Stärkung \nder Aktionäre, damit diese über die Löhne befinden. Das wollten die \n67 Prozent, sie wollten nicht eine staatliche Intervention in Form des \nSteuerrechts.  \nZudem  ist  es  willkürlich  und  völlig  ungeeignet,  einen  fixen  Betrag \nfestzuschreiben.  Boni  sind  Anteile  am  Gewinn.  Der  Gewinn  hängt \noffensichtlich von der Grösse des Unternehmens und des erwirtschaf-\nteten Gewinns ab, also müssen doch die Beträge irgendwie in Relati-\non  zu  den  Gewinnen  stehen.  Man  kann  nicht mit einer fixen Grösse \noperieren.  \nIn  einem  Punkt  gebe  ich  den  Initianten  recht:  Es  ist  stossend,  wenn \nkein Zusammenhang, kein Verhältnis mehr besteht zwischen Bonus-\nzahlungen und dem Unternehmensgewinn. Da bin ich ganz mit Ihnen. \nHier wird aber die Umsetzung der Abzocker-Initiative eine Grundlage \nbieten, dass diesem Anliegen ebenfalls entsprochen werden kann. Es \ngibt also auch insofern keinen Grund für eine Standesinitiative, son-\ndern  es  gilt  das  Primat  aufrechtzuerhalten,  dass  die  privaten  Gesell-\nschaften selber festlegen, wie viel Lohn sie ihren Managern ausbezah-\nlen.  \n \n", "p": 67}, {"t": "Mattea Meyer (SP, Winterthur): «Mein Gehalt drückt die Bedingun-\ngen des Marktes aus», so die Rechtfertigung von Herrn Daniel Vasel-\nla, ehemaliger CEO der Novartis, wie er seinen Millionenlohn recht-\nfertigt.  Millionensaläre  haben  nie  ausschliesslich etwas mit Leistung \nzu  tun,  sondern  sind  insbesondere  die  Folge  von  uneingeschränkter \nMacht der Manager, von Nachahmung, von Verfilzung. Die Manager \nhaben eine ungeheuerliche Macht gegenüber dem Verwaltungsrat. Sie \nsind untereinander verfilzt, scheffeln sich die Boni und Vergütungen \nzu und ahmen all die Manager nach, die vor ihnen oder mit ihnen Mil-\nlionensaläre erhalten haben. Boni spielen hiermit als Brandbeschleu-\nniger  eine  sehr  wesentliche  Rolle,  seit  sie  Ende  der  Neunzigerjahre \naufgekommen sind. Boni setzen massiv falsche Anreize, weil sie eben \nin den meisten Fällen kurzfristig angelegt sind und häufig sogar mas-\nsiv  schaden,  weil  sie  eben  falsche  Anreize  zu  erhöhter  Risikobereit-\nschaft setzen. Ich erwähne hier nur die Beinahe-Pleite der UBS oder \nauch das betrügerische Verhalten im Libor-Skandal. Zusätzlich profi-\ntieren  die  Manager  massiv  von  diesen  Boni,  weil  sie  sehr  oft an die \nAktienkurse gebunden sind. Wir alle wissen aber, dass diese Aktien-\nkurse von sehr vielen Faktoren abhängen. So werden Manager für Er-\neignisse belohnt, für die sie gar nichts geleistet haben. Zudem gehen \ndiese  Boni,  kombiniert  mit  der  Anknüpfung  an  die  Aktienkurse,  da-\nvon  aus,  dass  die  Manager  ganz  allein  dafür  verantwortlich  sind, \nwenn  ein  Unternehmen  Gewinn  macht.  Ich  bin  überzeugt,  dass  ein \nGewinn  eines  Unternehmens  oder  die  wirtschaftliche  Leistung  eines \nUnternehmens nie, in keinem einzigen Fall ausschliesslich von einer \nPerson  abhängig  ist,  sondern  die  Folge  ist  von  uns  allen,  von  allen \nArbeitnehmerinnen und Arbeitnehmern. Nur einige wenige bereichern \nsich unerhörterweise an diesem gemeinsam erwirtschafteten Reichtum \nund schneiden sich ein immer grösseres Lohnkuchenstück ab, als ih-\nnen  eigentlich  zusteht.  Meine  Vorrednerin  hat  es  schon  gesagt:  Die \nMenschen  sind  empört.  Sie  haben  deutlich  Ja  zur  Minder-Initiative \ngesagt.  Sie  sind  empört  darüber,  dass  sich  ein  paar  Wenige  immer \nmehr  nehmen,  während  für  alle  anderen  nichts  und  immer  weniger \nübrig  bleibt.  Die  Prognosen  für  die  «1:12»-Initiative  sind  sehr  gut, \nwie wir auch gestern wieder lesen konnten, und ich hoffe da wirklich \nsehr, dass, wenn es der Kantonsrat nicht macht, die Menschen endlich \nsagen: «Stoppen wir die Abzocker, stoppen wir diese Boni!» Ich dan-\nke Ihnen.  \n \n", "p": 68}, {"t": "Beat Walti (FDP, Zollikon): Diese PI ist Ausdruck einer sachlich fal-\nschen und auch nutzlosen Empörungsbewirtschaftung auf linker Sei-\nte.  Um  Standesinitiativen  zu  lancieren,  zu  unterstützen,  braucht  es \ngemeinhin qualifizierte Gründe, die dafür  sprechen, dass wir ein An-\nliegen nach Bern spedieren. Hier ist das Gegenteil der Fall, Hans-Ueli \nVogt hat es ausgeführt: Es gibt qualifiziertere negative Gründe, dies \nnicht zu tun. Ich möchte auch an die Diskussion im Vorfeld der Min-\nder-Beratung  in  den  eidgenössischen  Räten  erinnern,  wo  die  Bonus-\nsteuer als Modell für einen Gegenvorschlag diskutiert und ausdrück-\nlich  verworfen  wurde.  Man  darf  also  mit  Fug  davon  ausgehen,  dass \nBern nicht auf Ihre Standesinitiative gewartet hat.  \nAuch in der Sache ist der Vorstoss verfehlt. Das Instrumentarium zur \nKorrektur übermässig hoher Löhne  – und diese gibt es, das sage ich \nhier  auch  selber  gern  ausdrücklich  −,  dieses  Instrumentarium  heisst \nseit anfangs März, also einen Tag, bevor Sie dieses Projekt hier lan-\nciert  haben,  «Minder-Initiative».  Es  sieht  Einflussmöglichkeiten  der \nAktionärinnen  und  Aktionäre  auf  die  Gestaltung  der  Saläre  der  ver-\nschrienen  Manager  und  auch  Verwaltungsräte  vor.  Diese  Aktionäre \nsind auch vor allem institutionelle Anleger, das heisst Pensionskassen \noder Vorsorgeeinrichtungen aller Art, und damit in sehr hohem Masse \nauch  das  Volk,  das  Sie  so  gern  zitieren  in  diesem  Zusammenhang. \nUnd  das  muss  sich  jetzt  richtig  einspielen.  Monika  Spring  empfehle \nich deshalb auch dringend, ihr Vokabular ein bisschen den aktuellen \nGegebenheiten  anzupassen.  Von  «Selbstbedienungsmentalität»  kann \nnicht  mehr  sprechen,  wer  den  Volksentscheid  in  Sachen  Minder-\nInitiative ernst nimmt.  \nIhr  Vorstoss  ist  aber  auch  inkonsequent.  Wenn  Sie  nämlich  an  Ihr \nFlaggschiff-Projekt  «1:12»-Initiative  glauben  würden,  dann  wären \nLöhne über der geforderten oder notierten Schwelle hier kaum mehr \nmöglich. 600'000 ist so ziemlich genau das Zwölffache eines üblichen \nMinimallohnes.  In  der  Begründung  packen  Sie  dann  nochmals  alle \nArgumente  aus,  die  auch  durch  gebetsmühlenhafte  Wiederholung \nnicht  richtiger  werden,  aber  natürlich  Ihre  Polemik  stützen:  Der  Zu-\nsammenhang  zwischen  einem  Gesamtunternehmensverlust  und  Bo-\nnuszahlungen  besteht  in  der  Realität  überhaupt  nicht. Wenn Sie von \nder  obersten  Führungsriege  absehen,  wo  ich  diesen  Zusammenhang \nsehr direkt sehe: Es gibt sehr grosse Teile von mittleren und höheren \nKadern, die stark nach individuellen Leistungszielen entlöhnt werden, \nbei  denen  sich  auch  der  Bonus  nach  individuellen  Leistungszielen \nbemisst.  Diese  dann  einfach,  weil  das  Gesamtunternehmen  ein \nschlechtes  Jahr  hatte,  dramatisch  mit  Lohnabschlägen  zu  bestrafen, \nwäre nicht nur vertragswidrig, sondern auch unfair.  \nDann bemühen Sie auch wieder diese Teile, dass die UBS mit 65 Mil-\nliarden hätte gerettet werden müssen. Das tönt natürlich gut. Es tönt \naber  auch  so,  wie  wenn  diese  65  Milliarden  die  Limmat  oder  den \nRhein hinuntergespült worden wären. Das ist einfach nicht wahr. Das \nEigenkapital-Investment des Bundes war eine der besten Anlagen, die \ndie Bundestresorerie je getätigt hat, und der Krisenfonds, der noch am \nLaufen  ist,  hat  auch  gute  Aussichten,  mit  schwarzen  Zahlen  oder \nhöchstens mit einem minimalen Verlust abzuschliessen. Ich will hier \nüberhaupt  nicht  schönreden,  was  passiert  ist.  Die Notwendigkeit der \nUBS-Rettung ist ein schwarzer Fleck in unserer Wirtschaftsgeschich-\nte. Aber es ist auch kein Grund, die Fakten zu verkennen und in Po-\nlemik  zu  verfallen,  wann  immer  es  Ihnen  für  die  Empörungsbewirt-\nschaftung gerade ausreicht.  \nDamit  komme  ich  zum Schluss. Die  Standesinitiative zielt inhaltlich \ndaneben  und  die  eidgenössische  Politik  hat  auf  Ihren  Vorstoss  nicht \ngewartet. Die FDP wird die PI nicht vorläufig unterstützen und emp-\nfiehlt allen anderen Fraktionen, dies auch nicht zu tun. Ich danke Ih-\nnen.  \n \n", "p": 69}, {"t": "Markus Bischoff (AL, Zürich): Ich gebe ja gern zu, eine Standesinitia-\ntive ist eine ziemlich stumpfe Waffe dieses Parlaments. Aber Sie müs-\nsen auch ein gewisses Verständnis haben, das kantonale Korsett ist ja \nmanchmal für die kantonalen Parlamentarierinnen und Parlamentarier \nhier drin ein bisschen eng. Deshalb schielt man dann manchmal nach \nBern, zumal ja der Vorstoss dann wieder einen Rückfluss hätte nach \nZürich.  Wenn  das  Steuerharmonisierungsgesetz  geändert  würde, \nkönnte  man  auch  das  kantonale  Steuergesetz ändern. Das war ja  der \nUrsprung dahinter: Wir können dieses Gesetz nicht ändern, weil das \nSteuerharmonisierungsgesetz  Vorrang  hat.  Aber  da  müssen  Sie  ein \ngewisses  Verständnis  haben  und  jetzt  sind  wir  halt  wieder  in  diesen \nGrundsatzfragen,  die  wir  nicht  à  fond  neu  diskutieren  müssen.  Aber \nes geht eigentlich um den Wert der Arbeit: Wie bewerten wir die Ar-\nbeit? Entsprechen die Löhne, die gezahlt werden, auch der Leistung? \nIch habe jetzt gehört, dass sogar der Präsident des Zürcher Freisinns \n(Beat  Walti)  sagt,  gewisse  Löhne  seien  zu  hoch.  Da  gibt es ja einen \ngewissen Wertewandel bei der Wirtschaftspartei, seit ein Gipser (Phi-\nlipp Müller, Präsident der FDP Schweiz) diese Partei national führt. \nDas  nehmen  wir  gerne  zur  Kenntnis.  Nun  ist  es  eben  so,  dass  diese \nLöhne,  die  gezahlt  werden,  nicht  unbedingt  diesem  wirtschaftlichen \nNutzen  entsprechen,  und  wir  sind  doch  der  Meinung,  dass  das  hier \nnicht mehr stimmt. Es ist ja schon genügend diskutiert worden, aber \ndie  Frage  ist  natürlich  auch,  inwiefern  die  Unternehmen  einfach  so \netwas Einzelnen zukommen lassen können. Wir sehen das durchaus: \nDas Unternehmen braucht Risikokapital, braucht Innovationsgeist. Es \ngibt gewisse Sonderleistungen von Einzelnen, aber schlussendlich ist \ndas Wirtschaftsleben doch eine Teamleistung aller Arbeitenden, aller \nArbeitnehmenden. Und es ist auch eine Teamleistung, weil der Staat \nja  die  Rahmenbedingungen  liefert.  Und  diese  Rahmenbedingungen \nliefert  der  Staat  in  der  Schweiz  zu  einer  hohen  Qualität  ab.  Deshalb \nmuss der unternehmerische Erfolg eben auch zu einem gewissen Teil \nwieder an die Allgemeinheit zurückfliessen. Das wird mit diesen ho-\nhen  Löhnen  eben  genau  verhindert.  Es  ist  eine  doppelte  Belohnung \neinerseits: Eine kleine Minderheit von Leuten bekommt einen hohen \nLohn,  das  ist  die  eine  Seite  der  doppelten  Belohnung.  Und  anderer-\nseits kann sich das Unternehmen das noch als Aufwand vom Gewinn \nabziehen und der Allgemeinheit entgehen dann eben die Steuern. Das \nsehen  wir,  diese  Ungerechtigkeit,  und  deswegen  haben  wir  diese  PI \neingereicht.  \nDann noch zur UBS. Es ist gesagt worden von Beat Walti, das sei ein \ngrosser Erfolg gewesen. Das war natürlich ein Hochrisikoeinsatz, den \nwir da geleistet haben, der Schuss hätte ja auch hinten hinaus gehen \nkönnen und dann hätten wir eine Staatsgarantie gehabt für eine Bank, \ndie  eigentlich  gar  keine  Staatsgarantie  hätte,  und  die  Allgemeinheit \nhätte  da  ziemlich  viel  bezahlt.  Seien  wir  froh,  dass  es  so  herausge-\nkommen ist, aber  eine Garantie gab es natürlich nicht. Deshalb bitte \nich Sie in diesem Sinne, die PI vorläufig zu unterstützen.  \n \n", "p": 71}, {"t": "Judith  Bellaiche  (GLP,  Kilchberg):  Genug  ist  genug, das finden wir \nauch. Die Ausuferungen, die wir in den letzten Jahren bei den Lohn-\nbezügen einzelner selbst erkorener Topverdiener beobachten mussten, \nhaben  ein  Ausmass  erreicht,  das  unsere  Schamgrenze  bei  Weitem \nüberschritten hat, vor allem deshalb, weil gleichzeitig manche Unter-\nnehmen  wegen  Misswirtschaft keine Steuern zahlen. Diese Initiative \nwill dieser masslosen Überheblichkeit nun einen Riegel schieben und \nwir können das nachempfinden. Aber trotz der spürbaren Übelkeit ob \neinzelnen unappetitlichen Lohnbezügen, trotz den jüngsten Diskussi-\nonen  über  Abzockerei  und  Selbstbedienung  in  Grosskonzernen  und \nobwohl es mit der jüngsten Annahme der Minder-Initiative dem aktu-\nellen  Zeitgeist  entspricht,  gegen  die  Schamlosigkeit  gewisser  Men-\nschen  zu  rebellieren.  Wir  müssen  der Versuchung widerstehen, alles \nstaatlich steuern zu wollen. Es ist nicht Aufgabe des Staates, sich in \ndie  Lohnverhandlung  zwischen  Arbeitnehmer  und  Arbeitgeber  ein-\nzumischen.  Wir  erinnern  daran:  Die  Schweiz  ist  in  erster  Linie  ein \nKMU-Land  −  KMU,  welche  sich  das  Recht  erhalten  möchten  und \ndürfen, ihre Mitarbeiterlöhne ohne den Staat festzulegen. Es wäre ein \nAffront, den gut wirtschaftenden KMU eine Strafe für ihren Erfolg zu \nverpassen.  Und  machen  wir  uns  nichts  vor,  diese  Steuer  wird  nicht \ndazu führen, dass die Löhne nach unten angepasst werden. Mit dieser \nSteuer können wir den Menschen, die im Fokus der Initiative stehen, \nweder den Anstand beibringen noch sie von ihrer Überheblichkeit he-\nrunterreissen. Nein, sie wird allein dazu führen, dass die Unternehmen \nmehr Steuern zahlen werden, was wiederum den Aktionären zur Last \nfallen  wird.  Das  kann  nicht  die  Meinung  dieser  Initiative  gewesen \nsein.  \nDiese PI stärkt weder die Aktionärsrechte noch wird sie die zwar ver-\neinzelten, aber dennoch degoutanten Lohnexzesse verhindern können. \nSie führt lediglich eine Strafsteuer ein, die aber unseren Appetit nach \nGerechtigkeit,  ja,  nach  mehr  Moral  kaum  nachhaltig  zu  stillen  ver-\nmag. Im Übrigen halten wir es nicht für opportun, dass eine Standes-\ninitiative  ausgerechnet  vom  Kanton  Zürich  eingereicht  werden  soll, \ndem Wirtschaftsstandort der Schweiz par excellence, und wir alle hier \nangesiedelten  Unternehmen  mit  einwandfreiem  Geschäftsgebaren  in \nKollektivhaft nehmen. In formellem Sinne spricht auch gegen die Ini-\ntiative, dass eine solche Steuer eine Anomalie in unserem Steuersys-\ntem  darstellen  würde.  Es  entspricht  eigentlich  unserem  Verständnis, \ndass Mitarbeiterkosten respektive Lohnzahlungen als geschäftsmässig \nbegründeter Aufwand gelten, ungeachtet deren Höhe. Die Einführung \nvon  Schwellenwerten  bei  den  Mitarbeiterkosten  öffnet  Tür  und  Tor \nfür weitere Schwellenbeträge, was wir mit grosser Skepsis betrachten. \nAuch wenn unsere Fraktion einen grossen Unmut in Bezug auf salon-\nfähig gewordene Entschädigungen verspürt, möchten wir diesen Ent-\nscheid nicht aus dem Bauch heraus fällen und stehen lieber für Mass-\nnahmen  ein,  die  die  Rechte  der  Aktionäre  tatsächlich  stärken.  Wir \nwerden aus diesen Gründen die PI ablehnen.  \n \n", "p": 72}, {"t": "Silvia  Steiner  (CVP,  Zürich):  Um  es  vorwegzunehmen,  wir  werden \ndiese Standesinitiative auch nicht unterstützen. Zum einen sind wir ja \nbekanntlich  grundsätzlich gegen Standesinitiativen und zum anderen \nsehen  wir  diese  als  nicht zielführend an. Abgrenzungsprobleme sind \nda vorprogrammiert und wir sehen auch eine Gefahr von unzulässigen \nEingriffen  in  die  Autonomie  und  in  die  marktwirtschaftlichen  Zu-\nsammenhänge.  Wir  wollen  keine  verstaatlichten  Betriebe  und  kein \nstaatliches  Diktat  im  Bereich  der  Entschädigungs-  und  Lohnpolitik \nvon Unternehmungen. Was wir wollen, sind keine verstaatlichten Be-\ntriebe.  Wir  wollen verantwortungsvolle und damit auch eigenverant-\nwortliche  Unternehmungen.  Lehnen  Sie  also  diese  Standesinitiative \nebenfalls ab.  \n \n", "p": 73}, {"t": "Erich Vontobel (EDU, Bubikon): Obschon der Vorstoss von unseren \nlinken Freunden kommt, haben wir gewisse Sympathien dafür. Es ist \ngewiss nicht falsch, zu versuchen, solche Exzesse einzudämmen. Die \nEDU  wird  diese  PI  vorläufig  unterstützen,  auch  wenn  PI  für  solche \nVorhaben nicht das Gelbe vom Ei sind.  \n \n", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "Ratspräsident  Bruno  Walliser:  Sie  haben  mich  etwas  überrascht  − \npositiv  überrascht.  Trotz  des  schlechten  Pfingstwetters  und  des \nschlechten Wetters am vergangenen Wochenende sind nur sechs Vor-\nstösse eingegangen. \n \n–  Zielvorgabe Geschlechteranteil Kader kantonale Verwaltung \nMotion Céline Widmer (SP, Zürich) \n–  Strategie  zur  Erhöhung  des Frauenanteils in Führungspositio-\n", "p": 74}, {"t": "", "p": 75}, {"t": " \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nZürich, den 27. Mai 2013 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 3. Juni \n2013. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 75}]