[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "CSP zum Universitätsspital Zürich ........................  Seite 8858 \n•  Fraktionserklärung der EVP zum Universitäts-\n", "p": 4}, {"t": "spital Zürich ............................................................  Seite 8860 \n•  Fraktionserklärung der SVP zur Universität Zü-\n", "p": 4}, {"t": "rich  .........................................................................  Seite 8861 \n–  Neu eingereichte parlamentarische Vorstösse............  Seite 8901 \n–  Rückzug ......................................................................  Seite 8901 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Theres Agosti Monn, SP, Turbenthal. \n", "p": 6}, {"t": "", "p": 6}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Präsidentin  der  Interfraktionellen \nKonferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen  zur \nWahl vor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident Bruno Walliser: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Theres Agosti Monn als Mitglied \nder  Kommission  für  Bildung  und  Kultur  für  gewählt.  Ich  gratuliere \nihr zur Wahl und wünsche ihr viel Erfolg.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie Redaktionskommission hat diese Vorlage, die ja im Wesentlichen \nnur aus dem Beitritt zu einem Konkordat besteht, angeschaut und sie \nhat daran nichts geändert. Vielen Dank.  \n \n", "p": 6}, {"t": "Ratspräsident Bruno Walliser: Ich beantrage Ihnen, die Redaktionsle-\nsung paragrafenweise durchzuführen. Sie sind damit einverstanden.  \n \n", "p": 6}, {"t": "Redaktionslesung \n \n", "p": 7}, {"t": "I.  \n§ 1 \nII.  \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 7}, {"t": "Ratspräsident Bruno Walliser: Die Vorlage ist redaktionell durchbe-\nraten.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident Bruno Walliser: Die Vorlage untersteht dem fakultati-\nven Referendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nAuch  diese  Vorlage  hat  die  Redaktionskommission  geprüft.  Sie  hat \nlediglich jeweils im Absatz 2 von Paragrafen 6, 7  und 7a  sprachlich \nnoch etwas verdeutlicht, dass es um die Prüfung lediglich fachlicher \nKompetenzen geht. Ansonsten hat die Kommission hier keine Ände-\nrungen vorgenommen. Vielen Dank.  \n \n", "p": 7}, {"t": "Ratspräsident Bruno Walliser: Ich beantrage Ihnen, die Redaktionsle-\nsung paragrafenweise durchzuführen. Sie sind damit einverstanden.  \n \n", "p": 7}, {"t": "Rochus Burtscher (SVP, Dietikon): Ich möchte mich hier am Anfang \nmelden und nachher nicht mehr, weil wir beim Paragrafen 7 so oder \nso nicht durchkommen. Mit diesem Gesetz und dem Auswuchs in Pa-\nragraf 7 wird nicht wirklich etwas korrigiert, sondern eine Ausbildung \nangeboten,  die  das  Zürcher  Stimmvolk  per  Definition  mit  dem  Nein \nzur Prima-Initiative abgelehnt hat und deshalb auch nicht braucht. Ich \nhätte  hier  vom  Hüter  des  Verfahrens −  Ralf  Margreiter\n,  Grüne,  hat \nsich  selbst  bei  der  ersten  Lesung  so  betitelt  –  erwartet,  dass  er  dies \nvon sich aus in der Kommission aufnimmt. Mit der Kombiausbildung \n«Kindergartenstufe-Primarstufe»  bilden  wir  Lehrpersonen  für  andere \nKantone aus. Wollen Sie das? Nun liegt eine Version vor, der wir so \nnicht zustimmen können, und ich möchte die anderen Parteien bitten, \nsich  trotzdem  noch  einmal  gut  zu  überlegen,  wie  sie  mit  Abstim-\nmungsresultaten umgehen. Wir lehnen das Gesetz ab. Danke.  \n \n", "p": 8}, {"t": "Redaktionslesung \n \n", "p": 8}, {"t": "I. Gesetz über die Pädagogische Hochschule (PHZ) vom 25. Oktober \n1999 \n§§ 6, 7, 7a, 7b, 15a und 18 \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "Ratspräsident Bruno Walliser: Die Vorlage ist redaktionell durchbe-\nraten.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Bruno Walliser: Die Vorlage untersteht dem fakultati-\nven Referendum.  \n \nDas Geschäft ist erledigt.  \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Bruno  Walliser:  Der  Präsident  der  Kommission  für \nBildung  und  Kultur,  Ralf  Margreiter,  ist  heute  Morgen  nicht  anwe-\nsend, das aus gutem Grund: Er wurde heute Morgen Vater eines Soh-\nnes Mischa. Wir gratulieren ihm ganz herzlich dazu. (Applaus.) \nAn seiner Stelle vertritt die Vizepräsidentin Corinne Thomet die Ge-\nschäfte.  \n \n", "p": 9}, {"t": "Corinne Thomet (CVP, Kloten), Vizepräsidentin der Kommission für \nBildung  und  Kultur  (KBIK):  Die  KBIK  beantragt  Ihnen  einstimmig, \nden  Antrag  des  Regierungsrates  für  die  Wahl  eines  neuen  Mitglieds \nder  Berufsbildungskommission  als  Ersatz  für  Martin  Arnold  zu  ge-\nnehmigen. Die Mitgliedschaft in der Berufsbildungskommission ist an \neine berufliche Tätigkeit für eine in der Kommission vertretene Orga-\nnisation  oder  Institution  gebunden,  weshalb  mit  relativ  häufigen \nWechseln zu rechnen ist. Drei Ersatzwahlen mussten für diese Legis-\nlatur bereits vorgenommen werden.  \nDieses  Mal  geht  es  um  die  berufliche  Neuorientierung  von  Martin \nArnold,  als  ehemaligem  Geschäftsführer  des  Kantonalen  Gewerbe-\nverbandes  (KVG).  Der  Regierungsrat  wählte  seinen  Nachfolger  im \nKGV, Herrn Thomas Hess, in die Berufsbildungskommission und be-\nantragt die Genehmigung dieser Wahl. Die KBIK stimmt diesem An-\ntrag zu und dankt für Ihre Unterstützung.  \n \n", "p": 9}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 9}, {"t": " \n", "p": 10}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Corinne Thomet (CVP, Kloten), Vizepräsidentin der Kommission für \nBildung  und  Kultur  (KBIK):  Im  Namen  der  KBIK  beantrage  ich  Ih-\nnen,  der  Vorlage  4983  zuzustimmen  und  das  Postulat  von  Bernhard \nEgg  als  tatsächlich  erledigt  abzuschreiben.  Verlangt  war  nämlich, \ndass  im  Rahmen des Regionalen Schulabkommens auch Schulgelder \nauf Volksschulstufe ausgerichtet werden. Diesem Anliegen wurde mit \ndem  Beitritt  zum  Regionalen  Schulabkommen  2009  entsprochen. \nDieser Rat hat dem Beitritt im Dezember 2009 zugestimmt. \nIm Bericht des Regierungsrates ist aufgeführt, für welche ausserkan-\ntonalen  Institutionen  Schulgelder ausgerichtet werden. Meist geht es \num  Spezialangebote  im  Bereich  Sport  oder  um  fremdsprachliche \nSchuljahre,  hauptsächlich  Französisch  in  der  Westschweiz.  Die  zu-\nständige  Bildungsdirektion  betont,  dass  von  dieser  Möglichkeit  im \nRegionalen  Schulabkommen  zurückhaltend  Gebrauch  gemacht  wird. \nGrundsätzlich gilt, dass eigene Zürcher Angebote zu nutzen sind, be-\nvor Zürcher Kinder zu Institutionen geschickt werden, die auf der er-\nwähnten Liste stehen.  \nDie  KBIK  ist  mit  dieser  zurückhaltenden  Praxis  einverstanden  und \nhat  dem  Bericht  des  Regierungsrates  nichts beizufügen.  Deshalb  be-\nantragen  wir  Ihnen  die  Zustimmung  zu  dieser  Vorlage  4983.  Vielen \nDank.  \n \n", "p": 10}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Das  Postulat  verlangte,  dass  der \nKanton, gestützt auf das Regionale Schulabkommen, RSA, Schulgel-\nder ausrichtet für Schülerinnen und Schüler der Volksschule, die die \nobligatorische Schule ausserhalb des Kantons besuchen. Das RSA ist \nein Abkommen der EDK Nordwestschweiz. Es regelt die Schulgelder \nund stellt ein eigentliches A-la-Carte-Menü dar. Jeder Kanton kann in \nden  Listen  jene  ausserkantonalen  Schulen  ankreuzen,  für  die  er  zu-\ngunsten  der  Zürcher  Schülerinnen  und  Schüler  das  Schulgeld  über-\nnimmt. Aktuell sind das im Bereich der Primar- und Sekundarschule \nzehn  ausserkantonale  Schulen,  fünf  davon  ermöglichen  ein  fremd-\nsprachiges Schuljahr, fünf weitere sind Sportschulen für hochbegabte \njunge  Sportlerinnen  und  Sportler.  Für  alle  gilt:  Es  handelt  sich  um \nAusbildungsgänge,  für  die  der  Kanton  Zürich  kein  gleichwertiges \nAngebot  führt.  Das  RSA  ist  ein  ausgesprochen  sinnvolles  flexibles \nVertragswerk,  von  dem  der  Kanton  Zürich  mit  seinem  umfassenden \nBildungsangebot  auch  als  Empfänger  ausserkantonaler  Schulgelder \nprofitiert.  Die  Liste  der  berücksichtigten  Schulen  ist  zwar  kurz,  sie \nenthält  aber  nach  unserer  Einschätzung  die  richtigen  Adressen.  Es \nspricht nichts gegen eine Abschreibung des Postulates.  \n \n", "p": 11}, {"t": "Res Marti (Grüne, Zürich): Wir begrüssen es, dass der Kanton Zürich \nausserkantonale Spezialschulen, wie Sportschulen und fremdsprachi-\nge  Schuljahre,  auf  der  Primar-  und  Sekundarstufe  unterstützt.  Wir \nsind auch der Meinung, dass dies nötig ist im Sinne der Begabtenför-\nderung. Und es ist auch nötig, dass der Kanton nur diese Schulen un-\nterstützt, die ein Angebot bieten, das nicht vom Kanton selbst angebo-\nten wird. Wir sind mit der aktuellen Praxis zufrieden und werden der \nAbschreibung zustimmen.  \n \n", "p": 11}, {"t": "Ratspräsident Bruno Walliser: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Das Verfahren ist beendet.  \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird gebeten, die alle vier Jahre stattfindende Mit-\narbeiterbeurteilung  durch  das  jährliche  Mitarbeitergespräch  bei \nden Lehrpersonen zu ersetzen. \nBegründung: \nIm  Rahmen  des  Projektes  «Belastung  und  Entlastung  im  Schul-\numfeld»  wurde  auch  die  Vereinfachung  der  Mitarbeiterbeurtei-\nlung gefordert. Dort wurde insbesondere auch auf die hohe Belas-\ntung  der  Lehrpersonen  und  Schulleitungen  durch  die  Erstellung \neines Dossiers, eines Erkundigungsgespräches und eines Integrati-\nonsgespräches hingewiesen. \nDie  Belastung  der  Lehrpersonen  ist  aber  nur  ein  Aspekt.  Mit  der \nflächendeckenden  Einführung der Schulleitung  erfolgt  die  Perso-\nnalführung  viel  direkter  vor  Ort.  Als  ein  zentrales  Führungsin-\nstrument  der  Schulleitungen  dient  das  jährliche  Mitarbeiterge-\nspräch.  Für  eine  konsequente  Personalentwicklung  und  -förderung \nsowie auch für individuelle Beförderungen genügt die alle vier Jahre \nstattfindende  summative  Mitarbeiterbeurteilung  in  keiner  Art  und \nWeise.  Aus  diesem  Grund  soll  das  Mitarbeitergespräch  mit  den \nfestzulegenden  Zielen,  der  Selbstbeurteilung  sowie  einer  Fremdbe-\nurteilung  durch  die  Schulleitung  jährlich  erfolgen.  Die  Personal-\nführungsrolle der Schulleitung wird dadurch weiter gestärkt. \nDie lohnwirksame Anpassung erfolgt nach vier Jahren jeweils auf \nAntrag der zuständigen Schulpflege. \n \n", "p": 12}, {"t": "Der Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung:  \n§  20  des  Lehrpersonalgesetzes  vom  10.  Mai  1999  (LS  412.31)  legt \nfest, dass die Bildungsdirektion das Verfahren der Mitarbeiterbeurtei-\nlung  für  die  Volksschullehrpersonen  regelt.  Gemäss  den  Richtlinien \nder  Bildungsdirektion  zur  Mitarbeiterbeurteilung  vom  10.  Juli  2006 \nist  das  Verfahren  aufgeteilt  in  einen  Zielvereinbarungsprozess  und \neine  lohnwirksame  Mitarbeiterbeurteilung.  Die  Zielvereinbarungen \nfinden  jährlich  statt,  die  lohnwirksame  Beurteilung  mindestens  alle \nvier Jahre. \nBeim  Zielvereinbarungsprozess  handelt  es  sich  um  eine  persönliche \nStandortbestimmung.  Es  geht  darum,  die  Lehrperson  in  ihrer  tägli-\nchen  Arbeit  individuell  zu  unterstützen  und  Entwicklungsziele  zu \nvereinbaren,  welche  die  Klassenführung  und  die  Unterrichtsqualität \nsowie die persönliche Berufszufriedenheit verbessern können. \nDie  Schulleiterin  oder  der  Schulleiter  besucht  den  Unterricht  der \nLehrpersonen  mindestens  einmal  im  Jahr.  Gestützt  auf  die  dabei ge-\nwonnenen  Erkenntnisse  und  auf  die  regelmässigen  Kontakte  im \nSchulalltag führt die Schulleiterin oder der Schulleiter mit jeder Lehr-\nperson  ein  Zielvereinbarungsgespräch.  Dabei  werden  gemeinsam \nEntwicklungsschritte für die nächste Beurteilungsperiode geplant. Die \nForderung  des  Postulats  in  Bezug  auf  das  jährliche  Mitarbeiterge-\nspräch wird damit erfüllt. \nDie  mindestens  alle  vier  Jahre  stattfindende lohnwirksame Mitarbei-\nterbeurteilung ergänzt die jährlichen Zielvereinbarungen. Dieses Ver-\nfahren hat sich grundsätzlich bewährt. Es ist jedoch geplant, auf Be-\nginn des Schuljahres 2011/2012 das Verfahren der Mitarbeiterbeurtei-\nlung  zu  vereinfachen.  Das  jährlich  stattfindende  Mitarbeitergespräch \nsoll beibehalten werden. \nAuf die Mitarbeiterbeurteilung kann nicht verzichtet werden. Wie die \nübrigen  Staatsangestellten  haben auch die Lehrpersonen gemäss §46 \ndes Personalgesetzes vom 27. September 1998 (LS 177.10) einen An-\nspruch darauf. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 363/2010 nicht zu überweisen. \nSabine  Wettstein  (FDP,  Uster):  Das  vorliegende  Postulat  wurde  vor \nmehr als zwei Jahren eingereicht. In der Zwischenzeit wurden diverse \nAnpassungen  bei  den  Mitarbeiterbeurteilungen  (MAB)  vorgenom-\nmen.  Ich  wurde  heute  Morgen  darauf  angesprochen,  ob  ich  es  nicht \nzurückziehen möchte, weil es ja bereits viele Veränderungen gegeben \nhat. Ich bin jedoch nach wie vor der Meinung, dass wir die MAB als \nein  Bestandteil  der  Personalentwicklungsmassnahme  nicht  in  genü-\ngender Qualität nutzen. Die Mitarbeiterbeurteilung wird alle vier Jah-\nre  durchgeführt,  muss  von  der  Schulpflege  als  Arbeitgeberin  geneh-\nmigt  werden  und  führt  je  nach  Qualifikation  zu  einer  Lohnstufe,  zu \neinem Stufenanstieg. Die Einführung der MAB hat in der Anfangszeit \nzu  grossen  Diskussionen  bei  den  Lehrpersonen  geführt,  welche  kri-\ntisch  gegenüber  einer  Beurteilung  waren,  insbesondere  durch  Laien, \nwie die Schulpflege. In der Zwischenzeit geniessen die MAB bei den \nLehrpersonen aber eine grosse Akzeptanz − das hat auch die kürzlich \ndurchgeführte  Umfrage  des  ZLV  (Zürcher  Lehrerinnen-  und  Lehrer-\nverband)  ausgewiesen  –  und  werden  als  wertvolles  Instrument  nicht \nnur  zu  konstruktiven  Rückmeldungen  und  dem  Aufzeigen  von  Wei-\nterentwicklungsmöglichkeiten  genutzt,  sondern  auch  als  Wertschät-\nzung empfunden. Wenn die MAB von der Schulpflege an die Schul-\nleitungen delegiert werden, dann müssen die Lehrpersonen kein Dos-\nsier mehr erstellen. Das führt zu einer zeitlichen Entlastung der Lehr-\npersonen,  da  die  Erstellung  eines  Dossiers  in  vielen  Fällen  als  auf-\nwendig  empfunden  wurde  und  den  Stress  der  Beurteilung  zusätzlich \nerhöht  hat.  Mit  dem  Weglassen  des  Dossiers  verliert  die  systemati-\nsche  Leistungsbeurteilung  aber  auch  einen  wesentlichen  Anteil  an \nSelbstreflexionsmöglichkeit, welche anderweitig kompensiert werden \nmuss.  Neben  dieser  alle  vier  Jahre  stattfindenden  Leistungsbeurtei-\nlung führen Schulleitungen mit den Lehrpersonen ein jährliches Mit-\narbeiter-Zielvereinbarungsgespräch  durch  und  machen  auch  Unter-\nrichtsbesuche.  \nIn  meiner  subjektiven  Wahrnehmung  als  Schulpräsidentin  stelle  ich \nfest,  dass  dank  diesen  regelmässigen  Mitarbeitergesprächen  und  der \nFührung  vor  Ort  durch  die  Schulleitungen  die  Probleme  zurückge-\ngangen  sind.  Lehrpersonen  erhalten  viel  früher  eine  Rückmeldung. \nVerbesserungen  können  dank  Weiterbildung  und  klaren  Zielsetzun-\ngen rechtzeitig angegangen werden. Im Rahmen der jährlichen Mitar-\nbeitergespräche  wird  gemäss  Vorgabe  des  Formulars  nur  über  Ziele \nund  deren  Erreichungsgrad  gesprochen.  Es  wird also  nur ein  Aspekt \nberücksichtigt.  Es  stellt  sich  ausserdem  die  Frage,  wo  ich  als  Füh-\nrungsperson  einer  Mitarbeiterin  eine  Zielvorgabe  mache,  ohne  vor-\ngängig mit ihr darüber gesprochen zu haben, wieso genau diese Ziele \ngesetzt werden,  also  eine  Art Standortbestimmung machen muss. Zu \neiner  systematischen  Personalentwicklung  gehört  eine  regelmässige \nstrukturierte Rückmeldung. Dies ist nicht nur in der Wirtschaft Stan-\ndard, sondern auch in der Verwaltung. Es stellt sich deshalb die Fra-\nge, warum dieses System nicht auch in einem nächsten Schritt in der \nVolksschule verankert werden soll. Wenn wir daran denken, dass mit \nder Umsetzung des Berufsauftrags die Schulleitungen die Lehrperso-\nnen noch mehr nach ihren Neigungen und Fähigkeiten einsetzen kön-\nnen, sind die systematische und jährliche Betrachtung sowie das Ge-\nspräch mit den Lehrpersonen für die gemeinsame Vereinbarung zent-\nral.  \nUnd wenn ich noch einen weiteren Ausblick machen darf: Falls wir es \ndoch  noch  schaffen,  die  Verteilung  der  Einmalzulagen  weg  vom \nGiesskannenprinzip  hin  zu  individuellen  Leistungen  und  Einsatz  zu \nverlagern  –  ich  verweise  auf  die  Vorlage  4817 −,  dann  braucht  es \nauch  dafür  eine  geeignete  Entscheidungsgrundlage.  Interessant  ist  ja \nauch,  dass  bei  den  Berufsschulen  aktuell  die  jährliche  Mitarbeiter- \noder  auch  Leistungs-  und  Verhaltensbewertung  eingeführt  wird  be-\nziehungsweise dort bereits alle drei Jahre beurteilt werden müssen. In \nmeiner Funktion als Präsidentin einer Berufsschule werde ich in Zu-\nkunft den Leiter der Berufsschule sicher alle zwei Jahre bewerten und \nZiele  vereinbaren  müssen.  Auch  die  Einmalzulagen  werden  bei  den \nBerufsschulen bereits heute individuell vorgenommen.  \nAus diesem Grund ist es mir unverständlich, warum der Regierungs-\nrat  dieses  Vorgehen  in  den  Volksschulen  rundweg  ablehnt.  Ich  bin \nüberzeugt,  dass  wir  mit  einer  professionellen  Personalführung  und  \n-entwicklung  nicht  nur  die  Qualität  in  den  Schulen  steigern  können, \nsondern  auch die  Motivation und das Engagement  der Lehrpersonen \nverstärkt  werden  können.  Aus  diesem  Grund  möchte  ich  Sie  bitten, \ndas vorliegende Postulat an den Regierungsrat zu überweisen.  \n \n", "p": 13}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Es  ist  nicht  nachvollziehbar, \nweshalb für die Lehrpersonen zwei unterschiedliche Mitarbeiterbeur-\nteilungsgefässe  gelten  sollten:  zum  einen  ein  jährliches  Standortge-\nspräch  mit  Zielvereinbarung  und  zum  andern  alle  vier  Jahre  eine \nlohnwirksame  Mitarbeiterbeurteilung.  Als  Vorgesetzte  machen  die \nSchulleitungen  das  jährliche  Standortgespräch  mit  den  Zielvereinba-\nrungen. Sie besuchen die unterstellten Lehrpersonen auch mindestens \neinmal pro Jahr im Unterricht und machen sich dort ein Bild über die \nQualität der Arbeit ihrer Lehrerinnen und Lehrer. Alle vier Jahre fin-\ndet eine lohnwirksame MAB statt, bei der bis heute teilweise noch die \nSchulpflegen  den  Lead  und  die  Verantwortung  haben.  Ein  riesiger \nAufwand, um zu bestätigen, dass mehr als 90 Prozent der Lehrperso-\nnen  sehr  gut  oder  gut  arbeiten.  Zum  Teil  werden  auch  noch  externe \nBerater miteinbezogen. Stellen Sie sich einmal vor, Sie würden in Ih-\nrem Unternehmen für die lohnwirksame Beurteilung eines Ihrer Mit-\narbeitenden für die Qualifikation jemand Externen beiziehen. Es kann \ndoch nicht sein, dass ich eines der wichtigsten Führungsinstrumente, \ndie  Mitarbeiterqualifikation,  an  jemand  Externen  oder  an  die  Schul-\npflege  delegiere. In der Schule war das  über mehrere Jahre  der Fall. \nEs ist nun höchste Zeit, dass alle Schulleiter ihre Führungsverantwor-\ntung wahrnehmen und ihre unterstellten Mitarbeitenden selber quali-\nfizieren. Dass es dafür zwei unterschiedliche Instrumente braucht, ist \nnicht notwendig. Die Schulleitungen müssen in ihrer Führung bestärkt \nwerden und es reicht, wenn sie einmal pro Jahr ihre Lehrpersonen bei \neinem Standortgespräch beurteilen. An diesem Gespräch werden auf-\ngrund des gemachten Schulbesuches die Unterrichtsqualität reflektiert \nund Entwicklungsmassnahmen besprochen, Ziele überprüft und neue \nZiele für das nächste Jahr vereinbart. Mit der Streichung der alle vier \nJahre stattfindenden MAB können viele Stunden nicht mehr benötig-\nter  Aufwand für  die Schulleitungen, Schulpflegen und Lehrpersonen \neingespart werden, und dies ohne jeglichen Qualitätsverlust.  \nUnterstützen Sie deshalb das Postulat im Sinne eines effizienten und \nzielgerichteten  zukünftigen  Beurteilungsinstruments  in  der  Volks-\nschule, wie wir aus der BDP-Fraktion es uns vorstellen.  \n \n", "p": 15}, {"t": "Christoph  Ziegler  (GLP, Elgg): Lehrerinnen und Lehrer sind Staats-\nangestellte und haben laut Personalordnung ein Recht auf eine Mitar-\nbeiterbeurteilung. Vielleicht sind Sie jetzt erstaunt, das aus dem Mund \neines Lehrers zu hören, aber ich empfinde die lohnwirksame MAB als \nein Recht und nicht als Qual. Eine Untersuchung – wir haben es ge-\nhört − hat übrigens  gezeigt, dass für die meisten Lehrkräfte die MAB \nkeine grosse Belastung mehr darstellt. Das Verfahren der Mitarbeiter-\nbeurteilung kann sicher noch vereinfacht werden, es ist zum Beispiel \nunnötig,  alle  vier  Jahre  ein  neues  Dossier  zu  schreiben.  Erkundi-\ngungsgespräche  und  Integrationssitzung  können  zusammengefasst, \ndie  Schulbesuche  reduziert  werden.  Dies wurde von der  Bildungsdi-\nrektion erkannt und hier wurden einige Anpassungen vorgenommen. \nEs  ist  nun  an  den  Schulpflegen  und  Schulleitungen,  solche Empfeh-\nlungen konsequent umzusetzen.  \nDie  Postulantinnen  fordern,  dass  das  Mitarbeitergespräch  jährlich \nstattfinden soll und die MAB so gestrichen werden könnte. Auch ich \nempfinde  diese  Standortgespräche  als  positiv  und  stimme  hier  den \nPostulantinnen zu: Auf Mitarbeitergespräche darf man nicht verzich-\nten. Es ist aber unklar, wie eine einigermassen gerechte leistungsmäs-\nsige Lohnanpassung, wenn sie denn schon erfolgt, ohne MAB erfol-\ngen soll. \nZusammenfassend  kann  Folgendes  gesagt  werden:  Eine  Trennung \nvon  Mitarbeiterbeurteilungsgesprächen  und  MAG  (Mitarbeiterge-\nspräch),  so  wie  sie  heute  praktiziert  wird,  hat  sich  bewährt.  Eine \nMAB ist eine Art Wertschätzung. Es liegt an Schulpflegen, Schullei-\ntungen und Lehrpersonen, dass  sie die Durchführung der MAB ziel-\nführend  gestalten.  Wir  Grünliberalen  sehen  keinen  Handlungsbedarf \nund werden dieses Postulat deshalb nicht überweisen.  \n \n", "p": 16}, {"t": "Corinne Thomet (CVP, Kloten): Ich verstehe wirklich nicht ganz, wa-\nrum  dieses  Postulat  immer  noch  aufrechterhalten  bleibt  und  nicht \nschon längst zurückgezogen  wurde. Wie in der Kurzantwort des Re-\ngierungsrates  auch  aufgezeigt,  wird  die  Durchführung  eines  jährli-\nchen  Mitarbeitergesprächs  mit  Zielvereinbarungen  bereits  eingeführt \nund  wird  bestmöglich  durch  die  Schulleitungen  auch  bereits  umge-\nsetzt.  Ich  gehe  mit  Stefan  Hunger  einig,  dass  es  Sache  der  Schullei-\ntungen wäre – und nicht mehr der Schulbehörde −, die Beurteilung s-\nverantwortung,  sprich  auch  voll  innezuhaben,  sondern  basierend  auf \nden  jährlichen  Mitarbeitergesprächen  soll  nachher  die  lohnwirksame \nMitarbeiterbeurteilung  gemacht  werden.  Das  ist  ein  Zyklus,  der  sich \nbewährt und an dem man nichts mehr rütteln muss. Ich denke, es geht \nmehr um die Kompetenzen, dass man diese voll und ganz den Schul-\nleitungen gibt, was absolut Sinn macht. Aber dafür müssen wir dieses \nPostulat nicht aufrechterhalten.  \nDie  CVP  erachtet  es  also  als  nicht  möglich,  auf  eine  lohnwirksame \nBeurteilung zu verzichten, wie das Postulat es fordert, und wir lehnen \ndie Überweisung ab.  \n", "p": 17}, {"t": "Karin  Maeder  (SP,  Rüti):  Die  SP  lehnt  dieses  Postulat  ebenfalls  ab. \nDie  Forderung,  die  MAB,  welche  alle  vier  Jahre  durchgeführt  wird, \ndurch das jährliche MAG zu ersetzen, wäre aus unserer Sicht falsch. \nFroh bin ich hingegen, dass die Lohnwirksamkeit nicht mehr zuoberst \nals  wichtigster  Grund  dasteht,  das  war  wirklich  eine  Farce.  Mit  der \nEinführung der MAB vor rund 15 Jahren wurde im Kanton Zürich ein \neinheitliches  Beurteilungssystem  eingeführt.  Endlich  ging  es  nicht \nmehr nur darum, wie viele Bastelarbeiten eine Kindergärtnerin vorle-\ngen kann oder ob die Atmosphäre dem Schulpfleger nun gefallen hat \noder nicht. Die Beurteilungen wurden mehr oder weniger nach dem-\nselben Verfahren durchgeführt und hinterlegt mit Kriterien, an denen \ngemessen wurde.  \nSeit der Einführung wurden viele Erfahrungen gesammelt. Diese Er-\nfahrungen haben dazu geführt, dass das Verfahren angepasst und ver-\neinfacht  wurde,  wir  haben  es  bereits gehört.  Dass man sich  über  die \nForm  der  MAB  Gedanken  macht,  unterstütze  ich.  Mit  dem  Projekt \n«Be-/Entlastung» wurde dies gemacht und unter dem Aspekt der Ent-\nlastung wurde das Verfahren der MAB vereinfacht. Auf das aufwen-\ndige  Dossier  wurde  verzichtet  und  auch  das  Erkundigungsgespräch \nwurde abgeschafft. Für mich als neue Schulleiterin ist das zurzeit eher \netwas  erschwerend,  denn  ich  kenne  meine  Mitarbeiterinnen  noch \nnicht  so  gut.  Ich  hole  mir  aber  die  Infos  über  ein  Gespräch,  das  ich \nden Lehrpersonen auf freiwilliger Basis vor der MAB anbiete. Ich bin \ndagegen,  dass  man  die  MAB,  welche  alle  vier  Jahre  durchgeführt \nwird,  durch  das  jährliche  MAG,  welches  aufgrund  eines  stündigen \nSchulbesuchs gemacht wird, ersetzt. Bei der MAB hat jede Lehrper-\nson  Anrecht  auf  mindestens  drei  Besuche.  Da  bekommt  man  einen \ntiefen  Einblick  in  die  Arbeit  der  Lehrperson.  Jede  Mitarbeiterin  und \njeder  Mitarbeiter  hat  das  Recht  auf  eine  Beurteilung  mit  Hand  und \nFuss.  Es  geht  um  Anerkennung  und  Wertschätzung  gegenüber  der \nArbeit,  die  täglich  geleistet  wird,  und  das  wird  mit  dem  jährlichen \nMAG nur bedingt erreicht.  \nZum  Schluss:  Ich  bin  froh,  dass  man  das  Verfahren  angepasst  und \nvereinfacht  hat.  Ich  bin  aber  der  Meinung,  dass  es  nicht  noch  mehr \ngekürzt werden  soll, denn für die Personalführung und -entwicklung \nist  ein  sauberes  Verfahren  wichtig.  Ich  bitte  Sie,  lehnen  Sie  mit  uns \ndieses Postulat ab. Danke.  \n \n", "p": 18}, {"t": "Res  Marti  (Grüne,  Zürich):  Wir  sind  auch  der  Meinung,  dass  die \nSchulleitung eine wichtige Rolle spielen muss in der Personalführung. \nDafür gibt es diese Mitarbeitergespräche, die sind auch wichtig, aber \nsie  ersetzen  nicht  die  Mitarbeiterbeurteilung  und  in  diesem  Sinne \nwerden wir auch diesem Postulat nicht zustimmen.  \n \n", "p": 19}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Die  Mitarbeiterbeurteilung \nder Lehrpersonen hat eine lange und etwas leidvolle Geschichte. Die \nursprünglich geplante Mitarbeiterbeurteilung durch die Laienbehörde \nwar  von  Anfang  an  umstritten,  das  Verfahren  ausserordentlich  kom-\npliziert.  Aber  die  Schulen  sind  inzwischen  darin  geübt,  komplizierte \nGesetze  und  Verordnungen  pragmatisch  umzusetzen.  Die  jährlichen \nMitarbeitergespräche sind seit Einführung der Schulleitungen in vie-\nlen Schulen schon längst Praxis. Und auch die Bildungsdirektion hat \nSchritte in die richtige Richtung getan und ein Anliegen aus dem Pro-\njekt  «Be-/Entlastung»  ernst  genommen  und  umgesetzt.  Bereits  auf \nBeginn  des  Schuljahres  2011/2012  wurde  das  Verfahren  der  Mitar-\nbeiterbeurteilung  deutlich  vereinfacht  und  wir  sind  dafür  natürlich \nsehr dankbar. Die Dossier-Pflicht entfällt, wenn die Schulleitung den \nLead im Mitarbeiterbeurteilungsverfahren hat. Somit sind wir auf gu-\ntem  Weg  und  setzen  den  grössten  Teil  dieses  Postulates  um.  Es  ist \ndeshalb nicht nötig, dass wir es noch überweisen. Danke. \n \n", "p": 19}, {"t": "Regierungsrätin  Regine  Aeppli:  Das  Postulat  verlangt  explizit  und \nausschliesslich,  die  Mitarbeiterbeurteilung  durch  ein  Mitarbeiterge-\nspräch zu ersetzen. Lehrpersonen sind, wie auch schon erwähnt wur-\nde, dem kantonalen Personalrecht unterstellt. Dieses sieht für alle An-\ngestellten – alle! – eine Mitarbeiterbeurteilung vor. Ohne Mitarbeiter-\nbeurteilung  gibt  es  keine  Beförderung.  Lehrpersonen  haben  darauf \nAnspruch,  wenn  sie  die  entsprechende  Leistung  erbringen,  und  des-\nhalb  muss  die  Leistung  beurteilt  werden.  Das  ist  die  Logik.  Aus  all \ndiesen Gründen kann auf eine Mitarbeiterbeurteilung nicht verzichtet \nwerden. Deshalb hat der Regierungsrat, Sabine Wettstein, das Postu-\nlat auch nicht entgegengenommen. Denn es ist sehr klar und deutlich \nformuliert  und  keine  Mischung  von  Mitarbeitergespräch  und  Mitar-\nbeiterbeurteilung  vorgesehen.  Selbstverständlich  ist  es  den  Schulen \nund  den Schulleitenden und den Schulpräsidenten  unbenommen,  ne-\nben der vom Gesetz vorgesehenen Mitarbeiterbeurteilung auch Mitar-\nbeitergespräche zu führen. Für eine Beförderung sind die MAB aber \nVoraussetzung und deshalb bitte ich Sie, dieses Postulat abzulehnen.  \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Die Interpellation hat folgenden Wortlaut:  \nDie  Unterzeichneten  ersuchen  den  Regierungsrat  um  Beantwortung \nder folgenden Fragen: \n1.  Wie  hat  sich  das  zahlenmässige  Verhältnis  zwischen  Schweizer \nund  ausländischen Dozenten an der Rechtswissenschaftlichen Fakul-\ntät der UZH Zürich in den letzten 20 Jahren entwickelt? \n2.  Wie  beurteilt  der  Regierungsrat  den  Umstand,  dass  kürzlich  eine \nDelegation  des  Anwaltsverbands  beim  Dekan  der  Rechtswissen-\nschaftlichen Fakultät, Prof. Dr. Wolfgang Wohlers, vorstellig wurde, \num im Interesse der Zürcher Justiz dringend um eine schweizerische \nBesetzung  des  Lehrstuhls  zu  ersuchen,  von  diesem  aber  auf  «arro-\ngant-unhöfliche» Art und Weise abgefertigt wurde? \n3. Wo ortet der Regierungsrat die Gründe für diese Entwicklung? Ist \ndas schweizerische Bildungswesen nicht in der Lage, in ausreichen-\ndem  Masse  Dozenten  hervorzubringen,  die  mit  der  ausländischen \nKonkurrenz  mithalten  können,  oder  stärken  die  ausländischen  Do-\nzenten  ihre  Stellung  durch  eine  «informelle  Kooptation»,  was  man \ngemeinhin als «Filz» bezeichnet? \n4.  Teilt  der  Regierungsrat  die  Ansicht,  dass  auf  dem  Gebiet  der \nRechtslehre  und  -entwicklung  die  Vertrautheit  mit  der  historischen \nEntwicklung  und  der  schweizerischen  Rechtskultur  sehr  wichtig ist? \nWie soll jemand beispielsweise über das Verhältnis von Verfassungs-\ngerichtsbarkeit und direkter Demokratie dozieren, wenn er in seinem \nLeben noch nie an einer Gemeindeversammlung oder einer Volksab-\nstimmung  teilgenommen  hat  und  noch  nie  eine  Volksinitiative  oder \nein Referendum unterschrieben hat? \n5.  Welche  Unterschiede  bestehen  hinsichtlich  des  Lohnniveaus  zwi-\nschen der Universität Zürich und vergleichbaren Universitäten in un-\nseren Nachbarländern (inkl. Nebenleistungen)? \n", "p": 20}, {"t": "Der  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt:  \nDer  Lehrkörper  an  der  Rechtswissenschaftlichen  Fakultät  (RWF) \nsetzt sich zusammen aus den Ordentlichen Professorinnen und Profes-\nsoren  (OP),  Ausserordentlichen  Professorinnen  und  Professoren \n(AOP)  sowie  den  Assistenzprofessorinnen  und  Assistenzprofessoren \n(AssP). Diese Personen sind aufgrund eines Berufungsverfahrens vom \nUniversitätsrat ernannt worden und Mitglieder der Fakultätsversamm-\nlung (Fakultätsmitglieder). Zum Lehrkörper zählen ferner die Privat-\ndozierenden  (PD)  und  die  Titularprofessorinnen  und  -professoren \n(TP) sowie die Lehrbeauftragten. \nDie  nachstehende  Tabelle  zeigt  das  Verhältnis  zwischen  schweizeri-\nschen  und  ausländischen  Professorinnen  und  Professoren  an  der \nRWF, die vom Universitätsrat ernannt worden sind, auf. \n \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 25}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Gestatten  Sie  mir  zwei  Vorbemer-\nkungen. Erstens: Seit rund drei Jahren kämpfe ich für einen deutschen \nProfessor, der an der Universität gemobbt wurde, der seine Stelle ver-\nloren hat und der nun um seine wirtschaftliche Existenz kämpft. Lei-\nder erklärt sich die zuständige Kommission als unzuständig, weshalb \nwir  da  auf  andere  Weise  schauen  müssen,  dass  dieser  Professor  zu \nseinem  Recht  kommt.  Aber  der  Punkt  ist:  Weder  ich  noch  andere \nMitglieder  meiner  Fraktion  haben  etwas  gegen  ausländische  Dozie-\nrende.  Keiner,  der  die  wissenschaftliche  Arbeit  an  einer  Universität \nernst nimmt, kann etwas gegen ausländische Forscher haben. Das ist \nsogar  sehr  wichtig,  deshalb  hier  die  Einschränkung  auf  die  Rechts-\nwissenschaftliche Fakultät, ich komme gleich noch darauf zurück.  \nZweite Vorbemerkung: Die Interpellation wurde vor bald drei Jahren \neingereicht. Sie wurde beantwortet und seither schlummerte sie in ir-\ngendeiner Schublade. Ich glaube, es ist an der Zeit, dass wir uns ein-\nmal Gedanken machen über die Art und Weise, wie wir hier Vorstös-\nse  behandeln.  Es  gab  einmal  eine  Zeit,  da  konnten  Interpellationen \nnoch für dringlich erklärt werden und hatten eine gewisse Bedeutung. \nHeute sind Interpellationen praktisch bedeutungslos. Man redet dann \nnach zwei bis drei Jahren mal darüber, kaum einer weiss, was eigent-\nlich der Anlass dafür war. Ich glaube, wir sind hier gefordert, uns Ge-\ndanken zu machen, ob wir hier etwas ändern sollten im Kantonsrats-\ngesetz.  \nIch  komme  zum  Inhalt  der  Interpellation.  Die  ist  soweit  ordentlich \nbeantwortet  worden.  Ich  gehe  davon  aus,  dass  die  Zahlen  stimmen. \nWir können also davon ausgehen, dass etwa ein Drittel der Dozieren-\nden  an  der  Universität  Zürich  vom  Ausland  her  kommt,  ein  grosser \nTeil  aus  Deutschland.  Warum  diese  Einschränkung  auf  die  Rechts-\nwissenschaftliche  Fakultät?  Ganz  einfach,  weil  ich  glaube,  dass  das \ngerade  auch  für  die  Fragen,  mit  denen  wir  uns  hier  zu  beschäftigen \nhaben,  ein  wichtiger  Umstand  ist.  Denn  wir  bewegen  uns  in  einer \nRechtstradition,  die  in  ganz  Europa  ziemlich  speziell  ist.  Ich  sage \nnicht  besser  oder  schlechter,  aber  doch  ziemlich  speziell.  Unser \nSchweizer Staatssystem kann man nicht so einfach erklären. Es ist bei \nuns  irgendwie  auch  in  der  DNA  drin,  ich  weiss  nicht,  wie  man  das \nerklären  soll.  Ich  habe  Professoren  an  der  Universität  Zürich  erlebt, \nRechtshistoriker,  die  gesagt  haben:  «Ja,  ihr  Schweizer  da  mit  eurer \nDemokratiefolklore.»  Ich  muss  sagen,  ich  habe  das  als  Beleidigung \nempfunden. Einem solchen Professor muss ich sagen: «Dann bleiben \nSie doch zu Hause.» Ein anderer Professor in Zürich, auch ein Deut-\nscher, hat seinen Studenten gesagt: «Ja, wissen Sie, das mit der fran-\nzösischen  Judikatur  und  der  französischen  Literatur  brauchen  Sie \nnicht zu lesen, ich kann schliesslich auch nicht Französisch.» Ein sol-\ncher Professor ist meines Erachtens nicht zu brauchen, denn wir leben \nnun  mal  in  einem  Land,  in  dem  die  verschiedenen  Sprachkreise \ngleichberechtigt sind. Es ist sehr schwierig, aber wir müssen uns be-\nmühen, das so zu halten. Wenn es an der Uni Zürich plötzlich heisst, \n«Das  Französische  vernachlässigen  wir»,  dann  nehmen  wir  einen \nwichtigen  Landesteil  nicht  mehr  ernst  und  auf  lange  Sicht  geht  das \nLand so kaputt. Viel mehr, als hier das Bewusstsein zu schärfen, dass \nwir  auch  eine  Rechtstradition  zu  pflegen  und  zu  bewahren  haben, \nwird hier in diesem Rahmen nicht möglich sein. Allerdings ist im Zu-\nge  dieser  Debatte  auch  klar  geworden,  dass  offensichtlich  für  viele \nSchweizer  Hochschulabsolventen  eine  akademische  Karriere  nicht \nsehr attraktiv ist. Ob das am Geld liegt, am Prestige oder woran auch \nimmer, das ist noch zu untersuchen. Wir haben uns auch in der KBIK \nschon  einmal  darüber  Gedanken  gemacht.  Das  muss  man  vertiefen. \nAber ich hätte zum Beispiel hier in der Antwort gerne ein paar Über-\nlegungen  der  Regierung  gehabt,  wie  sie  sich  das  vorstellt,  dass  ein \nProfessorenamt  auch  für  Schweizerinnen  und  Schweizer  wieder  att-\nraktiver wird.  \nIch glaube, das sind so diese Punkte, zu denen wir uns weiter Gedan-\nken machen sollten. Aber sonst habe ich zu dieser Interpellation nicht \nmehr zu sagen.  \n \n", "p": 25}, {"t": "Moritz Spillmann (SP, Ottenbach): Man muss nicht Fisch oder Vogel \nsein,  um  Biologie  zu  studieren.  Mit  diesem  Bild  kommentierte  der \nRektor  der  Universität  Basel  die  eben  kürzlich  geführte  Diskussion \num  die  Besetzung  des  Publizistik-Lehrstuhls  an  der  Universität  Zü-\nrich. Nur weil es eben Schweizer Themen gibt, sind Schweizer nicht \nimmer  automatisch  die  Qualifiziertesten.  Und  dennoch  ist  diese  ver-\nmutete  «Entschweizerung»  der  Hochschulen  ein  politischer  Ever-\ngreen.  Nun  liegen  die  Zahlen  für  die  Juristische  Fakultät  vor.  Aber \nwas wollen wir damit anfangen, was diskutieren? Sind denn diese 30 \nProzent ausländischer Dozenten nun zu viele oder zu wenige für eine \nInstitution,  die  sich  durchaus  auch  in  einem  internationalen  Wettbe-\nwerb befindet.  \nDiese Diskussion  ist auch nicht zielführend,  denn  die Frage ist auch \nfalsch gestellt. Es geht nicht um die Entschweizerung der Universität, \nes geht schon gar nicht um ausländischen Filz, wie es eben in der In-\nterpellation dann auch heisst, sondern die Frage stellt sich: Wo bleibt \nder an der Universität Zürich ausgebildete Nachwuchs? Die Antwort \nliegt darin, dass die Universitätskarriere für viele Absolventinnen und \nAbsolventen unattraktiv geworden ist. Und ich bin froh, dass Claudio \nZanetti auch diesen Punkt hier durchaus angesprochen hat. Diese Si-\ntuation des akademischen Nachwuchses ist in verschiedener Hinsicht \nprekär.  Erstens  sind  die  Löhne  im  akademischen  Mittelbau  häufig \nsehr tief, zum Teil sogar im Tieflohnbereich. Zweitens bestehen aus-\ngeprägte  Abhängigkeitsverhältnisse  in  den  Anstellungen.  Häufig \nübernehmen  die  Absolventinnen  und  Absolventen  Aufgaben,  die \nnicht mit der Forschung direkt zusammenhängen. Und die Dissertati-\non oder auch Habilitation schreiben sie dann in der Freizeit quasi als \nHobby.  Drittens  und  wohl  am  folgenschwersten  ist  die  mangelnde \nPerspektive. Anstatt die eigene Unikarriere planen zu können, bleibt \ndem akademischen Mittelbau einzig das Prinzip Hoffnung, die Hoff-\nnung, in 15 oder 20 Jahren vielleicht auch zu den ganz wenigen Aus-\nerwählten zu zählen, die den Olymp einer Professur erreichen können. \nEs ist eben genau diese hierarchische Struktur, die eine akademische \nLaufbahn  unattraktiv  macht.  Und  dort,  wo  ein  funktionierender  Ar-\nbeitsmarkt attraktive Alternativen anbietet, muss diese unsichere Per-\nspektive  an  der  Universität  gerade  für  die  Besten  abschreckend  wir-\nken. Eine Untersuchung des Bundes zur Lage des akademischen Mit-\ntelbaus  aus dem Jahr 2009 zeigt diesen Zusammenhang auch für die \nRechtsabsolventen.  Diese  verdienen  nach  kurzer  Zeit  ausserhalb  der \nUniversität mindestens das Doppelte wie ein Doktorand. Die Folge ist \nklar, dass gerade die Spitzenabsolventen eigentlich gut daran tun, eine \nberechenbare, auch attraktive Karriere ausserhalb der Universität an-\nzustreben.  Sie  gehen  zu  Unternehmen,  werden  Anwälte  und  kehren \nvielleicht  dann  als  Privatdozenten  an  die  Universität  zurück.  Diese \nVernachlässigung des akademischen Nachwuchses ist das eigentliche \nProblem,  die  Teilung  in  Professoren  und  den  Rest,  in  ganz  wenige \nGewinner und viele Verlierer, schafft eben keine Perspektiven für ei-\nne Uni-Laufbahn. Und fehlen dann die einheimischen Forscher, grei-\nfen die Universitäten durchaus zu Recht auf qualifizierte ausländische \nDozentinnen und Dozenten zurück. Diesen Heimatschutz, der uns da \nin dieser Interpellation entgegentritt, halte ich deshalb auch für unan-\ngebracht. Die Antwort liegt stattdessen in der Stärkung der universitä-\nren Perspektiven für den akademischen Nachwuchs.  \nAber nur noch, weil Claudio Zanetti das auch aufgeworfen hat, kann \nich eigentlich auf das Bild zurückkommen: Nur der Vogel taugt zum \nBiologen.  In  den  Augen  der  Interpellanten  muss  ich  etwas  miterlebt \nhaben,  um  es  zu  begreifen.  Erst  die  persönliche  Betroffenheit,  die \nemotionale  Bindung,  ja,  die  Identifikation  schafft  Kompetenz.  Ein \ndeutscher Dozent kann also nicht über Schweizer Staatsrecht forschen \nund lehren, weil er die direkte Demokratie nicht fühlt, nicht lebt oder \nman kann auch sagen, nicht leben darf. Auch wenn ich kein Jurist bin, \ngehe  ich  aber  davon  aus,  dass  sich  selbst  in  der  Juristerei  Wissen-\nschaft  in erster Linie über die Methoden definiert,  wie man vorgeht, \ndie Art und Weise, wie man zur Erkenntnis gelangt. Und persönliche \nBetroffenheit ist dann in der Wissenschaft sogar eher problematisch, \nnämlich  dann,  wenn  die  eigene  Erfahrung  verabsolutiert  wird,  wenn \ndie  kritische  Distanz  der  Identifikation  mit  der  Sache  weicht.  Die \nemotionale Verbundenheit mit einer Gemeindeversammlung mag ich \njedem gönnen, aber die Gemeindeversammlung muss sich ja letztlich \nauch  im  Ergebnis  bewähren.  Und  Wissenschaft  –  das,  denke  ich,  ist \nganz  entscheidend  −,  ist  eben  kein  Bekenntnis  …  (Die  Redezeit  ist \nabgelaufen.) \n \n", "p": 27}, {"t": "Leila  Feit  (FDP,  Zürich):  Die  Rechtswissenschaftliche  Fakultät  der \nUniversität Zürich steht national und international im Wettbewerb mit \nanderen Universitäten. Um diese Wettbewerbe zu bestehen, muss die \nUniversität die bestmöglichen Professorinnen und Professoren anbie-\nten.  Stellt  man  die  Nationalität  der  Professorinnen  und  Professoren \nvor deren Fähigkeiten, schadet das der Universität und den Studieren-\nden.  Aber  nicht  nur  die  Universität  steht  im  Wettbewerb,  sondern \nauch  das  Schweizer  Recht  selbst.  Gemäss  Statistik  der  Schiedsge-\nist  das \nrichts-Institutionen  der  Internationalen  Handelskammer \nSchweizer Privatrecht das zweitmeistgewählte Recht der Welt. Inter-\nnationale  Firmen  vertrauen  also  dem  Schweizer Recht. Davon profi-\ntieren alle Wirtschaftsanwälte der Schweiz und damit der Wirtschafts-\nstandort  Schweiz.  Professorinnen  und  Professoren  tragen  mit  ihren \nWürdigungen massgeblich dazu bei, dass das Schweizer Recht à jour \nbleibt und überzeugende Antworten auf Fragen findet, die sich in der \nheutigen  Geschäftswelt  stellen.  Um  diesen  Spitzenplatz  zu  sichern, \nbrauchen wir die besten Professorinnen und Professoren, unabhängig \nvon deren Nationalität. Richtig ist, dass von ausländischen Professo-\nrinnen und Professoren erwartet werden muss, dass sie sich eingehend \nmit  den  Besonderheiten  des  Schweizer  Rechts  auseinandersetzen \nmüssen und nicht einfach ihr Heimatrecht importieren. Auf diese Be-\nreitschaft  achtet  aber  die  Rechtswissenschaftliche  Fakultät  bei  der \nAuswahl und auch bei der Ausübung ihrer Lehrtätigkeit. \nSchliesslich  wird  den  Bedenken  der  Interpellanten  bereits  dadurch \nbegegnet, dass die Universität Zürich erklärtermassen bei gleichwer-\ntigen  Qualifikationen  schweizerische  Rechtsgelehrte  beruft.  Aus  den \ngenannten Gründen unterstützt die FDP die vorliegende Interpellation \nnicht.  \n \n", "p": 29}, {"t": "Res Marti (Grüne, Zürich): Die SVP ist, so viel ich verstanden habe, \neine  Partei,  welche  für  das  Leistungsprinzip  einsteht.  Nach  diesem \nPrinzip −  so  zumindest  die  in  der  Schweiz  staatstrage nde  Fiktion  – \nwird dem Einzelnen der Ort in der Gesellschaft aufgrund seiner Leis-\ntung zugewiesen. Und wer mehr leistet, soll auch mehr bekommen. So \nwerden alle an ihrer Leistung gemessen, seien es die Arbeitslosen, die \nSchüler oder auch die Akademiker. Es ist doch erstaunlich, dass man \ndie SVP immer wieder daran erinnern muss, wofür sie eigentlich ein-\nsteht. Und entsprechend erstaunlich ist das heutige  Thema.  Plötzlich \nsoll  nicht  mehr die Leistung zählen, sondern ein  angeborenes Merk-\nmal,  nämlich  namentlich  die  Nationalität.  Es  tut  mir  leid,  aber  ir-\ngendwie tönt das Ganze ein bisschen nach Verschwörungstheorie. Ein \nProfessor  aus  München  und  ein  Professor  aus  Stuttgart  tun  sich  zu-\nsammen, um einen Professor aus Rostock zu kooptieren, und die Pro-\nfessoren aus Zürich  und Bern können sich nicht wehren, obwohl sie \nin der Mehrheit sind. Also bitte, ich habe schon überzeugendere Ge-\nschichten über die Sichtung von Aliens gehört. Wenn es Kooptierun-\ngen  gibt,  dann  ist  das  nicht  eine  Frage  der  Nationalität,  sondern  ein \nProblem,  das  daraus  resultiert,  dass  es  schlicht  keine  unabhängige \nWahlbehörde  für  Professoren gibt. Es mag Aliens  an  Zürcher Hoch-\nschulen geben, aber eine Frage der Nationalität ist das kaum.  \nNatürlich müssen die Professoren der Rechtswissenschaft ein fundier-\ntes Wissen über das Schweizer Rechtssystem aufweisen, bestreiten tut \ndas  niemand.  Aber  dieses  Wissen  ist  nicht  mit  dem  Pass  angeboren. \nAusserdem gilt auch für die Schweiz das Völkerrecht, und das schon \nseit über 50 Jahren. Auch das ist eine Rechtstradition. Die Uni steht \nnicht nur in Konkurrenz mit anderen Universitäten auf der Welt, son-\ndern gerade in der Schweiz und gerade für die Rechtswissenschaften \neben auch in Konkurrenz mit der Privatwirtschaft. Entsprechend ist es \nnatürlich nicht immer einfach, die besten Schweizer Köpfe zu finden. \nDer  Markt  für  Akademiker  ist  ein  internationaler  Markt.  Und  wenn \ndie Universität weiterhin zu den besten Universitäten zählen möchte, \ndarf sie sich hier nicht einschränken lassen. Wer nur in einem kleinen \nTeich fischt, muss sich nicht wundern, wenn er keine grossen Fische \nrauszieht. Und übrigens als kleine Nachbemerkung. Der Frauenanteil \nunter den Professoren am RWI ist immer noch bedeutend kleiner als \nder Ausländeranteil, was zwar nicht das angebliche Problem des Vor-\nstosses  schmälert,  aber  ein  anderes  ungleich  realeres  bestens  illust-\nriert.  \n \n", "p": 29}, {"t": "Hans-Peter Portmann (FDP, Thalwil): Ich will nur auf einen Teil des \nVotums des Interpellanten eingehen, der da den Vorwurf gemacht hat, \ndie  zuständige  Kommission  erkläre  sich  in  gewissen  Fällen  oder  in \neinem speziellen Fall als nicht zuständig und mache ihre Arbeit nicht. \nDer Interpellant weiss ganz genau, dass dies so nicht zutrifft. Exakt in \ndiesem Fall eines Professors, den er hier anspricht, hat diese Kommis-\nsion dem Kantonsrat einen Bericht erstattet und dieser Bericht wurde \neinstimmig  auch  von  seinen  Fraktionsmitgliedern  mitgetragen.  Im \nWeiteren  ist  es  so,  dass  unsere  Kommission  jeden  Auftrag,  wenn  er \nzum Beispiel von der Geschäftsleitung kommt, entgegennimmt, prüft \nund dort, wo sie vom Gesetz her zuständig ist – und das ist halt nicht \nimmer  so,  so  gerne  man  möchte,  dass  unsere  Kommission  oder  ir-\ngendeine  Aufsichtskommission  ein  Strafverfahrensgremium  oder  ein \nPolizeigremium  ist.  Unsere  Aufgabe  ist  es,  jeweils  zu  klären,  ob  in \nden Institutionen Gesetze und Regulierungen eingehalten werden und \nwo die politische Verantwortlichkeit liegt.  \nLassen  Sie  mich  noch  zum  Schluss  Folgendes  sagen:  Es  nützt  auch \nnichts,  immer  mit  der  Drohung  zu  kommen,  man  nehme  dann  diese \nFälle weg und dann bearbeite sie halt eine andere Aufsichtskommis-\nsion.  Ich  möchte  hier  einfach  sagen:  Diese  Aufsichtskommission, \nsprich die GPK (Geschäftsprüfungskommission), wird ganz bestimmt \ndiesen  Fall  nie  bearbeiten,  denn  das  wäre  für  dieses  Haus  hier  wohl \nnicht tragbar, wenn im Voraus bereits schon der Präsident seit Jahren \nprivaten Kontakt mit einer Partei hat, sich dort auch aufdotieren lässt, \nauch versucht hat, Einfluss auf unsere Kommissionsarbeit zu nehmen. \nDas ist selbstverständlich: Mit solchen Vorgehensweisen nimmt man \nsich selber aus dem Rennen, weil man dann nicht mehr objektiv ent-\nscheiden kann. Also ich bitte, nun endlich einmal diese Querschläge \nauf  unsere  Aufsichtskommission  einzustellen.  Wir  machen  unsere \nArbeit  seriös  und  wir  machen  sie  eben  von  links  nach  rechts  mög-\nlichst neutral und unvoreingenommen.  \n \n", "p": 30}, {"t": "Johannes Zollinger (EVP, Wädenswil): Die Interpellanten haben sich \nja Gedanken darüber gemacht, wie jemand über Verfassungsgerichts-\nbarkeit und direkte Demokratie dozieren kann, wenn er in seinem Le-\nben noch nie an einer Gemeindeversammlung oder an einer Volksab-\nstimmung teilgenommen hat. Ich habe mich gefragt, ob wirklich alle \neingeborenen  Juristinnen  und  Juristen  auch  schon  an  Gemeindever-\nsammlungen  teilgenommen  haben.  Das  ist  wohl  kaum  überprüfbar. \nUnd  zur  nicht  wählenden  und  nicht  stimmenden  Mehrheit  in  der \nSchweiz  gehören  mit  grösster  Wahrscheinlichkeit  auch  Juristen,  die \nJuristinnen  nehme  ich  da  mal  aus.  Also  ich  habe  mich  auch  gefragt, \nwarum man mit solchen Interpellationen die Regierung und die Ver-\nwaltung beschäftigt. Es wäre wirklich nicht unbedingt nötig. Aber die \nAntwort ist immerhin interessant, Danke der Regierung.  \n \n", "p": 31}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Eine kurze Replik auf den Vor-\nredner  Moritz  Spillmann:  Eben,  jedes  Land  hat  sein eigenes  Rechts-\nsystem.  Und  weil  es  sein  eigenes  Rechtssystem  hat,  braucht  es  auch \neigene  Rechtsanwälte  und  braucht  es  auch  eigene  Richter  und  keine \nfremden  Richter.  Wenn  jetzt  ein  Lehrer  in  den  Aargau  geht  und  im \nAargau  unterrichtet,  dann  mag  das  wohl  zu  seiner  Horizont-\nErweiterung beitragen und mag dem Aargau auch helfen. Aber an der \nUni  ist  es  etwas  anders.  Wir  brauchen  eigene  Professoren  und  wir \nbrauchen ein eigenes System, welches diesen Professoren-Nachwuchs \nauch  fördert,  und  deshalb  eben  nicht  ausländische  Professoren  und \nnicht ausländische Richter. Ich danke Ihnen.  \n \n", "p": 32}, {"t": "Ratspräsident  Bruno  Walliser:  Der  Interpellant  hat  seine  Erklärung \nzur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 32}, {"t": " \n", "p": 32}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  aufgefordert,  die  im  Rahmen der Neugestal-\ntung  der  3.  Sekundarschule  erarbeitete  Grundlage  mit  dem  Berufs-\nwahl- und Abschlussportfolio umgehend einzuführen. \nBegründung: \nKinder und Jugendliche engagieren sich in ihrer Freizeit während vie-\nler  Stunden  freiwillig  in  Musikvereinen,  Theatergruppen,  Jugendor-\nganisationen,  Sportvereinen  und  sozialen  Projekten.  Dieses  Engage-\nment im  kulturellen, sportlichen und sozialen Bereich, aber auch die \ndabei gemachten Arbeitserfahrungen vermitteln wichtige soziale und \nfachliche  Kompetenzen.  Es  fördert  einerseits  den  Gemeinschaftssinn \nund das Verantwortungsbewusstsein der Jugendlichen, bereichert an-\nderseits unser gesellschaftliches und kulturelles Leben und öffnet be-\nsonders Lern- und Bildungschancen. \nEine Anerkennung der dabei erworbenen Fähigkeiten wäre nicht nur \nim  EU-Jahr  der  Freiwilligenarbeit,  sondern  überhaupt  eine  Würdi-\ngung  des  ehrenamtlichen  Engagements  in  unserer  Gesellschaft.  Die \nFreiwilligenarbeit  wird  bereits  in  einem  schweizerischen  Sozialzeit-\nAusweis erfasst. \nDas  Portfolio  hilft  u.a. ausserschulische Kompetenzen von Jugendli-\nchen  zu  erfassen  und  ist  aber  auch  von  Nutzen  für  den  beruflichen \nWerdegang. So machen Jugendliche ohne direkten Anschluss in eine \nBerufslehre  informelle  Erfahrungen  in  ausserschulisch  erbrachten \nLeistungen.  Durch eine formale Anerkennung,  die selbstverständlich \nauch sehr motivierend wirkt, können sie dokumentieren, dass sie ent-\nsprechende  Kenntnisse  und  Qualifikationen  erworben  haben.  Damit \nwird  ein  neuer  Aspekt  in  den  Leistungsnachweis  der  Schülerinnen \nund  Schüler  gebracht,  der  differenzierter  über  ihre  Persönlichkeits-\nentwicklung  Auskunft  geben  kann.  Für  Lehrbetriebe  wird  bei  der \nAuswahl  von  Lernenden  eine  zusätzliche  Informationsquelle  bereit-\ngestellt. \n \n", "p": 32}, {"t": "Der Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung: \nDas Projekt «Neugestaltung 3. Sek» hat zum Ziel, den Übergang von \nder Sekundarstufe I in die berufliche Grundbildung und die weiterfüh-\nrenden Schulen zu verbessern. Die Jugendlichen werden insbesondere \nim  Rahmen  des  Berufswahlprozesses  darin  unterstützt,  sich  intensiv \nmit  der  Berufswahl  auseinanderzusetzen,  ihre  fachlichen  und  über-\nfachlichen  Kompetenzen  zu  erweitern und in einem Portfolio zu do-\nkumentieren. \nDie Schülerinnen und Schüler stellen auf der Grundlage der Standort-\nbestimmung mit dem Leistungstest Stellwerk ihr persönliches Dossier \nzusammen  und  machen  sich  auf  diese  Weise  im  Berufsfindungspro-\nzess  mit  der  Portfoliomethode  vertraut.  Das  Berufswahl-  und  Ab-\nschlussportfolio  bietet  den  Schülerinnen  und  Schülern  konkrete  An-\nreize und Möglichkeiten, schulische wie auch ausserschulische Quali-\nfikationen zu belegen. Das Portfolio spielt im Laufe des individuellen \nBerufswahlprozesses eine wichtige Rolle. Es ermöglicht den Schüle-\nrinnen  und  Schülern,  die  schulisch  und  ausserschulisch  erworbenen \nQualifikationen  selbstständig  und  eigenverantwortlich  zu  erfassen \nund die Entwicklungsfortschritte differenziert auszuweisen. \nAuch von den Lehrbetrieben werden solche Instrumente wie das Port-\nfolio  mehrheitlich  begrüsst,  insbesondere  als  zusätzliche  Informati-\nonsgrundlage für Bewerbungsgespräche. \nVon  Bedeutung  ist  in  diesem  Zusammenhang  vor  allem,  dass  die \nSchule  und  die  Berufsberatungsstellen die  Schülerinnen und Schüler \nweiterhin aktiv darin unterstützen, auch die erworbenen ausserschuli-\nschen Kompetenzen in Form des Portfolios auszuweisen. Es steht al-\nlen Jugendlichen frei, ihre ausserschulisch erworbenen Kompetenzen \nim  Rahmen  ihrer  Lehrstellensuche  zusammen  mit  dem  Schulzeugnis \nund  weiteren  Unterlagen  beizubringen.  Eine  formale  Anerkennung \nvon  ausserschulischen  Kompetenzen  während  der  obligatorischen \nSchulzeit ist jedoch abzulehnen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 127/2011 nicht zu überweisen. \n \n", "p": 33}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Wieso  dieser  Vorstoss?  Diesen \nVorstoss haben wir ja vor zweieinhalb Jahren eingereicht, in der Zeit \nund im Kontext, als das Projekt «Neugestaltung 3. Sek» lanciert wur-\nde, mit dem Ziel, den Übergang von der Sek-I-Stufe in die berufliche \nGrundbildung  zu  verbessern.  Die  Bildungspolitik  verlangt  ja  immer \nwieder Kreativität und Ideen, aber auch Anstösse für Weiterentwick-\nlung und Anpassung an die Bedürfnisse der Schülerschaft, vor allem \nim  Berufsbildungsbereich  auch  die  Wünsche  der  Wirtschaft  aufzu-\nnehmen, aber auch mit den Lehrbetrieben, die diese wertvolle Arbeit \nmit den jungen Menschen übernehmen, zu kooperieren und auch die \nLehrbetriebe  so  zu  entlasten.  Ziel  ist  es  doch,  für  die  Schülerinnen \nund Schüler einen passenden Anschluss nach Abschluss der obligato-\nrischen Schulzeit zu ermöglichen, damit im weiteren Sinne ein Lehr-\nabbruch  vermieden  werden  kann.  Der  erste  Bereich  in  diesem  Vor-\nstoss  betrifft das  Bewerbungsdossier. Erst gerade jetzt, wo die Lehr-\nstellensituation  sich  wieder  erholt  hat,  ist  es  umso mehr  von Bedeu-\ntung und wichtig, die Bewerbungsdossiers der Jugendlichen zu präzi-\nsieren und zu bereichern. Gerade umso mehr, weil nun in dieser Lehr-\nstellensituation auch ein Konkurrenzkampf zwischen den Lehrbetrie-\nben besteht. Im Zusammenhang mit der Auswahl der Lehrlinge haben \nwir  zweifellos  schon  viele  Überlegungen  gemacht,  wie  wir  das  Be-\nwerbungsdossier  für  Schülerinnen  und  Schüler  für  die  Lehrfirmen \nverbessern  können.  Auch  von  Seite  der  Schule  haben  wir  mit  dem \nProjekt  «Neugestaltung»,  dem  «Stellwerk»,  den  Übergang  von  der \nersten  Sekundarstufe  in  die  berufliche  Grundbildung,  in  weiterfüh-\nrende Schulen sehr verbessert. Aber auch von Seite der Lehrbetriebe \nwerden  solche  Instrumente,  wie  das  Portfolio,  immer  mehr begrüsst, \ndenn  sie  bekommen  mehr  Informationen  über  den  jugendlichen  Be-\nwerber für das Bewerbungsgespräch. Wir wollen mit diesem Postulat \nnoch effektiver der Situation begegnen, dass die Lehrfirmen sich wei-\nter  auf  Multichecks  et  cetera  verlassen  müssen  und  so  längerfristig \nvon diesem Test wegkommen können.  \nUnd ein zweiter Bereich dieses Vorstosses beinhaltet nun unsere For-\nderung, der ausserschulischen Bildung mehr Gewicht zu geben. Denn \nwir wissen, dass ganz erhebliche Potenziale, die ausserhalb der Schu-\nle liegen, auch im schulischen Kontext einen bedeutenden Stellenwert \neinnehmen und die Kompetenzen auch genutzt werden können. Dass \nhier  ganz  erhebliche  Potenziale  liegen,  die  nicht  nur  ausserhalb  der \nSchule genutzt werden können, ist erkannt. Die ausserschulische Bil-\ndung,  die  erworben  wird,  und  in  der  ganz  erhebliche  Potenziale  bei \nden  Kindern  und  Jugendlichen  liegen,  sollen  direkt  Teil  eines  Leis-\ntungsnachweises  sein,  der  differenziert  über  die  Persönlichkeitsent-\nwicklung  Auskunft  gibt.  Die  ausserschulischen  Bildungsangebote, \nwie  zum  Beispiel  Musikschulen,  Sportclubs,  Jugendeinrichtungen, \ntragen einen erheblichen Anteil zum Entstehen bei. Ich bin der Mei-\nnung:  Was  wir  nicht  brauchen,  sind  brave  Pflichterfüller  und  Aus-\nwendiglerner.  Wir  brauchen  Kreativität,  Querdenkertum  und  soziale \nKompetenzen.  Und  diese  Kompetenzen  holen  die  Jugendlichen  aus-\nserhalb der Schule. Auch der ehrenamtliche Einsatz junger Menschen \nbereichert unser gesellschaftliches und kulturelles Leben sehr. Und es \nfördert  den  Gemeinschaftssinn  und  das  Verantwortungsbewusstsein \nder Jugendlichen für die anderen und die Gesellschaft. Eine Erweite-\nrung und Erfassung der überfachlichen Kompetenzen, welche der Ju-\ngendliche  mitbringt,  muss  aber  auch  auf  formalem  Weg  anerkannt \nwerden.  Und  dieses  Gesamtpaket  an  Engagement  und  erworbenen \nFähigkeiten gilt es in geeigneter Weise anzuerkennen, Nachweis über \nArt und Dauer, über die Tätigkeit und die erworbenen Kompetenzen. \nWir  geben  dem  Jugendlichen  ein  besseres  Instrument  in  die  Hand, \nwelches sie bestimmt beruflich auch weiterbringt.  \nBitte  überweisen  Sie  nun  dieses Postulat.  Dies  gibt der  Kommission \nden Auftrag, sich mit diesem Instrument «Portfolio» intensiver zu be-\nfassen. Vielen Dank für die Aufmerksamkeit und die Unterstützung.  \n \n", "p": 34}, {"t": "Rochus Burtscher (SVP, Dietikon): Wir begrüssen es sehr, wenn Kin-\nder und Jugendliche sich in der Freizeit in Vereinen engagieren. Das \nfördert das Zusammenleben. Aber wo bleibt hier die Eigenverantwor-\ntung jedes Einzelnen oder jeder Einzelnen? Soll man das eigene Den-\nken  wirklich  noch  weiter  einschränken?  Die  erfahrenen  Postulantin-\nnen  sollten  eigentlich  wissen,  dass  bereits  heute  Schülerinnen  und \nSchüler  ihr  persönliches  Dossier  mittels  Standortbestimmung  «Stell-\nwerk-Test»  zusammenstellen.  Da  sollte  es  doch  auch  möglich  sein, \ndie ausserschulischen Leistungen selber zu erfassen, um sich bei der \nLehrstellensuche bei den Arbeitgebern interessanter zu machen. Dafür \nbraucht  es definitiv keine staatliche formale  Anerkennung.  Wir  wer-\nden das Postulat nicht überweisen.  \n \n", "p": 36}, {"t": "Corinne Thomet (CVP, Kloten): Susanna Rusca hat das Ziel des Pos-\ntulates  sehr  klar  ausgeführt,  ich  verzichte  auf  Wiederholungen.  Der \nRegierungsrat äussert sich in seinen sehr knappen Ausführungen sehr \npositiv gegenüber unseren Forderungen, ausserschulische Kompeten-\nzen zu fördern. Ich zitiere daraus: «Von Bedeutung ist vor allem, dass \ndie Schule und die Berufsberatung die Schülerinnen und Schüler wei-\nterhin  aktiv  darin  unterstützen,  auch  die  erworbenen  ausserschuli-\nschen Kompetenzen in Form des Portfolios auszuweisen.» Und dann \nkommt der entscheidende und aus meiner Sicht mutlose und auch sehr \nwidersprüchliche Satz: «Es steht allen Jugendlichen frei, ihre ausser-\nschulisch  erworbenen  Kompetenzen  im  Rahmen  ihrer  Lehrstellensu-\nche zusammen mit dem Schulzeugnis und weiteren Unterlagen beizu-\nbringen.» Also der Regierungsrat ist für Unterstützung, aber nicht ak-\ntiv, sondern er stellt es den Jugendlichen schliesslich frei. Was ist mit \nden Jugendlichen, welche gar nicht realisieren, wie viele ausserschu-\nlische  Kompetenzen  sie  sich  mit  ihrer  aktiven  Freizeitgestaltung  an-\neignen? Eben genau die formale Anerkennung während der obligato-\nrischen Schulzeit ist hier gefordert und wichtig. Und wo sieht der Re-\ngierungsrat das Problem? Erachtet er es vielleicht als nicht chancen-\ngleich,  wenn  besonderes  Engagement  formal  gewürdigt  wird.  Ich \nweise schliesslich auch darauf hin, dass der Lehrplan 21 sehr kompe-\ntenzorientiert ausgearbeitet wurde. Daher passt die Umsetzung, wie in \nunserem Postulat gefordert, absolut auch.  \nIch  bitte  den  Kantonsrat,  hier  nun  ein  wichtiges  Zeichen  zu  setzen. \nSchülerinnen und Schüler, welche sich ausserhalb der Schulzeit frei-\nwillig in Vereinen, Jugendorganisationen et cetera engagieren, sollen \neine  ausserordentliche  Anerkennung  erhalten,  und  zwar  von  der \nVolksschule,  formal  und  offiziell.  Ihrem  wichtigen  Engagement  für \ndie  Gesellschaft  wird  im  Sinne  eines  Leistungsausweises  Rechnung \ngetragen. Also bitte ich Sie, dieses Postulat überzeugt zu unterstützen. \nDie CVP tut es.  \n \n", "p": 36}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Wenn Schüler in einem Portfolio \nalle ausserschulischen Kursaktivitäten festhalten, damit sie dieses bei \nder Lehrstellensuche beilegen können, ist dies wünschenswert. Wenn \nsie  damit  ihre  Chancen  auf  eine  Lehrstelle  erhöhen,  ist  dies  erstre-\nbenswert.  Es  steht  allen  Jugendlichen  frei,  ihre  ausserschulisch  er-\nworbenen  Kompetenzen  im  Rahmen  ihrer  Lehrstellensuche  zusam-\nmen  mit  dem  Schulzeugnis  und  weiteren  Unterlagen  beizubringen. \nDie  Aktivitäten  einer  formalen  Anerkennung  von  ausserschulischen \nKompetenzen  während  der  obligatorischen  Schulzeit  festzuhalten, \nerachten wir jedoch als nicht nötig. Es braucht keine neuen formalen \nErrungenschaften,  die  nicht  nötig  sind.  Die  BDP  wird  das  Postulat \nnicht unterstützen.  \n \n", "p": 37}, {"t": "Christoph Ziegler (GLP, Elgg): Kinder und Jugendliche, wir haben es \nauch  schon  gehört,  welche  sich  während  ihrer  Freizeit  in  Vereinen, \nJugendorganisationen  oder  sozialen  Projekten  engagieren,  machen \nviele wertvolle Erfahrungen und erwerben Kenntnisse und Qualifika-\ntionen, welche ihnen später im Berufsleben nützlich sein können. Ich \nweiss,  dass  solche  Leistungen  zum  Glück  bei  einer  Bewerbung  oft-\nmals  von  den  Lehrmeistern  auch  positiv  gewichtet  werden.  Ich  sehe \naber das Problem nicht, welches ein solches Postulat veranlasst haben \nkönnte.  Die  Jugendlichen  können  ihre  Leistungen  in  diesem  Gebiet \ndoch  ganz  unbürokratisch  dokumentieren,  indem  sie  dies  in  ihrem \nLebenslauf vermerken oder gar eine entsprechende Bestätigung ihrem \nBewerbungs-Dossier beilegen. Dazu braucht es kein institutionalisier-\ntes Portfolio. Dazu ist noch zu bemerken, dass die Jugendlichen heute \nin  der  Schule  von  ihren  Lehrkräften,  vom  BIZ  (Berufsinformations-\n", "p": 37}, {"t": "zentrum) und von verschiedenen anderen Institutionen gut unterstützt \nwerden  bei  Bewerbungsschreiben  und  Vorstellungsgesprächen  und \nwir keine bürokratischen Verfahren quasi ohne Not einführen sollten. \nWir  Grünliberalen  sehen  hier  also  keine  Veranlassung,  etwas  einzu-\nführen, das gar nicht nötig ist. Wir lehnen das Postulat ab.  \n \n", "p": 38}, {"t": "Res Marti (Grüne, Zürich): Wir sind dankbar, dass es diese Portfolios \ngibt  für  ausserschulisches  Engagement.  Es  wird  damit  eigentlich \nnichts  anderes  gemacht,  als  den  Schülerinnen  und  Schülerinnen  bei-\nzubringen, dass es im Lebenslauf, im Erwerbsleben und im Leben im \nAllgemeinen, eben nicht nur um formale und schulische Fähigkeiten, \nsondern  auch  um  ausserschulische  Fähigkeiten  geht.  Eine  weitere \nStandardisierung  und  Messbarmachung  jedes  Aspekts  des  Engage-\nments  kann  aber  nicht  im  Sinne  der  Sache  sein  und  schon  gar  nicht \ndie  Zertifizierung  dieser Leistungen. Oder  soll  der  Dirigent  des Mu-\nsikvereins  jeden  Probebesuch  dann  auch  noch  der  Schule  melden \nmüssen? Wir erachten die Hauptforderung der Initiantinnen als erfüllt \nund wünschen keinen weiteren Ausbau. Entsprechend werden wir der \nÜberweisung des Postulates nicht zustimmen.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Barbara Steinemann hat an der Sitzung vom \n26. September 2011 den Antrag auf Nichtüberweisung des Postulates \ngestellt. Der Rat hat zu entscheiden.  \n \n", "p": 38}, {"t": "Barbara Steinemann (SVP, Regensdorf): Wir von der SVP sind dage-\ngen, dass hier eine neue Gruppe eingesetzt wird für etwas, das im Ab-\nnehmen  begriffen  ist.  Wir  sind  gegen  mehr Staat in diesem  Bereich. \nDie gesetzlichen Grundlagen wären an sich vorhanden, es ist aber so, \ndass sie schlichtweg zu wenig konsequent angewendet werden. Daher \nlehnen wir dieses Postulat ab.  \n \n", "p": 39}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Mit  unserem  Postulat,  das  ja \nauch schon vor einiger Zeit eingereicht wurde, laden wir den Regie-\nrungsrat  ein,  einen  Bericht  über  die  bei  der  Bildungsdirektion  ange-\nsiedelte  «Koordinationsgruppe  Jugendgewalt»  zu  verfassen.  Es  ist \nalso  nicht,  wie  die  Vorrednerin  den  Anschein  machte,  eine  neue \nGruppe, die wir ins Leben rufen wollen, sondern wir wollen eben von \neiner  Gruppe,  die  es  schon  gibt,  wissen,  was  sie  tut.  Dabei  sind  so-\nwohl  die  Projektorganisation  wie  die  konkreten  Projekte,  inklusive \ndie Sitzungsintensität und die Erfolge und die Interventionen bei der \nBekämpfung von Jugendgewalt aufzuzeigen. Warum haben wir dieses \nPostulat eingereicht?  \n2008 wurde bei der Bildungsdirektion eben diese Stelle eines Beauf-\ntragten  für  Massnahmen  gegen  Gewalt  im  schulischen  Umfeld  ge-\ngründet  und  zu  diesen  Aufgaben  gehört  auch  die  «Koordinations-\ngruppe  Jugendgewalt».  In  dieser  «Koordinationsgruppe  Jugendge-\nwalt» vertreten sind zum Beispiel die Jugenddienste der Kantonspoli-\nzei,  die  Jugendanwaltschaft,  die  Fachstelle  «Integrationsfragen»,  die \nKommission  für  Kinderschutz,  die  Fachberatung  «Gewalt,  Kinder-\nschutz,  Suizid»,  die  Pädagogische  Hochschule  Zürich  übrigens,  das \nVolksschulamt  et  cetera,  et  cetera.  Ich habe diese  Informationen  aus \nunserem  damaligen  Postulat  für  eine  Task  Force  gegen  Strassenju-\ngendgewalt.  \nSowohl der Regierungsrat wie der Kantonsrat – und übrigens auch die \nSVP – haben damals, am 3. März 2011, die zusätzliche Schaffung ei-\nner Task Force gegen Strassenjugendgewalt abgelehnt. Dabei war es \ndamals ausgewiesen, dass das Anliegen der Bekämpfung von Jugend-\ngewalt ein Thema war, auch wenn es vielleicht den Anschein macht, \ndass  das  heute  kein  Thema  mehr  sei,  und  die  Koordinationsgruppe \narbeitet daran. Deshalb möchten wir auch wissen, was diese Koordi-\nnationsgruppe denn erreicht. Wir wollen nicht fallweise – siehe zum \nBeispiel  Fall  «Carlos» −  informiert  werden  und  uns  dann  aufregen \noder empören, mit Recht oder Unrecht, sondern wir wollen Informati-\nonen darüber haben, was gearbeitet wird in dieser Gruppe, die es gibt. \nWir waren deshalb sehr dankbar, dass der Regierungsrat unser Postu-\nlat  entgegengenommen  hätte,  wenn  nicht  die  SVP  hier  Diskussion \nverlangt hätte, genau weil wir der Meinung sind, dass es beim Thema \n«Jugendgewalt» wichtig ist, dass wir wissen, was läuft, dass wir wis-\nsen, was der Staat für Arbeitsgruppen hat, und dass wir auch wissen, \nwelche  Erfolge  er  ausweisen  kann.  Das  schafft  Vertrauen  in  diesem \nThema. Deshalb bitte ich Sie nun wirklich, hier dieses Postulat zu un-\nterstützen, damit wir dann tatsächlich über die Arbeit dieser Koordi-\nnationsgruppe diskutieren können. Besten Dank.  \n \n", "p": 39}, {"t": "Daniel  Hodel  (GLP,  Zürich):  Wir  diskutieren  hier  nicht  darüber,  ob \neine  «Koordinationsgruppe  Jugendgewalt»  Sinn  macht  oder  nicht. \nFakt  ist:  Diese  Koordinationsgruppe  gibt  es.  Es  macht  Sinn,  die  Ar-\nbeit  dieser  Koordinationsgruppe  periodisch  zu  überprüfen.  Es  macht \nweiter  Sinn,  fundierte  Grundlagen  für  eine  Beurteilung  der  Arbeit \ndieser Koordinationsgruppe zu erhalten. Die Kernfrage hierbei lautet: \nWie  erfolgreich  hilft  diese  Koordinationsgruppe,  Jugendgewalt  zu \nbekämpfen? Der geforderte Bericht ist ein Instrument, um die gefor-\nderte  Zielerreichung zu überprüfen und die Weiterführung dieser In-\nstitution zu legitimieren. Wir Grünliberalen unterstützen dieses Postu-\nlat. \n \n", "p": 40}, {"t": "Mattea Meyer (SP, Winterthur): Es ist einmal mehr typisch, dass die \nSVP Nein sagt zu einem Thema, von dem sie offenbar keine Ahnung \nhat, ein Postulat zurückweist in der Meinung, dass da eine «Koordina-\ntionsgruppe Jugendgewalt» eingeführt werden soll, obwohl sie ja ei-\ngentlich  schon  besteht.  Ich  gehe  jedoch  mit  Barbara  Steinemann  ei-\nnig, dass es sehr erfreulich ist, dass die Jugendgewalt gemäss den of-\nfiziellen Statistiken abgenommen hat und hoffentlich in Zukunft auch \nabnehmen  wird.  Ich  nehme  Ihr  Votum  als  Zustimmung,  dass  Sie  in \nZukunft  weniger  hysterisch  auf  Einzelfälle  reagieren  werden.  Diese \n«Koordinationsgruppe Jugendgewalt» ist wichtig, denn sie bietet eine \nMöglichkeit,  dass  sich  die  zuständigen  Stellen  im  Bereich  «Gewalt-\nprävention,  Gewaltmassnahmen  im  schulischen  Umfeld»  koordinie-\nren, absprechen und vernetzen, aber auch neue Themen, wie «Gewalt \nund  Medien»  aufgreifen  und  sich  überlegen,  wie  in  Zukunft  darauf \nreagiert werden kann. Ein solcher Bericht erachtet die SP als sinnvoll \nund wird dem Postulat zustimmen. Ich danke.  \n", "p": 40}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Die  SVP  hat  in  der  Kantonsratssit-\nzung vom 26. September 2011 die Diskussion verlangt, das heisst Ab-\nlehnung des vorliegenden Postulates beantragt. Warum die SVP sich \ndagegen wehrt, bei der Regierung einen Bericht über die Aktivitäten \nder  «Koordinationsgruppe  Jugendgewalt»  zu  verlangen,  verstehe  ich \nwirklich  ganz  und  gar  nicht.  Es  gibt  doch  auch  noch  die  Stelle  des \nBeauftragten im schulischen Umfeld, welche auch innerhalb der Bil-\ndungsdirektion angesiedelt ist. Auch hier wäre ich sehr daran interes-\nsiert,  etwas  über  die  Effektivität  und  Wirksamkeit  zu  erfahren.  Das \nwürde Sinn machen. Daher unterstützt die CVP die Überweisung die-\nses Postulates. Vielen Dank.  \n \n", "p": 41}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Es  macht  nach  unserer  Meinung \ndurchaus  Sinn,  von  einer  bereits  bestehenden,  hochdotierten,  breit \nabgestützten  Fachgruppe  einen  umfassenden  Bericht  zu  verlangen. \nDadurch wird die Politik aktuell über den Stand der Entwicklung ori-\nentiert und kann ihrem Auftrag nachkommen, nämlich bei Bedarf zu \nreagieren. Wir werden das Postulat überweisen.  \n \n", "p": 41}, {"t": "Res Marti (Grüne, Zürich): Auch wir sind interessiert daran, was die \n«Koordinationsgruppe Jugendgewalt» leistet. Schliesslich ist es unse-\nre Aufgabe, auch die Arbeit der Verwaltung im Auge zu behalten. Al-\nlerdings bezweifeln wir, dass es möglich sein wird, die Erfolge dieser \nKoordinationsgruppe  klar  zu  beziffern.  Schliesslich  ist  ja  nicht  klar \nfestzustellen,  auf  was  die  rückläufigen  Zahlen  von  Jugendgewalt  in \nden  letzten  drei  Jahren  zurückzuführen  sind.  Ist  es  die  Arbeit  der \n«Koordinationsgruppe Jugendgewalt», die bessere Jugendsozialarbeit, \ndie vermehrte Abgabe von Psychopharmaka oder die bessere Lage auf \ndem  Lehrstellenmarkt?  Wir  alle  wissen  es  nicht.  Und  es  gäbe  noch \nviele  andere  mögliche  Einflussfaktoren.  Trotzdem  werden  wir  der \nÜberweisung dieses Postulates zustimmen.  \n \n", "p": 41}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Erlauben  Sie,  dass  ich  nach \ndem Votum von Frau Carmen Walker Späh rasch auch das Wort er-\ngreife und einige Korrekturen sage. Herr Marti (Res Marti), wir wis-\nsen sehr wohl, wir kennen die Ursachen der Jugendgewalt schon seit \neinigen Jahren. Es ist die Perspektivlosigkeit, die gewisse Jugendliche \nhaben,  die  Chancenlosigkeit,  nachher  die  Gangbildung,  die  sich  bei \nberufslosen  Jugendlichen  darstellt,  und  wie  sie  die  Anerkennung  in \ndiesen Gangs suchen. Wir haben konkrete Massnahmen mit Vorstös-\nsen vorgeschlagen − es war, glaube ich, im Jahr 2007/2008 −, welche \neine  Verbesserung  der  Integration  dieser  Jugendlichen  bewirken  im \nBereich der Religionen, im Bereich der Deutschkenntnisse und letzt-\nlich nachher auch für die Berufschancen in der Schule. Wir haben ei-\nne  Korrektionsanstalt  gefordert,  wenn  dann  diese  Integration  nicht \nklappt. Wir haben ein Paket von Vorstössen, von konkreten Vorstös-\nsen, hier dem Rat vorgelegt und die FDP hat eine Task Force gefor-\ndert, eine Task Force, welche sich mit der Jugendgewalt beschäftigen \nsoll. Heute haben wir eine solche Gruppe, die sich mit Jugendgewalt \nbeschäftigt und offenbar wissen Sie nicht, was diese Gruppe tut. Des-\nhalb fordern Sie jetzt einen Bericht. Hätte man damals klüger unsere \nMassnahmen umgesetzt, dann wäre das Problem auch erledigt.  \n \n", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Raphael Golta (SP, Zürich): Ich verlese Ihnen eine Erklärung der SP-\nFraktion  sowie  der  Fraktion  der  Grünen  zur  Situation  des  Universi-\ntätsspitals Zürich.  \nLetzten Dienstag wurde bekannt, dass der Modulbau des Universitäts-\nspitals  Zürich  keine  Baubewilligung  erhält.  Die  dadurch  ausgelöste \nBetriebsamkeit  der  kantonalen  Politik  sagt  viel  über  die  Befindlich-\nkeit gewisser Beteiligter aus, trägt aber nichts zur Problemlösung bei. \nZu den Diskussionen der letzten Woche drei Bemerkungen von unse-\nrer Seite. Erstens: Die juristischen Fragestellungen rund um die Nicht-\nErteilung der Baubewilligung will und kann ich nicht beurteilen. Da-\nzu fehlt mir schlicht die baurechtliche Kenntnis – dies offensichtlich \nim Gegensatz zu zahlreichen Kolleginnen  und  Kollegen, die  sich im \nVerlauf  der  letzten  Woche  eher  überraschend  als  Baurechtsexperten \ngeoutet haben. Wir befinden uns in einem Rechtsstaat, und die juristi-\nschen  Fragen  können  von  weiteren  Instanzen  beurteilt  werden.  Dass \nder  Regierungsrat  diesen  Weg  beschreitet  und  an  das  Baurekursge-\nricht gelangt, ist sicher richtig. Bis dieses Verfahren beendet ist, soll-\nten wir uns mit einer Wertung des Entscheides eher zurückhalten.  \nIch komme zum zweiten Punkt. Die Diskussionen der letzten Woche \nlenken davon ab, dass das Universitätsspital die Planung des Modul-\nbaus viel zu spät an die Hand genommen  hat. Auch hat man es ver-\npasst,  einen  Plan  B  auszuarbeiten.  Eine  Ablehnung  des  Baugesuchs \nlag von Anfang an im Rahmen des Denkbaren. Dies sind Versäumnis-\nse  des  Universitätsspitals,  die  unsere  Aufsichtskommission  beschäf-\ntigten sollten. Ratsmitglieder, die lieber «Baujuristerlis» spielen oder \nsich mit den Finanzausgleichszahlungen an die Stadt Zürich befassen, \ndrücken sich vor ihrer eigentlichen Aufgabe.  \nDrittens: Die Idee einer Fusion des USZ mit den beiden Stadtspitälern \nist weder neu, noch ist sie originell. Wir alle dürften uns einig sein: Es \nbraucht eine verbesserte Kooperation zwischen den Spitälern. Ob eine \nFusion hingegen die richtige Form ist, muss sehr sorgfältig diskutiert \nwerden. Gerade das USZ hat in den letzten Jahren immer wieder ein-\ndrücklich  gezeigt,  dass  ein  gemeinsames  organisatorisches  Dach  die \ntatsächliche  Kooperation  nicht  automatisch  verbessert.  Wenn  kanto-\nnale Exponenten nun bereits davon sprechen, dass der Kanton die Fu-\nsion  allenfalls  verfügen  soll,  so  ist  dies  ein  altbekannter  Reflex  des \nKantons gegenüber der Stadt Zürich, den wir auch in der Verkehrspo-\nlitik  immer  wieder erleben. Die Drohung ist  arrogant, kaum umsetz-\nbar und schlicht nicht zielführend. Zudem überrascht es ja schon eini-\ngermassen, dass  es dem Gesundheitsdirektor  (Regierungsrat Thomas \nHeiniger)  mit der Privatisierung des Kantonsspitals Winterthur nicht \ngenügend  schnell  gehen  kann.  Die  Zürcher  Stadtspitäler  hingegen \nmöchte er umgehend übernehmen. Mir kommt da ein Reim aus mei-\nner Kindergartenzeit in den Sinn: «Der Hansdampf im Schneckenloch \nhat alles, was er will. Und was er will, das hat er nicht, und was er hat, \ndas will er nicht.» \nIch komme zum Schluss. Die rechtlichen Fragen rund um das Bauge-\nsuch liegen bei den Rekursinstanzen, und das ist auch gut so. Zur Lö-\nsung der politischen Fragen fordert die SP-Fraktion den Regierungs-\nrat und den Zürcher Stadtrat auf, die Spitallandschaft Zürich gemein-\nsam weiterzuentwickeln. Dies schuldet die Politik den Menschen der \nStadt und des Kantons Zürich, aber auch den Angestellten der betrof-\nfenen Spitäler. \n \n", "p": 42}, {"t": "", "p": 44}, {"t": "Markus Schaaf (EVP, Zell): Es ist jetzt ganz sicher nicht die Zeit für \nSchadenfreude,  dass  es  dem  Kanton  Zürich  bei  einem  Bauvorhaben \ngleich ergeht wie manch anderem Bauherrn, der von der Wichtigkeit \nseines Bauvorhabens überzeugt ist und dann feststellen muss, dass die \nDenkmalpflege  eine  andere  Einschätzung  hat.  Es  ist  jetzt  auch  ganz \nsicher nicht die Zeit für gegenseitige Schuldzuweisungen, Vorwürfe, \nDrohungen zwischen Kanton und Stadt Zürich. Und es ist jetzt auch \nnicht die Zeit für langwierige Prozesse durch alle Gerichtsinstanzen, \nMachtspiele  und  scheinheilige  Allianzen.  Es  ist  aber  höchste  Zeit, \ndass  für  das  Universitätsspital  tragfähige  Lösungen  gesucht  werden, \nwelche  diesen  Namen  auch  verdienen.  Wer  jetzt  meint,  dies  sei  ein-\nfach ein schwieriger Anfang gewesen mit dem USZ, der täuscht sich. \nDas  ist  nur  der  Anfang  gewesen,  so  richtig  schwierig  wird  es  dann \nerst noch werden.  \nWir sprechen hier vom grössten Bauwerk, welches der Kanton Zürich \njemals geplant hat. Es geht um Gesamtkosten von über 3,5 Milliarden \nFranken. Das USZ ist heute mit über 50 Gebäuden im Hochschulquar-\ntier der Stadt Zürich angesiedelt und viele Gebäude und Flächen sind \nbereits  heute  denkmalgeschützt.  In  den  vergangenen  Jahren  konnten \ndringend  nötige  Investitionen  und  Unterhaltsarbeiten  genau  aus  die-\nsem Grund nicht realisiert werden. Im November 2011 teilte der Re-\ngierungsrat  mit,  dass  er  entschieden  hat,  am  bisherigen  Standort  im \nZürcher Hochschulquartier festzuhalten. An der Medienkonferenz zur \nstrategischen  Entwicklungsplanung  sagte  Baudirektor  Kägi:  «Ich \ndachte am Anfang auch, ein Neubau auf der grünen Wiese sei die bes-\nte Variante.» Nun, manchmal sind die ersten Gedanken eben doch die \nrichtigen. \nEin neuer, hochmoderner Campus lässt sich genauso in Stettbach oder \nDübendorf realisieren. Das wäre immer noch näher an Universität und \nETH als beispielsweise das Forschungszentrum von IBM in Rüschli-\nkon.  Die  effektiven  Mehrkosten  für  einen  Neubau  an  der  Peripherie \nlassen sich über die Jahrzehnte wieder einsparen mit einer vielfältige-\nren Nutzung, tieferen Unterhaltskosten und damit einer höheren Wirt-\nschaftlichkeit. \nDie  EVP  fordert  den  Regierungsrat  auf,  seinen  Entscheid  für  den \nkünftigen  Standort  dieses  Jahrhundertwerkes  noch  einmal  zu  über-\ndenken.  \n \n", "p": 44}, {"t": "", "p": 45}, {"t": "Jürg Trachsel (SVP, Richterswil): Ich verlese Ihnen eine Fraktionser-\nklärung der SVP zum Thema «Führungslose Universität».  \nAn unserer ehemals so hochgeschätzten Alma Mater scheinen die Si-\ncherungen durchgebrannt zu sein. Da werden Professoren entlassen – \nda  ist,  lieber  Hans-Peter  (Hans-Peter  Portmann),  auch  Professor  S. \ndarunter −, da werden Professoren entlassen. Die Öffentlichkeit fragt \nnach,  aber  die  Uni  schweigt.  Begründung:  Laufendes  Verfahren.  Da \nwerden  Amtsgeheimnisverletzungen  gerügt,  die  Uni  schweigt.  Da \nwird  jüngst  wieder  eine  Professorin  entlassen.  Was  macht  die  Uni? \nSie schweigt.  \nGeschätzte  Kolleginnen  und  Kollegen  und  vor  allem  geschätzte  Bil-\ndungsdirektorin  (Regierungsrätin  Regine  Aeppli),  die  Universität \nschadet  mit  ihrem  wirren  Verhalten  schlicht  und  einfach  dem  Bil-\ndungsstandort Zürich. Das kann uns allen, unabhängig von der politi-\nschen Gewichtung, nicht egal sein. Eine Hochschule, die trotz Kom-\nmunikationsbeauftragten und Pressesprechern en masse nicht mehr in \nder Lage ist, Entlassungen sowie vermeintliche Verfehlungen, egal ob \ngerechtfertigt  oder  nicht,  unaufgeregt,  konsequent  und  mit  einer \nStimme sprechend zu kommunizieren, eine solche Hochschule ist füh-\nrungslos  und  gibt  ein  himmeltrauriges  Bild  in  der  Öffentlichkeit  ab. \nDer Artikel, jüngst erschienen in der «Frankfurter Allgemeinen», lässt \ngrüssen.  Es  gibt  halt  Zeiten,  in  denen  man  besser  schweigen  sollte, \nund Zeiten, in denen man das Sprechen nicht verlernen sollte. Jetzt ist \nKlartext gefragt. Räumen Sie auf, Frau Bildungsdirektorin, sorgen Sie \nfür Ordnung und Klarheit an der Universität. Nehmen Sie die Zügel in \ndie Hand, für das sind Sie gewählt. Der Kanton Zürich wird es Ihnen \ndanken.  \n \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird eingeladen zu prüfen, ob, wie und ab wann er \ndie Pflichtstundenzahl für Primar- und Sekundarschullehrerinnen und \n-lehrer  um  2  Wochenlektionen  mit  einer  Gesetzesanpassung  senken \nwill,  ohne  die  Lektionenzahl  für  die  Schülerinnen  und  Schüler  zu \nsenken. \nBegründung: \nDie im Jahr 2010 von Regierungsrätin R. Aeppli in Auftrag gegebene \nStudie  betreffend  Be-  und  Entlastung  im  Schulumfeld  hat  einmal \nmehr  aufgezeigt,  dass  die  Pflichtstundenzahl  der  Volksschullehrer \nbezüglich Belastung zu hoch ist. Die Studie kommt zum Schluss, dass \nmit der Reduktion der Wochenstundentafel um zwei Lektionen Zeit-\nressourcen gewonnen werden, d. h. Unterrichtszeit von Schülerinnen \nund  Schülern  in  allgemeine  Arbeitszeit  umgewandelt  wird.  Das  soll \nerstens  und  insbesondere  den  Klassenlehrpersonen  zugutekommen, \ndie linear um zwei Lektionen pro Woche entlastet werden; bei gleich-\nbleibender  Arbeitszeit  müssen  sie  weniger  unterrichten  und  haben \nmehr Zeit für die Elternarbeit, für die Betreuung der Klasse und ein-\nzelner  Schülerinnen  und  Schüler,  aber  auch  für  ihre  Aufgaben  im \nKlassenteam,  mit  schulexternen  Fachpersonen  oder  für  unterrichts- \nund schulbezogene Arbeiten. \nDie  Forneckstudie  aus  dem  Jahr  2000  hat  dasselbe  Resultat  aufge-\nzeigt. Am 22. Juni 2010 heben die Lehrpersonenverbände dem Kan-\ntonsrat  eine Resolution eingereicht, die ebenfalls eine Reduktion der \nPflichtstundenzahl fordert. Die Rekrutierung von qualifizierten Lehr-\npersonen ist in den letzten zwei Jahren immer schwieriger geworden \nund das Problem, gutes Lehrpersonal zu finden, wird in den nächsten \nJahren noch zunehmen. \nViele  Neueinsteigerinnen  und  Neueinsteiger  sind  nicht  gewillt,  ein \nVollpensum zu übernehmen, da sie aus ihrer Sicht der Belastung nicht \ngewachsen  sind.  Der  Forderung  von  weniger  unterrichtenden  Lehr-\npersonen an einer Klasse könnte mit einer Reduktion der Pflichtstun-\ndenzahl auch entgegengewirkt werden. \nDie  Lektionenzahl  der  Schülerinnen  und  Schüler soll  nicht  reduziert \nwerden. Es ist aufzuzeigen, wie die Schülerinnen und Schüler mit an-\nderen  Unterrichtsformen  geschult  werden  können  (selbstständiges \nArbeiten, Atelierunterricht ...). \nDen  Primar-  und  Sekundarlehrerinnen  und  -lehrern  des Kantons Zü-\nrich sollte nach der Forneckstudie aus dem Jahr 2000 und der Studie \nBe-  und Entlastung im Schulumfeld aus dem  Jahr  2010 endlich  auf-\ngezeigt werden, ob, in welchem Zeitpunkt und wie die Regierung ge-\ndenkt, die Massnahmen bezüglich Pensenreduktion umzusetzen. \n \n", "p": 46}, {"t": "Der Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung:  \nDie  geforderte  Verringerung  der  Pflichtstundenzahl  für  die  Lehrper-\nsonen  auf  der  Primar-  und  Sekundarstufe  der  Volksschule  von  zwei \nLektionen  hätte  zur  Folge,  dass  mindestens  450  neue  Vollzeitstellen \n(VZE)  geschaffen  werden  müssten.  Um  diese  Stellen  besetzen  zu \nkönnen, wären rund 650 zusätzliche Lehrpersonen erforderlich. Diese \nstehen  angesichts  des  bestehenden  Lehrermangels  nicht  zur  Verfü-\ngung. Die Umsetzung dieser Massnahme  würde zudem  zu  Mehrkos-\nten  von  insgesamt  (Kanton  und  Gemeinden)  jährlich  rund  80  Mio. \nFranken führen. \nEs trifft nicht zu, dass die Berufseinsteigerinnen und -einsteiger nicht \nmehr  zur  Übernahme  von  Vollpensen  bereit  sind.  Der  Beschäfti-\ngungsgrad sinkt vor allem bei den Lehrpersonen im Alter zwischen 30 \nund  55  Jahren,  während  er  bei  Berufsbeginn  und  vor  der  Pensionie-\nrung am höchsten ist (vgl. nachfolgende Tabelle). \n \n \nDie  Tendenz  zu  vermehrter  Teilzeittätigkeit  ist  nicht  in  erster  Linie \nauf  die  im  Postulat  angesprochene  Belastung  zurückzuführen,  son-\ndern  ist  auch in der übrigen Arbeitswelt zu beobachten. Lehrerinnen \nvermindern ihre berufliche Tätigkeit zudem häufig während der akti-\nven Familienphase. Dies wirkt sich aufgrund des hohen Frauenanteils \nbei den Lehrpersonen stärker aus als in anderen Berufszweigen. \nDie Tatsache, dass an der Volksschule im Kanton Zürich gemessen an \nder  Schülerzahl  und  dem  hohen  Grad  an  Teilzeitbeschäftigung  noch \nnie  so  viele  Lehrpersonen  wie  heute  angestellt  sind,  zeigt,  dass  der \nLehrberuf nach wie vor attraktiv ist. Davon zeugt auch die hohe Zahl \nder  Anmeldungen  für  eine  Ausbildung  an  der  Pädagogischen  Hoch-\nschule  Zürich,  insbesondere  auch  für  die  sogenannten  Quereinstei-\ngerausbildungen. \nMit der geforderten Verringerung des Pflichtpensums der Lehrperso-\nnen bei gleichbleibender Anzahl Schülerlektionen nimmt die Zahl der \nan  einer  Klasse  unterrichtenden  Lehrpersonen  tendenziell  noch  stär-\nker  zu,  was  für  die  Stabilität  und  Konstanz  der  Lernbeziehung  zwi-\nschen Lehrperson und Schülerin bzw. Schüler von Nachteil sein kann \nund  der  Zielsetzung  anderer  parlamentarischer  Vorstösse  wider-\nspricht. \nAus diesen Gründen ist es sinnvoller, andere Wege für die Entlastung \nder Lehrpersonen zu suchen. Dazu gehören in erster Linie die Mass-\nnahmen,  die  zurzeit  im  Rahmen  des  Projekts  «Belastung–Entlastung \nim Schulfeld» bereits umgesetzt bzw. geprüft werden. \nDer  Regierungsrat  beantragt  dem  Kantonsrat,  das  Postulat  KR-Nr. \n188/2011 nicht zu überweisen. \n \n", "p": 47}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Aufgrund  der  hohen  Belastung \nder Lehrpersonen hat die Regierung 2010 eine Studie «Belastung und \nEntlastung» in Auftrag gegeben. Eine wichtige Erkenntnis der Studie \nwar, wie bereits  im Jahr 2000, dass die Pflichtstundenzahl der Lehr-\npersonen  zu  hoch  sei.  Für  die  Reduktion  der  Pflichtstundenzahl  um \nzwei  Lektionen  braucht  es  laut  Regierung  450  neue  Stellen  und  die \nKosten  dafür  betragen  jährlich  80  Millionen,  16  Millionen  für  den \nKanton  und  64  Millionen  für  die  Gemeinden.  Wir  bräuchten  für  die \nUmsetzung – neben dem Geld – circa 650 zusätzliche Lehrpersonen. \nIn der Antwort fordert die Regierung andere Wege für die Entlastung \nder  Lehrpersonen  zu  suchen,  da  bei  einer  Reduktion  der  Lektionen-\nzahl die Kinder noch mehr Bezugspersonen hätten. Dies sind die Ar-\ngumente dafür, dass eine Lektionenreduktion nicht umgesetzt werden \nkann. Ich weiss nicht, wie es Ihnen gehen würde, wenn Sie zweimal \nvia  externe  Beratung  über  die  Belastung  bei  Ihrem  Arbeitgeber  be-\nfragt  werden  und  zweimal  klar  herauskommt,  dass  die  Überlastung \nmit dem zu hohen Arbeitspensum zu tun hat. Ihr Arbeitgeber sagt Ih-\nnen: «Leider können wir nichts ändern, da wir zu wenig Personal für \neine Entlastung haben und zu wenig Geld.» \nDieses Signal, liebe Frau Bildungsdirektorin, hinterlässt eine nicht zu \nunterschätzende  Wirkung.  Wenn Umfragen gemacht werden,  bei de-\nnen  Antworten  nicht  gefragt  sind  respektive  nicht  gehandelt  werden \nkann,  sollten  diese  weggelassen  werden.  Sie  vermeiden  damit  frust-\nrierte und verärgerte Mitarbeitende.  \nMit  der  Einführung  des  neuen  Berufsauftrags  und  anderen  Entlas-\ntungsmassnahmen  kann  der  Belastung  hoffentlich  etwas  Rechnung \ngetragen  werden.  Falls  dem  nicht  so  ist,  was  sich  noch  zeigen  wird, \nsind wir gefordert, die Rahmenbedingungen im Volksschulbereich so \nanzupassen, damit das Personal gesund und ohne Überlastung erfolg-\nreich unterrichten kann. Aus den erwähnten Gründen werden wir das \nPostulat zurückziehen.  \n", "p": 49}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Postulat  188/2010  wurde  durch \nStefan  Hunger  zurückgezogen.  Das  Wort  hat  trotzdem  noch  Rochus \nBurtscher.  \n \n", "p": 50}, {"t": "Rochus Burtscher (SVP, Dietikon): Es war ein cleverer Versuch, die \nLehrer und Lehrerinnen zu entlasten, ohne die Lektionenzahl für die \nSchülerinnen und Schüler zu senken. Doch die Folgen für den Kanton \nund die Gemeinden wären enorm. So müssten neu 450 Vollzeitstellen \ngeschaffen werden, was rund 80 Millionen Franken kosten würde. 80 \nProzent davon würden die Gemeinden bezahlen, also rund 64 Millio-\nnen  Franken.  Hier  verstehe  ich  –  gut,  dass  Sie  das  zurückziehen  – \nmittlerweile  die  BDP  nicht.  Ausser  Kostensteigerung  bringt  dieses \nPostulat  nichts,  denn  die  Qualität  des  Unterrichts  würde  damit  nicht \ngesteigert. Zudem hat die Bildungsdirektion einen sehr guten Bericht \nzur  Nichtüberweisung  dieses  Postulates  geliefert.  Es  ist  sinnvoller, \nandere  Wege  für  die  Entlastung  der  Lehrpersonen  zu  suchen.  Der \nvorgeschlagene Weg der BDP war sicherlich der falsche. Wir freuen \nuns, dass die BDP dieses Postulat zurückzieht. Danke.  \n \n", "p": 50}, {"t": "Sabine Wettstein (FDP, Uster): Nach dem Rückzug verzichte ich auf \neine Wortmeldung.  \n \n", "p": 50}, {"t": "Res  Marti  (Grüne,  Zürich):  Ich  halte  es  auch  kurz.  Ich  möchte  nur \nnoch  kurz  ergänzen,  dass wir auch etwas auf  den neuen  Lehrauftrag \nhoffen und dass wir in diesem Zusammenhang hoffen, dass auch der \nneue Berufsauftrag eine gewisse Entlastung auslösen wird.  \n \n", "p": 50}, {"t": "Christoph Ziegler (GLP, Elgg): Obwohl das Postulat zurückgezogen \nwurde,  möchte  ich  zu  diesem  Thema  noch  etwas  sagen.  Vor  allem \nKlassenlehrer sind seit Jahren überlastet. Schon eine Studie, bei wel-\ncher  ich  im  letzten  Jahrtausend  mitmachte,  kam  zu  diesem  Schluss. \nSeither  hat  sich  diese  Situation  noch  verschärft  und  es  ist  nach  wie \nvor  sehr  schwierig,  gute  Lehrpersonen  zu  finden.  Es  genügt  eben \nnicht, wenn Klassenlehrstellen zwei Wochen vor Schulbeginn besetzt \nsind. Es wäre doch schön, wenn Schulleiter und Schulpflegen einmal \nwieder aus mehreren Bewerberinnen und Bewerbern auswählen könn-\nten.  \nÜberrascht war ich deshalb von der Antwort der Regierung auf dieses \nPostulat.  Auf  verschiedene  Punkte,  zum  Beispiel  Überlastung,  wird \ngar  nicht  eingegangen  oder  sie  werden  verharmlost,  zum  Beispiel \nSchwierigkeiten bei der Rekrutierung von Lehrpersonal. Will man so \ndavon  ablenken,  dass  es  bisher  nicht  gelungen  ist,  hier  Abhilfe  zu \nschaffen,  dass  die  Resultate  des  Projektes  «Belastung/Entlastung  im \nSchulumfeld» bisher sehr dürftig sind? Nach Meinung der Grünlibe-\nralen gilt es aber, wie mein Vorredner der SVP bemerkt hat, zu beach-\nten, dass eine Reduktion der Pflichtstundenzahl möglichst kostenneut-\nral zu erfolgen hat. Dies ist übrigens durchaus möglich, ohne dass im \nBildungsauftrag  wesentliche  Abstriche  hingenommen  werden  müs-\nsen. Es ist aber fraglich, ob es ganz ohne Kürzung der Pflichtstunden-\nzahl für die Schülerinnen und Schüler, wie dies die Postulanten expli-\nzit gefordert haben,  umgesetzt werden kann. Es wäre  in meinen Au-\ngen kein Weltuntergang, wenn die Zürcher Schülerinnen und Schüler \npunkto  Pflichtstundenzahl  nicht  mehr  schweizerische  Spitze  wären, \ndafür punkto Leistung. Hier wäre es zielführender, wenn sich alle Be-\nteiligten zu einem Kompromiss zusammenraufen könnten.  \nWir hoffen auf den Berufsauftrag. Wir hoffen, dass dem berechtigten \nAnliegen der Entlastung der Lehrpersonen mit dem neuen Berufsauf-\ntrag Rechnung getragen werden kann.  \n \n", "p": 50}, {"t": "Ratspräsident Bruno Walliser: Das Postulat 188/2011 wurde zurück-\ngezogen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Anita Borer hat an der Sitzung vom 31. Ok-\ntober 2011 Antrag auf Nichtüberweisung des Postulates gestellt. Wir \nhaben über Überweisung zu entscheiden. \n", "p": 51}, {"t": "Anita Borer (SVP, Uster): Das Postulat verlangt nach einem Bericht, \nwie  die  Einführung  von  Halb-Tagesschulen  flächendeckend  zu  be-\nwerkstelligen  ist.  Was  bedeutet  eine  Halb-Tagesschule?  Eine  Halb-\nTagesschule  bedeutet,  dass  von  morgens  bis  nachmittags  durchge-\nhend  Schulbetrieb  ist.  Genau  genommen  heisst  das  also,  dass  die \nSchülerinnen  und  Schüler  in  einer  Halb-Tagesschule  über  Mittag  in \nder  Schule  bleiben  sollen,  da  es  in  der  verkürzten  Mittagszeit  nicht \nmehr möglich sein wird, nach Hause oder in ein privates Umfeld ge-\nhen zu können. Das Postulat spricht die Einführung einer flächende-\nckenden Tagesschule in einer Gemeinde an. Für eine schrittweise Ein-\nführung einer obligatorischen Fremdbetreuung bestünden also bei tat-\nsächlicher  Umsetzung  keine  Schranken  mehr.  Schön  und  gut für  El-\ntern,  die  ihre  Kinder  sowieso  an  den  Mittagstisch schicken, nicht  so \nschön  hingegen  für  diejenigen,  die  möchten,  dass  ihre  Kinder  über \nMittag zu Hause essen, oder die sich im privaten Umfeld arrangieren. \nMit der Einführung von Halb-Tagesschulen wird die familienexterne \nBetreuung für die Betroffenen plötzlich obligatorisch. Dies wäre ganz \nklar ein Eingriff in die Autonomie und Freiheit der Lebensgestaltung \nvon Familien. Bei der ganzen Geschichte um die Fremdbetreuung der \nKinder fragt zudem niemand nach den Bedürfnissen des Kindes.  \nKinder  sind  die  Zukunft  unserer  Gesellschaft.  Die  Aufmerksamkeit \nund  Liebe  der  Eltern  spielen  für  die  Zukunft  eines  Kindes  eine  ent-\nscheidende Rolle. Wem erzählt ein Kind die Erlebnisse und vielleicht \nauch  Belastendes  des  Tages?  Vorwiegend  wohl  den  Eltern.  Es  gibt \nauch  Kinder,  die  es  in  der  Schule  nicht  so  gut  haben.  Vor  allem  für \ndiese Kinder ist es doch immer noch schön, wenn sie über Mittag in \nein anderes Umfeld als das der Schule wechseln können. Letztlich ist \ndie  Kinderbetreuung  Privatsache.  Wenn  diese  aber  vorwiegend  auf \nKosten des Staates und somit der Allgemeinheit erfolgen soll, geht sie \nuns  alle  etwas  an.  Vor  allem  die  infrastrukturellen  Kosten,  die  lan-\ndesweit für Fremdbetreuung anfallen und für die auch Alleinstehende \nund kinderlose Paare bezahlen, muss ich hier nicht erwähnen. Letzten \nEndes  muss  eines  gewährleistet  sein:  Eltern,  die  für  die  Betreuung \nihrer Kinder über Mittag selber aufkommen wollen und können oder \nsich  privat für die Kinderbetreuung organisieren wollen,  sollen  dazu \nauch die Möglichkeit haben. Es soll kein Zwang zur Fremdbetreuung \nmittels schrittweiser Einführung von Halb-Tagesschulen oder Tages-\nschulen bestehen.  Eigenverantwortung soll gestärkt und nicht verun-\nmöglicht  werden.  Dies  sollten  sich  vor  allem  auch  die  bürgerlichen \nParteien zu Herzen nehmen.  \nAus  diesen  Gründen  wird  die  SVP  das  Postulat  nicht  zur  Überwei-\nsung empfehlen.  \n \n", "p": 52}, {"t": "Leila  Feit  (FDP,  Zürich):  In  städtischen  und  ländlichen  Gemeinden \nist  die  Nachfrage  nach  ausserschulischer  Betreuung  in  den  letzten \nJahren stark gestiegen. Waren im Jahr 2006 in der Stadt Zürich 6680 \nKinder im Hort, besuchten ihn 2012 schon 11'000 Kinder. Die grösste \nNachfrage  besteht bei der Mittagsbetreuung.  Hochrechnungen gehen \ndavon aus, dass rund 70 Prozent aller Kinder in der Stadt Zürich eine \nForm von Tagesbetreuung in Anspruch nehmen werden. Die heutigen \nBetreuungsmodelle bedeuten für die einzelnen  Gemeinden sowie für \ndie grösseren Städte des Kantons organisatorische und finanzielle Be-\nlastungen,  die  sich  infolge  der  gesetzlichen  Grundlagen  und  der \nNachfrage einer sich wandelnden Gesellschaft in Zukunft massiv er-\nhöhen  werden.  Die  wechselnden  Anwesenheiten  der  Kinder  in  den \nBetreuungsstädten  sind  sehr  organisations-  und  betreuungsintensiv. \nEs drängt sich ein Modell auf, das zu weniger Unruhe und mehr Kon-\nstanz in pädagogischer und organisatorischer Hinsicht zum Wohle der \nKinder, der Eltern und der Betreuung führt.  \nDas  FDP-Modell  der  Tagesschule  sieht,  auf  die  Gemeinde  bezogen \nund  von  ihr  auch  so  entschieden,  den  flächendeckenden  Schulunter-\nricht von 8 bis 15 Uhr vor. Der Mittwochnachmittag bleibt weiterhin \nfrei. Über Mittag findet eine  kurze Verpflegungspause statt.  Es  wird \nein kostenpflichtiges, jedoch den finanziellen Verhältnissen der Eltern \nangepasstes,  gesundes  und  kindergerechtes  Essen  serviert.  Mit  der \nvon  der  FDP  angestrebten  Tagesschule  kann  die  Vereinbarkeit  von \nFamilie und Beruf gestärkt werden. Das Wissen vieler gut ausgebilde-\nter Frauen  bleibt  der Wirtschaft erhalten.  Es ist  für  die Schweiz  und \nden  Kanton  Zürich  zentral,  in  der  Wissensgesellschaft  wettbewerbs-\nfähig zu bleiben.  \nNoch kurz zu Frau Borer (Anita Borer): Es ist nicht so, dass den Fa-\nmilien  weniger  Zeit  bleibt.  All  die  Mütter,  welche  die  Zeit  mit  den \nKindern verbringen müssen, haben mit der von der FDP geforderten \nTagesschule  nach  15  Uhr  alle  Kinder  zu  Hause.  Bis  jetzt  ist  es  so, \ndass  die  Kinder  täglich  zu  einer  anderen  Zeit  nach  Hause  kommen, \noftmals erst nach 16 oder 17 Uhr. Dann gehen sie noch in den Sport \noder die Musik, also für Familienleben bleibt auch nicht so viel Zeit, \nFrau Borer. Wenn die Kinder um 15 Uhr nach Hause kommen, kann \ndie Mutter, die nicht arbeiten möchte, jeden Tag, am Mittwoch sogar \nschon früher, die Zeit mit ihren Kindern verbringen.  \nZudem ist es auch so, dass wir nicht nur von «Kinderbetreuung» spre-\nchen,  sondern  die  Tageschule  ist  ein  zeitgemässes  Schulmodell,  das \nweit über das «Nur-Kinder-betreuen» hinausgeht. Aus den genannten \nGründen ist es an der Zeit, dass der Kanton Zürich über Unterrichts- \nund Betreuungsmodelle nachdenkt, die der Rest der Welt seit Genera-\ntionen kennt und die sich bestens bewährt haben. Vielen Dank.  \n \n", "p": 53}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Tagesschulen sind im Trend und \nentsprechen  dem  Wunsch  gewisser  Bevölkerungsschichten.  Es  gibt \njedoch auch Familien, die ihre Kinder nach wie vor zu Hause betreu-\nen wollen. Diesen Bedürfnissen müssen wir Rechnung tragen. Damit \nwir für eine Umsetzung von freiwilligen Tages- oder Halbtagesschu-\nlen  ein  Bild  machen  können,  braucht  es  Fakten.  Wir  würden  gerne \nwissen, mit welchen Kosten zu rechnen ist und wie die Gesetze ange-\npasst werden müssten. Deshalb sind wir für eine vertiefte Diskussion. \nEs  braucht  Entscheidungsgrundlagen.  Die  BDP  wird  das  Postulat \ndeshalb vorläufig unterstützen.  \n \n", "p": 54}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Grundsätzlich  ist  eine  umfassende \nAuslegeordnung zum Thema «Tages- oder Halb-Tagesschulen» wich-\ntig  und  absolut  zeitgemäss.  Die  CVP  unterstützt  dieses  Postulat  und \nbittet den Regierungsrat, im Bericht auch das Thema «Tagesschulen» \nzu berücksichtigen. Vielfach wird argumentiert, dass eine Schule mit \nschulergänzenden  Betreuungsangeboten  bereits  eine  Tagesschule  ist. \nDem  ist  aber  nicht  so.  Eine  Tagesschule  richtet  sich  als  Ganzes,  in-\nklusive der Betreuung, nach einem pädagogischen Konzept aus. Viele \nausserschulische  Aktivitäten,  wie  zum  Beispiel  die  Aufgabenhilfe \noder  einfach  das  Erledigen  von  selbstständigen  Hausaufgaben,  kön-\nnen Bestandteil eines solchen Konzeptes sein. Daher ist die CVP sehr \ndaran  interessiert,  welche  Konsequenzen  bei  der  Führung  einer  Ta-\ngesschule  oder  Halb-Tagesschule  bezüglich  der  Betreuung  daraus \nentstehen. Müssen die Schülerinnen und Schüler zwingend die ganze \nZeit in der Schule verbringen? Zum Beispiel wird die Mittagszeit ver-\nkürzt, je nach Modell, das ist doch sicher eine zu klärende Frage. Für \nuns ist die Einführung von Tagesschulen Sache der Schulgemeinden. \nDie Umsetzung  soll unter diesem Aspekt  auf  Gesetzesebene  berück-\nsichtigt  werden.  Ich  denke,  wir  können  nicht  zwingend  das  FDP-\nModell  allen  Gemeinden  vorschreiben.  Auch  ob  der  Mittwochnach-\nmittag  zwingend  noch  schulfrei  sein  muss  oder  nicht,  muss  bei  der \nDiskussion berücksichtigt werden. Vielen Dank.  \n \n", "p": 54}, {"t": "Res Marti (Grüne, Zürich): Es  mag Sie  wenig erstaunen: Die Grüne \nFraktion unterstützt das vorliegende Postulat. Es ist im Sinne und im \nInteresse  der  Allgemeinheit,  dass  Eltern,  neben  ihrer wichtigen  Auf-\ngabe der Kinderbetreuung, auch noch einer Erwerbsarbeit nachgehen \nkönnen. Die getätigten Investitionen in die Bildung der Eltern lohnen \nsich  nur,  wenn  diese  auch  im  Erwerbsleben  zum  Einsatz  kommen. \nDas ist auch im  Interesse des Staates, dass beide Elternteile arbeiten \nkönnen.  Aber  seien  wir  nicht  naiv,  die  Einführung  von  flächende-\nckenden  Ganztagesschulen  wird  nicht  gratis  zu  haben  sein.  Es  wird \netwas kosten, wenn alle Kinder über Mittag betreut werden sollen. Ich \nhoffe,  die  Postulantin  ist  sich  dieser  Tatsache  bewusst.  Mehrkosten \nsind wohl unausweichlich, zumindest wenn man nur die Ausgabensei-\nte betrachtet. Ich bitte Sie, seien Sie dann also nicht geschockt, wenn \nSie  dann  die  Zahl  der  Mehrkosten  sehen.  Es  kann  nämlich  gut  auch \nsein, dass die Mehrkosten auf der Ausgabenseite durch Mehreinnah-\nmen  auf  der  Einnahmenseite,  von  den  Steuern  kompensiert  werden, \nauch wenn diese Mehreinnahmen im Bericht natürlich nicht geschätzt \nwerden können.  \nGar nicht in Zahlen ausdrücken lässt sich dagegen die pädagogische \nund  gesellschaftliche  Bedeutung  von  Ganztagesschulen.  Nicht  nur \nwerden Eltern in ihrer Betreuungsaufgabe entlastet, sondern auch die \nKinder profitieren von einer ganztägigen, durchgehenden Betreuung. \nEs  ist  hinreichend  bekannt,  dass  von  ganztägiger  Kinderbetreuung \ninsbesondere  die  sozial  schwächeren  Kinder  profitieren  und  die \nChancengerechtigkeit gestärkt wird.  \n \n", "p": 55}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Vorweg  halte  ich  fest,  dass  es  die \nGrünliberalen  als  richtig  und  wichtig  erachten,  dass  die  Gemeinden \nTagesschulen  oder  auch  Halb-Tagesschulen  führen  für  diejenigen \nFamilien,  die  dieses  Modell  bevorzugen.  Auch  brauchen  grosse  Ge-\nmeinden  noch  weitere  Tagesschulen.  Die  Grünliberale  Fraktion  im \nstädtischen Parlament hat dies schon mehrfach gefordert.  \nZum  vorliegenden  Postulat  der  FDP  halte  ich  vorweg  fest,  dass  ein \nund dasselbe flächendeckende Halb-Tagesschulmodell für alle Fami-\nlien  von  der  Grünliberalen  Kantonsratsfraktion  mehrheitlich  abge-\nlehnt  wird.  Wir  haben  Pro  und  Kontra dieses Postulates also lebhaft \ndiskutiert  und  sind  aus  mehreren  Gründen  zur  ablehnenden  Haltung \ngekommen.  Zuerst  einige  praktische  Gründe:  Eine  richtige  Mittags-\npause ist sinnvoll für diejenigen Kinder, die sich zu Hause besser re-\ngenerieren. Das Bedürfnis nach einer Ruhezeit ist individuell. Es soll \nweiterhin möglich sein, dass die Kinder über Mittag zu Hause betreut \nwerden, was innerhalb einer Stunde mit dem Schulweg nicht möglich \nwäre.  Das  traditionelle  Modell  hat  auch  seine  Berechtigung.  Bei \nFrühschicht  oder  Spätschicht  sind  die  Eltern  beim  Morgenessen  be-\nziehungsweise  Abendessen  abwesend,  beim  Mittagessen  jedoch  zu \nHause. Und für Familien, bei denen beide Eltern bis zum Beispiel 17 \nUhr arbeiten, müssten bei Halb-Tagesschulen dennoch familienergän-\nzende  Betreuungsangebote  aufrechterhalten  werden.  Dem  Staat  wür-\nden  überdies  neue  Kosten  entstehen.  Wenn  die  Kinder  über  Mittag \nnicht mehr nach Hause gehen, wird die Schule das Mittagessen kos-\ntenlos  anbieten  müssen,  denn  die  Eltern  können  rechtlich  nicht  ver-\npflichtet werden, ein Mittagessen zu bezahlen, wenn sie zu Hause ei-\nnes  anbieten  könnten.  Die  Volksschule  ist  gemäss  Volksschulgesetz \nParagraf 11 grundsätzlich kostenlos für die Eltern. Halb-Tagesschulen \nwürden auch bauliche Massnahmen erfordern und die Turnhallen sind \njetzt schon bis 17 Uhr von der Volksschule belegt, und dies bei stei-\ngenden Schülerzahlen. Auch die Musiklehrer sind froh um die unter-\nschiedlichen  Stundenpläne.  Zuletzt  noch:  Nicht  alle  Halb-\nTagesschulen  in  den  Nachbarländern  sind  Erfolgsmodelle.  Und  sie \npassen auch nicht unbedingt auf unseren Kanton.  \nUnd nun noch die drei allgemeineren und eher theoretischen Gründe \nfür eine ablehnende Haltung: Die Schule muss nicht immer den Wün-\nschen der Eltern angepasst werden. Die Anpassung darf auch in um-\ngekehrter Richtung erfolgen. Zweitens: «Halb-Tagesschulen für alle» \nwürde  schon  wieder  eine  grundlegende  Schulreform  auslösen.  Und \nletztlich noch: Die Forderung des Postulates steht nicht ganz im Ein-\nklang mit der Forderung nach Selbstverantwortung der Familien. Eine \nMinderheit  der  Fraktion  wird  dieses  Postulat  trotzdem  unterstützen, \nweil  eine  Halb-Tagesschule  familienfreundlicher  ist,  weil  sie  für  ei-\nnen Teil der Eltern die Planung einfacher macht und weil zurzeit Kin-\nderhorte abgebaut werden.  \n \n", "p": 55}, {"t": "Mattea  Meyer  (SP,  Winterthur):  Punkto  Chancengleichheit  unserer \nKinder und Vereinbarkeit von Familie und Beruf steckt die Schweiz \nnoch in den Kinderschuhen. Wie so oft im Bildungs- und Gleichstel-\nlungsbereich  haben  uns  die  skandinavischen  Länder  einiges  voraus. \nDort sind Tagesschulen eine Selbstverständlichkeit. Die Kindern ler-\nnen  mit-  und  voneinander,  entdecken,  essen,  streiten, schlichten und \nspielen gemeinsam, Schule und Freizeit fliessen ineinander über, Lei-\nla Feit hat dies zu Recht ein zeitgemässes Schulmodell genannt. Die \nSP  unterstützt  das  vorliegende  Postulat,  welches  Halb-Tagesschulen \nfordert, als einen Schritt in die richtige Richtung. Halb-Tagesschulen \nsind aus mehreren Gründen positiv, wir haben schon einige gehört.  \nEinerseits  vereinfachen  sie  die  Vereinbarkeit  von  Familie  und  Beruf \nund die Eltern wissen in dieser Zeit ihre Kinder gut betreut. Anderer-\nseits sind sie aber auch zugunsten der Kinder, denn sie bringen Ruhe \nin den Alltag, fördern den Gemeinsinn und tragen zu einem besseren \nLernen  bei.  Halb-Tagesschulen  tragen  zudem  der  gewichtigen  Rolle \nder  Volksschule  als  Ort  der  Integration  Rechnung.  Weil  Halb-\nTagesschulen  oder  Tagesschulen  klarer  organisiert  sind,  mehr  Raum \nund Ruhe bieten, profitieren alle: die Eltern, die Kinder, die Lehrkräf-\nte,  aber  eben  auch  der  Staat.  Die  flächendeckende  Einführung  von \nGanz-  oder  Halb-Tagesschulen  wird  Geld  kosten  und  wir  rechnen \nsehr  damit,  dass  diejenigen,  die  dem  heute  zustimmen,  dem  nachher \nauch in einem möglichen Budgetprozess, sei dies auf Gemeinde- oder \nKantonsstufe, auch Rechnung tragen.  \nDie SP würde sogar noch einen Schritt weiter gehen als die FDP und \nGanz-Tagesschulen  mit  kostenloser  integrierter  ausserschulischer \nBetreuung  und  Aufgabenhilfe  fordern,  ganz  im  Sinne  der  besseren \nVereinbarkeit  und  vor  allem  ganz  im  Sinne  der  Chancengleichheit. \nNicht  allen  Eltern  ist  es  gleichermassen  möglich,  ihren  Kindern  bei \nden  Hausaufgaben  zu  helfen  und  sie  so  in  ihren  Bedürfnissen,  aber \nauch Fähigkeiten zu unterstützen. Solche Tagesstrukturen helfen eben \ninsbesondere  auch  bildungsfernen  Familien  und  auch  da  liegt  der \nWert der Halb-Tagesschulen.  \nEs  ist  uns klar, dass die SVP wieder das Bild der weinenden Staats-\nkinder bemüht, um sich dann wiederum über das schlechte Abschnei-\nden  bei  PISA-Tests  zu  beklagen.  Nur  die  Realität  und  insbesondere \ndie gesellschaftlichen Veränderungen strafen diese Schreckensszena-\nrien  Lügen.  Halb-Tages-  oder  Ganz-Tagesschulen  machen  die \nSchweiz  zu  einem  kinder-  und familienfreundlicheren Ort, was ganz \nim Sinne der Gesellschaft und auch der Wirtschaft ist und eben nicht, \nliebe SVP, einem Ort der Steuerabzüge, von welchen nur reiche Fami-\nlien mit traditionellem Familienbild profitieren. Ich bitte Sie, das Pos-\ntulat zu unterstützen.  \n \n", "p": 57}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU lehnt dieses Pos-\ntulat ab.  Wenn die Kinder  über Mittag  nicht mehr  nach Hause kom-\nmen  dürfen,  wird  ihnen  eine  wichtige  Zeit  im  Kreise  der  Familie \nweggenommen. Auch wenn bei diesem Vorstoss noch nicht über die \nEinführung  der  Halb-Tagesschule  bestimmt  wird,  sondern  lediglich \nüber die Bereitstellung von Daten, so sagen wir: Wehret den Anfän-\ngen  und  lehnt dieses Postulat ab,  das einen  erneuten Angriff auf  die \ntraditionelle Familie darstellt. Danke.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Leila Feit hat an der Sitzung vom 27. Febru-\nar 2012 Antrag auf Nichtüberweisung des Postulates gestellt. Wir ha-\nben zu entscheiden.  \n \n", "p": 58}, {"t": "Leila  Feit  (FDP,  Zürich):  Das  vorliegende  Postulat  hat  einzig  und \nallein zum Ziel, das Langzeitgymnasium zu demontieren und die Sek \nzu  schwächen.  Grundsätzlich  ist  festzuhalten,  dass  das  Untergymna-\nsium  mit  Latein  kein  altsprachliches  Profil  ist.  Es  fördert  vielmehr \nSchülerinnen und Schüler in ihren individuellen Begabungen, um ih-\nnen  eine  möglichst  breit  angelegte  Basis  mit  Grundkompetenzen  zu \ngeben,  die  sie  für  den  weiteren  Bildungsweg  brauchen.  Die  Kinder \nwerden in den ersten beiden Jahren nicht auf das Latein- oder auf ein \nanderes Sprachstudium vorbereitet, die eigentlichen Profile beginnen \nin der dritten Klasse. Dies macht auch mehr Sinn, da die Kinder in der \ndritten  Klasse  älter  und  reifer  sind  und  sich  so  besser  für  ein  Profil \nentscheiden können.  \nWas das Argument betrifft, dass zu wenige Maturandinnen und Matu-\nranden  naturwissenschaftliche  Studien  wählen,  so  hat  das  sicher \nnichts  mit  dem  Untergymnasium  zu  tun.  Kinder,  die  in  Latein  gute \nNoten  haben,  haben  grösstenteils  auch  in  allen  andern  Fächern  gute \nNoten, respektive schneiden in Mathematik und in den Naturwissen-\nschaften auch besser ab, wie jüngst zwei Studien bewiesen haben. Ge-\nrade  das  exakte  Formulieren,  das  genaue  Lesen  und  Arbeiten  sowie \ndie  Fähigkeit  der  Analyse  sind  eine  optimale  Vorbereitung  auf  das \nmathematisch-naturwissenschaftliche Denken und die wissenschaftli-\nchen  Fachsprachen.  Diese  Ansicht  vertreten  im  Übrigen  auch  der \nETH-Präsident,  Professor  Doktor  Ralph  Eichler,  und  die  ETH-\nRektorin, Professor Doktor Heidi Wunderli-Allensbach. Ein wie von \nden  Postulanten  gefordertes  Untergymnasium  würde  nicht  dazu  füh-\nren,  dass  weniger  Kinder  Latein  wählten,  sondern  dass  viel  mehr \nSchülerinnen  und  Schüler  zulasten  der  Sek  schon  nach  der  Primar-\nschule ins Gymnasium einträten. Die Folge wären eine höhere Matu-\nrandenquote  und  weniger  Schülerinnen  und  Schüler  in  der  Sek.  Ob \ndas im Sinne der Postulanten ist, wage ich zu bezweifeln. Ferner wäre \nes für Schülerinnen und Schüler aus der Sek, die das klassische ma-\nthematisch-naturwissenschaftliche  Profil  wählten,  nicht  möglich,  in \ndie  Klassen  aus  dem  Naturwissenschaftlichen  Langzeitgymnasium \neinzusteigen. Dies hätte also zur Folge, dass das Naturwissenschaftli-\nche  Langzeitgymnasium  als  separater  Schulgang  geführt  werden \nmüsste,  was  einer  viel  zu  frühen  Weichenstellung  auf  gymnasialer \nStufe gleichkäme.  \nAus den genannten Gründen werden wir das Postulat nicht unterstüt-\nzen.  \n \n", "p": 59}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Das  von  Stefan  Dollen-\nmeier  eingereichte  Postulat  verfolgt  das  Ziel,  den  immer  wieder  ge-\nrügten  Mangel  an  Naturwissenschaftlern,  Mathematikern  und  Infor-\nmatikern  mit  der  Einführung  einer  Alternative  im  Langzeitgymnasi-\num,  welche  einen  Verzicht  auf  das  Latein  zugunsten  mathematisch-\nnaturwissenschaftlicher  Fächer  beinhaltet,  zu  beheben.  Der  Regie-\nrungsrat  war  bereit  das  vorliegende  Postulat  entgegenzunehmen,  da \nauch er den Mangel an Naturwissenschaftlern erkannt hat. Wenn ein \nPhysiker  oder  Mathematiker  in  der  Finanzindustrie  einen  wesentlich \nhöheren Lohn erzielen kann als in der Industrie und der Forschung, ist \ndie Abwanderung dieser Akademiker verständlich. Dies verstärkt den \nMangel an diesen Fachkräften in Forschung und Lehre. \nIn  der  Zwischenzeit  hat  sich  einiges  getan.  Die  Studie  EVAMAR \n(Evaluation der Maturitätsreform) hat aufgezeigt, dass alte Sprachen, \nwelche  im  bestehenden  Langzeitgymnasium  ein  Schwergewicht  bil-\nden, die allgemeine Studierfähigkeit am besten fördern. An der ETH \nfindet man häufig Studenten mit diesem Hintergrund.  \nIm Weiteren werden die MINT-Fächer − Mathematik, Informatik, Na-\nturwissenschaft und Technik − an den Untergymnasien gefördert. So \nwird  das  Fach  Chemie  bereits  in  der  Unterstufe  eingeführt.  Das \nGrundlagenfach Mathematik wird aufgestockt und verschiedene Prak-\ntika werden in drei naturwissenschaftlichen Fächern angeboten.  \nDie EDU erwartet von der Regierung eine Auslegeordnung und kon-\nkrete  Vorschläge,  wie  der  Mangel  an  MINT-Ausbildung  behoben \nwerden  kann.  Mit  dem  Vorstoss  wird  auch  einseitig  mathematisch \nBegabten  der  Besuch  eines  Langzeitgymnasiums  ermöglicht.  Zudem \nträgt er zur Behebung des Mangels an MINT-Ausgebildeten bei. Die \nEDU beantragt deshalb die Überweisung des Postulats. Danke. \n \n", "p": 60}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Aus  guten  Gründen  fordert  dieses \nPostulat  nicht  erst  im  Kurzzeitgymnasium,  sondern  bereits  auf  der \nUnterstufe ein mathematisch-naturwissenschaftliches Profil einzufüh-\nren.  Denn  es  ist  wünschbar,  dass  mehr  Maturanden  und  vor  allem \nmehr  Maturandinnen  ein  naturwissenschaftliches  oder ein ingenieur-\nwissenschaftliches  Studium  ergreifen.  Deshalb  wird  eine  stattliche \nMinderheit der Fraktion dieses Postulat unterstützen.  \nFür  die  meisten  Fraktionsmitglieder  gibt  es  jedoch  ein  so  grosses \nAber, dass sie das Postulat ablehnen. Zu diesem Aber: Unser Mittel-\nschulsystem  beruht  auf  einem  einheitlichen  Untergymnasium.  Die \nverschiedenen  Profile  laufen  erst  danach  parallel  nebeneinander  in \nunmittelbarem  Anschluss  an  das  Untergymnasium  beziehungsweise \nan  die  Sekundarschule.  Deshalb  sollten  wir  unser  Mittelschulsystem \nnicht  aufbrechen.  Wir  glauben  auch,  dass  das  vierjährige  Kurzzeit-\ngymnasium mit dem mathematisch-naturwissenschaftlichen Profil die \nberechtigten Forderungen der Hochschulen erfüllen kann. Das heisst, \nzusammengefasst:  Der  Anlass  zum  Postulat  ist  ein  wichtiges  Anlie-\ngen, der gemachte Vorschlag aber nicht die richtige Massnahme.  \n \n", "p": 60}, {"t": "Rochus Burtscher (SVP, Dietikon): Mathematisch-naturwissenschaft-\nliches Profil – warum verlangen wir dies? Sowohl auf bildungspoliti-\nscher wie auch auf wirtschaftlicher Ebene ist dieses Thema akut. Uns \nfehlen Naturwissenschafter. Anstatt Know-how im Ausland teuer ein-\nzukaufen und uns so immer abhängiger vom Ausland zu machen, wä-\nre es sinnvoller, dieses Wissen in der Schweiz wieder aufzubauen be-\nziehungsweise  auszubauen.  Wir  benötigen  definitiv  mehr  Ingenieure \nund  Ingenieurinnen,  die  die  Herausforderungen  der  Zukunft  der \nSchweiz und des Rests der Welt aufnehmen. Überlassen wir es nicht \nden  anderen,  sondern  nehmen  wir  es  selber  an  die  Hand.  Wir  sind \nüberzeugt,  dass  die  Schweiz  nebst  der  sprachlichen  und  der  wirt-\nschaftlichen  auch  die  mathematisch-naturwissenschaftliche  Richtung \nbenötigt. Das Land braucht Ingenieure. Die Langgymnasien sind stark \nsprachenlastig und Begabte im Bereich «Naturwissenschaften» haben \ndamit Mühe oder mindestens etwas Mühe. Wir möchten definitiv da-\nmit  nicht  die  Quote  zugunsten  Mittelschulen  erhöhen,  dies  wäre  der \nfalsche  Ansatz,  sondern  es  geht  darum,  dass  es  ausgewogener  wird. \nWir müssen die Naturwissenschaften stärken. Wünschenswert wäre es \nsogar, dass bereits auf Volksschulstufe die Naturwissenschaften wie-\nder verstärkten Eingang finden könnten. Der Lehrplan 21 nimmt das \nProblem über die MINT-Fächer auf. Ob inhaltlich korrekt oder nicht, \ndarüber lässt sich streiten, aber immerhin. Deshalb ist es für uns wich-\ntig,  dass  die  Langgymnasien  nicht  ein  neues  mathematisch-\nnaturwissenschaftliches Profil einführen, sondern wir verlangen allein \ndie Verlängerung eines bestehenden Profils von vier auf sechs Jahre. \nWir freuen uns natürlich, dass die Bildungsdirektion das gerne über-\nnimmt. Stimmen Sie bitte der Überweisung dieses Postulates auch zu. \nIch  danke  Ihnen  für  die  Unterstützung  und  hoffe  auf  die  Unterstüt-\nzung und Einsicht der FDP und der fehlenden GLP. Danke.  \n \n", "p": 61}, {"t": "Lorenz Schmid (CVP, Männedorf): Die CVP des Kantons Zürich un-\nterstützt das Anliegen der Postulanten. Liebe Kolleginnen und Kolle-\ngen, ihr habt ja sicher die Anfrage vom letzten Dezember 2012, meine \nAnfrage  (285/2012)  betreffend  Stärkung  der  MINT-Qualitäten,  sehr \ngut  gelesen.  Es  ist  wirklich  notwendig,  dass  bei  den  MINT-\nKompetenzen etwas gemacht wird. Bei der Begründung gehe ich zwar \neigentlich einig mit Leila Feit: Das Latein wie auch das Altgriechisch, \ndas ich noch erlernt habe dazumal, sind zwei sehr logische Sprachen \nund sind mit dem logischen Denken sehr deckungsgleich mit mathe-\nmatischen  Skills  (Fähigkeiten).  Jedoch  habe  ich  auch  die  Erfahrung \naus meiner eigenen Familie, dass Latein, auch wenn mein Bube ma-\nthematisch  begabt  ist,  einfach  keine  Begeisterung  mehr  auslöst.  Ich \nwürde  ihm  eher  gönnen,  hier  einen  anderen  Maturitätsweg  gewählt \nhaben zu können, als er das jetzt gemacht hat. Er ist jetzt in der dritten \nKlasse und konnte sich des Lateins entledigen.  \nDer  Regierungsrat  bekräftigt  in  seiner  Antwort,  in  der  Antwort  auf \nmeine  Anfrage,  die  MINT-Qualitäten  zu  stützen  und  zu  kräftigen, \nauch auf Niveau der Mittelschulen, wie er mit langen Worten ausführ-\nlich  darlegt.  Nebst  den  neun  Zürcher  Gymnasien  mit  MINT-\nSchwerpunkt  im  Rahmen  des  vierjährigen  Maturitätslehrgangs  sieht \nder  Regierungsrat  jedoch  keinen  weiteren  Handlungsbedarf.  Zitat: \n«Eine  zusätzliche,  nur  auf  den  MINT-Bereich  ausgerichtete  Mittel-\nschule  ist  nicht  notwendig.»  Ich  bin  jetzt ein  bisschen  erstaunt, dass \ndie  Regierung  doch  bereit  ist,  auf  dieses  Postulat  einzusteigen,  ob-\nschon sie bei der Beantwortung noch im Dezember 2012 gesagt hat, \nsie sei nicht bereit. Denn die Einschätzung der Regierung, kein Profil, \nein  Langzeitgymnasiums-Profil  mit  MINT-Qualitäten  einzuführen, \ndiese Einschätzung möchten wir in der weitergehenden Förderung der \nMINT-Kompetenzen  widersprechen.  Somit  überweisen  wir  das  vor-\nliegende Postulat. \n \n", "p": 62}, {"t": "Markus Späth (SP, Feuerthalen): Lassen Sie mich mit einer persönli-\nchen Vorbemerkung beginnen. Ich bin ein überzeugter Anhänger des \nLanggymnasiums  mit  Latein,  habe  es  selber  absolviert,  habe  drei \nKinder,  die  ebenfalls  eine  Lateinmatur  absolviert  haben.  Ich  unter-\nrichte  zudem  an  einer  Kantonsschule  mit  altsprachlichem  Profil.  Ich \ntue  das  mit  Begeisterung  und  freue  mich  über  die  leistungsstarken \nund  leistungswilligen  Lateinschülerinnen  und  Lateinschüler.  Wer \nsechs Jahre Langgymnasium mit Latein absolviert hat, gehört norma-\nlerweise  zu  den  stärksten  Maturandinnen  und  Maturanden  und  kann \nin der Regel mit ausgezeichneten Aussichten auf Erfolg alle Studien-\nrichtungen  wählen,  sogar  an  der  ETH.  Daran  will  das  Postulat  auch \ngar nichts ändern. Es verlangt vielmehr die Einführung eines zweiten \nmathematisch-naturwissenschaftlichen Profils für die ersten zwei Jah-\nre des sechsjährigen Langgymnasiums.  \nZwei  Überlegungen  sind  dabei  für  mich  ausschlaggebend.  Erstens: \nHeute sind alle Schülerinnen und Schüler aus der sechsten Klasse, die \nins Gymnasium wollen, gezwungen, Latein zu nehmen, das Langgymi \nist nur mit Latein zu haben. Nach den ersten zwei Jahren findet dann \ndie Profilwahl statt. Rund drei Viertel aller Schülerinnen und Schüler \nwählen dann bei erster Gelegenheit Latein ab und wenden sich einem \nanderen Profil zu. An meiner eigenen Schule, der Kantonsschule Zür-\ncher Unterland (KZU), waren es vor einem Jahr nur gerade 16 Prozent \naller Langgymnasiastinnen und -gymnasiasten, vor zwei Jahren waren \nes 20 Prozent, die dem Latein treu geblieben sind. Mehr als drei Vier-\ntel wählen es ab. In der Regel können wir von ursprünglich fünf bis \nsechs Langgymnasiumsklassen gerade noch eine Lateinklasse bis zur \nMatur  führen.  Die  KZU  ist  dabei  kein  Sonderfall, das ist  typisch  im \nKanton  Zürich.  Die  massenhafte  Abwahl  hat  Folgen,  pädagogische \nFolgen.  Im  zweiten  Semester  der  zweiten  Klasse,  eben  genau  dann, \nwenn die Schüler abwählen, das Profil wählen, ist kaum mehr ein ef-\nfizienter Lateinunterricht möglich, weil sich eben diese Abwähler be-\nreits  innerlich  abgemeldet  haben.  Zudem,  wer  nur  zwei  Jahre Latein \nbesucht hat, hat zwar einen ideellen Nutzen – der ist nicht bestritten –, \ner hat ein besseres Sprachverständnis, vertiefte Einblicke in die antike \nWelt. Nur zwei Jahre Latein werden aber an der Universität nicht an-\nerkannt als Voraussetzung in viele Sprachstudien in Richtung Phil I.  \nZweite  Überlegung:  Das  Langgymnasium  ist  eindeutig  zu  einseitig \nauf Sprachen ausgerichtet. In den ersten zwei Jahren haben die Schü-\nlerinnen  und  Schüler  an  der  Kantonsschule  Rychenberg  Winterthur \nzum  Beispiel  45  Prozent  aller  Lektionen  in  Deutsch,  Französisch, \nEnglisch und Latein. Wohlgemerkt, nur gerade 15 Prozent des ganzen \nUnterrichts  sind  Mathematik  und  Naturwissenschaften  gewidmet.  In \nWinterthur haben die Langzeitgymnasiasten in den ersten zwei Jahren \ngerade eine Jahresstunde Physik und eine Jahresstunde Chemie, ver-\nglichen  damit  sechs  Stunden  Latein über  zwei  Jahre. Die  Zahlen  für \ndie  Kantonsschule  Hohe  Promenade:  45  Prozent  sind  den  Sprachen \ngewidmet,  19  Prozent  der  Mathematik  und  Naturwissenschaften.  Et-\nwas besser steht meine Schule da, die KZU: Wir unterrichten 42 Pro-\nzent  Sprachen  und  immerhin  22  Prozent  Naturwissenschaften  und \nMathematik.  Das  geht  heute  einfach  nicht  mehr.  Wir  können  es  uns \nnicht  mehr  leisten,  unsere  intellektuell  leistungsfähigsten  Jugendli-\nchen  so  einseitig  auszubilden.  Die  Naturwissenschaften  dürfen  nicht \nmehr so krass benachteiligt und vernachlässigt werden, wie das heute \nzumindest im Langgymnasium der Fall ist. Und hier setzt das Postulat \nan der richtigen Stelle ein.  \nDer  Bericht  «Vorschläge  zur  Förderung  von  Naturwissenschaft  und \nTechnik in der Allgemeinbildung im Kanton Zürich» der Bildungssta-\ntistik  zuhanden  des  Bildungsrates  enthält  folgende  bemerkenswerte \nSätze, ich zitiere: «Naturwissenschaft  und Technik  haben in unseren \nSchulen kaum die Bedeutung, die ihnen in unserem modernen Leben \nzukommt.»  Die  Expertise  weist  auf  diverse  Probleme  hin,  beispiels-\nweise  die  tiefe  Stundendotation  in  der  Volksschule  und  am  Unter-\ngymnasium.  Folgerichtig  schlägt  der  Bericht  dem  Bildungsrat  denn \nauch vor, die Entwicklung von Vorschlägen sowie Stärkung der ma-\nthematisch-naturwissenschaftlichen  Maturitätsprofile  an  den  Zürcher \nMittelschulen  –  darin  eingeschlossen  ist  die  Entwicklung  von  Vor-\nschlägen für einen Ausbau des mathematisch-naturwissenschaftlichen \nUnterrichts am … (Die Redezeit ist abgelaufen.) \n \n", "p": 63}, {"t": "Res  Marti  (Grüne,  Zürich):  Wir  sind  uns  in  diesem  Rat  alle  einig, \ndass  naturwissenschaftliche  Fächer  in  der  Bildung  gestärkt  werden \nsollen.  Die  Frage  ist aber, ob  dieses Geld  in die Eliteförderung oder \neher  in die Volksschule investiert werden soll. Im Ergebnis sind wir \nuns  mit  der  FDP  einig,  in  der  Argumentation  unterscheiden  wir  uns \naber diametral. Wir sind der Meinung, dass möglichst alle Kinder von \neiner guten Ausbildung in den MINT-Fächern profitieren müssen und \nnicht  nur  Schülerinnen  und  Schüler  an  der  Mittelschule.  Es  reicht \nnicht  aus,  wenn  die  zukünftigen  Akademiker  für  MINT-Fächer  be-\ngeistert werden. Uns fehlen Naturwissenschaftler auch auf nicht aka-\ndemischer Stufe. Es fehlen uns auch Informatiker mit einer einfachen \nLehre  oder  Ingenieure  von  der  Fachhochschule,  welche  viel  prakti-\nsches Wissen mitbringen, aber keine akademische Matura. Wenn nun \ndas  Untergymnasium  zusätzlich  mit  einer  mathematischen  Ausrich-\ntung aufgewertet wird, so steigt damit die Attraktivität der gymnasia-\nlen  Ausbildung  und  der  heute  schon  enorme  Konkurrenzdruck  beim \nEintritt  ins  Gymnasium  steigt  weiter.  Und,  liebe  SVP,  damit  steigt \nauch der Druck, die Anzahl Ausbildungsplätze und damit die Gymi-\nQuote  zu  erhöhen.  Die  Frage  ist  aus  unserer  Sicht  nicht,  ob  es  in \nGymnasien zusätzlich ein mathematisches Profil braucht, sondern ob \nes das Untergymnasium heute überhaupt noch braucht und ob dieses \nGeld  nicht  besser  in  die  Volksschule  investiert  wird  zur  Förderung \nnaturwissenschaftlicher  Fächer  und  zur  Förderung  aller  Schüler.  In \ndiesem Sinn werden wir das vorliegende Postulat nicht unterstützen.  \n \n", "p": 64}, {"t": "Stefan  Hunger  (BDP, Mönchaltorf): Das Langzeitgymnasium ist tat-\nsächlich etwas sprachlastig, wir haben es gehört, und ich werde mich \nauch  nicht  wiederholen.  Ich  möchte  aber  nochmals  darauf  zurück-\nkommen:  Wenn  wir,  wie  immer  wieder  berichtet  wird,  mehr  Fach-\nkompetenz im Bereich der mathematisch-naturwissenschaftlichen Fä-\ncher fördern wollen, dann könnte ein zweites Profil für die individuel-\nle Förderung durchaus Sinn machen. Mit einem zweiten Profilangebot \nkann im Langzeitgymnasium den Bedürfnissen und auch den Voraus-\nsetzungen der Langzeitgymnasiasten Rechnung getragen werden. Die \nBDP freut sich auch, dass die Regierung bereit ist, das Postulat entge-\ngenzunehmen.  Wir  werden  deshalb  das  Postulat  vorläufig  unterstüt-\nzen.  \n \n", "p": 65}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Vergessen  Sie  den  Anschluss  der \nVolksschule ans Gymnasium nicht. Die Klassen von Langzeitgymna-\nsiastinnen und -gymnasiasten und solchen, die aus der Sek A überge-\ntreten  sind,  werden  nach  zwei  Jahren  gemischt.  Meistens  sind  die \nSchülerinnen und Schüler etwa auf dem gleichen Niveau. Der Benefit \nder  Langzeitgymnasiasten  sind  so  die  zwei  Jahre  Latein,  die  sie  ge-\nnossen haben. Der Druck – und jetzt komme ich zum Wesentlichen −, \nder Druck auf die naturwissenschaftlichen Fächer in der Sek A würde \nzunehmen.  Da  müsste  man  eine  neue  Reform  der  Volksschule  in \nGang  setzen,  damit  der  Anschluss  auch  in  den  naturwissenschaftli-\nchen Fächern gewährleistet wird. Ich befürchte, dass das auch bewir-\nken würde, dass der Druck aufs Langzeitgymnasium noch stärker zu-\nnehmen würde. Deshalb sollte man jetzt nicht einfach an einem Räd-\nchen  schrauben  und  sich  der  Konsequenzen  nicht  bewusst  sein,  die \ndie Einführung dieses Profils nach sich ziehen würde. \n \n", "p": 65}, {"t": "Markus Späth (SP, Feuerthalen) spricht zum zweiten Mal: Lassen Sie \nmich gegen Ende der Debatte einige Einwände noch kurz beleuchten. \nDas  Postulat  verlangt  keineswegs  eine  flächendeckende  Einführung \neines  zweiten  Profils  an  allen  Kantonsschulen  mit  Langgymnasium. \nSinnvoll erscheint die Einführung eines MN-Schwerpunktes an einer \noder zwei Schulen in der Stadt Zürich, in Winterthur und an den gros-\nsen Langgymnasien. Zweiter Punkt: Das Postulat will keine Erhöhung \ndes Anteils der Langzeitgymnasien und keine Erhöhung der Maturan-\ndenquoten. Das sind andere Postulate, andere Forderungen, die damit \nnichts zu tun haben. Es soll kein einfacheres Langgymnasium entste-\nhen,  sondern  ein  anspruchsvolles  mathematisch-naturwissenschaftli-\nches. Mathematik und Naturwissenschaften gelten bei den Schülerin-\nnen und Schülern völlig zu Recht als nicht einfache Fächer. Über die \nzentrale  Aufnahmeprüfung  steuern  die  Schulen  die  Aufnahmequote \nschon heute sehr direkt. An den Anforderungen für die Aufnahme ins \nLanggymnasium soll nichts geändert werden. Der Einwand, Sek und \nBerufsbildung würden geschwächt, ist klar zurückzuweisen. Wir wol-\nlen  nicht  mehr  Schülerinnen  und  Schüler  im  Langgymnasium,  wir \nwollen diesen aber eine Wahl zwischen einem sprachlich ausgerichte-\nten und einem MN-Profil ermöglichen. Wie das die Sek und die Be-\nrufsbildung schwächen sollte, ist für mich nicht nachvollziehbar. Bitte \nstimmen  Sie  zu  und  stärken  damit  der  Bildungsdirektion  und  ihrem \nZiel der NaTech-Förderung dezidiert den Rücken.  \n \n", "p": 66}, {"t": "Leila Feit (FDP, Zürich) spricht zum zweiten Mal: Ja, lieber Markus \nSpäth, vielleicht nur ganz kurz: Ich denke, dass man durchaus darüber \ndiskutieren kann,  im Untergymnasium  die MINT-Fächer auszubauen \nund  zu  stärken.  Es  braucht  dafür  aber  meiner  Ansicht  nach  wirklich \nkeinen speziellen Typus. Mit der Schaffung dieses Typus – ich habe \nes schon gesagt, aber vielleicht muss ich das noch klarer sagen – ver-\nschliesst  man  auch  allen  Sek-Schülern  den  Zugang,  da  sie  nach  der \nzweiten  Sek  dann  nicht  mehr in diesen Typus  wechseln können.  Ich \ndenke also durchaus, dass dieses Postulat ein Angriff auf die Sek ist. \nBesten Dank.  \n \n", "p": 66}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratspräsident Bruno Walliser: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Christoph  Ziegler  hat  an  der  Sitzung  vom \n27.  Februar  2012  Antrag  auf  Nichtüberweisung  des  Postulates  ge-\nstellt. Wir haben zu entscheiden.  \n \n", "p": 67}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Das  vorliegende  Postulat  will,  dass \ndie Schulpflege bei Bedarf eine Gesamtleitung oder eine Geschäftslei-\ntung für die Führung der Schule einsetzen kann. Dies ist ein weiteres \nBeispiel dafür, dass die Prioritäten in der Schulpolitik und in der Ver-\nteilung der Mittel falsch gesetzt werden. So wurde der Verwaltungs-\napparat  im  Volksschulbereich  in  den  letzten  Jahren  nämlich  richtig-\ngehend aufgebläht. Unzählige neue Stellen wurden geschaffen. In den \nGemeinden  haben  Schulleitungen  die  Leitung  der  Schule  übernom-\nmen.  Schulverwaltungen  erledigen  administrative  Arbeiten.  Die  er-\nheblichen  Mehrkosten  solcher  Stellen  wurden  unter  anderem  damit \nbegründet, dass die Schulpflege so entlastet und deren Mitgliederzahl \nreduziert werden kann. Die Schulpflegen sollten sich also analog der \nGemeinderäte auf ihre strategischen Aufgaben konzentrieren können.  \nUnd nun sollen die Schulpflegen schon wieder entlastet werden. Für \ndie Führung und Aufsicht der Schulleitung will man eine Geschäfts-\nleitung  einsetzen  können.  Doch  die  Schulpflege  sollte  in  der  Lage \nsein, die Schulleitungen zu führen. Klar, bei grösseren Schulgemein-\nden  wird  vielleicht  die  eine  oder  andere  Koordinationssitzung,  zum \nBeispiel  mit  einem  Hauptschulleiter,  notwendig.  Dafür  haben grosse \nSchuleinheiten andere Vorteile. Wohin soll das noch führen? Da wur-\nden  die  Schulpflegen  entlastet,  indem  man  Schulleitungen  einsetzte, \ndie die Lehrpersonen beaufsichtigen und die Schule führen. Und jetzt \nsollen die Schulpflegen wieder entlastet werden, indem man Gesamt-\nschulleiter einsetzt, die die Schulleitungen führen und beaufsichtigen. \nDass  der  Regierungsrat  dieses  Postulat  annehmen  wollte,  macht  die \nSache auch nicht besser. Wir wären gut beraten, die Mittel und Res-\nsourcen  im  Bildungsbereich  dort  einzusetzen,  wo  sie  eine  direkte \nAuswirkung auf den Unterricht und damit auch auf die Kinder haben, \nindem wir zum Beispiel Strukturen schaffen, die es den Lehrpersonen \nermöglichen, sich wieder auf ihre Kernaufgabe, das Unterrichten, zu \nkonzentrieren.  \nWenn  Schulpräsidentinnen  und  Schulpräsidenten  schon  so  dringend \neine  solche Geschäftsleitung  wollen,  dann  bitte innerhalb der  vorge-\nsehenen Vollzeiteinheiten. Wenn die grossen Schulen nicht noch zu-\nsätzliche Mittel vom Steuerzahler beanspruchen und somit bevorzugt \nwerden,  haben  wir  eigentlich  nichts  dagegen.  Doch  das  Postulat \nklammert  diese  Frage  aus und sagt darüber  nichts.  Deshalb liegt der \nVerdacht  nahe,  dass  hier  quasi  durch  die  Hintertür  neue  Stellen  ge-\nschaffen  werden  könnten.  Dies  wollen  wir  Grünliberalen  nicht.  Die \nGrünliberalen werden dieses Postulat deshalb nicht überweisen.  \n \n", "p": 67}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Mit diesem Postulat möchten wir \netwas legitimieren, was heute in der Praxis in einigen Schulen bereits \ngelebt wird. Würden Sie sich bei einer Gemeindeverwaltung mit mehr \nals  100  Mitarbeitenden  auch  fragen,  ob  die  Verwaltung  einen  Ge-\nmeindeschreiber,  also  einen  Gesamtleiter,  braucht  oder  nicht?  Im \nSchulumfeld  ist  die  Einsetzung  einer  Gesamtleitung,  analog  der  Ge-\nmeindeorganisation,  nicht  möglich.  Es  hat  überhaupt  nichts  mit  der \nAufblähung  des  Führungsapparates  zu  tun.  Die  Führung  einer  Ge-\nsamtschule  und  die  direkte  Unterstellung  der  Schulleitungen  an  eine \nGesamtleitung,  kann  heute  aufgrund  der  Volksschulverordnung  von \nder Schulpflege nicht weiter delegiert werden. Schulen mit mehreren \nSchulleitungen  stellen  an  die  Schulbehörde,  insbesondere  an  die \nSchulpräsidien,  hohe  Anforderungen.  Die  Schulpräsidien  führen  die \nSchulleitungen als direkte Vorgesetzte. In grösseren Schulgemeinden \nkönnen  das  zwischen  fünf  und  zehn  Schulleitende  sein.  Um  auch  in \ngrösseren und grossen Gemeinden Schulpflegen und -präsidien miliz-\ntauglich zu erhalten, soll die Möglichkeit geschaffen werden, dass vor \nallem Führungsaufgaben der Schulpflege delegiert werden können. Es \nist nicht die Aufgabe des Schulpräsidiums, fünf bis zehn Schulleiten-\nde direkt zu führen. Eine Gesamtleitung ist im Volksschulgesetz und \nin der Volksschulverordnung nicht vorgesehen. Damit die Einsetzung \neiner  Gesamtleitung  gesetzeskonform  möglich  ist,  muss  die  Volks-\nschulverordnung dementsprechend angepasst werden. Mit der Anpas-\nsung  können  die  Gemeinden,  die  bereits  heute  einen  Rektor,  Leiter \nBildung oder eine Pädagogische Leiterin eingesetzt haben, ihren Ge-\nschäftsleitungen  auch  offiziell  Führungsaufgaben  übergeben.  Es  ist \ndavon auszugehen, dass vor allem grössere und grosse Schulgemein-\nden von dieser Möglichkeit Gebrauch machen werden.  \nEine solche Führungsstruktur ist im Kanton Zürich nicht neu und hat \nsich  bewährt.  Die  politischen  Gemeinden  kennen  die  operative  Füh-\nrung  durch  den  Gemeindeschreiber  schon  seit  Langem.  Diese  Füh-\nrungsorganisation  hat  sich  bewährt.  Die  Schulen  sollen  diese  Mög-\nlichkeit auch haben. Ich bitte Sie deshalb, unser Postulat zu unterstüt-\nzen.  \n \n", "p": 68}, {"t": "Res  Marti  (Grüne,  Zürich):  Die  Grüne  Fraktion  ist  sich  bei  dieser \nVorlage nicht einig. Auf der einen Seite kann man sich die Frage stel-\nlen,  ob  zwischen  der  neu  eingeführten  Schulleitung  und  der  Schul-\npflege nun wirklich schon eine neue Zwischenetage nötig ist. Die pä-\ndagogische Führung der Schule muss und soll in der Hand des Schul-\nteams bleiben und es kann nicht Aufgabe der Verwaltung sein, diese \nzu übernehmen. Auf der anderen Seite wäre es im Sinne einer profes-\nsionellen  Schulführung  in  gewissen  Situationen  sicher  sinnvoll,  die \noft überlasteten Schulpflegen zu entlasten. Insbesondere in den Städ-\nten mit mehreren Schulen nebeneinander wäre eine bessere Koordina-\ntion  zwischen  den  Schulen  oft  wünschenswert.  In  diesem  Sinne  ge-\ngensätzlicher Argumente werden wir nicht geschlossen abstimmen.  \n \n", "p": 69}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Christoph  Ziegler,  es  geht  um  eine \nGesetzesänderung,  dass  überhaupt  Kompetenzen  delegiert  werden \ndürfen. Das hat mit VZE (Vollzeiteinheiten) überhaupt nichts zu tun, \nim  September  2011 \nsondern mit Führungsorganisation. Und eigentlich habe ich jetzt den \nEindruck, dass du auch zu den eher führungsresistenten Lehrpersonen \ngehörst mit deinen Ausführungen. Die CVP hält an der Idee fest, dass \nSchulbehörden  bei  Bedarf  eine  Gesamtleitung  für  die  Schule  einset-\nzen können. Dabei muss die Schulbehörde ihre zurzeit auf Gesetzes-\nstufe  definierten  Aufgaben  an  die  Gesamtschulleitung  delegieren \nkönnen.  Gerne  erwähne  ich  dabei  Folgendes:  Die  Bildungsdirektion \nhat \nim  Rahmen  des  Projektes  «Belas-\ntung−Entlastung» − ein Riesenthema in der Schulküche − «der Lehr-\npersonen  im  Schulfeld»  eine  breite  Vernehmlassung  zum  Thema \n«Kompetenzen von Schulbehörden, Schulleitungen und Schulverwal-\ntungen» durchgeführt. Eine Kurzzusammenfassung zu den Vernehm-\nlassungsresultaten  zeigt  auf,  dass  eine  Mehrheit  der  Teilnehmenden \nfindet, dass sich die aktuelle Kompetenzverteilung bewährt hat. Aber \neine deutliche Zustimmung findet, dass die Gemeinden, sprich Schul-\nbehörden,  die  Möglichkeit  erhalten  sollen,  einzelne  Aufgaben  und \nKompetenzen an die Schulleitungen oder an eine Gesamtschulleitung \nzu delegieren. Das Postulat sieht unter anderem bei diesem Punkt Än-\nderungsbedarf. Es soll zukünftig möglich sein, die Führung und Auf-\nsicht über die Schulleitungen zum Beispiel einer Gesamtleitung dele-\ngieren  zu  können.  Und  da  werden  auch  keine  VZE  dafür  gebraucht, \ndie  man  den  Lehrpersonen  entzieht,  sprich:  die  direkt  in  den  Unter-\nricht fliessen. Schliesslich entscheidet die einzelne Schulbehörde über \nihre Führungsorganisation der Schule in ihrer Schulgemeinde. Es soll \ndefinitiv  in  der  Kompetenz  der  Schulgemeinde  liegen,  wie  die  Füh-\nrungsressourcen eingesetzt werden und ob eine Gemeindeschulleitung \nund/oder  eine  Gruppenleitung  eingerichtet  werden  soll.  Wir  können \nnicht die kleinste Gemeinde mit einer grossen Stadt vergleichen, was \ndie Führungsstrukturen anbelangt. Und es soll eigentlich die Richtung \nsein, dass man die operative Führung der Schule überlässt. Dafür ist \ndiese Professionalisierung auch gedacht.  \nDer  CVP  ist  es  wichtig,  dass  Modelle  mit  verschiedenen  Führungs-\nebenen  eingerichtet  werden  können.  Der  Kantonsrat  kann  mit  der \nÜberweisung ein wichtiges Zeichen dafür setzen. Vielen Dank für die \nUnterstützung.  \n \n", "p": 69}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Christoph  Ziegler  hat  eigentlich \nschon sehr viel gesagt. Was bei Res Marti noch gesagt werden muss: \nProfessionalisierung wurde bisher immer teurer mit diesem Satz, aber \neffektiv nicht wirklich effizienter. Mit einer Gesamtschulleitung wür-\nden  die  Kosten  wieder  einmal  gesteigert  und  der  Beamtenapparat \nwirklich weiter ausgebaut. Die Schulleiterinnen werden gewiss – und \ndie Schulleiter natürlich auch – gegen eine solche weitere Hierarchie-\nstufe sein. Es kann ja nicht sein, dass wir eine weitere Stufe einfach \neinbauen,  das  war  ja  nie  so  vorgesehen.  Denn  nachher  können  Sie \n100-prozentig  darauf  gehen,  dass  es  wieder  eine  Konferenz  der  Ge-\nsamtschulleiter geben wird, und so weiter. Und was wird das Nächste \nsein?  Ist eine  Gesamtschulleitung in den Augen  einer Gemeinde  un-\nbedingt  nötig,  dann  soll  sie  dies  selbst  finanzieren.  Ansonsten  kom-\nmen auch Gemeinden mit diesem Anspruch, selbst wenn sie es nicht \nbenötigen  würden.  Es  muss  darauf  geachtet  werden,  dass  der  Per-\nsonalbestand  nicht  immer  weiter  ausgebaut  wird.  So  wird  nämlich \nauch  der  administrative  Aufwand  aufgebaut.  Hören  wir  auf  mit  dem \nunweigerlichen  Aufblähen  und  der  Verteuerung  des  Ganzen!  Es  än-\ndert sich nichts an der Qualität der Schule; definitiv nichts, auch wenn \nwir  eine  Gesamtschule  haben.  Wir  werden  das  Postulat  nicht  unter-\nstützen. Danke.  \n \n", "p": 70}, {"t": "Sabine Wettstein (FDP, Uster): Ich bin Primarschulpräsidentin in Us-\nter in einem 80-Prozent-Amt und führe in dieser Funktion 13 Perso-\nnen in der direkten Linie. Davon sind acht Personen in der Schullei-\ntung  tätig.  Was  heisst  «Führen  in  der  direkten  Linie»?  Neben  den \njährlichen  Mitarbeitergesprächen  und  den  vierjährlichen  Mitarbeiter-\nbeurteilungen führe ich in dieser Funktion die Schulleitungskonferenz \nund  bin  auch  verantwortlich  für  die  Umsetzung  der  strategischen \nVorgaben  der  Schulpflege.  Das  bedeutet  in  einer  Schulgemeinde, \nwelche aus verschiedenen Schuleinheiten unter der Führung von ver-\nschiedenen  Schulleitungen  besteht,  dass  auch  schuleinheitsübergrei-\nfende  Absprachen  getroffen  werden  müssen.  Kinder  in  der  gleichen \nGemeinde sollen nicht, je nachdem, in welches Schulhaus sie gehen, \nunterschiedliche Rahmenbedingungen antreffen.  Das  heisst,  auf ope-\nrativer  Ebene  müssen  immer  wieder  Abstimmungen  vorgenommen \nwerden  und  auch  die  pädagogische  Gesamtentwicklung  vorangetrie-\nben werden. Und auch wenn ich mit 80 Prozent kein Milizamt, son-\ndern ein Hauptamt ausfülle, so bin ich doch eine gewählte Politikerin \nund  nicht  ausgebildete  Gesamtschulleiterin.  Viele  Schulgemeinden \nhaben  sich  mit  pragmatischen  Lösungen  geholfen  und  eine  Art  Ge-\nsamtschulleitung, pädagogische Leitung, Abteilungsleitung oder Ähn-\nliches  installiert  und  mit  eingeschränkten  Kompetenzen  ausgestattet. \nUm  das  Votum  von  Johannes  Zollinger  aus einem vorangegangenen \nGeschäft  zu  zitieren:  «Die  Schulen  haben  gelernt,  komplexe  Geset-\nzesvorhaben pragmatisch umzusetzen.» Die pragmatischen Lösungen \nzeigen  aber  auch  auf,  dass  diesbezüglich  ein  Handlungsbedarf  be-\nsteht.  \nEs gibt, daraus abgeleitet, zwei massgebliche Gründe, dieses Postulat \nund  damit  die  Schaffung  von  Gesamtschulleitungen  zu  befürworten: \nAb einer gewissen Grösse einer Schule braucht es eine Gesamtschul-\nleitung. Mit einer ausgewählten und angestellten professionellen Ge-\nsamtschulleitung  mit  den  entsprechenden  delegierten  Kompetenzen \naus  der  Schulpflege  können die Qualität  und die  Entwicklung  sowie \neine gute Führung sichergestellt werden. Politische Führungen – und \ndas sind auch die Schulpflegen, welche von der Bevölkerung gewählt \nsind – sollen sich auf die sogenannte strategische Führung konzentrie-\nren können. Die Sicherstellung der Umsetzung der strategischen Vor-\ngaben sowie die operative Führung sollen durch die Schulleitung be-\nziehungsweise in grösseren Gemeinden durch die Gesamtschulleitung \nsichergestellt  werden  können.  Aus  diesen  Gründen  unterstützt  die \nFDP das vorliegende Postulat.  \n \n", "p": 71}, {"t": "Mattea  Meyer  (SP,  Winterthur):  Obwohl  die  SP  Verständnis  hat  für \ndie  genannten  Herausforderungen  und  Probleme  im  Schulfeld,  lehnt \nsie das Postulat ab. Wir wollen nicht noch eine Hierarchiestufe mehr, \nsondern  wir  wollen,  dass  die  vorhandenen  Ressourcen  an  der  Front \nbei  den  Lehrpersonen  eingesetzt  werden,  ganz  im  Sinne  der  Entlas-\ntung  der  Lehrpersonen.  Zudem  möchten  wir  trotzdem  noch  betonen, \ndass  die  demokratisch  legitimierte  Schulpflege  nach  wie  vor  einen \nStellenwert  hat  in  unserer  Volksschule  und  auch  in  Zukunft  haben \nsoll. Ich danke.  \n \n", "p": 72}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ich habe das Highlight heute \nMorgen schon erlebt, ich bin erwähnt worden von meiner Kollegin – \nohne Kritik. Meine Schule ist ein bisschen kleiner als Uster. Ich habe \nauch nur ein halb so grosses Pensum. Aber ich stelle auch fest, dass \ndie Führung der Schule in der Gemeinde optimaler organisiert werden \nsollte.  Das  Volksschulgesetz  wollte  ursprünglich  keine  weitere  Hie-\nrarchiestufe zwischen Schulpräsidium und Schulleitung. Und die Zu-\nrückhaltung  von  Schulleitenden  und  Lehrpersonen  gegenüber  Päda-\ngogen-Managern  ist  ja  verständlich.  Aber  das  Postulat  ist  sehr  offen \nformuliert. Die Gemeinde soll es machen können, wenn sie das will. \nEs überlässt also den Schulgemeinden die definitive Regelung. Wer-\nden Gesetz und Verordnung entsprechend den Postulanten angepasst, \nhaben die Gemeinden die Freiheit, sich so zu organisieren, wie sie es \nfür  richtig  halten.  Auf  die  Vollzeiteinheiten  hat  das  gar  keinen  Ein-\nfluss.  Das  Postulat  fordert  auch  keine  kantonalen  Finanzen,  sondern \nnur  Kompetenzen  für  die  Gemeinden.  Deshalb  werden  wir  das  mal \nunterstützen.  \n \n", "p": 72}, {"t": "Stefan Hunger (BDP, Mönchaltorf) spricht zum zweiten Mal: Ja, liebe \nKolleginnen und Kollegen von der SVP und der SP, es geht wirklich \nnicht darum, dass wir wollen, dass wir in der nächsten Zeit vor allem \nzusätzlich  Gesamtleitungen  initiieren.  Es  geht  lediglich  darum,  dass \ndie  Möglichkeit  besteht,  den  bereits  bestehenden  Gesamtleitungen \noder Rektoren eben auch die nötigen Kompetenzen zu übergeben. Im \nMoment  befinden  sich  die  Schulen,  die  solche  Leitungen  haben,  et-\nwas  im  Graubereich.  Das  heisst,  sie  können  zwar  Aufgaben  überge-\nben, aber es ist auf Gesetzes- und Verordnungsstufe nicht legitimiert. \nUnd nur das wollen wir. Ob dann eine Gemeinde nachher einen Ge-\nsamtleiter  einsetzen  will  oder  nicht,  ob  sie  es  finanzieren  kann  oder \nnicht, bestimmt ja schlussendlich der Bürger mit dem Budget respek-\ntive die Behörden, ob sie so etwas initiieren wollen oder nicht. Also \nich bitte Sie wirklich, über Ihren Schatten zu springen und dieses Pos-\ntulat zu unterstützen.  \n \n", "p": 73}, {"t": "Matthias Hauser (SVP, Hüntwangen): Wenn Hansli im Schulzimmer \nnicht lernt, dann nützt auch die schönste operative, strategische, hie-\nrarchische  und  kooperative  Führung  nichts  mehr.  Lernt  aber  Hansli \nim  Schulzimmer  etwas  und  alle  anderen  Schülerinnen  und  Schüler \nauch,  dann  ist  alles  gut,  dann  sind  alle  glücklich,  dann  hat  die  Füh-\nrung keine Aufgabe, dann läuft es wunderbar. Es gibt keine neue Hie-\nrarchiestufe, welche nach unten entlastet. Entlastet werden die Schul-\npräsidien, die führen müssen, das haben wir gehört. Nach unten hin-\ngegen steigt der Druck – für die Schulleitungen, für die Lehrpersonen. \nUnd  der  Druck  steigt  von  Leuten, die Dinge wollen, die  Ziele errei-\nchen  wollen,  von  Leuten,  die  keine  Ahnung  haben  –  noch  weniger \neine Ahnung haben −, weshalb Hansli nicht lernt, als die Leute, die an \nder Front sind. Lassen Sie die Front in der Schule, die Lehrpersonen, \nund  die  Schulleitungen arbeiten. Es ist wirklich nicht nötig, oben zu \nentlasten.  \n \n", "p": 73}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt, dem Kantonsrat eine Revision des \nVolksschulgesetzes  zu  unterbreiten,  damit  baldmöglichst  finanzielle \nBeiträge  an  die Kosten des Besuchs privater Schulen auf der Volks-\nschulstufe geleistet werden können. \nBegründung: \nDie  Privatschulen  sind  gemäss  Art.  117  KV  ein  Teil  des  staatlichen \nBildungswesens.  Sie  sind  bewilligungspflichtig  und  unterstehen  der \nstaatlichen  Aufsicht.  Der  Kanton  kann  Privatschulen  unterstützen, \nderen Leistungen von öffentlichem Interesse sind. \nIm  Kanton  Zürich  gibt  es  über  40  Privatschulen,  welche  von  rund \n6000  Kindern  besucht  werden.  Das Budget  der öffentlichen  Schulen \nwird  dadurch  finanziell  um  mindestens  60  Millionen  entlastet,  dies \nbei angenommenen Jahreskosten pro Schüler von rund 10 000 Fran-\nken, ein Betrag, der vermutlich wesentlich unter den Vollkosten liegt. \nDamit  die  Chancengleichheit  verwirklicht  werden  kann  und  auch \nNormalfamilien  die  Möglichkeit  erhalten,  ihre  Kinder  –  verbunden \nmit einem tragbaren finanziellen Opfer – in einer Privatschule ausbil-\nden zu lassen, soll sich der Kanton mit einem Teil der Einsparungen \nan  den  Schulgeldern  der  Privaten  beteiligen.  Wenn  der  Kanton  bei-\nspielsweise pro Schüler und Jahr 3000 Franken (also nicht einmal ei-\nnen  Drittel)  beisteuern  würde,  entstünden  ihm  Kosten  von  rund  20 \nMio. Franken. Dem Kanton verblieben immer noch tatsächliche Ein-\nsparungen von 40 Millionen. \nDer Begriff Chancengleichheit steht nicht zufällig im Zentrum dieses \nVorstosses: In Privatschulen können Kinder begabungsmässig indivi-\ndueller  gefördert  werden  als  in  vielen  öffentlichen  Schulen.  Schwä-\nchere Schüler und Schülerinnen können sich in einer kleinen Gruppe \noft besser entwickeln. Bei den Hochbegabten ist wissenschaftlich un-\nbestritten,  dass  sie  in  Gruppen  mit  ähnlichen  Voraussetzungen  we-\nsentlich  effektiver  geschult  werden  können.  Die  Privatschulen  sind \ndeshalb nicht nur «more of the same», sondern häufig eine echte Al-\nternative  bei  Problemen,  mit  denen  die  Regelklasse  überfordert  ist \noder sein kann. \nIn  einigen  Kantonen  und  in  der  EU  werden  Beiträge  an  die  Privat-\nschulen  ausgerichtet.  Im  Kanton  Basel-Landschaft  werden  jährlich \n2500  Franken  pro  Kind  ausbezahlt,  im  Kanton  Bern  2000  Franken, \nauch Luzern  und  Zug unterstützen den  Besuch  von Privatschulen fi-\nnanziell. \nDer Kanton Zürich sollte bei der Finanzierung des Besuchs von Pri-\nvatschulen  nicht  abseitsstehen.  Gute  Privatschulen  sind  auch  ein \nStandortvorteil.  Ein  öffentliches  Interesse  ist  gegeben,  denn  die  ge-\nnannten Einsparungen sind kein Pappenstiel. Ein weiteres Element ist \nauch  die  offensichtliche  Entlastung  der  öffentlichen  Schule  im  Falle \nbesonders  schwieriger  Kinder  und  Jugendlicher.  Auch  dies  ist  von \nöffentlichem Interesse. \n \n", "p": 74}, {"t": "Der Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung: \nAlle  Kinder  und  Jugendlichen  mit  Aufenthalt  im  Kanton  Zürich  ha-\nben gemäss § 3 Abs. 1 VSG das Recht, die öffentliche Volksschule zu \nbesuchen. Die Schulpflicht kann durch den Besuch einer öffentlichen \nSchule,  einer  Privatschule  oder  durch  Privatunterricht erfüllt werden \n(vgl. § 2 Abs. 2 der Volksschulverordnung vom 28. Juni 2006; VSV, \nLS 412.101). Das heisst, die Eltern können entscheiden, ob ihre Kin-\nder  die  öffentliche  Volksschule  oder  eine  Privatschule  besuchen,  sie \ntragen allerdings im letzteren Fall die Kosten dafür. \nPrivatschulen,  welche  die  gleichen  Aufgaben  wie  die  öffentliche \nVolksschule  erfüllen,  sind  bewilligungspflichtig  und  unterstehen \nstaatlicher Aufsicht (vgl. Art. 117 Abs. 1 BV). Sie sind jedoch nicht \nTeil des staatlichen Bildungswesens. Zurzeit gibt es im Kanton Zürich \nrund 150 bewilligte Privatschulen, die von rund 10000 Schülerinnen \nund Schülern besucht werden. \nIn der öffentlichen Volksschule haben die Stimmberechtigten ein Mit-\nspracherecht. Sie können auf kantonaler Ebene über das Volksschul-\ngesetz abstimmen, in dem der Auftrag der Volksschule, ihrer Organi-\nsation,  die  wesentlichen  Grundsätze  des  Schulbetriebes,  die  Rechte \nund Pflichten der Schülerinnen und Schüler und der Eltern festgelegt \nwerden. Ferner können sie im Rahmen von Volksinitiativen über ein-\nzelne Fragen entscheiden, wie z.B. über den Fremdsprachenunterricht \nauf der Primar- und Sekundarstufe oder darüber, ob im Kindergarten \nMundart  oder  Hochdeutsch  gesprochen  werden  soll.  Auf  Gemeinde-\nebene wählen sie die Gemeindeorgane, die für die Schulführung ver-\nantwortlich sind. Sie können zudem über Sachvorlagen, z.B. den Bau \neines  neuen  Schulhauses,  entscheiden.  Bei  den  Privatschulen  beste-\nhen keine Mitspracherechte der Stimmberechtigten. Diesem Umstand \nträgt  die  gesetzliche  Regelung  Rechnung,  indem  mit  Steuergeldern \nnur  die  öffentliche  Volksschule  mitfinanziert  wird,  bei  der  die \nStimmberechtigten auch mitentscheiden können. Aus diesem Grunde \nsoll der Besuch von Privatschulen weiterhin nicht mit staatlichen Mit-\nteln unterstützt werden. \nHinzu  kommt,  dass  für  den  Kanton  erhebliche  Mehrkosten  entstün-\nden,  wenn staatliche  Beiträge an den  Besuch von  Privatschulen  aus-\ngerichtet  werden  müssten  (vgl.  dazu  die  Ausführungen  des  Regie-\nrungsrates  zur  kantonalen  Volksinitiative  «JA!  Freie  Schulwahl  ab \nder 4. Klasse», Vorlage 4792, ABl 2011, 1178). \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 280/2011 nicht zu überweisen. \n \n", "p": 75}, {"t": "Ratspräsident Bruno Walliser: Das Wort hat Hans Peter Häring. Und \ndie Herren um Herrn Häring herum, bitte geben Sie ihm die Sicht frei. \nDas gilt auch für die Damen (Heiterkeit). \n \n", "p": 76}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Mit unserem Vorstoss ver-\nlangen wir eine bescheidene Beteiligung des Kantons an den Kosten \nder öffentlich anerkannten Privatschulen im Umfang von 3000 Fran-\nken  pro  Jahr  und  pro  Schüler.  Der  Regierungsrat  soll  deshalb  dem \nKantonsrat  eine  entsprechende  Revision  des  Volksschulgesetzes  un-\nterbreiten. \nDie  Privatschulen  sind  gemäss  Artikel  117  Kantonsverfassung  ein \nTeil  des  staatlichen  Bildungswesens.  Sie  sind  bewilligungspflichtig \nund unterstehen staatlicher Aufsicht. Der Kanton kann Privatschulen \nunterstützen,  deren  Leistungen  von  öffentlichem  Interesse  sind.  Im \nKanton Zürich  gibt  es über 40 Privatschulen,  welche von rund 6000 \nKindern besucht werden.  \nDas Budget der öffentlichen Schulen wird mit dieser Massnahme um \nmindestens 60 Millionen entlastet, dies bei angenommenen Jahreskos-\nten pro Schüler von rund 10'000 Franken, ein Betrag, der vermutlich \nwesentlich unter den Vollkosten liegt. \nDamit  die  Chancengleichheit  verwirklicht  werden  kann  und  auch \nNormalfamilien  die  Möglichkeit  erhalten,  ihre  Kinder  –  verbunden \nmit einem tragbaren finanziellen Opfer – in einer Privatschule ausbil-\nden zu lassen, soll sich der Kanton mit einem Teil der erwähnten Ein-\nsparungen  an  den  Schulgeldern  der  Privaten  beteiligen.  Wenn  der \nKanton  pro  Schüler  und  Jahr  3000  Franken,  also  nicht  einmal  einen \nDrittel der Kosten beisteuern würde, entstünden dem Kanton Kosten \nvon rund 20 Millionen Franken. Dem Kanton verblieben immer noch \ntatsächliche Einsparungen von 40 Millionen Franken. \nDer Begriff «Chancengleichheit» steht nicht zufällig im Zentrum die-\nses  Vorstosses:  In  Privatschulen  können  Kinder  begabungsmässig \nindividueller  gefördert  werden  als  in  vielen  öffentlichen  Schulen. \nSchwächere  Schüler  und  Schülerinnen  können  sich  in  einer  kleinen \nGruppe  oft  besser  entwickeln.  Bei  den  Hochbegabten  ist  wissen-\nschaftlich unbestritten, dass sie in Gruppen mit ähnlichen Vorausset-\nzungen  wesentlich  effektiver  geschult  werden  können.  Die  Privat-\nschulen  sind  deshalb  nicht  nur  «more  of  the  same»,  sondern  häufig \neine echte Alternative bei Problemen, mit denen die Regelklasse über-\nfordert ist oder sein kann. \nIn  einigen  Kantonen  und  in  der  EU  werden  Beiträge  an  die  Privat-\nschulen  ausgerichtet.  Im  Kanton  Basel-Landschaft  werden  jährlich \n2500  Franken  pro  Kind  ausbezahlt,  im  Kanton  Bern  2000  Franken. \nAuch Luzern und Zug unterstützen den Besuch von Privatschulen fi-\nnanziell.  Der  Kanton  Zürich  sollte  bei  der  Finanzierung  von  Privat-\nschulen nicht abseitsstehen. Gute Privatschulen sind auch ein Stand-\nortvorteil. Ein öffentliches Interesse ist gegeben, denn die genannten \nEinsparungen sind kein Pappenstiel. Ein weiteres Element ist auch die \noffensichtliche Entlastung der öffentlichen Schule im Falle besonders \nschwieriger  Kinder  und  Jugendlicher.  Auch  dies  ist  ein  öffentliches \nInteresse.  \nDas  Argument  des  fehlenden  Mitspracherechts  der  Öffentlichkeit \nwird  in  vielen  Fällen  durch  das  Stimmrecht  im  Schulverein  ersetzt. \nZudem wird sich die Schulleitung an den Bedürfnissen der Eltern ori-\nentieren müssen, da sie sonst ihre Kundschaft verliert. In vielen Fäl-\nlen ist auch in den Privatschulen eine aktive Beteiligung am Schulle-\nben gefordert. Auf diese Weise werden Kosten reduziert. Stimmen Sie \ndeshalb der Überweisung zu. Danke.  \n \n", "p": 76}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Hier  müssen  wir  bedenken,  dass \nPrivatschulen,  die  einer  weltanschaulichen  Lehre  verpflichtet  sind, \nwenn diese überholt ist oder wenn sie nur von einer Minderheit aner-\nkannt  wird,  dass solche Privatschulen sich schwertun  mit dem Lehr-\nplan  der  Volksschule.  Beispiele  für  solche  weltanschauliche  Lehren \nsind  etwa  die  Anthroposophie  oder  die  kreationistische  Schöpfungs-\nlehre. Wir müssen uns bei dieser Motion also fragen, ob wir finanziel-\nle Beiträge an die Kosten des Besuchs von Privatschulen leisten sol-\nlen, die einer solchen Lehre verpflichtet sind. Selbstverständlich sol-\nlen  die  Kinder  verschiedene  Weltanschauungen  kennenlernen,  doch \nvor allem diejenige, die dem wissenschaftlichen und kritischen Den-\nken verpflichtet ist. Und diese Weltanschauung ist in der Volksschule \nbestens vertreten. Der Lehrplan der Volksschule enthält nur anerkann-\nte  Inhalte.  Trotzdem  ist  er  umfangreich  und es  ist eine Herausforde-\nrung  für  die  Lehrerinnen  und  Lehrer,  unseren  Lehrplan,  wie  man  so \nsagt, zu erfüllen.  \nZu  Recht  also  begründet  der  Regierungsrat  in  seiner  Stellungnahme \nseine Ablehnung der Motion damit, dass die Stimmberechtigten in der \nVolksschule  ein  Mitspracherecht  haben,  bei  den  Privatschulen  aber \nnicht. Die Grünliberalen sind immer für eine starke staatliche Schule \nund wollen deshalb keine staatlichen Mittel für den Besuch von priva-\nten  Schulen  abgeben.  Weshalb  wir  für  eine  starke  staatliche  Schule \nsind,  haben  wir  in  der  Debatte  zur  Volksinitiative  zur  freien  Schul-\nwahl ausführlich begründet. Ein Argument möchte ich bei der vorlie-\ngenden  Motion  nochmals  anführen:  Es  war  gerade  ein  Kernanliegen \nder  liberalen  Bewegung  des  19.  Jahrhunderts,  auf  den  Grundsätzen \nder  Aufklärung  eine  staatliche  Schule  aufzubauen.  Alle  Bürgerinnen \nund Bürger sollen eine gute  Allgemeinbildung erhalten und befähigt \nwerden,  sich  so  verantwortungsbewusst  an  der  Politik  zu  beteiligen, \ndass sich unser  Staat nachhaltig entwickeln  kann.  In den 180 Jahren \nihres Bestehens hat die Zürcher Volksschule bewiesen, dass sie dieser \nAufgabe sowie den Herausforderungen der jeweiligen Zeit gewachsen \nwar  und  immer  noch  ist.  Vor  diesem  Hintergrund  lehnen  wir  diese \nMotion der EDU ab.  \n \n", "p": 78}, {"t": "Res  Marti  (Grüne,  Zürich):  Die  Grüne  Fraktion  wird  diese  Motion \nnicht  unterstützen.  Es  ist  nicht  Aufgabe  der  Allgemeinheit,  die  Son-\nderwünsche aller Eltern an die Bildung ihrer Sprösslinge zu bezahlen. \nWer mit der demokratisch legitimierten Volksschule und deren Leis-\ntungen  nicht  zufrieden  ist,  soll  die  daraus  entstandenen  Mehrkosten \ndann  doch  bitte  schön  auch  selber  bezahlen.  Wo  bleibt  denn  hier \nplötzlich  die  auch  von  der  EDU  immer  wieder  heraufbeschworene \nEigenverantwortung  der  Eltern?  «Eigenverantwortung»  heisst  nicht \nnur,  dass  man  selber  entscheiden  kann,  man  muss  dann  auch  selber \nbezahlen. Die Motionäre sind offenbar nicht zufrieden mit den päda-\ngogischen Leistungen der Volksschule. In der Volksschule können, so \ndie Motionäre, die individuellen Bildungsbedürfnisse der Schüler und \nSchülerinnen nicht genügend berücksichtigt werden. Und die Motio-\nnäre  möchten  mehr  Geld  in  die  Bildung  investieren.  Aber  warum \ndenn  nicht  dieses  Geld  in  die  Volksschule  investieren?  Wir  werden \ndiese Motion nicht unterstützen.  \n \n", "p": 79}, {"t": "Mattea Meyer (SP, Winterthur): Die grosse Ablehnung der Volksini-\ntiative «Freie Schulwahl», die eine öffentliche Finanzierung des Un-\nterrichts an Privatschulen gefordert hat, war ein klares und ein starkes \nZeichen.  Die  Befürworter  und  Befürworterinnen  kämpften  –  zum \nGlück  erfolglos  –  für  mehr  Wettbewerb  in  einem  angeblich  freien \nBildungsmarkt. Sie erlitten Schiffbruch in der Bevölkerung, wie diese \ndeutliche Ablehnung nun klar zeigt. Die Ablehnung kann gleichzeitig \nauch  als  Zustimmung  zu  einer  starken  öffentlichen  Volksschule  ge-\nwertet werden. Privatschulen – das schreibt der Regierungsrat in sei-\nner Antwort – sind nicht Teil des staatlichen Bildungswesens. Es ist \ndaher  schlichtweg  nicht  ersichtlich,  warum  hier  der  Staat  Kosten \nübernehmen  soll.  Anstatt  Geld  in  wie  auch  immer  gefärbte  Privat-\nschulen zu investieren, soll die Volksschule gestärkt werden, denn sie \nist  zentraler  Ort  der  gesellschaftlichen  Integration  und  nicht  Privat-\nschulen, die Mühe damit haben, den anerkannten Weltanschauungen \nim Lehrplan Folge zu leisten.  \nZudem  würde  die  staatliche  Finanzierung  von  Privatschulen  enorme \nunnötige Kosten verursachen, die für dringend notwendige Massnah-\nmen im Schulbereich eingesetzt werden können – für die Integrative \nFörderung,  für  die  Frühförderung  oder  für  die  Entlastung  der  Lehr-\npersonen.  Das  fördert  die  Chancengleichheit  und  sicher  nicht  eine \nÖffnung der Privatschulen, die mit Kosten verbunden ist. Wir haben \nes schon mehrfach gehört: Die Volksschule ist ein demokratisch legi-\ntimierter Ort. Das gilt für die Privatschulen nicht. Es kann nicht sein, \ndass die Bevölkerung in Zukunft zahlen soll und nicht mitreden darf. \nDie SP lehnt die Motion ab. Ich danke.  \n \n", "p": 79}, {"t": "Corinne Thomet (CVP, Kloten): Ich habe leider den Text, als wir über \ndie  freie  Schulwahl  diskutiert  haben  in  diesem  Rat,  nicht  bei  mir. \nDenn die ganze Begründung, warum jetzt wieder staatliche Mittel für \ndie  Privatschulen  eingesetzt  werden  sollen,  hat  die  EDU,  glaube  ich \nvon  den Zitaten her, aus der  letzten  Beratung  genommen. Ich bleibe \ndabei: Die freie Schulwahl – es wurde vorhin erwähnt – wurde ganz \nklar abgelehnt. Wir sind für eine starke Volksschule und können nicht \nnoch  Mittel  in  andere  Bildungsinstitutionen  einfliessen  lassen.  Wir \nlehnen die Motion sehr überzeugt ab. Vielen Dank. \n \n", "p": 80}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Auch  wir  von  der  SVP  empfehlen \nIhnen,  diese  Motion  abzulehnen.  Kollege  Andreas  Erdin  hat  gesagt, \nes sei ein urliberales Anliegen, eine starke Volksschule zu haben. Ich \nglaube, er hat da etwas durcheinandergebracht. Die Liberalen wollen \nnicht  eine  starke  Volksschule,  also  nicht  unbedingt  eine  staatliche \nSchule,  sondern  sie  wollen  eine  gute  Schule.  Sie  wollen,  dass  alle \nKinder  in  den  Genuss  einer  guten  Ausbildung  kommen  können,  das \nist das Liberale. Wenn wir jetzt einfach das Staatliche betonen, dann \nwollen wir einen stärkeren Staatsapparat, und das ist nicht gerade das, \nweshalb  es  euch  Grünliberale  braucht.  Da  hast  du  vielleicht  etwas \ndurcheinandergebracht.  \nAuch wir von der SVP wollen eine gute Schule. Genau deswegen sind \nwir auch für Privatschulen. Denn damit haben wir zwei Schulsysteme, \ndie  sich  Konkurrenz  machen.  Konkurrenz  dient  den  Konsumenten, \nsenkt  die  Preise,  verbessert  die  Qualität.  Deshalb  wollen  wir  beides. \nAber  es  sind  zwei  verschiedene  Konzepte  und  die  sollen  auch  vom \nStaat  unterschiedlich  behandelt  werden.  Die  einen  kriegen  Geld,  die \nanderen,  die  sich  für  diesen  Weg  entschieden  haben,  kriegen  eben \nkein Geld vom Staat, sondern müssen eben schauen, wie sie über die \nRunden  kommen.  Mir  erscheint  das  richtig.  Wir  könnten  dann  viel-\nleicht  mal  über  die  freie  Schulwahl  mit  diesen  Bildungsgutscheinen \nsprechen.  Für  mich  persönlich  ist  das  eigentlich  eine  sympathische \nIdee, aber das Volk hat es abgelehnt, in diese Richtung zu gehen. Das \ngilt es jetzt zu akzeptieren. Aber wie gesagt, wenn wir zwei Schulsys-\nteme haben oder zwei Möglichkeiten, wie man Schulunterricht geben \nwill, soll man die auch unterschiedlich behandeln. Wenn wir da Geld \ngäben,  hätten  wir  am  Schluss  im  Ergebnis  zwei  Formen  der  Staats-\nschule und das kann ja eigentlich niemand wollen. Deshalb empfehlen \nwir Ihnen Ablehnung dieser Motion.  \n \n", "p": 80}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Auch  die  FDP  wird  diese  Motion \nnicht unterstützen. Wir haben absolut nichts gegen Privatschulen, im \nGegenteil. Es braucht diese, das hat Claudio Zanetti vorhin sehr schön \nausgeführt  mit  der  Konkurrenzfähigkeit  und  mit  dem  gegenseitigen \nSich-Bewähren auch im Alltag. Doch den Weg, den diese Motion be-\ngeht, sehen wir als den falschen Weg an, aus verschiedenen Gründen, \ndie bereits auch schon genannt worden sind. Einerseits die finanziel-\nlen  Mittel:  Das  Geld  ist  jetzt  in  der  Volksschule,  es  soll  auch  dort \nbleiben.  Wenn  wir  jetzt  noch  die  Privatschulen  breit  unterstützen \nwollten, würde es mehr Mittel brauchen. Die haben wir so nicht. Der \nzweite  Grund:  Auch  die  FDP  war  gegen  die  Volksinitiative  «Freie \nSchulwahl»,  vor  allem  auch  in  der  Unterstufe.  Das  Ergebnis  haben \nwir  vom  Stimmvolk  erhalten.  Das  Ergebnis  war  klar.  Also  dieses \nKonzept hat keine Gnade gefunden. Das ist ein weiterer Grund. Dann \ndie  anderen  Gründe,  der  Lehrplan  und  natürlich  die  Mitsprache,  die \ndemokratische Mitsprache über die Schulpflegen, sind natürlich auch \nzentral.  \nWas  mich  noch  in  der  Begründung  des  Motionärs  interessiert  oder \netwas erstaunt hat, ist der Begriff der Stigmatisierung. Er hat begrün-\ndet, dass dann vor allem auch jene Schülerinnen und Schüler da in die \nPrivatschulen  gehen  sollen,  die  eben  in  der  normalen  Volksschule \nnicht so mitkommen, und dass dann der Staat dafür zahlen soll. Das \nist  doch,  wenn  ich  das  richtig  verstanden  habe,  die  Richtung  einer \nStigmatisierung  und  das  wäre  der  falsche  Weg,  wenn  man  einfach \ndiese  Kinder  und  Jugendlichen  dort  hineinschieben  würde.  Aus  die-\nsen Gründen lehnen wir die Motion ab.  \n \n", "p": 81}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Es  wurde  eigentlich  schon  fast \nalles gesagt, die Regierung bringt es bei ihrer Stellungnahme auf den \nPunkt: Das Stimmvolk hat sich klar gegen die freie Schulwahl ausge-\nsprochen, somit auch gegen Bildungsgutscheine. Die BDP unterstützt \neine starke und gute Volksschule, bei der alle Steuerzahlenden demo-\nkratisch  mitbestimmen  können.  Wer  individuelle  Bildung  wünscht, \nsoll dies gemäss heutigen Gesetz selber bezahlen. Die BDP wird die \nMotion nicht unterstützen. \n \n", "p": 82}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Bei  Vorstössen  gibt  es  eine  Ge-\nsetzmässigkeit. Wenn die Stellungnahme der Regierung kürzer als der \nMotionstext ist, so ist sie in den meisten Fällen auch weniger wert. So \nauch hier. Die Regierung bringt ausser der Kostenfolge nur ein einzi-\nges – nicht stichhaltiges – Argument, sie könne bei den Privatschulen \nnicht mitbestimmen und wolle deshalb auch keine Leistungen erbrin-\ngen. Das ist nicht korrekt. Die Privatschulen unterliegen der Aufsicht \ndes  Kantons  und  müssen  sich  an  den  Lehrplan  halten.  Ihre  privat-\nrechtliche Stellung ist vergleichbar mit Sozialwerken und kulturellen \nAngeboten, die auch im Interesse der Öffentlichkeit Dienstleistungen \nfür  unseren  Kanton  erbringen  und  kantonale  Subventionen  erhalten. \nAndere Kantone, wie Baselland, Bern, Luzern und Zug, scheuen sich \ndeshalb nicht, die bewährten Privatschulen zu subventionieren. Auch \nim  Ausland  sind  staatliche  Subventionen  von  Privatschulen  nichts \nAussergewöhnliches.  Bedenken  wir  also,  worum  es  der  Regierung \nwirklich  geht.  Der  Regierungsrat  will  das  staatliche  Monopol  der \nVolksschule erhalten. Der Kanton Zürich rühmt sich sonst immer als \nbesonders liberaler Kanton und ist sehr darauf bedacht, die individu-\nelle Freiheit des einzelnen Einwohners nicht unnötig einzuschränken. \nWenn es aber um die Themen «Landeskirche» oder «Schule» geht, so \nwerden alle liberalen Prinzipien über den Haufen geworfen und staat-\nliche Strukturen und Pfründe erhalten, die nicht mehr zeitgemäss sind. \nDenn die Bildungsdirektion befürchtet den Verlust von Einfluss und \nMacht. Das gehört zum SP-Parteiprogramm und das darf man der SP \nauch nicht übelnehmen. Die bürgerliche Ratsseite nutzt hingegen jede \nGelegenheit, uns immer wieder zu erklären, weshalb private Struktu-\nren besser  und  effizienter als staatliche Leistungen sind. Und  ausge-\nrechnet  bei  den  Kirchen  und  Schulen,  wo  sie  wirklich  recht  hätten, \nvertreten  sie  das  Gegenteil.  Ich  erinnere:  Konkurrenz  belebt  den \nWettbewerb.  Privatschulen  können  kostengünstiger  als  die  Volks-\nschulen  betrieben  werden.  Sie  kennen  auch  weniger  Bürokratie  und \nvermögen  dadurch  schneller  und  besser  auf  die  Bedürfnisse  ihrer \nSchülerinnen und Schüler einzugehen. Sie nehmen als Gradmesser in \nder Bildungslandschaft eine wichtige Funktion wahr und eignen sich, \nda  sie  oft  über  Kleinklassen  verfügen,  auch  für  Schülerinnen  und \nSchüler, für die in der Volksschule sonderpädagogische Massnahmen \nangeordnet  werden  müssten,  von  denen  mittlerweile  mehr  als  die \nHälfte der Schüler betroffen sind.  \nUnd wenn der Kanton Zürich die Privatschulen künftig subventionie-\nren  würde,  so  täte  er  auch  etwas  für  die  nötige  soziale  Durchmi-\nschung, sodass auch die SP dahinterstehen könnte. Ja, es gibt in allen \nFraktionen  Vordenker,  die  dies  verstanden  haben,  auch  wenn  die \nEDU  die  einzige  Fraktion  ist,  die  sich  als  Fraktion  nicht  nur  für  die \nFreiheit  der  Einwohner,  sondern  auch  für  freie  Kirchen  und  freie \nSchulen einsetzt. Aber in allen Fraktionen gibt es Leute, die das auch \nunterstützen.  Also  demonstrieren  Sie  heute  nicht  eine  Einheit,  die \nnicht da ist.  \nAuch  gesellschaftspolitische  Entwicklungen  und  offensichtliche \nMängel der Volksschule, wie der Umstand, dass viele Volksschulab-\ngänger  nicht  richtig  lesen  und  schreiben  gelernt  haben,  sprechen  für \ndie Förderung der Privatschulen, sodass mehr als 5 Prozent der Schü-\nler  eine  Privatschule  besuchen.  Das  Monopol  der  Volksschule  ist \nlängst ins Wanken geraten und wird sich über Kurz oder Lang nicht \nmehr  halten  können.  Wir  ersuchen  Sie,  die  Motion  zu  überweisen, \nund danken Ihnen.  \n \n", "p": 82}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.)  spricht  zum  zweiten  Mal: \nGestatten  Sie  mir  eine  kurze  Replik  zu  Dieter  Kläy  wegen  des  Vor-\nwurfes der Stigmatisierung. Bereits heute werden oft die schwierigen \nFälle an die Privatschulen delegiert oder, vielleicht besser gesagt, ab-\ngeschoben. Danke.  \n \n", "p": 83}, {"t": "Regierungsrätin  Regine  Aeppli:  Die  Frage,  ob  die  Eltern  die  Schule \nihrer Kinder frei wählen können und ob der Kanton als Folge der frei-\nen  Schulwahl  den  Grundsatz  der  Unentgeltlichkeit  der  obligatori-\nschen Schule auf die Privatschulen ausdehnen soll, haben die Stimm-\nberechtigten in diesem Kanton im Juni 2012 sehr eindeutig entschie-\nden. Sie haben das Ersuchen um freie Schulwahl mit 82 Prozent abge-\nlehnt. Es ist also nicht nur der Regierungsrat, Herr Kyburz (Heinz Ky-\nburz), welcher die Bildung als öffentliches Gut betrachtet, sondern es \nsind  auch  die  Stimmberechtigten.  Wenn  nun  der  Kanton  Zürich  als \nFolge  dieses  sehr  klaren  Entscheides  eine  gesetzliche  Grundlage zur \nFinanzierung von Privatschulen schaffen würde, wäre das kaum ver-\nständlich. Es ist mir gleichzeitig bewusst, und das haben die Vertreter \ndieser  Motion  auch  zum  Ausdruck gebracht,  dass in anderen  Kanto-\nnen,  Bern  und  Basel,  Privatschulen  mitfinanziert  werden,  obwohl \nauch  da  der  Grundsatz  der  freien  Schulwahl  nicht  befürwortet  wird. \nAber Zürich hat in dieser Beziehung eben eine andere Tradition und \ndie  Mitfinanzierung  von  privaten  Schulen  würde  hier  nach  diesem \nsehr eindeutigen Abstimmungsergebnis nicht verstanden.  \nIch glaube übrigens auch nicht – dies an die Adresse der Motionäre −, \ndass eine Mitfinanzierung der Privatschulen zu Einsparungen für den \nkantonalen Haushalt führen würde. Ich gehe eher davon aus, dass er \nzu  zusätzlichen  finanziellen  Ausgaben  führen  würde.  Oder  dann \nkönnten diese ja nur zulasten der öffentlichen Volksschule gehen. Ich \nglaube,  auch  da  ist  das  Votum  vom  Juni  2012  des  Souveräns  klar: \nMan will das nicht. In diesem Sinne vertrete ich nicht nur den Regie-\nrungsrat,  sondern  ich  glaube  auch  die  Stimmberechtigten  hinter  mir \nzu  wissen,  wenn  ich  Ihnen  den  Rat  erteile,  diese  Motion  nicht  zu \nüberweisen.  \n \n", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}]