["", "              Theresia Weber (SVP, Uetikon a. S.) \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Andreas Wolf, Dietikon .........................................  Seite 12608 \n–  Schützenkönigin des Knabenschiessens 2014 ..........  Seite 12608 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12608 \n", " \n", " \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \nIch  begrüsse  auf  der  Tribüne  die  höchste  Stadtzürcherin,  Gemeinde-\nratspräsidentin Dorothea Frei. Guten Morgen. (Applaus.) \n \n \n", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Dann habe ich noch eine Information \nfür  Sie,  die  Sie  interessieren  wird.  Es  geht  um  die  Ratssitzungspla-\nnung. Ich darf Sie informieren, dass die Nachmittagssitzung vom 29. \nSeptember 2014 ausfallen wird.  \n \n", "René Huber, SVP, Kloten. \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt?  \n \n", "Michael Welz (EDU, Oberembrach): Ich verlange geheime Wahl. \n \n", "Lorenz Habicher (SVP, Zürich): Da es sich um eine einzelne Kandida-\ntur handelt, die nicht bestritten ist, finde ich es unnötig, dass wir uns in \neine geheime Wahl begeben. Darum beantrage ich, wie schon traktan-\ndiert, die offene Wahl.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  weiter  nicht  ge-\nwünscht. Wir stellen fest, ob der Antrag auf geheime Wahl von einer \nMehrheit der Ratsmitglieder unterstützt wird.  \n \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Die  Wahl  kann  offen  durchgeführt \nwerden.  Da  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf \nParagraf 43 litera a des Geschäftsreglements, René Huber als Mitglied \ndes Bankrates der ZKB (Zürcher Kantonalbank) gewählt.  \n \n \nIch  gratuliere  ihm  zur  Wahl  und  wünsche  ihm  Erfolg  und  Befriedi-\ngung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n", "", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt Ih-\nnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Rolf  Schaeren  als  Mitglied  des \nVerwaltungsrates  der  EKZ  (Elektrizitätswerke  des  Kantons  Zürich) \ngewählt.  Ich  gratuliere  auch  ihm  zur  Wahl  und  wünsche  ihm  Erfolg \nund Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n", "", "Rolf Schaeren, CVP, Dietikon. \n \n", "", "", "", "Ratspräsidentin Brigitta Johner: Wir kommen nun zur heutigen Ener-\ngiedebatte. Eintreten auf beide Vorlagen ist obligatorisch. Am 1. Sep-\ntember  2014  haben  Sie  gemeinsame  Beratung  dieser  Geschäfte  be-\nschlossen. Wir werden also diese zwei Geschäfte gemeinsam diskutie-\nren und anschliessend getrennt darüber abstimmen. Für das Geschäft \n«Genehmigung  des Energieplanungsberichts 2013»  liegen  ausserdem \nzwei  Rückweisungsanträge  mit  verschiedenen  Begründungen  vor, \nnämlich der Minderheitsantrag von Andreas Wolf sowie der Rückwei-\nsungsantrag  von  Yvonne  Bürgin.  Diese  zwei  Rückweisungsanträge \nwerden wir gegeneinander ausmehren und danach über den obsiegen-\nden abstimmen.  \n \n", "", "", "Der  Energieplanungsbericht  2013  wird  aus  folgenden  Gründen  an \nden Regierungsrat zur Überarbeitung zurückgewiesen: \n1.  Entgegen  der  bundesrätlichen  Energiestrategie  2050  möchte  der \nRegierungsrat  bis  ins  Jahr  2050  an  der  Atomenergie  festhalten,  was \neiner  Betriebsdauer  von  66  Jahren  gleichkäme  –  für  AKW,  die  ur-\nsprünglich  für  dreissig  Betriebsjahre  geplant  waren.  Sowohl  aus  si-\ncherheitstechnischen  wie  auch  aus  wirtschaftlichen  Gründen  ist  das \nfür uns nicht zu verantworten. \n2.  Bei  der  Sanierung  der  Gebäudefassaden  herrscht  ein  grosser \nNachholbedarf, wie der Regierungsrat im Bericht selber schreibt. Ent-\nsprechende Massnahmen lehnt er jedoch mit Hinweis auf die Erneue-\nrungsrate ab. \n", "Insbesondere  im  Bereich  der  Mietobjekte  ist  es  aber  dringend  nötig, \nAnreize  für  Sanierungen  zu  schaffen,  da  das  Energiesparpotenzial \ndort riesig ist und mit relativ geringem Aufwand ausgeschöpft werden \nkönnte. \n3. Im Bereich des Energieverbrauchs im Verkehr (Land- und Luftver-\nkehr  der  Zürcher  Bevölkerung)  muss  der  Kanton  Zürich  einen  Ab-\nsenkpfad  definieren.  Hier  genügen  die  rein  technischen  Fortschritte \nim  Fahrzeugbau  keinesfalls;  es  braucht  nach  dem  50%-Richtplan-\nEntscheid  des  Kantonsrates  zum  Modalsplit  weiteren  Druck,  um  tat-\nsächlich Energie einsparen zu können. \n4. Insgesamt fehlen Ansätze, Ideen und Strategien, die über die bishe-\nrige  Energiepolitik  des  Kantons  hinausgehen.  Mit  einer  Weiter-wie-\nbisher-Planung lassen sich weder die Ziele des Bundes noch diejeni-\ngen  der  Vision  2050  des  Kantons  erreichen.  Neben  verstärkten  An-\nstrengungen  zur  Energieeffizienz  sollte  auch  dem  Thema  Suffizienz \nvermehrt Beachtung geschenkt werden  – sowohl in Bezug auf die ei-\ngene Vorbildwirkung (gutes Beispiel KEF-Ziele zur Senkung des Flä-\nchenbedarfs für Büroarbeitsflächen) als auch in Bezug auf die Bevöl-\nkerung.  Die  Substitution  alter,  ineffizienter  Geräte  (z.  B.  Elektrohei-\nzungen) ist voranzutreiben. \n \n", "", "Der  Energieplanungsbericht  2013  wird  aus  folgenden  Gründen  an \nden Regierungsrat zur Überarbeitung zurückgewiesen:  \nBegründung: Über die Axpo ist der Kanton Zürich an 4 der insgesamt \n5  Schweizer  Kernkraftwerke  beteiligt.  Der  Energieplanungsbericht \n2013  entspricht  im  Bereich  der  Atomenergie  nur  grundsätzlich  der \nStossrichtung des Bundesrates und im Gegensatz zum Bund setzt der \nRegierungsrat auf die Strategie Fortschritt und nicht auf Verzicht. Die \nStrategie des Regierungsrates muss klare Aussagen zum Ausstieg aus \nder Kernenergie enthalten. Es sind keine neuen Rahmenbewilligungen \nfür Kernkraftwerke zu erteilen und zumindest die vier KKW mit Zür-\ncher Beteiligung sind am Ende ihrer sicherheitstechnischen Betriebs-\ndauer stillgelegt.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Ich  danke  der  Geschäftsleitung  und \ndem Ratspräsidium für die heutige Energiedebatte im Namen unserer \nKommission. Die gemeinsame Beratung und die aufeinanderfolgende \nTraktandierung der folgenden sechs Geschäfte soll ja vermeiden, dass \nwir  bei  jedem  einzelnen  Geschäft  die  Differenzen  in  unserer  unter-\nschiedlichen  Haltung  in  der  Energiepolitik  noch  einmal  austauschen. \nDies soll vorab bei den Vorlagen 5047 und 4986 geschehen können.  \nAm 8. September 2014, also am letzten Montag, haben Sie einen wei-\nteren  Rückweisungsantrag  erhalten,  von  der  CVP  und  der  EVP,  und \nich komme hier nicht darum herum, einen leisen Tadel auszusprechen. \nDie  Position  des  Bundesrates  ist  mit  der  Vorlage  an  die  eidgenössi-\nschen Räte vom 4. September 2013 bekannt, jene des Regierungsrates \nseit der Antragstellung zum Energieplanungsbericht vom 4. Dezember \n2013. Also seit neun Monaten wissen wir, dass diese beiden Positio-\nnen  nicht  genau  übereinstimmen.  Und  der  Rückweisungsantrag,  der \ndies  aufnimmt,  stammt  jetzt  also  vom  letzten  Montag  und  führte  zu \nwahrscheinlich  einigen  Dutzend  Telefonaten,  SMS  und  Emails.  Die \nFraktionen,  die  in  der  KEVU  nicht  vertreten  sind,  haben  Zugang  zu \nsämtlichen Dokumenten der KEVU und hätten sich rechtzeitig in die \nDebatte, die bei uns im Mai 2014 beendet wurde, einschalten können. \nSoweit mit Tadel und jetzt widme ich mich dem Geschäft. \nGemäss  dem  2010  geänderten  Paragrafen  4  des  Energiegesetzes  legt \nder Regierungsrat alle vier Jahre unserem Rat einen Energieplanungs-\nbericht  zur  Genehmigung  vor.  Der  letzte  im  Kantonsrat  behandelte \nBericht stammte von 2006 und musste gemäss dem damals geltenden \nParagrafen 4 lediglich zur Kenntnis genommen werden. Im Dezember \n2010  legte  uns  der  Regierungsrat  den  Energieplanungsbericht  2010 \nvor. Am 11. März 2011 wurde das Atomkraftwerk Fukushima in der \nFolge eines Seebebens und eines Tsunami zerstört. Dessen Umgebung \nist  seither  radioaktiv  verseucht  und  teilweise  unbewohnbar.  In  der \nFolge legte der Bundesrat am 25. Mai 2011 eine neue nationale Ener-\ngiestrategie  2050  vor.  Der  Regierungsrat  reagierte  auf  diese  neue \nenergiepolitische  Situation,  indem  er  den  Energieplanungsbericht \n2010  wieder  zurückzog.  Mit  Datum  vom  4.  Dezember  2013  legt  er \nuns nun den Energieplanungsbericht 2013 vor.  \nDoch nicht nur von oben, von der nationalen Ebene, wird die kantona-\nle  Energiepolitik beeinflusst.  Von unten, vom  Gemeinderat  der  Stadt \nZürich, stammt die Behördeninitiative 4986 vom 6. Juni 2011, welche \nverlangt, dass der Kanton eine Energiestrategie ohne nukleare Risiken \nausarbeite. Sie wurde am 31. Oktober 2011 mit 78 Stimmen vorläufig \nunterstützt. Der Regierungsrat beantragte uns am 30. April 2013, diese \nBehördeninitiative  abzulehnen.  Die  KEVU  hat den  Energieplanungs-\nbericht  an  fünf  und  die  Behördeninitiative  an  drei  Sitzungen  behan-\ndelt. Sie beantragt Ihnen mehrheitlich, den Bericht zu genehmigen und \ndie  Behördeninitiative  abzulehnen.  Eine  Minderheit  beantragt,  den \nEnergieplanungsbericht  an  den  Regierungsrat  zurückzuweisen.  Sie \nstimmt  der  Behördeninitiative  zu  und  will  somit  den  Regierungsrat \ndamit  beauftragen,  uns  innert  eines  Jahres  eine  Umsetzungsvorlage \nvorzulegen.  \nDer Regierungsrat orientiert sich in seiner Strategie für die kantonale \nEnergiepolitik am CO2-Ziel, das Paragraf 1 des Energiegesetzes vor-\ngibt. Bis 2050 soll der CO2-Ausstoss im Kanton Zürich auf 2,2 Ton-\nnen pro Einwohner und Jahr reduziert werden. Dieses Ziel hält er für \nerreichbar, sofern nicht mehrere inländische Gaskraftwerke den Weg-\nfall  der  Atomenergie  kompensieren.  Im  Bereich  der  Kernenergie  er-\nteilt der Regierungsrat dem Ausstiegsszenario gemäss Bundesrat eine \nausdrückliche  Absage.  Die  AKW  wollen,  soweit  sicher  und  wirt-\nschaftlich, nach Massgabe der notwendigen Selbstversorgung weiter-\nbetrieben  werden.  Der  volkswirtschaftlich  wichtige  Kanton  Zürich \ndürfe seine sichere Stromversorgung nicht aufs Spiel setzen und solle \ndeshalb die inländische Produktion von Kernenergie bis zum Ende der \nLaufzeit der Werke aufrechterhalten. Hingegen unterstützt der Regie-\nrungsrat  die  Einführung  staatsquotenneutraler  Lenkungsabgaben  auf \nEnergie ab 2020, wie vom Bundesrat vorgeschlagen. Die Mehrheit der \nKEVU  unterstützt  diese  nur  teilweise  Unterstützung  der  Energiestra-\ntegie  des  Bundesrates  durch  den  Regierungsrat.  Für  die  Minderheit \nhingegen  stellt  der  Weiterbetrieb  der  Kernkraftwerke  bis  zu  ihrem \ntechnischen  Lebensende  den  ersten  und  wichtigsten  Grund  für  ihren \nRückweisungsantrag dar. Sie stimmt daher auch der Behördeninitiati-\nve zu und will, dass mit einem punkto Atomausstieg geänderten Be-\nricht diese Initiative umgesetzt wird.  \nFür  die  kantonale  Energiepolitik  stehen  gemäss  Energieplanungsbe-\nricht  vier  Handlungsfelder  im  Vordergrund:  erstens  Gebäude,  zwei-\ntens  Wärme,  drittens  Mobilität  und  viertens  Strom.  Im  Gebäudebe-\nreich  sieht  sich  der  Regierungsrat  auf  einem  guten  Kurs.  Zürich  hat \nden  Energiebedarf  bei  Neubauten  in  den  letzten  20  Jahren  mehr  als \nhalbiert und belegt bei der Strenge der Vorschriften einen Spitzenplatz \nunter  den  Kantonen.  Die  Fördermassnahmen  im  Energiebereich  kos-\nten zwar im Kanton Zürich weniger als in anderen Kantonen, bezüg-\nlich  Wirkung  dieser  Massnahmen  belegt  Zürich  aber  dennoch  einen \nSpitzenplatz.  Bei  Altbauten  beträgt  der  gegenwärtige  Absenkpfad \nbeim spezifischen Energieverbrauch 1,3 Prozent pro Jahr. Zürich en-\ngagiert sich sehr stark bei der Vereinheitlichung und Verschärfung der \nMustervorschriften  der  Kantone  im  Energiebereich,  den  sogenannten \nMuKEn.  Bei  Neubauten  setzt  sich  der  Minergie-Standard  zusehends \ndurch.  Hingegen  sieht  der  Regierungsrat  bei  den  Altbauten  noch  er-\nhebliche  Defizite  in  der  Verbreitung  dieses  Standards,  der  zum  flä-\nchendeckenden Standard-Label werden soll.  \nSorgen  bereiten  muss  laut  dem  Regierungsrat  die  Tatsache,  dass  die \nenorme  Verbesserung  der  Wärmedämmung  in  den  letzten  Jahren \ndurch  den  Einsatz  von  immer  mehr  Haushaltgeräten  kompensiert \nwird.  Längerfristig  soll  hier  ein  intelligentes  Stromnetz  mit  lokalen \nSpeichermöglichkeiten einen Ausweg ermöglichen. Die KEVU unter-\nstützt im Bereich «Gebäude» die Anstrengungen des Regierungsrates \neinhellig.  Dennoch will die  Minderheit der  KEVU  mit  Punkt  2 ihres \nRückweisungsantrages,  dass  der  Regierungsrat  zusätzliche  Massnah-\nmen vorschlägt, damit die Gebäudesanierung und -erneuerung, insbe-\nsondere  bei  den  Mietobjekten,  beschleunigt  werden  kann.  Besonders \nerfolgreich ist die anreizorientierte Energiepolitik des Kantons für den \nRegierungsrat im Bereich der Wärme. Über 80 Prozent aller Neubau-\nten  im  Kanton  sind  mit  Wärmepumpen  ausgerüstet,  welche  Erdwär-\nme,  Aussenluft  oder  Wasser  nutzen.  Bei  der  kollektiven  Wärmepro-\nduktion verweist der Bericht auf den kantonalen Energieplan und den \naktualisierten  Richtplan.  Er  warnt  aber  vor  wirtschaftlichen  Risiken \nfür  Wärmeverbünde.  Je  mehr  der  spezifische  Wärmebedarf  pro  Ge-\nbäude sinkt, desto weniger wirtschaftlich ist ein solcher Verbund. Dies \nwegen  der  hohen  einmaligen  Investitionen.  Auch  in  diesem  Bereich \nstiess der Bericht in der KEVU auf keine fundamentale Kritik.  \nDer  Energieplanungsbericht  konstatiert,  dass  die  Energie,  welche  für \nunsere Mobilität verwendet wird, einen immer grösseren Anteil unse-\nres  energetischen  Fussabdrucks  ausmacht.  Der  Kanton  Zürich  und \ninsbesondere seine städtischen Regionen sind zwar sowohl beim An-\ngebot als auch bei der Nachfrage bezüglich ÖV in einer Spitzenpositi-\non.  Auch  sinkt  bei  den  Personenwagen  der  spezifische  Energie-\nverbrauch  ständig.  Da  aber  sowohl  das  Gewicht  der  Personenwagen \nals  auch  die  zurückgelegten  Distanzen  ständig  wachsen,  ist,  absolut \ngesehen, kein  Absenkpfad  erkennbar.  Der  Regierungsrat verweist  ei-\nnerseits  auf  die  neue  Richtplanung  mit  dem  Raumordnungskonzept, \nwelches  das  Wachstum  in  Regionen  mit  einem  grossen  ÖV-Angebot \nlenken  will.  Anderseits  listet  er  kantonale  und  übergeordnete  Mass-\nnahmen gegen das Wachstum des Energieverbrauchs im Verkehr auf. \nDazu  gehören:  Die  kantonale  Verwaltung  soll  effizientere  Fahrzeuge \nbeschaffen, der ZVV (Zürcher Verkehrsverbund) soll den spezifischen \nEnergieverbrauch weiter senken und der Bund soll staatsquotenneutra-\nle  CO2-Abgaben  auf  Treibstoffe  einführen.  Für  die  Mehrheit  der \nKEVU  sind  die  aufgezeigten  Massnahmen  im  Bereich  der  Mobilität \ngenügend oder sie sind gar überflüssig. Für einen Teil der Kommissi-\non  ist  das  Klimaproblem  zu  wenig  erhärtet  und  der  Fortschritt  der \nTechnik  im  Automobilbau  gross,  wie  die  Senkung  des  spezifischen \nTreibstoffverbrauchs zeigt.  \nDie  Minderheit  der  KEVU  fordert  in  ihrem  Rückweisungsantrag  die \nDefinition eines Absenkpfades, der zudem auch den Luftverkehr um-\nfasst,  welcher  im  Bericht  vollständig  ausgeblendet  wird.  Weder  das \nZiel,  50  Prozent  des  Mehrverkehrs,  welcher  nicht  auf  den  Fuss-  und \nVeloverkehr  entfällt,  mit  dem  ÖV  abzuwickeln,  noch  der  technische \nFortschritt genügen, um einen solchen Pfad einzuschlagen.  \nIm Bereich «Strom» weist der Energieplanungsbericht erhebliche Un-\nsicherheiten auf. In diesem Zusammenhang verweist der Regierungs-\nrat in seiner Weisung vom 4. Dezember 2013 darauf, dass die kanto-\nnalen Handlungsmöglichkeiten mit der Liberalisierung im Strommarkt \nund dem Übergang der  Übertragungsnetze an die Swissgrid stark re-\nduziert werden. Dies gilt aber nicht nur für die regulatorischen Mög-\nlichkeiten, sondern auch für jene als Eigentümer von EKZ  (Elektrizi-\ntätswerke  des  Kantons  Zürich)  und  Axpo.  Insbesondere  könne  die \nAxpo  in  diesem  neuen  Umfeld  die  Versorgungssicherheit  für  den \nKanton  alleine  nicht  mehr  gewährleisten.  Der  Stromverbrauch  im \nKanton Zürich beträgt 9200 Gigawattstunden. Fast 90 Prozent davon \nwerden nicht im Kanton produziert. Daran wird sich auch langfristig \nfundamental nichts ändern. Die Axpo wie auch die ewz beabsichtigen \naber, die Produktion von neuen erneuerbaren Energien von heute 1200 \nauf 10'000 Gigawattstunden zu steigern. 1000 weitere zusätzliche Gi-\ngawattstunden  beträgt  die  Leistung  des  Pumpspeicherkraftwerks \nLinth-Limmern der Axoi, welches dem Ausgleich von Nachfrage und \nProduktion dienen soll und somit auch der Förderung von Solar- und \nWindenenergie.  Auf  den  Kanton  bezogen,  sollen  Anlagen  für  neue \nerneuerbare  Energien  statt  heute  1070  bis  ins  Jahr  2050  3200  Giga-\nwattstunden  liefern.  Konkrete  energiepolitische  Schritte  des  Kantons \nim  Bereich  «Strom»  umfassen:  die  Förderung  von  Pilotprojekten  in \nden Bereichen «Tiefengeothermie», «Stromspeicherung» und «intelli-\ngente  Netze»,  Zielvereinbarungen  gemäss  Paragraf  13a  des  Energie-\ngesetzes auch für kleinere Verbraucher, planungsrechtliche Erleichte-\nrungen für die  Wasserkraftnutzung und für Hochspannungsleitungen, \neine neue Eigentümerstrategie des Kantons im Strombereich.  \nVom Bund erwartet der Regierungsrat Rechts- und Investitionssicher-\nheit im Strommarkt. Er begrüsst die vollständige Stromliberalisierung \nund die Teilnahme am Zertifikatshandel der EU. Weiter soll der Bund \neinen erwünschten Selbstversorgungsgrad für den Strom festlegen und \nsich  weiterhin  in  der  Kernenergieforschung  engagieren.  Der  Axpo \nschreibt  der  Regierungsrat  ins  Stammbuch,  dass  sie  marktwirtschaft-\nlich  handeln  und  eine  möglichst  hohe  Wertschöpfung,  hauptsächlich \nim  Inland,  anstreben  soll.  Ausserdem  soll  sie  die  bestehenden  Kraft-\nwerke weiterbetreiben und die Stromproduktion aus neuen erneuerba-\nren  Quellen  forcieren.  Über  die  bewährten  Inhalte  der  kantonalen \nEnergieplanung hinaus,  wie  sie im  Energieplanungsbericht  behandelt \nwerden, will die Minderheit der KEVU, dass sich der Regierungsrat in \neinem geänderten Bericht auch zum Themenkreis der Suffizienz, das \nheisst  des  bewussten  Konsumverzichts,  äussert.  Sie  verlangt  vom \nKanton hier eine Pionier- und Vorbildfunktion.  \nZusammengefasst  sieht  die  die  KEVU  die  Energiepolitik  des  Regie-\nrungsrates  auf  einem  guten  Weg.  Die  Mehrheit  beantragt  Ihnen  Zu-\nstimmung zum Energieplanungsbericht 2013 und Ablehnung der Be-\nhördeninitiative  4986.  Die  Minderheit  der  KEVU  will  auf  dem  Weg \nzu  einer  nachhaltigen  Energieversorgung  ambitionierter  vorangehen \nund insbesondere den Atomausstieg gegenüber dem Tempo des Bun-\ndesrates nicht hinausschieben. Sie beantragt deshalb Rückweisung des \nEnergieplanungsberichts und Zustimmung zur Behördeninitiative. Ich \nbeantrage  Ihnen  Zustimmung  zu  den  Anträgen  der  Kommissions-\nmehrheit. Besten Dank für Ihre Aufmerksamkeit. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Der  letzte  vom  Kantonsrat  bespro-\nchene  und  verabschiedete  Energieplanungsbericht  stammt  aus  dem \nJahr 2006. Der Energieplanungsbericht 2010 wurde durch den Regie-\nrungsrat  selbst  zurückgezogen,  die  Gründe  wurden  bereits  dargelegt. \nDer Energieplanungsbericht 2013 baut in seinen Grundzügen auf dem \nEnergieplanungsbericht 2010 auf. Schon 2011 wollten SP, Grüne und \nGrünliberale  den  Energieplanungsbericht  mit  nachfolgender  Begrün-\ndung  zurückweisen  –  der  Antrag  stammt  vom  8.  März  2011,  das  ist \ndrei Tage vor Fukushima  –, der Minderheitsantrag von Robert Brun-\nner, Peter Anderegg, Roland Munz in Vertretung von Marcel Burlet, \nBenno Scherrer Moser und Sabine Ziegler lautete wie folgt, ich zitie-\nre: «Die Vorlage wird an den Regierungsrat zurückgewiesen mit dem \nAuftrag,  die  Strategie  am  Klima-Masterplan  der  51  Organisationen \nder Allianz für eine verantwortungsvolle Klimapolitik 2006 auszurich-\nten.» Ich weise nur darauf hin, dass der Energieplanungsbericht 2010 \nnoch den Ersatz alter Kernkraftwerke durch zwei neue Anlagen bein-\nhaltete.  Der  Klima-Masterplan  der  51  Organisationen  sieht  aber  kei-\nnen Technologie-Ausstieg vor. In der entsprechenden Tabelle zu den \nSchlüsseltechnologien,  die  bis  2030  auf  den  Markt  kommen,  steht  – \nich zitiere: «Weiterentwickelte Kernenergie, die 2005  60 Prozent der \nStromversorgung  ausmachte,  im  Jahr  2013  einen  Anteil  von  18  Pro-\nzent erreichen soll.» Sie hören also: In Ihrem Bericht, den Sie da mit \nder  Rückweisung  erreichen  wollten,  wird  die  Kernenergie  gestützt. \nSchwerpunkt  und  Stossrichtung  war  die  Vermeidung  von  Treibhaus-\ngasen und CO2, nicht der Ausstieg aus einer Technologie. Diese Ziele, \nVerminderung von Treibhausgasen und CO2-Emissionen sind aber im \nEnergieplanungsbericht  2013  eingeflossen.  Nur,  die  Zeiten  ändern \nsich, die Anträge von SP, GLP und Grünen auch. Drei Jahre nach Fu-\nkushima hat Japan beschlossen, wieder zwei Kernreaktoren ans Netz \nzu lassen. Die  energetische Kehrtwende findet in Japan statt. Sicher-\nheitsbedenken wurden mit einer über ein Jahr dauernden Prüfung der \nNRA,  das  ist  die  japanische  «ENSI»  (Eidgenössisches  Nuklearsi-\ncherheitsinspektorat), und einem umfangreichen Bericht – er umfasst \nungefähr  500  Seiten  –  entkräftet.  Bis  Ende  2014  wird  Japan  wieder \neigenen Strom aus Kernkraft produzieren. Ich rufe nochmals die Eck-\npfeiler  der  Energiepolitik  gemäss  Kantonsverfassung  Artikel  106  in \nErinnerung:  «Der  Kanton  Zürich  schafft  günstige  Rahmenbedingun-\ngen  für  eine  ausreichende,  umweltschonende,  wirtschaftliche  und  si-\nchere  Energieversorgung.  Er  schafft  Anreize  für  die  Nutzung einhei-\nmischer  und  erneuerbarer  Energie  und  für  den  rationellen  Energie-\nverbrauch.  Er  sorgt  für  eine sichere  und wirtschaftliche  Elektrizitäts-\nversorgung.  «Ausreichend,  umweltschonend,  wirtschaftlich  und  si-\ncher»,  das  sind  die  Eckpfeiler  der  Versorgung,  die  wir  hier  drinnen \nerreichen möchten, und der vorliegende Energieplanungsbericht 2013 \nenthält alle vier Pfeiler der Verfassung.  \nDie Umsetzungsschritte, die sich der Regierungsrat mit dem Energie-\nplanungsbericht 2006 gesetzt hat, sind weitgehend erfolgt. Der einge-\nschlagene Weg soll fortgesetzt und zweckmässig ergänzt werden. Für \ndie  nächsten  vier  Jahre  sind  im  Energieplanungsbericht  2013  für  die \nBereiche «Gebäude», «Wärmeversorgung», «Mobilität» und «Strom» \nmehrere  Schritte vorgesehen, der Präsident der KEVU hat sie zitiert. \nDie  SVP-Fraktion  ist  auch  nicht  mit  jedem  einzelnen  Wort  und  ein-\nzelnen  Zeichen  vollumfänglich  einverstanden,  aber  es  gibt  keinen \nGrund, den Energieplanungsbericht 2013 zurückzuweisen. Vor allem \ngelten die Gründe, die in den Rückweisungsanträgen aufgeführt wor-\nden  sind,  nicht.  Es  ist  natürlich  Augenwischerei,  wenn  Sie  2011  mit \neiner  anderen  Begründung  zurückweisen  und  heute  nur  noch  auf  die \nKernenergie schielen. Das gilt vor allem für die CVP. Ich weiss nicht, \nwie  sie in Bern politisiert, aber hier sind wir in Zürich. Bevölkerung \nund  Wirtschaft  sollen  sicher  und  kostengünstig  mit  Energie  versorgt \nwerden.  Schädliche  Einflüsse  auf die  Umwelt  sollen  reduziert,  Ener-\ngieeffizienz  gesteigert  und  der  CO2-Ausstoss  reduziert  werden.  Wir \nvon der SVP stimmen der Genehmigung des Energieplanungsberich-\ntes 2013 zu und werden uns bei beiden Rückweisungsanträgen enthal-\nten.  \n \n", "Roland Munz (SP, Zürich): Unser heutiger Verbrauch an nicht erneu-\nerbarer Primärenergie ist deutlich zu hoch. Willkommen im Jahr 2014. \nDie SP des Kantons Zürich ist überzeugt, dass unsere moderne Gesell-\nschaft bei gleicher Lebensqualität vollständig mit erneuerbaren Ener-\ngien versorgt werden kann, ohne dass an der Umwelt Raubbau betrie-\nben werden muss. Das bedingt aber konsequentes Handeln – jetzt. Ei-\nne zukunftsgerichtete Energiepolitik lässt sich auf folgende drei Säu-\nlen abstützen:  \nErste Säule: Effizienz. Jede Energie ist so effizient wie irgend möglich \neinzusetzen.  Zweite  Säule:  Suffizienz.  Ja,  lieber  Herr  Regierungsrat \n(Markus Kägi), Suffizienz im Sinne von Anpassungsfähigkeit ist aktiv \nzu  bearbeiten,  sodass  zum  Beispiel  mit  weniger  Mobilität  oder  mit \nweniger  Flächenbedarf  die  gleichen  Qualitäten  erreicht  werden.  Und \nSäule  drei:  Die  Bedürfnisse  nach  Energien  sind  aus  erneuerbaren \nQuellen zu decken. Dazu gehören auch Investitionen in die Infrastruk-\nturen  entlang  der  ganzen  Kette,  von  der  Energieproduktion  bis  zum \nEndverbraucher, zur Endverbraucherin. Selbstverständlich ist das Po-\ntenzial  zur  Produktion  von  erneuerbaren  Energien  im  Kanton  Zürich \nnicht  unbegrenzt,  aber  die  Regierung  unterschätzt  das  mögliche  Po-\ntenzial  nach  wie  vor  massiv.  Der  Kanton  Zürich  ist  ein  wirtschaftli-\ncher,  gesellschaftlicher  und  bildungsmässiger  Motor  der  Schweiz.  Je \nrascher  und  vor  allem  je  konsequenter  der  Kanton  Zürich  auf  diese \ndrei Säulen setzt, umso besser für unser Land. Je mehr aber in Zürich \nlamentiert wird, dieses und jenes wäre schon wichtig, aber bitte aller-\nhöchstens  freiwillig  und  ohne  Förderung,  umso  weniger  passiert.  Je \nmehr  aber in  Zürich gejammert wird, man könnte und sollte, aber es \nmüsste halt der Bund, umso weniger passiert.  \nDie  Vorlage  5047,  eben  der  vorliegende  Energieplanungsbericht,  ist \nder zweite Versuch der Regierung, sich der politischen Verantwortung \numfassend zu stellen. Sie wissen es, die erste Auflage stiess rundher-\num auf viel Ablehnung, sodass sie von der Regierung selbst zurückge-\nzogen wurde. Und ja, ich darf es sagen: Der zweite Versuch ist besser. \nWir erfahren im Energieplanungsbericht einiges über die Entwicklung \nbei den verschiedenen  Energieformen,  ihren  Quellen, ihrem  Konsum \nin  den  letzten  Jahren.  Der  Bericht  hat  übersichtlich  herausgearbeitet, \nwas  alles  geschah.  Er  zeigt  die  Erfolge  bei  den  Absenkpfaden  bei-\nspielsweise auf. Und die Regierung erkennt bei der elektrischen Ener-\ngie  endlich,  dass  neue  Atomkraftwerke  nicht  realisierbar  sind,  wenn \nauch die Regierung dies in einer Wortwahl tut, bei der man fast schon \nBedauern  herauslesen  könnte.  Aber  immerhin  reicht  die  Einsicht.  So \nviel des Guten.  \nFür die SP des Kantons Zürich ist dies jedoch nicht genug des Guten. \nMit ihrer Vorlage zeigt die Regierung, dass sie wenige Ideen hat, wie \nes zu weiteren deutlichen Effizienzsteigerungen bei allen verschiede-\nnen  Energien kommen  kann.  Der  Plan zur  künftigen  Gesamtenergie-\nReduktion der Regierung hinkt den Bundesvorgaben hinterher. Das ist \nes nicht, was wir von einem Innovationsmotor Zürich erwarten. Dabei \nhat die Schweizerische Energiestiftung längst nachgewiesen, dass  der \nAtomstrom bis 2035 bei konsequenter Effizienzsteigerung in Kombi-\nnation mit dem Zubau neuer erneuerbarer Energieproduktion vollstän-\ndig ersetzt werden könnte. Wir fordern darum: Das Energiesparpoten-\nzial  bei  Gebäudehüllen  ist  konsequenter  aufzunehmen  und  bei  jeder \nVerkehrsart sind Energieabsenkpfade zu definieren, bei jeder! Bei der \nSuffizienz hängt die Regierung der überholten Vorstellung nach, dass \nVerzicht immer vom Staat völlig losgelöst zu betrachten sei. Dabei ist \nes  ja  gerade  der  Staat,  der  die  Grundlagen  setzen  muss,  sodass  man \nohne  Verlust,  ja  sogar  mit  Gewinn  an  Lebensqualität,  beispielsweise \nauf Reisewege verzichten könnte, würde man noch mehr veranlassen, \num Arbeit, Freizeit und Wohnen räumlich näher zusammenzuführen. \nDarum fordern wir: Suffizienz- und Effizienzsteigerungen sind deutli-\ncher  zu  beachten  und  im  Planungsbericht  mehr  zu  berücksichtigen, \nSuffizienz überhaupt zu berücksichtigen.  \nDie  Atomstrompolitik  im  Energieplanungsbericht  ist  trotz  der  Er-\nkenntnis,  man  könne  wohl  AKW  eher  nicht  mehr  bauen,  nicht  voll-\nständig kompatibel zur Ausstiegspolitik des Bundes. Die schon zöger-\nlichen  Ziele  des  Bundesrates  können  so  nicht  erreicht  werden.  Dass \nüberdies eine Hintertür offen gehalten werden soll für allfällige Lauf-\nzeitverlängerungen  oder  dann  doch  mal  wieder  für  ein  neues  AKW, \nkommt für die SP überhaupt nicht infrage. Mit Verboten, über die Er-\ngebnisse  künftiger  Forschungen  nachzudenken,  hat  dies  im  Übrigen \nnichts zu tun, sondern mit dem Anwendungsausschluss einer überhol-\nten  Technologie  nach  heutigem  Wissen  im  Jahr  2014.  Wir  fordern \ndarum: Der Ausstieg aus der Atomstromproduktion soll rascher erfol-\ngen und es sind keine Hintertürchen mehr zuzulassen.  \nNicht nur zum Ausstieg aus der Atomstromproduktion ist der Bericht \nim Übrigen ungenügend, es wird auch vollkommen ausgeblendet, was \ndie  Städte  im  Energiebereich  für  Aktivitäten  entfalten.  Wir  fordern \ndarum:  Die  Anstrengungen  der  Städte  betreffen  einen  wesentlichen \nTeil  der  Kantonsbevölkerung,  sie  sind  daher  wesentlich  und  von  der \nRegierung angemessen aufzunehmen. Die SP anerkennt die positiven \nAnsätze  im  vorliegenden  Bericht.  Wir  sind  aber  der  festen  Überzeu-\ngung,  dass sich  diese  Ansätze  zu  einem  konsequenteren Bericht  aus-\nbauen  lassen.  Vom  seinerzeit  zurückgezogenen  ersten  Versuch  zur \njetzigen Vorlage war es ein achtenswerter Schritt. Damit sind wir auf \nhalber  Strecke  angekommen.  Mit  unserem  Rückweisungsantrag  und \nunseren Forderungen geben wir der Regierung die Chance und zeigen \ndie Richtung, einen wirklich zukunftsfähigen Bericht zu erstellen. Den \nBericht in seiner heutigen Gestalt allerdings lehnen wir ab. Ich danke \nfür die Rückweisung des Energieplanungsberichts.  \n \n", "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  Letzte  Woche  wurde  ich \nzweimal  überrascht,  das  erste  Mal  am  Mittwoch:  Eine  Frau  kam  zu \nmir und sagte, sie möchte mir ein Geschenk machen. Sie überreichte \nmir  diesen  Golfball.  Auf  diesem  Golfball  hat  es  ein  Logo,  es  steht \n«2000-Watt-Gesellschaft»  drauf.  Ich  habe  gesagt:  «Was  soll  ich  da-\nmit? Ich spiele doch kein Golf.» Sie erwiderte: «Es geht nicht darum, \ndass  du  mit  diesem  Ball  Golf  spielst,  der  Golfball  soll  ein  Symbol \nsein. Stell dir vor, du bist auf dem Golfplatz, du stehst am Anschlag. \nDas Ziel ist ganz weit weg und du hast keine Chance, dieses Ziel mit \neinem Schlag zu erreichen. Es geht lediglich darum, dass du einen gu-\nten Stoss in die richtige Richtung machst.»  \nViele von uns haben Vorstellungen davon, welche Ziele in der Ener-\ngiewende – oder, wie wir sagen, im Umbau der Energieversorgung – \nerreicht werden sollen. Der Bundesrat hat seine Ziele mit der Energie-\nstrategie 2050 vorgestellt. Wie Sie wissen, ist die diesbezügliche Mei-\nnungsbildung  allerdings  noch  nicht  abgeschlossen  und  viele  der  not-\nwendigen Entscheide stehen noch aus. Solange aber auf übergeordnete \nWeise  noch  nicht  klar  ist,  wohin  die  Reise  gehen  soll  und  sich  die \nRahmenbedingungen immer wieder ändern, ist es für den Regierungs-\nrat unmöglich, einen Energieplanungsbericht zu erstellen, welcher bei \nallen Parteien Begeisterung auslöst. Der Energieplanungsbericht 2013 \nersetzt den Energieplanungsbericht von 2010, der von der Regierung \nzurückgezogen wurde. Im neuen Energieplanungsbericht können we-\nsentliche  Änderungen  erkannt  werden.  Eine  Änderung  ist,  dass  sich \ndie  Regierung  vor  vier  Jahren  noch  zur  Atomkraft  bekannt  hat  und \nsich  jetzt –  wie der Bund  –  gegen neue Kernkraftwerke wendet.  Wir \nkönnen davon ausgehen, dass es in der Schweiz keine weiteren Atom-\nkraftwerke mit dem heutigen Risikopotenzial mehr geben wird. Wirt-\nschaftlich macht ein solches keinen Sinn und politisch hat ein entspre-\nchendes Gesuch keine Chance, bewilligt zu werden.  \nWogegen sich die FDP sträubt, ist ein Technologieverbot. Wir können \nuns  vorstellen,  dass  die  Menschheit  in  Zukunft  Erkenntnis  gewinnen \nwird,  welche den  Bau von völlig neuen Kernkraftwerken  mit  massiv \ngeringeren  Risiken  erlauben  würde.  Diese  Option  wollen  wir  nicht \nverbauen. In der heutigen Debatte geht es aber weniger um die Frage \ndes  Technologieverbotes,  es  geht  vielmehr  um  die  Frage,  wie  lange \ndie bestehenden Kraftwerke noch in Betrieb sein sollen.  \nUnd  damit  komme  ich  zur  zweiten  Überraschung,  welche  ich  letzte \nWoche erlebt habe. Sie fand am Freitag statt. Als ich am Freitag gele-\nsen  habe, dass  die  Axpo  ihre  Kernkraftwerke neu innert 60  statt  wie \nanhin innert 50 Jahren abschreiben wird, war ich wirklich überrascht. \nUnd ich habe gedacht: Das darf doch nicht wahr sein. Inzwischen bin \nich  aber  froh,  dass  diese  Entscheidung  bereits  am  letzten  Freitag \nkommuniziert wurde, und nicht erst nach dieser Debatte. So haben wir \ndie Chance, uns heute auch zu diesem Punkt zu äussern. Für die FDP \ngilt: Die bestehenden Kernkraftwerke sollen so lange am Netz bleiben \ndürfen, wie sie sicher betrieben werden können. Es ist für uns müssig, \ndarüber  zu  diskutieren,  ob  dies  bis  2022,  2024,  2030  oder  2040  der \nFall sein wird. Viel wichtiger ist für uns, dass die zuständige Behörde, \ndas  ENSI,  regelmässig  die  Sicherheit  aller  Kraftwerke  überprüft  und \nrechtzeitig  einschreitet,  wenn  es  Hinweise  gibt,  dass  die  Sicherheit \ngefährdet ist.  \nDie  Aussagen  zu  den  erneuerbaren  Energien  im  Energieplanungsbe-\nricht  2013  sind  durch  einen  gewissen  Pragmatismus  gekennzeichnet. \nDer Energieplanungsbericht geht davon aus, dass bis 2050 35 Prozent \ndes  Stroms  aus  lokalen  und  erneuerbaren  Quellen  im  Kanton  produ-\nziert  werden kann.  Persönlich gehe ich davon  aus,  dass diese Quote, \ninsbesondere  im  Bezirk  Affoltern,  deutlich  früher  erreicht  werden \nkann. Aber auch hier gilt: Zurzeit ist auf übergeordneter Ebene noch \nnicht klar, wohin die Reise genau gehen wird. Unter diesen Umstän-\nden ist es mir und der Freisinnigen Fraktion lieber, wenn im Energie-\nplanungsbericht 2013 von realistischen Werten ausgegangen wird, als \ndass Illusionen oder Wunschträumen nachgehangen wird. Denn etwas \ndürfen wir auch als Politiker nicht vergessen: Die Energieversorgung \ngehorcht vor allem physikalischen Gesetzen. Das Potenzial an erneu-\nerbaren  Energien  zur  Stromproduktion  ist  im  Kanton  Zürich  be-\nschränkt.  Dies  zeigen  auch  die  jetzt  vorliegenden  Potenzialabschät-\nzungen in den Bereichen «Holz», «Windkraft» und «Wasserkraft». Im \nEnergieplanungsbericht sehr tief eingestuft wird das Potenzial der Tie-\nfengeothermie für die Stromerzeugung. Aufgrund der Erfahrungen in \nBasel, beim Triemli und in Sankt Gallen ist dies nachvollziehbar. Wir \ntrauen es dem Regierungsrat jedoch zu, dass er eine neue Lagebeurtei-\nlung vornimmt, wenn der Durchbruch im Bereich «Tiefengeothermie» \neines Tages kommen wird. \nDer  Handlungsspielraum  des  Kantons  liegt  vor  allem  im  Bereich \n«Gebäude».  Rund  40  Prozent  der  gesamten  Energie  wird  im  Gebäu-\ndebereich  verbraucht.  Entsprechend  gross  ist  hier  der  Handlungsbe-\ndarf. Die FDP hat dies bereits vor vielen Jahren erkannt und zahlrei-\nche  Vorstösse  initialisiert.  Ich  erinnere  zum  Beispiel  an  die  Motion \naus dem Jahr 2007 mit dem Titel «Abbau von Hürden für umweltge-\nrechtes Bauen» von Carmen Walker Späh, Gabriela Winkler und An-\ntoine  Berger  (355/2007).  Die  FDP  wird  sich  auch  in  Zukunft  dafür \neinsetzen,  dass  das  Energiesparpotenzial  im  Gebäudebereich  genutzt \nwerden kann. Während die SP, die Grünen und die GLP aber immer \nwieder nach neuen Vorschriften und Subventionen rufen, sind wir der \nÜberzeugung, dass dazu vor allem regulatorische Vorgaben weiterhin \nabgebaut  sowie  die  Bewilligungsverfahren  vereinfacht  und  beschleu-\nnigt werden müssen. Im Gebäudebereich ist dem Energieplanungsbe-\nricht 2013 viel Erfreuliches zu entnehmen, wie zum Beispiel, dass die \nModernisierungsrate  in  Zürich  schweizweit  im  Vergleich  überdurch-\nschnittlich  hoch  ist  und  die  meisten  Neubauten  im  Kanton  Zürich \nnicht mehr fossil beheizt werden.  \nViele  von  uns  haben  Vorstellungen,  welche  Ziele  mit  der  Energie-\nwende  erreicht  werden  sollen.  Die  diesbezügliche  Meinungsbildung \nist allerdings noch nicht abgeschlossen und zahlreiche Entscheide ste-\nhen  auf Bundesebene  noch aus.  Es  geht daher  nicht  darum,  mit  dem \nEnergieplanungsbericht  2013  das  finale  Ziel  «2050»  zu  erreichen, \nsondern nur darum, sicherzustellen, dass wir uns in die richtige Rich-\ntung  bewegen.  Dies  tun  wir,  die  FDP  wird  den  Energieplanungsbe-\nricht  genehmigen  und  die  beiden  Rückweisungsanträge  nicht  unter-\nstützen. Die Behördeninitiative lehnen wir ab.  \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  Wir  Grünen  sind  enttäuscht  –  ent-\ntäuscht  und  verärgert  über  diesen  mutlosen  Energieplanungsbericht. \nDrei Jahre lang hat sich der Regierungsrat Zeit gelassen, um den obso-\nlet  gewordenen  Energieplanungsbericht  zu  überarbeiten.  Immer  wie-\nder  wurden  wir  vertröstet,  man  müsse  noch  Entscheide  vom  Bund \nbetreffend Energiestrategie abwarten, und dann dies: Ein Energiepla-\nnungsbericht, der sich eben gerade nicht einmal an der Energiestrate-\ngie  des  Bundes  orientiert.  Das  jahrelange  Warten  hat  sich  definitiv \nnicht gelohnt. Der neue Energieplanungsbericht ist enttäuschend, mut-\nlos und ohne Ehrgeiz. Er ist somit genau das pure Gegenteil von dem, \nwas es in der heutigen Situation brauchen würde für einen möglichst \nsicheren  Atomausstieg  und  für  die  Erreichung  der  Klimaziele.  Das \nälteste  Atomkraftwerk  der  Welt  steht  gerade  mal  30  Kilometer  von \ndiesem Saal entfernt und ist seit 45 Jahren in Betrieb. Gebaut wurde es \neinmal, um 30 Jahre in Betrieb zu bleiben. Der Regierungsrat sieht im \nEnergieplanungsbericht  vor,  dass  Beznau  und  die  anderen  AKW  mit \nZürcher Beteiligung bis zu 66 Jahren in Betrieb sein könnten, solange \nes eben die Sicherheit erlaubt. Er rechnet also mit einer mehr als dop-\npelt  so  langen  Lebensdauer,  als  ursprünglich  vorgesehen.  Ich  habe \ngemäss Statistik eine Lebenserwartung von knapp 80 Jahren, gut, mit \njedem Jahr hier in diesem Parlament wahrscheinlich ein paar Monate \nweniger (Heiterkeit). Übertragen wir die Rechnung des Regierungsra-\ntes  auf  meine  Lebenserwartung,  müsste  ich  mit  ein  paar  Revisionen \nund Erneuerungen über 170 Jahre alt werden können. Ob ich das woll-\nte oder nicht, kann ich Ihnen heute noch nicht sagen. Ziemlich sicher \nbin ich mir hingegen, dass ein Mensch mit 150 Jahren nicht das glei-\nche  Sicherheitsrisiko  darstellt  wie  ein  AKW  mit  50  Jahren.  Für  uns \nGrüne  ist  daher  klar,  dass  nach  spätestens  45  Betriebsjahren  Schluss \nsein muss. Allein im AKW Beznau gab es nämlich in den letzten zehn \nJahren 71 Störfälle und Betriebsabweichungen. Die Hälfte davon war \nauf  das  Alter  der  Anlage  zurückzuführen.  Zum  Glück  hatten  diese \nZwischenfälle bisher keine grösseren Folgen für die Umwelt. Wir soll-\nten das Glück aber nicht weiter herausfordern. \nUnser  Rückweisungsantrag  und  die  Behördeninitiative  der  Stadt  Zü-\nrich, für die ich hiermit gerade auch rede, fordern eine entsprechende \nÜberarbeitung  des  Energieplanungsberichts.  Der  Regierungsrat \nschreibt in seinem Bericht, das Anliegen der Behördeninitiative nach \neiner Energiestrategie ohne nukleare Risiken sei mit dem neuen Ener-\ngieplanungsbericht erfüllt. Da sind wir anderer Meinung, Herr Baudi-\nrektor  (Regierungsrat  Markus  Kägi).  Bei  AKW-Laufzeiten  bis  ins \nJahr 2050 können wir nicht von einer Energiestrategie ohne nukleare \nRisiken sprechen. Im Energieplanungsbericht schreibt der Regierungs-\nrat bei den Zielen, Bevölkerung und Wirtschaft sollten ohne negative \nAuswirkungen auf die Umwelt mit Energie versorgt werden. Das steht \nübrigens  auch  in  der  Kantonsverfassung  Artikel  106  und  in  diesem \nPunkt  sind  wir  zu 100  Prozent  einverstanden  mit  unserer  Regierung. \nWir  können  uns  aber  nicht  vorstellen,  wie  ein  AKW  ohne  negative \nAuswirkungen  auf  die  Umwelt  betrieben  werden  kann,  zumal  das \nProblem der sicheren Endlagerung weiterhin ungeklärt ist.  \nWeiter möchte der Regierungsrat Energieeffizienz steigern, erneuerba-\nre Energien fördern und den CO2-Ausstoss senken. Bei den Massnah-\nmen  zu  diesen  Zielen  schleicht  sich  der  Regierungsrat  dann  jedoch \nimmer  wieder  aus der  Verantwortung, ist er  doch der Meinung,  dass \nsie hauptsächlich auf eidgenössischer Ebene getroffen werden müssen. \nDass der Bund Massnahmen ergreifen muss, bestreiten wir nicht. Das \nheisst aber nicht, dass der Kanton Zürich nicht auch vorwärts machen \nsoll. Und dies nicht nur beim Atomausstieg, sondern auch beim immer \nnoch  steigenden  Treibstoffverbrauch  und  bei  der  Sanierung  von  Alt-\nbauten.  Was  mir  aber  vor  allem  sauer  aufstösst,  ist,  dass  das  Thema \n«Suffizienz» für den Regierungsrat ein rotes Tuch ist. Dabei wäre es \ndoch gerade  wichtig, dass neben der Energieeffizienz auch die Ener-\ngiesuffizienz  gefördert  wird.  Denn  nur  so  kann  der  Rebound-Effekt \nwirksam bekämpft werden. Es nützt nämlich nicht viel, wenn wir je-\ndes Jahr mehr Minergie-Wohnungen bauen, aber diese immer grösser \nwerden.  Die  Wohnfläche  pro  Kopf  darf  nicht  mehr  jährlich  um  0,5 \nQuadratmeter  zunehmen.  Ein  vierköpfiger  Haushalt  soll  nicht  durch-\nschnittlich zwei Autos haben und jedes Jahr noch mehr Kilometer fah-\nren, sondern in urbanen Gebieten soll das autofreie Wohnen gefördert \nwerden.  Hier  herrscht  Handlungsbedarf  und  hier  schleicht  sich  der \nRegierungsrat aus der Verantwortung. Bei den Altbauten sieht der Re-\ngierungsrat das Verbesserungspotenzial ein. Drei Viertel der beheizten \nGeschossflächen sind sanierungsbedürftig. Insbesondere bei den Fas-\nsadensanierungen herrscht ein Erneuerungsstau, wie der Regierungsrat \nselber  schreibt.  Wer  jedoch  entsprechende  Massnahmen  erwartet, \nsucht  sie  vergebens  im  Energieplanungsbericht.  Die  Regierung  sieht \nalso  wiederum  Handlungsbedarf,  schlägt  aber  gleichzeitig  nicht  vor, \nwie  dieser  behoben  werden  kann.  So  kommen  wir  natürlich  nie  auf \neinen grünen Zweig, Herr Baudirektor.  \nFazit: Einmal mehr hat es der Regierungsrat verpasst, ein Zeichen zu \nsetzen,  ein  Zeichen  für  eine  nachhaltige  Zukunft  mit  einer  sauberen \nEnergieversorgung. Wir Grünen unterstützen daher die Behördeniniti-\native der Stadt Zürich und weisen den Energieplanungsbericht zurück. \nDoch mehr dazu von meinen Fraktionskollegen.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Der  Energieplanungsbericht \n2013 ist ein Bericht, der, so sagt es der Name, berichtet. Er berichtet \nüber den Stand der Energiepolitik im Kanton Zürich. Er berichtet über \naktuelle  Verbrauchszahlen  und  erwartete  Entwicklungen  zum  Ener-\ngieverbrauch. Er  berichtet von der Energiestrategie 2050 des Bundes \nund von den Massnahmen, die dafür notwendig sind. Und er berichtet \nauch von Schwierigkeiten und Grenzen der kantonalen Energiepolitik. \nDiese Berichte kommen solide und fundiert daher und geben kaum zur \nKritik Anlass. Der Energieplanungsbericht enthält auch Sätze, die aus \neinem  grünliberalen Parteiprogramm  stammen  könnten.  Ganz  zentral \nder  Satz,  Zitat:  «Das  nun  vorliegende  erste  Massnahmenpaket  zur \nEnergiestrategie» – gemeint ist diejenige des Bundesrates – «kann nur \neine  Übergangslösung  zu  einer  überwiegend  finanziellen,  staatsquo-\ntenneutralen Lenkung der Energiepolitik darstellen.» Wenn das so klar \nist, meine Damen und Herren Kantonsräte, wieso haben sich Ihre Par-\nteikollegen  in  Bern  denn  nicht  für  unsere  Initiative  «Energie-  statt \nMehrwertsteuer»  eingesetzt  oder  mindestens  einen  Gegenvorschlag \nausgearbeitet?  Ein  anderer  Satz  sticht  ins  Auge,  Zitat:  «Raum-  und \nverkehrsplanerische  Massnahmen  sollen  durch  die  Förderung  kurzer \nWege  das  Verkehrswachstum  abbremsen.»  Da  frage  ich  mich  wirk-\nlich,  wieso dann  die Mehrheit  dieses  Rates  eine  äussere  Nordumfah-\nrung im Richtplan vorsehen will. Wir haben also einen soliden Bericht \nund schöne Absichtserklärungen im Energieplanungsbericht.  \nUnd trotzdem werden ihn die Grünliberalen zurückweisen. Der Ener-\ngieplanungsbericht  muss  aus  unserer  Sicht  nämlich  neben  Berichten \nund  schönen  Sätzen  auch  eine  Planung  enthalten.  Und  es  sollte  ein \nWille  erkennbar  sein,  die  Absichten  umzusetzen.  Es  geht  also  nicht \ndarum,  die  Energiezukunft  durch  die  rosa  Brille  zu  sehen,  Olivier \nHofmann.  Was  wir  wollen,  ist  das  Ziel  jedes  Golfers,  nämlich  den \nGreen  mit  möglichst  wenigen  Schlägen  zu  erreichen.  Davon  ist  im \nEnergieplanungsbericht  nicht  allzu  viel  zu  sehen.  Eine  Vision  fehlt \nschlichtweg.  \nMit dem Rückweisungsantrag der KEVU-Minderheit fordern wir vom \nRegierungsrat  eine  neue  Ausrichtung  der  kantonalen  Energiepolitik, \ndie  über  «Weiter-wie-bisher»  hinausgeht,  eine  Energiepolitik,  die \nmindestens  den  neuen  Herausforderungen  der  Energiestrategie  2050 \ndes Bundes entspricht und den Kanton Zürich als Vorreiter auf diesem \nWeg platziert.  \nNun noch einige Worte zum Rückweisungsantrag der CVP. Die CVP \nhat offenbar in letzter Minute gemerkt, dass bald Wahlen sind und der \nEnergieplanungsbericht eine Grafik enthält, die nicht konsistent ist mit \nden Plänen ihrer Bundesrätin (Doris Leuthard). Die CVP will also den \nEnergieplanungsbericht  wegen  einer  einzigen  Grafik  zurückweisen, \nwegen  einer  alten  Grafik,  die  aus  der  2004  veröffentlichten  «Vision \n2015» stammt und deren Erscheinen im  Energieplanungsbericht man \nals Nachlässigkeit abtun könnte, wären da nicht mündlich geäusserte \nZweifel  des  Energiedirektors  an  den  Zielen  des  Bundesrates.  Der \natomlastige  Rückweisungsantrag  zeugt  von  einem  extremen  Tunnel-\nblick und wenig Verständnis für die Zusammenhänge und Komplexi-\ntät  des  Energiesystems.  Zudem  hätte  es  in  der  laufenden  Legislatur \ngenügend  Möglichkeiten  gegeben  für  atomkritische  Stellungnahmen, \ndie viel zu oft ungenutzt verstrichen sind. Heute aber, liebe CVP und \nliebe atomkritische Mitglieder von EVP und BDP, habt ihr die Gele-\ngenheit  zu  einer  konsistenten  Stimmabgabe  innerhalb  von  wenigen \nMinuten,  wenn  ihr  sowohl  eurem  Rückweisungsantrag  wie  auch  der \nBehördeninitiative  des  Zürcher  Gemeinderates  zustimmt.  Genau  wie \neuer Rückweisungsantrag ist die Behördeninitiative sehr offen formu-\nliert und fordert eine Strategie zum Ausstieg aus der Atomenergie. \nDie GLP wird den Energieplanungsbericht auf jeden Fall zurückwei-\nsen.  Für uns steht  aber,  unabhängig  von  er  obsiegenden  Begründung \nder  Minderheitsanträge,  die  Kritik  an  der  gesamthaft  wenig  ambitio-\nnierten und wenig fortschrittlichen Energieplanung des Regierungsra-\ntes  im  Vordergrund.  Herr  Regierungsrat,  wir  fordern  einen  Bericht, \nder nicht nur ein Bericht ist, sondern auch ein Plan.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Wir  danken  dem  Regierungsrat  für  den \nausführlichen und aufschlussreichen Energieplanungsbericht. Er zeigt \nbeachtliche  Erfolge  auf.  Der  Energieverbrauch ist trotz  zunehmender \nBevölkerung  seit  20  Jahren  stabil.  Ebenso  konnte  der  CO2-Ausstoss \npro  Kopf  gesenkt  werden.  Und  die  Regierung  hat  einen  fortschrittli-\ncheren  Weg  eingeschlagen  hinsichtlich  der  erneuerbaren  Energien. \nDie CVP ist weitgehend mit dem Bericht einverstanden und wir aner-\nkennen, dass die gesetzten Schwerpunkte fast im Einklang stehen mit \nder bundesrätlichen Energiestrategie. Aber eben – nur fast. Im Bereich \nder  Atomenergie  sind  wir  mit  der  Stossrichtung  der  Regierung  nicht \neinverstanden. Sie zeigt zu wenig konsequent: Eine Kehrtwendung hat \nzwar stattgefunden und der neue Bericht trägt den aktuellen Entwick-\nlungen  im  Energiebereich  Rechnung.  Die  Regierung  hat  sich  aber \nnicht  aussagekräftig  zur  Zukunft  der  Kernkraftwerke  geäussert.  Wir \nfordern  mit unserem  Rückweisungsantrag den schrittweisen Ausstieg \naus der Kernkraft, im Vergleich zur links-grünen Seite eine moderate \nForderung. Wir möchten keinen schnellstmöglichen Ausstieg, sondern \neinen Ausstieg im Gleichschritt mit dem Bundesrat. Die vor drei Jah-\nren  begonnene  Energiewende  muss  entschlossen  weitergeführt  wer-\nden.  Sonst  wird  in  weiteren  drei  Jahren  bereits  wieder  über  einen \nNeubau  von  KKW  gesprochen.  Sogar  in  Japan  ist  der  Fukushima-\nEffekt bereits wieder am Abklingen. Das darf nicht sein.  \nUnter  anderem  zeigen  Studien  der  ETH,  dass  die  Energiewende \nmachbar ist und nicht nur visionäres Denken. Es braucht Mut und In-\nnovation. Das ist eine Stärke der Schweiz und hoffentlich genauso die \nStärke des Kantons Zürich. Und für all jene, die sich schwertun, hier \nnoch ein paar Gedanken: Das Argument «günstiger Atomstrom» zieht \nnicht mehr lange. Kernenergie wird teurer werden. Genau wie in der \nSchweiz wurden viele der über 400 KKW auf der Welt in den Siebzi-\nger-  und  Achtzigerjahren  erbaut  –  mit  einer  geplanten  Laufzeit  von \nungefähr 50 Jahren. Mit jedem Jahrzehnt, das ein KKW weiterbetrie-\nben  wird,  steigen  das  Restrisiko  und  ebenso  die  Sanierungs-  und  Si-\ncherheitskosten. Es wird unsere Generation sein, die in den kommen-\nden 20 bis 30 Jahren mit diesem steigenden Risiko zu leben hat. Uns \nist  aber  auch  bewusst,  dass  die  Versorgungssicherheit  und  die  Wirt-\nschaftlichkeit des Kantons Zürich nicht gefährdet werden dürfen. Dar-\num  setzen  wir  ganz  klar  auf  den langfristigen  Ausstieg.  Die  Vorlage \n4986 verlangt einen schnellstmöglichen Kurswechsel. Das können wir \nnicht  unterstützen.  Der  Bundesrat  wird  die  Marschrichtung  vor-\nzugeben haben und der Zürcher Regierungsrat hat sich daran zu orien-\ntieren. Eine schnellere Gangart ist unrealistisch. Besten Dank.  \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Die  EVP  hat  sich  eingehend  mit \ndem  Energieplanungsbericht  des  Regierungsrates  beschäftigt.  Es  ist \nuns bewusst, dass wir in der Energiepolitik an einem entscheidenden \nPunkt  stehen  und  zusammen  einen  Wegweiser  auf  dem  Weg  in  eine \nsich  jedenfalls  stark  wandelnde  Energiezukunft  klar  sichtbar  platzie-\nren müssen. Es geht um mehr als eine Absichtserklärung und auch um \nmehr als einen Spaziergang auf einfachen Höhenwegen.  \nSo ist der Energieplanungsbericht nicht ein beliebiges Jekami, sondern \nverantwortungsvolle  Entscheidgrundlage,  welche  für  alle  Akteure \nverbindlich sein muss. Wir wissen es nur zu gut, dass wir uns inskünf-\ntig dauernd neuen grossen Herausforderungen stellen müssen. Innova-\ntiver,  sorgsamer,  sparsamer  und  verzichtbereiter  Umgang  mit  unsern \nEnergie-Ressourcen muss ein ernsthaftes Thema sein. Nur eine wirk-\nlich  nachhaltige,  generationenverträgliche  Energiewende  kann  ver-\nantwortet werden. Dafür sind wir vom Zürcher Volk gewählt und das \nsind wir unseren Kindern und unserer gesamten Schöpfung schuldig.  \nIn vielen Teilen gehen wir mit dem Bericht der Regierung einig und \ndanken für  den umfassenden und detaillierten Bericht,  welcher einen \nguten  Überblick  über  den  Ist-Zustand  in  vielen  Bereichen  aufzeigt. \nAuch werden durchaus aufschlussreiche und interessante Äusserungen \nzur zukünftigen Energiepolitik des Kantons Zürich gemacht. In vielen \nTeilen  stimmt  auch  die  Richtung,  welche  vorgegeben  und  anvisiert \nwird. \nWir haben aber  auch die verschiedenen Stellungnahmen,  wie sie uns \nbeispielsweise  die  Stadt  Zürich  in  den  vergangenen  Wochen  zukom-\nmen  liess,  zur  Kenntnis  genommen.  Wenn  es  stimmt,  dass  die  Stadt \nZürich aus unerfindlichen Gründen beim aktuellen Bericht nicht – wie \nbei früheren Berichten – miteinbezogen wurde, ist es verständlich und \nberechtigt,  wenn  allgemeines  Misstrauen  und  Kritik  gegenüber  dem \nvorliegenden Bericht aufkommen. Tatsächlich fehlen im Bericht weit-\ngehend  die  Hinweise  auf  die  vielfältigen  energie-  und  klimapoliti-\nschen Massnahmen der Städte und Gemeinden. Das ist eine verpasste \nGelegenheit,  die  Städte  und  Gemeinden  mit  ins  Boot  für  eine  zu-\nkunftsweisende  gemeinsame  Energiepolitik  zu  holen.  Dabei  wäre  es \ndoch so dringend, dass möglichst alle Akteure und Partner auf unse-\nrem Kantonsgebiet motiviert hinter den Zielen eines gemeinsam erar-\nbeiteten  und  austarierten  Energieberichtes  stehen  würden.  Alleine \nschon diese Unterlassungen – gleich, ob Absicht oder Versehen dahin-\nter steht –, wären für mich Grund genug, den Energiebericht nochmals \nentsprechend überarbeiten zu lassen. \nDer andere Kritikpunkt, welcher auch von der EVP grossmehrheitlich \nanerkannt  wird und im  gemeinsam  von  CVP  und  EVP  eingereichten \nRückweisungsantrag enthalten ist, besteht darin, dass der Kanton Zü-\nrich eine eigene, weniger weitgehende Strategie zum Ausstieg aus der \nKernenergie  als  der  Bund  fährt.  Es  macht  nun  wirklich  keinen  Sinn, \nwenn sich der Kanton Zürich gegen die beschlossenen Bundesvorga-\nben mit dem Szenario «Verzicht» sträubt. \nAll diese Mängel lassen mindestens den Verdacht zu, dass der Regie-\nrungsrat des Kantons Zürich gewichtig auf dem Schlauch steht, damit \ner  weiterhin  darüber  klagen  kann,  wie  unbedeutend  der  Anteil  der \nvorne  aus  dem  Strahlrohr  tröpfelnden  erneuerbarer  Energien  sei  und \nwie gefährlich in Bezug auf eine drohende Energielücke der Verzicht \nauf Kernenergie sei.  \nEs ist durchaus zu anerkennen, dass die Axpo schon heute sehr viel im \nBereich  der  erneuerbaren  Energien  leistet.  Wenn  die  Energiewende \ninnert nützlicher Frist erreicht werden soll, müssen wir uns richtiger-\nweise auch auf das nahe Ausland und die übrige Schweiz ausrichten. \nDie Probleme, zum Beispiel mit dem schleppenden Ausbau der Über-\ntragungsnetze  aus  dem  Ausland,  und  die  zusätzlichen  weiteren \nSchwierigkeiten  fordern  uns  heraus,  alles  zu  unternehmen,  um  auch \nden innerkantonalen Ausbau zielstrebig voranzutreiben. Daran dürfen \nuns auch Rückschläge, wie wir sie momentan bei der Geothermie hin-\nnehmen müssen, nicht hindern. Nur wenn die Politik klare und ambi-\ntionierte Zielvorgaben für unseren Kanton macht, wird auch genügend \nin  die  Entwicklung,  in  neue  und  innovative  Methoden  und  Ideen  in-\nvestiert.  Die  laufende  technische  Entwicklung  bisheriger  und  neuer \nVerfahren wird uns helfen, das Ziel zu erreichen.  Und vergessen wir \nnicht: Die KMU und das Gewerbe sind jene, welche entscheidend von \nder Entwicklung und dem Ausbau profitieren werden. \nSo kann auch der Entscheid des Verwaltungsgerichts für die Bewilli-\ngung der Windmessungen bei uns in Bäretswil und damit der Abwei-\nsung  der  Beschwerde  als  positives  Zeichen  gewertet  werden.  Wir \nmüssen  endlich  verlässliche  Resultate  über  das  Potenzial  an  Wind-\nenergie  in  unserem  Kanton  haben,  damit  interessierte  Unternehmen \nwissen, ob sich ein Ausbau in unserem Kanton lohnt.  \nDie EVP wird, wie bereits angekündigt, mit einer Ausnahme dem ge-\nmeinsamen Rückweisungsantrag von CVP und EVP zustimmen.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Wir  machen  jetzt  etwas,  was  dem \nEnergieplanungsbericht  2013  auch  gut  angestanden  wäre:  Wir  reden \nKlartext. Der vorliegende Bericht ist ärgerlich, enttäuschend und alles \nin  allem  fast  das  Papier  nicht  wert,  auf  dem  er  gedruckt  wurde.  Wir \nhaben hier eigentlich nur die Bestätigung erhalten, dass Papier gedul-\ndig ist. Wir finden Themen wie «Klimaschutz», «Gebäude und  Wär-\nmeversorgung»,  «Mobilität»  und  «Strom»  und  wir  lesen  viel  Ge-\nschriebenes, aber wenig Aussagekräftiges. Uns ist klar, dass viele Be-\nreiche auf Bundesebene  abgehandelt beziehungsweise diskutiert wer-\nden und die Kantone nicht allzu viel zu sagen haben. Aber einfach so \nwenig sagen ist auch nicht die Lösung. Ein Beispiel aus dem Bereich \n«Strom», ich zitiere: «Die bestehenden Kernkraftwerke sollen so lan-\nge  betrieben  werden,  als  ihre  Sicherheit  und  Wirtschaftlichkeit  ge-\nwährleistet ist», Zitatende  –  Punkt, Aus, Schluss. Wo ist die Vision? \nWo  ist  das  Versprechen,  dass  alternative  Energiequellen  die  Kern-\nkraftwerke  vollumfänglich  ablösen  sollen,  sobald  dies  eben  möglich \nist?  So  etwas  wäre  aus  unserer  Sicht  notwendig  gewesen  und  dafür \nmuss  man  heute  nicht  einmal  mehr  innovativ  oder  mutig  sein.  Aber \nnein,  es  kommt  noch  schlimmer.  Erstaunt  müssen  wir  zur  Kenntnis \nnehmen,  dass  die  Möglichkeiten  der  Beschaffung  erneuerbarer  Ener-\ngien  im  Kanton  minimiert  werden.  Statt  einen  Schritt  vorwärts  ma-\nchen wir zwei zurück. Wir hätten es so jetzt wieder verpasst, ein deut-\nliches  Zeichen  nach  Bern  zu  senden.  Langsam  beschleicht  mich  das \nGefühl,  dass  der  Regierungsrat  nicht  hinter  dem  Atomausstieg  steht. \nDabei ist das Ziel doch klar: Die Energie soll zu 100 Prozent aus Er-\nneuerbaren  gewonnen  werden  und  die  Versorgungssicherheit  muss \ngleichzeitig gewährleistet  sein.  Weniger  relevant ist für  uns die  Zah-\nlenspielerei,  ob  dies  2030,  2040  oder  2050  der  Fall  sein  wird,  ganz \neinfach  so  schnell  wie  möglich.  Betreffend  Wirtschaftlichkeit  kann \nklar  gesagt  werden,  dass  die  Veränderung,  auf  erneuerbare  Energien \numzustellen, enorm viel Wirtschaftspotenzial ausweist, viele Arbeits-\nplätze  geschaffen  werden  konnten  und  werden  können.  Wir  müssen \nunserer Wirtschaft Sorge tragen, das kann aber auf verschiedene Wei-\nse geschehen.  \nPositiv sehen wir die Entwicklung im Bereich «Gebäude und Wärm-\nversorgung».  Hier  bewegt  sich  der  Energieverbrauch  bei  Neubauten \nstetig  abwärts  und  der  Verbrauch  bei  Altbauten  verringert  sich  kon-\nstant. Das ist sehr erfreulich und sollte weiterverfolgt und auch opti-\nmiert werden. Ganz allgemein hat im Energieplanungsbericht eine po-\nsitive Veränderung stattgefunden.  \nFazit:  Der  Energieplanungsbericht  ist,  wie  es  der  Name  schon  aus-\ndrückt, nur ein Bericht, der leider zu wenig berichtet. Wir haben intern \nheftig  diskutiert,  ob wir  das  Ganze  mit  dem  Vermerk  «ungenügend» \nwieder an den Absender zurückweisen sollen – aus Protest – oder ob \nwir den Bericht einfach zur Kenntnis nehmen.  \nNoch eine kurze Anmerkung zur Behördeninitiative des Gemeindera-\ntes Zürich, die eine Erarbeitung einer Strategie ohne nukleare Risiken \nfordert.  Die  BDP  hat  diese  BI  im  Herbst  2011  unterstützt.  Die  Idee \nwar,  dass  eine  entsprechende  Strategie  im  Energieplanungsbericht \neingearbeitet wird. Dies ist leider nicht der Fall. Daher erachtet es die \nBDP als notwendig, an der BI festzuhalten. Weiteres zu einem späte-\nren Zeitpunkt. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  dankt  dem  Regie-\nrungsrat  für  seinen  Bericht.  Viel  mehr  als  Fukushima  beeinflusst  die \ngegenwärtige  Subventionspolitik  von  erneuerbaren  Energien  den  eu-\nropäischen  Strommarkt.  Wir  Schweizer  sind  ja  Meister  im  Importie-\nren.  Es  ist  egal,  ob  wir  den  Stolz  der  Schweiz,  unsere  teuren  Errun-\ngenschaften  wie die Wasserkraftwerke, zum Sorgenkind deklassieren \nund ihnen buchstäblich das Wasser abgraben. «Strommarktliberalisie-\nrung» heisst das Zauberwort, dies ist die Forderung der Geldstampfer. \nNur,  dieser  Zauber  hat  längerfristig  seinen  Preis,  spüren  werden  ihn \nzumindest unsere  Nachkommen.  Die  EDU  fordert den  Regierungsrat \nauf, darauf zu achten, dass die Besitzverhältnisse von Zürcher Beteili-\ngungen an Kraftwerken klar geregelt bleiben und keine Veräusserun-\ngen getätigt werden oder Wertverminderungen entstehen. Wir fordern \nnach  wie  vor  ein  Selbstbestimmungsrecht  über  unsere  Urschweizer \nWasserkraftwerke. Die EDU will nach wie vor eine vom Ausland un-\nabhängige  Stromproduktion  mit  einem  hohen  Selbstversorgungsgrad. \nDies  ist  mit  der  Strommarktliberalisierung  nicht  mehr  gewährleistet. \nWir  begrüssen  die  Haltung  des  Regierungsrates,  dass  die  Axpo  eine \nhohe Wertschöpfung im Inland anstreben soll und eine Vorreiterrolle \nbezüglich der Stromproduktion aus erneuerbaren Energien einnehmen \nsoll. Ebenfalls bitten wir den Regierungsrat, sich in Bundesbern dem-\nentsprechend einzubringen, damit die kostendeckende Einspeisevergü-\ntung, also KEV, neu überdacht wird und die Vergütungen dem Strom-\nbedarf angepasst werden. Eine KEV-Vergütung dann, wenn schon ein \nStromüberschuss auf dem Markt herrscht, ist ein absoluter Fehlanreiz \nund eine Dummheit. Eine KEV-Vergütung über den zeitlich aktuellen \nBedarf von Ökostrom hinaus, behindert die Wasserkraftnutzung. Das \nheutige Giesskannensystem ist überholt und muss beerdigt werden. Es \nkann nicht der Sinn der Energiewende sein, dass sich der Bau grösse-\nrer Wasserkraftwerke in der Schweiz nicht mehr lohnt.  \nWärmeversorgung  und  Gebäude:  In  der  Wärmeversorgung  und  Ge-\nbäudedämmung  befinden  wir  uns  auf  einem  erfolgreichen  und  sinn-\nvollen  Pfad.  Eine  Substituierung  von  fossilen  Energieträgern  findet \nstatt. Die Wärmedämmvorschriften bewirken einen niedrigeren Ener-\ngieverbrauch. Weitere Massnahmen sind aus unserer Sicht unnötig.  \nVerkehr:  Bezüglich  Verkehr  ist  der  Kanton  Zürich  mit  dem  ÖV  auf \ngutem  Wege.  Einschränkungen  im  Strassenverkehr  aus  energiepoliti-\nschen Gründen lehnt die EDU entschieden ab. Der von links-grün ge-\nforderte Absenkpfad ist mit dem neuen Verkehrsabgabengesetz mehr \nals eingeläutet, weitere Forderungen sind unnötig.  \nDazu noch zwei Bemerkungen: CO2 ist nicht nur ein Schadstoff, son-\ndern auch eine wichtige Nahrungsquelle für unsere Pflanzen. Die Be-\nvölkerung ernährt sich im Grunde nur aus dieser Herkunft. Der Klima-\nrat  musste  eingestehen,  dass  die  Temperatur  der  Erde  seit  15  Jahren \nunverändert ist. Im Nordpol wurde Ende 2013 1,6 Millionen Quadrat-\nkilometer,  also  mehr  als  60  Prozent  mehr  Eis  gemessen  als  ein  Jahr \nzuvor.  Auch  der  Südpol  hatte  noch  nie  eine  so  grosse  Eisfläche  seit \nBeginn  der  Messungen.  Selbst  die  ETH  in  Zürich  musste  diesen \nSommer dieses Eingeständnis verkünden.  \nDie EDU ist nach wie vor für einen sorgfältigen Umgang mit unseren \nRessourcen,  lehnt  jedoch  die  grün-rote  Umwelthysterie  ab.  Diese  ist \nbereits zu einer Umwelt-Theologie mutiert. In diesem Sinne wird die \nEDU  dem  Energieplanungsbericht  des  Regierungsrates  zustimmen \nund lehnt alle Minderheitsanträge ab.  \nUnd noch kurz zwei, drei Sätze zum Thema der Behördeninitiative der \nStadt  Zürich:  Der  Atomausstieg  ist  bereits  beschlossene  Sache.  Da \nbraucht es keine Behördeninitiative. Dadurch, dass nämlich keine Be-\ntriebsbewilligungen  für  neue  AKW  erteilt  werden  dürfen,  ist  der \nAtomausstieg  in  absehbarer  Zukunft  besiegelt  und  wird  mit  der  Ab-\nschaltung  der  bestehenden  Schweizer  Kernkraftwerke  beendet.  Die \nBehördeninitiative der Stadt Zürich schiesst weit über das Ziel hinaus \nund ist demnach unnötig. Sie beinhaltet, wie die städtische Energiepo-\nlitik, eine selbstangefertigte «Reine-Weste-Politik», welche aber beim \nnäheren Betrachten zünftig bröckelt. Machen wir uns doch nichts vor: \nWelchen  Strom  importieren  wir  im  Winter  an  trüben  und  kalten  Ta-\ngen?  Ich  sage  es  hier  drin  zum  wiederholten  Male  und  wir  sind  er-\nfreut,  dass  der  Regierungsrat  dieselbe  Aussage  in  seinem  Beschluss \nausgeführt hat: Solange der Bund keine umfassende, realisierbare und \nbezahlbare  Energiestrategie  beschlossen  hat,  ist  ein  vorzeitiger  Aus-\nstieg oder Verzicht auf die Kernenergie unverantwortlich.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Es  haben  sich  nun  alle  Fraktions-\nsprechenden zu Wort gemeldet.  \n \n", "Orlando Wyss (SVP, Dübendorf): Die CVP versucht, den Energiepla-\nnungsbericht zum Scheitern zu bringen, indem sie die linken Positio-\nnen in Bezug auf die Kernenergie unterstützt. Dies ist ein sehr interes-\nsantes Unterfangen, versucht sie doch gleichzeitig im Hinblick auf die \nKantons- und Regierungsratswahlen 2015 die Unterstützung des Kan-\ntonalen  Gewerbeverbandes  und  der  angeschlossenen  Verbände  aus \nWirtschaft,  Industrie,  Verkehr  und  Handel  zu  erreichen.  Dabei  muss \nklar  festgehalten  werden,  dass  die  Forderungen  der  CVP  diametral \nzum Programm dieser Verbände steht. Die SVP wird diesen Rückwei-\nsungsantrag  zum  Massstab  für  eine  solche  Zusammenarbeit  machen. \nFür uns ist es sehr entscheidend, dass bei energiepolitischen Entschei-\ndungen  im  Zusammenhang  mit  der  Energiestrategie  2050  die  markt-\nwirtschaftlichen Prinzipien eingehalten werden. Auch Vorstösse, wel-\nche auf eine Verteuerung der Energieträger hinauslaufen, werden von \nder  SVP  sowie  den  Verbänden  der  Wirtschaft  nicht  goutiert.  Auch \nfordern  wir,  dass  Denkverbote  im  Bereich  der  Technologie  keinen \nPlatz  haben  sollten.  Sollte  die  CVP  ihren  Rückweisungsantrag  auf-\nrechterhalten, sollte sie sich bei der Unterstützung zu den kantonalen \nKantons-  und  Regierungsratswahlen  um  die  Stimmen  dieser  links-\ngrünen  Kreise  bemühen.  Die  SVP  wird  sich  vorbehalten,  eine  Zu-\nsammenarbeit mit denjenigen Kreisen abzulehnen, welche krass gegen \ndie  Richtlinien  der  gewerblichen  und  wirtschaftsfreundlichen  Politik \nverstossen.  Wird  der  Energieplanungsbericht  mithilfe  der  CVP  zu-\nrückgewiesen,  wird  es  keine  Zusammenarbeit  bei  den  kantonalen \nWahlen in den gewerblichen Gremien zwischen CVP und SVP geben.  \nFrau Präsidentin, ich beantrage bei der Schlussabstimmung von 5047a \nsowie bei der Abstimmung 4986a Abstimmung unter Namensaufruf.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Kantonsrat  Orlando  Wyss  beantragt \nNamensaufruf  bei  der  Schlussabstimmung  zur  Vorlage  5047a  sowie \nzur Vorlage  4986a. Für eine Abstimmung mit Namensaufruf braucht \nes 20 Stimmen gemäss Paragraf 31 Absatz 4 des Geschäftsreglements. \nWir stimmen gleich jetzt darüber ab.  \n \n", "", "", "", "", "Daniel Heierli (Grüne, Zürich):  Zunächst vorneweg: Ich komme aus \nder  Stadt  Zürich  und  möchte  einige  lokalpatriotisch  gefärbte  Ergän-\nzungen zu den Äusserungen meines Fraktionskollegen Andreas Wolf \nanfügen. Im Jahr 2008 haben die Stimmberechtigten der Stadt Zürich \ndas  Ziel  der  2000-Watt-Gesellschaft  in der  Gemeindeordnung veran-\nkert. Die Zustimmung zu dieser Vorlage betrug 76 Prozent. Die Stadt \nhat  unterdessen  beträchtliche  Anstrengungen  unternommen,  um  auf \ndiesen  Kurs  einzuschwenken.  Aber  es  ist  auch  klar,  dass  dieses  ehr-\ngeizige  Ziel nicht  im  Alleingang erreicht werden  kann.  Denn es  gibt \ngewichtige  Bereiche,  in  denen  andere  Instanzen  die  Regeln  bestim-\nmen, zum Beispiel eben der Kanton. Ich möchte hier auf zwei wichti-\nge Punkte hinweisen, wo der Kanton ganz wesentlich mehr unterneh-\nmen muss, nämlich bei der Mobilität und den Gebäuden. Im Bereich \nder  Mobilität  muss  man  leider  feststellen,  dass  der  Kanton  fast  gar \nkeine Anstrengungen unternimmt. Der Kanton plant bloss ein überris-\nsenes  Programm  von  Kapazitätserweiterungen  für  das  Strassennetz. \nDer  Kanton  fördert  also  die  Zunahme  des  motorisierten  Strassenver-\nkehrs  aktiv.  Die  Stadt  Zürich  ist  in  Sachen  Energieverbrauch  für  die \nMobilität dem übrigen Kanton weit voraus. Durch die Strassenprojek-\nte in und um die Stadt sabotiert der Kanton diese Pionierleistung ge-\nzielt.  \nIm Gebäudebereich geht der Energieplanungsbericht grundsätzlich in \ndie richtige Richtung. Die neuen MuKEn scheinen auf gutem Weg zu \nsein.  Ich  hoffe,  dass  bis  zum  definitiven  Beschluss  keine  Verwässe-\nrungen  vorgenommen  werden,  sondern  nur  noch  allfälliger  techni-\nscher Fortschritt berücksichtigt wird. Und wichtig ist vor allem, dass \nder Kanton Zürich die gesamten MuKEn verbindlich umsetzt und sich \ndiesmal  nicht  mit  einem  minimalen  Katalog  von  Massnahmen  be-\ngnügt. Hier ist auch der Kantonsrat in der Pflicht. Wir Grünen werden \nuns  voll  dafür  einsetzen,  dass  die  notwendigen  Gesetzesrevisionen \nrasch vorgenommen werden können. Bitte bedenken Sie, dass Häuser, \ndie  jetzt  gebaut  werden,  viele  Jahrzehnte  lang  bestehen  und  Energie \nverbrauchen werden. Wir dürfen uns in diesem Bereich keine halben \nSachen leisten. Die energetische Sanierung von Altbauten ist zugege-\nbenermassen ein schwierigeres Kapitel. Trotzdem ist es keine Option, \neinfach  zuzuwarten,  bis  alle  alten  Häuser  durch  neue  ersetzt  worden \nsind. Das dauert viel zu lange. Die bisherigen Massnahmen greifen zu \nwenig, es sind grössere Anstrengungen nötig.  \nIm  Energieplanungsbericht  sind  durchaus  sinnvolle  Handlungsmög-\nlichkeiten  angesprochen,  allerdings  vage  und  unverbindlich.  Wenn \nalles, was im Bericht angedeutet wird, auch ernsthaft realisiert würde, \ndann  wäre  das  ein  guter  Anfang.  Auch  im  Bereich  der  steuerlichen \nAbzüge  wären  Anpassungen  möglich.  Denkbar  wäre  zum  Beispiel, \ndass Kosten für eine umfassende energetische Sanierung auf mehrere \nJahre verteilt werden könnten.  \nFazit: Wenn die Stadt Zürich das Ziel der 2000-Watt-Gesellschaft er-\nreichen  soll,  dann  braucht  sie  eine  grössere  und  engagiertere  Unter-\nstützung durch den Kanton.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Was  die  beiden  Antragsteller \nhier  veranstalten,  ist  nichts  mehr  und  nichts  weniger  als  eine  Wahl-\nkampfaktion  für  ihre  linke  Klientel  mit  Sicht  auf  die  Wahlen  vom \nkommenden Frühjahr. Zuerst zu Frau Bürgin  (Yvonne Bürgin): Igno-\nrantia  juris  nocet  (Lateinisch  für  «Rechtsunkenntnis  schadet»),  Frau \nKantonsrätin Bürgin, mit dieser Aktion – ob sie gelingt oder nicht ge-\nlingt,  sei  dahingestellt  –  haben  Sie  und  Ihre  Fraktion  die  Rechnung \nwohl ohne den Wirt gemacht und der Regierungsratskandidatur Ihrer \nRats- und Parteikollegin Steiner (Silvia Steiner) einen Bärendienst er-\nwiesen.  Sie  untergraben  damit  wohl  noch  die  leisesten  Chancen  im \nHinblick  auf  eine  erfolgreiche  Regierungsratskandidatur  von  Frau \nSteiner  und  auf  ein  sogenanntes  Top-5-Ticket.  Zu  Herrn  Munz  (Ro-\nland Munz): Was ist der  Unterschied zwischen Suffizienz und Aske-\nse?  Die  Mehrheit  Ihrer  Fraktion  wohnt in  subventionierten,  schönen, \natmungsaktiven Altbauten. Ich schlage vor, dass Sie zur Strafe einmal \nein Jahr in einem Minergie-Plus-Haus wohnen müssen. Und jetzt noch \nzur  BDP:  Sie  reden  Klartext  und  Sie  reden  Wahlkampf,  liebe  BDP-\nFraktion, und damit haben Sie sich vom 9-Punkte-Programm der Zür-\ncher Wirtschaft verabschiedet und sind somit zusammen mit der Lin-\nken im Lotterbett. Ich gratuliere Ihnen dazu. Danke.  \n", "Martin Neukom (Grüne, Winterthur): Urs Hans hat mich gebeten, \nauch etwas Positives zum Bericht zu sagen, darum werde ich zuerst \nmal etwas Positives sagen. Es hat mich nämlich positiv überrascht, \ndass die Forderung dabei ist, dass der Bund eine CO2-Abgabe einfüh-\nren soll. Da war ich doch sehr positiv überrascht. Was ich ebenfalls \nspannend finde, ist die Aussage, dass Raumplanungsinstrumente so \nangepasst werden müssen, dass kurze Wege gefördert werden können. \nDas werde ich mir merken und bei Gelegenheit, wenn wir wieder über \nRaumplanung sprechen, auf dieses Thema zurückkommen. Zuerst \nnochmals kurz zur Sprache: Allgemein ist es ja sehr, sehr auffällig, \ndass die Atombefürworter mittlerweile nicht mehr von «Atomstrom» \nsprechen, dass sie eigentlich gegen die Energiewende sind und Atom-\nstrom möchten, sondern sie reden von einem «Technologieverbot», so \nauch in diesem Bericht. Es erscheint mir so, als ob die Verfasser des \nBerichts den Mut zur eigenen Strategie nicht haben.  \nGut, nun zum Inhalt: Bezüglich erneuerbarer Energien ist das Szena-\nrio,  gelinde  gesagt,  etwas  lausig.  Wenn  ich  es  mir  ansehe:  Bis  2020 \nerwarten  Sie  so 1  Prozent  Solarstrom,  1  Prozent  bis 2020.  1 Prozent \nhaben wir jetzt schon. Also mit diesem Plan werden Sie noch von der \nRealität  überholt  werden,  was  die  Solarförderung  angeht,  denn  wir \nhaben  jetzt  schon  mehr  als  das,  was  Sie  für  2020  planen.  Deshalb \nmein  Vorwurf  an  die  Verfasser  des  Berichtes:  Ich  glaube,  Sie  haben \nsich  mit  erneuerbaren  Energien  nicht  seriös  auseinandergesetzt.  Zum \nBeispiel  steht  im  Bericht  auch  einfach  drin  «Erneuerbare  Energien \nfluktuieren, deshalb können wir damit den Bedarf nicht decken». Das \nstimmt schon, dass erneuerbare Energien fluktuieren, aber es gibt vie-\nle  Konzepte,  um  damit  umzugehen.  Im  Bericht  steht  kein  einziges \nWort von «demand side management», DSM (Englisch für «Laststeu-\nerung»).  Und  «smart  grid»  (Englisch  für  «intelligentes  Stromnetz») \nwird nur zweimal in einem Nebensatz irgendwo verwendet, «power to \ngas» kommt auch nicht vor. Also all die Konzepte, bei denen es darum \ngeht, wie man erneuerbare Energien richtig in unser Stromnetz integ-\nriert, werden einfach ausgeblendet. Es wird gesagt: «Oh, erneuerbare \nEnergien,  das  funktioniert  nicht.»  Deshalb  finde ich  das  ungenügend \nund muss Ihnen vorwerfen, dass Sie sich ungenügend mit erneuerba-\nren Energien auseinandergesetzt haben.  \nNoch ein Kommentar zu Lorenz Habicher: Das ist natürlich ein abso-\nluter  «Seich».  Also  Sie  haben,  ob  absichtlich  oder  unabsichtlich,  in \ndiesem  Bericht  in  der  falschen  Spalte  geguckt.  Natürlich  steht  2013 \nnoch was von Atomstrom drin, doch der Bericht verlangt bis 2035 0,0 \nProzent Atomstrom, um das hier noch klarzustellen.  \nDann noch zu Michael Welz: Es würde etwas lange werden, wenn ich \ndas  ganz  kritisieren  möchte.  Zuerst  kurz  zu  den  Subventionen:  Das \nProblem,  dass  wir  extrem  niedrige  Energiepreise  haben  im  Moment, \nist  nicht  ein  Problem  der  Subventionen  primär.  Es  ist  ein  Problem, \ndass  das  Marktdesign  mit  erneuerbaren  Energien  nicht  funktioniert. \nMit erneuerbaren Energien wird der Preis an der Leipziger Strombörse \ngegen Null sinken. Das liegt daran, dass der Markt nicht gemacht ist \nfür erneuerbare Energien. Das ist das Problem, nicht dass wir erneuer-\nbare Energien teilweise subventionieren. Das Geschwafel, das Sie ab-\ngelassen  haben  bezüglich  Klimawandel,  finde  ich  etwas  peinlich, \nmuss ich ehrlicherweise sagen. Aber wenn man glaubt, dass die Erde \nnoch eine Scheibe ist, glaubt man vielleicht auch, dass der Klimawan-\ndel nicht existiert.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Zu meiner Interessenbindung: \nIch  bin  Vorstandsmitglied  des  KGV  (Kantonaler  Gewerbeverband) \nund des HEV (Hauseigentümerverband). Der vorliegende Energiepla-\nnungsbericht der Regierung enthält viele Massnahmen, die sehr ambi-\ntiös  sind.  Man  darf  sagen:  Die  Richtung  stimmt  in  vielen  Punkten. \nDazu darf festgestellt werden, dass Private, die Wirtschaft und die öf-\nfentliche Hand zum Beispiel im Bereich des Klimaschutzes schon viel \ngetan haben und noch viel tun werden, was auch nötig ist. Es liegt im \nInteresse  der  Wirtschaft,  die  Abhängigkeit  vom  Ausland  im  Bereich \nder Energieversorgung zu senken. Ich glaube, da haben wir Konsens. \nEine sichere und günstige Energieversorgung ist für den Wirtschafts-\nstandort, ja, für den gesamten Standort Zürich, aber von grösster Be-\ndeutung. Das Ziel von «Energie 2050» des Regierungsrates, den CO2-\nAusstoss  auf  2,2  Tonnen  pro  Kopf  zu  reduzieren,  ist  sehr,  sehr  an-\nspruchsvoll.  Und  ich  bin  dann  gespannt,  Roland  Munz,  mit  deiner \nSuffizienz, wie du uns die dokumentierst, hä?  \nFolgende  Punkte  stehen  aus  wirtschaftlicher  Sicht  im  Vordergrund: \nBei  energiepolitischen  Entscheidungen  soll  nach  marktwirtschaftli-\nchen  Prinzipien  geurteilt  und  entschieden  werden.  Gesetzesänderun-\ngen, Initiativen und andere Vorstösse, die zu Kostensteigerungen füh-\nren, lehnen wir kategorisch ab. Technologie-Verbote sind konsequent \nabzulehnen. Neuen Formen der Energienutzung soll mit Offenheit be-\ngegnet werden. Keine – ich betone, keine – Option soll von vornher-\nein aus ideologischen Gründen verworfen werden. Yvonne Bürgin, du \nhast es zu Recht angesprochen: Es braucht Innovation. Aber es ist mir \nneu,  mit  Denkverboten  Innovationen  zu  fördern.  Also,  Innovation \nbraucht Technologien, Technologien zu verbessern und so weiter. Und \nda gehört halt auch die Kernenergie dazu.  \nWir haben ein Beispiel, Deutschland, wie man's nicht machen sollte. \nAber  wir  sind  auf  dem  besten  Weg,  hinterherzulaufen.  Eine  Politik, \ndie schlussendlich dazu führt, dass wir wieder fossile Brennstoffe för-\ndern – ich denke an die Kohlekraftwerke in Deutschland  –, das ist ja \nabsurd. Kann das in unserem Interesse sein, einen solchen Weg zu ge-\nhen. Ich frage Sie auf der anderen Seite: Wollen Sie diesen Weg ge-\nhen, den Deutschland begeht? Also das führt das Ganze ad absurdum.  \nBeide vorliegenden Rückweisungsanträge müssen aus Sicht der Wirt-\nschaft  abgelehnt  werden.  Ich  bitte  Sie,  dem  Energieplanungsbericht \ndes  Regierungsrates  zuzustimmen  und  die  Behördeninitiative  abzu-\nlehnen. Vielen Dank.  \n \n", "Jonas  Erni  (SP,  Wädenswil):  «Wir  müssen  uns  endlich  entscheiden, \nob  wir  weiterhin  jährlich  mehrere  Milliarden  für  fossile  Energien  in \nSchurkenstaaten,  wie  die  USA,  Russland  oder  Saudi-Arabien,  inves-\ntieren wollen oder ob wir besser die einheimische Wertschöpfung er-\nhöhen,  indem  wir  dieses  Geld  in  erneuerbare  Energien  investieren.» \nDer eben gehörte Satz stammt nicht von mir, sondern von einem be-\nkannten  Zürcher  Professor,  der  diese  Worte  anfangs  Jahr  am  Natur-\nkongress  in  Basel  ans  Publikum  gerichtet  hat.  Weshalb  er  zu  derart \ndrastischen Worten griff, werde ich kurz darlegen. Für den Kauf von \nEnergie aus dem Ausland fliessen aus der Schweiz pro Jahr sage und \nschreibe 12,9 Milliarden Franken ab. Das ist rund ein Fünftel des ge-\nsamten  Bundesbudgets  dieses  Jahres.  Pro  Schweizer  und  Jahr  macht \ndas  somit  1622  Franken.  Bleibt  die  heutige  Abhängigkeit  bestehen, \nkumuliert  sich  somit  der  Geldabfluss  ins  Ausland  bis  2050,  je  nach \nEntwicklung  der  Energiepreise,  auf  360  bis  580  Milliarden  Franken, \nunvorstellbar viel Geld, das wir genauso gut in erneuerbare Energien \ninvestieren könnten. Absolut betrachtet, ist der Mittelabfluss im Kan-\nton Zürich am grössten. So geben wir hier 290 Mal mehr Geld für den \nImport von fossiler Energie aus als für die Förderung von Energieeffi-\nzienz  und  erneuerbaren  Energien.  Dies  schadet  unserer  Volkswirt-\nschaft und dem Klima.  \nDass der Energieplanungsbericht eine zu defensive Strategie postuliert \nund  Bemühungen  der  Kernstädte  und  anderer  Energiegemeinden  zu \nwenig  entgegenkommt,  haben  wir  gehört.  Nun  möchte  ich  jedoch \nnoch einige Überlegungen zur Behördeninitiative betreffend Energie-\nstrategie ohne nukleare Risiken ausführen, die für einen zügigen Aus-\nstieg aus der Atomenergie sprechen. Erstens: Atomkraftwerke werden \nmit zunehmendem Alter immer gefährlicher. Sie durchlaufen eine so-\ngenannte  Risiko-Badewannenkurve.  Mit  zunehmendem  Alter  «ver-\nsprödet» das Material. Bei den AKW beschleunigt die Strahlung die-\nsen  Alterungsprozess  zusätzlich  und  längst  nicht  alle  Komponenten \nkönnen  ersetzt  werden.  Hinzu  kommt,  dass  alte  Reaktoranlagen  eine \nveraltete sicherheitstechnische Auslegeordnung haben. Wie bei einem \nalten  Auto  kein  ABS-System  nachträglich  eingebaut  werden  kann, \nkönnen  AKW  aus  den  Sechziger-  und  Siebzigerjahren  nur  begrenzt \nnachgebessert werden. Alte AKW bleiben trotz enormen Investitionen \nin die Sicherheit also alt und gefährlich. Beznau I sorgt sogar für einen \ntraurigen  Rekord,  wie  wir  auch  von  einem  Vorredner  gehört  haben. \nMit 45 Jahren ist es der älteste Reaktor der Welt. Entsprechend lang \nsind die Mängellisten. Nach Fukushima wurden vergleichbare Reakto-\nren in  Deutschland vom  Netz  genommen.  Zum  Vergleich:  Das  welt-\nweite Durchschnittsalter von AKW liegt bei 23 Jahren.  \nZweitens:  In  Atomstrompreisen  sind  kostspielige  Überraschungen \nnicht  berücksichtigt.  Risikokosten  werden  nämlich  nicht  abgewälzt. \nNach  einem  Unfall  zahlen  nicht  die  AKW-Betreiber  für  die  Milliar-\ndenschäden,  sondern  die  Steuerzahlerinnen  und  Steuerzahler.  Die \nKosten für Stilllegung, Rückbau und Entsorgung des Atommülls wer-\nden unterschätzt und sind im Atomstrompreis ungenügend abgebildet. \nDie  eigentlichen  Back-End-Kosten  der  heute  betriebenen  Schweizer \nAKW  werden  erst  bei  der  Ausserbetriebnahme  ans  Tageslicht  kom-\nmen. \nUnd drittens und abschliessend: Angesichts des hohen Verseuchungs-\npotenzials  sind  Atomkraftwerke  massiv  unterversichert.  Eine  Studie \nbeziffert  die  potenzielle  Schadensumme  für  einen  Unfall  in  der \nSchweiz  auf  4300  Milliarden  Franken.  Keine  Versicherung  der  Welt \nwill das Risiko eines Atomunfalls versichern. Die Haftpflichtversiche-\nrung der AKW beträgt nur gerade 2,25 Milliarden Franken. Ein neues \nAKW ist übrigens ein derart grosses Investitionsrisiko, dass selbst die \nUBS (Schweizer Grossbank) davon abrät.  \nDie  SP  stimmt  der  Behördeninitiative  betreffend  Erarbeitung  einer \nEnergiestrategie  ohne  nukleare  Risiken  aufgrund  der  erwähnten  Tat-\nsachen zu.  \n \n", "Konrad  Langhart  (SVP,  Oberstammheim):  Es  ist  heute  Morgen  ein \nNebenschauplatz,  aber  die  Kommissionsminderheit  begründet  ihren \nRückweisungsantrag  unter  anderem  auch  mit  Unzulänglichkeiten  im \nHandlungsfeld  «Gebäude»,  mit  ungenügenden  staatlichen  Zwangs-\nmassnahmen  und  Fördermitteln.  Angesichts  der  real  existierenden \nFakten ist  diese  Begründung  äusserst  absurd  und nicht  nachvollzieh-\nbar. Tatsächlich ist die Energieeffizienzsteigerung im Gebäudebereich \neine  eigentliche  Erfolgsstory.  In  den  letzten  25  Jahren  hat  sich  der \nEnergiebedarf von Neubauten mehr als halbiert. Die Schweiz und der \nKanton  Zürich  belegen  bezüglich  energetischer  Neubauvorschriften \neinen  internationalen  Spitzenplatz.  Bei  Altbauten  sinkt  der  Energie-\nverbrauch  dank  zahlreicher  Massnahmen  im  Schnitt  um  1,3  Prozent \npro Jahr. Administrative Hürden zur Sanierung von bestenden Gebäu-\nden wurden abgebaut. Zudem erarbeiten die Kantone neue Mustervor-\nschriften in diesem Bereich. So sollen sich beispielsweise Neubauten \nim Wesentlichen selbst versorgen. Die Wärmedämmvorschriften wur-\nden  seit  1981  laufend  angepasst.  Der  Wärmedurchgang  durch  die \nAussenhülle von Neubauten ist in den letzten 30 Jahren um den Faktor \nvier geringer geworden. Seit 1997 gilt zudem ein Höchstanteil für die \nNutzung von nicht erneuerbaren Energien für Heizung und Warmwas-\nserbereitung.  Es  passiert  also  vieles.  Die  Reduktion  des  Energiebe-\ndarfs im Gebäudebereich ist voll auf Kurs und geschieht im Wesentli-\nchen  bei  Neubauten  oder,  ebenso  markant,  bei  erforderlichen  Sanie-\nrungen und Umbauten von bestehender Bausubstanz. Was wollen Sie \ndenn eigentlich mehr? Ein weitergehendes staatliches Engagement als \nim  Energieplanungsbericht  vorgezeichnet,  ist  also  unnötig  und  sogar \nkontraproduktiv.  Es  braucht  keine  weitergehenden  Vorschriften,  die \nsogar noch von Sanierungsmassnahmen abschrecken. Auch die beste-\nhenden Fördermittel sind ausreichend. Hauseigentümer und Bauherren \nwissen selbst am besten, dass eingesparte Energie auch die günstigste \nEnergie  ist.  Sie  wissen,  dass  sich  sinnvolle  Gebäudesanierungen  mit \nzeitgemässer Bautechnik und Materialien rechnen. Ihnen allein ist der \ngrosse  Erfolg in der Energieeffizienzsteigerung in der Vergangenheit \nzuzuschreiben.  Aktuell  beschäftige  ich  mich  selbst  mit  dem  Umbau \nund der Sanierung meines eigenen Wohnhauses. Das Gebäude mit Ur-\nsprüngen aus dem 18. Jahrhundert wird in einem Jahr markant weni-\nger  Heizenergie  benötigen,  notabene  fast  ausschliesslich  erneuerbare \nEnergie.  Sie  dürfen  mir  glauben,  dass  ich  mich  bei  diesem  Projekt \nausschliesslich  von  Zahlen  und  Fakten  leiten  lasse,  weitergehende \nZwängerei von  Energie-Ideologen sind  für  mich  kein  Kriterium.  Der \nEnergieplanungsbericht 2013 weist auch im Gebäudebereich auf einen \ngangbaren und realistischen Weg hin. Die Rückweisungsanträge sind \ndaher unbegründet und folglich abzulehnen. Vielen Dank.  \n \n", "Josef  Widler  (CVP,  Zürich):  Heute  habe  ich  erfahren,  dass  die  CVP \nden  Wahlkampf  eröffnet  hat,  ich  bin  froh  um  diesen  Hinweis.  Um \nmeine  Interessenlage  auch klarzustellen:  Ich bin Mitglied im  Gewer-\nbeverband  und  ich  bin  Mitglied  des  Hauseigentümerverbandes.  Als \neinfacher Hausarzt habe ich heute wieder einmal festgestellt, dass man \n«politisch»  sagt,  wenn's  mit  Logik nichts mehr  zu tun hat, oder  dass \n«politisch»  auch  bedeutet,  dass  man  bei  den  Aussagen  gar  nicht  so \nrichtig  hinhört,  sondern  einfach  hineininterpretiert,  was  man  gerne \nhätte,  dass  es  so  wäre.  Wenn  Sie  nämlich  unseren  Rückweisungsan-\ntrag studiert haben, haben sie gesehen, dass wir durchaus der Meinung \nsind, dass die bestehenden AKW sicher betrieben werden sollen, dass \nman  sie  anständig  abschreiben  kann  und  dass  man  nicht  einfach  ra-\nschestmöglich aussteigen soll. Wir erwarten einfach vom Regierungs-\nrat, dass er klar Stellung dazu nimmt, wie er mit der Substitution der \nAtomenergie verfahren will. Das macht er eben nicht. Nur das haben \nwir verlangt mit unserem Rückweisungsantrag. Wir werden auch die \nBehördeninitiative zurückweisen, das haben wir bereits im Gemeinde-\nrat so gemacht. Ich danke Ihnen.  \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Der Energieplanungsbericht gibt \nmir als Vorstandsmitglied des Waldwirtschaftsverbandes des Kantons \nZürich  Gelegenheit,  eine  Lanze  für  die  Holzenergie  zu  brechen.  Im \nJahr 2013 wurde im  Kanton Zürich knapp 370'000 Kubikmeter Holz \ngenutzt. Bei einer Waldfläche des Kantons von 49'700 Hektaren ergibt \ndies  eine  theoretische  Nutzung  von  7,4  Kubikmeter  pro  Hektar.  Bei \neinem durchschnittlichen jährlichen Zuwachs von 10 Kubikmetern pro \nHektar und Jahr wurde der Zuwachs im vergangenen Jahr nicht abge-\nschöpft und der Wald wurde unternutzt. Ein Grund war unter anderem \ndas  milde  Winterwetter  mit  kaum  Temperaturen  im  Minusbereich, \nwas die Holzerntearbeiten erschwerte.  \nWas  uns  aber  am  Energieplanungsbericht  besonders  interessiert,  ist \nder Trend zum Energieholz. Dieser betrug 2013 51 Prozent und ist seit \n2012 höher  als  der  Stammholzanteil.  Im  Holzheizkraftwerk  Aubrugg \nbeispielsweise  wurden  im  vergangenen  Jahr  191'000  Megawattstun-\nden Wärmeenergie produziert. Unter anderem werden damit die Ma-\nsoala-Halle  und  neu  auch  das  Elefantenhaus  beim  Zoo  beheizt.  Bei \neinem Gang durch den Wald werden Sie unschwer feststellen, dass die \nEnergieholz-Polter  im  Gegensatz  zu  den  Stammlagen  immer  grösser \nwerden. Ein Wort zur Nutzung: Jeder Eingriff hinterlässt auf den ers-\nten Blick Spuren, sei es, wenn bei nicht optimalen Bodenverhältnissen \ndie Arbeiten ausgeführt werden mussten, oder wenn der Eindruck ent-\nsteht, es stehen ja keine Bäume mehr auf einer durchforsteten Fläche. \nDann  wird  in  der  Presse  und  in  Leserbriefen  von  «Schlachtfeld», \n«Baummord»,  «Baumgemetzel»  gesprochen.  Betrachtet  man  solche \nFlächen zwei Jahre nach dem Eingriff, ist genau das eingetreten, was \ndie nachhaltige Waldnutzung will, nämlich: Neues Leben blüht. Nicht \naus den Ruinen, sondern auf dem neu belichteten Boden. Im Energie-\nplanungsbericht  wird  eine  Verdoppelung  der  Holzenergie  aus  Wald-\nholz und Altholz bis 2050 in Aussicht gestellt. Beim  Waldholz kann \ndieser Anteil nur gesteigert werden, wenn in den überalterten Bestän-\nden in topografisch schwierigen Lagen und kleinstrukturierten Besitz-\nverhältnissen unter wirtschaftlich vertretbaren Bedingungen zusätzlich \nHolz  genutzt  werden  kann  oder  der  Anteil  an  Stammholz  weiter  zu-\ngunsten  des  Energieholzes  zurückgeht.  Der  Anfall  an  Altholz  ergibt \nsich aus einer heute hohen Rückbauquote  von Häusern vor 1960, bei \nwelchen  viel  Holz  verbaut  wurde.  Bei  jüngeren  Gebäuden  ist  der \nHolzanteil  kleiner.  Im  Moment  verlässt  viel  Altholz  den  Kanton  Zü-\nrich in Regionen mit schwacher Bautätigkeit, wo zu wenig Altholz zur \nVerfügung steht, nach Italien, das wegen Holzmangel für Altholz so-\ngar  bezahlt.  Grosse  Mengen  an  Altholz  werden  ebenfalls  nach \nDeutschland exportiert, notabene mit Lastwagen transportiert, weil die \nin Deutschend dafür Förderbeiträge zahlen. Ich habe mich in der Sze-\nne umgehört. Nach deren Ansicht wäre im Kanton Zürich genug Alt-\nholz  vorhanden,  um  den  Anteil  zu  erhöhen,  aber  nur,  wenn  das  Alt-\nholz im Kanton Zürich verbleiben würde. Dies bedürfte einer staatli-\nchen  Intervention,  was  allerdings  einen  Eingriff  in  den  freien  Markt \nbedeutet.  \nAlles in  allem komme ich zum Schluss, dass eine Verdoppelung des \nEnergieholzpotenzials  bis  2050  zu  optimistisch  eingeschätzt  wird. \nTrotzdem  empfehle  ich  Ihnen  die  Annahme  des  Energieplanungsbe-\nrichts. Ich danke Ihnen. \n \n", "Marcel Lenggenhager (BDP, Gossau): Ist es wirtschaftsfeindlich, eine \nklare  Aussage  zum  Ausstieg  aus  der  Atomenergie  zu  verlangen?  Ich \nmeine ganz klar: Nein, denn man verlangt lediglich eine Aussage. Ist \nes wirtschaftsfeindlich, ein AKW nach dem Ende der sicherheitstech-\nnischen Betriebsdauer stillzulegen? Ich denke: Nein, denn das möch-\nten  wir  doch  alle,  weil  wir  sicher  leben  möchten.  Ist  es  wirtschafts-\nfeindlich respektive scheint es wirtschaftsfeindlich zu sein, wenn man \neinfach gegen die Meinung oder gegen die Aussagen der SVP ist? Ja, \nmeine Damen und Herren, Sie beherrschen den Gewerbeverband und \nden Hauseigentümerverband, doch bitte missbrauchen Sie diese Macht \nnicht. Sie haben es in der Hand, demokratisch oder gar diktatorisch zu \nsein.  Zudem  hängt  Wirtschaftsfreundlichkeit  wohl  kaum  nur  von  ei-\nnem  Dossier  und  gerade  vielleicht  von  diesem  heutigen  Dossier  ab. \nGewerbefreundliche Politik verfolgt man über Jahre und stetig. Wenn \ndem halt nicht so ist, dann kann ich nur sagen: kurzsichtig.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Alle  hier  drin  wissen  genau, \ndass Wind- und Solarenergie oft nicht funktionieren, immer wenn es \ndunkel  und  windstill  ist,  und  Solarenergie  insbesondere  dazu  viel \ngraue Energie – enthält problematisch zu entsorgende Elemente – be-\nnötigt. Sie wissen auch, dass es ausser Pumpspeicherwerken bis heute \nweder eine ökologische noch wirtschaftliche Möglichkeit der Energie-\nspeicherung gibt. Die Batterien, wie wir den Medien entnehmen, sind \nweder umweltfreundlich noch ökologisch noch ökonomisch. Sie kön-\nnen noch so viele Häuser isolieren, des Nachts, besonders im Winter, \nsind Sie in Mitteleuropa von Kernkraftstrom oder Wasserkraft abhän-\naber  durch  die  Mittagszeit-\ngig.  Wasserkraft  haben  Sie \nStromschwemme  und  die  Förderung  von  Alternativenergien  unrenta-\nbel gemacht. Zudem hat es zu wenig. Deshalb hat auch und wird noch \nin Zukunft jedes Kernkraftwerk, das Sie abstellen, den CO2-Ausstoss \nvergrössern.  Das  passiert  und  ist  schon  geschehen,  in  Deutschland \ninsbesondere.  \nZur CVP und anderen Parteien: Ich bin enttäuscht, dass Sie sich nicht \nan  der  physikalischen  Realität,  an  der  Naturwissenschaft  und  an  der \nÖkonomie orientieren, sondern nur auf den Trend achten. Die Aussa-\nge von Frau Bürgin  (Yvonne Bürgin), dass es nicht sein darf, dass in \nJapan der  Fukushima-Effekt  bereits  verklingt  –  «Es  darf  nicht  sein», \nhat  sie  gesagt  –  zeigt,  dass  sie  hier  rein  ihr  Mitschwimmen  auf  dem \nideologischen Öko-Trip propagiert, jenseits physikalischer Tatsachen. \nKlar, man muss den Fukushima-Effekt noch ausnützen, um rasch jetzt \nbei  uns  den  Atomausstieg  im  Energieplanungsbericht  zu  verankern. \nDenn,  Hilfe,  wenn  der  Fukushima-Effekt  verklingt,  kann  man  das \nnicht mehr tun. Sie wollen den verklingenden Effekt gerade noch zum \nTotlaufen der Kernkraftwerke, um dies zu verankern. In Japan, weiss \nGott von Fukushima gezeichnet, lässt der Schock nach und die Reali-\ntät kehrt wieder ein. Das ist gut und das sollte auch in Ihren Köpfen \ngeschehen. Der Energieplanungsbericht hat sich an nichts anderem als \nder physikalischen Wirklichkeit zu orientieren und ist so abzunehmen.  \n \n", "Gabriela Winkler (FDP, Oberglatt): Ich habe mit Interesse Ihre vielen \nAussagen verfolgt und mich immer wieder gefragt, ob Sie sich eigent-\nlich noch daran erinnern, wie es dazu kam, dass der Energieplanungs-\nbericht von diesem Rat genehmigt werden soll. Es geschah im Laufe \ndes  Gegenvorschlags  zu  einer  Volksinitiative  für  eine  2000-Watt-\nGesellschaft.  Was  wir  damals  wollten  und  was  auch  heute  im  Ener-\ngiegesetz steht, ist zweierlei: Einerseits in Artikel 10, dass das Ziel der \nEnergiepolitik im Kanton Zürich, soweit der  Regierungsrat dafür zu-\nständig ist, eben ein CO2-Reduktionsziel von 2,2 Tonnen bis 2050 pro \nKopf vorsieht. Und das Zweite steht in Artikel 4, unser Kommissions-\npräsident hat  das bereits  zitiert,  dass  wir den  Energieplanungsbericht \neben abnehmen, und zwar wiederum in dem Bereich, in dem der Zür-\ncher  Regierungsrat  überhaupt  zuständig  ist.  Warum  haben  wir  das \ngemacht?  Wir  wollten in  einem  Vierjahresrhythmus durch den  Ener-\ngieplanungsbericht  überprüfen  lassen,  ob  die  getroffenen  Massnah-\nmen,  als  da  sind  Fördermassnahmen  und  Unterstützungen  für  neue \nerneuerbare Energien und für den Wärmemarkt, für die Sanierung von \nGebäuden, ob das uns auf dem Zielpfad zu diesem CO2-Ziel hält oder \nnicht. Und wenn dies nicht der Fall wäre, wäre der Energieplanungs-\nbericht  der  Ausgangspunkt,  um  diese  Massnahmen  neu  festzulegen. \nAlles andere ist Zugemüse in diesem Energieplanungsbericht, das wir \nzur  Kenntnis  nehmen  können,  für  das  wir  aber  nicht  zuständig  sind. \nUnd all jenen, die gesagt haben, der Bund habe bereits den Ausstieg \nbeschlossen, darf ich in Erinnerung rufen, dass der Bund nicht gleich \nder Bundesrat ist und dass der Bundesrat auch nicht gleich das eidge-\nnössische  Parlament  ist,  das  noch  mitten  in  den  Beratungen  steckt. \nUnd vor allen Dingen steht noch der Volksentscheid aus, ob denn die-\nse Energiestrategie, so wie sie vor drei Jahren angedacht wurde, auch \ndereinst  das  Wohlgefallen  des  Souveräns  finden  wird.  Insofern  sind \nIhre Glaubensbekenntnisse zwar nett, nicht wirklich neu, und sie tra-\ngen nichts, aber auch gar nichts zur Energiepolitik in diesem Kanton \nbei,  soweit  der  Kanton  dafür  überhaupt  zuständig  ist.  Und  insofern \nbitte ich Sie, Ihren Adrenalinspiegel etwas zu senken und zur Kennt-\nnis zu nehmen, welches die Resultate im Bereich des Zielerreichungs-\npfades aus der Absenkung des CO2 sind, welche Massnahmen wir bis-\nlang getroffen haben und welche Effekte sie erzielt haben. In diesem \nSinne  können  wir  ganz  beruhigt  auch  feststellen,  dass  der  Bundesrat \nund  der  Regierungsrat  sehr  kongruent  sind  in  ihrer  Aussage:  Die \nKernkraftwerke  sollen  so  lange  betrieben  werden  können,  als  sie  si-\ncher  betrieben  werden.  Da besteht kein  Einflussbedarf  seitens Berns, \nder offenbar  hier spürbar  wird.  Ich danke  Ihnen  für die  Zustimmung \nzum Energieplanungsbericht und für die Ablehnung der beiden Rück-\nweisungsanträge.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Sehr  geehrter  Herr  Amrein \n(Hans-Peter  Amrein),  der  Wirth  hat  lange  zugehört  und  ist  klar  zum \nSchluss  gekommen:  Der  Energieplanungsbericht  muss  zurückgewie-\nsen werden. Machen Sie es also mit dem Wirth gleich und machen Sie \nauch die gleiche Rechnung. Herzlichen Dank.  \n \n", "Orlando Wyss (SVP, Dübendorf) spricht zum zweiten Mal:: Der Ener-\ngieplanungsbericht  2013  beleuchtet  im  Bereich  der  Mobilität  die \nwichtigen Eckwerte. Er berücksichtigt, dass der Bund mit seinen Vor-\nschriften  den  Weg  vorgegeben hat,  wie  der  Bereich der Mobilität zu \nsteuern  ist.  Weil  die  Mobilität  einen  Drittel  des  Energieverbrauchs \nausmacht, ist dies ein wichtiger Teil des Energieplanungsberichts. Es \nwird  zu  Recht  darauf  hingewiesen,  dass  der  ÖV  einen  Grossteil  des \nVerkehrsaufkommens  übernimmt  und  zur  Energieeffizienz  beiträgt. \nAber es gibt neben dem ÖV auch noch den motorisierten Individual-\nverkehr  (MIV),  der  ebenso  seine  Daseinsberechtigung  hat  und  einen \nwichtigen  Eckpfeiler  unserer  Wirtschaftsleistung  darstellt.  Doch  der \nMIV ist aus linker und grüner Sichtweise zu verdammen und zu ver-\nhindern. Dabei wird darüber hinweggesehen, dass die Anstrengungen \nbetreffend die Energieeffizienz in diesem Sektor sehr gross und auch \nsehr  erfolgreich  sind.  Mitte  2012  wurde  die  Verordnung  über  die \nVerminderung  der  CO2-Emissionen  von  Personenwagen  in  Kraft  ge-\nsetzt. Dabei gilt ein Grenzwert von 130 Gramm CO2 pro Kilometer, ab \nwelchem  finanzielle  Sanktionen  wirksam  werden.  Dies  mit  einer \nÜbergangsfrist bis 2014. Ab 2015 werden diese Sanktionen für alle in \nKraft gesetzten Fahrzeuge angewandt. Ab 2018 wird die Rabattierung \nfür  die  ersten  drei  Gramm  Überschreitung  aufgehoben  und  ab  2020 \nwird  die  Grenze  der  Sanktionen  auf  95  Gramm  CO2  pro  Kilometer \nabgesenkt. Dies ist eine grosse Herausforderung, vor allem für die In-\ndustrie, denn diese Richtlinien wird es europaweit geben. Den Beweis, \ndass in dieser Hinsicht einiges geschehen wird, haben die Automobil-\nhersteller  jetzt  schon  erbracht.  Elektrofahrzeuge  werden  in  der  Zu-\nsammenstellung der Angebotspalette in der nächsten Zeit eine wichti-\nge Rolle spielen, welche vor allem von links-grünen Kreisen herbeige-\nsehnt wird. Dies aus dem einfachen Grund: Weil die Technik in dieser \nSparte noch nicht so effizient einsetzbar ist, damit dies schnell zu ei-\nner Erfolgsgeschichte werden kann.  \nDoch  die  Diskussion  in  der  KEVU  beim  Thema  «Mobilität»  drehte \nsich ausschliesslich um Elektrofahrzeuge. Es ist sowieso Erstaunliches \nbei  der  links-grünen  Seite  festzustellen:  Seit  bei  Ihnen  das  Thema \n«Atomausstieg»  an  erster  Stelle  steht,  verkümmert  die  Diskussion \nüber den CO2CO2-Ausstoss in ihren Reihen. Denn allen ist klar, dass \nein  Atomausstieg  nur  mit  der  Inkaufnahme  von  erhöhtem  CO2-\nAusstoss  infolge  CO2CO2-lastiger  Stromproduktion und  Stromimport \nmöglich  wäre.  Ein  weiterer  Aspekt  in  der  Umweltpolitik  ist  der  von \nlinks-grüner Seite propagierte Ausbau des ÖV zulasten des motorisier-\nten Individualverkehrs. Dieser führt aber zur Zersiedelung und fördert \nso die von diesen Kreisen nicht erwünschte Mobilität. Wir müssen uns \nbewusst  sein,  dass  der  Ausbau  der  Mobilität  ein  Grundbedürfnis  des \nmodernen Menschen darstellt. Dies versuchen die links-grünen Kreise \nmit polizeistaatlichen Mitteln zu bekämpfen. Sie kleiden diese Mass-\nnahmen  in  nette  Worthülsen,  wie  zum  Beispiel  «Energiesuffizienz». \nDoch  Suffizienz  ist  nichts  anderes  als  eine  staatlich  erzwungene \nZwangsmassnahme, welche in einem liberalen Staatsgefüge nichts zu \nsuchen  hat.  Interessant  wird  in  Zukunft  zu  verfolgen  sein,  wie  dies \nParteien auf einen Nenner zu bringen versuchen, welche die Worthül-\nse  «liberal»  in  ihrem  Parteinamen  haben.  Spätestens  beim  Versuch, \nsolche  energetischen  Zwangsmassnahmen  durchzusetzen,  wird  der \nWähler  merken,  dass  das  «L»  bei  den  Grünliberalen  nur  ein  Marke-\nting-Gag ist. Nach Meinung der SVP hat der Energieplanungsbericht \ndie  wichtigen  Aspekte  der  Mobilität  aufgegriffen  und  orientiert  sich \nan  den  machbaren.  Aus  diesem  Grund  steht  die  SVP  hinter  diesen \nAussagen  und  heisst  auch  das  Kapitel  «Mobilität»,  wie  den  ganzen \nEnergieplanungsbericht, gut.  \n \n", "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Sie  haben \njetzt die Positionen der SVP gehört. Zum Teilbereich «Gebäude» hat \nKoni Langhart (Konrad Langhart) gesprochen, zur Wärmeversorgung \nHanspeter  Haug,  zur  Mobilität  Orlando  Wyss  und  zur  Strom-  oder \nElektrizitätsproblematik  Matthias  Hauser.  Sie  sehen,  wir  haben  uns \nmit jedem Teilbereich Ihres  Rückweisungsantrags  auseinandergesetzt \nund wir haben bei jedem Teilbereich gute Gründe, diesen nicht zu un-\nterstützen. Die konkrete Forderung des zweiten  Rückweisungsantrags \nder CVP-, EVP-Fraktionen ist so, dass wir dem auch nicht zustimmen \nkönnen, weil erstens die Problematik zu AKW-lastig ist und zweitens \nwir diese Meinung nicht teilen können. Sie sehen, auch da haben wir \ngute  Gründe,  die  Rückweisung  nicht  zu  unterstützen.  Es  ist  also  so, \ndass  die  SVP-Fraktion  beide  Rückweisungsanträge  nicht  unterstützt \nund  sich  enthalten  wird.  Sie  selbst  haben  es  jetzt  in  der  Hand,  wel-\nchem  Rückweisungsantrag  Sie  den  Vorzug  geben  wollen.  Natürlich \nkönnen Sie darauf verzichten, den einen oder den anderen vorzuziehen \nund den einen oder anderen zurückzuziehen. Das gilt vor allem für die \nCVP, dann kann sie ihr Gesicht immer noch wahren. Natürlich, wenn \nSie das nicht machen, dann ist es auch gut für uns. Ein Rückzug wäre \nein Erfolg für uns, denn dann haben Sie die Argumentation des Rück-\nweisungsantrags  aufgegeben  und  in  diesem  Moment  verzichten  Sie \nauch darauf, dass  diese  Begründung  für die  Rückweisung stattfindet. \nDas heisst: Wenn die Grünen auf ihren Rückweisungsantrag verzich-\nten,  verzichten  sie  auch  auf  die  vier  Punkte,  die  in  der  Begründung \nstehen. Wenn sie sich der CVP also anschliessen, dann haben Sie als \nBegründung nur rein die Argumentation dieses Rückweisungsantrags. \nUnd das  finde  ich sehr gut, denn dann geben  Sie  Ihre  Energiepolitik \nauf und das finden wir natürlich gut. Es ist auch so, dass Herr Heierli \n(Daniel Heierli) von den Grünen gesagt hat, dass die Stadt Zürich ihr \nZiel  der  2000-Watt-Gesellschaft  nicht  allein  erreichen  kann.  Schade, \ndass die Grünen der Stadt Zürich das dem Volk nicht bei der Abstim-\nmung so gesagt haben. Grüne  und SP der Stadt Zürich haben immer \ngesagt:  «Die  2000-Watt-Gesellschaft  ist  machbar  und  wir  können \ndas».  Also  ist  es  wunderbar,  wenn  Sie  hier  drinnen  jetzt  bestätigen, \ndass Sie das nicht allein schaffen. Sie können die gesetzten Ziele, die \ndem Stimmvolk versprochenen Ziele, nicht erreichen. \nWir stehen für eine konsequente Energiepolitik, unsere Zielsetzungen \nkönnen erreicht werden. Und wir unterstützen den Energieplanungsbe-\nricht, so wie er vorliegt, und werden diesen genehmigen.  \n \n", "Ratsvizepräsidentin  Theresia  Weber:  Das  Wort  aus  dem  Rat  wird \nnicht mehr weiter gewünscht. Dann begrüsse ich herzlich den Baudi-\nrektor Markus Kägi und gebe ihm das Wort.  \n \n", "Regierungsrat  Markus  Kägi:  Vorerst  möchte  ich  mich  bei  Ihnen  für \ndiesen engagierten Morgen hier drin zum Thema unseres Energiepla-\nnungsberichts  bedanken.  Ich  will  vorwegnehmen,  dass  ich  und  auch \nder Regierungsrat nach wie vor zu diesem Bericht stehen. Sie können \ndiesen  Bericht  ablehnen  oder  Sie  können  ihn  annehmen.  Sie  werden \nden nächsten Energieplanungsbericht 2017 wieder von der Regierung \nerhalten,  wie  wir  das  auch  untereinander  vereinbart  haben.  Gestatten \nSie  mir,  noch  ein  paar  Themen  aufzugreifen.  Da  erscheint  es  mir \nwichtig,  dass  Sie  das  wissen  und  vielleicht  –  ich  habe  zwar  keine \ngrossen  Hoffnungen,  aber  vielleicht  –  kann  ich  das  eine  oder  andere \nArgument doch noch zur Änderung bringen.  \nIch möchte zuerst auf die Reaktion der Stadt Zürich, von Frau Nielsen \n(Stadträtin Claudia Nielsen) eingehen. Sie hat allen städtischen Kan-\ntonsräten,  inklusive  der  ganzen  KEVU,  den  Mitgliedern  der  KEVU, \nein  Schreiben  zukommen  lassen,  in dem  sie  die  ganze  Sicht von der \nstädtischen  Seite  aus  beleuchtet.  Das  ist  ein  Novum  für  mich,  dass \nman das so praktiziert. Ich muss  mir dann auch überlegen, wann ich \nwelche Kommissionen in der Stadt mit anderen Meinungen bedienen \nsoll. Zum Schreiben von Frau Nielsen möchte ich drei Antworten ge-\nben: Es steht darin, der Energieplanungsbericht 2013 weiche von den \nGrundsätzen und Zielen der Stadt ab. Das  ist falsch. Der Energiepla-\nnungsbericht  weicht nicht grundsätzlich  von  den  Zielen  ab,  aber  von \nden Ideen, wie die Umsetzung erfolgen sollte. Ich erläutere Ihnen das \nam  Beispiel  der  Mobilität.  Der  strassenverkehrsbedingte  CO2-\nAusstoss  pro  Kopf  ist  von  Stadtbewohnern  dreimal  geringer  als  von \nden  Einwohnern  im  Furttal  oder  im  Knonaueramt.  Somit  müssen  im \nDetail  auch  unterschiedliche  Ziele  bestehen.  Ein  Zürcher,  welcher \nnach New York fliegt, erscheint nicht in der 2000-Watt-Gesellschaft-\nStatistik,  hingegen  wird  er  bei  der  kantonalen  Zielsetzung  von  2,2 \nTonnen  CO2  miteingerechnet.  Hier  besteht  eine  unterschiedliche  Bi-\nlanzierung.  Somit  ist  die  Abweichung  zwischen  städtischer  und  kan-\ntonaler Zielsetzung nicht so gross, wie sie von der Stadt gerne darge-\nstellt wird. Der Energieplanungsbericht zeigt für die nächsten vier Jah-\nre  realistische  Umsetzungsmassnahmen  für  den  ganzen  Kanton  und \nnicht nur für die Stadt Zürich auf. Ziel des Energieplanungsberichtes \nist es aber nicht, die Gesellschaft im Jahr 2015 oder im Jahr 2100 zu \nbeschreiben.  \nZweiter  Punkt:  Der  Energieplanungsbericht  2013  greift  das  Konzept \nder  2000-Watt-Gesellschaft  nicht  auf.  Die  Vision  Energie  2050  des \nKantons – Sie haben gesagt, wir hätten keine Vision, aber Sie können \ndas im Bericht nachlesen –, die Vision 2050 des Kantons besteht seit \ndem  Jahr  1994  und  fokussiert  seit  je  auf  die  Reduktion  des  CO2-\nAusstosses.  Damals  im  Jahre  1994  gab  es  keine  2000-Watt-\nGesellschaft. Der Kanton leistete Pionierarbeit. Es sei daher die Frage \nerlaubt, wieso sich der Kanton der 2000-Watt-Gesellschaft und nicht \ndie  2000-Watt-Gesellschaft  dem  Kanton  anpassen  soll;  umso  mehr, \nals die langfristigen Ziele in die gleiche Richtung gehen.  Differenzen \nbestehen bei der Umsetzung. Der Kanton setzt auf technische Weiter-\nentwicklungen  zur  Energieeffizienzsteigerung  und  CO2-Minderung. \nDies im Einklang mit der wirtschaftlichen Entwicklung unseres Kan-\ntons.  Deshalb  engagieren  wir  uns  auch  zusammen  mit  der  EMPA \n(Eidgenössische Materialprüfungs- und Forschungsanstalt) und ETH \nfür  das  Projekt  «NEST»,  das  Sie  bestens  kennen.  Die  2000-Watt-\nGesellschaft  gewichtet  dagegen  bedeutend  stärker  die  Suffizienz,  es \nwurde ein paar Mal hier drinnen darauf hingewiesen, also das staatlich \nverordnete Sparen. Ich gewärtige gerne Ihre Vorstellungen, Sie haben \nja  politisch  die  Möglichkeiten,  Ideen  einzubringen  und  diese  dann \numzusetzen. Ich bin gespannt, ob unsere Bürgerinnen und Bürger dies \nalles nachher genehmigen werden. \nUnd drittens: Die Aktivitäten der Städte und Gemeinden würden nicht \ndargestellt,  das  ist  auch  ein  Vorwurf.  Das  kantonale  Energiegesetz \nweist  den  Gemeinden  Kompetenzen  in  den  Bereichen  kommunaler \nEnergieplanung zu. Zudem sind sie für die Information und Beratung \nder Bevölkerung in Energiefragen sowie für den Vollzug der energeti-\nschen  Bauvorschriften  abschliessend  zuständig.  Der  umfassende \nEnergieplanungsbericht  der  Neunzigerjahre  beleuchtete  damals  alle \nSeiten der Energieaktivität auf über 100 Seiten. Gemäss Energiegesetz \nsoll  der  Energieplanungsbericht  aber  alle  vier  Jahre  –  das  haben  wir \ngemacht – die gegenwärtige und künftige Energienutzung und -versor-\ngung darstellen, nicht mehr und nicht weniger. Da haben wir auch da-\nzugelernt.  Seit  2006  haben  die  Energieplanungsberichte  weniger  als \n40 Seiten, dafür werden sie – von einigen wenigstens – doch auch ge-\nlesen, wie die Diskussion hier zeigt.  \nGestatten  Sie  mir  noch  Bemerkungen  zu  den  Rückweisungsanträgen \nder CVP und der EVP, und ich denke, auch die BDP kann gut zuhö-\nren. In diesem Antrag steht: «Über die Axpo ist der Kanton Zürich an \nvier  von  insgesamt  fünf  Kraftwerken  beteiligt.»  Das  stimmt  so.  Zur \nErinnerung:  Gesamthaft  über  EKZ  und  Regierung  sind  es  36,7  Pro-\nzent. Da kommt es, zweitens: «Der Energieplanungsbericht 2013 ent-\nspricht  im  Bereich  der  Atomenergie  nur  grundsätzlich  der  Stossrich-\ntung des Bundesrates.» Das stimmt nicht. Die Stossrichtung deckt sich \nvollständig.  Bundesrat  und  Energieplanungsbericht  fordern,  dass  die \nbestehenden Kraftwerke, so lange betrieben werden können, wie ihre \nSicherheit gewährleistet ist. Wann die Sicherheit nicht mehr gewähr-\nleistet ist, das entscheidet letztendlich das ENSI. Sie können das nach-\nlesen auf Seite 5, auf Seite 15, auf Seite 16 und auf Seite 31 des Ener-\ngieplanungsberichtes.  Dann geht es  weiter:  «Der  Energieplanungsbe-\nricht lehnt  ein  Technologieverbot  ab.»  Der  Bundesrat lehnt  ebenfalls \nein Technologieverbot ab und will die Kernenergie-Forschung weiter-\nbetreiben. Das können Sie in der bundesrätlichen Botschaft auf Seite \n152 selber nachlesen.  Drittens, der  weitere Satz: «Und im Gegensatz \nzum  Bund  setzt  der  Regierungsrat  auf  die  Strategie  ‹Fortschritt›  und \nnicht auf Verzicht». Auch das stimmt nicht. In der aktuellen Fassung \nder UREK (Kommission für Umwelt, Raumplanung und Energie) Na-\ntionalrat ist kein Ziel vorhanden. Frau Gabriela Winkler hat es vorhin \nerwähnt:  Der  Energieplanungsbericht  orientiert  sich  am  Ziel,  bis  ins \nJahr 2050 den  CO2-Ausstoss auf 2,2 Tonnen  CO2 pro Kopf und Jahr \nzu senken, und wir sind auf dem richtigen Weg, dazu stehe ich. Und \ndieses  Ziel  hat  der  Kantonsrat  –  hören  Sie  gut  zu  –  mit  Nummer \n4507b im Jahre 2009 so gesetzt. Zur Zielerreichung dient das Szenari-\num «Fortschritt». Strengere Anforderungen würden zu einer Zielüber-\nfüllung  führen.  Dazu  wären  nämlich  staatlich  verordnete  Suffizienz-\nMassnahmen notwendig, ich habe das bereits erwähnt.  \nDer  vierte  Punkt  steht  im  Antrag  auf  Ablehnung:  «Die  Strategie  des \nRegierungsrates  muss  klare  Aussagen  zum  Ausstieg  aus  der  Kern-\nenergie  enthalten.»  Die  Aussagen  sind  klar.  Der  Regierungsrat  legt \ngrössten Wert auf die Einhaltung von Sicherheit und Umweltstandards \n– das gilt nicht nur für die Kernenergie –, die während der ganzen Be-\ntriebszeit  einzuhalten  sind.  Den  Entscheid,  wann die  Sicherheit  nicht \nmehr gewährleistet werden kann, fällt der Bund und nicht der Kanton. \nGenerelle Technologieverbote werden hingegen vom Kanton wie auch \nvom Bund abgelehnt, ich habe das bereits auch erwähnt.  \nEin  weiterer  Satz:  «Es  sind  keine  neuen  Rahmenbewilligungen  für \nKernkraftwerke zu erteilen.» Das ist Sache des Bundes, der sich schon \ndazu  geäussert  hat.  Der  Energieplanungsbericht  2013  enthält  keine \nForderungen nach neuen Kernkraftwerken.  \nUnd zuletzt noch: «Und zumindest die vier AKW mit Zürcher Beteili-\ngung sind am Ende ihrer sicherheitstechnischen Betriebsdauer stillzu-\nlegen»,  ist  die  Forderung.  Dieser  Forderung  wird  zugestimmt.  Sie \nsteht nämlich auch so im Energieplanungsbericht.  \nIch bitte Sie nochmals, über Ihre eigenen inneren Bücher zu gehen. Es \nist mir klar, es wird natürlich rein politisch und vielleicht auch auf die \nnächsten Wahlen hin taktiert. Aber hier geht es um einen Bericht und \ndieser Bericht beschreibt den Ist-Zustand und er beschreibt auch, wo-\nhin die Reise eigentlich gehen soll und mit welchen Mitteln. Und der \nBericht  ist  realistisch,  nicht  futuristisch.  Daher  bitte  ich  Sie,  die  An-\nträge abzulehnen und diesem guten Bericht, der in die richtige Rich-\ntung weist, aber realistisch ist, zu genehmigen. Ich danke Ihnen.  \n \n", "Ratsvizepräsidentin Theresia Weber: Neben dem Rückweisungsantrag \nvon Andreas Wolf liegt ein weiterer Rückweisungsantrag von Yvonne \nBürgin  mit  unterschiedlichen  Begründungen  vor.  Wir  stellen  zuerst \ndiese beiden Rückweisungsanträge gegenüber.  \n \n", "Robert Brunner (Grüne, Steinmaur): Der Energieplanungsbericht geht \nschwergewichtig  auf  die  fossile  Energie  ein.  Das  ist  richtig  so.  Ich \nmöchte  aber  Gabriela  Winkler  widersprechen:  Es  ist  hier  kein  Spar-\ntendenken mehr sinnvoll, sondern wir müssen Gesamtenergiebetrach-\ntungen machen. Der Verbrauch an Erdöl und Erdgas muss im Kanton \nZürich  drastisch  gesenkt  werden.  Aber  auch  die  importierte  graue \nEnergie, welche neben Erdöl und Erdgas auch die Kohle einschliesst, \nmuss  drastisch  reduziert  werden.  Die  Gründe  dafür  sind  vielfältig: \nKlimaschutz,  Abhängigkeit  vom  Ausland  sowie  Lieferanten,  mit  de-\nnen man nur ungern eine warme Mahlzeit teilen würde. Wenn wir das \nim Rückweisungsantrag in drei von vier Punkten thematisieren, dann \ngeben wir der fossilen Energie das entsprechende Gewicht. Es ist für \ndie Grünen nicht verständlich, wenn man die indirekt subventionierte \nKohle für Strom in Europa kritisiert, zu Recht, und dann die laschen \nCO2-Reduktionsfortschritte  im  Kanton  Zürich  ausblenden  will.  Wir \nkönnen die Kohle für Strom in Europa nicht beeinflussen, wir können \naber  den  Verbrauch  an  fossiler  Energie  im  Kanton  Zürich  beeinflus-\nsen.  Machen  wir  also das,  was  wir können, dann leisten  wir unseren \nTeil. \nDen  Grünen  sind  diese  drei  Punkte,  welche  im  Rückweisungsantrag \nvon  Yvonne  Bürgin  leider  fehlen,  sehr  wichtig.  Wir  greifen  damit \nauch  die  Kritik  des  Schweizerischen  Baumeisterverbandes  auf,  wel-\ncher dezidiert eine Verstärkung des Engagements in der Altbausanie-\nrung  verlangt.  Wieso  sich  hier  die  CVP,  FDP  und  SVP  gegen  den \nBaumeisterverband  stellen,  ist  mir  nicht  verständlich.  Auch  der  Ver-\nkehr  ist  weit  davon  entfernt,  seine  CO2-Reduktionsziele  zu  erfüllen. \nAuch  hier  hat  der  Kanton  Zürich  die  Möglichkeit,  mehr  Einfluss  zu \nnehmen.  Sie  haben  beim  ROK  (Raumordnungskonzept)  diesen  Ab-\nschnitt unterstützt, wieso machen Sie jetzt hier einen Rückzieher? \nTeilweise  –  teilweise  –  nimmt  der  Antrag  Bürgin  die  Suffizienz-\nStrategie auf. Nun, wir sagen nicht, dass alles im Energieplanungsbe-\nricht  schlecht  sei.  Der  Bericht  ist  in  weiten  Teilen  aufschlussreich. \nHanspeter Haug hat ein gutes Beispiel auch abgehandelt. Es geht aber \nnicht nur um einen Bericht, sondern es geht um eine Planung. Und wir \nziehen aus unserer Analyse andere Schlüsse als der Regierungsrat und \nverlangen, dass wir bei der Planung einen oder zwei oder besser noch \nmehr Gänge höher schalten.  \nDer  Rückweisungsantrag  Bürgin  hat  im  letzten  Satz  eine  ganz  fatale \nFormulierung.  Sie  verlangen  gleichlautend  wie  der  Regierungsrat, \ndass die AKW bis zum sicherheitstechnischen Ende laufen sollen. Das \nist aus verschiedenen Punkten gefährlich. Nur wenn der Ausstieg aus \nden  AKW  zeitlich definiert  wird, können  Fehlinvestitionen  in  diesen \ndefizitären  Bereich  verhindert  werden.  Es  widerspricht  kaufmänni-\nschem  Denken,  wenn  man  schlechtem  Geld  noch  gutes  Geld  nach-\nwirft. Aus Sicht der Grünen gibt es für Beznau I und Beznau II schon \ngar keinen Markt mehr, so wenig wie für Mühleberg. Der europäische \nStrommarkt  hat  sich  geändert,  das  kam  nicht  von  gestern  auf  heute. \nWenn man jetzt sagt, man habe das nicht voraussehen können, na ja, \ndie Axpo ist seit Längerem international unterwegs. Es ist aber für uns \nvoraussehbar,  dass  wir  mit  unserem  Antrag  keine  Mehrheit  haben. \nAuch wenn für uns der Antrag der CVP nicht ganz 100 ist, in diesem \nSaal reicht es offenbar, wenn man knapp über 80 zählen kann.  \n", "Entsprechend  ziehen  wir  unseren  Rückweisungsantrag  zurück \nund  unterstützen  den  weichgespülten  Rückweisungsantrag  der \nCVP.  \n", " \n", " \n", " \nIhr letzter Satz ist irrelevant, der wird nämlich vom Strommarkt korri-\ngiert.  \n \n", "Markus Späth (SP, Feuerthalen): Wir bedauern den Rückzug des An-\ntrags von Andreas Wolf. Der Antrag Wolf wäre ein klarer Auftrag für \nden  Regierungsrat  gewesen,  in  welche  Richtung  die  Überarbeitung \ndes  Energieberichts  hätte  vonstattengehen  müssen.  Der  Rückzug  ist \naber  wohl  unumgänglich,  um  eine  Mehrheit  für  eine  Rückweisung \ninsgesamt  zu  erhalten.  Wir  werden  dem  CVP-Antrag  mit  Zähneflet-\nschen zustimmen. Wir stimmen zu, obschon die Begründung im CVP-\nAntrag und damit der Auftrag zur Überarbeitung des Energieberichts \nWischiwaschi  ist,  nichtssagend  und  im  letzten  Satz  nicht  stufenge-\nrecht. Markus Kägi hat es ausgeführt, der Kanton Zürich hat selbstver-\nständlich keinerlei Kompetenz, hatte sie nie, Rahmenbedingungen für \nKernkraftwerke zu erteilen.  \nIch  möchte  deshalb  noch  einmal  an  die  Adresse  der  Regierung  und \nzuhanden des Protokolls festhalten, was wir im überarbeiteten Bericht \nnach  der  hoffentlich  erfolgreichen  Rückweisung  erwarten.  Die  Pole-\nmik von Lorenz Habicher war so falsch wie polemisch. Wir geben un-\nsere Zielsetzungen nicht auf. Ich halte hier noch  einmal fest: Es geht \nbei der Überarbeitung erstens um eine umfassende Kompatibilität der \nZürcher Energiepolitik mit der Energiestrategie 2050 des Bundes. Zü-\nrich  muss  in  den  nächsten  Jahrzehnten  alles  daran  setzen,  den  Ge-\nsamtenergieverbrauch  und  den  CO2-Ausstoss  wesentlich  rascher  als \nbisher geplant zu senken. Zweitens: Der Ausstieg aus der Kernenergie \nhat  so  rasch  wie  möglich  zu  geschehen.  Drittens:  Die  beschleunigte \nReduzierung  der  Energieverschleuderung  im  Gebäudebereich  muss \nabgestellt  werden.  Viertens:  Wir  verlangen  eine  entschiedene  Förde-\nrung der neuen erneuerbaren Energien, nicht nur im Ausland, sondern \nauch  in  unserem  Kanton.  In  diesem  Sinne  und  mit  diesem  Auftrag \nstimmen  wir  dem  Rückweisungsantrag  der  CVP  zu,  als  deutliches \nSignal an die Regierung: Den Weg bitte zu Ende gehen und nicht auf \nhalbem Weg stehenbleiben! \nAbschliessend  noch  eine  Bemerkung  zur  CVP:  Man  hört,  dass  die \nFraktion  nicht  geschlossen  für  ihren  eigenen  Antrag  stimmen  werde. \nDas  wäre,  mit  Verlaub,  mehr  als  nur  speziell.  Es  wäre  kein  Zeichen \nvon  Eigenständigkeit,  sondern  eher  von  Unanständigkeit.  Sollte  der \nRückweisungsantrag scheitern, ist die CVP selber schuld. Wir hätten \nes dann mit einem gröberen Jagdunfall zu tun, dem klassischen Schuss \nins eigene Bein (Heiterkeit). \n \n", "Lorenz  Habicher (SVP, Zürich):  SP und Grüne machen sich jetzt lä-\ncherlich. Sie ziehen sich bis auf die Unterhosen aus für einen Antrag, \nder  ja  so  schon  im  Energieplanungsbericht  steht,  der  eigentlich  gar \nnicht  mit  einer  Rückweisung  erreicht  werden  kann.  Und  wenn  Herr \nMarkus  Späth  die  Erwartungen  in  seinem  Sinne  noch  aufzählt,  dann \nkann er das vergessen. Die Rückweisung der CVP ist eigentlich klar. \nDer Antrag ist klar begründet und genau diese Forderungen sind schon \nim Energieplanungsbericht 2013 erfüllt. Wir sind jetzt froh, dass Or-\nlando Wyss den Antrag auf Namensaufruf gestellt hat. Denn da sieht \nman ganz genau, wer seine Politik ganz billig verkauft und sich sozu-\nsagen aufgibt, nur um eine Mehrheit für eine Rückweisung eines Be-\nrichts zu erhalten,  um dannzumal wieder genau das gleiche Ergebnis \nzu erhalten, das jetzt schon drinsteht. Schlussendlich müssen Sie ein-\nfach sehen: 2006 haben wir unseren Auftrag wahrgenommen und den \nEnergieplanungsbericht  letztmalig  verabschiedet.  2010  hat  es  nicht \nstattgefunden. Jetzt schreiben wir das Jahr 2014 und es wird voraus-\nsichtlich wieder nicht stattfinden, weil Rot-Grün nicht die Kraft findet, \nzu  den  eigenen  Anträgen  zu  stehen,  und  nicht  die  Kraft  findet,  ihre \nEnergiepolitik zu verfolgen, sondern sich aufgibt, sich bis auf die Un-\nterhosen  auszieht und  sich  bei der  CVP anbiedert.  Für  uns  ist  das in \nOrdnung.  Sie  haben  keine  Energiepolitik  mehr,  Sie  werden  sie  die \nnächsten  vier  Jahre  auch  nicht  mehr  haben.  Sie  haben  alles  verloren \nmit dem Rückzug Ihres Rückweisungsantrages. Das ist gut so. Wenn \ndie CVP jetzt noch ihren Rückweisungsantrag zurückzieht, dann sind \nwir  dort,  wo  wir  stehen  sollten:  Wir  genehmigen  den  Energiepla-\nnungsbericht und die Sache ist gegessen. Die CVP wahrt ihr Gesicht, \nlinks-grün ist blamiert und die Sache ist vorüber. Schade, dass wir ei-\nnen  ganzen  Morgen  diskutieren  müssen,  damit  die  SP  und  Grünen \nnachher  ihren  Rückzug  bekannt  geben  können.  Interessant  ist  auch, \ndass  die  GLP  dabei  mitmacht.  Die  sind  ja  die  Dritten,  die  da  unter-\nzeichnet haben beim Rückweisungsantrag. Und sie schweigen. Betrof-\nfenes Schweigen, weil sie genau wissen, dass sie ihre Formulierungen \nnicht finanzieren können. Sie würden dort in ein Debakel laufen, also \nkönnen sie jetzt mit dem Rückzug leben. Es ist eine blamable Vorstel-\nlung  der  Links-Grünen-Grünliberalen  in  diesem  Rat  und  ich  bin  ja \nfroh, wenn es so rauskommt. Und wenn Esther Guyer noch versucht \nzu retten, was noch zu retten ist. Die Felle sind aber die Limmat hin-\nuntergeschwommen und Sie haben verloren.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Wir  brauchen  einen  neuen \nEnergieplanungsbericht, und zwar basierend auf der Vision 2050, aber \nnicht  nur  als  umfassende  Kompatibilität mit  dem  Bund,  wie das von \nKollege Markus Späth gesagt wurde, wir möchten auch, dass der Kan-\nton  Zürich  taktgebend  wird,  auch  in  diesem  Thema;  taktgebend  im \nHinblick auf eine tatsächlich zukunftsorientierte Energiepolitik. Etwas \nanderes  können  wir  uns  nicht  leisten,  weder  finanziell  noch  ökolo-\ngisch.  Dafür  braucht  es  wohl  zuerst  neue  Wahlen,  dafür  braucht  es \nmehr  Grün,  mehr  Grün-Grün,  mehr  Rot-Grün  und  vor  allem  mehr \nGrünliberal. Wenn Sie schon den Wahlkampf heute wirklich eröffnen \nmöchten – ich hänge mich gerne auch hier rein. Wir  werden dann ja \nsehen im April. \nJetzt stimmen wir diesem Rückweisungsantrag der CVP zu, nicht zäh-\nnefletschend –  das Fletschen ist etwas für Rivalen  –, sondern zähne-\nknirschend,  man  wird  das  hören.  Aber  auch  dieser  Rückweisungsan-\ntrag öffnet eine  Tür für eine bessere Energieplanung. Und wir haben \nes auch schon gesagt, der Energieplanungsbericht hat ganz  viele gute \nSeiten drin. Er berichtet über die guten Seiten. Und jetzt geht es dar-\num, einen Schritt weiter zu machen. Und wenn der kleine Schritt, der \nRückweisungsantrag  der  CVP,  dazu  beiträgt,  dass  wir  einen  Schritt \nweiterkommen, dann unterstützen wir diesen. Danke.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Lieber  Herr  Habicher  (Lorenz  Habi-\ncher), wenn Sie uns unterstellen, dass wir in Fragen der Energiepolitik \ndie Unterhosen ausziehen, muss ich Ihnen sagen: Wir wären froh, Sie \nwürden  Sie  endlich  mal  anziehen  (Heiterkeit).  Das  ist  es  doch,  was \nIhnen fehlt. Die Energiewende, die können Sie mit oder ohne Unter-\nhosen  nicht  mehr  aufhalten,  die  Energiewende  findet  statt.  Schmerz-\nvoll  muss  das  ja  jetzt  auch  die  Axpo,  die  alles  verschlafen  hat,  zur \nKenntnis  nehmen.  Was  passiert  mit  der  Axpo?  Abschreiber,  Ab-\nschreiber, Abschreiber, bis am Schluss der Steuerzahler die Schulden \nwieder  bezahlen  muss,  weil  sie  alles  verschlafen  haben,  weil  sie  das \neuropäische  Umfeld  missachten,  weil  sie  keine  Politik  machen.  Da \nstehen wir heute. Und ich sage es Ihnen noch einmal: Diesen Satz, wir \nwerden ihn unterstützen, weil der CVP wieder einmal nichts Geschei-\nteres eingefallen ist. Aber er wird nicht viel ändern. Er wird nicht viel \nändern, er wird die Energiepolitik in der Schweiz nicht mehr aufhal-\nten.  Das  einzige,  was  Sie  noch  tun  können,  ist  jammern,  genau  das, \nwas die Axpo jetzt macht. Und darum muss ich Ihnen sagen: Es wäre \nbesser,  Sie  würden  sich  mal  zurückziehen  und  darüber  nachdenken. \nIch danke Ihnen.  \n \n", "Roland Munz (SP, Zürich): Lieber Lorenz Habicher, du hast mich na-\ntürlich auch herausgefordert. Schön, dass ihr uns sagt, wo wir stehen \nund  was  wir  mit  unserer  Unterwäsche  zu  tun  haben.  Nun,  es  mag  ja \nsein,  dass  es  der  SVP  tatsächlich  vollkommen  fremd  ist,  dass  man \nauch einmal einen Abstrich einer Position machen kann, um zu einer \nbreiten  Abstimmung  zu  gelangen.  Nur,  so  geht  halt  demokratischer \nDiskurs. Das mag Ihnen fremd sein, aber es ist so. Dazu gehört auch, \ndass  man  die  eigenen  Forderungen  auch  einen  Schritt  zurücknimmt, \nund  zuhanden  des  Protokolls,  zuhanden  der  Materialien  nicht  fallen \nlässt, sondern auf die zweite Stufe, in die Materialien, schreibt, um in \neinem demokratischen Kurs halt einen breiten Konsens zu bekommen. \nDas kennen Sie zwar nicht, aber wir – bis und mit der CVP – kennen \ndas, wir machen das. Wir sind überzeugt davon, dass es besser ist, ei-\nnen Schritt zu machen als einen grossen Schritt zu wollen. Wir gehen \nmit  der  CVP  einen  Schritt  weiter,  deponieren  unsere  Forderungen  in \nden Materialien. Der Regierungsrat ist anwesend, er weiss ganz genau, \nwas wir meinen  (Heiterkeit). Deshalb unterstützen wir den Rückwei-\nsungsantrag mit unseren Forderungen, die wir jetzt einen Morgen lang \nerklärt haben.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Effizienz  und  Suffizienz  sind \nfür uns nicht nur leere Worte, sondern wir leben das auch in der Rats-\ndebatte und brauchen nicht fünf, sechs Votanten, um uns in Szene zu \nsetzen. \n \n", "Regierungsrat Markus Kägi: Gestatten Sie mir noch zwei Bemerkun-\ngen. Das Erste an Kantonsrat Späth (Markus Späth): Sie haben gesagt, \nwir müssten den Bericht überarbeiten. Sie werden nicht einen überar-\nbeiteten Bericht erhalten, wenn Sie ihn ablehnen, sondern Sie werden \neinen  neuen  Bericht  im  Jahr  2017  erhalten.  Nicht  dass  Sie  meinen, \ndass wir schon in einem halben Jahr oder in einem Jahr Ihnen einen in \nIhrem Sinne korrigierten Bericht vorlegen werden. Das vielleicht auch \nnoch zur Überlegung und zum politischen Markieren hier drin.  \nZweite Bemerkung: Frau Guyer  (Esther Guyer): Sie haben die  Axpo \nerwähnt – sie wurde auch vorher schon erwähnt – mit ihrem Impair-\nment  (Werthaltigkeit)  von  1,5  Milliarden  Franken.  Es  sind  nicht  nur \nAKW,  sondern  auch  Windanlagen,  die  dieses  Impairment  beinhaltet. \nBereits  auf  Wind  müssen  wir  buchhalterische  Abschreibungen  ma-\nchen und das ist erneuerbare Energie. Ja, auf Windparks, oder wollen \nSie auf den Üetliberg? Meinen Sie, dass das reicht für den Kanton Zü-\nrich? Wir haben uns im Ausland engagiert, wir haben investiert in er-\nneuerbare Energie. Auch das ist nicht recht für die Grünen, da weiss \nich  nicht  mehr,  was  ich  machen  soll.  Kohlestrom  kommt  für  mich \nnicht infrage und ich hoffe, für Sie auch nicht.  \n \n", "Ratsvizepräsidentin  Theresia  Weber:  Wir  kommen  nun  zur  Abstim-\nmung. Orlando Wyss hat Namensaufruf verlangt.  \n \n", "Namensabstimmung \nFür den Antrag der Kommission stimmen folgende 76 Ratsmitglieder: \nAmacker Bruno (SVP, Zürich); Amrein Hans-Peter (SVP, Küsnacht); \nBachmann Ernst (SVP, Zürich); Bär Hansruedi (SVP, Zürich); Berger \nAntoine (FDP, Kilchberg); Bollinger Erich (SVP, Rafz); Borer Anita \n(SVP, Uster); Camenisch Linda (FDP, Bülach); Dalcher Pierre (SVP, \nSchlieren);  Egli  Hans  (EDU,  Steinmaur);  Egli  Karin  (SVP,  Elgg); \nFarner Martin (FDP, Oberstammheim); Frei Hans (SVP, Regensdorf); \nFrei  Ruth  (SVP,  Wald);  Frey  Beatrix  (FDP,  Meilen);  Furrer  Astrid \n(FDP, Wädenswil); Fürst Reinhard (SVP, Illnau-Effretikon); Gantner \nAlex  (FDP,  Maur);  Haab  Martin  (SVP,  Mettmenstetten);  Habicher \nLorenz (SVP, Zürich); Haderer Willy (SVP, Unterengstringen); Haller \nMargrit (SVP, Kilchberg); Hänni Cecilia (FDP, Zürich); Häring Hans \nPeter  (EDU,  Wettswil  a.  A.);  Haug  Hanspeter  (SVP,  Weiningen); \nHauser  Matthias  (SVP,  Hüntwangen);  Heusser  Hans-Heinrich  (SVP, \nSeegräben);  Hofer  Jacqueline  (SVP,  Dübendorf);  Hofmann  Olivier \n(FDP,  Hausen  a.  A.);  Huber  Beat  (SVP,  Buchs);  Isler  René  (SVP, \nWinterthur); Isliker Walter (SVP, Zürich); Keller Rolando (SVP, Win-\nterthur);  Kläy  Dieter  (FDP,  Winterthur);  Kull  Katharina  (FDP,  Zoll-\nikon); Kündig Jörg (FDP, Gossau); Kyburz Heinz (EDU, Männedorf); \nLanghard  Walter  (SVP,  Winterthur);  Langhart  Konrad  (SVP,  Ober-\nstammheim);  Menzi Ruedi  (SVP,  Rüti);  Mettler  Christian  (SVP,  Zü-\nrich);  Moor  Ursula  (SVP,  Höri);  Preisig  Peter  (SVP,  Hinwil);  Raths \nHans Heinrich (SVP, Pfäffikon); Reinhard Peter (EVP, Kloten); Rin-\nderknecht  Margreth  (SVP,  Wallisellen);  Rueff  Sonja  (FDP,  Zürich); \nSauter Regine (FDP, Zürich); Scheck Roland (SVP, Zürich); Scherrer \nWerner  (FDP,  Bülach);  Schmid  Claudio  (SVP,  Bülach);  Schmid  Ro-\nman  (SVP,  Opfikon);  Schneebeli  Jakob  (SVP,  Affoltern  a.  A.); \nSchoch  Walter  (EVP,  Bauma);  Schwab  Daniel  (FDP,  Zürich);  Stei-\nnemann  Barbara  (SVP,  Regensdorf);  Steinmann  Armin  (SVP,  Adlis-\nwil); Stucker Rolf (SVP, Zürich); Sulser Jürg (SVP, Otelfingen); Suter \nArnold  (SVP,  Kilchberg);  Uhlmann  Peter  (SVP,  Dinhard);  Vogel \nThomas  (FDP,  Illnau-Effretikon);  Vogt  Hans-Ueli  (SVP,  Zürich); \nVollenweider  Peter  (FDP,  Stäfa);  Vontobel  Erich  (EDU,  Bubikon); \nWalker  Späh Carmen (FDP, Zürich); Walliser Bruno (SVP, Volkets-\nwil);  Weibel  Katharina  (FDP,  Seuzach);  Welz  Michael  (EDU,  Ober-\nembrach);  Wettstein  Sabine  (FDP,  Uster);  Winkler  Gabriela  (FDP, \nOberglatt);  Wuhrmann  Heinrich  (SVP,  Dübendorf);  Wyss  Orlando \n(SVP, Dübendorf); Zanetti Claudio (SVP, Gossau); Zimmermann Rolf \n(SVP, Zumikon); Zuber Martin (SVP, Waltalingen). \n \nFür den Minderheitsantrag von Yvonne Bürgin stimmen folgende 89 \nRatsmitglieder: \nAgosti  Monn  Theres  (SP,  Turbenthal);  Barrile  Angelo  (SP,  Zürich); \nBellaiche  Judith  (GLP,  Kilchberg);  Bischoff  Markus  (AL,  Zürich); \nBloch  Beat  (CSP,  Zürich);  Brazerol  Rico  (BDP,  Horgen);  Brunner \nRobert  (Grüne,  Steinmaur);  Büchi  Renate  (SP,  Richterswil);  Bürgin \nYvonne  (CVP, Rüti); Bussmann Barbara (SP, Volketswil); Bütikofer \nKaspar  (AL,  Zürich);  Daurù  Andreas  (SP,  Winterthur);  Dietschi  Urs \n(Grüne,  Lindau);  Egli  Ursina  (SP,  Stäfa);  Erdin  Andreas  (GLP, \nDürnten); Erni Jonas (SP, Wädenswil);  Feldmann Stefan (SP, Uster); \nFenner  Bruno  (BDP,  Dübendorf);  Ferro  Ornella  (Grüne,  Uster);  Fi-\nscher Gerhard (EVP, Bäretswil); Frei Daniel (SP, Niederhasli);  Göldi \nHanspeter (SP, Meilen); Gschwind Benedikt (SP, Zürich); Gut Astrid \n(BDP, Wallisellen); Gutmann Eva (GLP, Zürich); Guyer Esther (Grü-\nne, Zürich); Hans Urs (Grüne, Turbenthal); Hasler Andreas (GLP, Ill-\nnau-Effretikon); Hauri Andreas (GLP, Zürich); Häusler Edith (Grüne, \nKilchberg); Heierli Daniel (Grüne, Zürich); Heuberger Catherine (SP, \nZürich);  Hodel  Daniel  (GLP,  Zürich);  Hoesch  Felix  (SP,  Zürich); \nHomberger  Max  (Grüne,  Wetzikon);  Huber  Stefanie  (GLP,  Düben-\ndorf);  Hübscher  Lilith  Claudia  (Grüne,  Winterthur);  Hunger  Stefan \n(BDP,  Mönchaltorf);  Joss  Rosmarie  (SP,  Dietikon);  Kaeser  Regula \n(Grüne,  Kloten);  Katumba  Andrew  (SP,  Zürich);  Keller  Cornelia \n(BDP,  Gossau);  Kleiber  Ruth  (EVP,  Winterthur);  Kutter  Philipp \n(CVP, Wädenswil); Lais Ruedi (SP, Wallisellen); Lalli Emy (SP, Zü-\nrich);  Läubli  Hans  (Grüne,  Affoltern  a.  A.);  Lenggenhager  Marcel \n(BDP, Gossau); Loss Davide (SP, Adliswil); Mäder Jörg (GLP, Opfi-\nkon);  Margreiter  Ralf  (Grüne,  Zürich);  Marthaler  Thomas  (SP,  Zü-\nrich);  Marti  Res  (Grüne,  Zürich);  Meyer  Mattea  (SP,  Winterthur); \nMunz Roland (SP, Zürich); Neukom Martin (Grüne, Winterthur); Pe-\nter Jacqueline (SP, Zürich); Petri Gabi (Grüne, Zürich); Rappazzo Pi-\nerre  (GLP,  Wädenswil);  Ritschard  Peter  (EVP,  Zürich);  Rohweder \nMaria  (Grüne,  Männedorf);  Schaaf  Markus  (EVP,  Zell);  Schaffner \nBarbara  (GLP,  Otelfingen);  Scherrer  Moser  Benno  (GLP,  Uster); \nSchmid  Lorenz  (CVP,  Männedorf);  Schwarzenbach  Beni  (GLP,  Zü-\nrich); Seiler Graf Priska (SP, Kloten); Seiz Silvia (SP, Zürich); Sieber \nHirschi  Sabine  (SP,  Sternenberg);  Späth  Markus  (SP,  Feuerthalen); \nSpillmann  Moritz  (SP,  Ottenbach);  Spring  Monika  (SP,  Zürich); \nStampfli  Michael  (SP,  Winterthur);  Steiner  Kathy  (Grüne,  Zürich); \nSteiner  Rafael  (SP,  Winterthur);  Stutz  Peter  (SP,  Embrach);  Thomet \nCorinne (CVP, Kloten); von Planta Cyrill (GLP, Zürich); Wahlen De-\nnise  (GLP,  Zürich);  Wicki  Monika  (SP,  Wald);  Widler  Josef  (CVP, \nZürich);  Widmer  Céline  (SP,  Zürich);  Wiesner  Hans  (GLP,  Bonstet-\nten);  Wirth  Thomas  (GLP,  Hombrechtikon);  Wolf  Andreas  (Grüne, \nDietikon);  Zeugin  Michael  (GLP,  Winterthur);  Ziegler  Christoph \n(GLP,  Elgg);  Ziltener  Erika  (SP,  Zürich);  Zollinger  Johannes  (EVP, \nWädenswil). \n \nDer Stimme enthalten haben sich folgende 4 Ratsmitglieder: \nAlbanese  Franco  (CVP,  Winterthur);  Pinto  Jean-Philippe  (CVP, \nVolketswil);  Steiner  Silvia  (CVP,  Zürich);  Wiederkehr  Josef  (CVP, \nDietikon). \n \nAbwesend sind folgende 10 Ratsmitglieder: \nArnold Martin (SVP, Oberrieden); Burtscher Rochus (SVP, Dietikon); \nGeistlich  Andreas  (FDP,  Schlieren);  Gutknecht  René  (GLP,  Urdorf); \nJohner Brigitta (FDP, Urdorf); Lucek Christian (SVP, Dänikon); Stei-\nner  Rolf  (SP,  Dietikon);  Stofer  Judith  (AL,  Zürich);  Trachsel  Jürg \n(SVP, Richterswil); Züllig Hansueli (SVP, Zürich). \n \nDer  Rat  setzt  sich  gegenwärtig  aus  180  Mitgliedern  zusammen.  Die \nRatspräsidentin  weilt  traditionsgemäss  am  Ausstich  des  Knaben-\nschiessens. Nicht gestimmt hat die Ratsvizepräsidentin. \n \n", "", "", "", " \n", " \n", "Markus Späth (SP, Feuerthalen):  Wir haben es jetzt zweimal  gehört, \nwir werden bis 2017 keinen neuen ergänzten Energiebericht erhalten. \nDas  ist  zu  bedauern.  Ein  Kanton  Zürich,  der  grösste  Kanton  der \nSchweiz, in diesem strategischen Bereich ohne eine präzise Grundla-\nge, das ist wirklich zu bedauern. Deshalb ist es unabdingbar, dass wir \nder Behördeninitiative hier zustimmen. Diese Behördeninitiative kann \ndie  Regierung,  wenn  wir sie überweisen, nicht verweigern. Sie  muss \ninnert  nützlicher  Frist  dazu  Stellung  nehmen.  Deshalb  bitte  ich  alle, \ndie jetzt zur Rückweisung beigetragen haben, dringend, dieser Behör-\ndeninitiative zuzustimmen. Das ist logisch, eine Folge der überwiese-\nnen Rückweisung.  \n \n", "Ratsvizepräsidentin  Theresia  Weber:  Markus  Späth,  ich  habe  einen \nFehler  gemacht.  Vor  Ihnen  wäre  noch  der  Präsident  der  KEVU  am \nWort  gewesen,  wenn  er  das  gewollt  hätte.  (Ruedi  Lais  signalisiert, \ndass er das Wort nicht wünscht.) Danke.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Was  wie  eben  erlebt  haben,  ist \neine  Totgeburt,  die  peinlicher  für  diesen  Rat  nicht  sein  könnte.  Und \nwenn  wir  jetzt  noch weiter gehen  würden  und  auch  noch  die Behör-\ndeninitiative  in  den  Himmel  befördern  würden,  würden  wir  definitiv \ndie  Kompetenzen  dieses  Rates  und  des  Regierungsrates  übersteigen, \nund das ist einfach einer Behörde und eines Parlaments unwürdig, das \ngenau wissen müsste, wo seine Zuständigkeiten sind; das gilt übrigens \nauch für die Initianten der Behördeninitiative. Der Entscheid des Bun-\ndesrates, aus der Kernenergie auszusteigen, ist Gegenstand der eidge-\nnössischen Politik. Wenn der Kanton Zürich sich für eine Energiestra-\ntegie einsetzen will, die kompatibel ist mit dem Bund, so tut er das mit \ndem  nun  zurückgewiesenen  Energieplanungsbericht.  Aber  er  wird \nganz  bestimmt  nicht in der  Lage sein,  diese  Behördeninitiative  in ir-\ngendeiner glaubwürdigen Art und Weise umzusetzen. Ich bitte Sie da-\nher eindringlich und ich bitte insbesondere auch die Kolleginnen und \nKollegen der CVP, die sich mutmasslich von ihrer Bundesrätin (Doris \nLeuthard)  etwas  haben  irreleiten  lassen,  hier  nicht  noch  einmal  auf \ndem Glatteis auszurutschen. Besten Dank.  \n \n", "Ratsvizepräsidentin Theresia Weber:  Das Wort wird weiter nicht ge-\nwünscht.  Auch  hier  wurde  von  Orlando  Wyss  ein  Antrag  auf  Na-\nmensaufruf gestellt.  \n \n", "Namensabstimmung \nFür den Antrag der Kommission stimmen folgende 85 Ratsmitglieder: \nAlbanese  Franco (CVP,  Winterthur); Amacker Bruno (SVP, Zürich); \nAmrein Hans-Peter (SVP, Küsnacht); Bachmann Ernst (SVP, Zürich); \nBär Hansruedi (SVP, Zürich); Berger Antoine (FDP, Kilchberg); Bol-\nlinger  Erich  (SVP,  Rafz);  Borer  Anita  (SVP,  Uster);  Bürgin  Yvonne \n(CVP,  Rüti);  Camenisch  Linda (FDP,  Bülach);  Dalcher  Pierre  (SVP, \nSchlieren);  Egli  Hans  (EDU,  Steinmaur);  Egli  Karin  (SVP,  Elgg); \nFarner Martin (FDP, Oberstammheim); Frei Hans (SVP, Regensdorf); \nFrei  Ruth  (SVP,  Wald);  Frey  Beatrix  (FDP,  Meilen);  Furrer  Astrid \n(FDP, Wädenswil); Fürst Reinhard (SVP, Illnau-Effretikon); Gantner \nAlex  (FDP,  Maur);  Haab  Martin  (SVP,  Mettmenstetten);  Habicher \nLorenz (SVP, Zürich); Haderer Willy (SVP, Unterengstringen); Haller \nMargrit (SVP, Kilchberg); Hänni Cecilia (FDP, Zürich); Häring Hans \nPeter  (EDU,  Wettswil  a.  A.);  Haug  Hanspeter  (SVP,  Weiningen); \nHauser  Matthias  (SVP,  Hüntwangen);  Heusser  Hans-Heinrich  (SVP, \nSeegräben);  Hofer  Jacqueline  (SVP,  Dübendorf);  Hofmann  Olivier \n(FDP,  Hausen  a.  A.);  Huber  Beat  (SVP,  Buchs);  Isler  René  (SVP, \nWinterthur); Isliker Walter (SVP, Zürich); Keller Rolando (SVP, Win-\nterthur);  Kläy  Dieter  (FDP,  Winterthur);  Kull  Katharina  (FDP,  Zoll-\nikon); Kündig Jörg (FDP, Gossau); Kutter Philipp (CVP, Wädenswil); \nKyburz  Heinz  (EDU,  Männedorf);  Langhard  Walter  (SVP,  Winter-\nthur); Langhart Konrad (SVP, Oberstammheim);  Menzi Ruedi (SVP, \nRüti); Mettler Christian (SVP, Zürich); Moor Ursula (SVP, Höri); Pin-\nto  Jean-Philippe  (CVP,  Volketswil);  Preisig  Peter  (SVP,  Hinwil); \nRaths Hans Heinrich (SVP, Pfäffikon); Reinhard Peter (EVP, Kloten); \nRinderknecht  Margreth  (SVP,  Wallisellen);  Rueff  Sonja  (FDP,  Zü-\nrich);  Sauter  Regine  (FDP,  Zürich);  Scheck  Roland  (SVP,  Zürich); \nScherrer  Werner  (FDP,  Bülach);  Schmid  Claudio  (SVP,  Bülach); \nSchmid  Lorenz  (CVP,  Männedorf);  Schmid  Roman  (SVP,  Opfikon); \nSchneebeli Jakob (SVP, Affoltern a.  A.); Schoch Walter (EVP, Bau-\nma);  Schwab  Daniel  (FDP,  Zürich);  Steinemann  Barbara  (SVP,  Re-\ngensdorf); Steiner Silvia (CVP, Zürich); Steinmann Armin (SVP, Ad-\nliswil);  Stucker  Rolf  (SVP,  Zürich);  Sulser  Jürg  (SVP,  Otelfingen); \nSuter  Arnold  (SVP,  Kilchberg);  Thomet  Corinne  (CVP,  Kloten);  U-\nhlmann  Peter  (SVP,  Dinhard);  Vogel  Thomas  (FDP,  Illnau-\nEffretikon); Vogt Hans-Ueli (SVP, Zürich); Vollenweider Peter (FDP, \nStäfa); Vontobel Erich (EDU, Bubikon); Walker Späh Carmen (FDP, \nZürich);  Walliser  Bruno  (SVP,  Volketswil);  Weibel  Katharina  (FDP, \nSeuzach);  Welz  Michael  (EDU,  Oberembrach);  Wettstein  Sabine \n(FDP,  Uster);  Widler  Josef  (CVP,  Zürich);  Wiederkehr  Josef  (CVP, \nDietikon);  Winkler  Gabriela  (FDP,  Oberglatt);  Wuhrmann  Heinrich \n(SVP, Dübendorf); Wyss Orlando (SVP, Dübendorf); Zanetti Claudio \n(SVP,  Gossau);  Zimmermann  Rolf  (SVP,  Zumikon);  Zuber  Martin \n(SVP, Waltalingen). \n \nFür  den  Minderheitsantrag  von  Andreas  Wolf  stimmen  folgende  82 \nRatsmitglieder:  \nAgosti  Monn  Theres  (SP,  Turbenthal);  Barrile  Angelo  (SP,  Zürich); \nBellaiche  Judith  (GLP,  Kilchberg);  Bischoff  Markus  (AL,  Zürich); \nBloch Beat (CSP, Zürich); Brunner Robert (Grüne, Steinmaur); Büchi \nRenate  (SP,  Richterswil);  Bussmann  Barbara  (SP,  Volketswil);  Büti-\nkofer Kaspar (AL, Zürich); Daurù Andreas (SP, Winterthur); Dietschi \nUrs  (Grüne,  Lindau);  Egli  Ursina  (SP,  Stäfa);  Erdin  Andreas  (GLP, \nDürnten); Erni Jonas (SP, Wädenswil);  Feldmann Stefan (SP, Uster); \nFenner  Bruno  (BDP,  Dübendorf);  Ferro  Ornella  (Grüne,  Uster);  Fi-\nscher Gerhard (EVP, Bäretswil); Frei Daniel (SP, Niederhasli);  Göldi \nHanspeter (SP, Meilen); Gschwind Benedikt (SP, Zürich); Gut Astrid \n(BDP, Wallisellen); Gutmann Eva (GLP, Zürich); Guyer Esther (Grü-\nne, Zürich); Hans Urs (Grüne, Turbenthal); Hasler Andreas (GLP, Ill-\nnau-Effretikon); Hauri Andreas (GLP, Zürich); Häusler Edith (Grüne, \nKilchberg); Heierli Daniel (Grüne, Zürich); Heuberger Catherine (SP, \nZürich);  Hodel  Daniel  (GLP,  Zürich);  Hoesch  Felix  (SP,  Zürich); \nHomberger  Max  (Grüne,  Wetzikon);  Huber  Stefanie  (GLP,  Düben-\ndorf);  Hübscher  Lilith  Claudia  (Grüne,  Winterthur);  Hunger  Stefan \n(BDP,  Mönchaltorf);  Joss  Rosmarie  (SP,  Dietikon);  Kaeser  Regula \n(Grüne,  Kloten);  Katumba  Andrew  (SP,  Zürich);  Keller  Cornelia \n(BDP,  Gossau);  Kleiber  Ruth  (EVP,  Winterthur);  Lais  Ruedi  (SP, \nWallisellen); Lalli Emy (SP, Zürich); Läubli Hans (Grüne, Affoltern a. \nA.);  Loss  Davide  (SP,  Adliswil);  Mäder  Jörg  (GLP,  Opfikon); \nMargreiter  Ralf  (Grüne,  Zürich);  Marthaler  Thomas  (SP,  Zürich); \nMarti Res (Grüne, Zürich); Meyer Mattea (SP, Winterthur); Munz Ro-\nland (SP, Zürich); Neukom Martin (Grüne, Winterthur); Peter Jacque-\nline (SP, Zürich); Petri Gabi (Grüne, Zürich); Rappazzo Pierre (GLP, \nWädenswil); Ritschard Peter (EVP, Zürich); Rohweder Maria (Grüne, \nMännedorf);  Schaffner  Barbara  (GLP,  Otelfingen);  Scherrer  Moser \nBenno (GLP, Uster); Schwarzenbach Beni (GLP, Zürich); Seiler Graf \nPriska  (SP,  Kloten);  Seiz  Silvia  (SP,  Zürich);  Sieber  Hirschi  Sabine \n(SP, Sternenberg); Späth Markus (SP, Feuerthalen); Spillmann Moritz \n(SP, Ottenbach); Spring Monika (SP, Zürich); Stampfli Michael (SP, \nWinterthur); Steiner Kathy (Grüne, Zürich); Steiner Rafael (SP, Win-\nterthur); Steiner  Rolf (SP, Dietikon); Stutz Peter (SP, Embrach); von \nPlanta  Cyrill  (GLP,  Zürich);  Wahlen  Denise  (GLP,  Zürich);  Wicki \nMonika  (SP,  Wald);  Widmer  Céline  (SP,  Zürich);  Wiesner  Hans \n(GLP, Bonstetten); Wirth Thomas (GLP, Hombrechtikon); Wolf And-\nreas  (Grüne,  Dietikon);  Zeugin  Michael  (GLP,  Winterthur);  Ziegler \nChristoph (GLP, Elgg);  Ziltener Erika (SP, Zürich);  Zollinger Johan-\nnes (EVP, Wädenswil). \n \nDer Stimme enthalten hat sich folgendes Ratsmitglied: \nSchaaf Markus (EVP, Zell). \n \nAbwesend sind folgende 11 Ratsmitglieder:  \nArnold  Martin  (SVP,  Oberrieden);  Brazerol  Rico  (BDP,  Horgen); \nBurtscher  Rochus  (SVP,  Dietikon);  Geistlich  Andreas  (FDP,  Schlie-\nren);  Gutknecht  René  (GLP,  Urdorf);  Johner  Brigitta  (FDP,  Urdorf); \nLenggenhager  Marcel  (BDP,  Gossau);  Lucek  Christian  (SVP,  Däni-\nkon);  Stofer  Judith  (AL,  Zürich);  Trachsel  Jürg  (SVP,  Richterswil); \nZüllig Hansueli (SVP, Zürich). \n \nDer  Rat  setzt  sich  gegenwärtig  aus  180  Mitgliedern  zusammen.  Die \nRatspräsidentin  weilt  traditionsgemäss  am  Ausstich  des  Knaben-\nschiessens. Nicht gestimmt hat die Ratsvizepräsidentin. \n", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDie Geschäfte 5 und 6 sind erledigt.  \n \n \n", "", "", "", "", "", "", "Ratsvizepräsidentin  Theresia  Weber:  Kantonsrat  Andreas  Wolf,  Die-\ntikon, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und \nfolgende des Gesetzes über die politischen Rechte hat der Kantonsrat \nüber dieses Rücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass \nSie mit dem Rücktritt einverstanden sind. Das ist der Fall.  \nDer  Rücktritt  ist  genehmigt.  Ich  beauftrage  die  zuständigen  Stellen, \ndie Nachfolge zu regeln.  \n", "", "", "Ratsvizepräsidentin Theresia Weber: Ich habe noch eine ganz wichti-\nge Mitteilung zu machen. Wir haben eine fünfte Schützenkönigin im \nKanton Zürich. Die junge Dame, 17-jährig, heisst Milena Brennwald, \nstammt aus Neftenbach. Sie hatte im ersten Schiessen 35 Punkte und \nhat  heute  Morgen  Nerven  bewiesen  und  noch  einmal  32  Punkte  ge-\nschossen. Wir gratulieren ihr ganz herzlich. (Applaus.) \n \n", " \n", "", "", "", "", ""]