[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nEinzelinitiative von Hans-Jacob Heitz, Männedorf, \nvom 2. Dezember 2013  \n  KR-Nr. 352/2013 ..........................................................  Seite 10247 \n \n", "p": 2}, {"t": "Debatte) \nEinzelinitiative von Marcel Blunier, Uster, vom 9. \nDezember 2013  \n  KR-Nr. 368/2013 ..........................................................  Seite 10256 \n \n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse..........  Seite 10261 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  die \nAblehnung der PI Zollinger und damit auch die Ablehnung des Min-\nderheitsantrags Haderer.  \nUnsere  Kommission  hat  sich  sehr  ausführlich  mit  diesem  Anliegen \nbefasst und dafür auch diverse Anhörungen durchgeführt und sich mit \nder ABG (Aufsichtskommission Bildung und Gesundheit) abgestimmt, \nwelche einen Mitbericht abgegeben hat. Dass es sich beim Anliegen \nder  PI  Zollinger  um  ein  vielschichtiges  Thema  handelt  und  dass  die \nDiskussion  in  der  KSSG  intensiv  und  differenziert  geführt  wurde, \nzeigt  sich  auch  darin,  dass  die  KSSG  die  PI  Zollinger  zuerst  unter-\nstützte, nach der Stellungnahme des Regierungsrates sowie den Anhö-\nrungen jedoch mehrheitlich zur Überzeugung gelangte, dass diese PI \nZollinger abzulehnen ist.  \nDas USZ (Universitätsspital Zürich) als wichtiger Leistungserbringer \nim  Gesundheitswesen,  aber  auch  als  Ausbildungs-  und  Forschungs-\nstätte, ist nicht einfach zu führen. In einem so grossen Betrieb treten \nimmer wieder Probleme unterschiedlicher Art auf, die schliesslich in \nden Medien eine breite Berichterstattung auslösen. Auch die Schnitt-\nstelle zur Universität, eine andere grosse und einflussreiche Instituti-\non  in  unserem  Kanton,  ist  manchmal  konfliktträchtig.  Es  wundert \ndeshalb  nicht,  dass  der  Ruf  nach  einer  stärkeren  Führung  und  Auf-\nsicht durch die Politik diskutiert wird.  \nDer  Vorschlag  der  Initianten,  den  obersten politischen Verantwortli-\nchen für das Gesundheitswesen in unserem Kanton auch zum Vorsit-\nzenden  des  Spitalrates  des  USZ  zu  machen,  leuchtet  auf  den  ersten \nBlick  ein.  Beim  Gesundheitsdirektor  laufen  nämlich  alle  Fäden  zu-\nsammen. Er muss den Überblick über die Entwicklungen im Gesund-\nheitswesen  haben.  Er  soll  führen,  steuern,  überblicken,  nicht  zuletzt \nauch in Zusammenarbeit mit seiner Kollegin aus der Bildungsdirekti-\non, wenn es um die wichtige Schnittstelle zur Universität geht.  \nAus  Sicht  der  Kommissionsmehrheit  sprechen  aber  folgende  Argu-\nmente  gegen  das  Ansinnen  der  PI  Zollinger.  Das  USZ ist als selbst-\nständige Anstalt ein Unternehmen der Spitzenmedizin, das sich in ei-\nnem  dynamischen  wirtschaftlichen  Umfeld bewegt und sich national \nund international behaupten muss. Es braucht eine klare strategische \nAusrichtung, eine auf den Markt ausgerichtete Unternehmensführung \nund schnelle Entscheidungswege. Die politische Aufsicht über dieses \nUnternehmen erfolgt über die Gesundheitsdirektion als Leistungsauf-\ntraggeber und über das Parlament im Rahmen seiner Oberaufsicht. So \nwurden die Rollen bei der Verselbständigung festgelegt. Es käme zu \neiner  unerwünschten  Vermischung  dieser  Rollen,  wenn  der  Gesund-\nheitsdirektor sich selbst als Spitalratsvorsitzender des USZ beaufsich-\ntigen  müsste.  Die  Rollenkonflikte  wären  unabsehbar,  zum  Beispiel \nbei der Spitalplanung, der Vergabe von Leistungsaufträgen, bei Tarif-\nfestsetzungen und so weiter.  \nKonflikte  könnten  auch  mit  den  anderen  Listenspitälern  im  Kanton \nentstehen,  die  nicht  zu  Unrecht  eine  Ungleichbehandlung  gegenüber \ndem USZ monieren würden. Es ist besser, wenn der Kanton sich allen \nSpitälern gegenüber neutral verhält.  \nAuch in finanzieller Hinsicht ist eine gewisse Distanz zu wahren. Der \nKanton  soll  seinen  Einfluss  über  die  Eignerstrategie  hinsichtlich  der \nInfrastrukturbauten im Rahmen der Spitalplanung geltend machen.  \nSchliesslich erinnert die Kommissionsmehrheit daran, dass früher, als \ndas USZ noch eine Einheit der kantonalen Verwaltung respektive von \nder  Gesundheitsdirektion  geführt  war,  auch  nicht  immer  alles  rei-\nbungslos  ablief  und  insbesondere  die  Entscheidungswege  oft  lange \nund gewunden waren. Solche Zustände wären dem USZ im heutigen \nkompetitiven Umfeld nicht zuzumuten.  \nNicht  zuletzt  verweist  die  Kommissionsmehrheit  auf  den  Umstand, \ndass die Macht des Gesundheitsdirektors als Vorsitzender des Spital-\nrates  die  Einflussnahme  und  Mitsprache  der  übrigen  Mitglieder  des \nSpitalrates  in  unerwünschter  Weise  schwächen  würde.  Genau  dieses \nArgument  wird  jedoch  von  der  Kommissionsminderheit  als  eine  Art \nStärke gedeutet. Aus ihrer Sicht ist es eben gerade erwünscht, dass die \nFührung des USZ in einer starken Hand liegt. Diese Ansicht wird von \nTeilen  der  ABG  (Aufsichtskommission  Bildung  und  Gesundheit)  ge-\nteilt,  welche  im  Rahmen  ihrer  Oberaufsichtstätigkeit  wiederholt  auf \nunterschiedliche  Wahrnehmungen  von  Gesundheitsdirektor  und  Spi-\ntalrat  hinsichtlich  ihrer  Führungs-  respektive  Aufsichtstätigkeiten \nhingewiesen  haben.  Aus  Sicht  der  Kommissionsminderheit  hat  sich \ndie unabhängige Führung des USZ durch den Spitalrat in politischer \nHinsicht nicht bewährt.  \nAus  den  dargelegten  Gründen  empfehle  ich  Ihnen  im  Namen  der \nKSSG-Mehrheit  die  Ablehnung  der  PI  Zollinger  und  die  Ablehnung \ndes Minderheitsantrags von Willy Haderer. \n \n", "p": 4}, {"t": "Willy Haderer (SVP, Unterengstringen): Liest man die verschiedenen \nStellungnahmen seit der Verselbständigung 2006, so fällt insbesonde-\nre auf, dass verschiedenste Gremien und Gruppierungen zu der in der \nPI aufgeworfenen Frage, nämlich zur Stellung des Gesundheitsdirek-\ntors  bezüglich  USZ,  total  widersprüchliche  Meinungen  von  sich  ge-\ngeben haben. Ich schliesse mich dabei nicht einmal aus. \nDa die Grundlagen, die 2006 zur heutigen Organisationslösung  führ-\nten, über zehn Jahre zurückreichen, möchte ich Ihnen eine kleine Ge-\nschichte erzählen. \nEs  war  einmal  in  Zürich  ein  hochdekoriertes  Spitalkonglomerat  ge-\nnannt USZ, das weltweit als Spitzeninstitut geachtet wurde und in den \n42  Kliniken  hohe  Leistungen  zugunsten  der  Patienten  und  im  Ver-\nbund  mit  der  Universität  Zürich  und  der  ETH  im  Lehr-  und  For-\nschungswesen erbrachte. Geleitet wurden diese Einheiten von Medi-\nzinmännern – ja meistens waren und sind sie Männer. Diese, damals \nauch «Götter in Weiss» genannt, führten ihre Bereiche wie kleine Kö-\nnigreiche. Der grosse Manitu, damals eine Frau mit Einsitz in der Re-\ngierung,  versuchte  teilweise  erfolgreich,  manchmal  wohl  weniger, \ndiesen gesamten grossen Laden sowohl finanziell wie auch organisa-\ntorisch in gewünschte Bahnen zu lenken. Dies setzte grosse Abwehr-\nkräfte  der  kleinen  Könige  frei.  Sie  fochten  unverhohlen  um  grösst-\nmögliche  Eigenständigkeit.  Sie  übersahen  aber  geflissentlich  die \ngrossen  Mängel  ihrer  Organisationsfähigkeit  und  waren  im  kommu-\nnikativen  Bereich  sehr  unbedarft.  Es  ergab  sich  nun  zu  dieser  Zeit, \ndass  hin  und  wieder  Fehlleistungen  an  die  Öffentlichkeit  gelangten. \nMangels  einer  genügenden  Aufsicht sah sich der grosse Rat der Be-\nvölkerung ausser Stande, diesem Treiben Einhalt zu gebieten. In krea-\ntiver  Art  machte  es  sich  eine  Schreiberin  eines  grossen  Blattes  zur \nAufgabe,  eine  öffentliche  Aufsicht  und  Moralstellung  einzunehmen. \nSkandalisierte Lappalien und zu Recht gerügte Fehlleistungen wurden \nso wechselseitig zu einer nicht abreissenden Kampagne, welche dem \nguten  Renommee  des  USZ  schwer  zusetzte,  insbesondere  dann,  als \nmit  dem  Fall  des  falschen  Herzens  ein  Todesfall  die  Öffentlichkeit \naufschreckte.  \nRegierung und Parlament beschäftigten sich mit Fragen einer Umor-\nganisation. Eine Vorlage entstand. In der beratenden Kommission be-\nstimmte das Thema zur Frage Privatisierung oder nur führungsmässi-\nge  und  organisatorische  Neuorientierung  das  Feld.  Es  war  dann  Urs \nLauffer  und  mir  gelungen,  die  Mehrheit  davon  zu  überzeugen,  dass \nnur  das  zweite  der  Fall  war.  Wir  schöpften  das  aus  unseren  eigenen \nErfahrungen  aus  der  Wirtschaft.  Dies  führte  dann  zur  Genehmigung \nder  heutigen  selbständigen  öffentlichen  Anstalt.  Damit  endet  meine \nGeschichtsbetrachtung, und ich wende mich der bis heute entstande-\nnen Realität zu. \nMit  der  Verselbständigung  des  USZ  wurde  mit  dem  Spitalrat  eine \nneue  Führungsorganisation  installiert.  Die  Erwartungen,  dass  damit \neine klarere Führungssituation entsteht, wurden rasch widerlegt. Fol-\ngende  Situation  ist  nun  entstanden:  Die  einstigen  zwischen  Gesund-\nheitsdirektorin,  den  Chefärzten  und  Klinikdirektoren  bestehenden \nKonflikte,  welche  bei  diesen  ein  Trauma  hinterlassen  haben  sollen, \nwurden  in  verstärkter  Form  auf  die  Ebene  des  Spitalratspräsidenten \nverschoben.  Seine  Klinikreorganisation  löste  eine  offene  Rebellion \nder Chefärzte, Klinikdirektoren und leitenden Ärzte gegen den Spital-\nratspräsidenten und die USZ-Direktorin aus. Vom Gesundheitsdirek-\ntor  hörte  und  spürte  man  bei  der  Bewältigung  dieses  Konflikts  zum \ngrössten Teil gar nichts. Die Aufgabe der Aufsichtskommission ABG \nwurde  durch  ihn  durch  Nicht-Kooperation  erschwert.  Geendet  hat \ndies schlussendlich in einer Entmachtung durch Resignation des Spi-\ntalratspräsidenten.  Seither  hörte  man  ausser  bei  einer  Rücktrittsan-\nkündigung  nichts  mehr  von  ihm.  Eine  intransparente  Einflussnahme \ndurch  den  Gesundheitsdirektor  füllt  wohl  heute  dieses  Vakuum.  Ob \nsich  dies  als  offene  Kommunikation  oder  vertrauensbildend  erweist, \nlässt sich wohl klar beantworten.  \nZweitens: Die Fantasieträume des Spitalratspräsidenten im Sinne von \ngrossartiger  Neupositionierung  für  eine  Gesamtneuerstellung  des \nUSZ  auf  der  grünen  Wiese  haben  in  der  Planung  des  Erneuerungs- \nund Renovationsbedarfs das USZ um drei Jahre zurückgeworfen. Erst \nder  kürzlich  erfolgte  Regierungsbeschluss,  das  USZ  am  heutigen \nStandort zu erneuern, hat an der ETH und der medizinischen Fakultät \nder Uni wieder für Ruhe gesorgt. Für die circa 2,8 Milliarden Franken \nErneuerung in den nächsten 20 Jahren ist eine effiziente strategische \nFührung durch den Regierungsrat unabdingbar. So wird sich die Tat-\nsache,  dass  die  Uni,  die  im  Gegensatz  zum  USZ  vom  Regierungsrat \ngeführt wird, sich im Verhältnis zu ihrem Spital noch dominanter zum \nNachteil des USZ entwickeln. \nDrittens: Die Positionierung der Spitzenmedizin in Zürich kann nicht \nallein durch das  USZ erreicht werden. Um die Führungsposition des \nUSZ  mit  der  Stadt  Zürich  und  Zürcher  Privatspitälern  für  Zürich  si-\ncherzustellen, ist die politische Führung durch den Gesundheitsdirek-\ntor unabdingbar. Sein vorerst gescheiterter Versuch zeigt deutlich auf, \ndass seine Stellung gegenüber dem USZ zu distanziert ist. Immerhin \nist  festzuhalten,  dass  ohne  dominante  Stellung  des  USZ  dieses  Ziel \nillusorisch ist. \nViertens:  Es  kann  keine  Rede  davon  sein,  dass  mit  der  Übernahme \ndes Spitalpräsidiums durch den Gesundheitsdirektor die Verselbstän-\ndigung  rückgängig  gemacht  würde.  Führungsentscheide  werden  im \nSpitalrat  und  nicht  in  der  Gesundheitsdirektion  gefällt.  Allerdings \nmuss deutlich festgehalten werden, dass mehr als die Hälfte der Ge-\nsamtkosten durch den Kanton Zürich geleistet werden, der Rest durch \ndie Krankenkassen. Die kommenden 2,8 Milliarden Franken Investi-\ntionen bezahlt ebenfalls der Kanton Zürich im gleichen Ausmass über \ndie  Fallpauschalen.  Die  neusten  Pläne  für  die  Immobilienstrategie \nsind gefährlich, weil im Fall des USZ ohne Führung des Gesundheits-\ndirektors der Einfluss des Regierungsrates gefährdet ist. \nNun  noch  einige  abschliessende  Bemerkungen:  Die  heutige  Infra-\nstruktur  ermöglicht  dem  Gesundheitsdirektor  nur  eine  beschränkte \nEinflussmöglichkeit.  Der  dadurch  verdeckt  erfolgende  Einfluss  über \nden  Spitalratspräsidenten  ist  intransparent  und  dadurch  aufsichts-\nrechtlich  gefährlich.  Die  Chefärzte  schaffen  sich  heute  am  Spitalrat \nvorbei direkten Zugang zum Gesundheitsdirektor. Die von den Chef-\närzten  gewünschte  Lösung  mit  einem  ausgewiesenen  Gesundheits-\nfachmann  in  der  Position  des  Spitalpräsidenten  wird  aktuell  mit  der \nerfolgten Wahl von Altstadtrat Martin Waser wiederum nicht erfüllt. \nEinmal mehr wird einem sozialdemokratischen Politiker ein Pöstchen \nbesorgt.  Gesundheitsdirektor  Heinigers  (Thomas  Heiniger)  Absicht, \ndie  SP  damit  auf  die  ablehnende  Seite  zu  bringen,  ist wohl, wie wir \nder  Vorlage  196a/2011  entnehmen  können,  voll  aufgegangen.  Die \ndrei  Stimmen,  die  sich  von  der  ersten  zur  zweiten  Abstimmung ver-\nschoben  haben,  sind  parteipolitisch  klar  zuzuordnen.  Wir  von  der \nSVP haben bereits Hasler (Peter Hasler) nicht gewählt, und wir wer-\nden auch Waser (Altstadtrat Martin Waser) durch Nicht-Wählen nicht \nverhindern können.  \nDie  von  den  Chefärzten  gewünschte  ausgewiesene  Fachperson  wird \nwohl nur im Ausland und nicht in der Schweiz gefunden werden kön-\nnen.  Diese  Lösung  wird  wohl  sehr  lange  auf  sich  warten  lassen  und \nhätte bei einer Realisierung wohl noch ganz andere Diskussionen zur \nFolge.  \nMein Schlussfazit lautet klar und deutlich – auch die Entwicklung der \nletzten  Jahre  bestätigt  mich  in  meiner  Positionsänderung  bezüglich \nSpitalratspräsident:  Der  Gesundheitsdirektor  gehört  in  den  nächsten \nzwei Jahrzehnten auf die Kommandobrücke des USZ, nicht als Direk-\ntor,  aber  als  Verwaltungsratspräsident.  Dies  führt  wie  in  der  Privat-\nwirtschaft zu einer gut organsierten Teilung der Führungsverantwor-\ntung, aber auch zu Eignerverantwortung. Und Eigner ist nach wie vor \nder Kanton Zürich. Die bauliche Erneuerung als auch die Sicherstel-\nlung der Spitzenposition des USZ in der Entwicklung der universitä-\nren Spitzenmedizin in der Schweiz verlangen dies gleichermassen. Ich \nbitte  Sie  namens  der  SVP-Fraktion,  um  die  Unterstützung  der  PI \nZollinger. Danke. \n \n", "p": 8}, {"t": "Angelo  Barrile  (SP,  Winterthur):  Ich  spreche  für  eine  Mehrheit  der \nSP-Fraktion, welche die PI Zollinger ablehnen wird. Für die Minder-\nheit wird nachher Karin Maeder sprechen. \nDiese  PI hat von Anfang an in unserer Fraktion regelmässig zu Dis-\nkussionen geführt. Wir waren uns nie ganz einig, ob der Gesundheits-\ndirektor  oder  in  Zukunft  vielleicht  auch  einmal  eine  Gesundheitsdi-\nrektorin  den  Spitalrat  des  Unispitals  präsidieren  oder  dem  Spitalrat \nbloss einfach als stimmberechtigtes Mitglied angehören soll. Und das \nhaben wir in der Kommission auch immer so mitgeteilt,  Willy Hade-\nrer, das wussten Sie von Anfang an. \nIn  einigen  Punkten  waren  wir  uns  in  der  Fraktion  aber immer einig. \nErstens: Die strategische Gesamtführung durch den Spitalrat und die \nAufsichtstätigkeit  über  das  Unispital  sind  unbefriedigend,  was  auch \nmehrmals von der mitberichtenden Aufsichtskommission ABG ange-\nprangert  wurde.  Der  Gesundheitsdirektor  wird  als  zu  passiv  erlebt. \nZweitens: Der Spitalrat wird von aussen als schwach wahrgenommen. \nDrittens: Es stört uns, dass an den Spitalratssitzungen die Vertretung \nder Gesundheitsdirektion nur mit beratender Stimme teilnimmt.  \nDie vorliegende PI entstand als Reaktion auf die vorhandenen Miss-\nstände  mit der  Frage, wie kann die politische Führung mehr Verant-\nwortung übernehmen. Unserer Meinung nach geht das nur, wenn sich \ndie  Gesundheitsdirektion  im  Spitalrat  in  Zukunft  mehr  und  direkter \neinbringen  und  auch  mitentscheiden  kann.  Da  sind  wir  uns  immer \nnoch einig. Wir hätten deshalb die Variante bevorzugt, in der der Ge-\nsundheitsdirektor ein Mitglied  des Spitalrates, aber nicht dessen Prä-\nsident  gewesen  wäre.  Ein  entsprechender  Gegenvorschlag  war  aber \nleider in der Kommission chancenlos. Vermutlich braucht es hier ei-\nnen weiteren Anlauf, und darum müssen wir uns heute bezüglich der \nFrage  entscheiden:  Wollen  wir,  dass  der  Gesundheitsdirektor  Präsi-\ndent  des  Spitalrats  wird  oder  nicht?  Genau  diese  Frage  müssen  wir \nentscheiden und keine andere. Und zu dieser Frage sagt die Mehrheit \nunserer Fraktion Nein.  \nIch persönlich war von Anfang an aus verschiedenen Gründen gegen \ndiese PI und erläutere einige Argumente – die meisten Argumente hat \ndie Kommissionspräsidentin ja bereits dargelegt. \nDas Wichtigste für mich ist das Arbeitspensum von 30 Prozent. Das \nist  viel  Zeit,  und  ich  finde  und  glaube  auch  nicht,  dass  der  Gesund-\nheitsdirektor so viel Zeit übrig hat. Er soll meiner Meinung nach diese \nZeit  andernorts  sinnvoller  für  unseren  Kanton  und  die  Bevölkerung \neinsetzen können als in der Funktion des Spitalratspräsidenten. Es ist \naber  äusserst  wichtig,  dass  der  Gesundheitsdirektor  weiss,  was  im \nSpitalrat läuft und auch auf die strategischen Entscheidungen Einfluss \nnimmt.  Das  kann  er  indirekt  heute  schon.  So  wie  es  scheint,  wurde \ndies aber zu wenig gemacht, oder zumindest wird es so wahrgenom-\nmen.  Das  sollte  sich  meiner  Meinung  nach  unbedingt  ändern.  Am \nliebsten wäre es mir, wenn der Direktionsvorsteher als einfaches Spi-\ntalratsmitglied tätig wäre – das habe ich schon erzählt.  \nEin  weiteres  wichtiges  Argument  in  der  Fraktion  war  auch  die  neu \nentstehenden  Interessenkonflikte  als  Spitalratspräsident  und  als  Re-\ngierungsrat,  der  die  Leistungsaufträge  vergibt  und  die  Aufsicht  ge-\nwährleisten  soll  und  so  weiter  und  dass  dies  ein  Problem  darstellen \nkönnte.  \nEin  weiteres  Argument:  Der  Gesundheitsdirektor  könnte  als  Spital-\nratspräsident  die  Rolle  der  übrigen  Mitglieder  und  des  Gremiums \nschwächen. \nMeine Damen und Herren, das USZ ist das grösste Spital in unserem \nKanton  und  hat  als  Schnittstelle  zwischen  Medizin  und  Universität \neine  besondere  Stellung  verdient.  Gerade  aus  diesem Grund wäre  es \nwichtig, dass die Politik direkt auf die strategischen Entscheide Ein-\nfluss  nimmt,  und  deshalb  war  die  SP  ursprünglich  auch  gegen  die \nVerselbständigung. Das Volk hat anders entschieden, und das müssen \nwir respektieren, und das tun wir auch. Die angeprangerten Missstän-\nde im USZ – wir haben es auch vorher gehört – scheinen aktuell we-\nniger mit der organisatorischen Struktur zusammenzuhängen, sondern \neher  mit  dem  Wahrhaben  und  dem  Wahrnehmen  der  Verantwortung \ndurch  verschiedene  Beteiligte  oder  eben  nicht.  Es  ist  also  eher  ein \nPersonenproblem.  \nWir fordern vom Gesundheitsdirektor deshalb, dass er in Zukunft sei-\nne  Verantwortung  als  Teil  der  politischen  Aufsicht  deutlicher  wahr-\nnimmt  und  vom  Spitalrat  eine  stärkere  Führung  des  USZ  verlangt. \nDen  zuständigen  Regierungsrat  aber  gleich  zum  Präsidenten  des \nUnispitals  zu  machen,  geht  der  Mehrheit  der  SP-Fraktion  zu  weit. \nDeshalb wird die Mehrheit die PI ablehnen, und ich bitte Sie, dasselbe \nzu tun. Vielen Dank.  \n \n", "p": 10}, {"t": "Ratspräsident Bruno Walliser: Geschätzte Kolleginnen und Kollegen, \ngerne  mache  ich  Sie  darauf  aufmerksam,  dass  in  acht  Minuten  der \nAbgabetermin  für  Eingaben,  welche  noch  in  die  Projektierung  Ein-\nfluss nehmen möchten betreffend Richtplan-Debatte, abläuft. Danke. \n \n", "p": 10}, {"t": "Urs Lauffer (FDP, Zürich): Ich gratuliere dem Herrn Kantonsratsprä-\nsidenten dazu, dass er es fertig gebracht hat, dass wir heute Nachmit-\ntag innert kurzer Zeit über sehr ähnliche Themen werden diskutieren \nkönnen, jetzt über das Präsidium des Spitalrates, später über das Prä-\nsidium  des  Universitätsrates.  Die  freisinnige  Fraktion  ist  über  diese \nZufälligkeit  erfreut.  Ich  bin  nicht  ganz  sicher,  wie  das  bei  anderen \nFraktionen ist. \nWilly  Haderer  hat  freundlicherweise  die  Geschichte  des  Gesetzes \nüber  das  Universitätsspital  in  seine  Ausführungen  eingebracht.  Ich \nhabe  der  Geschichtsschreibung  nur  wenig  beizufügen.  Klar  gab  es \ndamals den Versuch eines Interessensausgleichs, einerseits  durch die \nVerselbständigung des Universitätsspitals, anderseits indem man ver-\nsuchte,  genügend  Einfluss  für  die  öffentliche  Hand  sicherzustellen, \ndie  wie  Herr  Haderer  zu  Recht  erwähnt  hat,  ja  nach  wie  vor  Haupt-\nzahler  des  USZ  ist.  Und  ich  erinnere  mich  sehr  gut  an  die  damalige \nDebatte,  ich  habe  auch  im  Protokoll  nachgeschaut,  man  könnte  ei-\ngentlich das damalige Votum von Herrn Haderer heute vortragen, und \nman käme zum Schluss, man müsse die PI Zollinger definitiv ableh-\nnen. Aber das tue ich natürlich nicht, weil man ja immer klüger wer-\nden kann, auch in der Politik. Ich bin allerdings der Meinung, dass in \ndiesem Fall die Realitäten gezeigt haben, dass wir sehr klug legiferiert \nhaben. \nUns ist es wichtig zu sagen, dass man diese Frage sowohl beim Uni-\nversitätsspital wie auch bei der Universität losgelöst von den jetzt ge-\nrade handelnden Regierungsmitgliedern betrachten muss. Eine partei-\npolitische  Betrachtung  bringt  uns  nicht  weiter,  weder  beim  Spital \nnoch bei der Universität. Dies gesagt, will ich begründen, warum un-\nsere  Fraktion  von  Anbeginn  an  ohne  Kurven  und  ohne  Eiertanz  im-\nmer  der  Meinung  war,  diese  Parlamentarische  Initiative  sei  abzu-\nlehnen. \nEs  ist  ja  überhaupt  nicht  so,  wie  das  immer  wieder  suggeriert  wird, \ndass  der  Gesundheitsdirektor  ohne  Einfluss  auf  das  USZ  wäre.  Im \nGegenteil:  Über  die  Finanzen  und  den  Leistungsauftrag  nimmt  die \nGesundheitsdirektion,  nimmt  die  Regierung  nach  wie  vor  eine  ganz \nwesentliche steuernde Stellung ein. Das ist auch beim Fluss der Mittel \nvom Kanton zum Spital völlig richtig. Auf der anderen Seite wollten \nund wollen wir ein strategisches Führungsgremium, nämlich den Spi-\ntalrat,  der  die  strategischen  Interessen  des  USZ  selbständig  und  mit \nWeitsicht  vertritt.  Der  Kollege  der  SP  (Angelo  Barrile)  hat  meines \nErachtens  nicht  ganz  zu  Unrecht  darauf  hingewiesen,  dass  das  dem \nSpitalrat  in  den  letzten  Jahren  nicht  immer  in  ausreichendem  Mass \ngelungen ist. Auch ich hätte mir hie und da eine stärkere Stellung des \nSpitalrates  in  aktuellen  Diskussionen  gewünscht.  Das  wäre  im  Inte-\nresse des USZ gewesen. Was nicht ist, kann noch werden, auch in der \nkünftigen Zusammensetzung dieses Gremiums.  \nAber es ist eben so, dass wenn Sie diese Durchmischung zwischen der \nsteuernden  Funktion, die die  Gesundheitsdirektion hat,  dem strategi-\nschen  Gremium  Spitalrat  und  der  operativen  Leitung  durch  die  Spi-\ntaldirektion  wieder  machen  würden,  dass  die  Sache  weder  einfacher \nnoch transparenter noch besser wird. Die Ereignisse der letzten Jahre, \nsowohl  im  Spital  wie  an  der  Universität,  haben  doch  eines  völlig \ndeutlich  gemacht:  Wer  mit  mehreren  Hüten  unterwegs  ist,  ist  nicht \nimmer ganz sicher, welchen er gerade trägt, und das führt im operati-\nven Ablauf, im strategischen Ablauf, vor allem aber bei Krisen zu ei-\nner  ganz  schwierigen  Situation.  In  Ausnahmesituationen  sind  wir \ndoch darauf angewiesen, dass jede dieser Ebenen, die ich genannt ha-\nbe,  ihre  Funktionen  glasklar  wahrnehmen  kann  und  es  nicht  zu \nDurchmischungen  kommt,  die  einfach  nicht  im  Interesse  der  Sache \nsind, auch nicht im Interesse der Rechtsstaatlichkeit. Ich denke dabei \nauch  an  jeweilige  Rekursverfahren,  die  enorm  erschwert  werden, \nwenn  man  als  einzelne  Person  in  der  Regierung  verschiedene  Hüte \nanhat und dann quasi sich selber in der Wahrnehmung der regierungs-\nrätlichen  Kompetenz  einschränkt.  Ich  bin  ziemlich  sicher,  dass  wir \ndas hören werden, wenn wir in wenigen Minuten dann über die Uni-\nversität und die betreffende Einzelinitiative sprechen werden.  \nEs ist schlicht nicht einsehbar, warum wir heute zusätzliche Konflikte \nschaffen  sollen,  wenn  sich  doch  der  Grundsatz  der  Aufgabenteilung \nbewährt  hat.  Und  mir  ist  klar,  es  ist  nicht  an  uns  Freisinnigen,  ir-\ngendwie  andere  Fraktionen  beeinflussen  zu  wollen,  ich  darf  einfach \nganz sachlich darauf hinweisen, dass es eben gerade die Fraktion der \nSVP  war,  die  im  Rahmen  des  Verfassungsrates  zu  Recht  und  mit \ngrossem Nachdruck diese Aufgabentrennung auch in die Verfassung \nhineingebracht hat. Und es ist ein bisschen traurig, dass wir uns hier \nauf unterschiedlichen Fronten wieder begegnen. \nMeine Damen und Herren, das USZ verdient es, mit einer klaren Füh-\nrungsstruktur  die  ausserordentlich  komplexe  Aufgabe  angehen  zu \nkönnen,  die  wir  diesem  Spital  sowohl  für  die  Spitzenmedizin  wie \nauch für Lehre und Forschung wie auch für die Allgemeinversorgung \nübertragen  haben.  Wir  sind  wirklich  davon  überzeugt,  dass  es  ein \ngrosser  Fehler  wäre,  jetzt  den  Gesundheitsdirektor  in  den  Spitalrat \nabzuordnen.  Machen wir  uns nichts  vor: Wenn er dort angekommen \nist,  wird  er  kraft  seines  Amtes,  kraft  seiner  Finanzkompetenz  das \nGremium derart dominieren, dass es auch nicht mehr attraktiv ist, für \nandere  Mitglieder  im  Spitalrat  mitzuwirken.  Das  ist  eine  Erfahrung, \ndie man auch in der Privatwirtschaft macht und die für diesen Spital-\nrat genauso gelten würde. Es würde also dazu führen, dass die Spital-\nratssitzungen immer mit Blick auf das Mienenspiel des Gesundheits-\ndirektors geführt würden. Gähnt der Mann, langweilt er sich oder ist \ner  fröhlich?  Je  nachdem  würden  die  Entscheide  gefällt  werden,  und \ndas ist einfach nicht der Sinn unseres Gesetzes über das Universitäts-\nspital.  \nIm diesem Sinn bitte ich Sie herzlich, hier jetzt nicht das Rad zurück-\nzudrehen, sondern miteinander zu versuchen, den Spitalrat weiter zu \nstärken. Das kann man zum Beispiel bei der Wahl des nächsten Präsi-\ndenten, der nächsten Präsidentin tun. Ich bin überzeugt, dass hier eine \nstarke  Lösung  vom  Regierungsrat  vorgeschlagen  wurde.  In  diesem \nSinne bitte ich Sie, diese PI definitiv abzulehnen. \n \n", "p": 12}, {"t": "Esther Guyer (Grüne, Zürich): Die Grünen sind immer für eine klare \nAufgabentrennung,  wie  sie  das  Gesetz  eigentlich  gar  nicht  schlecht \nbeschreibt, und wir werden darum den Antrag von Willy Haderer ab-\nlehnen.  \nMan kann sich aber wirklich die Frage stellen, wie sich die Politik in \nder  Führung  dieser  Institution  bewegt  oder  ob  sie  sich  wirklich  be-\nwegt. Und da bin ich mit Urs Lauffer nicht einig. Es ist eben so, diese \nFrage kann man nicht unabhängig von Personen diskutieren. Das Po-\nlitik- und Führungsverständnis der Person, die die Gesundheitsdirek-\ntion  führt,  ist  eben  massgebend  dafür,  wie  man  die  Führung  wahr-\nnimmt,  und  darum  hängt  es  direkt  mit  dem  Gesundheitsdirektor  zu-\nsammen. Und da wünschte ich mir auch manchmal eine aktivere und \nwahrnehmbarere Rolle. Das würde auch der Transparenz dienen. \nTrotzdem, vielfache Rollen und Interessenkollisionen sind nicht wün-\nschenswert. Das erleben wir ja heute eindrücklich bei der Stellung der \nBildungsdirektorin  als  Präsidentin  des  Universitätsrates.  Und  dabei \nhat  sie  nur  eine  Universität  zu  beaufsichtigen  und  zu  vertreten  und \nnicht  verschiedene  Spitäler  wie  der  Gesundheitsdirektor.  Die  Präsi-\ndentin  des  Unirates  kann  zum  Beispiel  nicht  Stellung  nehmen,  weil \ndas Geschäft im Unirat angesiedelt ist, dort muss sie in den Ausstand \ntreten, weil gerade ein Rekurs gegen sie als Bildungsdirektorin hängig \nist. Das erleben wir schon die ganzen Jahre, und das können wir doch \neinfach nicht richtig finden.  \nIch glaube, es würde sich lohnen, wieder einmal einen kurzen Blick in \ndas Gesetz zu werfen. Das liegt vor, man kann die Aufgaben eins zu \neins nachlesen. Ich will nur einen Punkt erwähnen. Unter Paragraf 11 \nheisst  es,  der  Spitalrat  «erlässt  das  Spitalstatut,  das  Personalregle-\nment, das Finanzreglement, die Taxordnung sowie weitere Reglemen-\nte». Beim Regierungsrat heisst es jedoch unter Paragraf 9, er «geneh-\nmigt  das  Spitalstatut,  das  Personalreglement  und  das  Finanz-\nreglement».  Er  ist  die  Aufsicht.  Er  muss  nicht  Stunden,  Tage  und \nNächte verbringen, um diese Reglemente gemeinsam mit dem Spital-\nrat zu erarbeiten. Das ist eben genau nicht die Arbeit, die er machen \nmuss. Aber er muss sie nachher kontrollieren, er muss schauen, ob sie \ngesetzeskonform sind und ob sie der Strategie der Regierung entspre-\nchen.  Als  nächstes  ist  es  dann  auch  unsere  Aufgabe  zu  schauen,  ob \ndas wirklich richtig gemacht wird. \nDann  auch  der  Antrag  zum Globalbudget: Im Spitalrat wird der Ge-\nsundheitsdirektor überstimmt. Welchen Antrag stellt er dann dem Re-\ngierungsrat? Er kommt dann wieder zurück in den Spitalrat und ver-\nkündet dann die frohe oder eher unangenehme Botschaft, die  er vor-\nher der Form nach schon kannte. Ich stelle mir diese Frage auch im-\nmer im Unirat. Aber er muss dann sagen, wir müssen jetzt sparen, die \nRegierung hat es nicht bewilligt. Darum muss viel Zeit für die Verab-\nschiedung  dieser  Reglemente  und  des  Rechenschaftsberichtes aufge-\nwendet werden. Und warum muss er diese Zeit im Unirat verbringen \nund nicht nachher als Aufsicht, die er ja tatsächlich ist? Wir meinen, \ndas ist falsch. Er hat eine andere Aufgabe, und die nimmt er wahr. \nDer Regierungsrat ist die allgemeine Aufsicht, und er prüft die Unter-\nnehmensstrategie, und er bestimmt die Gesundheitsstrategie des Kan-\ntons. Das ist seine Aufgabe.  \nAuch  wenn  klar  ist,  dass  das  USZ  eine  spezielle  Rolle  im  Kanton \nspielt,  ist  es  doch  eher  unverständlich,  dass  wir  nicht  auch  über  die \nanderen Spitäler reden. Warum soll nach Meinung der Initianten der \nGesundheitsdirektor nicht auch den Spitalrat des Kantonsspitals Win-\nterthur  präsidieren?  Ich  weiss  warum,  weil  ich  in  der  Aufsicht  tätig \nbin.  Weil  man  findet,  ja  das  ist  gar  kein  Problem,  die  haben  ja  nie \nProbleme, und die machen nie Probleme, da braucht es ihn nicht. Es \nwäre  aber  trotz  allem  eine  Ungleichbehandlung.  Auch  da  wäre  es \nfalsch, wenn er es machen würde – das muss ich schon sagen. \nEr spielt auch eine Rolle im Kinderspital, das ist ein universitäres Spi-\ntal und wird von einem Stiftungsrat getragen – übrigens mit zwei De-\nlegierten  vom  Regierungsrat.  Balgrist  ist  eine  universitäre  Klinik  – \nein Verein, wieder anders organisiert. Bei allen Spitälern fungiert der \nKanton beziehungsweise der Gesundheitsdirektor als Planungsinstitu-\ntion und in unterschiedlicher Tiefe auch als Aufsichtsbehörde. \nDiese Spitäler, also die ganze Spitallandschaft Zürich, sind darauf an-\ngewiesen, dass der Gesundheitsdirektor eine neutrale Funktion bei der \nErstellung  der  Spitallisten,  der  Erteilung  der  Leistungsaufträge  und \nder  sachlichen  Zuteilung  der  Leistungsbereiche  hat.  Die  Akzeptanz \ndieser Entscheide, und diese Entscheide sind nicht einfach irgendwie \nring zu fällen, sie sind sehr schwierig und weittragend für die Institu-\ntionen,  würde  darunter  leiden,  wenn  der  Gesundheitsdirektor  beim \nUSZ eine stärkere Rolle als Spitalratspräsident einnehmen würde. \nÜbrigens  an  die  SP:  Eine  andere  Rolle  als  als  Präsident  käme  wohl \nnicht in Frage. Das sollte klar sein. Die Funktion des Gesundheitsdi-\nrektors  als  Spitalplaner  der  ganzen  Spitallandschaft  Zürich  verlangt \neine  grosse  Unabhängigkeit  und,  ja  man  muss  es  doch  sagen,  auch \nviel  Zeit,  die  für  die  gesamte  Arbeit  zur Verfügung steht. Er müsste \ndann natürlich für die Arbeit wieder eine Stabstelle einrichten, anders \nwürde das gar nicht gehen. Das heisst also, die Führung des Spitalra-\ntes  würde  dann  die  Verwaltung wahrnehmen, und das ist auf keinen \nFall wünschenswert.  \nDie Grünen bevorzugen eine Trennung der Verantwortung als Eigen-\ntümer, Auftraggeber und Aufsicht auf der einen Seite und der Unter-\nnehmungsführung  auf  der  anderen  Seite.  Ich  bitte  Sie  also,  dieses \nThema  zu  begraben  und  den  Antrag  Haderer  abzulehnen.  Ich  danke \nIhnen. \n \n", "p": 15}, {"t": "Cyrill  von  Planta  (GLP,  Zürich):  Wir  Grünliberalen  sind  Teil  der \nKommissionsmehrheit  und  unterstützen  in  diesem  Sinn  die  Ableh-\nnung  dieser  PI.  Ich  möchte  nur  schwerpunktmässig  ein  paar  Dinge \nergänzen und erläutern, was die Kommissionschefin schon gesagt hat. \nWenn  wir  vom  Universitätsspital sprechen, dann sprechen wir meis-\ntens von Spitzenmedizin. Es wird aber oft vergessen, dass dort auch \nsehr  viel  normale  Medizin  gemacht  wird  –  ohne  dies  abwertend  zu \nsagen.  \nNun ist es so, dass diese Normalmedizin sich jetzt in einem Markt be-\nfindet, und dieser Markt wird vom Regierungsrat nicht nur beaufsich-\ntigt, sondern auch bis zu einem gewissen Grad sehr stark geformt. Er \nvergibt die Leistungsaufträge, er setzt in der Praxis meistens die Tari-\nfe fest, und er kann auch in die übrige Planung sehr gut eingreifen. In \ndiesem  Markt  ist  er  gleichzeitig  Aufsichtsorgan  und  ein  Mitspieler. \nDas ist natürlich nicht sehr wünschenswert. Das ist auch ein Problem, \ndass dieser Hybrid von Markt und Lehre, der dieses Universitätsspital \ndarstellt,  in  der  jetzigen  Spitallandschaft  nicht  wirklich  vorgesehen \nist. Das wird auch immer Probleme bereiten, und man muss sich halt \nüberlegen,  ob  man  nicht  versuchen  sollte,  in  Zukunft  die  Trennlinie \nzwischen Spitzenmedizin und Normalmedizin schärfer zu ziehen, da-\nmit man diesem Problem begegnen kann. \nInsoweit es den Teil von Forschung und Lehre betrifft, den das Uni-\nversitätsspital  im  Kanton  Zürich  verkörpert,  macht  es  Sinn,  dass  die \nRegierung vertreten ist. Sie ist ja auch mit beratender Stimme vertre-\nten.  Und  man  sollte  die  Einflussmöglichkeiten,  die  ein  beratendes, \nwenn  auch  nur  delegiertes  Mitglied  der  Regierung  in  einem  solchen \nGremium besitzt, auch nicht unterschätzen. \nOft  wird  die  Analogie  zur  Universität  gemacht,  wo  wir  eine  Regie-\nrungsrätin im Präsidium haben. Das ist aber nur deshalb möglich, weil \ndie Universität sich weniger auf einem Markt bewegt, dies im Unter-\nschied zum Unispital. \nIch habe mir auch angeschaut, wie das in anderen Kantonen läuft, in \nanderen Prestige-Spitälern, und zu meiner Überraschung, sie werden \nes feststellen, ist es nicht so, dass in Bern oder Basel ein Regierungs-\nrat im Verwaltungsrat sitzt. Es wäre also eine spezifisch zürcherische \nLösung, und wir müssten uns fragen, warum es ausgerechnet bei uns \nnötig ist und in anderen Kantonen nicht. \nZu guter Letzt möchte ich noch daran erinnern, dass die Grünliberalen \nim  letzten  Jahr  einen  Vorstoss  eingereicht  haben,  der  untersuchen \nsoll, wie viele Verwaltungsräte für die Regierungsmitglieder sinnvoll \nsind.  Wir  sind  der  Meinung,  dass  es  in  der  Tendenz  einige  Regie-\nrungsmitglieder gibt, die bereits schon zu viele Verwaltungsratsman-\ndate  haben.  Der  Gesundheitsdirektor  ist  bisher  verschont  geblieben \ndavon, und wir sind schon der Ansicht, dass das auch so bleiben soll-\nte.  \nDas  Problem  liegt  wahrscheinlich  weniger  in  der  aktuellen  Struktur \ndes Spitalrates. Die Struktur stellt einen guten Kompromiss bezüglich \nder gesetzlichen Situation dar, dass wir nämlich in einem Gebilde die \nNormal-  und  die  Spitzenmedizin,  den  Markt  und  die  Lehre  drin  ha-\nben. Wir möchten deshalb das jetzige Gremium so beibehalten. \n \n", "p": 16}, {"t": "Lorenz Schmid (CVP, Männedorf): Meine Einführung zu meinem Vo-\ntum ist relativ kurz. Ich kann mir nämlich weitschweifende Kurven in \ndie  Vergangenheit  zu Meinungsänderungen erübrigen. Die CVP war \nnämlich  immer  gegen  dieses  Ansinnen,  den  Gesundheitsdirektor  als \nPräsidenten  des  Spitalrats  einzusetzen,  und  zwar  aus  verschiedenen \nGründen.  \nDrei seien hier nochmals erwähnt: Jeder Start in die Selbständigkeit, \nin eine Teilselbstständigkeit ist schwierig, so auch der Start des USZ \nin  die  Teilselbstständigkeit.  Jedoch  deswegen  zu  glauben,  mit  unse-\nrem Gesundheitsdirektor im Spitalrat wären all diese Ungereimtheiten \nnicht passiert, das wäre verwegen zu behaupten – Herr Regierungsrat \n(Regierungspräsident  Thomas  Heiniger),  Sie  verzeihen  mir  sicher \ndiese Aussage. \nZweitens: Aus Gründen der Governance ist es absolut verwerflich, die \nAufsichtsinstanz,  sprich  den  Herrn  Gesundheitsdirektor,  in  ein  Gre-\nmium zu wählen, das er selber nachher zu beaufsichtigen hat. Es wur-\nde erwähnt: Der Blick in die Landschaft der Schweizer Universitäts-\nspitäler beweist, dass dies ein Novum oder eine wirkliche Ausnahme \nwäre. Alleinig in einem Kanton, im Kanton Lausanne … (Heiterkeit). \nSie  verzeihen  mir  diesen  Lapsus,  ich  habe  in  Lausanne  studiert.  Im \nKanton  Waadt.  Alleinig  in  einem  Kanton,  der  von  SVP-Exponenten \nals halbschweizerischer Kanton bezeichnet wird, nämlich im Kanton \nWaadt,  ist  dies  der  Fall.  In  allen anderen Kantonen ist das nicht der \nFall. Ad absurdum geführt wird dieses Beispiel dann auch noch, wenn \nwir  im  Kanton  Zürich  das  Tarif-Festsetzungs-Prozedere  betrachten. \n2012  wurden  die  Tarife  alleinig  immer  nur  durch  den  Regierungsrat \nfestgesetzt und nie durch den Leistungserbringer und den Leistungs-\nzahler,  sprich  die  Krankenversicherer,  weil  sie  sich  nicht  einig  wur-\nden.  Der  Regierungsrat  war  jeweils  immer  Festsetzungsinstanz.  Er \nwäre somit Festsetzungsinstanz seiner eigenen Leistungen, die er als \nSpitalratspräsident erbringen sollte. \nDrittens: Das Pensum des Spitalratspräsidenten wird um die 30 bis 40 \nProzent geschätzt. Stellen Sie sich vor, Herr Regierungsrat, Sie müss-\nten dieses Pensum neben Ihren sonstigen vielfältigen Tätigkeiten auch \nnoch leisten. Ich würde glatt behaupten, der Spitalrat wäre nicht mehr \ngut  geführt,  denn  er  könnte  diese  30  oder  40  Prozent  zeitlich  nicht \naufwenden. Ich bitte Sie deshalb, mit der CVP-Fraktion diese PI ab-\nzulehnen. Was wir eingeführt haben, ist gut, und es wird noch besser. \n \n", "p": 17}, {"t": "Markus Schaaf (EVP, Zell): Gleich zwei Bemerkungen vorweg: Diese \nPI aus dem Jahr 2011 stammt von der früheren Aufsichtskommission \nfür Bildung und Gesundheit (ABG). Der damalige Präsident Johannes \nZollinger  und  zwei  Mitunterzeichnende  reichten  die  PI  im  Auftrag \neiner  Mehrheit  der  damaligen  ABG  ein.  Diese  PI  ist  also  nicht  ein \nVorstoss von zwei oder drei Parlamentariern, sondern sie ist die Folge \neiner  mehrjährigen  Zusammenarbeit  von  Kommission,  Spitalrat  und \nGesundheitsdirektor. \nUnd  eine  zweite  Bemerkung:  Seitens  der  EVP  ist  dieser  Vorstoss \nnicht  gegen  bestimmte  Personen  gerichtet,  weder  gegen  den  amtie-\nrenden  Spitalratspräsidenten,  Dr.  Peter  Hasler,  noch  gegen  den  Ge-\nsundheitsdirektor,  Dr.  Thomas  Heiniger.  Das  ist  uns  wichtig,  und \ndeshalb möchte ich es hier nochmals in aller Deutlichkeit sagen: Uns \ngeht es in dieser Frage um eine systemische Betrachtung und nicht um \nPersonen. \nDer Kanton Zürich ist Eigentümer vom Universitätsspital Zürich, und \nin dieser Funktion hat er entsprechende Rechte und Pflichten. Als Ei-\ngentümer ist der Kanton in letzter Instanz verantwortlich für das Un-\nternehmen USZ. Das heisst, er muss Verantwortung übernehmen für \nStrategie, Führung und Finanzierung des Unternehmens. Eine weitere \nPflicht des Eigentümers ist, dafür zu sorgen, dass seine Interessen ge-\ngenüber  Dritten  gewahrt  bleiben,  in  diesem  Fall  also  beispielsweise \ngegenüber  anderen  universitären  Spitälern.  Entweder  ist  der  Kanton \nEigentümer  des USZ, und dann muss er es auch als ein solcher füh-\nren,  oder  er  lässt  die  Finger  davon.  Ein  bisschen  Eigentümerschaft \ngibt es nicht.  \nEben haben wir das Wort «Interessenskonflikt» gehört. In der Tat be-\nfindet sich der Kanton als Eigentümer mit dem USZ in einem Interes-\nsenskonflikt.  Der  Kanton  Zürich  ist  im  Zürcher  Gesundheitswesen \ngleichzeitig  Regulator,  Zulassungs-  und  Aufsichtsbehörde,  Finanzie-\nrer  und  Mitbewerber.  Doch  dieser  Interessenskonflikt  besteht  immer \nund im jeden Fall, ganz egal ob der Gesundheitsdirektor jetzt in den \nSpitalrat delegiert wird oder nicht. Solange der Kanton eigene Spitä-\nler betreibt, befindet er sich in einem Interessenskonflikt.  \nEs ist auch nicht ganz richtig, was meine Kollegen gesagt haben mit \ndem  Blick  über  die  Kantonsgrenzen  hinaus.  Schaffhausen,  Freiburg \noder  Waadt  kennen  Regierungsräte  oder  Vertreter  der  Regierung \ndurchaus  in  ihren  strategischen  Gremien.  Im  Kanton  Thurgau  zum \nBeispiel ist der Regierungsrat Vertreter des Kapitalgebers. Nur muss \nman  dann  schauen:  Diese  Spitäler  werden  eben  nicht  als  öffentlich-\nrechtliche  Organisationen  geführt,  sondern  als  Stiftungen,  als  ge-\nmeinnützige Organisationen oder als Aktiengesellschaften. \nDoch die entscheidende Frage bei diesem Geschäft ist nicht, ob es zu \neinem  Interessenskonflikt  kommt  oder  nicht.  Für  uns  gibt  es  andere \nFragen, die viel wichtiger sind. Entsteht zum Beispiel durch die Ein-\nsitznahme  des Gesundheitsdirektors eine direkte Wettbewerbsverzer-\nrung  und  eine  Benachteiligung  der  Mitbewerber?  Hier  sind  wir  klar \nder  Meinung:  Nein.  Denn  die  direkten  Konkurrenten  des  USZ  sind \nnicht  die  Regionalspitäler  in  Wetzikon  oder  Männedorf.  Das  USZ \nspielt  nicht  in  der  Regionalliga,  sondern  in  der  Nationalliga und be-\nfindet sich in einem direkten Wettbewerb mit den übrigen vier univer-\nsitären Spitälern in der Schweiz. In Sachen Forschung und Lehre will \ndas  USZ  sogar  europaweit  und  international  einen  Spitzenplatz  ein-\nnehmen.  Der  Gesundheitsdirektor  vertritt  da  die  Interessen  des  USZ \nnational  und  international.  Es  ist  daher  sinnvoll  und  angemessen, \nwenn  der  Weg  zwischen  Spitalrat  und  Regierungsrat  so  kurz  wie \nmöglich ist.  \nEine  weitere  wichtige  Frage  für  uns  ist,  welche  wirklich  wichtigen, \nrelevanten  strategischen  Entscheidungen  denn  der  Spitalrat  in  den \nletzten Jahren getroffen hat, ohne dass der Regierungsrat miteinbezo-\ngen gewesen wäre? Diese Frage konnte auch bei der Anhörung in der \nKommission  nicht  zufriedenstellend  beantwortet  werden.  So  war  es \ndenn  auch  bezeichnend,  dass  die  strategische  Entwicklungsplanung, \nSEP,  von  drei  Regierungsräten  präsentiert  worden  ist. Dabei geht es \num Standort und Gesamterneuerung des USZ, immerhin ein Investiti-\nonspaket von fast 3 Milliarden Franken. Oder denken wir an das En-\ngagement  unseres  Regierungsrates,  unseres  Gesundheitsdirektors \nbeim  Verteilkampf  um  die  Spitzenmedizin.  Auch  hier  nimmt  er  die \nInteressen des USZ wahr.  \nIch sage es noch einmal: Ein bisschen Eigentümerschaft gibt es nicht. \nWenn der Kanton Ja sagt zu seinem Universitätsspital, dann muss er \ndarin  auch  prominent  vertreten  sein.  Nur  so  nimmt  er  seine  Verant-\nwortung für das Unternehmen richtig wahr. Vor zwei Wochen disku-\ntierten wir hier, ob der Regierungsrat seinen Sitz in der Axpo abgeben \nsoll.  Mit  treffenden  Worten  sagte  Robert  Brunner  damals,  «solange \nder Regierungsrat im Verwaltungsrat der Axpo sitzt, können wir ihn \nauch am Kragen packen, wenn es nötig ist».  \nHeute sind Regierungsräte vertreten im Bildungsrat, im Universitäts-\nrat, in den Verwaltungsräten von GVZ (Gebäudeversicherung Kanton \nZürich), Flughafen AG, Axpo und EKZ. In diesen Gremien vertreten \nsie  die  Interessen des Kantons Zürich. Es ist für uns nicht nachvoll-\nziehbar,  weshalb  dies  nicht  auch  beim  USZ  der  Fall  sein  soll.  Das \nUSZ  hat  es  verdient.  Aus  diesem  Grund  wird  die  EVP  weiterhin  an \nder PI festhalten. \n \n", "p": 19}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  wird  diese  PI \nnicht  unterstützen.  Das  USZ  ist  eine  selbständige  Anstalt  und  soll \nauch  selbständig  handeln  können.  Mit  einer  Einsitznahme  des  Ge-\nsundheitsdirektors  in  den  Spitalrat  gibt  es  wiederum  eine  Vermi-\nschung  der  Kompetenzen.  Dies  wiederum  ist  ein  Widerspruch  zur \nCorporate Governance. Unterstützen Sie deshalb diese PI nicht. Dan-\nke. \n \n", "p": 20}, {"t": "Matthias Hauser (SVP, Hüntwangen): Erlauben Sie mir als Mitunter-\nzeichner dieser PI, die zur Gesetzesvorlage führte, über die wir heute \nabstimmen,  noch  einen  Werbespot.  Es  gibt  mehrere  gute  Gründe, \nweshalb der kantonale Gesundheitsdirektor oder eine künftige kanto-\nnale  Gesundheitsdirektorin  den  Spitalrat  des  Universitätsspitals  Zü-\nrich präsidieren soll.  \nErstens: Der Regierungsrat hat Legislaturziele zum Universitätsspital \nerlassen. Legislaturziele bedeuten Steuerung und Einflussnahme. \nZweitens: Der Staatsbeitrag an das Universitätsspital beträgt 280 Mil-\nlionen Franken. Dazu kommen 60 Millionen Franken aus Leistungs-\nvereinbarungen mit unserer Universität sowie aus den 51 Prozent des \nDefizits aus den Fallpauschalen. Der Gesamtumsatz beträgt über 1,2 \nMilliarden.  Der  Kanton  investiert  40  Millionen  Franken  jährlich  in \ndas  Universitätsspital.  Es  steht  zurzeit  zusätzlich  entweder  eine  1,8 \nMilliarden Franken teure Sanierung vor der Tür oder ein Neubau. Das \nUnispital beschäftigt 5430 Mitarbeiter, eine Zahl, die alleine im letz-\nten Jahr um 275 Vollzeitstellen anwuchs. Jährlich werden 30‘000 Pa-\ntienten betreut. Das ist eine sehr grosse Kiste in der Verwaltung. Hier \ngehört eine politische Führung mit an Bord, die direkt Verantwortung \nträgt. Es sind unsere Steuergelder, die für diese Aufwände gebraucht \nwerden. \nDrittens:  Die  Spitzenmedizin,  Grundlagenforschung,  klinische  For-\nschung  sowie  die  Ausbildung  von  Ärzten  sind  Leistungen,  die  nicht \nrentabel sein können. Hier konkurriert das Universitätsspital nicht mit \nPrivatspitälern.  Es  ist  in  der  Verantwortung  des  Spitalrates  und  der \nRegierung,  diese  Leistungen  möglichst  effizient  anzubieten.  Für  die \nübrigen  Leistungen,  namentlich  die  Behandlung  von  Patienten,  liegt \nes  ebenfalls  in  der  Verantwortung  der  Regierung,  eben  nicht  durch \nStaatsgelder  –  letztlich  Steuern  –  private  Anbieter  zu  übervorteilen. \nDiese wettbewerbspolitische Vorsicht hat eine Regierung eher als ein \nunabhängiger  Spitalrat,  der  nur  den  Vorteilen  des  Unispitals  ver-\npflichtet ist. \nViertens:  Ich  erinnere  an  die  Öffentlichkeit, welche Berufungen und \nNicht-Berufungen von Klinikdirektorinnen und Klinikdirektoren und \nandere  personelle  Konflikte  am  Unispital  schon  erreicht  haben.  In \nsolchen  Fällen  muss  eine  politische  Verantwortung  bestehen.  Erlebt \nhaben wir bisher ein Drücken um die Verantwortung im Krisenfall. \nFünftens: Punkto Verselbständigung und Regierungsvertretung ist das \nUniversitätsspital weder mit EKZ noch ZKB noch der Flughafen  AG \noder  so  vergleichbar.  Die  operieren  im  freien  Markt  und  sind  im \nNormalfall nicht auf Staatsbeiträge angewiesen. \nSechstens: Wie sehr das Präsidium des Spitalrates den Gesundheitsdi-\nrektor  belastet,  hängt  von  der  Organisation  des  Gremiums  und  des \nGesundheitsdirektors  ab.  Der  Spitalrat  ist  strategisch  tätig,  und  es \nbraucht  den  Kapitän  intensiver,  wenn  es  stürmt,  aber  es  gibt  auch \nschönes Wetter. Dem Gesundheitsdirektor steht zudem – wie den Re-\ngierungsräten überhaupt – für viele Aufgaben ein Stab zur Verfügung. \nDas Ganze ist machbar. \nIch will einen Regierungsrat, der regiert und folglich bei grossen Kis-\nten an Bord bleibt, statt dass er sich der Verantwortung entzieht. \n \n", "p": 21}, {"t": "Karin  Maeder  (SP,  Rüti):  Ich  spreche  wie  angekündigt  für die Min-\nderheit der SP, die die PI weiter unterstützt. \nDie  vorliegende  Parlamentarische  Initiative  hat  einen  langen  Weg \nhinter sich und in dieser Zeit auch viel Wohlwollen erlebt. Hier drin-\nnen wurde die PI am 31. Oktober 2011 von 101 Kantonsräten unter-\nstützt. Wie wir gehört haben, wurde sie auch während langer Zeit von \nder  Mehrheit  der  KSSG  und  auch  der  ABG  unterstützt.  Leider  brö-\nckelte die  Mehrheit mehr und mehr. Der Gesundheitsdirektor hat ei-\nnen  geschickten  strategischen  Schachzug  gewählt,  indem  er  Martin \nWaser als zukünftigen Spitalratspräsidenten vorschlägt. Ich gratuliere \nIhnen, Herr Heiniger (Regierungspräsident Thomas Heiniger).  \nDass  ich  heute  die PI immer noch unterstütze, hat nichts mit Martin \nWaser  zu  tun.  Ich  bin  überzeugt,  dass  er  einen  guten  Job  machen \nwird. Ich bin aber grundsätzlich der Meinung, dass wir nicht Gesetze \num Menschen herum machen sollen, sondern im Sinn der Sache.  \nWir wollen eine starke politische Führung in den Bereichen, in denen \nein grosses öffentliches Interesse besteht. Im Fall des Gesundheitswe-\nsens ist das der Fall, im Fall des USZ ganz besonders, finanziert doch \nder Kanton mehr als die Hälfte. Deshalb verstehe ich auch nicht, dass \nman  der  Ansicht  sein  kann,  dass  die  politische  Verantwortung  nicht \nvom politischen Vorgesetzten wahrgenommen werden soll. \nDer Kanton muss dafür besorgt sein, dass die Gesundheitsversorgung \ngewährleistet  ist.  In  der  Begründung  der  Regierung  gegen  diese  PI \nwird die Wichtigkeit des Spitalrates klar. Diese Begründung bestärkt \nmich auch, dabei zu bleiben. Ich erinnere Sie an die Debatte,  die vor \nKurzem  hier  zur  BVK  (Versicherungskasse  für  das  Staatspersonal) \ngeführt wurde. Etliche Votantinnen und Votanten bekräftigten in die-\nser Debatte, wie wichtig es ist, dass die politischen Verantwortlichen \nFührung übernehmen, wo ein öffentliches Interesse besteht.  \nSo  auch  hier:  Es  handelt  sich  um  das  Universitätsspital,  deshalb \nkommt ein weiterer wichtiger Aspekt ins Spiel, nämlich dass das USZ \nzusammen mit der Universität für die Lehre und Forschung zuständig \nist.  Die  oder  der  zuständige  Verantwortliche  im  Bildungswesen  und \nder  Gesundheitsdirektor  oder  die  Gesundheitsdirektorin  müssen  hier \nauf Augenhöhe miteinander diskutieren und Verantwortung tragen. In \nder  Vergangenheit  hat  dies  nicht  immer  geklappt,  denn  die  Verant-\nwortung der beiden Regierungsräte war nicht die gleiche. \nIm Sinn einer längerfristigen Sicherung des öffentlichen Interesses am \nUSZ bitte ich Sie, unterstützen Sie die PI beziehungsweise den Min-\nderheitsantrag von Willy Haderer. \n \n", "p": 22}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  unterstützt  als \nMinderheit in der grünen Fraktion die Parlamentarische Initiative. Es \ngibt  heute  im  Kanton  beide  Modelle.  Der  Regierungsrat  nimmt  bei-\nspielsweise Einsitz im Universitätsrat, dagegen ist er im Spitalrat des \nUSZ nicht vertreten.  \nMan  kann  grundsätzlich  mit  der  reinen  Managerlehre  argumentieren \nund  sagen,  dass  die  strategischen  und  die  operativen  Geschäfte  zu \ntrennen seien. Dazu ist aber anzumerken, dass dies in der Praxis kaum \ndurchzuführen  ist,  und  in  der  Marktwirtschaft  bestehen  daher  heute \nsehr oft Mischformen.  \nMan kann auch mit Erfahrungswerten argumentieren, dass beispiels-\nweise die Finanzdirektion nicht in der BVK-Stiftung vertreten ist, hat \nsich  jüngst  als  grosser  Nachteil  erwiesen.  Kurz,  beide  Modelle  sind \ngrundsätzlich  Geschmackssache,  und  über  Geschmäcker  lässt  sich \ntrefflich streiten. \nBeim  Universitätsspital  kommt  aber  ein  weiterer  Faktor  hinzu,  und \ndieser Faktor hebt die Diskussion deutlich über eine Geschmacksdis-\nkussion hinaus. Denn das USZ ist von grosser politischer Bedeutung. \nDas USZ ist der Eckstein in der Gesundheitspolitik. Das USZ ist nicht \nein  Feld-Wald-und-Wiesen-Spital,  sondern  es  ist  das  letzte  Glied  in \nder  Gesundheitsversorgung  mit  Spitalleistungen.  Es  ist  der  Ort  der \nAusbildung, es ist der Ort der Lehre und Forschung, es ist der Ort, wo \nsich die Spitzenmedizin konzentriert. Qualität und Niveau der Spital-\nversorgung  im  Kanton  Zürich  sind  direkt  an  die  strategische  und  an \ndie operative Führung des USZ geknüpft. Das USZ ist kein Selbstläu-\nfer.  Es  muss  an die politische Steuerung des Gesundheitswesens an-\ngekoppelt  sein,  und  dies  ist  nur  mit  dem  Einsitz  des  Gesundheitsdi-\nrektors im Spitalrat möglich.  \nDie formalen Argumente gegen die PI Zollinger vermögen mich nicht \nzu  überzeugen.  Der  Hinweis,  dass  Rollenkonflikte  entstünden,  dass \nquasi mehrere Hüte bestehen und dass der Gesundheitsdirektor ab und \nzu  in  den  Ausstand  treten  müsste,  zeugt  doch  bloss  davon,  dass  das \nUSZ eben eine politische Führung braucht, und dass es politisch ist. \nMit einem Abseitsstehen des Regierungsrates lassen sich solche Rol-\nlenkonflikte nicht beheben, es entstehen bloss neue, jedoch intranspa-\nrente Rollenkonflikte, und die Intransparenz ist hier genau das Prob-\nlem. \nNehmen wir beispielsweise die Standortwahl und die Infrastrukturer-\nneuerung  des USZ: Mal ist es Spreitenbach,  mal ist es das Uniquar-\ntier, mal ist es machbar, mal ist es nicht machbar, mal ist es finanzier-\nbar, mal ist es nicht finanzierbar, und niemand weiss, wer letztendlich \ndie Entscheide gefällt hat, und niemand weiss, wer die Verantwortung \nträgt. Und wenn die Sache dann blockiert ist und die Baubewilligung \nnicht  erteilt  werden  konnte,  dann  sind  immer  die  anderen  schuld, \nnämlich die Stadt Zürich beispielsweise. \nKurz, es braucht klare politische Strukturen, unterstützen Sie deshalb \ndie PI Zollinger. \n \n", "p": 23}, {"t": "Hans-Peter Portmann (FDP, Thalwil): Ich muss zuerst etwas richtig-\nstellen: Die EVP-Fraktion wie auch die Minderheitsvertreterin der SP \nhaben gesagt, dass diese PI aus einer Mehrheit der ehemaligen ABG \nentstanden sei. Das ist so nicht richtig. Die PI wurde am 4. Juli  2011 \neingereicht.  Der  damalige  Präsident  ist  im  Mai  2011  aus  der  ABG \nausgeschieden. Die ABG hat nie einen solchen Beschluss gefasst, und \nes  sind  auch  die  Mitunterzeichner  keine  Mitglieder  der  ABG.  Ich \nwüsste nicht, und ich bin jetzt sieben Jahre dabei, dass hier die ABG \neinen Meinungsumschwung in dieser Frage vollzogen hätte. \nMeine Damen und Herren, am 10. Mai 2012 hat die ABG ihren Mit-\nbericht an die KSSG geschrieben. Die Minderheitsvertretung hat heu-\nte das Wort geführt, die ebenso wie unser Mitbericht mehr oder weni-\nger  auf  die  Wahrnehmung  der  heutigen  Funktion  der  allgemeinen \nAufsicht des zuständigen Regierungsrates zielt, aber nicht auf die in-\nhaltlichen Aspekte. Betreffend inhaltliche Aspekte haben wir klar er-\nläutert,  warum  wir  der  Meinung  sind,  dass  dies  eine  ganz  falsche \nEntwicklung wäre. Wir können dies, weil wir eben gerade zwei gros-\nse Institutionen anschauen können, die gegenteiliger in ihrer Führung, \nvor  allem  in  ihrer  Führung  der  Strategie  und  der  allgemeinen  Auf-\nsicht,  nicht  sein  könnten.  Sie  werden  nachher  dann  noch  über  das \ngleiche  Thema  bei  der  Universität  sprechen,  und  eigentlich  müssten \nalle  die  Fraktionen,  die  nachher  plötzlich  eine  andere  Meinung  hier \nvertreten, ihren Grundsätzen treu bleiben.  \nEs  ist  tatsächlich  so,  dass  wir  ein  grosses  Problem  haben,  wenn  die \nRegierung, die ganz andere Interessen wahrzunehmen hat als die In-\nstitution selbst, nämlich auch die Interessen aller Bevölkerungsgrup-\npen und der Steuermittel, die hier zu verteilen sind, mit zwei oder so-\ngar  in  Beschwerde-  und  Rekursfällen  mit  drei  Hüten  unterwegs  ist, \nwie das Urs Lauffer heute gesagt hat.  \nDarum, Matthias Hauser, staune ich ein bisschen über Ihre Argumen-\nte. Zum Beispiel die Argumentation, die Regierung und der zuständi-\nge Regierungsrat müssten zwingend bei Personalentscheidungen mit-\nwirken und eingreifen. Es gibt, und da verrate ich jetzt kein Amtsge-\nheimnis,  einen  aktuellen  Fall,  wo  Sie  genau  gegenteiliger  Meinung \nsind und das Gefühl haben, die zuständige Regierungsrätin müsse ge-\nnau deswegen zurücktreten, weil sie eben – nach Ihrer Meinung – in \nPersonalentscheidungen eingegriffen hätte. Oder dann haben Sie zum \nBeispiel gesagt, die Regierung müsse ganz klar das Interesse der In-\nstitution  gegenüber  dem  freien  Wettbewerb  wahrnehmen.  Ich  würde \ngespannt  sein,  wie  Ihre  Fraktion  hierauf  begehren  würde,  wenn  die \nRegierung  zum  Beispiel  in  einem  kantonalen  Landwirtschaftsbetrieb \nplötzlich die Gesetze so drehen würde, dass dieser gegenüber anderen \nLandwirtschaftsbetrieben bevorteilt ist. Oder dann wurde im Rat ge-\nsagt, wie dringend wichtig es ist, dass man zum Beispiel bei der gan-\nzen Immobilienentwicklung, bei den ganzen Investitionen, die Regie-\nrung braucht, die hier vorwärts macht. Ich möchte Sie daran erinnern, \ndass wir den Immobilienstau gerade am USZ aus einer Zeit haben, als \nnoch  eine  Frau  Regierungsrätin  für  das  USZ  zuständig  war.  Es  war \nerst der neue Spitalrat, der die innovative Fähigkeit hatte, diesen Mas-\nterplan für dieses Zentrum dort oben, für die Gebäulichkeiten zu ent-\nwickeln,  weil  doch  ganz  klar  vorher  der  Regierungsrat  und  die  zu-\nständige Regierungsrätin mit den knappen Mitteln, mit den Interessen \ndes Kantonsbudgets, mit den Vorgaben ihrer Kolleginnen und Kolle-\ngen  aus  dem  Regierungsrat,  nicht  einen  Masterplan,  einen  Wurf,  ei-\nnen Investitionsschub  für das USZ vorschlagen konnte, weil sie hier \nin einem Interessenkonflikt war. \nAlso das sehen wir in der ABG sehr gut und sehr genau, wie wir hier \nzwei  Institutionen  haben,  wo  wir  Vor-  und  Nachteile  abwägen  kön-\nnen,  und  ich  bitte  Sie  auch  im  Namen  der  Mehrheit  der  ABG,  hier \ndieser PI nicht zuzustimmen.  \nUnd nochmals an die anderen Fraktionen: Seien Sie doch dann kon-\nsequent im nächsten Geschäft, wo es dann um die Universität geht. \n \n", "p": 25}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ich \nhabe das Wort jetzt nochmals ergriffen, weil ich den  Eindruck habe, \nSie haben mir einige Worte im Mund verdreht, oder sie sind nicht so \nangekommen, wie ich sie gemeint habe. \nEs ist nicht so, dass die Regierungsrätin oder der Regierungsrat Per-\nsonalpolitik  betreiben sollte, aber es zeigt, die Personalpolitik dieser \nInstitutionen kommt sehr schnell in die Öffentlichkeit und ist oftmals \nauch  eine  Ursache  von  sogenannten  Kommunikationskrisen,  und  in \nsolchen  Fällen  gehört  eine  Regierungsrätin  oder  ein  Regierungsrat \nhin, die oder der die politische Verantwortung übernimmt. Das heisst \nnicht,  dass  sie  die  grundsätzlichen  Personalentscheide  selber  fällen \nmüssen.  \nZweitens:  Gerade  weil  wir  hier  280  Millionen  Franken  Steuergelder \neinsetzen, konkurrenziert das Unispital, ob wir im Spitalrat sind oder \nnicht,  mit  privatwirtschaftlichen  Institutionen,  dort,  wo  sie  die  glei-\nchen Leistungen anbieten. Und hier gehört eine Politikerin, ein Politi-\nker  an  Bord,  die  oder  der  schaut,  dass  das  nicht  passiert,  dass  diese \nKonkurrenz  nicht  zum  Tragen  kommt.  Ich  habe  gesagt,  es  sei  eine \nFrage der politischen Steuerung. Ein Spitalrat wird knallhart die Inte-\nressen des Unispitals verfolgen. Aber in diesem Fall gibt es noch ein \ngesellschaftliches Interesse, und das bedeutet, das Unispital soll nicht \ndie  Privatspitäler  konkurrenzieren.  Diese  Haltung  gehört  in  diesem \nSpitalrat vertreten.  \nAber das Unispital hat auch einen Auftrag, den kein Privatspital über-\nnimmt,  nämlich  die  Ausbildung  der  Ärzte  oder  die  Spitzenmedizin. \nHier  geben  wir  Steuergelder, und hier ist keine wirtschaftliche Kon-\nkurrenz vorhanden, und da braucht es auch jemanden, der für den ef-\nfizienten  Einsatz  dieser  Steuergelder  Verantwortung  übernimmt  und \nnicht immer einfach mehr und mehr fordert, sondern der hier auch den \nSteuerzahler  direkt  in  dieser  Institution  vertritt.  Letztlich  ist  das \nUnispital eine Institution von uns, die zu unserem Staat gehört, und da \ngehört  auch  eine  Verantwortung  hin.  Ich  glaube,  es  geht  auch  ein \nbisschen um diese Frage. Sehen Sie das Unispital und später in dieser \nDebatte auch die Universität als unsere Institutionen, die dem Bürger, \ndem Staat gehören, und da gehört eine politische Verantwortung hin. \n \n", "p": 26}, {"t": "Regierungspräsident Thomas Heiniger: Das Zürcher Gesundheitswe-\nsen zeichnet sich in seiner stationären Versorgung  durch eine grosse \nSelbständigkeit  der  Leistungserbringer  und  auch  durch  eine  grosse \nVielfalt der Art, wie diese Leistungserbringer strukturiert und aufge-\nstellt sind, aus. \nDas Gesundheitswesen, die stationäre Versorgung zeichnet sich auch \naus durch klare Leistungsaufträge, die diese Leistungserbringer, diese \nSpitäler haben, und es zeichnet sich auch aus durch eine grosse unter-\nnehmerische  Freiheit  dieser  Leistungserbringer,  die  für  die  Versor-\ngung zuständig sind. \nDie  stationäre  Gesundheitsversorgung  im  Kanton  Zürich  wird  von \nden Patientinnen und Patienten gelobt. Alle Umfragen zeigen, dass sie \nzufrieden  sind.  Die  stationäre  Gesundheitsversorgung  zeichnet  sich \naber auch durch erfolgreiche Leistungserbringer der vielfältigsten Art \naus – private, öffentliche, alte, junge auf der Liste oder eben bewährte \nLeistungserbringer. \nDas  wurde  alles  erreicht  –  und  wird  auch  schweizweit  anerkannt  – \nerstens  durch  eine  Respektierung  der  Aufgaben  der  Akteure  im  Ge-\nsundheitswesen  und  zweitens  durch  eine  klare  Steuerung  durch  die \nGesundheitsdirektion bei der Erteilung der Leistungsaufträge und an-\nderer Regulatorien und drittens vor allem auch durch eine Gewährung \neiner grossen betrieblichen Freiheit oder eine Zurückhaltung der Poli-\ntik  bei  der  Einflussnahme  auf  die  betrieblichen  Führungsgrundsätze. \nInsbesondere  die  Zurückhaltung  bei  der  Einflussnahme  auf  die  be-\ntrieblichen  Eigenheiten  der  Spitäler  ist  nicht zu verwechseln mit der \nfehlenden Wahrnehmung der Verantwortung. Es ist zu unterscheiden \nzwischen  einer  starken betrieblichen Führung, zwischen einem gros-\nsen Interesse an einem einzelnen Spital oder an der Gesundheitsver-\nsorgung durch die Leistungserbringer im Kanton, aber auch zwischen \nder  sauberen  und  strikten  Wahrnehmung  der  Aufsicht  und  letztlich \nzwischen der  Eigentümerstellung. In diesen vier Bereichen Führung, \nAufsicht,  Eigentümerstellung  und  Interesse  an  der  Versorgung  sind \nunterschiedliche  Grundsätze  zu  verfolgen.  An  einer starken Führung \nder  einzelnen  Spitäler,  insbesondere  auch  des  Universitätsspitals,  ist \nder  Regierungsrat  interessiert,  ist  die  Gesundheitsdirektion  interes-\nsiert und bin ich auch persönlich stark interessiert. \nDas grosse Interesse, sowohl für die Gesamtzahl der Leistungserbrin-\nger  als  auch  im  Besonderen  am  Universitätsspital,  dokumentiert  die \nRegierung  und  die  Gesundheitsdirektion  schweizweit  immer  wieder, \nund  es  wurde  auch nie in Abrede gestellt. Die saubere  Aufsicht, der \ndritte Punkt, die wird sorgfältig wahrgenommen, und das wird jeweils \nauch  im  Jahresbericht  der  ABG  dokumentiert,  und  da  erinnere  ich \nmich  in  der  letzten  Zeit  nicht  an  Kritik  oder  Korrekturen. Wenn Sie \ndie  fehlende  Wahrnehmung  des  betrieblichen,  operativen  Engage-\nments rügen, dann rührt das aus den ersten Jahren der Verselbständi-\ngung des Spitals und aus der zurückhaltenden Wahrnehmung der Ein-\nflussnahme durch die Gesundheitsdirektion. Wenn sie alte Geschich-\nten  wie  den  «Lead-Prozess»  (Projekt  «Lead»  zur  organisatorischen \nUmstrukturierung des USZ) und die Auseinandersetzungen zwischen \nden  Klinikdirektoren  und  der  Spitaldirektion  und  dem  Spitalrat  auf-\nwärmen, dann hat es sich aus meiner Sicht heute auch im Rückblick \nbewährt,  dass  sich  die  Gesundheitsdirektion  und  ich  persönlich  als \nGesundheitsdirektor  damals  zurückgehalten  haben  und  diese  Ausei-\nnandersetzung dem Spital beziehungsweise der betrieblichen Verant-\nwortung  überlassen  haben.  Die  Aufsicht  wurde  immer  wahrgenom-\nmen und wird auch in Zukunft wahrgenommen. \nDer  vierte  Bereich,  die  Eigentümerstellung,  die  nimmt  der  Regie-\nrungsrat  beziehungsweise  der  Gesundheitsdirektor  eben  durch  eine \nklare Eigentümerstrategie wahr. Natürlich engagiert sich die öffentli-\nche Hand mit rund 60 Prozent an den Aufwendungen der stationären \nVersorgung.  Das  gilt  aber  nicht  nur  hinsichtlich des Universitätsspi-\ntals,  das  gilt  auch gegenüber allen anderen Spitälern.  Ein kantonaler \nBetrieb, der eine verselbständigte Anstalt ist, aber immer noch in un-\nserem  Einflussbereich  liegt,  benötigt  eine  klare  Eigentümerstrategie, \nund die soll es auch geben. Auf der einen Seite wird diese durch das \nGesetz zum Universitätsspital wahrgenommen, auf der anderen Seite \nerfordern auch die PCG-Grundsätze (Grundsätze der Public Corpora-\nte  Governance),  dass  hier  eine  Eigentümerstrategie  formuliert  wird, \nund daran ist der Kanton interessiert. Das ist aber nicht zu verwech-\nseln mit betrieblicher Einflussnahme, meine Damen und Herren. \nWenn man sich diese Unterscheidungen zwischen Führung, Aufsicht, \nInteresse für die Versorgung und Eigentümerstellung vor Augen hält, \ndann  soll  die  Einsitznahme  durch  den  Gesundheitsdirektor  oder  die \nGesundheitsdirektorin in den Spitalrat ausbleiben. Ich erinnere daran, \nwas die Überlegungen waren, die die Regierung Ihnen bei der Ableh-\nnung der PI Zollinger bereits dargelegt hat: Es sind die Mehrfachrol-\nlen, die heute noch im Gesundheitswesen, insbesondere für den Kan-\nton,  vorhanden  sind.  Jede  Doppelfunktion  oder  jede  Mehrfachrolle \nführt  gezwungenermassen  zu  Interessenkollisionen.  Aufsicht  muss \nsein und wird wahrgenommen, betriebliche Führung soll ausser Acht \ngelassen werden, die  Gewährleistung der Versorgung stellt der Kan-\nton als Regulator sicher und auch als Gewährleister «von Verfassungs \nwegen».  Die  Erteilung  und  der  Entzug  von  Leistungsaufträgen  ge-\nschehen ebenfalls durch den Kanton. Diese geschehen gegenüber al-\nlen Spitälern gleichermassen, und sie können nicht durch direkte Ein-\nflussnahme  und  den  Einsitz  in  ein  Führungsorgan  aufgeweicht  wer-\nden. Die Genehmigung der Festlegung der Tarife soll gegenüber allen \nLeistungserbringern gleichermassen geprüft werden und erfolgen und \nnicht  gegenüber  einem  Spital  auf  besondere  Art  und  Weise.  Die \nschweizweite Vertretung in den Gremien der hochspezialisierten Me-\ndizin dokumentiert das Interesse des Kantons Zürich, des Regierungs-\nrates und des Gesundheitsdirektors an einem starken Spitalplatz. Die-\nses  Interesse  wird  wahrgenommen.  Dieses  wird  aber  gesamthaft \nwahrgenommen und nicht nur für ein einzelnes Spital.  \nDie Regierung hat sich nicht nur für eine Vermeidung von Mehrfach-\nrollen und eine Vermeidung von Interessenkonflikten ausgesprochen, \nsie  hat  sich  auch  für  die  klare  Verantwortung  und  Transparenz  zwi-\nschen  Regierungsrat,  Kantonsrat,  Spitälern  und  Bevölkerung  ausge-\nsprochen.  Das  führt  auch  dazu,  dass  der  Verband  der  zürcherischen \nKrankenhäuser, VZH, aber auch die betroffenen Spitäler  – also auch \ndie  kantonalen  Anstalten  wie  das  USZ  oder  das  Kantonsspital  Win-\nterthur – sich klar dagegen aussprechen, dass die Gesundheitsdirekti-\non in das oberste Führungsorgan Einsitz nimmt. Es sind aber auch die \nprivaten  Spitäler,  die  als  Listenspitäler  ebenfalls  in  Konkurrenz  mit \nden öffentlichen Betrieben stehen, die sich klar dagegen wehren, weil \nsie eben dem Grundsatz der gleich langen Spiesse Beachtung schen-\nken und diese auch fordern. \nSie haben – das war eine weitere Überlegung des Regierungsrates zur \nAblehnung  der  PI  Zollinger  –  erwähnt,  wie  die  Situation  in  der \nSchweiz  aussieht.  In  allen  anderen  Unispitälern,  abgesehen  vom \nCHUV  (Centre  hospitalier  universitaire  vaudois)  in  Lausanne  im \nKanton  Waadt,  nimmt  die  Regierung  keinen  Einsitz  in  der  Führung \nder Spitäler. In anderen Kantonen, ich erinnere an St. Gallen, werden \ndie  Regierungsmitglieder  aus  den  Verwaltungsräten  der  Spitäler  ge-\nnommen, wo sie noch einen derartigen Einsitz haben. Das ist die Ten-\ndenz, das ist die richtige Entwicklung, die Sie hier nicht bremsen oder \numkehren sollen. \nDer Spitalrat als oberstes Führungsorgan des Universitätsspitales soll \nein  eigenständiges,  ein  starkes,  ein  klar  wahrnehmbares  Führungs-\ngremium  sein.  Es  unterliegt  der  Steuerung  durch  den  Kanton  inso-\nweit, als eben eine Eigentümerstrategie vorliegen muss und ein klares \nGesetz, welches von Ihnen verabschiedet wurde, die Leitplanken bil-\ndet.  \nSoweit  Sie  den  Vergleich  zur  Universität  angestellt  haben,  so  greift \ndieser  aus  meiner  Sicht  zu  kurz.  Das  USZ  ist  betrieblich  und  wirt-\nschaftlich organisiert und muss es auch sein. Die Universität als ein-\nzige Einrichtung im Bildungswesen auf diesem Niveau hat einen we-\nsentlich anderen Stellenwert und steht nicht im Wettbewerb mit ande-\nren Leistungserbringern und hat deshalb auch eine andere Struktur in \nder Führung durchaus verdient. \nVerzichten Sie auf die Rückkehr zur Zeit vor der Verselbständigung, \nindem  Sie  die  Durchmischung  in  den  Organen  wieder  herbeiführen \nwollen.  Drehen  Sie  das  Rad  der  Zeit  nicht  zurück.  Respektieren  Sie \ndie  klaren  Grundsätze  der  Public  Corporate  Governance,  wo  eben \nMitglieder des Regierungsrates nur in Ausnahmefällen in die obersten \nFührungsorgane von verselbständigten Einrichtungen Einsitz nehmen \nsollen. Und wenn Sie das tun, dann führt das nicht daran vorbei, dass \nseitens des Kantonsrates, seitens des Regierungsrates, seitens der Ge-\nsundheitsdirektion  ein  grosses  Interesse,  eine  grosse  Verantwortung, \nein öffentliches Interesse an der Gesundheitsversorgung besteht, weil \nes eben auch eine teure und eine wichtige Aufgabe für die Bevölke-\nrung ist, weil es eine klare Steuerung erfordert, aber eben nicht für ein \neinzelnes Spital, sondern für die Spitäler gesamthaft, die privaten, die \nöffentlichen, die kleinen und die grossen Spitäler gleichermassen. Sie \nalle gewähren die Versorgung, und die soll weiterhin gut sein im Kan-\nton Zürich und soll mit gleich langen Spiessen wahrgenommen wer-\nden. Vor  diesem Hintergrund ersucht die Regierung, ersuche ich Sie \nganz persönlich, die PI Zollinger abzulehnen. Ich danke Ihnen dafür. \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "", "p": 30}, {"t": "I. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "I. In Zustimmung zur parlamentarischen Initiative KR-Nr. 196/2011 \nvon  Johannes  Zollinger  wird  nachfolgende  Gesetzesänderung  be-\nschlossen. \n \n", "p": 30}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Ich \nmöchte nicht noch weiter in der Begründung fortfahren, die ich Ihnen \nschon  beim  Eintreten  gegeben  habe,  aber  ich  möchte  mich  mit  eini-\ngem  auseinandersetzen,  was  gesagt  worden  ist,  insbesondere  seitens \nder SP-Fraktion. \nSie begründen Ihre Ablehnung damit, dass der Präsident die  übrigen \nMitglieder im Spitalrat schwächen würde, und es kam sogar der Vor-\nschlag, als Mitglied im Spitalrat wäre der Gesundheitsdirektor eigent-\nlich  schon  gerne  gesehen.  Hier  sind  natürlich  einige  Widersprüche \nsichtbar. Wir haben in der ABG und in der KSSG genau diese Thema-\ntik sehr intensiv und eingehend besprochen, und in beiden Kommissi-\nonen ist man einhellig zur Meinung gekommen, entweder oder, aber \nnicht ein bisschen. Und das möchte ich Ihnen doch auch noch mit auf \nden Weg geben, wenn man dann vielleicht später hier doch eine ande-\nre Lösung trifft.  \nWarum komme ich dazu, dass eine Einsitznahme des Gesundheitsdi-\nrektors als Präsident die Spitalratsmitglieder nicht schwächt? Da müs-\nsen wir schauen, was überhaupt als Grundlage geschaffen wurde, wer \nund mit was für Vorwissen Leute in den Spitalrat gewählt werden sol-\nlen. Es sind Spezialisten mit Spezialwissen und mit klaren Erfahrun-\ngen, die dazu dienen können, einer Spitalleitung beratend zur Seite zu \nstehen und auch zu beurteilen, ob die Spitalleitung die Führung rich-\ntig wahrnimmt. Sie sind also typisch für eine direkte Aufsicht geeig-\nnet. Was fehlt, wenn der Gesundheitsdirektor eben nicht als Präsident \nin diesem Spitalrat ist, ist die politische Überprüfung und die direkte \npolitische Aufsicht.  \nDann müssen wir zum Spitalrat noch einen anderen Punkt anschauen: \nDer Spitalrat ist nicht eine erweiterte Geschäftsleitung. Der Spitalrat \nhat nicht über personelle Bereiche zu entscheiden. Dann überschreitet \ner sowieso sein Kompetenzen. Es hat eine Spitaldirektion, und die ist \nfür die direkte Führung eingesetzt. Der Spitalrat mit Einsitznahme des \nGesundheitsdirektors als Präsidenten hat also sehr klar eine Funktion, \ndie  auch  die  Eignervertretung  berücksichtigt.  Heute  Morgen,  das  ist \nder  zweite  Punkt,  den  ich  erwähnen  möchte,  haben  wir  über  eine \nStärkung der Aufsicht befunden. Dort, wo nicht klar ist, ob der Spital-\nrat  oder  der  Gesundheitsdirektor  verantwortlich  ist,  dort  werden  die \nVerantwortlichkeiten verwischt. Dadurch ist eine echte Aufsicht we-\nder  durch  den  Gesundheitsdirektor  noch  durch  die  Oberaufsicht  des \nParlaments möglich. Wenn diese Funktion durch den Gesundheitsdi-\nrektor wahrgenommen wird, ist auch eine ganz klare Linie zur Ober-\naufsicht  des  Parlamentes  geschaffen,  und  deshalb  bin  ich  nach  wie \nvor der Meinung, dass das die bessere Lösung ist, wenn wir den Ge-\nsundheitsdirektor als Präsidenten des Spitalrates einsetzen. Ich danke \nIhnen. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident  Bruno  Walliser:  Bitte  beachten  Sie,  dass  die  Redezeit \nfür Berichterstatter 20 Minuten – das dürfte ja genügen –, aber für die \nübrigen Ratsmitglieder zwei Minuten beträgt. Das Wort hat die Präsi-\ndentin der KSSG, Eva Gutmann. \n", "p": 32}, {"t": "", "p": 32}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  mit \ngrosser  Mehrheit  die  Abschreibung  des  vorliegenden  Postulats  von \nHans Läubli mit einer abweichenden Stellungnahme. \nDer Regierungsrat legte in seinem Bericht zum Postulat dar, dass die \nKantone  erst  Tarife  festsetzen  dürfen,  wenn  der  Bund  gemäss  KVG \n(Bundesgesetz über die Krankenversicherung) den sogenannten nati-\nonalen  Modell-Taxpunkt-Wert  festgelegt hat oder wenn es zu keiner \nEinigung  zwischen  den  Tarifpartnern  kommt.  Dieser  unerwünschte \nZustand  ist  gemäss  Medienmitteilung  des  Bundes  im  vergangenen \nJuni eingetreten. Der Bund erklärte, dass er aus rechtlichen Gründen \nkeinen  nationalen  Modell-Taxpunkt-Wert  festlegt,  womit  es  nun  Sa-\nche der Kantone ist, den Tarif festzusetzen.  \nDer zuständige Gesundheitsdirektor hat während der Kommissionsbe-\nratungen ausgeführt, dass der Kanton Zürich das Verfahren nun zügig \nwieder aufnehmen und einen Taxpunkt-Wert festlegen will.  \nEiniges  Unbehagen  hat  in  unserer  Kommission  allerdings  der  Um-\nstand  ausgelöst,  dass  andere  Kantone  schneller  reagiert  und  bereits \nper  Januar  2014  einen  Tarif  festgesetzt  haben.  Allerdings  ist  anzu-\nmerken, dass all diese Entscheide der Kantone vor Bundesgericht an-\ngefochten wurden und somit ausgesetzt werden mussten.  \nUnsere  Kommission  möchte  mit  der  abweichenden  Stellungnahme \nbetonen, dass sie ein zügiges Vorgehen des Regierungsrates wünscht, \ndamit  das  lange  Warten  der  Physiotherapeutinnen  und  Physiothera-\npeuten ein Ende hat. Immerhin hat der Dachverband physioswiss be-\nreits im Dezember 2011 beim Bundesrat ein Gesuch um Festsetzung \neines nationalen Modell-Taxpunkt-Wertes eingereicht.  \nDer zuständige  Regierungsrat Thomas Heiniger hat in unserer  Kom-\nmission einen Entscheid in dieser Sache bis Februar oder März 2014 \nangekündigt. Wir hoffen, dass er diesbezüglich bereits heute eine po-\nsitive Nachricht überbringen kann.  \nIm Namen der KSSG beantrage ich Ihnen, dem Antrag der KSSG zu \nfolgen und das Postulat mit abweichender Stellungnahme abzuschrei-\nben. Besten Dank.  \n \n", "p": 33}, {"t": "Erika  Ziltener  (SP,  Zürich):  Wenn  noch  ein  weiteres  überzeugendes \nArgument  für  die  öffentliche  Krankenkasse  nötig  wäre,  so  wäre  das \ndas  Trauerspiel  der  Krankenversicherungen  um  den  Taxpunkt-Wert \nder selbständigen Physiotherapeutinnen und Physiotherapeuten.  \nStellen  Sie  sich  vor,  seit  14  Jahren  hat  santésuisse  die  Tarife  nicht \nmehr angepasst. Nachvollziehbar hat die schweizerische Präsidenten-\nkonferenz  von  physiosuisse  entschieden,  den  Tarifvertrag  zu  kündi-\ngen.  Jetzt  gilt  der  vertragslose  Zustand.  Dieser  Zustand  muss  mög-\nlichst  rasch  behoben  werden.  Für  die  Patientinnen  und  Patienten \nbringt er grosse Unsicherheiten, auch wenn sich die Physiotherapeu-\ntinnen  und  Physiotherapeuten  sehr  bemühen,  diese  über  die  neuen \nZahlungsmodalitäten aufzuklären. Im schlechtesten Fall kann es sogar \ndazu führen, dass jemand nicht in die Physiotherapie geht, obwohl es \nfür die Person wichtig wäre. \nDie  tiefen  Taxpunkt-Werte  sind  aber  auch  gegenüber  den  freischaf-\nfenden Physiotherapeutinnen und Physiotherapeuten ein Affront, und \ndie  andauernden  Streitigkeiten  und Vertragsverhandlungen absorbie-\nren  Ressourcen,  die  alle  beteiligten  Parteien  sinnvoller  einsetzen \nkönnten.  Der  seit  Jahren  dauernde  Streit  um  die  Taxpunkt-Werte  ist \nauch  eine  Abwertung  einer  wichtigen  gesundheitlichen  Leistung. \nAuch aus Sicht der Kosten erhält dadurch die Physiotherapie als Bei-\ntrag zur sinnvollen Behandlung einer Patientin nicht den Stellenwert, \nder ihr gebührt. Dabei ist der Nutzen der Physiotherapie für die Pati-\nentinnen  und  Patienten  in  vielen  Bereichen  ausgewiesen…  (Die  Re-\ndezeit ist abgelaufen.) \n \n", "p": 34}, {"t": "Markus  Schaaf  (EVP,  Zell):  «Die  Entdeckung  der  Langsamkeit»,  so \nlautet  der  Titel  eines  Buches  des  deutschen  Autors  Sten  Nadolny. \n«Die  Entdeckung  der  Langsamkeit»,  das  wäre  wohl  auch  mein  Titel \nzu diesem Geschäft. Im März 2012 wurde dieses Postulat eingereicht \nund vom Kantonsrat als dringlich erklärt. Und heute, knapp zwei Jah-\nre später, behandeln wir es nun im Rat, nur um in einer abweichenden \nStellungnahme  das  Gleiche  festzuhalten,  was  wir  bereits  vor  zwei \nJahren gefordert haben, nämlich dass sich der Regierungsrat beim Ta-\nriffestsetzungs-Verfahren  zwischen  Kassen  und  Physiotherapeuten \nengagieren soll. Während 16 Monaten hatten die Verbände der Physi-\notherapeuten  und  der  Krankenkassen  verhandelt  und  sich  nicht  auf \neine Anpassung des Tarifmodells einigen können.  \nDie Tarife der  Physiotherapeuten basieren noch immer auf den Prei-\nsen von 1998. Deshalb hat der Kantonsrat Ende März 2012 gefordert, \ndass sich die Regierung in dieser Sache engagieren soll und muss. Im \nGegensatz zu uns erachtete der Regierungsrat ein Handeln als nicht so \ndringend. Er schickte das Geschäft nach Bern zum Bundesrat, dieser \nsolle  entscheiden.  Der  Bundesrat  hat  entschieden,  dass  er  in  dieser \nSache nicht entscheiden will und schickte die ganze Post wieder zu-\nrück  an  den  Gesundheitsdirektor.  Jeder  Kanton  soll  selber  entschei-\nden und die entsprechenden Tarife festsetzen. \nDer Fall liegt nun zwei Jahre später also wieder beim Kanton Zürich. \nWir sind wieder auf Feld 1 und warten darauf, dass der Regierungsrat \nnun das macht, was vom Parlament vor zwei Jahren mit Dringlichkeit \ngefordert worden ist.  \nNatürlich  hat  der  Gesundheitsdirektor  recht,  wenn  er  darauf  hinwei-\nsen  wird,  dass  gesetzliche  Vorgaben  und  Dienstwege  eingehalten \nwerden  müssen,  wenn  es  um  die  Klärung  von  Zuständigkeiten  geht. \nAber ich frage mich, weshalb dann die Kantone Basel-Stadt, Aargau, \nSolothurn,  Graubünden,  St.  Gallen  oder  Thurgau  ihre  Tarife  bereits \nfestgesetzt haben... (Die Redezeit ist abgelaufen.) \n \n", "p": 34}, {"t": "Andreas Geistlich (FDP, Schlieren): Hat der Regierungsrat zum Zeit-\npunkt, als er das Postulat nicht entgegennehmen wollte, gewusst, dass \ner  zuständig  ist  oder  hat  er  es  nicht?  Mit  dieser  Sache  beschäftigte \nsich  die  KSSG  lange  und  intensiv.  Die  Verfasser  der  abweichenden \nStellungnahme  aus  der  Kommission weisen  vermutlich zu  Recht da-\nrauf hin, dass es in der Tat Aussagen von Bundesrat Alain Berset gab, \nwelche  in  diese  Richtung  deuteten.  Ich  meine  aber,  auch  wenn  Herr \nBerset  sich  entsprechend  geäussert  haben  sollte,  so  war  damit  die \nnotwendige Verbindlichkeit wohl noch nicht gegeben. Diese entstand \nerst  durch  den  formalen  Bundesratsbeschluss  im  Juni  2013.  Die  ab-\nweichende Stellungnahme ist deshalb unzureichend. \nWir verschonen Sie aber mit einem Minderheitsantrag, weil man hier \nin dieser Sache wirklich zweierlei Meinung sein kann. Wichtig ist auf \njeden Fall: Kurz nachdem es offiziell war, dass die Kantone zuständig \nsind,  wurde  das  Tariffestsetzungs-Verfahren  in  Zürich  umgehend  in \nGang gesetzt. Dies ist für uns die Basis, das Postulat abzuschreiben. \nVielen Dank. \n \n", "p": 35}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Es ist die typische Situation ei-\nner  Berufsgruppe  im  Gesundheitswesen,  die  keine  grosse  Lobby  hat \nund erst noch in ihrer grossen Mehrheit aus Frauen besteht. Die Ho-\nnorare, die den selbständigen Physiotherapeutinnen zugestanden wer-\nden, sind tiefer als der Tarif, den ein Elektriker dem Kunden für einen \nHilfsmonteur  auf  Montage  verrechnet.  Er  beträgt  keine  100 Franken \npro Stunde. Darin enthalten ist die gesamte Infrastruktur, Mietkosten, \nGeräte,  Sozialleistungen,  Weiterbildung,  Ferien  und  was  sonst  noch \ndazugehört. Für den Lohn einer Physiotherapeutin, die für das Ausü-\nben  ihrer  Tätigkeit  immerhin  den  Abschluss  einer  Fachhochschule \nnachweisen  muss,  bleibt  dann  nur  noch  sehr  wenig.  Administrative \nArbeiten, die nicht bescheiden anfallen, werden nicht zusätzlich ent-\nschädigt. Dieser Tarif, der seit 14 Jahren nicht mehr angepasst wurde, \nist längst nicht mehr kostendeckend.  \nNachdem  die  Verhandlungen zwischen den Krankenkassen und dem \nVerband  der  Physiotherapeuten  trotz  mehreren  Anläufen  gescheitert \nwaren,  hatten  sich  die  kantonalen  Gesundheitsdirektionen  und  das \nBundesamt  abwechslungsweise  für  nicht  zuständig  erklärt,  und  so \nwurde  die  Entscheidung  über  eine  Erhöhung  über  Jahre  hinaus  ge-\nschoben. Bereits in der Sommersession 2012 wurde auf eine Anfrage \nim Nationalrat vom Bundesrat festgehalten, dass die Festsetzung der \nTaxpunkt-Werte Sache der Kantone sei. Gleichzeitig wurden auch die \nKantonsregierungen  zu  diesem  Zeitpunkt  dahingehend  informiert. \nEinzelne  Kantone  reagierten  daraufhin  und  setzten  neue  Taxpunkt-\nWerte fest. Im Juni 2013 fasste der Bundesrat einen formellen Nicht-\nEintretens-Entscheid und forderte definitiv all jene Kantone, die noch \nkeine Taxpunkt-Werte für physiotherapeutische Leistungen festgelegt \nhatten, auf, dies beim Vorliegen eines vertragslosen Zustands zu tun. \nNun endlich wurde dies offensichtlich auch von unserer Gesundheits-\ndirektion akzeptiert, wie dies in der abweichenden… (Die Redezeit ist \nabgelaufen.) \n \n", "p": 36}, {"t": "Cyrill von Planta (GLP, Zürich): Ich möchte nur zwei, drei Dinge er-\ngänzen oder in Erinnerung rufen zu diesem dringlichen Postulat. Wir \nwaren seinerzeit der Ansicht, dass dieses Postulat bis zu einem gewis-\nsen  Grad  überflüssig  ist,  weil  es  etwas gefordert hat, was im Gesetz \nohnehin  vorgesehen  ist,  nämlich  dass der Regierungsrat diese Tarife \nin  einem  Verfahren  festlegen  muss,  wenn  sich  die  Vertragspartner \nnicht einigen können. Wir haben es trotzdem unterstützt, eben gerade \nweil  es  nicht  im  Widerspruch  zum  aktuellen  Gesetz  war.  Wir  haben \njetzt  aber  auch  in  der  Kommission  die  abweichende  Stellungnahme \nunterstützt, weil wir der Meinung sind, dass es nicht angeht, dass der \nRegierungsrat  bei  einem  dringlichen  Postulat  zuerst  einmal  zuwartet \nund schaut, ob sich das Problem via Bern nicht von selber löst. Unse-\nre  Unterstützung  der  abweichenden  Stellungnahme  liegt  darin  be-\ngründet,  dass  wir  in  Zukunft  eine  unverzügliche  Aktion  des  Regie-\nrungsrats  wünschen  und  nicht  einfach  eine  zügige,  sobald  dann  so-\nwieso schon alles von Bern klar gemacht wurde. \nWas ich auch noch ergänzen möchte, ist: Wir anerkennen die Rechte \nder  Leistungserbringer nach einem Tarifverfahren, möchten aber mit \nunserer  Unterstützung  kein  Präjudiz  gesetzt  haben,  ob  die  Tarife  zu \nhoch oder zu tief sind. \n \n", "p": 36}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.):  Die EDU stimmt der Ab-\nschreibung  mit  abweichender  Stellungnahme  zu.  Wir  hoffen  sehr, \ndass  dieser  vertragslose  Zustand  in  den  nächsten  Monaten  beseitigt \nwird.  Eine  Anpassung  der  Tarife  ist  wirklich  dringend.  Wir  werden \ndieses Geschäft auf jeden Fall im Auge behalten. Danke. \n \n", "p": 36}, {"t": "Lorenz Schmid (CVP, Männedorf): Als Mitunterzeichner dieses Vor-\nstosses werden wir jetzt auch der Abschreibung zustimmen, aber na-\ntürlich wirklich mit der abweichenden Stellungnahme. Es ist wichtig \ndarauf hinzuweisen, dass vertragslose Zustände im Gesundheitswesen \nnicht tragbar sind, aber auch, dass sie so rasch wie möglich behoben \nwerden  sollen.  Dies  hätte  gemäss  Aussage  von  Alain  Berset  bereits \n2012 erfolgen müssen. \nZur Sache möchte ich doch noch sagen, dass es den Physiotherapeu-\ntinnen und Physiotherapeuten sehr wohl gelungen ist, ohne Lobby auf \nihr Anliegen aufmerksam zu machen. Wir haben diese Forderung an \nden Regierungsrat einstimmig überwiesen. Ich möchte aber auch da-\nrauf  hinweisen,  dass  im  Gesundheitswesen  Tarifstrukturen  in  den \nletzten  14  Jahren  nie  nach  oben  gingen.  Ich  habe  kurz  mal  den \nTARMED  (tarif  médical;  Ärztetarif)  aus  allen  Kantonen  herausko-\npiert  und  gesehen,  dass  es  ganze  drei  Kantone  gibt,  die  ihre \nTARMED-Taxpunkt-Werte  in  den  letzten  Jahren  gesteigert  haben. \nDas  war  der  Kanton  Jura,  das  Wallis  und  die  Waadt.  Alle  anderen \nKantone  haben  ihre  Taxpunkt-Werte  gesenkt.  Ich  kann  auch  darauf \nhinweisen:  Die  Taxpunkt-Werte  der  Apothekerschaft  sind  seit  zwölf \nJahren gleich geblieben. Es ist also nicht zu erwarten, dass der Regie-\nrungsrat nun grosse Sprünge nach oben machen wird, sondern eher – \nin einer gewissen Serenität angepasst an andere Leistungserbringer – \nwahrscheinlich gar keine Anpassung vornehmen wird. Das zur Sache, \nso ist es im Gesundheitswesen. Danke. \n \n", "p": 37}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Zu  diesem  Thema  gibt  es \nnicht mehr und nicht weniger zu sagen als: Das Hin- und Herschieben \nist vorbei. Die Kompetenzen sind klar, die Regierung hat zu handeln, \nund zwar sofort. \n \n", "p": 37}, {"t": "Regierungspräsident  Thomas  Heiniger:  Drei  Bemerkungen  meiner-\nseits, eine zum Chaos, eine zum Inhalt und eine dritte zum Verfahren: \nDas Chaos, meine Damen und Herren, rührt meines Erachtens daher, \ndass  der  Bundesrat  bereits  1997  eine  Tarifstruktur  festgelegt  bezie-\nhungsweise  genehmigt  hat,  dass  sich  1997  die  Tarifpartner  national \nauf einen gesamtschweizerischen Taxpunkt-Wert geeinigt hatten, dass \nder  Bundesrat  dann  aber  nur  die  Tarifstruktur,  aber  nicht  den  Tax-\npunkt-Wert genehmigte, allerdings im Beschwerdeverfahren dann ei-\nnen nationalen Modell-Taxpunkt-Wert festgelegt hat und sich damals \nbereits  uneinheitlich  verhalten  hat.  Das  geschah  dann  im  Jahr  2000. \nDas hat dazu geführt, dass der nationale Verband der Physiotherapeu-\ntinnen und Physiotherapeuten im Jahr 2011 beim Bundesrat vorstellig \ngeworden ist und um eine Anpassung ersucht hat. So viel zum Chaos. \nZum Inhalt: Ob die derzeitige Höhe der Taxpunkt-Werte richtig oder \nfalsch  ist,  ist  nicht  Gegenstand  des  Postulates.  Vielleicht  auch  noch \neine  Bemerkung  zu  meinen  ersten  Ausführungen,  dass  sich  andere \nKantone  früher  als  der  Kanton  Zürich  eingeschaltet  haben,  obwohl \nein Entscheid des Bundesrates zum Ersuchen des nationalen Verban-\ndes nicht vorgelegen hat. Das rührt daher, dass in anderen Kantonen \ndie kantonalen Verträge ausgelaufen sind und sie per 1. Januar 2013 \neine Neuerung vorsehen mussten, weil sonst die fehlende Grundlage \ndie  Physiotherapeutinnen  und  Physiotherapeuten  von  einer  Entschä-\ndigung  ausgeschlossen  hätte.  Im  Kanton Zürich war das nicht so, es \ngab  einen  nach  wie  vor  gültigen  Vertrag,  und  deshalb  wartete  der \nKanton Zürich auf den Entscheid des Bundesrates und nicht aus feh-\nlendem Interesse oder fehlender Rücksicht auf die Physiotherapeutin-\nnen und Physiotherapeuten. Dieser Entscheid lag am 7. Juni 2013 vor. \nZum Verfahren: Seither hat der Kanton Zürich das Verfahren aufge-\nnommen.  Seit  dem  3.  Februar  2014,  seit  rund  20  Tagen,  liegen  die \nRechtsschriften aller Beteiligten vor, das heisst, die Dupliken der ta-\nrifsuisse  ag  und  der  Helsana  Versicherungen  AG  und  auch  die  Stel-\nlungnahme des Preisüberwachers liegen vor. Die Gesundheitsdirekti-\non ist jetzt daran, für den März den entsprechenden Regierungsratsbe-\nschluss vorzubereiten. \nDas Chaos rührte  von  den unterschiedlichen Situationen hinsichtlich \nder Tarifstruktur und der Taxpunk-Werte her. Das hat der Bundesrat \nzu vertreten. Inhaltlich steht heute nicht zur Diskussion, wie hoch der \nTaxpunkt-Wert  sein  soll.  Und  das  Verfahren  ist  seit  Juni  2013  auch \nseitens der Gesundheitsdirektion an die Hand genommen worden und \nwird in den nächsten Wochen abgeschlossen werden, sodass auch hier \nKlarheit  über  die  Höhe  des  Taxpunkt-Wertes  im  Kanton  Zürich  be-\nstehen wird. Ob dieser Entscheid dann wie in den anderen Kantonen \nbestehen  bleibt  oder  ob  er  angefochten  wird,  das  ist  wiederum  eine \nganz andere Frage. Dann wird das Bundesverwaltungsgericht zu ent-\nscheiden haben. Ich danke Ihnen, wenn Sie das Postulat abschreiben. \n \n", "p": 38}, {"t": "Ratspräsident Bruno Walliser: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer  Antrag \nwurde nicht gestellt. Somit ist das Verfahren beendet und das Postulat \nist abgeschrieben. \n \nDas Geschäft ist erledigt. \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "Die Interpellation hat folgenden Wortlaut: \nZitate aus Medienmitteilungen des Regierungsrates:  \nDas  Hochschulgebiet  im  Zentrum  der  Stadt  Zürich  beherbergt  mit \ndem  Universitätsspital,  der  Universität  und  der  ETH  Zürich  drei  für \ndie  Universitäre  Medizin  zentrale  Institutionen  mit  internationalem \nAnsehen. Deren enge Zusammenarbeit, verbunden mit der räumlichen \nNähe, ist ein grosser Vorteil Zürichs im Vergleich zu anderen Stand-\norten im In- und Ausland. Diese führende Stellung ist heute vor allem \ndurch eine Reihe von infrastrukturellen Gegebenheiten gefährdet. Für \nein  erfolgreiches  Bestehen  in  diesem  Wettbewerb  sind  aber  zeitge-\nmässe betriebliche und bauliche Infrastrukturen unabdingbar.  \nIm Auftrag des Regierungsrates erarbeitete eine Arbeitsgruppe, beste-\nhend aus Vertretungen der Verwaltung, der Universität, des Universi-\ntätsspitals, der ETH Zürich und der Stadt Zürich, eine gesamtheitliche \nstrategische  Entwicklungsplanung  für  die  betriebliche  und  bauliche \nInfrastruktur des Universitätsspitals und die medizinbezogenen Berei-\nche  der  Universität  (RRB  Nr.  2131/2009).  Mit  Beschluss  vom \n28.9.2011  (RRB  Nr.  1181/2011)  hat  der  Regierungsrat  die  Weiter-\nentwicklung  am  Standort  Hochschulgebiet  Zürich  Zentrum  und  das \nweitere  Vorgehen  für  den  Abschluss  der  Phase  strategische  Planung \ngenehmigt.  Dieser  Standortentscheid  erfolgte  unter  der  Bedingung, \ndass  sich  die  notwendigen  planungs-  und  baurechtlichen  Vorausset-\nzungen  für  eine  langfristige  Entwicklung  der  universitären  Medizin \nim Hochschulquartier schaffen lassen.  \nDie Baudirektion reichte Anfang April 2012 ein Baugesuch für einen \nprovisorischen Modulbau und eine unterirdische Technikzentrale auf \ndem Areal des Universitätsspitals Zürich ein. Der Modulbau dient als \ntemporäre  Rochadefläche  für  Gebäudetrakte,  die  sich  in  einem \nschlechten  baulichen  Zustand  befinden.  Der  Bau  des  Modulbaus  ist \ngleichzeitig ein erster Schritt zur Gesamterneuerung des Universitäts-\nspitals.  Die  Gesamterneuerung  erfordert  Anpassungen  bei  den  pla-\nnungs- und baurechtlichen Rahmenbedingungen. \nWir schreiben nun Ende September 2013 und es ist nicht bekannt, ob \nund  in  welcher  Weise  die  Standortgemeinde  Zürich  auf  das  Bauge-\nsuch  für  den  Modulbau  reagiert  hat.  Wir  bitten  den  Regierungsrat \ndeshalb  in  diesem  Zusammenhang  um  Beantwortung  folgender  Fra-\ngen:  \n1.  Wie  beurteilt  der  Regierungsrat  die  Chancen  der  Realisierbarkeit \nund den Zeithorizont der Umsetzung der strategischen Entwicklungs-\nplanung  in  Anbetracht  der  schleppenden  Genehmigungsverhältnisse \nschon beim ersten Baugesuch in der Stadt Zürich?  \n2.  Was  sind  die  Nachteile  und  die  finanziellen  Konsequenzen,  die \ndem  Projekt,  dem  Standort  Zürich  und  der  Universitären  Medizin \n(Lehre, Forschung, Klinik) durch zeitliche Verzögerungen entstehen?  \n3.  Hält  der  Regierungsrat  an  seinem  Entscheid  von  2011  weiterhin \nfest?  \nFalls  ja,  welche  Massnahmen  ergreift  der  Regierungsrat,  um  diese \nNachteile  zu  mildern?  Und  wie  gedenkt  er,  bei  der  Umsetzung  den \nStadtrat  in  eine  unwiderrufliche  politische  Verantwortung  zu  neh-\nmen?  \nFalls  nein,  welche  alternativen  Szenarien  und  Standorte  stehen  zur \nVerfügung? \n \n", "p": 40}, {"t": "Der  Regierungsrat  antwortet  auf  Antrag  der  Gesundheitsdirektion \nwie folgt:  \nDer  Standort Zürich verfügt mit der Universität,  der ETH, dem Uni-\nversitätsspital  und weiteren Spitälern über ein ausserordentlich gros-\nses  Potenzial  im  Bereich  der  universitären  Medizin,  das  durch  eine \nenge Kooperation oder Zusammenfassung verschiedener Spitalträger-\nschaften langfristig sogar noch weiter erhöht werden könnte. Die Zu-\nsammenarbeit dieser Institutionen, verbunden mit der räumlichen Nä-\nhe, ist ein grosser Vorteil von Zürich im Vergleich zu anderen Stand-\norten  im  In-  und  Ausland.  Sie  erleichtert  eine  abgestimmte  Schwer-\npunktsetzung  und  den  effizienten,  gegenseitigen  Wissensaustausch \nzwischen medizinischer Forschung und Versorgung. Insbesondere der \nWissens-  und  Gesundheitscluster  im  Hochschulgebiet  mitten  in  der \nStadt Zürich bietet Raum für vielfältige Forschungs- und Lehrangebo-\nte  und  leistet  auch  einen  bedeutenden  Beitrag  zur  medizinischen \nGrundversorgung  insbesondere  der  Stadt  Zürich.  Zudem  bieten  die \nuniversitäre Medizin und die Life Sciences direkt und indirekt mehre-\nre  tausend  Arbeitsplätze  in  der  Stadt  und  in  der  Agglomeration  Zü-\nrich.  Folgerichtig  haben  sich  sowohl  der  Stadtrat  von  Zürich  in  der \nStrategie Zürich 2025 wie auch der Regierungsrat in den Richtlinien \nder  Regierungspolitik  2011–2015  die  Förderung  der  Life  Sciences \nund der universitären Medizin am Standort Zürich zum Ziel gesetzt. \nDer Regierungsrat hat im Rahmen dieser Zielsetzung eine Reihe von \nstrategischen Beschlüssen gefasst und Vorhaben in die Wege geleitet: \nSo hat er bereits Anfang 2009 eine Gesamtstrategie für die Hochspe-\nzialisierte  Medizin  festgelegt  (RRB  Nr.  385/2009)  und  in  der  Folge \nfür die gezielte Unterstützung zukunftsweisender Projekte zusätzliche \nMittel  beantragt  (RRB  Nr.  1776/2009).  Kurz  darauf  hat  er  den  zu-\nständigen Direktionen den Auftrag erteilt, eine gesamtheitliche strate-\ngische Entwicklungsplanung für das Universitätsspital und die medi-\nzinbezogenen  Bereiche  der  Universität  zu  erarbeiten  (RRB  Nr. \n2131/2009).  Gestützt  auf  diese  Arbeiten,  hat  er  im  September  2011 \nentschieden, das Universitätsspital  und die  medizinbezogenen Berei-\nche der Universität am bisherigen Standort im Hochschulquartier Zü-\nrich  Zentrum  weiterzuentwickeln,  sofern  die  erforderlichen  rechtli-\nchen  Rahmenbedingungen  geschaffen  und  insbesondere  der  Umfang \ndes Denkmalschutzes auf den bestehenden Bauten und Arealen ange-\npasst  werden  können.  Ansonsten  sei  eine  Weiterentwicklung  am \nStandort  Hochschulgebiet  Zürich  Zentrum  nicht  möglich  (RRB  Nr. \n1181/2011).  Die  Bildungsdirektion  und  die  Gesundheitsdirektion \nwiederum haben im Mai 2011 das Projekt «Universitäre Medizin Zü-\nrich – Governance und Strategie» eingeleitet, mit dem die Vorausset-\nzungen für eine bessere strategische Steuerung der universitären Me-\ndizin geschaffen werden sollen. Stellungnahme zum dringlichen Pos-\ntulat KR-Nr. 237/2012 betreffend Ausübung und Mittelverteilung für \nForschung und Lehre in der Medizin. \nDie  Entwicklung  der  universitären  Medizin  in  Zürich  und  das  noch \nbessere  Ausschöpfen  des  grossen  Standortpotenzials  sind  allerdings \ndurch  eine  Reihe  von  Umständen  gefährdet:  Insbesondere  die  histo-\nrisch  gewachsene  Infrastruktur  genügt  den  heutigen  Anforderungen \nder  Forschung,  Lehre  und  klinischen  Versorgung  in  grossen  Teilen \nnicht  mehr.  Zudem  ist  die  grundlegende  bauliche  Erneuerung,  die \naufgrund  der  Lage  im Zentrum der Stadt Zürich, der Anforderungen \ndes  laufenden  Betriebs  des  Universitätsspitals  und  der  Universität \nsowie  der  begrenzten  verfügbaren  Flächen  ohnehin  sehr  herausfor-\ndernd  ist,  durch  planungs-  und  baurechtliche  Rahmenbedingungen \nund den Denkmalschutz zusätzlich erschwert. Eine zukunftstaugliche \nGesamterneuerung  und  Weiterentwicklung  des  Universitätsspitals \nund  der  medizinbezogenen  Bereiche  der  Universität,  die  auch  den \nkommenden  Generationen  eine  zeitgemässe  medizinische  Versor-\ngung, Forschung und Lehre sichert, wird nur möglich sein, wenn das \nöffentliche  Interesse  an  der  universitären  Medizin  und  den  Life  Sci-\nences  ernst  genommen  und  der  notwendige  Handlungsspielraum  ge-\nschaffen wird. \nFür das Verständnis der Problemstellungen, mit denen sich heute ins-\nbesondere  das  Universitätsspital  konfrontiert  sieht,  kann  beispielhaft \ndie  Situation  des  Nukleartrakts  betrachtet  werden:  Dieser  1968  er-\nstellte  Trakt,  bestehend  aus  drei  Teilgebäuden,  weist  konstruktive \nMängel auf, die bei einem Brand zur Instabilität der Gebäude führen \nkönnen. Die feuerpolizeilich zwingend gebotene Sanierung ist wegen \nasbesthaltiger  Gebäudeteile  baupolizeilich  nicht  zulässig.  Das  Uni-\nversitätsspital  kann  die  Gebäude  nur  noch  sehr  eingeschränkt  und \nlängstens  bis  Mitte  2015  nutzen.  Sie  sind  als  Denkmalschutzobjekte \nvon überkommunaler Bedeutung inventarisiert. Als dringend notwen-\ndige Ersatzfläche ist ein flexibel nutzbarer Modulbau vorgesehen, der \nauch als Rochadefläche während der Gesamterneuerung des Universi-\ntätsspitals  genutzt  werden  soll.  Aufgrund  der  eng  begrenzten  mögli-\nchen Baufläche für eine erste Erneuerungsetappe sowie der Notwen-\ndigkeit, den Modulbau sinnvoll in die Betriebsabläufe (Notfallstation, \nHelikopterlandeplatz,  Operationssäle)  einzubinden,  ist  dessen  Stand-\nort aus betrieblicher Sicht weitgehend vorgezeichnet. Er steht aber im \nKonflikt mit dem Denkmalschutz der bestehenden Spitalgebäude so-\nwie der Freihaltezone und den Interessen der Gartendenkmalpflege im \nBereich  des  heutigen  Spitalparks.  Das  Baugesuch  des  Kantons  vom \n18. April 2012 für den Modulbau ist von der Bausektion des Stadtra-\ntes  von  Zürich  am  23.  Oktober  2013  abgelehnt  worden.  Der  ableh-\nnende  Entscheid  wird  damit  begründet,  dass  die  Standortgebunden-\nheit des Provisoriums nicht gegeben sei. Zudem sei insbesondere das \nöffentliche  Interesse  an  der  Freihaltezone  und  dem  Gartendenkmal-\nschutz  höher  zu  gewichten  als  die  Interessen  im  Bildungs-  und  Ge-\nsundheitsbereich,  weshalb  die  Voraussetzungen  für  eine  Ausnahme-\nbewilligung  nicht  gegeben  seien. Der Regierungsrat wird  gegen die-\nsen  Entscheid  rekurrieren.  Die  Situation des Nukleartrakts zeigt bei-\nspielhaft  den  baulichen  Handlungsbedarf  und  die  betrieblichen  Ein-\nschränkungen,  die  sich  aus  der  heutigen  Infrastruktur  des  Universi-\ntätsspitals  ergeben.  Sie  zeigt  auch  den  erheblichen  laufenden  Sanie-\nrungs- und Unterhaltsbedarf bis zur Gesamterneuerung, den begrenz-\nten  räumlichen  Handlungsspielraum  bei  der  Planung  der  Gesamter-\nneuerung am heutigen Standort aufgrund der planungs- und baurecht-\nlichen  Rahmenbedingungen  sowie  die  bestehenden  Konflikte  zwi-\nschen  verschiedenen  öffentlichen  Interessen.  Wenn  das  Interesse \nnachfolgender  Generationen  an  einer  modernen,  patientenfreundli-\nchen und wirtschaftlichen medizinischen Versorgung, Forschung und \nLehre  gewahrt  werden  soll,  ist  es  offensichtlich,  dass  die  ausserge-\nwöhnliche  Situation  klarer,  mutiger  und  grundlegender  Entscheide \nder zuständigen Instanzen bedarf: Nur wenn die vorhandenen rechtli-\nchen  und  politischen  Handlungsspielräume  ausgeschöpft  und  die \nRahmenbedingungen  neu  gestaltet  werden,  wird  eine  zukunftswei-\nsende Modernisierung und Neugestaltung des gesamten Universitäts-\nspitals und der Forschungsinfrastruktur der universitären Medizin Zü-\nrich möglich sein. \nZu Frage 1: \nWie  eingangs  dargelegt,  sind  die  tatsächlichen  und  rechtlichen  Rah-\nmenbedingungen  für  eine  Gesamterneuerung  des  Universitätsspitals \nund  der  medizinbezogenen  Bereiche  der  Universität  am  Standort \nHochschulquartier  Zürich  Zentrum  komplex  und  bedürfen  einer  lö-\nsungsorientierten Zusammenarbeit zahlreicher Stellen. Bei einer kon-\nsequenten Ausrichtung  der zuständigen Behörden auf die Legislatur-\nziele  des  Regierungsrates  bzw.  auf  die  Strategie  2025  der  Stadt  Zü-\nrich, einer aktiven Umgestaltung \nder Rahmenbedingungen und einer zielorientierten Lösung der unmit-\ntelbar anstehenden Probleme ist die angestrebte strategische Entwick-\nlung  der  universitären  Medizin  im  vorgesehenen  Zeithorizont  von \nrund 20 Jahren machbar. Eine etwas längere Dauer einzelner Bewilli-\ngungsverfahren kann dabei in Kauf genommen werden, ohne dass das \nGesamtziel infrage gestellt wird. Allerdings kann ein derartiges Gene-\nrationenprojekt  nur  dann  umgesetzt  werden,  wenn  alle  beteiligten \nPartner und Instanzen das Interesse an der universitären Medizin bei \nder  Nutzung  ihrer  Handlungs-  und  Ermessensspielräume  stark  ge-\nwichten. \nZu Frage 2: \nDie  Mängel  der  heutigen  Infrastruktur  machen  es  notwendig,  dass \nwährend der rund 20 Jahre dauernden Gesamterneuerung des Univer-\nsitätsspitals  und der medizinbezogenen Bereiche der Universität um-\nfangreiche Unterhalts- und Erneuerungsarbeiten an den bestehenden, \nweiterhin genutzten Bauten durchgeführt werden. Je länger sich eine \ngrundlegende Erneuerung hinauszögert, desto mehr Mittel müssen in \ndie Aufrechterhaltung des Betriebs in den bestehenden Gebäuden in-\nvestiert werden. \nDiese  Investitionen  sind,  wie  das  Beispiel  des  Nukleartrakts  zeigt, \nunumgänglich,  aber  nicht  nachhaltig.  Neben  den  baulichen  Über-\ngangsinvestitionen  fallen  insbesondere  auch  die  betrieblichen  Nach-\nteile ins Gewicht, die das Universitätsspital in den bestehenden Bau-\nten bewältigen muss, was die Betriebskosten erhöht, die  Rentabilität \ndes Spitalbetriebs beeinträchtigt und damit auch die Finanzierungsfä-\nhigkeit  für  Neubauten  schmälert.  Dies  trifft  letztlich  den  Kanton  als \nEigentümer  des  Universitätsspitals.  Sollte  sich  eine  nachhaltige  Er-\nneuerung  der  Infrastruktur  über  Jahre  hinauszögern,  würde  dies  die \nAttraktivität für Patientinnen und Patienten, Personal, Forschende und \nAuszubildende im Vergleich zu anderen Institutionen und Standorten \nzunehmend vermindern und damit die Wettbewerbsfähigkeit des Uni-\nversitätsspitals, der Medizinischen Fakultät und des Medizinstandorts \nZürich in Mitleidenschaft ziehen. \nZu Frage 3: \nDer  Regierungsrat  hält  an  seinem  Standortentscheid  fest:  Um  die \nNachteile einer zeitlichen Verzögerung zu vermeiden (vgl. Beantwor-\ntung  der  Frage  2)  und  die  Gesamterneuerung  der  Infrastruktur  der \nuniversitären  Medizin  Zürich  voranzutreiben,  hat  er  mit  der  Einset-\nzung eines Projektdelegierten und eines Gesamtprojektleiters und der \nBereitstellung der notwendigen finanziellen Mittel die geeigneten or-\nganisatorischen Voraussetzungen geschaffen. Für die direkte Einbin-\ndung der Stadt Zürich, des Universitätsspitals, der Universität und der \nETH  wird  das  Projektaufsichtsgremium  erweitert.  Darüber  hinaus \nwird  es  unabdingbar  sein,  dass  die  genannten  Institutionen  und  die \nStadt  Zürich  in  ihren Zuständigkeitsbereichen  dem Vorhaben konse-\nquent  den  Weg  ebnen.  Ihre  strategischen  Ziele  haben  sie  gleich  wie \nder Regierungsrat entsprechend gesetzt. Es muss nun erwartet werden \nkönnen,  dass  alle  Beteiligten  bei  ihren  konkreten  Entscheiden  und \nHandlungen das Interesse  an einer modernen, leistungs- und wettbe-\nwerbsfähigen  universitären  Medizin  im  Rahmen  der  gesetzlichen \nVorgaben  in  den  Vordergrund  stellen.  Dies  ist  insbesondere  auch \ndeshalb nötig, weil sich nur so die aufwendige Infrastruktur nachhal-\ntig  finanzieren  lässt.  Am  deutlichsten  zeigt  sich  dies  beim  Universi-\ntätsspital,  wo  nur  mit  einer  patientenfreundlichen  Infrastruktur  und \nDienstleistung  die  notwendigen  Erträge  erzielt  werden  können.  Las-\nsen  die  Umstände  oder  die  politische  Prioritätensetzung  dies  am \nStandort  Hochschulquartier  Zürich  Zentrum  nicht  zu,  so  werden  im \nSinne des Vorbehalts, den der Regierungsrat bei seinem Standortent-\nscheid  fest  gehalten  hat,  die  Handlungsmöglichkeiten  erneut  zu  prü-\nfen und abzuwägen sein. \n \n", "p": 45}, {"t": "Andreas  Geistlich  (FDP,  Schlieren):  Mit  der  Uni  (Universität  Zü-\nrich), der ETH und dem Universitätsspital sind drei renommierte In-\nstitutionen  nahe  beisammen  im  Hochschulquartier  der  Stadt  Zürich \nangesiedelt.  Deren  Nachbarschaft  ist  eine  grosse  Chance  für  den \nStandort  Zürich  und  ein  nicht  zu  unterschätzender  Vorteil  im  Ver-\ngleich zu anderen Standorten im In- und Ausland, denn sie ermöglicht \neinen  effizienten  gegenseitigen  Wissensaustausch  zwischen  Klinik, \nForschung und Lehre. Die Forschung kann sehr angewandt und pra-\nxisnah betrieben werden, sie kann zudem die Klinik in Sachen Analy-\ntik  und  Diagnostik  unterstützen.  Die  Lehre  kann  von  Menschen  be-\ntrieben werden, welche einen grossen Praxisbezug haben. \nEs ist also eine Konstellation, welche neben vielen zufriedenen Pati-\nenten  auch  Forschungsresultate  und  Innovationen  hervorbringen \nkann. Ich denke dabei an Publikationen in renommierten Zeitschriften \noder an die diversen Spin-offs und deren Arbeitsplätze in Zürich und \nUmgebung. \nDass  diese  fruchtbare  universitäre  Medizin  so  zusammenbleiben \nkann,  war  wohl  ein  wesentliches  Argument  des  Regierungsrates  bei \nseinem  damaligen  strategischen  Standortentscheid  zugunsten  des \nZentrums.  Wir  von  der  FDP  unterstützen  diesen  Entscheid  aus  den \ngleichen Gründen. Die universitäre Medizin ist für uns nicht nur ein \nGesundheits- und nicht nur ein Bildungsthema, sie ist für uns auch ein \nvolkswirtschaftliches Thema.  \nBereits der erste Schritt zur notwendigen Erneuerung im Zentrum, der \nModulbau  im  Spitalpark,  erlitt  jedoch  Schiffbruch,  indem  ihm  die \nStadt Zürich die Baubewilligung verweigerte. Wir fragten mit unserer \nInterpellation zu Recht, was denn von all den grossen Plänen zu hal-\nten sei, wenn schon die erste Etappe ins Stocken gerät und wir fürch-\nteten wohl ebenfalls zurecht, dass die universitäre Medizin Zürich an \nAttraktivität  verlieren  könnte.  Es  mag  stimmen,  der  Modulbau  ist  in \nder  Tat  problematisch,  was  seine  Genehmigungsfähigkeit  anbetrifft, \naber man muss eben auch sehen, dass der Regierungsrat mit dem Ent-\nscheid zum Verbleib im Zentrum mit dem USZ nicht nur die universi-\ntäre  Medizin  in  den  Vordergrund  gerückt  und  die  kostengünstigere \nVariante gewählt hatte, sondern auch eine Variante, welche vor allem \nder  Stadt  Zürich  weitere  grosse  Vorteile  bringt.  Ich  denke  da  an  die \nVersorgung der Patienten, vor allem auch an die hochkomplexen Fäl-\nle, an die attraktiven Arbeitsplätze im Hochschulquartier, an die Auf-\nträge  für  Zulieferer  und  das  lokale  Gewerbe.  Es  wäre  also  im  aller-\nhöchsten Interesse und auch in der Kompetenz des Stadtrates gelegen, \nfür  den  Modulbau  eine  Ausnahmebewilligung  zu  sprechen.  Dazu \nfehlte offenbar der Wille, was nichts anderes heisst, als dass gewisse \nPersonen den Schutz des Parks höher gewichteten als alle die Vortei-\nle, die ich soeben geschildert habe. \nMit dieser Priorisierung habe ich persönlich Mühe, aber sie passt lei-\nder  ins Bild einer  Stadt, die sich primär mit sich selber beschäftigen \nwill. Trotz der ablehnenden Haltung der Stadt hält der Regierungsrat \ngemäss  seiner  Antwort  auf  meine  Interpellation  momentan  noch  am \nStandort Hochschulquartier fest, und er beurteilt die Situation so, dass \nes noch nicht zu  spät sei, den strategischen Entwicklungsplan Hoch-\nschulquartier doch noch rechtzeitig umzusetzen. Bekanntlich wurden \nRekurse eingereicht, und es bleibt als erstes einmal abzuwarten, was \ndiese bringen. Wir Freisinnigen unterstützen diese Haltung. Es bleibt \naber darauf hinzuweisen, dass Verzögerungen in der Realisierung des \nProjektes  sehr  viel  Geld  kosten.  Unvorteilhafte  betriebliche  Abläufe \nführen zu einer schlechten Rentabilität des Spitals und somit zu einer \nreduzierten  Finanzierungsfähigkeit  und  letztlich  zu  einer  reduzierten \nAttraktivität.  Dringend  notwendige  Investitionen  können  einerseits \nnicht aufgeschoben werden und anderseits nicht mehr vollständig ab-\ngeschrieben werden. Auch das ist letztendlich verlorenes Geld.  \nEs ist aber auch so, dass die ordnungspolitische Begründung der Ab-\nlehnung des Baugesuchs wohl nur die formale Ebene war und dass es \nhinter  den  Kulissen  in  verschiedensten  Aspekten zwischen der Stadt \nund dem Kanton nicht stimmte. Da wäre das Gerangel um die Herz-\nchirurgie,  die  Rivalität  der  Spitäler  auf  Stadtgebiet  und  letztendlich \nvermutlich einfach das Fehlen eines gemeinsamen Verständnisses der \nDinge  rund  um  die  Entwicklung  der  universitären  Medizin  und  der \nGesundheitsinstitutionen am Standort Zürich. Dies, obwohl die Legis-\nlaturziele des Regierungsrates mit der Strategie 2025 der Stadt Zürich \nin dieser Sache eigentlich übereinstimmen. \nDie  FDP  fordert  hiermit,  dass  man  auf  beiden  Seiten  den  Lippenbe-\nkenntnissen auch Taten folgen lässt. Wir reichen deshalb noch heute \nein Postulat ein, mit dem wir  den Regierungsrat auffordern, die Dis-\nkussion über die Zukunft der Spitallandschaft Zürich durch eine Ge-\nsamtschau  neu  zu  lancieren.  Es  müssen  alle  am  gleichen  Strick  zie-\nhen,  und  es  können  alle  davon  profitieren.  Man  muss  es  nur  richtig \nmachen. Das Nein der Stadt Zürich zum Modulbau ist als Weckruf an \neinen  forschen  Kanton  zu  interpretieren.  Deshalb ist für uns die neu \ngebildete  Projektorganisation mit Herrn Peter Bodmer als Projektde-\nlegierter und der Einbezug aller betroffener Stellen nun ein Schritt in \ndie  richtige  Richtung.  Ich  bedanke  mich  beim  Regierungsrat  für  die \nBeantwortung meiner Interpellation. \n \n", "p": 47}, {"t": "Hanspeter Göldi (SP, Meilen):  Die Antwort zur ungewissen Zukunft \nder universitären Medizin war am 13. November 2013 so in Ordnung. \nWir  haben  mit  Freude  festgestellt,  dass  der  Regierungsrat  mit  einer \nProjektierungs-Delegierten  und  einem  Gesamtprojektleiter  unter  Be-\nreitstellung  der  notwendigen  finanziellen  Mittel  die  organisatorische \nVoraussetzung  schafft,  dass  eine  nachhaltige  Planung  durchgeführt \nwerden kann.  \nNun  haben  wir  heute aber bereits den 24. Februar. Deshalb sind be-\nreits wieder neue Fragen auf dem Tisch. Heute würde mich insbeson-\ndere interessieren, ob eine Planung ohne Modularbau vorangetrieben \nwird. Zweitens möchte ich wissen, wann mit dem Entscheid  des Re-\nkurses gegen die Bausektion des Stadtrates von Zürich vom 20. Okto-\nber 2013 gerechnet werden kann. Ich hoffe, dass die Spitzenmedizin \nin Zürich wirklich endlich gestärkt wird und danke Ihnen. \n \n", "p": 48}, {"t": "Kaspar Bütikofer (AL, Zürich): Über die verkachelte Situation bezüg-\nlich  der  Gesamterneuerung  des  Universitätsspitals  kann  man  lange \nlamentieren. Fakt ist, dass die Bausektion des Stadtrates die Bewilli-\ngung  für  den  Modulbau  im  heutigen  Spitalgarten  nicht  erteilte.  Ich \nkenne mich im Baurecht nicht aus, aber ich nehme mal an, dass sich \ndie Stadt Zürich an bestehende Gesetze, Verordnungen und Weisun-\ngen hielt und rechtsstaatlich handelte. Jetzt quasi der Stadt Zürich die \nSchuld  an  der  blockierten  Situation  zu  geben,  ist  etwas  allzu  billig. \nIch  denke,  die  links-grün  regierte  Stadt  Zürich  bietet  sich  hier  als \nSündenbock leider nicht an. \nEs  dürfte  wohl  darüber  Einigkeit  in  diesem  Saal  bestehen,  dass  das \nZusammenspiel  zwischen  Universität,  ETH  und  USZ  von  grosser \nWichtigkeit, aber auch von grossem Potenzial ist. Eigentlich  herrscht \nauch  Einigkeit  darüber,  dass  die  Infrastruktur  des  USZ  dringend  er-\nneuert werden muss. Fraglich ist für mich aber, warum man es denn \nsoweit  kommen  liess,  dass  das  USZ  dringend  saniert  werden  muss. \nWarum  wurde  der  immense  Investitionsstau  überhaupt  zugelassen \nund  die  Infrastruktur  soweit  vernachlässigt?  Warum  wurde,  obwohl \nkluge  Alternativen  geprüft  wurden,  letztendlich  einseitig  und  aus-\nschliesslich am Standort Uniquartier festgehalten? Warum fällte man \ndiesen  Entscheid,  obwohl  man  um  den  baurechtlichen  Konflikt  be-\nzüglich  Freihalteflächen  und  Denkmalschutz  wusste?  Die  ETH  und \ndie Universität, deren Nähe man sich rühmt, wählten schon vor Jahren \neine  andere  Strategie.  Beide  Institutionen  verliessen  die  Enge  des \nUniversitätsquartieres und bauten sich ein zweites Zentrum auf. \nDie  für  das  USZ  wichtigen  Bereiche  sind  heute  nicht  mehr  im  Uni-\nquartier.  Biochemie,  Biologie  oder  Medizin  finden  Sie  heute  bei-\nspielsweise auf dem Hönggerberg oder im Irchel. Sie sind heute vom \nUSZ bereits räumlich getrennt.  \nNun, das Lamentieren über das abgelehnte Baugesuch in Ehren, aber \nman kann dies auch ein bisschen selbstkritischer tun. Danke. \n \n", "p": 48}, {"t": "Markus  Schaaf  (EVP,  Zell):  Lassen  Sie  mich  mit  einem  Zitat  von \nErnst  Ferstl  beginnen.  Er  sagte  einmal,  «Es ist ein Jammer, dass die \nBesserwisser zwar alles besser wissen, aber nichts besser machen». Es \nwäre  in  der  Tat  jetzt  Besserwisserei,  wenn  ich  kommen  und  sagen \nwürde,  das  Projekt  strategische  Entwicklungsplanung  und  Stadt  Zü-\nrich,  das  kann  ja  nicht  funktionieren,  wir  haben  es  gleich  gewusst. \nHeute ist nicht der Tag für Besserwisserei, dafür ist die Lage zu ernst, \nund es geht um zu viel. \nDeshalb noch einmal: Wir wissen es nicht besser, aber ob dem ganzen \nGeschehen rund um die strategische Entwicklungsplanung stellen sich \nuns  doch  etliche  Fragen.  Zum  Beispiel:  Was  war  denn  am  Schluss \nwirklich  ausschlaggebend  für  den  Standortentscheid  Stadt  Zürich? \nDie Nähe zur ETH und zur Universität kann es doch ganz sicher nicht \nsein. Im Zeitalter von S-Bahn, Glasfaserkabel und Videokonferenzen \nliegen  beispielsweise  Stettbach  oder  Dübendorf  ja  gleich  um  die \nEcke. Oder war es das Lobbyieren der Chefärzte, die sich Wohnungen \nund Häuser rund ums USZ gekauft haben? Ich hoffe doch sehr, dass \nauch das nicht der Grund für den Standortentscheid war. Oder war es \ndas  erfolgreiche  Lobbyieren  der  Stadt  Zürich,  die  unbedingt  dafür \nsorgen  wollte,  dass  das  USZ  in  der  Stadt  bleibt?  Dann  hat  doch  die \nStadt sicher auch Garantien abgegeben und Zusagen gemacht, die so \nein gigantisches Projekt wie SEP (Strategische Entwicklungsplanung) \nin der dicht bebauten Stadt Zürich überhaupt möglich machen.  \nSchon  bei  der  Ankündigung  des  Standortentscheides  wurde  darauf \nhingewiesen, dass aus denkmalpflegerischer Sicht ein Entgegenkom-\nmen  nötig  sein  wird,  um  das  geplante  Projekt  zu  realisieren.  Und \nschon beim ersten Baugesuch, das eingereicht worden ist, sehen wir, \nwie  dieses  Entgegenkommen  aussieht.  So  muss  nun  geklärt  werden, \nob die Stadt Zürich beim Projekt SEP ein Teil des Problems oder ein \nTeil der Lösung sein will.  \nEine weitere Frage, die sich uns stellt: Weshalb wird bei so einem Gi-\nga-Projekt erst jetzt ein Projektkoordinator eingesetzt? Dann die Fra-\nge  nach  dem  Plan  B:  Wir  hoffen  doch  sehr,  dass  der  Regierungsrat \nnicht ausschliesslich und alleine auf die Karte «Stadt Zürich» gesetzt \nhat.  Damit  wäre  er  ja  auf  Gedeih  und  Verderben  dem  Goodwill  der \nStadtbehörden ausgeliefert. Wir können nachvollziehen, dass der Re-\ngierungsrat seine Strategie in dieser Sache hier nicht völlig offenlegen \nwill, aber trotzdem hoffen wir, dass bei diesem Projekt mit fast 3 Mil-\nliarden Franken verschiedene Handlungsalternativen bestehen. Es ist \nzu  hoffen,  dass  der  Regierungsrat  für  sich  einen  Point  of  no  Return \ndefiniert hat und dass dieser Punkt noch nicht erreicht ist. \nAls EVP fragen wir uns, ob nicht jetzt die Zeit wäre, nochmals ernst-\nhaft über die Bücher zu gehen und den Standortentscheid zu überden-\nken.  Man  muss  sich  nämlich  schon  fragen,  ob  das  jetzt  einfach  ein \nsteiniger Anfang war oder ob das erst der Anfang eines langen steini-\ngen  Wegs  war.  Wir  danken  dem  Regierungsrat  für  seine  Antworten \nauf diese Interpellation, die für uns allerdings mehr Fragen offenlas-\nsen als beantworten. Dennoch sind wir froh, dass wir in dieser Frage \nüberhaupt an den Regierungsrat gelangen konnten. Es zeigt sich eben \ndoch einmal mehr, dass beim USZ die wirklich wichtigen Fragen vom \nRegierungsrat  behandelt  werden.  Ich  will  schliessen  mit  einem  Zitat \nvon Sokrates: «Der Kluge lernt aus allem und von jedem, der Norma-\nle  aus  seinen  Erfahrungen  und  der  Dumme  weiss  alles  besser.»  So \nhoffen wir sehr, dass der Regierungsrat noch mehr in petto hat, als er \nhier  in  der  Antwort  geschrieben  hat  und  dafür  sorgt,  dass  wir  am \nSchluss nicht als die Dummen dastehen, die eigentlich von Anfang an \ngewusst haben, dass dieser Plan nicht funktionieren kann. \n \n", "p": 50}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.):  Wir danken den Interpel-\nlanten,  dass  sie  dieses  Thema  aufgegriffen  haben.  Es  ist  erstaunlich, \ndass hier nicht schärfere Geschütze aufgefahren wurden. Es ist wirk-\nlich unmöglich, dass mit einer derartigen Begründung die Ausnahme-\nbewilligung  für  ein  so  wichtiges  Bauvorhaben  verweigert  wurde.  Ist \ndenn der Natur- und Denkmalschutz wichtiger als eine gut funktionie-\nrende  Gesundheitsvorsorge?  Wollen  wir  wegen  ein  paar  Denkmal-\nschützern einen Standortvorteil der Stadt und des Kantons aufs Spiel \nsetzen? \nWir fordern die Beteiligten auf, ihre Einsprachen sofort zurückzuzie-\nhen, damit der kostspielige Rechtsweg nicht beschritten werden muss, \nder am Schluss nur Verlierer hinterlässt. Es ist noch nicht zu spät, gu-\nten  Willen  zu  zeigen.  Zeigen  Sie  Mut,  sonst  werden Sie uns bei der \nnächsten Budgetdebatte sicher wieder hören, wenn es um Beiträge für \nden Natur- und Denkmalschutz geht. \nMit  derartigen  Verfahren  werden  Steuergelder  verschleudert.  Ich \nmöchte nur einen kleinen Vorfall schildern: Als es um den Ersatz von \nFenstern in einem USZ-Gebäude ging, beharrten die Verbände auf der \nVerwendung der alten, sogenannt schützenswerten Fenster. Doch be-\nreits  nach  einiger  Zeit  mussten  diese  ersetzt  werden,  weil  sie  nicht \nmehr  dicht  waren.  Kostenpunkt:  Rund  4  Millionen  Franken. So darf \nes nicht weitergehen. Danke. \n \n", "p": 50}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  habe  heute  an  anderer \nStelle  darauf  hingewiesen,  dass  drei  Jahre  verplempert  wurden,  dass \ndrei  Jahre  verpasst  wurden,  die  Weichen  richtig  zu  stellen  und  dass \ndamit  die  wertvolle  Zeit  für  diese  Sanierungen,  von  denen  wir  seit \nvielen Jahren wissen, nicht genutzt werden konnte. Es wäre nun ver-\nfehlt, wenn wir uns nun wiederum gleich verhalten und sagen würden, \nman muss wieder von vorne anfangen, man muss wieder neu beurtei-\nlen, ob doch an anderer Stelle ein neuer Spital zu bauen sei. Es zögen \nnämlich wieder sehr viele Jahre ins Feld, bis endlich auch diese Frage \nin  irgendeiner  Art  und  Weise  beantwortet  wäre.  Wenn  wir  das  Zu-\nsammenspiel  von  Universität,  ETH  und  USZ  sehen,  hat  der  Regie-\nrungsrat  diesen  Standortentscheid  nicht  zu  Unrecht  definitiv  gefällt. \nUnd  nicht  zu  Unrecht  –  ich  bin  sehr  froh,  und  wir  unterstützen  den \nGesundheitsdirektor in dieser Frage – hält er jetzt an diesem Standort-\nentscheid fest.  \nAber  jetzt  ist  natürlich  die  Politik  auch  gefragt,  in  Abwägung  eine \nPolitik  zu  betreiben,  die  das  Nötige  möglich  macht.  Es  kann  nicht \nsein, dass nur ein einseitiges Festhalten an einem einzelnen Bereich, \nzum Beispiel wie hier die Denkmalpflege, andere sehr wichtige Punk-\nte in der Ausgestaltung der Leistungsfähigkeit unseres Staates behin-\ndern.  Das  ist  nun  gefordert,  und  der  Regierungsrat  ist  offensichtlich \nauch gewillt, diesen Weg zu gehen, und ich hoffe, dass wir hier sehr \nbald aus dieser Klemme heraus sind. Ich danke Ihnen. \n \n", "p": 51}, {"t": "Regierungspräsident  Thomas  Heiniger:  Einige  von  Ihnen,  muss  ich \nsagen, machen es sich schon sehr einfach, wenn Sie glauben, es sei in \ndieser Situation mit so vielen Beteiligten, bei dieser komplexen Aus-\ngangslage einfach, Zauberlösungen hervorzuholen. Das geht so nicht.  \nEs sind viele Stellen involviert, es sind auch viele Köpfe daran, sich \ngute  Lösungen  zu  überlegen,  und  gute  Lösungen  wurden  auch  ent-\nsprechend eingeleitet.  \nDie  Frage  nach  dem  Standortentscheid  wurde  im  Vorspann  zu  den \nAntworten zu den drei Fragen der Interpellation ausführlich dargelegt. \nEs ist kurz zusammengefasst, und ich will nicht mehr auf alles einzeln \neingehen,  die  räumliche  Nähe  zwischen  diesen  Leuchttürmen  ETH, \nUniversität  und  Universitätsspital,  die  den  Regierungsrat  gesamthaft \ndazu geführt hat, am Entscheid neues Universitätsspital im Zentrum – \nalso an der Rämistrasse und Gloriastrasse – festzuhalten und sich für \ndiesen  Entscheid  einzusetzen,  dies  mitgetragen  von  allen  Institutio-\nnen, auch mitgetragen damals von der Stadt Zürich. \nSie haben letztlich die Bauverweigerung zum Modulbau zum Anlass \nfür diese Interpellation genommen und gefragt, wo man im Verfahren \nsteht  und  ob  auch  Überlegungen  zu  einer  Alternative  ohne  diese \nStandortgebundenheit geprüft würden. Die Nutzungsvorhaben für den \nModulbau sind, und das wurde stets geltend gemacht, standortgebun-\nden und müssen in der Nähe des Herzens des Universitätsspitals lie-\ngen,  und  deshalb  kann  keine  Alternative  gefunden  werden,  welche \ndiese  Nutzung  ausserhalb  des  Zentrum-Areals  vorsieht.  Die  Nut-\nzungsvorhaben für den Modulbau sind standortgebunden und werden \ndeshalb  auch  im  Zentrum  liegen  müssen.  Es  muss  aber  geprüft  wer-\nden – und es wird auch noch geprüft  –, ob andere Bereiche ausgela-\ngert  werden  können,  damit  der  notwendige  Freiraum  für  den  Ersatz \ndes Nukleartrakts freigespielt werden kann. Insofern kann ich Sie be-\nruhigen: Man ist gezwungen, auch diesen Plan B in Betracht zu zie-\nhen, zu prüfen und wenn nötig auch anzugehen.  \nZum Verfahrensstand betreffend Modulbau: Ende November reichten \nsowohl  der  Kanton,  vertreten  durch  die  Baudirektion,  als  auch  das \nUniversitätsspital fristgerecht Rekurs gegen den Modulbau-Entscheid \nein.  Der  Stand  des  Verfahrens  ist  wie  folgt:  Der  Zürcher  Heimat-\nschutz  wurde  in  der  Zwischenzeit  eingeladen.  Sowohl  die  Stadtzür-\ncher  Bausektion  als  Rekursgegnerin  des  Kantons  wie  auch  der  Hei-\nmatschutz  beantragen  Ablehnung  der  Rekurse  im  Wesentlichen  aus \nden  bereits  bekannten  Gründen.  Die  Ersatzflächen  für  den  Nukle-\nartrakt  (NUK)  können  auch  andernorts  bereitgestellt  werden,  das \nNUK  müsse  nicht  zwingend  im  Park  zu  liegen  kommen,  das  heisst, \nsie lehnen die Standortgebundenheit ab. Der Kanton, die Baudirektion \nund das Universitätsspital haben nun bis zum 11. März 2014 Zeit für \nihre  Antworten  auf  die  Anträge  der  Stadt  beziehungsweise  des  Hei-\nmatschutzes.  Wann  der  Entscheid  vorliegen  wird,  liegt  nicht  im  Be-\nlieben des Kantons, das kann ich Ihnen heute nicht sagen. Rechtliche \nVerfahren haben die Eigenheit, so lange zu dauern, wie sie dauern. \nDie  vierte  Bemerkung:  Was  ist  in  der  Zwischenzeit  geschehen,  was \nunternimmt  der  Kanton  im  Rahmen  dieser  strategischen  Entwick-\nlungsplanung?  Im Dezember  ist im SEP-Teilprojekt, Gebietsplanung \nMasterplan Hochschulareal, die Vertiefungsstudie für die städtebauli-\nche Machbarkeit der geplanten Überbauung angelaufen. Diese dauert \nbis Mitte 2014 und wird von der Baudirektion geführt. Die Zwischen-\nergebnisse aus den ersten Workshops, die bereits stattgefunden haben \nmit  den  beigezogenen  Architekturbüros,  deuten  an,  dass  eine städte-\nbaulich verträgliche Realisierung der von den drei Institutionen benö-\ntigten Flächen und Respektierung der von der Stadt Zürich – ich sage: \napodiktisch – vorgegebenen Rahmenbedingungen sehr schwierig sein \nwird.  Bevor  die  Ergebnisse  aus  diesem  Vertiefungsstudien-Prozess \nvorliegen  und  die  klare  Antwort  nach  der  Machbarkeit  gegeben  ist, \nwird der Regierungsrat bei seinem wichtigen Standortentscheid blei-\nben. Wir haben aber am Ende der Interpellations-Antwort klar ausge-\nführt,  dass  Planungsmöglichkeiten  erneut  zu  prüfen  und  abzuwägen \nsein  werden,  wenn  die  Umstände  oder  die politischen Prioritätenset-\nzungen  am  Standort  Hochschulquartier  im  Zentrum  Zürich  nicht  so \nsind, dass auch Spielraum für die Institutionen besteht, dass im Sinn \ndes Vorhabens des Regierungsrates in seinem Standortentscheid auch \nEntwicklungen  für  die  drei  Institutionen  ETH,  Universität  und  USZ \ngegeben  sind.  Wenn  das  nicht  vorliegt, dann wird eine Überprüfung \nnötig  sein.  Dieser  Entscheid  ist  aber  abzuwarten.  Er  liegt  bis  Mitte \n2014 vor. Ich danke Ihnen für ihre Aufmerksamkeit. \n \n", "p": 53}, {"t": "Ratspräsident  Bruno  Walliser:  Der  Interpellant  hat  seine  Erklärung \nzur Antwort des Regierungsrats abgegeben. Das Geschäft ist erledigt. \n \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Die Initiative hat folgenden Wortlaut: \nEs  sei  das  Universitätsgesetz  des  Kantons  Zürich  derart  anzupassen, \ndass  der  Universitätsrat  künftig  nicht  mehr  von  einem  Mitglied  des \nZürcher  Regierungsrates  oder  Regierungsrats  eines  andern  Kantons \npräsidiert  werden  kann.  Der/die  Bildungsdirektorin  des  Kantons  Zü-\nrich  soll  im  Universitätsrat  künftig  nur  noch  mit  beratender  Stimme \nEinsitz nehmen. \nBegründung: \nDie jüngsten Vorfälle an der Universität Zürich haben deutlich aufge-\nzeigt,  dass  die  heute  gelebte  Regelung,  wonach  der  Universitätsrat \nvon  der/dem  BildungsdirektorIn  präsidiert  wird,  wegen  systemisch \nbedingter  Interessenkollision  problematisch  und  der  Reputation  der \nUniversität  abträglich  ist.  Laut  §  28  Abs.  1  Universitätsgesetz  (UG) \nhat der/die BildungsdirektorIn von Amtes wegen Einsitz im Bildungs-\nrat, was auf den ersten Blick sinnvoll erscheint, nicht aber ein persön-\nliches Stimmrecht und den Vorsitz bedingt; beratende Stimme genügt. \nLaut  §1  Abs.  1  UG  ist  die  Universität  eine  Anstalt  mit  eigener \nRechtspersönlichkeit, ist nicht eine der Bildungsdirektion unterstellte \nAmtsstelle.  Die  Oberaufsicht  obliegt  dem  Kantonsrat  (§25  UG),  die \nallgemeine der Bildungsdirektion (§26 UG), wobei letztere dem Kan-\ntonsrat unterstellt ist, also dessen Weisungen zu respektieren hat. Der \nUniversitätsrat  wiederum  ist  mit  Kompetenzen  ausgerüstet,  wodurch \ner  zuhanden  Regierungsrat  Anträge  stellen  kann  (§29  Abs.  2  UG). \nDiese  Hierarchie  müsste  gemessen  an  Funktion  und  Verantwortung \ndes/der BildungsdirektorIn klar machen, dass die Übernahme des Prä-\nsidiums  des  Universitätsrats  schon  systembedingt  und  damit  grund-\nsätzlich in einer Interessenkollision mündet, denn es ist die Bildungs-\ndirektion, die als erste über Anträge des Universitätsrates zu befinden \nhat.  Bei  der  heutigen  Konstellation  beaufsichtigt  sich  der/die  Bil-\ndungsdirektorIn  als  PräsidentIn  des  Universitätsrats  selbst,  was  dop-\npeltes  Stimmrecht  in  derselben  Sache  heisst,  damit  die  Unabhängig-\nkeit  sowie  Entscheidungsfreiheit  gegenüber  Anträgen  des  Universi-\ntätsrates nicht mehr gewährleistet ist. Nachdem §3 Abs. 3 UG gebie-\ntet, wonach die  Universität d.h. ihre Leitung und auch der Universi-\ntätsrat  die  ethische  Verantwortung  der  Wissenschaft  sicherzustellen \nhat,  muss  es  nur  logische  Folge  sein,  dass  der  hier  aufgezeigte  mit \ndiesem  ethischen  Gebot  unvereinbare  Interessenkonflikt nicht länger \ngeduldet werden darf. Die beantragte Gesetzesanpassung kann verlo-\nren  gegangenes  Vertrauen  zurückbringen  und  den  Reputationsscha-\nden beheben. \n \n", "p": 54}, {"t": "Markus Späth (SP, Feuerthalen): Anders als beim Spitalrat, über den \nwir am Anfang der Debatte heute Nachmittag geredet haben, ist hier \ndie Position der SP-Fraktion klar und eindeutig. Wir sind nicht für die \nUnterstützung der Einzelinitiative. \nWir haben mehrere kantonale Spitäler, die in Konkurrenz stehen, aber \nwir haben nur eine Universität. Die Ausgangslagen bei der Universi-\ntät Zürich und im Spitalbereich sind also nur sehr bedingt vergleich-\nbar.  Die  Universität  ist  unsere  aufwandintensivste  Bildungseinrich-\ntung.  Wir  geben  jährlich  mehr  als  600  Millionen  Franken  allein  für \nden Kostenbeitrag aus. Wir werden in den nächsten Jahren Milliarden \ninvestieren müssen. Matthias Hausers fünf Überlegungen, ich denke, \nes waren fünf, wenn ich richtig mitgezählt habe, zum Universitätsspi-\ntal und zu dessen Führungsstruktur sind zuzustimmen, sie treffen auf \ndie Universität weitgehend auch zu, ich brauche sie hier nicht zu wie-\nderholen.  Unterstreichen  möchte  ich  aber,  die  Universität  ist  strate-\ngisch die wichtigste Bildungseinrichtung für den Standort Zürich. Wir \nstehen nach wie vor hinter der Autonomie der Universität, insbeson-\ndere halten wir die Freiheit und Unabhängigkeit der Lehre sehr hoch. \nGerade deswegen sind wir überzeugt, dass die Politik auf der strategi-\nschen Ebene ihre Verantwortung aktiv und nicht aus der Ferne wahr-\nnehmen  muss.  Allgemeine  Aufsicht  allein  genügt  nicht.  Neben  Per-\nsönlichkeiten aus Wissenschaft, Kultur und Wirtschaft braucht es eine \nSpitzenvertretung  aus  der  Politik  in  der  strategischen  Führung.  Das \nverantwortliche Regierungsmitglied gehört an die Spitze des Univer-\nsitätsrates.  \nDie Überlegungen des Initianten sind in der Theorie nachvollziehbar, \nin der Praxis aber nicht realistisch. Streuen wir uns keinen Sand in die \nAugen. Wenn ein Regierungsrat, eine Regierungsrätin in einem Leis-\ntungsorgan einer wichtigen kantonseigenen Institution Einsitz nimmt, \nwird seine oder ihre Rolle immer mehr als beratend sein. Ein beraten-\nder  Beisitz  wird  der  Aufgabe,  der  Funktion  und  dem  Gewicht  eines \nRegierungsrats nicht gerecht. \nDie letzten reputationsschädigenden Krisen an der Universität wurden \nletztlich durch die operative Leitungsebene, die Universitäts-Leitung, \nverursacht. Diese Krisen haben gezeigt, es braucht einen starken Uni-\nversitätsrat,  der  rasch  und  entschlossen  eingreifen  kann.  Er  hat  das \nunter  der  Führung  der  Bildungsdirektorin  auch  getan,  vielleicht  tat-\nsächlich  zu  spät,  vielleicht  zu  wenig  konsequent,  aber  immerhin  so, \ndass  noch  grösserer  Schaden  abgewendet  und eine nötige personelle \nRochade an der Spitze relativ rasch durchgesetzt werden konnte. \nDie UZH ist dabei, unter neuer Leitung wieder Fuss zu fassen. Das ist \nauch  ein  Verdienst  des  gegenwärtigen  Universitätsrats  unter  regie-\nrungsrätlicher  Führung.  Das  abgehobene,  letztlich  unpolitische  Ver-\nhalten  des  Stiftungsrates  der  BVK  (Versicherungskasse  für  das \nStaatspersonal)  in  den  letzten  Wochen  war  ein  zusätzlicher,  deutli-\ncher Fingerzeig. Es braucht bei den strategischen Einrichtungen unse-\nres Kantons eine starke politische Führung. Die Uni ist zu wichtig, als \ndass  man  sie  den  Professorinnen,  Professoren  und  der  Uni-Leitung \nallein  überlassen  kann.  Die  Universität  ist  ein  Expertengremium  mit \nhochkomplexer  Struktur,  mit  einem  notwendigerweise  sehr  hohen \nSelbstbewusstsein. Nur ein ebenso selbstbewusster Universitätsrat hat \neine echte Chance, hier steuernd eingreifen zu können, ein Universi-\ntätsrat  nota  bene,  der  auch  auf  die  Fachkompetenz  der  Verwaltung \nzurückgreifen kann, ja zurückgreifen muss.  \nMarkus Schaaf ist mit Nachdruck zuzustimmen: Ein bisschen Eigen-\ntümerschaft,  ein  bisschen  politische  Führung  gibt  es nicht. Wir wer-\nden die Einzelinitiative nicht unterstützen. \n \n", "p": 56}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Der  Initiant  dieser  Einzelinitiative \nmöchte, dass die Bildungsdirektorin nur noch mit beratender Stimme \nim Universitätsrat Einsitz hat. Begründet wird das mit Interessenskol-\nlisionen. Der Universitätsrat kann zum Beispiel zuhanden des Regie-\nrungsrats Anträge stellen. Auch kann es zu Konflikten führen, wenn \ndie  Regierungsrätin  zwei  verschiedene  Hüte  anhat.  Formaljuristisch \nhat der Initiant also sicher nicht ganz unrecht. \nEs stellt sich hier ein ähnliches Problem, wie es im ersten Traktandum \nvon heute Nachmittag angeschnitten wurde. Es geht bei beiden Vor-\nlagen um Fragen der Verselbständigung von Institutionen, der Gover-\nnance und der Personalunion. Es stellt sich auch die Frage, wie weit \ndie  Politik  in  den  Institutionen  Universität und Universitätsspital ih-\nren Einfluss geltend machen will. Es stellt sich aber auch die Frage, \ninwieweit die Institution Universität und Universitätsspital vergleich-\nbar sind.  \nDie Führungsstrukturen der Universität Zürich sind tatsächlich kom-\npliziert und suboptimal. Hier wird in Zukunft sicher einiges korrigiert \nwerden. Eine sorgfältige Analyse und eine umsichtige Umsetzung ist \naber  vielleicht  zielführender  und  nachhaltiger  als  diese  doch  etwas \nübereilte Einzelinitiative. Dass diese Einzelinitiative ein Schritt in die \nrichtige Richtung ist, davon ist eine Mehrheit der Grünliberalen aber \nüberzeugt.  Aufsicht  und  strategische  Führung  sollen  getrennt,  Ver-\nantwortlichkeit und Kompetenzen klar zugeordnet werden. Wir erach-\nten  es  aber  auch  als  wichtig,  dass  die  Bildungsdirektorin  oder,  wie \nbeim Spitalrat, mindestens eine Vertretung von ihr Einsitz im Unirat \nhat. Der Informationsaustausch ist so zum Beispiel viel einfacher, und \ndie  Regierung  kann  direkt  ihren  Einfluss  geltend  machen.  Unter  der \nBerücksichtigung  ihrer  Verantwortung  für  die  Universität  und  der \nTatsache,  dass  der  Kanton  der  wichtigste  Geldgeber  ist,  macht  dies \ndurchaus Sinn. \nZusammenfassend kann ich sagen, dass eine Mehrheit der Grünlibera-\nlen diese Einzelinitiative vorläufig unterstützt, weil sie ein Schritt in \ndie richtige Richtung ist und wir uns davon klare Verhältnisse erhof-\nfen.  Ob  die  Führungsstrukturen  an  der  Universität  Zürich  mit  dieser \nEinzelinitiative  wirklich  nachhaltig  und  definitiv  verbessert  werden \nkönnen, das ist zumindest fraglich. \n \n", "p": 57}, {"t": "Res Marti (Grüne, Zürich):  Wie bereits bei der Diskussion zum Spi-\ntalrat gesagt, die Grünen sind ganz deutlich für eine klare Aufgaben-\nteilung, sowohl in der Bildung als auch in der Gesundheit. Aber diese \nEinzelinitiative hat einen grundsätzlichen Fehler. Die Bildungsdirek-\ntorin  kann  nicht  in  irgendeiner  Kommission  mit  beratender  Stimme \nteilnehmen. Ich greife  an dieser Stelle die Argumentation von Herrn \nLauffer (Urs Lauffer) auf: Wenn das grösste Tier im Saal sitzt, dann \nschauen alle dorthin, egal ob sie formell mitsprechen kann oder nicht.  \nWer  ist  denn  dann  noch  verantwortlich,  wenn  wieder  einmal  etwas \nfalsch läuft? Entweder ist die Kapitänin an Bord und lenkt das Schiff \noder  sie  bleibt  an  Land  und  gibt  den  Kurs  vorgängig  bekannt.  Aber \nein    Regierungsrat  kann  nicht  Matrose  spielen  und  schon  gar  nicht \n«Undercover Boss» à  la  RTL oder 3+  (Doku-Soap auf den Fernseh-\nsendern  RTL  und  3+).  Dann  kommt  noch  hinzu,  dass  die  jetzigen \nProbleme  weiterbestehen.  Es  wird  mit  dieser  Lösung  auch  weiterhin \nso sein, dass sich die Bildungsdirektorin politisch äussern sollte, aber \nnicht  kann,  weil  sie  selber  mitverantwortlich  ist.  Ein  Hut  und  eine \nSchlafmütze  sind  immer  noch  zwei  Kopfbedeckungen.  Die  grüne \nFraktion wird diese Einzelinitiative aus diesem Grund nicht unterstüt-\nzen, hofft aber, dass die Mängel in der vermutlich nun vorläufig un-\nterstützten  Einzelinitiative  von  der  betreffenden  Kommission  berei-\nnigt werden können. \n \n", "p": 57}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Ich  will  einleitend  gerne  zugeben,  dass \nauch  wir  der  Meinung  sind,  diese  Einzelinitiative  habe  zwar  einen \ninteressanten,  aber  nicht  zu  Ende  gedachten  Ansatz.  Das  ist  so.  Ich \nmuss das nicht wiederholen. Ein Mitglied des Regierungsrates in be-\nratender Funktion ist auch für uns nicht denkbar. Wir werden die Ein-\nzelinitiative trotzdem vorläufig unterstützen, weil sie im Moment der \neinzige  Weg  ist,  um  die  grundsätzliche  Frage  der  Führung  der  Uni-\nversität Zürich wieder aufs Tapet zu bringen. Weil wir beim Universi-\ntätsrat  und  beim  Spitalrat  derselben  Auffassung  sind,  nämlich  Tren-\nnung  der  Aufsicht  und  strategischen  Führung,  scheint  dies  uns  ein \nsinnvoller Weg. Aber wir sind ganz sicher, dass diese Einzelinitiative \nnicht so aus der Kommission kommen wird, wie sie hineingeht.  \nIch will Markus Späth attestieren, dass er sich sehr tapfer in die Schu-\nhe von Willy Haderer gestellt hat und uns erklärt hat, warum es jetzt \nbei der Universität eben anders sei als beim Spitalrat. Wir werden in \nKürze  von  der  SVP  hören,  dass dem so  ist, aber einfach umgekehrt. \nDie SVP sei daran erinnert, dass sie vor einiger Zeit mit unserer Frak-\ntion einen Vorstoss eingereicht hat, was die Führung der Universität \nund  den  Universitätsrat  anbelangt.  Ganz  kurz  vor  der  Debatte  hat \ndann  die  SVP  einen  Rückzieher  gemacht,  weil  Herr  Ramseyer  (Sa-\nmuel  Ramseyer)  damals  Bildungsrat  werden  wollte.  Diesen  Umweg \nhätten  wir  uns  ersparen  können,  aber  wir  sind  immer  für  die  Sache \nund  dankbar,  dass  am  Schluss  doch  alles  in  die  richtige  Richtung \ngeht. \nMeine Damen und Herren, ich will das ausdrücklich sagen, ich meine \ndie  Bildungsdirektorin  mache,  was  die  Thematik  Universität  anbe-\nlangt,  in  vielen  Bereichen  einen  sehr  guten  Job.  Es  geht  also  über-\nhaupt  nicht  um  eine  personelle  Frage  –  auch  hier  nicht.  Aber  es  ist \neinfach die Realität, auch gerade der letzten Monate, dass Interessen-\nkonflikte immer stärker zutage getreten sind und dass sich diese ver-\nschiedenen Aufgaben derselben Person hinderlich und negativ bei der \nLösung konkreter Probleme erwiesen. Wir können heute ja noch nicht \nüber  das  Medizinhistorische  Institut  sprechen,  aber  alle,  die  die  De-\nbatte mit Aufmerksamkeit verfolgt haben, wissen, dass das auch eine \nzentrale Frage  bei diesem Thema war, und darum ist es einfach not-\nwendig, ganz sachlich darüber zu sprechen, wie wir diese Führungs-\nstrukturen verbessern und gestalten können, sodass sie krisentauglich \nsind. Bei schönem Wetter geht alles. Da kann der Regierungsrat vier \nHüte  tragen,  das  ist  überhaupt  kein  Problem.  Aber  sobald  ein  ernst-\nhaftes  Problem  auftaucht,  ist  es  eben  nötig,  klare  Aufgaben-\nZuweisungen  zu  haben,  insbesondere  auch,  und  das  will  ich  der  SP \ndeutlich sagen, für den Rekursfall. Es ist nicht sinnvoll, dass die Bil-\ndungsdirektorin bei Rekursen, die Personalgeschäfte betreffen, immer \nwieder in den Ausstand treten muss, weil sie sich eben als Präsidentin \ndes  Universitätsrates  in  einem  zu  frühen  Stadium  mit  der  konkreten \nFragestellung  befassen  musste.  Das  ist  überhaupt  kein  Vorwurf,  das \nist die Realität. \nIn diesem Sinn glaube ich, dass wir mit dem Schwung beider heutiger \nEntscheidungen,  sowohl  was  Spitalrat  als  auch  Universitätsrat  anbe-\nlangt, etwas verbessern können. Beim Universitätsrat geht es darum, \ndass die Bildungsdirektion selbstverständlich vertreten sein soll. Das \nist  wichtig  für  den  Informationsaustausch.  Aber  das  muss  nicht  mit \nder  Regierungsrätin  geschehen.  Sie  wird  auch  nicht  beratend  dabei \nsein können. Aber man wird eine Lösung finden in der Beratung die-\nser Einzelinitiative, die Sinn macht. Darum unterstützen wir sie vor-\nläufig. \n \n", "p": 59}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die BDP wird die Einzelinitiati-\nve von Hans-Jacob Heitz unterstützen. Die Ereignisse an der Uni Zü-\nrich haben aufgezeigt, wie schwierig die Doppelrolle der Bildungsdi-\nrektorin als Präsidentin des Universitätsrates ist. Die Interessenskolli-\nsionen sind und waren in der Vergangenheit Anlass zu Diskussionen \nund hoher Unzufriedenheit.  \nDie Bildungsdirektorin beaufsichtigt sich als Präsidentin des Univer-\nsitätsrates selbst. Eine  unabhängige Beurteilung gegenüber Anträgen \ndes Universitätsrates an die Bildungsdirektion ist damit nicht gewähr-\nleistet.  Die  heutige  Konstellation  ist, wie wenn ein Staatsanwalt den \nGerichtsvertretern einen Antrag stellen würde und derselbe Staatsan-\nwalt  im  Gericht  über  den  Antrag  mitentscheidet.  Um  diesen  Interes-\nsenskonflikt in Zukunft zu vermeiden, braucht es in Zukunft eine Än-\nderung  des  Universitätsgesetzes.  Wenn  wir  mit  der  Anpassung  des \nUniversitätsgesetzes das verlorene Vertrauen wieder verbessern kön-\nnen und damit verbunden die Reputation der Uni Zürich, dann haben \nwir zwei Fliegen auf einen Streich erwischt. \n \n", "p": 59}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Die EDU wird diese Ein-\nzelinitiative vorläufig unterstützen. Sie geht in die richtige Richtung, \nwie dies bereits Urs Lauffer aufgezeigt hat. Danke. \n \n", "p": 59}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  werden  unsererseits  diese \nEinzelinitiative unterstützen. Sie steht für eine erweiterte Autonomie \nfür  die  Universität.  Und  Autonomie,  Markus  Späth,  bedeutet  eben \nUnabhängigkeit  von  der  Verwaltung,  Unabhängigkeit  auch  in  der \nProfessorenwahl – in der Situation, die wir jetzt haben, ist ja die Re-\ngierungsrätin  auch  als  Universitätsrätin  bei  der  Professorenwahl  be-\nteiligt  –,  wie  auch  vielleicht  sogar  weitergehende  Unabhängigkeit, \nwas den Bau der Universität anbetrifft, selbstverständlich im Rahmen \ndes Globalbudgets, das wir der Universität geben.  \nMarkus Späth, unsererseits sei auch erwähnt, dass wir das Ansinnen \nder  Einzelinitiative  nicht  so  unterstützen,  denn  es  wird  in  der  Kom-\nmission dazu sicher auch ein Gegenantrag gemacht werden, dass die \nFrau Regierungsrätin gar nicht mehr Einsitz im Universitätsrat nimmt. \nUnd,  des  Weiteren,  Markus  Späth,  wir  überlassen  die  Universität \nnicht  den  Professorinnen  und  den  Professoren,  wir  überlassen  sie \nnämlich dem Universitätsrat, nicht als externes, sondern internes Or-\ngan,  als  strategisches  Führungsorgan  der  Universität.  Es  geht  somit \num eine Aufwertung des Universitätsrates. Gerne erinnere ich Sie an \ndie  schönen  Bilder,  die  Urs  Lauffer  heute  Nachmittag  erwähnt  hat. \nWenn ein Regierungsrat in einem Spitalrat oder einem Universitätsrat \nsitzt, er dann sehr viel Einflussnahme hat und seine Gestik entschei-\ndet, was dann entschieden werden möge – dies natürlich jetzt im Falle \nvon  Frau  Regierungsrätin  ebenfalls.  Es  geht  eben  um  eine  Aufwer-\ntung  des  Universitätsrates,  und  mit  Bestimmtheit  wird  sich  auch  die \nintrinsische  Qualität  des  Universitätsrats  in  seiner  Arbeit  dann  auch \nniederschlagen. Die Qualität wird mit Bestimmtheit besser. Ich danke \nfür die Unterstützung. \n \n", "p": 60}, {"t": "Claudio Zanetti (SVP, Zollikon):  Wir von der SVP empfehlen Ihnen \nebenfalls die vorläufige Unterstützung dieser Einzelinitiative. Wir tun \ndies nicht deshalb, weil der Einzelinitiant einmal eine Zeit lang Mit-\nglied unserer Partei war. Wenn das das Kriterium wäre, dann müssten \nja noch mehrere andere Parteien auch unterstützen. Ich glaube, er war \nin verschiedenen anderen Parteien. Ich glaube, nur bei den Sozialde-\nmokraten war er nicht. Es freut mich, dass wir hier mit der CVP und \nder  FDP  zusammenarbeiten.  Wie  eng  die  Zusammenarbeit  mit  der \nFDP ist, hat ja Kollege Lauffer (Urs Lauffer) soeben ausgeführt. \nKollege Marti (Res Marti) hat auch etwas Wichtiges und Interessantes \nausgeführt. Er hat gesagt, es gehe in die richtige Richtung, aber er se-\nhe da Probleme, sie könnten daher trotzdem am Schluss nicht unter-\nstützen. Dieser  Argumentation kann ich nicht ganz folgen. Denn ge-\nrade  wenn  es  noch  Verbesserungsbedarf  gibt,  genau  dafür  gibt  es  ja \ndie  vorläufige  Unterstützung.  Sie  sind  ja  auch  in  der  Bildungskom-\nmission und können dort Ihre Vorschläge einbringen, damit wir dieser \nEinzelinitiative  dann  zu  einem  späteren  Zeitpunkt  einen  besseren, \nausgefeilteren, ausgewogeneren Gegenvorschlag entgegensetzen kön-\nnen, und vielleicht gibt es sogar die Möglichkeit, auch einmal die Sa-\nche mit der Wahl des Rektorates miteinzubeziehen. Wer weiss, es ge-\nschehen ja manchmal Zeichen und Wunder. \nIch werde mich hüten, an dieser Stelle auf die derzeitige Amtsinhabe-\nrin oder auch auf das Medizinhistorische Institut einzugehen, aber die \nFrage des Interessenkonfliktes liegt ja auf der Hand. Stellen Sie sich \nvor,  wenn  ich  jetzt  selber  Bildungsdirektor  wäre,  und  ich  müsste  in \narbeitsrechtlichen  Fragen  über  den  Genossen  Jositsch  (Daniel  Jo-\nsitsch) oder Frau Kathy Riklin entscheiden. Bei Genosse Jositsch wä-\nre es ja noch ein Leichtes, aber bei Frau Riklin, da muss ich sagen, da \nwäre ich befangen. Und wenn ich in diese Situation käme, dann wäre \nwahrscheinlich Markus Späth der Erste, der eine solche Initiative ein-\nreichen und genau diese Trennung fordern würde. Die Interessenskol-\nlisionen  liegen  auf  der  Hand,  ich  bitte  Sie  darum,  geben  wir  diesem \nAnliegen eine Chance und vertiefen wir es in der KBIK (Kommission \nfür Bildung und Kultur). Stimmen Sie wie die SVP und unterstützen \nSie das Begehren vorläufig. \n \n", "p": 61}, {"t": "Johannes Zollinger (EVP, Wädenswil): Die EVP bleibt in dieser An-\ngelegenheit konsequent auf der Linie, die sie schon vorher hatte. Of-\nfenbar ist es ja der Reputation der Universität abträglich, dass die Bil-\ndungsdirektorin im Universitätsrat ist. Das erstaunt doch ein bisschen, \ndenn  die  Reputation  der  Universität  war  seit  Jahrzehnten  hervorra-\ngend,  auch  wenn  die  Bildungsdirektoren  im  Universitätsrat  waren. \nWarum  es  plötzlich  anders  sein  soll,  ist  eigentlich  nicht  ganz  nach-\nvollziehbar.  Die  jüngsten  Vorfälle  waren  nicht  systemisch  bedingt, \nsondern  ganz  einfach  das  Resultat  von  ganz  normalen  menschlichen \nSchwächen,  und  die  kommen  auch  bei  Professoren  vor.  Und  diese \nwerden  bekanntlich  weder durch die Änderung von Paragrafen noch \ndurch  die  Schaffung  neuer  Strukturen  aus  der  Welt  geschafft,  siehe \nBVK (Versicherungskasse für das Staatspersonal). Wir werden diese \nEinzelinitiative nicht vorläufig unterstützen. \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Die Initiative hat folgenden Wortlaut: \nDie Initiative «Schluss mit religiösem Zwang (Nr. 3)» ist eine Einzel-\ninitiative  /  Gesetzesinitiative  und  bezweckt  die  direkte  Übernahme \nvon  Grundrechten  der  Bundesverfassung  in  die  Gesetzessammlung \ndes Kantons Zürich.  \nBei  Annahme  der  Initiative  soll  ein  neues  Gesetz  mit  der  Nummer \n180.2 in die Zürcher Gesetzgebung eingefügt werden.  \nDiese Initiative besteht aus einem - ausgearbeiteten Gesetzesentwurf - \nwelcher  nachfolgend  aufgeführt  ist.  Erläuternde  Kommentare  sind \ndarin mit (*... ) gekennzeichnet.  \nAnstelle  der  Bezeichnung  «Artikel»  könnte  auch  «Paragraph»  ver-\nwendet werden.  \nAntrag:  \n180.2  \nGesetz  über  die  Umsetzung  der  Grundrechte  der  Schweizer  Bundes-\nverfassung in religiösen Belangen.  \n(vom xx.xxx 2015)  \nDer Kantonsrat,  \nnach Einsichtnahme in die Anträge des Regierungsrates vom xx. xxx \nxxxx und ... beschliesst:  \n1. Abschnitt: Allgemeines  \nGegenstand  \nArtikel 1  \nMit  diesem  Gesetz  werden  bezüglich  religiösen  Belangen  in  der \nSchweizer  Bundesverfassung  verankerte  Grundrechte  auf  kantonale \nEbene übernommen damit sie juristisch durchsetzbar werden. \nVerbindlichkeit  \nArtikel 2  \n1  Dieses  Gesetz  ist  im  Kanton  Zürich  verbindlich  für  alle Personen, \nalle Behörden, alle religiösen, Vereinigungen jeglicher Art, sowie alle \nAusbildungsstätten jeglicher Art.  \n2 Sämtliche Behörden des Kantons Zürich sind im Rahmen ihrer Tä-\ntigkeiten  verpflichtet,  die  Durchsetzung  der  Artikel  3  und  4  dieses \nGesetzes aktiv zu unterstützen.  \n2. Abschnitt: Grundrechte  \nSchutz der Kinder und Jugendlichen  \nArtikel 3 (*Artikel 11 der Bundesverfassung)  \n1 Kinder und Jugendliche haben Anspruch auf besonderen Schutz ih-\nrer Unversehrtheit und auf Förderung ihrer Entwicklung.  \n2 Sie üben ihre Rechte im Rahmen ihrer Urteilsfähigkeit aus.  \nGlaubens- und Gewissensfreiheit  \nArtikel 4 (*Artikel 15 der Bundesverfassung)  \n1 Die Glaubens- und Gewissensfreiheit ist gewährleistet.  \n2 Jede Person hat das Recht, ihre Religion und ihre weltanschauliche \nÜberzeugung frei zu wählen; und allein oder in Gemeinschaft mit an-\nderen zu bekennen.  \n3 Jede Person hat das Recht, einer Religionsgemeinschaft beizutreten \noder anzugehören und religiösem Unterricht zu folgen.  \n4 Niemand darf gezwungen werden, einer Religionsgemeinschaft bei-\nzutreten oder anzugehören, eine religiöse Handlung vorzunehmen  o-\nder religiösem Unterricht zu folgen.  \n3. Abschnitt: Umsetzung  \nUmsetzung  \nArtikel 5  \n1  \na  Der  Gesetzgeber  ist  verpflichtet,  innerhalb  von  dreissig  Monaten \nnach  Inkrafttreten  dieses  Gesetzes,  sämtliche  Gesetze  und  Verord-\nnungen  des  Kantons  Zürich,  welche  gegen  die  Artikel  3  und  4 \nverstossen oder welche, deren Umsetzung behindern oder verhindern \nkönnten, im Sinne der Artikel 3 und 4 zu ändern.  \nb  Der  Gesetzgeber  trifft  dabei  auch  alle  wirksamen  und  geeigneten \nMassnahmen,  um  überlieferte  Bräuche  abzuschaffen  die  für  die  Ge-\nsundheit  von  Menschen,  insbesondere  von  Kindern,  schädlich  sind. \n(*Übereinkommen über die Rechte des Kindes, Artikel 24 Absatz 3 ).  \n2  \na Das Strafrecht des Kantons Zürich muss innerhalb von 18 Monaten \nnach  Annahme  dieses  Gesetzes  derart  angepasst  werden,  dass \nVerstösse gegen Absatz 1 des Artikels 3, aus-schliesslich den Schutz \nder  Unversehrtheit  betreffend,  sowie  gegen  Absatz  4  des  Artikels  4, \nwirksame strafrechtliche Konsequenzen haben.  \nb Die Genitalien betreffende Verstösse gegen die körperliche Unver-\nsehrtheit,  müssen  von  Amtes  wegen  strafrechtlich  verfolgt  werden, \nungeachtet des Alters der betroffenen Person. \nNicht strafbar sind solche Veränderungen:  \nwenn  die  betroffene  Person  älter  als 16 Jahre alt und geistig gesund \nist,  und  die  Veränderung  nur  die äusseren, oberflächlichen Teile der \nGenitalien betrifft, und die betroffene Person dem selbst und freiwil-\nlig  zustimmt,  wenn  medizinische  Gründe  ausschlaggebend  sind. \nÜberlieferte  Bräuche,  religiöse  oder  kulturelle  Traditionen  und  der-\ngleichen stellen keine medizinischen Gründe dar.  \nc  Strafrechtlich  belangt  werden  sollen  auch  Personen,  welche  dazu \naufrufen oder in irgendwelcher Form Zwang ausüben, die Genitalien \nbetreffende  Verstösse  gegen  die  Unversehrtheit  vorzunehmen  oder \nvornehmen zu lassen.  \nd Die Strafen müssen derart dimensioniert sein, dass effektiv eine ab-\nschreckende Wirkung erzielt wird.  \ne  Strafrechtliche  Verfolgung  hat  auch  dann  stattzufinden,  wenn  ein \nVerstoss  ausserhalb  des  Gebietes  des  Kantons  Zürich  stattfand  oder \nstattfindet,  massgeblich  ist  in  diesem  Fall  ob  die  betreffende  Person \nihren Wohnsitz im Kanton Zürich hat.  \nf Die vorübergehende Verlegung des Wohnsitzes in Gebiet ausserhalb \ndes  Kantons  Zürich,  zwecks  Umgehung  dieses  Gesetzes,  darf  nicht \nvor Strafe schützen.  \nBegründung:  \nBei der christlichen Taufe wird ein Kind gezwungen, einer Religions-\ngemeinschaft beizutreten. Dieses Vorgehen verstösst gegen Absatz 4 \ndes  Artikels  15  der  Schweizer  Bundesverfassung  sowie  auch  gegen \nArtikel 14 des Übereinkommens über die Rechte des Kindes (Völker-\nrecht).  \nBei der jüdischen Beschneidung von Knaben geht es nicht nur um die \nVorhaut,  im  Wesentlichen  wird  durch  diesen  religiösen  Brauch  ein \nKind gezwungen einer Religionsgemeinschaft beizutreten und dieser \nzukünftig  anzugehören.  Dieses  Vorgehen  stellt  klar  und  deutlich so-\nwohl  einen  Verstoss  gegen  Absatz 1 des Artikels 11, als auch einen \nVerstoss  gegen  Absatz  4  des  Artikels  15  der  Schweizer  Bundesver-\nfassung dar, missachtet also sogleich zwei Grundrechte der betroffe-\nnen Kinder, stellt auch einen Verstoss gegen Artikel 14 des Überein-\nkommens über die Rechte des Kindes (Völkerrecht) dar .  \nDa  die  Schweiz  keine  Bundesverfassungs-Gerichtsbarkeit  kennt,  das \nBundesparlament  hat  einen  diesbezüglichen  Vorstoss  in  der  Herbst-\nsession  2012  abgelehnt,  können  die  Grundrechte  der  Bundesverfas-\nsung  in  der  Schweiz  nicht  juristisch  durchgesetzt  werden.  Dies  be-\ndeutet  dass  die  in  der  Bundesverfassung  enthaltenen  Grundrechte \nnicht das Papier wert sind, auf dem sie geschrieben sind.  \nDie  vorliegende  Initiative  bezweckt,  dass  zumindest  ein  Teil  der \nGrundrechte  der  Bundesverfassung  als  kantonales  Gesetz  verankert \nwird, dass damit der Wille all derjenigen Bürger der Schweiz durch-\ngesetzt  wird,  welche  mit  ihrer  Zustimmung  die  geltende  Bundesver-\nfassung in Kraft gesetzt haben, dass damit diese Grundrechte im Kan-\nton  Zürich  zukünftig  Wirkung  haben  und  auch  gerichtlich  durchge-\nsetzt werden können.  \nGemäss  Artikel  3  des  Bundesgesetzes  über  die  Bundesversammlung \n(Parlamentsgesetz 171. 110) müssen Bundesparlamentarier vor Amts-\nantritt schwören oder geloben: «... die Verfassung und die Gesetze zu \nbeachten  und  die Pflichten meines Amtes gewissenhaft zu erfüllen.» \nGemäss  §4  des  Zürcher  Kantonratsgesetzes  (171.1)  müssen  Mitglie-\nder  des  Kantons-  und  des  Regierungsrats  vor  Amtsantritt  schwören: \n«Ich  gelobe  als  Mitglied  dieses  Rates  Verfassung  und  Gesetze  des \nBundes und des Kantons Zürich zu halten, die Rechte der Menschen \nund des Volkes zu schützen und die Einheit und Würde des Staates zu \nwahren. Die Pflichten meines Amtes will ich gewissenhaft erfüllen.»  \n«Die Verfassung zu beachten», sich an die Verfassung des Bundes zu \nhalten,  «sowie  der  Menschen  und  des  Volkes  zu  schützen»  bedeutet \ndoch,  dass  sich  die  Bundesparlamentarier  und  die  Zürcher  Kantons- \nund Regierungsräte an die Bestimmungen der Bundesverfassung hal-\nten  müss(t)en.  Gemäss  dem  Artikel  35  der  Bundesverfassung  gilt: \n«Die Grundrechte  müssen in der ganzen Rechtsordnung zur Geltung \nkommen»  und  «Wer  staatliche  Aufgaben  wahrnimmt,  ist  an  die \nGrundrechte gebunden und verpflichtet, zu ihrer Verwirklichung bei-\nzutragen».  \nAufgrund ihres Eides oder Gelübdes wären Bundesparlamentarier und \nZürcher Kantons- und Regierungsräte also zur Umsetzung der in der \nBundesverfassung  enthaltenen  Grundrechte  verpflichtet,  sie  müssten \ndafür sorgen, dass bestehende Konflikte zwischen Bundesgesetz, kan-\ntonalem  Gesetz  und  den  in  der  Bundesverfassung  aufgeführten \nGrundrechten  beseitigt  werden,  sowohl  bei  Abstimmungen  in  den \nParlamenten als auch in den Kommissionen.  \nGrundrechte  können  gemäss  Artikel  36  der  Bundesverfassung  zwar \neingeschränkt werden, die Hürden um Grundrechte der Bundesverfas-\nsung einzuschränken, sind allerdings sehr hoch.  \nIm Jahr 2012 haben die beiden grossen Landeskirchen, gemäss einem \nArtikel  vom  19.  9.  2012  im  Zürcher  Oberländer,  im  Kanton  Zürich \n109,4  Millionen  Franken  durch  Steuern  natürlicher  Personen  und \nSpenden  erhalten,  im  Weiteren  106  Millionen  Steuern  juristischer \nPersonen,  und  dazu  auch  noch  49,5  Millionen  Kostenbeiträge  des \nStaates, zusammengerechnet also 265 Millionen Franken.  \nIn  Ägypten  haben  religiöse  Organisationen  die  Parlamente,  die  Ge-\nsetzgebung  und  die  Verfassung  kontrolliert.  Damit  waren  sie  in  der \nLage demokratische Änderungen zukünftig zu verhindern. Dieser Zu-\nstand  wurde  durch  das  Militär  beendet.  In  der  Schweiz  gibt  es  zwar \neine Bundesverfassung mit Grundrechten, die «Europäische Mensch-\nrechtskonvention»  und  das  «Übereinkommen  über  die  Rechte  des \nKindes»  wurden  durch  die  Schweiz  ratifiziert,  der  Gesetzgeber  wei-\ngert sich aber diese umzusetzen.  \nDiese  Initiative  hier  wurde  vom  Kantonsrat  Zürich  nun  schon  zwei-\nmal abgelehnt. Die Kantonsräte blockieren die Umsetzung der Grund-\nrechte  der  Bundesverfassung,  entgegen  ihrem  verfassungsmässigen \nAuftrag,  entgegen  ihren  Amtseiden bzw. Gelübden. Selbst Kleinkin-\ndern  verweigern  sie  den  ihnen  verfassungsmässig  zustehenden \nSchutz.  \nWohin  die  Gelder  welche  die  grossen  Landeskirchen  erhalten  hin-\nfliessen, weiss man nur ungefähr.  \nLängerfristig  würde  die  Umsetzung  dieser  Grundrechte  der  Bundes-\nverfassung  zu  weniger  Religionsstreitigkeiten  und  zu  mehr  Frieden \nauf dieser Welt führen, unter anderem auch weil Behörden damit ge-\nsetzlich die Möglichkeit erhielten, durch Erziehung erzeugtem religi-\nösem Extremismus vorzubeugen. Das sollte doch eigentlich im Sinne \ndes Staates sein.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}]