["", "", "", "", "", "", "", "", "  Antrag des Regierungsrates vom 2. April 2014 zum \nPostulat KR-Nr. 44/2012 und gleichlautender Antrag \nder Kommission für Energie, Verkehr und Umwelt \nvom 1. Juli 2014 5082  ..................................................  Seite 12954 \n \n", "", "", "", "", "", "", "", "", " \n", "", "", " \n", "", " \n", "", "", "", "", "", "", "", "", " \n", " \n", "–  Gratulationen .............................................................  Seite 12967 \n–  Begrüssung der Generalkonsulin der Volksrepublik  \n    China .........................................................................  Seite 12967 \n–  Fraktions- oder persönliche Erklärungen \n  Fraktionserklärung der SP zur Sozialpolitik ........  Seite 12975 \n–  Rücktrittserklärungen \n \n \n  Rücktritt aus dem Kantonsrat von Monika \n", "Spring, Zürich .......................................................  Seite 13008 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13011 \n–  Rückzug .....................................................................  Seite 13011 \n", " \n", " \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  Geschäftsleitung  beantragt  Ih-\nnen, das Geschäft Nummer 8 der heutigen Traktandenliste, Reorgani-\nsation  Immobilienmanagement,  Parlamentarische  Initiative  29a/2013, \nvon  der  Traktandenliste  zu  nehmen,  damit  dieses  Geschäft  sinnvoll \nmit der in der Kommission hängigen Vorlage 5123, Revision des Uni-\nversitätsgesetzes  (Immobilienmanagement)  koordiniert  werden  kann. \nBeide Geschäfte sind eng miteinander verknüpft. Die Geschäftsleitung \nwird den Kommissionen eine Frist bis vor den Sportferien, das heisst \nbis  anfangs  Februar  2015,  geben,  ab  welcher  die  Geschäfte  wieder \ndem Rat vorgelegt werden können. Sind Sie damit einverstanden? \nIch habe Wortmeldungen.  \n \n", "Pierre Dalcher (SVP, Schlieren): Ich stelle den Antrag,  \n \n", " \n \nAuf dem Latrinenweg durfte/musste ich erfahren, dass man der KPB \n(Kommission für Planung und Bau) vorwirft, Formalien nicht beachtet \nzu  haben,  und  damit  beabsichtigt,  die  für  heute  angesetzte  Verhand-\nlung der Vorlage «PI Guyer» (Parlamentarische Initiative von Esther \nGuyer) zu verhindern. Insbesondere ging es um den Paragrafen 51 des \nKantonsratsgesetzes.  \n", "das Geschäft 29/2013 auf der Traktandenliste zu belassen.  \nDie  Geschäftsleitung  hat  diese  Anschuldigung  geprüft  und  kam  zum \nSchluss, dass die von der Regierung vorgebrachten Anschuldigungen \nnicht haltbar sind. Dafür bin ich sehr dankbar, denn das unterstreicht, \ndass  die  Kommission  für  Planung  und  Bau  fundiert  und  in  voller \nKenntnis der nötigen administrativen Abläufe arbeitet. Für diese Bes-\ntätigung danke ich der Geschäftsleitung.  \nIrritiert hat mich das Vorgehen der Kommission für Bildung und Kul-\ntur  (KBIK).  Die  KBIK übernahm die Behauptung der Regierung, die \naus klaren Gründen gegen die Vorlage  der KPB votiert,  ohne eigene \nkritische  oder  gar  rechtliche  Prüfung.  Dies  wirkt  sehr  befremdlich, \ndenn  es  geht  vordergründig  nicht  um  Formelles.  Vielmehr  soll  nicht \nverhindert  werden,  dass  der  Kantonsrat  heute  einen  Grundsatzent-\nscheid zur Immobilienpolitik fällt, bevor die erst kürzlich eingetroffe-\nne  Vorlage  5123,  Universitätsgesetz,  in  allen  Konsequenzen  beraten \nist. Diese Frage kann man sich stellen, für die KPB war es sogar ein \nMuss. Das Für  und Wider wurde in der Kommission heiss diskutiert \nund sie entschied sich, auch nach Konsultation der Fraktionen, für den \nbaldigen  Grundsatzentscheid  des  Rates  in  der  Immobilienfrage.  Ein \nGrundsatzentscheid  ist  mit  der  PI  Guyer  möglich,  denn  alle  anderen \nmöglichen Meinungen zur Immobilienpolitik sind durch Minderheits-\nanträge abgedeckt. Es wird nun von der KBIK verlangt, die PI Guyer \n– auf Termin anfangs Februar 2015 soll dieses Geschäft wieder im Rat \ntraktandiert  werden  –  zu  Koordinationszwecken  noch  einmal  zu  be-\nhandeln. Real heisst das wohl, dass das Universitätsgesetz vor der PI \nGuyer beraten werden soll und man dann mit der PI Guyer nachzieht. \nUm das zu gewährleisten, bedingt, dass die 100-prozentige Unterstüt-\nzung aller Eingebundenen nicht zuletzt eine sehr rasche und trotzdem \ngründliche Vorarbeit der Kommission für Bildung und Kultur, welche \nMitbericht  zu der  Änderung des Universitätsgesetzes hat.  Wenn man \nwill, kann man das sicher. Die Kommission für Planung und Bau ist \naber der Meinung, dass alle möglichen Anträge zur Immobilienpolitik \nin der a-Vorlage zur PI Guyer enthalten sind. Wir sind auch nach wie \nvor der Meinung, dass der Rat den Grundsatzentscheid nun fällen soll-\nte. An dieser Stelle möchte ich erwähnen: Wer gewährleistet uns, dass \nin vier Wochen nicht auch ein Antrag der Gesundheitsdirektion zu den \nImmobilien Spitäler vorliegt? So beginnt die Koordination wieder von \nvorn. Seit Jahren monieren wir diesen desolaten Zustand im Immobi-\nlien-Management. Lassen wir uns nicht den Takt dieses Geschäfts von \naussen aufzwingen. Nehmen wir unsere Verantwortung wahr, denn es \ngeht auch um die Finanzhoheit all dieser Immobilien in unserem Kan-\nton. Danke.  \n \n", "Jürg  Trachsel  (SVP,  Richterswil):  Auch  ich  sperre  mich  tatsächlich \ndagegen,  dass  dieses  Geschäft  abgesetzt  wird,  denn,  lassen  Sie  es \nmich kurz begründen: Macht ist ein Teil der Politik. Das habe ich be-\nreits in meinem Referat zum Thema Wahrheit und Ethik in der Politik \nanlässlich  meines  Präsidialjahres  festgehalten.  Diese  Einschätzung  – \ndass Macht eben auch Politik ist – stammt nicht etwa von mir, sondern \nwurde  von  Machiavelli  um  1515  schon  begründet  und  von  Werner \nWilkens 1975 untermauert. Und was der Regierungsrat hier aufführt, \nist  nichts  anderes  als  das  Ausspielen  von  Macht.  Mit  einer  –  Zitat  – \n«schwerwiegenden und daher unannehmbaren Verletzung der Mitwir-\nkungsrechte  gemäss  Paragraf  51  KRG»,  wie  der  Regierungsrat  sich \nvordergründig  entrüstet,  hat  das  ganz  und  gar  nichts  zu  tun,  und  das \nwissen die vier Juristen im Regierungsrat auch ganz genau.  \nWas  tatsächlich  zutrifft,  ist  das  Gegenteil:  Wer  hintertreibt  denn  die \nim März  2013 mit 161 Stimmen vorläufig unterstützte PI pausenlos? \nWer foutiert sich um die Mehrheitsmeinung im Parlament? Richtig, es \nist  der  Regierungsrat,  diesmal  unter  der  Ägide  von  Präsidentin  und \nBildungsdirektorin  Regine  Aeppli.  Wer  hat  denn  in  dieser  Zeit,  statt \ndie Mehrheitsmeinung des Parlaments vom März 2013 zu akzeptieren, \neine Universitätsgesetz-Vorlage erarbeitet, die diametral im Gegensatz \nzur PI Guyer steht, und lässt den Uni-Rektor von Fraktion zu Fraktion \nweibeln?  Richtig,  es  ist  die  Universität  unter  der  Ägide  von  Uni-\nratspräsidentin und Regierungsratspräsidentin Regine Aeppli. Fakt ist: \nDie Regierung wurde mehr als ausreichend angehört zu diesem  The-\nma.  Dass  ihr  das  Resultat  der  KPB-Beratungen  nicht  passt,  erstaunt \nunter  Berücksichtigung  des  vorhin  Gesagten  nicht  weiter.  Doch  das \nkönnte uns die Bildungsdirektorin auch im  Laufe der Beratungen sa-\ngen. Das gewählte Vorgehen hat nichts mit dem so oft seitens der Re-\ngierung gepriesenen partnerschaftlichen Verkehr zwischen Regierung \nund  Parlament  zu  tun,  sondern  ist  Ausdruck  von  purer  Macht,  ein \nVerhalten, das ich nicht so schnell vergessen werde. \nDass die Erstunterzeichnerin und ihre Fraktion unterdessen ihre Mei-\nnung geändert haben, erstaunt zwar nicht, ist für sich selber allein aber \nnoch  kein  Grund  für  eine  Absetzung.  Ich  bitte  Sie,  von  einer  Abset-\nzung  abzusehen  und  das  Geschäft  ordnungsgemäss  auf  der  Traktan-\ndenliste zu belassen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Die von der KPB sorgfältig vorbe-\nreiteten Geschäfte sind auf jeden Fall auf der Traktandenliste zu belas-\nsen.  Das  Vorgehen  des  Regierungsrates  beziehungsweise  wohl  eher \nder  knappen  Mehrheit  des  Regierungsrates  und  des  Präsidenten  der \nKBIK  (Ralf  Margreiter)  ist  sehr  fragwürdig.  Sie  werfen  der  KPB  in \neiner  orchestrierten  Aktion  vor,  dass  sie  Beschluss  gefasst  hat,  ohne \ndie Betroffenen dazu anzuhören. Dieser Vorwurf ist aus zwei Gründen \nabsurd: KBIK und Regierungsrat werfen uns unfundiert das vor, was \nsie  selber  unterliessen.  So  haben  weder  die  KBIK  noch  der  Regie-\nrungsrat vor ihrer Beschlussfassung an die Geschäftsleitung die KPB \nzu  diesen  angeblichen  Vorwürfen  angehört.  Geradezu  offensichtlich \nwollte man bewusst verhindern, dass die KPB zu den unberechtigten \nVorwürfen  Stellung  nehmen  kann.  Denn  Tatsache  ist,  dass  die  Bil-\ndungsdirektorin, welche auch Präsidentin des Unirates ist, Anfang Juli \n2013 in der  KPB im Rahmen der Beratung zur PI Guyer ausführlich \nStellung zur PI und zum Delegationsmodell nehmen konnte. Entspre-\nchend  nahm  am  letzten  Donnerstag  auch  die  Geschäftsleitung  zur \nKenntnis, dass die Vorwürfe der KBIK und des Regierungsrates unbe-\nrechtigt sind. Damit ist es geradezu offensichtlich, dass es dem Regie-\nrungsrat  und  der  KBIK  nicht  im  Geringsten  um  Formalitäten  geht, \nsondern dass mit allen Mitteln versucht wird, hier ein nicht genehmes \nGeschäft zu Fall zu bringen. Sehr grenzwertig ist dabei, dass der Re-\ngierungsrat versucht,  aktiv  Einfluss  auf die  Traktandenliste des  Kan-\ntonsrates zu nehmen. Bei einem Geschäft, welches immerhin mit 161 \nStimmen vorläufig überwiesen und von der vorberatenden Kommissi-\non einstimmig verabschiedet wurde. Der Kantonsrat tut gut daran, der \nEinflussnahme  des  Regierungsrates  auf  die  Kantonsratsgeschäfte \nrechtzeitig  einen  Riegel  zu  schieben.  Denn  wenn  es  Schule  machen \nwürde,  dass  Regierungsrat  oder  Kommissionen  anderen  Kommissio-\nnen  nicht  genehme  Geschäfte  ab  der  Traktandenliste  schiessen,  um \nderen Kommissionsarbeit zu untergraben, dann verspricht dies für die \nZukunft nichts Gutes. Dann wünsche ich auch der Ratspräsidentin gu-\nte Nerven bis Ende der Legislatur, denn es gibt noch einige Geschäfte, \ndie dann  in  ein  entsprechendes  Sperrfeuer  geraten  werden, insbeson-\ndere die Fraktionsarbeit würde unwegsam ab dem Augenblick, in wel-\nchem es aus taktischen Gründen legitim wird, Geschäfte kurzfristig ab \nder Traktandenliste zu streichen oder neue auf die Traktandenliste zu \nsetzen. Die Kommissions- und Fraktionsarbeit wird schwierig bis un-\nmöglich. Leidtragend werden insbesondere die kleinen Fraktionen, die \nnicht  in  allen  Kommissionen  vertreten  sind.  Sie  werden  sich  nicht \nmehr seriös auf die Ratssitzungen vorbereiten können. Dies sollte auf \njeden  Fall  verhindert  werden,  das  sollten  auch  diejenigen  einsehen, \nwelche das Geschäft verhindern möchten. Wenn jedoch der Präsident \nder  KBIK  mit  seinen  Nebelpetardenwürfen  einen  Kleinkrieg  um  die \nTraktandenliste starten will – wir sind gerüstet und werden sehen, wie \nschnell es in Zukunft seine Geschäfte auf die Traktandenliste bringen \nwerden. Primär rufe ich jedoch den Rat auf, sich durch die Nebelpe-\ntardenwürfe  nicht  beeindrucken  zu  lassen,  den  Kleinkrieg  zu  unter-\nbinden und die PI Guyer auf der Traktandenliste zu lassen. Ich danke \nfür die Unterstützung.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  weiter  nicht  mehr \ngewünscht. Pierre Dalcher stellt den Antrag, das heutige Traktandum \n8, Reorganisation Immobilienmanagement, auf der Traktandenliste zu \nbelassen. Wir stimmen über diesen Antrag ab.  \n \n", "", "", "", "", "", "", "", "Pierre  Dalcher  (SVP,  Schlieren):  Aus  Konsequenzgründen  muss  ich \njetzt den Antrag stellen, dass wir das Geschäft 9, die beiden Postulate \n(38/2012  und  40/2012)  auch  von  der  Traktandenliste  streichen  müs-\nsen, da wir diese beiden Geschäfte gleichzeitig mit der PI Guyer be-\nhandelt  haben.  Ansonsten  würden  wir  da  eine  Ungleichheit  erhalten. \nAus diesem Grunde beantrage ich,  \n \n", " \n", " \nDanke.  \n \n", "auch Traktandum 9 von der Traktandenliste zu streichen.  \n", "dass  wir  das  Traktandum  14  vorverlegen  können  nach  der \nEnergie-Debatte,  jetzt  auf  diesem  blauen  Papier  Traktandum \n10, emissionsarme Mobilfunkzonen.  \n", "Ratspräsidentin Brigitta Johner: Pierre Dalcher stellt den Antrag, aus \nKonsequenzgründen das Traktandum Nummer 9 ebenfalls abzusetzen. \nWird hier ein anderer Antrag gestellt? Das ist nicht der Fall. Dann ha-\nben wir so beschlossen.  \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Ich  habe  einen \nWunsch: Und zwar scheide ich das nächste Mal aus diesem ehrwürdi-\ngen Rat und ich beantrage,  \n \n", " \n", " \n", " \n \nEs wäre schön, wenn Sie diesen Antrag unterstützen. Vielen Dank.  \n \n", "Ratspräsidentin Brigitta Johner: Wir haben einen zusätzlichen Antrag \nvon Lilith Claudia Hübscher, Winterthur. Sie beantragt uns, Traktan-\ndum 14 vorzuziehen und nach Traktandum 10 zu behandeln.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  In  Namen  unserer  Fraktion  bitte \nich  Sie  nochmals,  die  Traktandenliste  nicht  abzuändern.  Die  Ratssit-\nzungen werden völlig unberechenbar, wenn wir laufend an der Trak-\ntandenliste  herumbasteln.  Insbesondere  für  die  kleinen  Fraktionen \nwird es sehr schwierig, sich entsprechend auf die Ratssitzungen vorbe-\nreiten zu können.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Josef  Wiederkehr  stellt  den  Antrag, \ndie Traktandenliste nicht weiter zu verändern. Wir stimmen ab.  \n \n", "", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  zur  Geschäftsliste  wird \nnun nicht mehr gewünscht, wir fahren fort, wie beschlossen.  \n \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Der  Regierungsrat  hat  uns  die  Ant-\nworten auf neun Anfragen zugestellt: \n–  KR-Nr. 158/2014, Folgerungen aus dem Gemeinde- und Wirksam-\nkeitsbericht \nChristoph Ziegler (EVP, Elgg) \n–  KR-Nr. 165/2014, Was wird aus der Ausbildungsoffensive? \n", "Moritz Spillmann (SP, Ottenbach) \n–  KR-Nr. 166/2014, Baukosten an der Plattenstrasse 14 bis 22 \n", "Andreas Geistlich (FDP, Schlieren) \n–  KR-Nr. 170/2014, Salafistische Moschee in Embrach \n", "Hans Egli (EDU, Steinmaur) \n–  KR-Nr.  174/2014,  Entlöhnung  von  Schulischen  Heilpädagoginnen \nund Heilpädagogen auf der Kindergartenstufe \nTheres Agosti Monn (SP, Turbenthal) \n–  KR-Nr. 175/2014, Institut für Medizinische Mikrobiologie \n", "Claudio Schmid (SVP, Bülach) \n–  KR-Nr.  176/2014,  FIB,  Fachindividuelle  Beratung  an  den  Berufs-\nschulen \nPeter Preisig (SVP, Hinwil) \n–  KR-Nr. 185/2014, Prognosen zur Luftfahrt \n", "Urs Dietschi (Grüne, Lindau) \n–  KR-Nr.  234/2014, Mensa in der  Allgemeinen  Berufsschule  Zürich \n(ABZ) \nHanspeter Göldi (SP, Meilen) \n \n", "", "Raphael Steiner, SP, Winterthur. \n", "", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Raphael Steiner als Mitglied der \nKommission für Justiz und öffentliche Sicherheit gewählt. Ich gratu-\nliere  ihm  zur  Wahl  und  wünsche  ihm  Erfolg  und  Befriedigung  im \nAmt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Wir beginnen jetzt mit der Fortsetzung \nder Energiedebatte vom September 2014 und die Hoffnung ist natür-\nlich,  dass  wir  diese  Energiedebatte  fortsetzen  und  sie  nicht  in  aller \nBreite  wiederholen.  An  dieser  Stelle  gestatten  Sie  mir  im  Anschluss \nan die ernsthaften – sage ich mal – Worte der Kollegen Jürg Trachsel \nund  Josef  Wiederkehr  an  die  Regierung,  auch  noch  ein  ernsthaftes \nWort an die Regierung, aber auch an den Rat zu richten: Wir haben in \nder letzten Energiedebatte den Energieplanungsbericht mit einem aus-\nformulierten  Auftrag  an  die  Regierung  zurückgewiesen.  Bereits  vor \nder Abstimmung über diesen Rückweisungsantrag hat der Herr Baudi-\nrektor (Regierungsrat Markus Kägi) es abgelehnt, dieser Rückweisung \nFolge zu leisten. In der Kommission für Energie, Verkehr und Umwelt \nwird das sicher noch zu reden geben und auch der Rat sollte sich gele-\ngentlich darüber unterhalten, was eine Rückweisung an die Regierung \nbedeutet. «Einfach nichts» sollte nicht das Fazit sein zu dieser Frage.  \nIch komme nun zum Postulat über die wettbewerbliche Ausschreibung \nfür Stromeffizienz. Der Rat hat dieses Postulat am 30. April 2012 dis-\nkussionslos überwiesen. Der Regierungsrat beantragte uns am 2. April \n2014,  es  als  erledigt  abzuschreiben.  Die  KEVU  hat  die  Vorlage  an \nzwei Sitzungen beraten und stimmt diesem Abschreibungsantrag ein-\nstimmig zu.  \nDas  Postulat  verlangt  vom  Regierungsrat,  dass  er,  gestützt  auf  Para-\ngraf 8b Buchstabe c des kantonalen Energiegesetzes, die Netzbetreiber \nverpflichtet,  Stromeffizienz-Massnahmen \nim  Wettbewerb  auszu-\nschreiben. Kantonsweit soll so jährlich 1 Prozent des Stromverbrauchs \neingespart werden.  \nIn seinem Bericht verweist der Regierungsrat auf die bereits seit 1998 \nauf  Bundesebene  durchgeführten  Ausschreibungen  für  Effizienz-\nMassnahmen.  An  diesen  haben  mit  Erfolg  auch  Projekte  und  Pro-\ngramme  aus  dem  Kanton  Zürich  teilgenommen.  Es  wird  geschätzt, \ndass  auf  diese  Weise  0,3  Prozent  des  jährlichen  Stromverbrauchs  in \nder Schweiz eingespart werden konnten. Im Rahmen der Energiestra-\ntegie  2050  sollen  zusätzlich  zu  den  bestehenden  Programmen  auf \nVerbraucherseite neu auch solche bei den Produzenten und Verteilern \neingeführt  werden.  Diese  Massnahme  soll  durch  eine  Erhöhung  des \nZuschlags für die kostendeckende Einspeisevergütung finanziert wer-\nden  und  100  Millionen  pro  Jahr  kosten.  Der  Regierungsrat  schliesst \naus diesen in der ganzen Schweiz eingeführten oder geplanten Mass-\nnahmen,  dass  zusätzliche  kantonale  Ausschreibungen  zu  Doppelspu-\nrigkeiten  und  unerwünschtem  administrativem  Aufwand  führen  wür-\nden.  Wegen  der  Skaleneffekte  erwartet  er,  dass  im  Kanton  das  Ziel \nvon  1  Prozent  des  Stromverbrauchs  niemals  erreicht  werden  könnte. \nStattdessen will der Regierungsrat, wie wir beim Energieplanungsbe-\nricht  gehört  haben,  die  Zielvereinbarungen  mit  Grossverbrauchern \nweiterführen  und  auf  kleinere  Verbraucher  ausdehnen.  Diese  Mass-\nnahmen weisen für ihn einen erheblich höheren Einsparungseffekt auf \nals  die  Einführung  von  Ausschreibungen,  wie  sie  das  Postulat  ver-\nlangt. \nDie KEVU konnte diesen Erfahrungen und Überlegungen weitgehend \nfolgen  und  stimmt  der  Abschreibung  einstimmig  zu.  Im  Namen  der \nKEVU  beantrage  ich  Ihnen  also,  das  Postulat  abzuschreiben.  Besten \nDank für Ihre Aufmerksamkeit.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Beachten  Sie,  die  Redezeit  ist  ab \njetzt zwei Minuten.  \n \n", "Roland  Munz  (SP,  Zürich):  Einigkeit  herrscht,  dass  eine  gesparte \nStromeinheit die  billigste  Stromeinheit ist.  Wir  sind  erfreut, dass der \nBund  mit  der  Strategie  Energie  2050  sein  Programm  zur  wettbe-\nwerblichen Ausschreibung für Stromeffizienz-Massnahmen ausweiten \nmöchte. Bund, Kantone und EW  (Elektrizitätswerke) müssen sich je-\ndoch  den  Vorwurf  gefallen  lassen,  dass  das  Bundesprogramm  in  der \nVergangenheit  derart  schlecht  beworben  wurde,  dass  man  fast  schon \nvon  Geheimhaltung  sprechen  kann.  Kommunikativ  muss  sehr  viel \nverbessert  werden.  Auch  wegen  dieser  schlechten  Kommunikation \nherrschte bislang zu wenig Beteiligung am Bundesprogramm. Die Re-\ngierung  geht  in  ihrem  Bericht  mehrfach  auf  Grossverbrauchende-\nVereinbarungen ein. Diese sind richtig und wichtig. Es ist jedoch we-\nnig zielführend, wenn wegen Erfolg mit einem Instrument kein weite-\nres mehr ergriffen werden soll. Mit so einer passiven Haltung gelingt \nkeine Energiewende. Leider brächte nun auch ein Zusatzbericht nicht \nmehr  innovatives Denken in die Amtsstuben, darum bleibt,  dem An-\ntrag  auf  Abschreibung  zu  folgen,  ohne  Begeisterung  und  mit  dem \nVersprechen, den Vorstoss wiederaufzunehmen, sollte das ausgedehn-\nte  Bundesprogramm  so  viel  Erfolg  zeigen,  dass  förderungswürdige \nProjekte im Kanton leer ausgehen müssten. Ich danke im  Namen der \nSP für Zustimmung zur Vorlage.  \n \n", "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  Der  Bund  hat  mit  dem  Pro-\ngramm ProKilowatt ein wirkungsvolles Instrument, um die Stromeffi-\nzienz  zu  fördern.  Das  Förderprogramm  steht  auch  Unternehmen  und \nHaushalten  aus  dem  Kanton  Zürich  offen  und  wird  von  diesen  auch \ngenutzt.  Der  Bund  will  sein  Angebot  künftig  sogar  noch  weiter  aus-\nbauen.  Es  ist  nicht  notwendig,  dass  der  Kanton  Zürich  ein  eigenes, \nzusätzliches Förderungsmodell kreiert. Die FDP stimmt der Abschrei-\nbung zu.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Ja, wir wollen keinen administ-\nrativen  Leerlauf  generieren.  Deshalb  ist  es  sinnvoll,  dass  der  Bund \nweiterhin  die  wettbewerbliche  Ausschreibung  von  Stromeffizienz-\nMassnahmen allein betreibt. Soweit sind wir mit der Antwort des Re-\ngierungsrates  einverstanden.  Fakt  ist  aber,  dass  Stromeffizienz-\nMassnahmen eine sehr gute Kosten-Nutzen-Bilanz aufweisen und das \nBundesprogramm  nicht  von  Anträgen  überflutet  wird,  Roland  Munz \nhat das schon ausgeführt. Und hier hätte der Kanton die Möglichkeit, \nMassnahmen  im  Sinne  des  Postulates  umzusetzen,  ohne  ein  eigenes \nProgramm  auf  die  Beine  zu  stellen.  Ich  stelle  mir  zum  Beispiel  vor, \ndass  der  Kanton  via  AWEL  (Amt  für  Abfall,  Wasser,  Energie  und \nLuft)  oder  EKZ  (Elektrizitätswerke  des  Kantons  Zürich)  die  Aus-\nschreibung  des  Bundes  bekanntmachen  und  potenzielle  Antragsteller \nunterstützen  könnte.  Im  Sinne  eines  Leistungsauftrags  an  die  Netz-\nbetreiber  der  Gemeinden  könnte  eine  solche  Dienstleistung  auch  als \nLeistungsauftrag von  ihnen  verlangt  werden.  Leider  findet dies  nicht \nstatt  und  der  Regierungsrat  wehrt  sich  ganz  generell  dagegen,  den \nNetzbetreibern  überhaupt  einen  Leistungsauftrag  gemäss  dem  Ener-\ngiegesetz Paragraf 8b zu geben. Weiter ist anzumerken, dass trotz der \nAbneigung  des  Regierungsrates  gegen  parallele  Programme  und  den \ndamit verbundenen administrativen Mehraufwand diese faktisch exis-\ntieren.  Die  EKZ,  das  EWZ  (Elektrizitätswerk  Zürich)  und  die  Stadt-\nwerke Winterthur und wahrscheinlich auch kleinere EW haben eigene \nStromeffizienz-Programme, die aber  ein schlechteres Kosten-Nutzen-\nVerhältnis  aufweisen  als  das  Bundesprogramm.  Das  Postulat  hätte \nauch  ein  Anlass  sein  können,  diese  Programmvielfalt  zu  überdenken \nund mindestens einen Koordinationsversuch zu starten. Wir bedauern, \ndass  diese  Chance  verpasst  wurde,  und  schreiben  das  Postulat  mit \ngrosser Unbefriedigung ab.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Wie  der  Kommissionspräsident  ausge-\nführt hat, möchte der Bundesrat im Rahmen der Energiestrategie 2050 \ndie  wettbewerblichen  Ausschreibungen  auf  nationaler  Ebene  weiter \nausbauen und hat rund 100 Millionen pro Jahr dafür veranschlagt. Der \nKanton Zürich kann sich ebenfalls an diesen Ausschreibungen beteili-\ngen und hat dies schon getan. Ein paralleles Programm auf kantonaler \nEbene  ist  unnötig.  Die  CVP  ist  mit  der  Abschreibung  des  Postulates \neinverstanden.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Bei einem Postulat geht es immer \nwieder  darum,  mehr  zu  erreichen,  als  bisher  geschehen  ist  oder  was \nbisher geschieht. Wir sind als EVP-Fraktion der Meinung, dass nicht \nnichts  geschieht  in  dieser  Beziehung.  Das  Postulat  kann  so  zusam-\nmengefasst werden: Bund und Kantone werden ihre bisherigen Strom-\neffizienz-Massnahmen weiterführen und, so weit möglich, verbessern, \nmit dem Ziel, zu möglichst geringen Kosten möglichst viele Kilowatt-\nstunden  Strom  einzusparen.  Aber  wie  gesagt,  ein  Postulat  möchte \noftmals mehr. Wir unterstützen den Weg, der eingeschlagen ist, erwar-\nten in Zukunft aber hier besonders grosse Bemühungen. Die EVP ist \nauch mit der Abschreibung des Postulates einverstanden.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Auf  Kantonsebene  können  auch \nkünftig  mit  den  bestehenden  kantonalen  Energievorschriften  für \nGrossverbraucher  mit  geringerem  administrativem  Aufwand  erhebli-\nche  Energieeffizienz-Steigerungen  erzielt  werden.  Das  Hauptaugen-\nmerk  liegt  beim  Bund,  der  diese  Massnahmen  immer  mehr  forciert. \nDer Inhalt des Postulates ist gut und durchaus unterstützbar, es spricht \naber ein massiver und vermehrter Aufwand von Administration dage-\ngen.  Zudem  würden  wir  Vorschriften  erlassen,  die  teilweise  doppel-\nspurig mit dem Bund einhergehen. Die BDP schreibt das Postulat ab.  \n \n", "Lorenz Habicher (SVP, Zürich):  Dieses Postulat wurde  am 30. April \n2012 ohne Wortmeldung überwiesen. Der Regierungsrat war bereit, es \nentgegenzunehmen, es wurde kein anderer Antrag gestellt. Das einlei-\ntende  Votum  von  KEVU-Präsident  Ruedi  Lais  wird  sicher  noch  zu \nreden geben. Es entspricht in keiner Weise einer gefestigten Meinung \nder Kommission und es war auch in keiner Weise neutral. Der Ener-\ngieplanungsbericht  ist  ein  ständig  wiederkehrendes  Geschäft.  2010 \nwurde er vom Regierungsrat zurückgezogen. Der Energieplanungsbe-\nricht 2013 wurde vom Kantonsrat zurückgewiesen. Und wenn man die \nRegelmässigkeit  kennt  und  rechnen  kann,  dann  weiss  man,  dass  die \nRückweisung  einen  regulären  Bericht  im  Jahr  2017  auslösen  wird. \nDas  wird  dann  die  Rückweisung  bewirken  und  sonst  nichts.  Wenn \nRuedi Lais schon die Debatte über den Energieplanungsbericht anzie-\nhen will, dann möchte ich doch bitten, das zu berücksichtigen. \nWie  fördern  wir  im  Kanton  Zürich?  Wir  fördern  beim  Bund,  beim \nKanton,  bei  den  Gemeinden.  Und  wie  steht  es  um  den  Wettbewerb? \nEr spielt bei den Grossverbrauchern, weil wir eine Teilliberalisierung \nin  diesem  Segment  haben.  Er  spielt  nicht  bei  den  anderen  Kunden, \nweil  wir  dort  keine  Liberalisierung  des  Marktes  haben.  Wollen  wir \ndieses Postulat erfüllen, müssen wir noch ein bisschen auf Bundesbern \nwarten.  Und  ab  2018,  mit  einem  liberalisierten  Strommarkt,  können \nwir  dann  um  Ausschreibung  und  Wettbewerb  feilschen.  Ich  frage \nmich,  was  es  sollte  mit  diesem  Hinweis  von  KEVU-Präsident  Ruedi \nLais  auf  den  Energieplanungsbericht.  Ich  frage  mich,  wieso  die \nKommission hier freie Debatte … (Die Redezeit ist abgelaufen.) \n \n", "Regierungsrat Markus Kägi: Ich kann eigentlich beide Seiten irgend-\nwie beruhigen. Ich habe in der damaligen Debatte der KEVU mitge-\nteilt, dass zwei Ausschreibungen in der Pipeline seien, aber bezüglich \nder  Ausschreibungen  auch  die  richtige  Seite  beachtet  werden  solle, \nund das sei wirklich wie die Kommissionsarbeit. Sie können das nach-\nlesen auf Seite 1445. Mittlerweile kann ich Ihnen mitteilen: Ich habe \nda  drei  Ausschreibungen,  Frau  Schaffner  (Barbara  Schaffner):  Eine \nüber  optimierte  Beleuchtung  in  Nicht-Wohnbauten.  Das  ist  eine  Art \nZusammenarbeit mit EffiEnergie und ProKilowatt. Da machen wir die \nBevölkerung darauf aufmerksam,  dass  ein  Förderbeitrag  von 8  Fran-\nken pro Quadratmeter ansteht. Dann Ersatz Elektroboiler durch Wär-\nmepumpenboiler,  dort  ein  Förderbeitrag  von  1000  Franken.  Und  Er-\nsatz der Umwälzpumpen, da geht es pro Kubik von 200 bis 300 Fran-\nken.  Was  Sie  sagen,  stimmt  einfach  nicht,  dass  nichts  getan  worden \nsei. Aber wir machen das mit Bedacht und, denke ich, auch mit einer \ngewissen Intelligenz und strukturiert. Ich bitte Sie daher, das Postulat \nals erfüllt respektive als abgeschrieben zu betrachten. Danke vielmals.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat diese ursprüngliche Motion \nam 26. März 2012 diskussionslos als Postulat überwiesen. Der Regie-\nrungsrat beantragte uns am 17. Juni 2014, das Postulat als erledigt ab-\nzuschreiben.  Die  KEVU  hat  die  Vorlage  an  vier  Sitzungen  beraten \nund  lehnt  diesen  Abschreibungsantrag  mehrheitlich  ab.  Sie  beantragt \nIhnen, vom Regierungsrat einen Ergänzungsbericht innert zwölf Mo-\nnaten  zu  verlangen.  Eine  Minderheit  der  Kommission  stimmt  hinge-\ngen dem Abschreibungsantrag zu.  \nDas  Postulat  verlangt  vom  Regierungsrat,  dass  er  bei  der  Weiterent-\nwicklung  der  Mustervorschriften  der  Kantone  im  Energiebereich, \nMuKEn,  auch  den  Stromverbrauch  der  Haushaltgeräte  einbezieht. \nAusserdem will es mit einer besseren Energieeffizienz und erneuerba-\nren  Energien  den  Atomstrom  innert  20  Jahren  überflüssig  machen. \nDer Regierungsrat verweist in seinem Bericht vorerst auf die alleinige \nZuständigkeit des Bundes, Vorschriften für den Energieverbrauch von \nGeräten zu erlassen. Dies aufgrund von Artikel 89 Absatz 3 der Bun-\ndesverfassung. Der Bund hat diese Kompetenz im Bereich der Haus-\nhaltgeräte  der  Kategorien  Kühlgeräte,  Waschmaschinen,  Wäsche-\ntrockner,  Backöfen,  externe  Netzgeräte,  komplexe  Set-Top-Boxen, \nNormmotoren und elektronische Haushalt- und Bürogeräte im Stand-\nby- und Off-Modus im Jahr 2010 genutzt und Mindestanforderungen \nfestgelegt.  2013  führte  der  Bund  eine  Vernehmlassung  zu  analogen \nVorschriften  für  acht  weitere  Kategorien  von  Haushaltgeräten  durch. \nDer  Regierungsrat  sieht  es  als  nicht  sinnvoll  an,  nebst  dieser  dem \nBund vorbehaltenen Regelungskompetenz für Haushaltgeräte, zusätz-\nliche baurechtliche Vorschriften zu erlassen. Mit der Stossrichtung des \nPostulates  für  mehr  Effizienz  und  vermehrte  Nutzung  erneuerbarer \nEnergien  ist  der  Regierungsrat  insofern  einverstanden,  als  er  deren \nAufnahme in die MuKEn 2014  –  daraus werden die MuKEn 2015  – \nunterstützt.  Die  vom  Postulat  angesprochene  Weiterentwicklung  der \nMuKEn wird sich entgegen der Ankündigung der Energiedirektoren-\nKonferenz (ENDK) vom 2. September 2011 über 2014 hinaus verzö-\ngern. Ich verweise hier auf dem Artikel in der NZZ von letzter Woche.  \nMit dem Antrag auf Ergänzungsbericht will die Kommissionsmehrheit \nsicherstellen,  dass  der  Kantonsrat  darüber  informiert  wird,  wie  die \nnunmehr verspäteten MuKEn 2014 im Laufe des Jahres 2015 definitiv \nausgestaltet und gemäss welchem Zeitplan sie umgesetzt werden sol-\nlen. Die Kommissionsminderheit hält die Absicherung der Informati-\non des Kantonsrates über die MuKEn via einen Ergänzungsbericht für \nüberflüssig und stimmt dem Abschreibungsantrag des Regierungsrates \nzu.  Im  Namen  der  KEVU  beantrage  ich  Ihnen  Zustimmung  zum  Er-\ngänzungsbericht. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "", "", "", "I. Das Postulat KR-Nr. 339/2011 betreffend Neue MuKEN: Energieef-\nfizienz auch bei den Haushaltgeräten wird als erledigt abgeschrieben. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Es ist  eigentlich klar, dass  man den \nBericht abschreiben kann. Wieso kann man ihn abschreiben? Die Re-\ngelungskompetenz  liegt  abschliessend  beim  Bund.  Was  wir  jetzt  mit \ndem  verlangten  Ergänzungsbericht  machen,  ist  reine  Zeitverschwen-\ndung.  Natürlich  will  die  Kommissionsmehrheit  Zeit  gewinnen,  um \nnoch  einmal  darüber  sprechen  zu  können.  Schlussendlich  ist  es  aber \nso,  dass  wir  keine  Zeit  gewinnen,  sondern  Zeit  verlieren,  weil  wir \nnächstes  Jahr  über  ein  altes  Geschäft  sprechen  müssen,  anstatt  dass \nwir  die  neuen  Mustervorschriften  und  die  Umsetzung  im  Kanton \nschon an die Hand nehmen können. Sie sehen also, der Mehrheitsan-\ntrag  ist  reine  Zeitverschwendung  und  ich  bitte  Sie,  ihn  abzulehnen. \nUnterstützen  Sie  den  Minderheitsantrag.  Die  Mustervorschriften  der \nKantone, Ausgabe 2014, liegen in einem Dokument vor. Dieses hat 93 \nSeiten, ich habe mir hier nur die Zusammenfassung ausgedruckt, und \nes ist klar definiert, was die Kantone damit machen sollen. Es ist auch \nklar,  dass  wir,  wenn  wir  die  kantonale  Gesetzgebung  anpassen  müs-\nsen, dies an die Hand nehmen müssen. Sie sehen also, die Mustervor-\nschriften  der  Kantone,  die  MuKEn,  sind  gut  aufgegleist.  Wir  haben \nhier drin schon einmal darüber gesprochen, das war bei den MuKEn \n2010. Es braucht also keinen Ergänzungsbericht, um über die MuKEn \nund  die  Umsetzung  zu  sprechen.  Das  andere  ist  die  Energieeffizienz \nvon  Haushaltgeräten.  Ich  habe  es  bereits  erwähnt,  diese  liegt  ab-\nschliessend  beim  Bund.  Sie  können  also  auch  in  den  MuKEn  nichts \nNeues  beschliessen,  weil  es  in  der  Vorlage  heute,  in  den  93  Seiten, \nkeinen Bezug auf die Haushaltgeräte hat, weil die Kantone keinen Re-\ngelungsspielraum haben. Ich bitte Sie also, diesen unsäglichen Ergän-\nzungsbericht abzulehnen.  \n \n", "Orlando Wyss (SVP, Dübendorf): Bei der vorliegenden Vorlage 5071 \ngeht es um die Verschärfung der Vorschriften der elektrisch betriebe-\nnen Installationen im Gebäudebereich. Im Bericht des Regierungsrates \nweist  dieser  darauf  hin,  dass  die  Mustervorschriften  der  Kantone  im \nEnergiebereich,  kurz  MuKEn  genannt,  zurzeit  revidiert  werden  und \nder  Regierungsrat im  Jahr 2015 darüber  entscheiden  werde.  Er  weist \nauch  darauf  hin,  dass  der  Bund  für  die  Vorschriften  an  Geräten  zu-\nständig ist. Diese müssen mit der EU koordiniert werden, da in diesem \nRaum der grösste Teil der Geräte produziert wird, welche bei uns zum \nEinsatz  gelangen.  Der  Bund  hat  das  Ziel,  die  Vorschriften  an  den \nStand der  Technik  anzupassen,  um  so die  besten  Geräte bei  uns  ein-\nsetzen  zu  lassen.  Darum  werden  schlechte  Geräte  automatisch  aus \ndem Markt verschwinden. Die EU wird Ende 2016, Anfang 2017 die \nNormen umstellen. Es ist demzufolge sinnvoll, dieses Ergebnis in die \nentsprechende Verordnung einfliessen zu lassen. Es ist also absehbar, \nwie der Regierungsrat die Umsetzung der MuKEn angehen will. Dazu \nbraucht es keinen Zusatzbericht. Der Regierungsrat hat auch klar dar-\ngelegt, dass es nicht sinnvoll wäre, Haushaltgeräte beim Einbau in ein \nGebäude  einem  Bewilligungsverfahren  zu  unterstellen.  Dies  schon \nwegen dem unverhältnismässigen Aufwand, welcher eine solche Vor-\nschrift nach sich ziehen würde. Eine weitergehende Vorschrift, welche \nden Ersatz von bestehenden Geräten fordern würde, wäre im Hinblick \nauf  die  Bundesvorschriften sowieso unzulässig.  Auch die  Forderung, \ndass der Kanton mit Förderbeiträgen zum Ersatz von weniger effizien-\nten Geräten beitragen soll, ist vom Aufwand her nicht zu verantwor-\nten. Wie wir aus Diskussionen in der KEVU von Regierungsrat Mar-\nkus Kägi erfahren haben, wird vom Kanton Zürich alles Erdenkliche \ngemacht,  damit  die  MuKEn  2014  im  Sinne  des  Kantons  Zürich  aus-\ngestaltet  werden.  Es  ist  also  kein  zusätzlicher  Handlungsbedarf  im \nRahmen  von  energetischen  Bauvorschriften  vorhanden.  Aus  diesen \nGründen ersuche ich Sie auch im Namen der SVP-Fraktion, das Pos-\ntulat 339/2011 betreffend neue MuKEn als erledigt abzuschreiben und \nauf einen Zusatzbericht zu verzichten.  \n \n", "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  Im  zürcherischen  Energiege-\nsetz  steht,  dass  der  jährliche  CO2-Ausstoss  bis  2050  auf  2,2  Tonnen \npro Einwohnerin und Einwohner gesenkt werden soll. Dies kann nur \ndann erreicht werden, wenn wir unseren Energieverbrauch reduzieren. \nDabei nehmen die Mustervorschriften der Kantone im Energiebereich, \nkurz MuKEn, eine wichtige Rolle ein. Diese werden zurzeit revidiert. \nVoraussichtlich  im  Januar  2015  wird  der  Regierungsrat  einen  Be-\nschluss fassen, was er in Bezug auf die neuen MuKEn umsetzen will. \nJetzt einen  Zusatzbericht  zu verlangen,  wann  die neuen, noch zu be-\nschliessenden MuKEn umgesetzt werden sollen, erachten wir nicht als \nzweckmässig.  Die  FDP  ist  für  die  Abschreibung  des  Postulates  und \nunterstützt den Minderheitsantrag.  \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  In  seinem  Bericht  schreibt  der  Re-\ngierungsrat, dass die einfach umsetzbaren und mit vernünftigem Auf-\nwand  vollziehbaren  Massnahmen  zur  Verminderung  des  Strom-\nverbrauchs  bereits  festgesetzt  sind.  Das ist  gut  und  recht,  aber  leider \nnicht genug. Dessen ist sich auch der Regierungsrat bewusst, schreibt \ner  doch  gleichzeitig,  dass  die  neuen  MuKEn  die  Anforderungen  für \nNeubauten weiter verschärfen werden. Diese MuKEn werden voraus-\nsichtlich  anfangs  nächsten  Jahres  verabschiedet  und  sollen  dann  von \nden  Kantonen  umgesetzt  werden.  Diese  Umsetzung  soll  im  Kanton \nZürich  unverzüglich  an  die  Hand  genommen  werden,  ohne  auf  die \n2017  erwarteten  neuen  EU-Normen  zu  warten.  Denn  erstens  weiss \nniemand,  wann  diese  Normen  wirklich  kommen,  und  zweitens  sind \ndie darauf folgenden nötigen Anpassungen voraussichtlich ohne grös-\nseren Aufwand umsetzbar.  \nDer  Regierungsrat  hat  in  der  Kommission  durchblicken  lassen,  dass \nauch  er  an  einer  möglichst  raschen  Durchsetzung  der  neuen  MuKEn \ninteressiert  ist.  In  einem  Zusatzbericht  soll  er  daher  die  Möglichkeit \nerhalten, seinen erwartungsgemäss ehrgeizigen Zeitplan zur  MuKEn-\nUmsetzung aufzuzeigen. Die Grünen stimmen daher einem Zusatzbe-\nricht zu.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Der Regierungsrat möchte das \nvorliegende Postulat abschreiben, mit der Begründung, dass die neuen \nMuKEn  in  Bearbeitung  sind  und  Empfehlungen  für  strengere  Vor-\nschriften für elektrisch betriebene Installationen enthalten werden. Das \nist  schön  und  gut,  doch  damit  ist  noch  keine  einzige  Empfehlung  in \nder Gesetzgebung umgesetzt. Und, Lorenz Habicher, es geht hier nicht \num Kühlschränke und Set-Top-Boxen, bei denen tatsächlich der Bund \ndie  Regelungskompetenz  hat.  Aus  der  Diskussion  in  der  KEVU  ist \nklar,  dass  wir  uns  auf  Hausinstallationen beziehen,  das heisst vor  al-\nlem  Klima-  und  Lüftungsgeräte.  Wie im  Energieplanungsbericht  ins-\ngesamt, fordern wir auch hier klare, ambitionierte und messbare Ziel-\nsetzungen. Wir fordern den Regierungsrat auf, seine Absicht zur zeit-\nnahen  Umsetzung  der  MuKEn  in  der  kantonalen  Gesetzgebung  mit \neinem Zeitplan zu belegen. Dies soll im Rahmen des geforderten Zu-\nsatzberichtes geschehen.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Die  CVP  sieht  keinen  Handlungsbedarf \nfür  einen  Ergänzungsbericht  und  unterstützt  den  Minderheitsantrag \nzur  Abschreibung  des  Postulates.  Effizienz-Vorschriften  müssen  mit \neinem  verhältnismässigen  Aufwand  umgesetzt  werden  können  und \ndürfen keinesfalls verbürokratisiert werden. Bei Haushaltgeräten, wie \nGeschirrspülmaschinen,  Kühlschränken,  Waschmaschinen  et  cetera, \nist  eine  Verpflichtung  von  Privaten,  welche  Apparate sie  einzubauen \nhaben,  übertrieben.  Der  Konsument  kann  nicht  gezwungen  werden, \nwelches Haushaltgerät er zu kaufen hat, sondern der Markt muss dem-\nentsprechend angepasst werden. Dies ist auf guten Wegen. Die weit-\ngehend  internationalen  Produzenten  sind  bestrebt,  immer  effizientere \nGeräte zu produzieren. Es ist vermessen, auf kantonaler Ebene Pflich-\nten  «en  masse»  einzuführen.  Die Mustervorschriften der  Kantone im \nEnergiebereich bilden ein Gesamtpaket und sind auf nationaler Ebene \nfestzusetzen  und  zu  verschärfen.  Und  wie  neusten  Berichten  zu  ent-\nnehmen ist, verfolgt die Energiedirektoren-Konferenz ambitiöse Ziele \ndiesbezüglich. Dies scheint uns der sinnvollere, effizientere Weg und \nein Zusatzbericht ist unnötig.  \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Die  EVP-Fraktion  ist  der  Mei-\nnung, dass ein Ergänzungsbericht dann und wann durchaus angebracht \nist. Es geht darum, aktuell und aus erster Hand informiert zu werden. \nWir meinen, das Thema sei wichtig genug, um ohne Zeitverzug dran-\nzubleiben. Wir werden den Zusatzbericht unterstützen.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Als  seinerzeitiger  Mitunter-\nzeichner bin ich zuerst einmal der KEVU-Mehrheit sehr dankbar, dass \nsie wenigstens innert der nächsten zwölf Monate einen Ergänzungsbe-\nricht  zur  Umsetzung  der  MuKEn  2014  verlangt.  Ich  möchte  dem \nHerrn  Regierungsrat  Markus  Kägi  nicht  vorgreifen,  gehe  aber  davon \naus, dass  er  Sie  hier im  Ratsaal  natürlich vom  Gegenteil überzeugen \nmöchte;  dies  mit  dem  Hinweis,  dass  die  ENDK,  wie  wir  auch  lesen \nkonnten,  im  Januar  2015  ihre  Fassung der  MuKEn  2014  verabschie-\nden wird und somit das Notwendige getan sei. Ein weiteres Argument \nwird  sein,  dass  der  Bund  grundsätzlich  für  den  Erlass  der  entspre-\nchenden  Vorschriften  –  wir  haben  es  auch  schon  gehört  –  zuständig \nsei  und  er  schon  einiges  unternommen  habe,  zum  Beispiel  auch  mit \ndem Einzug der  Energie-Labels, und somit der Regierung die Hände \ngebunden seien. Das ist im Grundsatz richtig, doch in der Umsetzung \nder MuKEn, wie er das dann tun will, ist der Kanton immer noch sehr \neinflussreich und dafür zuständig.  \nMit  dem  Ergänzungsbericht  will  man  ja  nichts  anderes,  als  innert \nzwölf  Monaten  vom  Regierungsrat  seinen  Umsetzungsplan  der  Mu-\nKEn  2014  erfahren.  Das  ist  doch  eigentlich  gar  nichts  Schlimmes. \nWenn  der  Regierungsrat  sich  in  der  ENDK  so  eingesetzt  hat,  wie  er \ndies auch immer gesagt hat, und er sich an sein Statement zur Umset-\nzung der Energiewende hält, ja, unter diesen Aspekten müsste ihm ein \nErgänzungsbericht doch sehr leicht fallen. Wir  müssen aber auch se-\nhen:  Wer  ist denn eigentlich der Hauptträger der MuKEn 2014? Vor \nallem  betroffen  sind  Hauseigentümer  mit  Öl-  und  Gasheizungen: \nWenn zukünftig Gas- oder Ölkessel ersetzt werden, muss ein Teil der \nWärmeversorgung  durch  erneuerbare  Energien  gedeckt  werden,  ei-\ngentlich  auch  eine  sehr  sinnvolle  Vorschrift,  die  jedem  verantwor-\ntungsbewussten  Eigentümer  eine  Selbstverständlichkeit  sein  müsste. \nDoch  eines  wissen  wir  auch  und  das  ist  wesentlich:  Bereits  vor  der \nVerabschiedung dieser MuKEn 2014 kündigt sich Widerstand vor al-\nlem  der  rechten  Ratsseite  an  und  erschwert  dann  dieses  Vorhaben \nsehr.  Vielleicht  denken  Sie,  dass  ein  Ergänzungsbericht  dann  viel-\nleicht sogar wie ein Versprechen aussehen könnte, vielleicht ist es das, \nwas Ihnen vor allem Sorge bereitet. Zu diesem Widerstand muss man \nauch wissen, dass er gerade von jener Seite kommt, für die die Unter-\nstützung der, von mir aus gesehen, linken (bürgerlichen) Ratsseite bei \nden  kommenden  Wahlen  so  wichtig  ist.  Die  Hauptanstosspunkte  der \nGegner  der  MuKEn  2014  sind  einmal  mehr  die  Eigentumsrechte. \nNicht,  dass  ich  dieses  Argument  für  gewisse  Vorlagen  nicht  auch \nschon verwendet hätte, doch im Bereich der Energiewende oder, bes-\nser gesagt, beim gut und langfristig geplanten Ausstieg aus den nicht-\nerneuerbaren  Energien  vermag  dieses  Argument  eben  einmal  mehr \nnicht standzuhalten. Sehr geehrte Damen und Herren der rechten Sei-\nte,  wollen  wir  dem  Willen  des  Volkes,  aus  der  Atomenergie  auszu-\nsteigen  und  die  erneuerbaren  Energien  zu  fördern,  folgen,  so  ist  die \nUmsetzung der MuKEn 2014 von zentraler Bedeutung. Hier missach-\nten Sie den Willen, wenn Sie die Umsetzung schon im Ansatz zu blo-\nckieren versuchen. Wir alle in diesem Land und somit auch in diesem \nKanton sind zuständig für den langfristig geplanten Ausstieg aus der \nAtomenergie, ob wir nun Eigentum haben oder nicht. Noch ein kleiner \nHinweis an die gewerbliche rechte Ratsseite: Mir kommt es manchmal \nvor, als missgönnten gerade Sie dem Gewerbe die Arbeit und die Auf-\nträge,  die  mit  solchen  Vorhaben  zusammenhängen.  Ich  mag  Ihnen \njetzt  vielleicht  vorkommen  wie  ein  grüner  Ideologe,  doch  das  muss \nund kann ich Ihnen deutlich verneinen: Wenn, dann höchstens Ideolo-\nge für den Kanton Zürich, mit dem Glauben, dass wir als Kanton Zü-\nrich für die ganze Schweiz mehr als nur wirtschaftlicher Themenfüh-\nrer sein können, wir können es auch ökologisch sein.  \nÜberweisen Sie mit uns zusammen die Forderung nach einem Ergän-\nzungsbericht,  der  zeigt,  wie  der  Regierungsrat  eben  gerade  die  Mu-\nKEn  2014,  oder  dann  halt  vielleicht  2015,  umsetzen  möchte.  Es  ist \nkeine Arbeit, die wir in den Sand setzen, wie gesagt, den die Umset-\nzung muss so oder so kommen. Nur sind wir dann schon einen Schritt \nweiter und können für die anderen Kantone Beispiel sein, Beispiel für \neine  konkrete  Umsetzung  des  unbestrittenen  sowie  akzeptierten \nHauptzieles:  alle  nicht  erneuerbaren  Energien  durch  erneuerbare \nEnergien in vernünftiger Zeit ersetzen zu wollen.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Grundsätzlich  liegt  die  Zustän-\ndigkeit für die im Postulat dargelegte Forderung beim Bund und nicht \nbeim  Kanton.  Dies  hat  auch  die  Kommission  eingesehen.  Bis  Ende \ndieses Jahres sollen jedoch die MuKEn-Vorschriften weiterentwickelt \nwerden, das heisst neue und verschärfte Vorschriften sollen entstehen. \nErwartet wird natürlich, dass die Kantone und auch der Vorschriften-\nSpitzenreiter  Kanton  Zürich  diese  Vorschriften  freudig  übernehmen. \nZur  Beschleunigung  dieser  Vorschriften  möchte  die  Mehrheit  der \nKEVU  die  Umsetzung  der  neuen  MuKEn-Vorschriften  mittels  Zu-\nsatzberichts verlangen. Da macht die EDU nicht mit. Im Beschluss des \nRegierungsrates zum Postulat führt der Regierungsrat die verschärften \nBestimmungen der letzten Jahre deutlich auf. Ebenso zeigt dieser Be-\nricht  auch  das  noch  geringe  Sparpotenzial  auf.  Sparen  wir  uns  also \ndiese Zusatzübung.  \n", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Nachdem  Sie  nun  alle  wieder  im \nSaal sind: Wir haben heute zwei Geburtstage und eine Geburt zu ver-\nkünden.  Heute  feiern  unsere  Ratskollegin  Regula  Kaeser  und  unser \nKollege Johannes Zollinger Geburtstag. Wir gratulieren herzlich. (Ap-\nplaus.) \nDann dürfen wir heute zu einer Geburt gratulieren, und zwar unserem \nRatskollegen  Andreas  Wolf  und  seiner  Frau  Katharina.  Wir  gratulie-\nren  ganz  herzlich  zur  Geburt  ihres  Söhnchens  Elias  Andreas.  Er  hat \nam Freitag, 31. Oktober 2014, das Licht der Welt erblickt. Schon bald \nwird er mit seinem Schwesterchen Tabea spielen und sich hoffentlich \nauch  an  unserem  Plüschlöwen  erfreuen.  Wir  wünschen  der  ganzen \nFamilie  von  Herzen  alles  Gute.  (Applaus.  Die  Ratspräsidentin  über-\nreicht Andreas Wolf den Plüschlöwen.) \n \n", "", "Ratspräsidentin  Brigitta  Johner:  Die  Debatte  bleibt  kurz  unterbro-\nchen, und zwar begrüsse ich auf der Tribüne die neue Generalkonsulin \nder Volksrepublik China in Zürich, Frau Mao Jingqiu.  (Applaus.) Sie \nist in Begleitung ihres Attachés, Herrn Xing Wie, gekommen, den wir \nbereits  kennen,  und  stattet  unserem  Parlament  zu  ihrem  Amtsantritt \neinen  Höflichkeitsbesuch  ab.  Wir  heissen  Sie  herzlich  willkommen \nund  wünschen  Ihnen  einen  interessanten  Einblick  in  unsere  heutige \nDebatte. Sie werden ihr folgen können, weil Sie der deutschen Spra-\nche mächtig sind. Herzlich Willkommen.  \n \n \n", "", "Ratspräsidentin  Brigitta  Johner:  Die  Redezeit  für  die  Ratsmitglieder \nbeträgt zwei Minuten.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Es freut uns natürlich, am Beispiel des \nKollegen Andreas Wolf aufzeigen zu können, dass die KEVU immer \nmal wieder etwas mit Hand und Fuss fertigbringt.  \nDer Rat hat dieses Postulat von Hans Egli am 27. Juni 2011 diskussi-\nonslos an den Regierungsrat überwiesen. Dieser beantragt uns mit sei-\nnem Bericht vom 26. Juni 2013, es abzuschreiben. Die KEVU hat die \nVorlage  an  drei  Sitzungen  beraten.  Sie  beantragt  Ihnen  einstimmig, \ndem Abschreibungsantrag zuzustimmen.  \nDas Postulat forderte den Regierungsrat auf, in einer Verordnung die \nStromnetzbetreiber im Kanton zu verpflichten, bis 2030 mindestens 5 \nProzent ihrer Liefermenge in der Form von neuen erneuerbaren Ener-\ngien aus dem Kanton Zürich bereitzustellen. Zu den neuen erneuerba-\nren  Energien  zählt  das  Postulat  Fotovoltaik,  Wind,  Biogas  und  Geo-\nthermie.  \nDer Regierungsrat teilt die Stossrichtung des Postulates und verweist \nauf den Energieplanungsbericht 2013. Wie der Tabelle 7 auf Seite 33 \ndes Berichts zu entnehmen ist, plant der Regierungsrat per 2035, die \nSchwelle  von  5  Prozent  allein  schon  mit  den  neuen  erneuerbaren \nEnergien  Wind,  Fotovoltaik  und  Tiefengeothermie  zu  erreichen.  Je \nnach  Definition  von  neuer  erneuerbarer  Energie  ist  das  Ziel  bereits \n2020  erreichbar,  wie  der  Regierungsrat  in  seinem  Antrag  schreibt. \nDiese  Definition  umfasst  nämlich  beim  Postulat  auch  noch  Biogas, \nwährend  zum  Beispiel  die  Schweizerische  Energiestiftung  auch \nKleinwasserkraft  und  Biomasse  allgemein  hierzu  zählt.  Das  Bundes-\namt  für  Energie  wiederum  fasst  unter  diesem  Begriff  Sonne,  Holz, \nBiomasse, Wind, Geothermie und Umgebungswärme zusammen.  \nDie KEVU teilt die Meinung des Regierungsrates, dass das Ziel von 5 \nProzent neuer erneuerbarer Energien mit den bekannten und im Ener-\ngieplanungsbericht  aufgezählten  Instrumenten  bis  2020  ohne  neue \nVerordnung erreichbar ist. Im Namen der KEVU beantrage ich Ihnen \ndeshalb,  das  Postulat  abzuschreiben.  Besten  Dank  für  Ihre  Aufmerk-\nsamkeit.  \n \n", "Orlando  Wyss  (SVP,  Dübendorf):  Ich  kann  es  kurz  machen:  Da  die \nZielsetzung  ja  bereits  2020  erreicht  wird,  wie  Sie  es  vom  KEVU-\nPräsidenten  Ruedi  Lais  gehört  haben,  stimmt  die  SVP  der  Abschrei-\nbung zu und bittet Sie, dasselbe zu machen.  \n \n", "Jonas  Erni  (SP,  Wädenswil):  Wir  müssen  die erneuerbaren  Energien \nstärker  fördern  als  bisher,  da  sie  nicht  nur  CO2-neutral  und  umwelt-\nfreundlich sind, sondern gleichzeitig die einheimische Wertschöpfung \nsteigern. Denn heute pumpen wir für fossile Energien jährlich Milliar-\nden von Franken ins Ausland, die viel besser im Inland investiert wür-\nden.  Für  den  Kauf  von  Energie  aus  dem  Ausland  fliessen  aus  der \nSchweiz pro Jahr sage und schreibe 12,9 Milliarden Franken ab. Das \nist  rund  ein  Fünftel  des  gesamten  Bundesbudgets  dieses  Jahres.  Pro \nSchweizer und Jahr macht das somit 1600 Franken. Bleibt die heutige \nAbhängigkeit bestehen, kumuliert sich somit der Geldabfluss ins Aus-\nland bis 2050, je nach Entwicklung der Energiepreise, auf 360 bis 580 \nMilliarden  Franken.  Unvorstellbar  viel  Geld,  das  wir  genauso  gut  in \nerneuerbare  Energien  investieren  könnten.  Absolut  betrachtet,  ist  der \nMittelabfluss im Kanton Zürich am grössten. So geben wir hier 290-\nmal  mehr  Geld  für  den  Import  von  fossiler  Energie  aus  als  für  die \nFörderung  von  Energieeffizienz  und  erneuerbaren  Energien.  Dies \nschadet  unserer  Volkswirtschaft  und  dem  Klima.  Würde  unser  Land \nnun die erneuerbaren Energien intensiv ausbauen und in die Energie-\neffizienz investieren, könnten wir den Selbstversorgungsgrad bis 2035 \nvon heute 20 auf 89 Prozent steigern. Ins Ausland flössen dann noch \n1,8  statt  13  Milliarden  pro  Jahr.  Dafür  stiege  die  Wertschöpfung  im \nInland.  Bei  der  Wasserkraft  liegt  diese  fast  bei  100  Prozent,  ebenso \nbei Solar- und Erdwärme, Holz und Windkraft. Und selbst bei der Fo-\ntovoltaik, wo 90 Prozent des Materials aus dem Ausland stammt, be-\nträgt die Wertschöpfung in der Schweiz 60 Prozent, sechsmal mehr als \netwa  beim  Benzin, wo  nur  gerade  10  Prozent der  Wertschöpfung im \nInland bleibt. (Die Redezeit ist abgelaufen.) \n \n", "Olivier  Hofmann  (FDP,  Hausen  a.  A.):  Lieber  Jonas  Erni,  auch  wir \nteilen  die  Ansicht,  dass  die  Produktionskapazität  für  erneuerbare \nEnergien ausgebaut werden soll. Mit diesem Postulat soll aber erreicht \nwerden, dass im Strommix bis 2030 mindestens 5 Prozent neue erneu-\nerbare  Energien aus dem  Kanton  Zürich  enthalten sind.  Es  ist  davon \nauszugehen, dass dieses  Ziel bereits 2020,  also zehn Jahre früher  als \nvon den Postulanten angestrebt, erreicht werden kann. Dies ist erfreu-\nlich. Es braucht daher keine neuen Vorschriften. Damit kann das Pos-\ntulat als erledigt abgeschrieben werden.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Mit  der  Vorlage  4617  im  Jahr \n2009 wurde der Vollzug des eidgenössischen Stromversorgungsgeset-\nzes geregelt. In der Weisung stand da zum Paragrafen 8b, Leistungs-\nauftrag,  dass  dem  Kanton  zur  Sicherstellung  der  Grundversorgung \nüber  das  Stromversorgungsgesetz  hinausgehende  Versorgungspflich-\nten  auferlegt  werden  können.  Und  in  den  Erläuterungen  zu  Paragraf \n8b  litera  c  und  d  wird  dann  ausgeführt,  dass  mit  Leistungsaufträgen \ndie Energieberatung und Energieverbrauchs-Analyse gefördert werden \nkönnen,  aber  auch  der  Bereich  «Energieeffizienz».  Weiter  wird  auf \ndie Förderung der Elektromobilität hingewiesen. Damals war einfach \nunklar,  ob  das  Stromversorgungsgesetz  noch  revidiert  würde.  Dieses \neidgenössische  Stromversorgungsgesetz  ist  gewiss  kein  Ruhmesblatt \nin der eidgenössischen Energiegesetzgebung. Wir haben wegen diesen \nUnsicherheiten  darauf  verzichtet,  weitere  Anträge  zu  8b  zu  stellen. \nHeute stellen wir fest, dass das ein Fehler war. Wir können hier keine \nweitergehenden Leistungsaufträge geben. Da haben wir, auch im Kan-\nton, schwach legiferiert. Was lernen wir daraus? So einen Artikel 8b \nwürden  wir  in  Zukunft  so  nicht  mehr  laufen  lassen.  Ansonsten  kann \nman abschreiben.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Die  Forderung  des  Postulats \nwar richtig, die Messlatte aber klar zu tief. Dies macht es dem Regie-\nrungsrat leicht, sich zurückzulehnen und mit Blick auf seine Progno-\nsen festzuhalten, dass diese Forderungen voraussichtlich ohne Zusatz-\nanstrengungen erfüllt sein werden. Wie auch beim Postulat betreffend \nwettbewerbliche Ausschreibung für Stromeffizienz hat sich der Regie-\nrungsrat in der KEVU-Beratung ablehnend zur gesetzlich festgelegten \nMöglichkeit  eines  Leistungsauftrags  an  die  Netzbetreiber  geäussert \nund auch keine weiteren Anstrengungen im Sinne des Postulats unter-\nnommen. Ich lasse mich aber gern vom Herrn Energiedirektor beleh-\nren, wenn er auch bei dieser Vorlage einen neuen Flyer zücken kann. \nWir  wiederholen  unseren  Wunsch  an  den  Regierungsrat  nach  mehr \nGestalten statt  Bremsen in  der  Energiepolitik und  schreiben  das  vor-\nliegende Postulat ab.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Das  Ziel  des  Postulats  wird  bereits \nfrüher  als  gefordert  erreicht  werden,  daher  kann  man  dieses  Postulat \nabschreiben. Diese Aussage ist kurz, knapp und schon sehr rudimen-\ntär, sagt aber genau das aus, was die BDP-Fraktion denkt. Ich wurde \ngefragt, womit sich meine Empfehlung begründen lässt: Die Stromer-\nzeugung  im  Kanton  Zürich  zeigt  im  Ist-Zustand  auf,  dass  circa  3,9 \nProzent  erneuerbare  Energie  erzeugt  wird.  Erwartet  werden  bis  ins \nJahr  2035  rund  13  Prozent,  doch  eine  beachtliche  Zahl.  Der  ange-\nnommene  Ausbaupfad  neuer erneuerbarer  Energien  ist eine  Tatsache \nund Anreize für die Nutzung einheimischer und erneuerbarer Energie \nsind Realität. Daher also können wir mit gutem Grund dieses Postulat \nabschreiben und sind sehr erfreut über diese Entwicklung.  \n \n", "Michael Welz (EDU, Oberembrach): Die EDU-Fraktion bedankt sich \nbeim Regierungsrat für die Berichterstattung und freut sich, dass unse-\nre Forderung sogar schon zehn Jahre früher übertroffen wird. Aus un-\nserer Sicht stellt die Antwort des Regierungsrates die kostendeckende \nEinspeisevergütung, die KEV, in den Fokus. Man liest zwischen den \nZeilen  der  Antwort  des  Regierungsrates  jedoch:  «Die  KEV  wird's \nschon richten.» Dies finden wir nicht ganz zielführend, da diese Ener-\ngieförderungsmassnahme  unsere  ökologische  Wasserkraft-Nutzung \nkonkurrenziert und unrentabel macht. Zudem werden mit der KEV die \nim Postulat verlangten Gesetze und Verordnungstexte nicht angepasst. \nIn  der  Wasserkraftnutzung  hat  es  im  Kanton  Zürich  ungenutztes  Po-\ntenzial, welches es auszuschöpfen gilt. Und hier müssen die Auflagen \nund Ökokompensationen, welche die Wasserkraft-Projekte im Voraus \nzum Scheitern bringen, massiv reduziert werden. Dasselbe gilt bei der \nWindkraftnutzung.  \nSomit  sind  mit  der  Postulatsantwort  die  Hausaufgaben  des  Regie-\nrungsrates  noch  nicht  ganz  erledigt.  Die  EDU  wünscht  dem  Regie-\nrungsrat den Mut, hierin Profil zu zeigen. Wir sind für Abschreibung \ndieses Postulates.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Der  Rat  hat  dieses  Postulat  am  26. \nMärz  2012  mit  108  zu  49  Stimmen  überwiesen.  Der  Regierungsrat \nbeantragt uns am 26. Februar 2014, es als erledigt abzuschreiben.  \nDie  KEVU  hat  die  Vorlage  an  zwei  Sitzungen  beraten  und  stimmt \ndem  Abschreibungsantrag  einstimmig  zu.  Das  Postulat  verlangt  vom \nRegierungsrat, eine Studie über die Potenziale von Trinkwasserkraft-\nwerken in Auftrag zu geben. Die Studie wurde vom Verein InfraWatt, \nin Zusammenarbeit mit der Firma Felcon AG, Schmitten, erstellt und \nist seit 19. September 2013 verfügbar. Somit ist das Postulat erfüllt.  \nDas Potenzial von Trinkwasserkraftwerken zur Stromerzeugung hängt \nvon der Wassermenge und der Fallhöhe ab. Laut Studie beträgt es im \nKanton  Zürich  2,92  Millionen  Kilowattstunden  pro  Jahr  oder  0,03 \nProzent des heutigen kantonalen Strombedarfs.  \nIm  Namen  der  KEVU  beantrage  ich  Ihnen  Zustimmung  zum  Ab-\nschreibungsantrag  des  Regierungsrates.  Besten  Dank  für  Ihre  Auf-\nmerksamkeit.  \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Meine  Stimme  ist  etwas  belegt. \nSie  ist nicht der  Kirschessigfliege zuzuschreiben, sondern den Erkäl-\ntungserscheinungen in meiner Familie.  \nLaut Angaben der Regierung sind im Kanton Zürich noch 13 Standor-\nte vorhanden, an denen solche Trinkwasserkraftwerke möglich wären. \nDie meisten davon sind so wenig attraktiv, dass selbst mit der kosten-\ndeckenden  Einspeisevergütung  der  Nutzen  kritisch  ist.  Obwohl  das \nPotenzial  einer  zusätzlichen  Stromproduktion  als  bescheiden  einge-\nstuft  wird,  wird  die  Regierung  die  Gemeinden  animieren,  bei  einem \ntragbaren  Nutzen-Kosten-Verhältnis  diese  Stromquellen  zu  nutzen. \nWir haben aufgrund der Studie festgestellt, dass der Kanton auf einem \nguten Weg ist, und ich beantrage Ihnen, dieses Postulat abzuschreiben. \nIch danke Ihnen.  \n \n", "Jonas Erni (SP, Wädenswil): Die SP hat die Studie über die Potenziale \nfür  Trinkwasserkraftwerke  mit  Zuversicht  zur  Kenntnis  genommen \nund fordert den Regierungsrat und die betroffenen Gemeinden mit Po-\ntenzialkategorie  «sofort  prüfenswert»  auf,  zusammen  mit  den  Ener-\ngieversorgern  entsprechende  Trinkwasserkraftwerke  so  schnell  wie \nmöglich  zu  realisieren.  Um  dies  zu  erreichen,  sollen  in  einem  ersten \nSchritt  die  Resultate  der  Studie  den  einzelnen  Wasserversorgungen \nunterbreitet  werden.  Denn  Erfahrungen  in  anderen  Kantonen  haben \ngezeigt, dass die Zusammenarbeit zwischen den Verantwortlichen der \nGemeinden und den Wasserversorgungen ein wirksamer Weg ist, um \ndiesen  Praxistransfer  zu  ermöglichen.  Unter  der  breiten  Palette  von \nMassnahmen  im  Bereich  der  Kleinwasserkraftwerke  nimmt  gemäss \ndem Bundesamt für Energie die Förderung der Trinkwasserkraftwerke \neine Vorrangstellung ein, weil diese Anwendung ein beachtliches Po-\ntenzial birgt, eine rekordverdächtige Gesamt-Umweltbilanz bringt und \neine sehr gute Akzeptanz findet. Trinkwasserkraftwerke sind übrigens \nin  den  letzten  Jahren  dank  der  kostendeckenden  Einspeisevergütung \nauch wirtschaftlich interessanter geworden. Selbst kleine Anlagen im \nMittelland  mit  einer  Grösse  von  wenigen  Kilowatt  installierter  Leis-\ntung können bei entsprechender Ausgangslage mit der KEV kostende-\nckend sein. Da die vorliegende Studie eine wichtige Grundlage für die \nRealisierung  weiterer  Trinkwasserkraftwerke  darstellt  und  deshalb \nhoffentlich auch die Realisierung weiterer solcher Kraftwerke ermög-\nlicht, stimmt die SP der Abschreibung des Postulates zu.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Trinkwasser-Turbinierung ist \neine  gute  Möglichkeit,  um  Strom  zu  produzieren.  Trinkwasser-\nTurbinierung hat jedoch einen wesentlichen Nachteil: Ihr Potenzial ist \nsehr  beschränkt.  Das  gesamte  noch  ungenutzte  Potenzial  im  Kanton \nZürich reicht nur aus, um den jährlichen Strom für 330 Haushalte zu \nproduzieren. Das ist nicht viel, wenn man bedenkt, dass die Bevölke-\nrung im Kanton Zürich im ersten Halbjahr 2014 um nicht weniger als \n10'400 Personen gewachsen ist. Wir danken für die Erstellung der ent-\nsprechenden Studie und sind mit der Abschreibung des Postulates ein-\nverstanden.  \n \n", "Robert Brunner (Grüne, Steinmaur): Mit diesem Postulat wollten die \nGrünen  eine  Hilfestellung  für  die  Trinkwasserversorger  in  den  Ge-\nmeinden, ob und wie sich die Turbinierung lohnt. Die SVP hat damals \nbei der Debatte gesagt, dass alles bekannt sei. Die Studie sei zu teuer \nund unnötig und die Gemeinden wüssten selber am besten, was zu tun \nsei. Nun, der Bericht zeigt die Bilanz auf. Wenn es genau so wäre, wie \ndie SVP es damals gesagt hat, dann würden heute gegen 50 Trinkwas-\nserkraftwerke laufen. Und der Clou liegt meines Erachtens darin, dass \ndieses Thema dann bei der Auditierung des generellen Wasserversor-\ngungsprojektes  in  den  Gemeinden  angesprochen  wird,  das  also  auch \nkonkret  umgesetzt  wird.  Es  ist  klar,  der  Beitrag  an  die  Energieeffi-\nzienz ist ein kleiner. Aber immerhin kann so auch die Trinkwasserver-\nsorgung einen möglichen Teil an den eigenen Stromverbrauch leisten. \nEnergieeffizienz  funktioniert  halt  so,  in  kleinen  Schritten  und  mit \nkleinen Beiträgen: Denke global, handle lokal, Schritt für Schritt. Je-\nder  kann  seinen  Beitrag  leisten  und  Energieverbraucher  müssen  halt \nauch  vermehrt  selber  Energie produzieren.  Klein  ist  fein.  Wenn  man \nalles  nur  nach  Grösse  beurteilt,  dann  müssten  unsere  Landwirte  nur \nnoch Elefanten halten. Trotzdem halten sie Kühe.  \n \n", "Barbara Schaffner (GLP, Otelfingen): In meinem letzten Votum habe \nich mehr Engagement vom Regierungsrat gefordert. Ich hätte mir ge-\nwünscht, dass er nicht nur begründet, wieso ein Postulat exakt in der \ngeforderten  Form  nicht  umgesetzt  werden  kann,  sondern  etwas  im \nSinne des Postulates unternimmt. Ich freue mich, dass ich dem Regie-\nrungsrat in Bezug auf dieses Postulat mein Lob und meinen Dank aus-\nsprechen kann, dafür, dass er über den Tellerrand der Postulatsantwort \nhinaus gedacht hat. Es wurde nicht nur die geforderte Studie zum Po-\ntenzial von Trinkwasserkraftwerken erstellt, sondern der Regierungs-\nrat hat sich auch Gedanken darüber gemacht, wie dieses Potenzial rea-\nlisiert  werden  kann.  Den  Weg  über  die  Sensibilisierung  der  Wasser-\nwerke  im  Rahmen  der  routinemässigen  Kontroll-  und  Beratungsge-\nspräche des AWEL (Amt für Abfall, Wasser, Energie und Luft) erach-\nten wir als zielführend und effizient.  \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Das  vorliegende  Postulat  zeigt \nauf, dass nicht zwingend das Kosten-Nutzen-Verhältnis bei der Ener-\ngiegewinnung an erster Stelle stehen muss. Wir müssen vermehrt dar-\nauf achten und die Bemühungen verstärken, dass saubere Energiequel-\nlen  genutzt  werden.  Zusätzlich  kommt  bei  den  Trinkwasserkraftwer-\nken das grosse Plus dazu, dass die begehrte  Bandenergie gerade hier \nmitgeliefert werden kann. Daher sind wir der Meinung: Dieses Postu-\nlat, auch wenn es wenig bewirkt, hat doch seine grosse Berechtigung \nund muss weiterverfolgt werden.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Daniel  Frei  (SP,  Niederhasli):  Seit  Wochen  und  Monaten  steht  die \nkantonale  Sozialpolitik  unter  politischem  Dauerfeuer.  Von  Kleinkin-\nderbetreuungsbeiträgen über die wirtschaftliche Hilfe, die Zusatzleis-\ntungen bis hin zu den Kosten der KESB  (Kindes- und Erwachsenen-\nschutzbehörde) wird pauschal von Sozialkosten und von Sozialindust-\nrie  gesprochen.  Dabei  handelt  es  sich  um  ganz  verschiedene  Mass-\nnahmen  mit  unterschiedlichen  Kostenträgern  und  unterschiedlichen \nRechtsgrundlagen. Auch Zusammenhänge werden bewusst aussen vor \ngelassen.  Dabei  sind  sie  bei  näherer  Betrachtung  durchaus  sehr  we-\nsentlich. Die Kleinkinderbetreuungsbeiträge wurden beispielsweise im \nZuge  des  von  bürgerlicher  Seite  verursachten  Abbauprogramms \nSan10  vom  Kanton  vollständig  den  Gemeinden  zur  Finanzierung \nübergeben. Wenig später hat der Regierungsrat dann die Beiträge er-\nhöht.  Die  Zusatzleistungen,  in  den  Gemeinden  ebenfalls  ein  grosses \nThema,  sind  in  den  vergangenen  Jahren  kontinuierlich  angestiegen. \nEin massgeblicher Grund dafür sind die ebenfalls gestiegenen Heimta-\nrife, die sich etliche alte und betagte Personen nicht mehr allein leisten \nkönnen.  Bei  der  Sozialhilfe  machen  sich  die  IV-  und  die  ALV-\nRevisionen bemerkbar, die zu einer Verlagerung geführt haben. Eben-\nso zeigt sich hier, dass unsere Wirtschaft immer weniger über niedrig \nqualifizierte  Jobs  verfügt  und  so  ein  Teil  der  Sozialhilfebeziehenden \nkeine  Chance  hat,  eine  Stelle  im  primären  Arbeitsmarkt  zu  finden. \nStändig attackiert wird ebenfalls die SKOS (Schweizerische Konferenz \nfür  Sozialhilfe).  Dabei  ist  die  SKOS  lediglich  ein  nationaler  Verein, \nder Empfehlungen für die Sozialhilfe abgibt, die in den Kantonen für \nverbindlich erklärt werden. Dies ist deshalb notwendig, weil der Stän-\nderat  und  die  SVP  und  die  FDP  keine  nationalen  Rahmengesetzge-\nbungen gewollt haben. Solange dies der Fall ist, sorgt die SKOS dafür, \ndass  zwischen  Gemeinden  und  Kantonen  das  Gleichbehandlungs-\nPrinzip  gilt  und  eben  nicht  einfach  Kantönligeist  und  Willkür.  Wie \nFDP und GLP, als sogenannt Liberale und im Falle der FDP einstmals \nauch  staatstragende  Parteien,  diese  Prinzipien  aushebeln  wollen,  ist \nuns unerklärlich. Sie machen sich damit zum Steigbügelhalter für die \nAbbaupolitik der SVP und geben jegliche Eigenständigkeit im Bereich \nder Sozialpolitik auf.  \nKurz  und  gut:  Es  wird  viel  Stimmung  gemacht  und  Verunsicherung \ngeschürt. Dies macht sich auch in der Bevölkerung bemerkbar. Damit \ngibt  es  jedoch  keinen  einzigen  Sozialhilfebezüger  und  keine  einzige \nSozialhilfebezügerin  weniger.  Niemand  schafft  deshalb  den  Einstieg \nin den Arbeitsmarkt. Und kein tatsächliches oder vermeintliches Prob-\nlem  wird  gelöst.  Die  SP  will  nicht,  dass  auf  dem  Buckel  der  sozial \nSchwachen  nun  bis  zum  12.  April  2015  Wahlkampf  betrieben  wird. \nUnsere Gesellschaft wird nicht stärker, indem die Schwachen schwä-\ncher werden. Wir setzen uns für eine sachliche Diskussion zur Sozial-\nhilfe ein und sind bereit,  uns  daran  zu beteiligen und  unsere  Verant-\nwortung  zu  übernehmen.  Wir  fordern  daher  die  Sozialkonferenz  des \nKantons Zürich auf, einen Runden Tisch mit allen Parteien einzuberu-\nfen. Dabei soll die kantonale Sozialhilfepolitik mit ihren Stärken und \nSchwächen umfassend behandelt werden. Damit würde auch die lau-\nfende Debatte in eine geordnete Bahn gelenkt und es würde eine echte \ninhaltliche  Auseinandersetzung  stattfinden.  Ich  danke  für  die  Auf-\nmerksamkeit.  \n \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat diese ursprüngliche Motion \nam 27. Februar 2012 mit 91 zu 70 Stimmen als Postulat überwiesen. \nDer  Regierungsrat  beantragte  uns  am  12.  Februar  2014,  das  Postulat \nals erledigt abzuschreiben.  \nDie KEVU hat die Vorlage an drei Sitzungen beraten und stimmt dem \nAbschreibungsantrag  einstimmig  zu.  Das  Postulat  verlangt  vom  Re-\ngierungsrat,  via  Energiegesetz  bei  Neubauten  obligatorisch  den  Ein-\nbau  von  digitalen  Stromzählern,  sogenannten  Smart  Meters,  zu  ver-\nlangen. Das Postulat bot der KEVU Gelegenheit, sich von Fachleuten \nder  EKZ  (Elektrizitätswerke  des  Kantons  Zürich)  nicht  nur  über  die \nbereits  einsatzbereiten  Smart  Meters  informieren  zu  lassen,  sondern \neinen Ausblick auf die Möglichkeiten von intelligenten Stromnetzen, \nsogenannten Smart Grids, zu wagen. Bei ihrem Antrag stützt sich die \nKommission aber auf den Aspekt der Smart Meters. Bei einer Studie \ndes EWZ (Elektrizitätswerk Zürich) und des Bundesamtes für Energie \nin der Stadt Zürich zeigte sich beim Einsatz von Smart Meters, welche \ndie fortlaufende Überwachung des eigenen Stromverbrauchs ermögli-\nchen,  eine  Stromeinsparung  von  3,2  Prozent.  Ein  Feldversuch  der \nCentralschweizer Kraftwerke, CKW, zeigte hingegen nur eine solche \nvon  0,75  Prozent.  Schliesslich  schätzt  eine  Studie  des  Bundesamtes \nfür  Energie, BFE, von 2012 eine Senkung der Stromnachfrage durch \nSmart Meters von 1,8 Prozent. Welcher Zahl man auch immer glaubt, \nein bestimmtes  Einsparpotenzial scheint also vorhanden  zu sein.  Ne-\nben diesem erwünschten Effekt würden Smart Meters bei den Versor-\ngungsunternehmen  Vereinfachungen  bei  der  Abrechnung  der  Strom-\nkosten  ergeben.  In  der  Zukunft  weit  wichtiger  dürfte  allerdings  die \nFunktion  des  Smart  Meters  als  Schnittstelle  zur  Steuerung  von  Ge-\nbäuden, Anlagen, Geräten und Fahrzeugen und somit als Endgerät des \nSmart  Grids  sein.  Die  KEVU  teilt  deshalb  die  Einschätzung  des  Re-\ngierungsrates, dass der Bund und nicht, wie im Postulat angeregt, der \nKanton  Vorgaben  zur  flächendeckenden  Einführung  von  Smart  Me-\nters  erlassen  soll.  Die  Regelungen  sollen  deshalb  auch  Aspekte  wie \nKommunikations-Schnittstellen, Messdaten und vor allem den Daten-\nschutz umfassen.  \nIm  Namen  der  KEVU  beantrage  ich  Ihnen  Zustimmung  zum  Ab-\nschreibungsantrag  des  Regierungsrates.  Besten  Dank  für  Ihre  Auf-\nmerksamkeit.  \n \n", "Olivier Hofmann (FDP, Hausen a. A.): Ich bin davon überzeugt, dass \nintelligente  Stromzähler  wesentliche  Vorteile  bieten,  insbesondere  in \nBezug auf die Zählerablesung, für die Steuerung der angeschlossenen \nGeräte  und  als  Voraussetzung  für  die  Einführung  von  neuen  Strom-\npreis-Modellen. Das Postulat hat zum Ziel, den «Rollout» von intelli-\ngenten  Stromzählern  zu  beschleunigen.  Dies  macht  jedoch  keinen \nSinn, bevor die notwendigen Standards, insbesondere auch bezüglich \ndes  Datenschutzes, definiert  sind.  Die  Kompetenz  für die  Festlegung \nder entsprechenden Standards liegt jedoch beim Bund und nicht beim \nKanton. Die FDP ist mit dem Antrag der Regierung einverstanden, das \nPostulat als erledigt abzuschreiben.  \n \n", "Roland  Munz  (SP,  Zürich):  Es  hat  sich  seit  Publikation  der  Vorlage \nnoch einiges getan in dieser Sache. Smart Metering ist nicht mehr Zu-\nkunftsmusik.  Es  geht  einerseits  schon  heute  darum,  dass  die  End-\nverbrauchenden dank  der vielfältigen  ablesbaren  Informationen  ihren \nKonsum  gezielter  steuern  können  und  sie  erhalten  Auskunft,  wo  sie \nihren Konsum senken können – ohne Komforteinbusse. Smart Meters \nsind aber auch wesentlich bei der Strommarkt-Liberalisierung, ob uns \ndiese  gefällt  oder  nicht.  Künftige  Netzbetreiber  dürfen  nicht  wissen, \nwie  viel  Strom  welcher  Lieferant  wem  liefert,  was  bedeutet,  dass  in \nden  kommenden  Jahren  die  Zähler  in  grosser  Zahl  ersetzt  werden \nmüssen.  Ihr  volles  Potenzial  können  Smart  Meters  jedoch  erst  dann \nausschöpfen,  wenn  sie  im  Verbund  mit  Smart  Grid  und  mit  smarten \nElektrogeräten  betrieben  werden.  Dann  würde  es  machbar,  dass  sich \nGeräte  dann  Strom  abrufen,  wenn  Stromüberfluss  herrscht,  während \nsie  allenfalls  Strom  ins  Netz  zurückgeben,  wenn  viel  nachgefragt \nwird. Im Hinblick auf die dezentrale Produktion mit zahlreichen An-\nlagen neuer erneuerbarer Produktion ist hier eine wichtige Funktion zu \nerkennen.  Im  Rahmen  der  Anhörungen  zur  Vorlage  zeigten  uns  die \nEKZ,  dass  sie  daran  sind,  schrittweise  flächendeckend  Smart  Meters \nzu  installieren.  Hauptsächlich  dank  diesem  Beschluss  der  EKZ  kann \ndas Postulat heute als erledigt abgeschrieben werden. Ich bitte Sie da-\nher, in diesem Sinne zusammen mit der SP der Vorlage zuzustimmen.  \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  Der  Einsatz  von  Smart  Meters  be-\nwirkt  bei  den  Kunden  je  nach  Sensibilisierung  einen  Rückgang  von \n0,75  bis  5  Prozent  beim  Stromverbrauch.  Das  allein  würde  den  flä-\nchendeckenden  Einbau  von  Smart  Meters  wohl  nicht  rechtfertigen. \nViel  wichtiger  ist  die  zukünftige  Rolle  von  Smart  Meters  im  Smart \nGrid. So soll es möglich sein oder möglich werden, dass das Elektro-\nmobil dann geladen wird, wenn es im Netz einen Überschuss an Strom \nhat.  Und  wenn  der  Strom  eher  knapp  wird,  soll  der  Tiefkühler  auch \nmal für eine Stunde abgeschaltet werden können. Das ist die Zukunft: \nFlexibler Strombezug gemäss Angebot. Und dafür braucht es den flä-\nchendeckenden Einbau von Smart Meters.  \nDer Bund klärt momentan ab, wie sinnvoll ein flächendeckender Ein-\nsatz von Smart Meters aktuell ist. Es ist deshalb verständlich, dass der \nKanton  Zürich  momentan  keine  entsprechende  Regelung  erlassen \nmöchte,  sondern  eine  Regelung  auf  Bundesebene  für  zweckmässiger \neinstuft. Für einmal sind aber die EKZ der Politik etwas voraus, haben \nsie  doch  beschlossen,  in  den  nächsten  15  bis  20  Jahren  sämtliche \nStromzähler mit Smart Meters zu ersetzen.  Die Forderung des Postu-\nlats ist somit, soweit möglich, erfüllt und kann abgeschrieben werden.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Das 2009 eingereichte Postulat, \ndas  eine  gesetzliche  Vorschrift  für  den  Einbau  von  intelligenten \nStromzählern vorsah, können wir heute mit gutem Gewissen abschrei-\nben. Einerseits ist der Bund daran, die gesetzgeberischen Grundlagen \ngesamtschweizerisch zu regeln. Dazu gehören ja nicht nur Vorschrif-\nten zum Einbau dieses Zählers, sondern auch Regelungen von Daten-\nschutzfragen und Kommunikationsstandards. Anderseits verfolgen die \nEKZ eine sehr aktive Strategie bezüglich des Einsatzes von Smart Me-\nters  im  eigenen  Versorgungsgebiet,  bei  der  Zusammenarbeit  mit  den \nBundesstellen und auch in der Kommunikation gegen aussen, so zum \nBeispiel  mit  der  kürzlich  abgehaltenen  Tagung  zum  Thema  Smart \nGrid. Wir wünschen den EKZ viel Erfolg beim Aufbau des intelligen-\nten Stromnetzes und eine fruchtbare Zusammenarbeit mit den anderen \nkantonalen Netzbetreibern und schreiben das Postulat ab.  \n \n", "Cornelia  Keller  (BDP,  Gossau):  Eine  flächendeckende  Einführung \nvon  Smart  Meters  schweizweit  erscheint  der  BDP  als  sehr  sinnvoll. \nSobald  die  bundesweiten  Regelungen  vorliegen,  soll  die  Umsetzung \ndurch  die  Netzbetreiber  veranlasst  werden.  Kantonale  Vorschriften \nsind  demnach  zum  jetzigen  Zeitpunkt  nicht  zweckmässig.  Auch  die \nBDP wird das Postulat abschreiben.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Wir  hinterlassen  Spuren,  Spuren im \nNetz. Und mit dem Smart Metering hinterlassen wir auch Spuren des \nVerbrauchs, des Stromverbrauchs. Ihr Standort ist also bekannt durch \nIhr mobiles Natel, durch Ihre Kreditkarten-Daten Ihr Einkaufsverhal-\nten,  durch  den  Bezug  von  ÖV-Tickets  wird  der  Mobilitätsgebrauch \ngemessen  und  mit  Smart  Grid  kann  man  genauestens  ermitteln,  was \nbei Ihnen zu Hause zurzeit Strom bezieht oder eben nicht. Man kann \nalso  ein  Personenprofil  erstellen,  das  schrecklicher  ist  als  Orwells \n«1984» und ich weiss nicht, ob Sie das auch wollen, wenn Sie den Da-\ntenschutz hochhalten.  \nWelchen Preis hat also der Smart Grid? Zum Ersten, was wir hier be-\nsprechen, das Smart Metering, eine Messung. Wir werden also gemes-\nsen, was wir verbrauchen, wann und wo. Also Ihr Laptop-Verbrauch \nhier  im  Kantons-  oder  Gemeinderat  wird  auch  gemessen.  Und  das \nAufladen des Natels, des Elektrofahrzeugs oder was auch immer kann \nman  schön  zuteilen.  Der  zweite  Schritt  wird  die  Steuerung  sein,  wie \nAndreas Wolf gesagt hat. Und dann wird man Ihnen einen Preis ver-\nordnen, was Ihr Bezug zu welchem Zeitpunkt auch kosten wird. Und \nich glaube, erst dann werden Ihnen die Einsparungen als geringer als \nerhofft auffallen und der Preis wird Ihnen dann zu hoch vorkommen. \nWir haben das Postulat abgelehnt und wir schreiben es jetzt mit Ihnen \nzusammen ab.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "Ratspräsidentin  Brigitta  Johner:  Die  Traktanden  8  und  9  sind  heute \nfrüh abgesetzt worden und so kommen wir nun direkt zu Traktandum \n10. \n \n", "", "", "", "Ratspräsidentin Brigitta Johner: Eintreten auf die Vorlage ist obliga-\ntorisch.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Ich  bin  selbstverständlich  auf  alles \nvorbereitet, ich hatte  mir notiert, wir kämen jetzt zu Traktandum 14, \naber ich kann auch zum Traktandum 10 sprechen, wenn Sie das gerne \nvorziehen. Gut, dann kommen wir zum Traktandum 10. \nAm 2. März 2009 hat sich unser Rat mit 88 Stimmen für die vorläufi-\nge Unterstützung dieser Behördeninitiative ausgesprochen. Wir haben \nhier am 7. November 2011 beschlossen, gestützt auf Paragraf 139 Ab-\nsatz 3 des Gesetzes über die politischen Rechte, den Regierungsrat mit \nder Ausarbeitung eines ausformulierten Gegenvorschlags zu beauftra-\ngen. Anstelle des Gegenvorschlags legte uns der Regierungsrat am 28. \nAugust  2013  eine  Vorlage  zur  Umsetzung  der  Initiative  durch  eine \nÄnderung  des  Planungs-  und  Baugesetzes  (PBG)  vor.  Er  beantragt \naber, diese Umsetzungsvorlage abzulehnen.  \nDie KEVU hat die Vorlage an sieben Sitzungen beraten und beantragt \nIhnen  grossmehrheitlich,  dem  Antrag  des  Regierungsrates  zu  folgen \nund  die  Behördeninitiative  abzulehnen.  Von  Anfang  an  war  der \nKEVU klar, dass das eigentliche Anliegen der Initiative, nämlich die \nSenkung der Strahlenbelastung, nicht durch kantonale Gesetze erfüllt \nwerden kann. Für den Bereich Strahlung, wozu die sogenannte nicht-\nionisierende Strahlung, also Funk, gehört, ist der Bund laut Umwelt-\nschutzgesetz  abschliessend  zuständig.  Das  Fernmelderecht  und  das \nWettbewerbsrecht erlauben es auf der anderen Seite nicht, den Wett-\nbewerb  und  das  Angebot  der  konzessionierten  Mobilfunkanbieterin-\nnen mit Planungsvorschriften einzugrenzen. Zudem enthalten die Mo-\nbilfunk-Konzessionen die Pflicht, 95 Prozent der Bevölkerung und 55 \nProzent der Landesfläche mit einer genügenden Qualität zu versorgen. \nNach  wie  vor  ist  die  Rechtsprechung  zur  Bewilligung  von  Handy-\nAntennen  im  Fluss.  Gerichtsurteile,  welche  den  Gemeinden  einigen \nHandlungsspielraum  im  Rahmen  ihrer  Planungshoheit  zubilligen, \nwechseln sich ab mit solchen, die diesen Spielraum auf rein optische \nAspekte reduzieren.  \nIch  wiederhole  meine  kurzen  Ausführungen  vom  7.  November  2011 \nzur  Funktionsweise  von  Handy-Antennen  und  zugehörigen  Endgerä-\nten, den Handys, iPhones, WLAN-Sticks und anderen mit Mobilfunk-\nChips ausgerüsteten Gadgets. Wie die impulsiv und emotional geführ-\nten  Diskussionen  in  den  Gemeinden  zeigen,  kann  man  diese  techni-\nschen Fakten ja nicht genügend wiederholen.  \nErstens: Zwei Drittel der Strahlenbelastung werden nicht von der An-\ntenne,  sondern  vom  Handy  erzeugt,  das  wir  fast  alle  in  unseren  Ho-\nsensäcken  und  Handtaschen  mit  uns  führen.  Wie  viel  Strahlung  je-\nmand  davon  abkriegen  will,  entscheidet  der  einzelne  Handybenutzer \nselber, indem er es abstellt oder eben nicht.  \nZweitens:  Wenn  Signale  schwach  werden,  sucht  das  Handy  intensiv \nnach  einer  stärkeren  Antenne.  Dabei  entsteht  mehr  Strahlung,  als \nwenn eine stabile Funkverbindung zwischen Handy und Antenne be-\nsteht.  Man  kann  zugespitzt  sagen:  Je  schwächer  die  Antenne  sendet, \ndesto stärker muss das Handy strahlen.  \nDrittens: Jede Antenne bedient einen Umkreis, eine sogenannte Zelle. \nJe  kleiner  diese  Zelle  ist,  desto  rascher  muss  ein  sich  bewegendes \nHandy  nach  der  nächsten  Antenne  suchen  und  dabei  stark  strahlen. \nAuch hier, zugespitzt: Je mehr Antennen, desto stärker die Strahlung \nbewegter Handys.  \nViertens:  Die  Antenne  strahlt  am  schwächsten  senkrecht  nach  unten \nund oben. Die Antenne auf dem eigenen Dach ist also weniger belas-\ntend  als  die  gleiche  Antenne  auf  dem  Dach  eines  direkt  sichtbaren, \naber entfernten Nachbarn.  \nAm  erwähnten  7.  November  2011  haben  Sie  also  den  Regierungsrat \nmit der Ausarbeitung eines Gegenvorschlags im Sinne eines kantons-\nweit  einheitlichen  Dialog-  und  Kooperationsmodells  beauftragt.  Der \nRegierungsrat  legte  uns  am  28.  August 2013 die  Umsetzungsvorlage \nvor. Sie fügt im PBG zwei neue Paragrafen 78a und 249a ein. Paragraf \n78a im allgemeinen Teil des PBG würde es den Gemeinden ermögli-\nchen,  in  ihrer  BZO  eine  Standortabklärung  für  neue,  bewilligungs-\npflichtige  Handy-Antennen vorzuschreiben. In Paragraf 249a im  Teil \nBauvorschriften  des  PBG  wird  detailliert  aufgelistet,  welche  Interes-\nsen seitens der Gemeinde zu berücksichtigen sind und auf welche As-\npekte  die  Mobilfunkbetreiberin speziell  einzugehen hat.  Diese  Ände-\nrung kann als gesetzlich geregeltes, aber fakultatives Dialog- und Ko-\noperationsmodell bezeichnet werden, welches die auf kantonaler Ebe-\nne erfüllbaren Forderungen der Initiative erfüllen würde. Insbesondere \nwürde die Öffentlichkeit in einem früheren Stadium in den Prozess zur \nStandortfestlegung einbezogen, als dies bei einem simplen Baubewil-\nligungsverfahren der Fall ist.  \nGleichwohl beantragt der Regierungsrat, auf die von uns bestellte und \nvon  ihm  vorgeschlagene  PBG-Änderung  zu  verzichten.  Stattdessen \nsoll der Kanton Zürich den Kantonen Luzern und Aargau folgen und \nmit den Mobilfunkbetreiberinnen ein kantonales Dialogmodell verein-\nbaren,  dem  die  Gemeinden  beitreten können,  wenn  sie  es  wünschen. \nDas Modell beschreibt der Regierungsrat unter 3.a. seines Antrags in \nder  b-Vorlage.  Die  Gemeinden  wären  aber  frei,  wie  bisher  in  ihrer \nBZO (Bau- und Zonenordnung) von diesem Modell abweichende Ver-\nfahren und räumliche Festlegungen zu verankern. Diverse Bundesge-\nrichtsentscheide  erlauben  ihnen  sowohl  eine  Positiv-  wie  auch  eine \nNegativplanung oder das sogenannte Kaskadenmodell. Dieses besteht \ndarin, dass Antennen nur dann in Wohnzonen platziert werden dürfen, \nwenn  die  genügende  Signalabdeckung  nicht  von  anderen  Bauzonen \naus  möglich  ist.  Die  Gemeinden  müssen  aber  beim  Legiferieren  die \nZuständigkeit des Bundes in den Bereichen Strahlenschutz, Fernmel-\ndewesen und Wettbewerbsrecht respektieren. Diese verbieten es ihnen \nbeispielsweise,  eigene  Regeln  zur  Reduktion  der  Strahlenbelastung \neinzuführen oder eine Bewilligung von einem Nachweis von Kommu-\nnikationsbedürfnissen in der Gemeinde abhängig zu machen. Das vom \nRegierungsrat vorgeschlagene freiwillige Dialog- und Koordinations-\nmodell wird nicht nur in den Kantonen Luzern und Aargau praktiziert, \nsondern auch in Zürcher Gemeinden, wie Schlieren. Die drei Betreibe-\nrinnen  von  Mobilfunknetzen,  Swisscom,  Sunrise  und  Orange,  haben \nsich  gegenüber  der  Kommission  bereit  erklärt,  ein  solches  Modell \nauch  für  den  Kanton  Zürich  zu  vereinbaren.  Mit  der  Ablehnung  so-\nwohl  der  Behördeninitiative  als  auch  der  Umsetzungsvorlage  der \nKEVU-Minderheit machen Sie den Weg frei für die weitere Ausarbei-\ntung  dieses  Modells,  das  in  der  Vernehmlassung  auch  von  einer \nMehrzahl der antwortenden Gemeinden bevorzugt wurde.  \nDie SP-Minderheit der KEVU will im Kanton Zürich kein Nebenein-\nander  von  Dialogmodell  und  Regelungen  in  den  kommunalen  Bau- \nund Zonenordnungen. Sie will das Dialogmodell im PBG gemäss dem \nVorschlag  des  Regierungsrates  verankern  und  geht  noch  über  diesen \nVorschlag  hinaus,  indem  sie  aus  der  fakultativen  eine  obligatorische \nLösung für die Gemeinden macht. Explizit will sie in einem weiteren \nAbsatz  3 des neuen Paragrafen  78a  PGB  jede  Regelung  von Handy-\nAntennenstandorten in den kommunalen BZO verbieten, ausser diese \nseien  von  aussen  sichtbar.  Das  bereits  heute  in  einigen  Gemeinden \ngeltende Kaskadenmodell würde damit verboten. Ein neues Bundesge-\nrichtsurteil hat kürzlich, also vor etwa neun Monaten, die Planungsho-\nheit der Gemeinden über Handy-Antennenstandorte auf jene Fälle be-\nschränkt,  wo die  Antenne  von  aussen  sichtbar  ist und somit  Einfluss \nauf das Ortsbild hat oder ideelle Immissionen bewirken könnte.  \nWie erwähnt, hält die grosse Mehrheit der KEVU das freiwillige Dia-\nlog- und Kooperationsmodell für die angemessenere Lösung. Im Na-\nmen der KEVU beantrage ich Ihnen deshalb, sowohl die Behördenini-\ntiative  als  auch  den  Minderheitsantrag  mit  der  geänderten  Umset-\nzungsvorlage abzulehnen. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Bei  dieser  Vorlage  4720c  liegt  ein \nMinderheitsantrag von Marcel Burlet, Regensdorf, vor. Herr Burlet ist \nzwischenzeitlich aus dem Kantonsrat ausgeschieden. \n \n", "", "I.  In  Umsetzung der  Behördeninitiative  KR-Nr.  324/2008  wird  nach-\nfolgende Gesetzesänderung beschlossen. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum \nZürich. \nPlanungs- und Baugesetz (PBG) \n(Änderung vom . . . . . . . . . . . .; emissionsarme Mobilfunkzonen) \nDer Kantonsrat, \nnach Einsichtnahme in die Anträge des Regierungsrates vom 28. Au-\ngust 2013 und der Kommission für Energie, Verkehr und Umwelt vom \n25. Februar 2014, \nbeschliesst: \nI. Das Planungs- und Baugesetz vom 7. September 1975 wird wie folgt \ngeändert: \n§  78  a.  1  Der  Kanton  und  die  Betreiberinnen  von  Mobilfunknetzen \nschliessen eine Vereinbarung über eine für den ganzen Kanton gültige \nkooperative  Standortabklärung  gemäss  §  249  a  ab.  Die  Baubehörde \n", "I.  Mobilfunksende-\nanlagen \n", "anlagen \n12985 \n", "bewilligt  neue  Mobilfunksendeanlagen  nur  dann,  wenn  der  Standort \nnach dem in der Vereinbarung festgelegten Verfahren abgeklärt ist. \n2 Die Betreiberinnen von Mobilfunk legen gegenüber dem Kanton alle \nfür die Bewilligung und die Kontrolle von deren Einhaltung notwen-\ndigen Daten offen. \n3 Generelle Einschränkungen für den Bau von Mobilfunksendeanlagen \nin der Bau- und Zonenordnung sind nur zulässig, wenn diese von aus-\nsen sichtbar wären. \n§ 249 a. 1 Für eine Standortabklärung gemäss § 78 a nimmt der Kan-\nton  gestützt  auf  die  Vereinbarung  eine  umfassende  Interessenabwä-\ngung vor. Er berücksichtigt insbesondere: \na. den Landschafts- und Ortsbildschutz, \nb. die Siedlungsentwicklung, \nc. das Interesse an einer qualitativ guten Mobilfunkversorgung, \nd. das Interesse an einem funktionierenden Wettbewerb zwischen den \nMobilfunkbetreibern. \n2 Der Mobilfunkbetreiber \na.  legt  in  seinem  Gesuch dar,  dass die  Interessen  gemäss  Abs.  1  ge-\nwahrt sind, \nb.  reicht  die  für  die  Standortbeurteilung  erforderlichen  funktechni-\nschen und weiteren Unterlagen ein, \nc.  bezeichnet  den  Perimeter,  in  dem  eine  funktechnisch  gute  Versor-\ngung erreicht werden kann. \n3 Der Kanton teilt der Baubehörde innert zwei Monaten das Ergebnis \nder Standortabklärung mit. \n \n", "Jonas  Erni  (SP,  Wädenswil):  Emissionsarme  Mobilfunkzonen  be-\nschäftigen den Kantonsrat seit 2004, als ein Postulat zu diesem Thema \neingereicht  wurde.  Heute,  zehn  Jahre  später,  wurde  mässig  viel  er-\nreicht,  um  einen  ungesteuerten  Wildwuchs \nim  Mobilfunk-\nInfrastrukturbereich  und  den  damit  verbundenen  Antennenwald  ein-\nzudämmen. Deshalb sind wir von der SP der Meinung, dass durch ei-\nne  Nachbesserung des  Paragrafen 78  des Planungs-  und  Baugesetzes \ndie Mobilfunkanbieter gesetzlich dazu verpflichtet werden sollen, ko-\noperativ  unter  Aufsicht  der  Gemeinden  die  Sendemasten  gemeinsam \nzu nutzen. Daher stehen wir für den KEVU-Minderheitsantrag ein. Es \nbraucht  eine  Vereinbarung  zwischen  dem  Kanton  und  den  Betreibe-\nrinnen von Mobilfunknetzen, welche eine kooperative Standortabklä-\nrung  festlegt,  unter  den  schon  bestehenden  Interessensabwägungen. \nAusserdem müssen die Betreiberinnen der Mobilfunknetze ihre Daten \noffenlegen,  um  auf  dialogischer  Verhandlungsbasis  gemeinsam \nStandortlösungen entwickeln zu können.  \nDie  Gesetzesänderung  soll  zur  Verhinderung  einer  Parallel-\nInfrastruktur beitragen. Denn es macht aus nutzungstechnischer Sicht \nkeinen  Sinn,  dass  jeder  Mobilfunkbetreiber  bei  der  zu  erwartenden \nmassiven  Datensteigerungsrate  beliebig  viele  neue  Mobilfunkmasten \nbaut.  Dass  es  in  der  Zukunft  ein noch  engeres  Netz braucht, um  mit \nder  technischen Entwicklung standzuhalten und den Wirtschaftsraum \nZürich  attraktiv  zu  halten,  ist  uns  bewusst.  Und  genau  aus  diesem \nGrund ist eine  gesetzlich festgelegte kooperative Nutzung in unseren \nAugen unausweichlich. Seit 2010 gibt es einen Leitfaden «Mobilfunk \nfür  Gemeinden  und Städte».  Die  Änderung  des Paragrafen 78  würde \nnicht  dazu  im  Widerspruch  stehen,  sondern  eine  sinnvolle  Raumpla-\nnung unterstützen, die Emissionswerte in der Zukunft nicht in die Hö-\nhe schnellen lassen und die Standortevaluation in Kooperation mit den \nBetreiberinnen ermöglichen.  \n \n", "Christian Lucek  (SVP,  Dänikon):  Die  Vorlage ist ein  Paradebeispiel, \nwie  ein  Anliegen  im  Laufe  der  Beratungen  mutieren  kann.  In  Sorge \num  die  mögliche  Gesundheitsgefährdung  durch  Strahlenbelastung \nging es bei der Initiative darum – Zitat – «die Strahlungsbelastung im \nSiedlungsgebiet  weitgehend  zu  senken».  Diesem  Anliegen  wird  mit \nder  Verordnung  über  den  Schutz  vor  nichtionisierender  Strahlung \nlängst und umfassend auf Bundesebene Rechnung getragen, wie es der \nKommissionspräsident  ausführlich  erklärt  hat.  Damit  wäre  die  Sache \neigentlich erledigt. Eine Minderheit der KEVU will trotzdem Regulie-\nrung und zielt nun auf die sogenannten ideellen Emissionen von Mo-\nbilfunkantennen. Also die blosse Sichtbarkeit einer Anlage stellt dabei \noffenbar  eine  Gefährdung  dar.  Das  hat  mehr  mit  Esoterik  als  mit \nStrahlenschutz zu tun. Es steht den Gemeinden frei, mit den bestehen-\nden  Kooperations-  und  Dialogmodellen Einfluss  auf  die  Standortent-\nscheide der Betreiber zu nehmen. Dazu braucht es kein neues Gesetz, \nim  Gegenteil:  Die  Gemeindeautonomie  soll  gewahrt  bleiben  und  die \nBewilligungsverfahren sollen bei den Gemeinden verbleiben. Die SVP \nfolgt dem Antrag des Regierungsrates und lehnt die Initiative wie den \nMinderheitsantrag ab.  \n \n", "Alex Gantner (FDP, Maur): Einmal mehr geht es um die ordnungspo-\nlitische Grundsatzfrage, ob es neue Gesetzesparagrafen im kantonalen \nPBG  braucht,  um  einen  Bereich,  diesmal  die  Mobilfunkanlagen,  neu \ndetailliert, mit allen bürokratischen, administrativen und kostenmässi-\ngen  Folgeerscheinungen  zu  regeln.  Die  Alternative  ist,  es  den  Betei-\nligten  freiwillig  zu  überlassen,  im  Dialog  einvernehmliche  Lösungen \nzu  suchen.  Das  wird  bereits  gelebt  –  mit  Erfolg,  gerade  in  Wachs-\ntumsgebieten  wie  der  Stadt  Schlieren  oder  im  Kanton  Luzern.  Das \nfreiwillige Dialogmodell mit dem starken Einbezug der kommunalen \nEbene, also des Standortes, der in jedem Fall anders ist, hat seine Feu-\nertaufe bestanden und soll mit der heutigen Ablehnung der Behörden-\ninitiative und des Minderheitsantrags einen weiteren Schub im Kanton \nZürich  erhalten.  Mobilfunkanbieter  und  die  Städte  beziehungsweise \nGemeinden sollen als gleiche Partner beim Ausbau des Netzes an ei-\nnem Tisch sitzen, etwas, das bei einer überforderten Regulierung, die \nschlechthin auf Misstrauen basiert, nicht gewährleistet wäre. Da wären \ndie Anbieter am kürzeren Hebel und es käme zu einer massiven Inter-\nvention  in  die  Geschäftsaktivitäten  der  Telecom-Unternehmen.  Über \nkurz  oder  lang  wird  wohl  eine  Verstaatlichung  des  Mobilfunknetzes \nerzwungen und das kann wahrlich nicht im Interesse eines liberalisier-\nten Telecom-Marktes sein. Zudem  wären willkürliche Entscheide der \nkommunalen  Baubehörden  zu  erwarten.  Das  sind  aber  genau  die \nKernpunkte der vorliegenden Behördeninitiative. Dialog und Konsens, \ndas  sind  bekanntlich  die  Stärken  der  schweizerischen  Politik.  Wir \nbrauchen  keine  neuen  Regulierungen,  nur  um  einen  angeblichen \nSchutz der Bevölkerung vorzugaukeln.  \n \n", "Andreas  Wolf  (Grüne,  Dietikon):  Die  vorliegende  Behördeninitiative \nenthält  drei  Forderungen:  ein  Dialogmodell,  die  Senkung  der  Strah-\nlenbelastung  und  die  Vermeidung  von  Parallel-Infrastrukturen.  Die \nbeiden letzten Forderungen sind auf kantonaler Ebene nicht direkt be-\neinflussbar,  da  das  Bundesrecht  diese  abschliessend  regelt.  Wie  bei \nallen  potenziell  schädlichen  Immissionen  unterstützen  die  Grünen \nauch bei der nichtionisierenden Strahlung Bemühungen, diese zu mi-\nnimieren.  Solange  Langzeitstudien  zu  deren  Auswirkungen  fehlen, \nmuss das Vorsorgeprinzip gelten und die Strahlungsemissionen müs-\nsen  möglichst  tief  gehalten  werden.  Allerdings  ist  es  so,  dass  die \nStrahlungsbelastung am Ohr des Natel-Benutzers am höchsten ist. Es \nsteht  also  jeder  einzelnen  Person  frei,  ob  sie  ihre  persönliche  Strah-\nlungsbelastung senken will oder nicht. Wenn Ihnen dies ein Anliegen \nist,  telefonieren  Sie  am  besten,  wenn  immer  möglich,  vom  Festnetz \naus. Beim Kauf eines Natels sollten Sie vor allem auf den SAR-Wert \n(spezifische Absorptionsrate) des Gerätes achten. Je tiefer dieser SAR-\nWert ist, desto geringer ist die Strahlungsbelastung beim Telefonieren. \nZudem  vermindern  ein  Headset  und  das  Telefonieren  bei  möglichst \ngutem  Funksignal  die  persönliche  Belastung.  Ein  gutes  Funksignal \nwird  erreicht,  wenn  die  Mobilfunkantennen  möglichst  gleichmässig \nüber ein Gebiet verteilt sind. Je weiter eine Antenne von der nächsten \nentfernt ist, desto stärker muss deren Signal sein und desto grösser ist \ndie  Strahlungsbelastung  in  ihrer  Umgebung.  Und  je  weiter  eine  An-\ntenne  vom  Benutzer  entfernt  ist,  mit  desto  stärkerer  Frequenz  muss \ndas  Signal gesendet werden,  sprich desto  höher ist die  Strahlungsbe-\nlastung des Benutzers.  \nEine gute Gebietsabdeckung mit Antennen sollte also nicht nur im In-\nteresse der Mobilfunkbetreiber sein, sondern auch der strahlungskriti-\nschen Bevölkerung. Genau hier setzt das Dialogmodell an. Es erlaubt \nden Mobilfunkanbietern die Standortwahl für eine optimale Funkver-\nsorgung  und  somit  für  eine  geringere  Strahlungsbelastung,  gibt  den \nGemeinden  aber  auch  das  Mitspracherecht,  indem  sie  in  einem  Um-\nkreis  von  200  Metern  Alternativstandorte  vorschlagen  können.  Das \nDialogmodell  hat  sich  bereits  in  sieben  Kantonen  bewährt.  In  den \nmeisten Fällen nehmen über 90 Prozent der Gemeinden daran teil. Die \nVernehmlassung hat gezeigt, dass auch im Kanton Zürich sowohl der \nVerband  der  Gemeindepräsidenten  wie  auch  die  Mehrheit  der  Ge-\nmeinden hinter diesem Modell stehen. Der Baudirektor hat sich in der \nKommission  dazu  bekannt,  einen  entsprechenden  Vertrag  mit  den \nMobilfunkbetreibern  abzuschliessen  und  den  Gemeinden  zu  empfeh-\nlen, diesen beizutreten. Dazu ist keine Gesetzesgrundlage nötig.  \nWir  Grünen  unterstützen  das  bewährte  Dialogmodell,  da  es  den  Ge-\nmeinden ein maximales Mitspracherecht bietet und die Strahlungsbe-\nlastung indirekt vermindern kann. Der auf kantonaler Ebene regelbare \nTeil  der  Behördeninitiative  wird  damit  umgesetzt  und  die  Initiative \nkann abgelehnt werden. Den Minderheitsantrag der SP lehnen wir ab, \nda er die Entscheidungskompetenz von den Gemeinden an den Kanton \ndelegiert  und  somit  das  Mitspracherecht  der  Gemeinden  unnötig  be-\nschneidet.  \n \n", "Andreas Hasler (GLP, Illnau-Effretikon): Schlüssel für gute Lösungen \nsind  sehr  oft  Gespräche  miteinander.  Nun  haben  wir  zwei  Varianten \nauf dem Tisch, die solche Gespräche institutionalisieren. Die eine Va-\nriante basiert auf Freiwilligkeit, die andere auf gesetzlicher Vorschrift. \nAls liberale Partei tendieren wir selbstverständlich von vornherein zur \nfreiwilligen Variante, aber  «verhebet» diese auch? Es könnte ja sein, \ndass  sich  das  Bekenntnis  zu  gemeinsamen  Gesprächen  verflüchtigt, \nwenn  eine  Verpflichtung  dazu vom  Tisch  ist.  Es  wäre  möglich,  dass \num Mobilfunkstandorte wieder wie zu Beginn der Mobilfunk-Ära vor \nallem gestritten statt nach Lösungen gesucht wird. Könnte, wäre, hätte \n– wir brauchen bei dieser Vorlage nicht den Konjunktiv zu bemühen. \nWir  können  ganz  einfach  schauen,  ob  ein  freiwilliges  Dialogmodell, \nwie es andere Kantone bereits haben – Sie haben das gehört –, ob ein \nsolches Dialogmodell funktioniert. Und das ist der Fall. Da ist es für \nuns Grünliberale völlig klar, dass wir, gleich wie die KEVU-Mehrheit, \nkeine unnötigen Gesetze schaffen wollen, sondern die freiwillige Va-\nriante  bevorzugen.  Wir  lehnen  die  Behördeninitiative  im  Wissen  ab, \ndass sie de facto umgesetzt ist.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Streitigkeiten  um  Mobilfunk-\nstandorte  waren  vor  noch  nicht  allzu  langer  Zeit  in  den  Medien  om-\nnipräsent. Inzwischen scheint dieses Interesse jedoch deutlich nachge-\nlassen zu haben. Eine zentrale Frage beschäftigt die Öffentlichkeit je-\ndoch  weiter:  Ist  die  Strahlung  der  Mobilfunkantennen  gesundheits-\nschädlich oder nicht? Diese Frage hat die Forschung jetzt klar und ab-\nschliessend  mit  Nein  beantwortet.  Mobilfunk-Kritiker  reissen  jedoch \noft Aussagen von Studien aus dem Zusammenhang, um ihre Kritik an \nder  Mobilfunkstrahlung  zu  begründen.  Es  ist  jedoch  falsch,  solche \nStudien  einzeln  und  ohne  Kontext  zu  interpretieren.  Das  Bundesamt \nfür  Umwelt,  das  BAFU,  hat  sich  in  den  letzten  Jahren  intensiv  mit \ndem  Thema  auseinandergesetzt und  eine Bewertung der  Forschungs-\nstudien vorgenommen. Daraus geht hervor, dass Strahlungen geringer \nIntensität  keine  nachweisbaren  Auswirkungen  haben.  Erst  bei  hoher \nIntensität  können  Folgen  für  die  Gesundheit  auftreten.  Diese  thermi-\nschen Wirkungen sind gut untersucht und bilden die Grundlage für die \ninternational  gültigen  Emissionswerte.  Solange  die  Strahlung  unter-\nhalb  dieser  Werte  liegt,  geht  keine  Gefahr  von  ihnen  aus.  Die  Um-\nweltauflagen  und  Bewilligungsverfahren  für  Mobilfunkantennen  in \nder  Schweiz  gehen  aber  sogar  noch  sehr  viel  weiter  und  gehören  zu \nden  strengsten  weltweit.  Unsere  Grenzwerte  in  der  Schweiz  sind \nzehnmal strenger als im benachbarten Ausland. Das führt unter ande-\nrem  auch  dazu,  dass  die  Kapazitäten  der  einzelnen  Antennen  be-\nschränkt  sind.  Dies  wiederum  ist,  neben  der  Topografie,  ein  Grund \ndafür, dass immer mehr Antennen für eine gute Mobilfunkversorgung \nbenötigt  werden,  als  es  beispielsweise  im  Ausland  der  Fall  ist.  Viel \nintensiver  als  diese  Antennen  selber  sind  für  den  Nutzer  jedoch  die \nStrahlungen, die vom Handy selbst, von WLAN-Netzwerken oder Ra-\ndioweckern, Mikrowellen und so weiter ausgehen. Das haben ja auch \nder  Präsident  der  KEVU  und  Andreas  Wolf  ausführlich  geschildert. \nHeutzutage  ist  es  für  die  Bevölkerung  wichtig,  dass  sie  eine  umfas-\nsende Netzversorgung hat. Das Handy ist aus dem Alltag nicht mehr \nwegzudenken. Der Kanton darf die vom Bund festgelegten Grenzwer-\nte nicht noch weiter senken, das würde gegen die Bundesgesetzgebung \nverstossen, da die  Grenzwerte abschliessend geregelt sind. Wichtiger \nist,  dass  die  Bevölkerung  objektiv  über  Strahlenbelastung  informiert \nwird,  denn  die  Hetzerei  gewisser  militanter  Mobilfunkgegner  verur-\nsacht  vermutlich  ihrerseits  grössere  Gesundheitsprobleme,  bekannt \nunter  dem  Namen  «Placebo-Effekt»,  als  die  Mobilfunkstrahlen  es  je \nkönnten. Der Kanton tut deshalb gut daran, weiterhin umfassend und \nsachlich  zu  informieren.  Damit  ist  der  betroffenen  Bevölkerung  am \nmeisten geholfen. Aus diesem Grund lehnen wir die Behördeninitiati-\nve und den Minderheitsantrag der SP ab.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Das Anliegen der Stadt Zürich ist \ndurchaus verständlich und nachvollziehbar. Doch das Fazit der langen \nBeratungen in der KEVU – und wir haben es wirklich nicht leicht ge-\nnommen, wir haben viel Zeit darin investiert  –, das Fazit lautet: Was \nlange  währt,  wird  endlich  etwas  besser.  Wir  haben  hier  das  höchste \naller Gefühle, was unter den rigorosen Bundesvorgaben noch möglich \nist, erreicht. Dialogmodell tönt nicht nur einfach gut, sondern es ist der \nbeste Weg, den wir hier noch beschreiten können, dieser Überzeugung \nsind  wir.  Wir  lehnen  deshalb  die  Behördeninitiative  sowie  den  Min-\nderheitsantrag ab.  \n \n", "Ratspräsidentin Brigitta Johner: Das letzte Wort hat Cornelia Keller, \nGossau.  \n \n", "Cornelia Keller (BDP, Gossau): Das könnte man jetzt auf verschiede-\nne  Arten  verstehen...  Das  freiwillige  Dialogmodell,  das  der  Regie-\nrungsrat  anstrebt,  entspricht  der  Haltung  der  BDP.  Wichtig  ist,  dass \ndie  abgesprochenen  Grundlagen  mit  den  Mobilfunkbetreibern  es  er-\nmöglichen, Gemeinden auf freiwilliger Basis bei der Planung von An-\ntennenstandorten zu unterstützen. Dazu braucht es keine weiteren Ge-\nsetze.  Somit  lehnt  die  BDP  die  Behördeninitiative  und  den  Minder-\nheitsantrag ab.  \n \n", "Regierungsrat  Markus Kägi:  Ich bin dankbar über das Echo, das ich \nhier  von  Ihnen  entgegennehmen  durfte  zu  diesem  Thema.  Alle  oder \nfast alle hier drin haben ein Handy irgendwo in der Hosentasche oder \nich weiss nicht wo. Und Andreas Wolf hat es richtig gesagt, die Be-\nstrahlung, die Abstrahlung dieser Handys am Ohr ist die grösste Ab-\nstrahlung, die kommt nicht von den Antennen. Die Antennen im Kan-\nton Zürich werden alle geprüft und ich kann Ihnen versichern, dass die \nStrahlenbelastung nirgends im Kanton Zürich an einer Antenne über-\nschritten  wird.  Das Dialogmodell  –  Sie haben  es  auch  erwähnt  –  hat \nsich bestens bewährt, es wird sich auch im Kanton Zürich noch mehr \nbewähren. Ich habe tatsächlich in der Kommission gesagt, ich werde \nmit den Anbietern und den Gemeinden einen schriftlichen Vertrag zu \nvereinbaren versuchen. Die Mobilfunkbetreiber haben zugesagt, eben-\nso  auch  der  Vertreter  des  Gemeindepräsidentenverbandes.  Ich  bin \nüberzeugt, dass dieses Modell funktionieren wird, auch wenn es jetzt \nwirklich auf die Freiwilligkeit Bezug nimmt. Wenn es nicht geschafft \nwerden kann, kann immer noch ein Gesetz gemacht werden, wenn Sie \ndas  dannzumal  wollen.  Aber  heute  bin  ich  sehr  zuversichtlich,  dass \ndas nicht der Fall sein wird, daher beantrage ich Ihnen auch vonseiten \nder  Regierung,  die  Initiative  und  den  Minderheitsantrag  abzulehnen. \nIch danke Ihnen.  \n \n", "", "", "", "", "", "", "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt. \n", "Ratspräsidentin Brigitta Johner:  Wir haben heute beschlossen, Trak-\ntandum 14 vorzuziehen.  \n \n", "", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Rat hat das Postulat am 7. Novem-\nber  2011  mit  111  zu  54  Stimmen  an  den  Regierungsrat  überwiesen. \nDieser  beantragt  uns  mit  seinem  Bericht  vom  23.  Oktober  2013,  es \nabzuschreiben. Die KEVU hat die Vorlage an zwei Sitzungen beraten. \nSie  beantragt  Ihnen einstimmig,  dem  Abschreibungsantrag  zuzustim-\nmen.  \nDas Postulat forderte den Regierungsrat auf, eine weitere Revitalisie-\nrungsetappe  an  der  Töss  im  Linsental  (beziehungsweise  Leisental), \nsüdlich von Winterthur, zu realisieren. Im Linsental wurden bis 2010 \ndie  beiden  Etappen  «Tössacher»  und  «Mittlere  Au»  des  Revitalisie-\nrungskonzeptes  von  1998  umgesetzt.  Solche  Revitalisierungen  ent-\nsprechen den bundesrechtlichen Vorgaben und unserer Kantonsverfas-\nsung.  Der  Kanton besitzt  eine  Revitalisierungsplanung, die  teilweise, \nnämlich  bezüglich  der  grösseren  Gewässer,  auch  im  kantonalen \nRichtplan festgehalten ist. Welche Projekte genau welche Priorität ge-\nniessen, ist aber öffentlich noch nicht festgehalten worden.  \nIn seinem Abschreibungsantrag verspricht der Regierungsrat eine wei-\ntere Etappe der Töss in Leisental ab Winter 2015/2016 zu revitalisie-\nren  und  somit  dem  Postulat  zu  entsprechen.  Die  Kommission  liess \nsich  vom  AWEL  (Amt  für  Abfall,  Wasser,  Energie  und  Luft)  über \ntechnische und Sicherheitsaspekte der Revitalisierungen im Leisental \norientieren.  Sie  nahm  Einblick  in  die  Programmvereinbarungen  zwi-\nschen dem Bundesamt für Umwelt und dem AWEL über Hochwasser-\nschutz- und Revitalisierungsprojekte. Das Leisental ist darin nicht ge-\nsondert aufgeführt, sondern Teil eines Postens von Projekten, die der \nBund  subventioniert.  Im  Rahmen  der  regelmässigen  Ämterbesuche \nhatte die KEVU bereits vor der Behandlung dieses Postulates Kennt-\nnis davon, dass das AWEL die nächste Etappe der Revitalisierung im \nLeisental,  nämlich  den  Bereich  «Reitplatz»,  in  Zusammenarbeit  mit \nder Stadt Winterthur in nächster Zukunft realisieren wird.  \nIm Namen der KEVU beantrage ich Ihnen, das durch dieses Projekt in \nnaher  Zukunft  erfüllte  Postulat  abzuschreiben.  Besten  Dank  für  Ihre \nAufmerksamkeit.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Ab  hier  beträgt  die  Redezeit  zwei \nMinuten. \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Ich  habe  zuerst  eine \nFrage  an  die  Ratspräsidentin:  Also  mein  Votum  ist  länger  als  zwei \nMinuten. (Heiterkeit.) \n \n", "Ratspräsidentin  Brigitta  Johner:  Es  geht  um  eine  Abschreibung  und \nes ist so vorgemerkt in der blauen Traktandenliste. Der Stern bedeutet \n«Redezeit zwei Minuten». Bitte starten Sie mit Ihrem Votum.  \n \n", "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  An  der  Töss  geht  et-\nwas, aber es geht halt sehr langsam. Ich komme direkt zu Punkt 1: Der \nRegierungsrat  hat  den  grossen  Nutzen  im  Bereich  «Reitplatz»  und \nzwei weiter oben liegenden Abschnitten für Natur und Landschaft er-\nkannt und inzwischen die Programmvereinbarung abgeschlossen.  \nZu Punkt 2, das Wichtigste: Wir Postulantinnen, Hedi Strahm (Altkan-\ntonsrätin, SP) und ich, und der Postulant Willy Germann (Altkantons-\nrat, CVP), haben seinerzeit, Josef Wiederkehr, auf die diesbezüglichen \nSynergien  beim  Bau  hingewiesen.  Der  Regierungsrat  schreibt  in  sei-\nner Antwort, dass eine möglichst gleichzeitige Umsetzung angestrebt \nwird. In der Kommission erörterte Regierungsrat Markus Kägi im Mai \n2014,  dass  seitens  Winterthur  das  Erschliessungskonzept  und  die \nAufwertung  erst  2017  durchgeführt  würden  und  –  sinngemäss  –  es \nVerzögerungen gebe. Der Grund liege bei Winterthur. Wir allen haben \nvon der finanziellen Lage von Winterthur gehört und ich bitte den Re-\ngierungsrat  dringend,  die  vom  Bund  verlangte  Revitalisierung,  wie \ngeplant,  in  Winterthur  durchzuführen  und  nicht  auf  die  gleichzeitige \nUmsetzung  mit  der  Stadt  Winterthur  abzustellen,  so  wünschenswert \ndas auch wäre. Denn wie es aussieht, wird Winterthur das Projekt auf \nJahre  hinweg  verschieben  und  erst  in  zehn  Jahren  anpacken.  Setzen \nSie,  Regierungsrat  Markus  Kägi,  das  Projekt,  wie  geplant,  in  den \nnächsten eineinhalb Jahren um, im Interesse des Kantons, und nutzen \nSie  weiterhin  die  Synergien  zu  den  Winterthurer  Fachleuten  dort  im \nWasserbau, wie unter Punkt 3 erwähnt, vor allem, um die bestehenden \nNutzungen abzustimmen. Solange … (Die Redezeit ist abgelaufen.) \n \n", "Roland Munz (SP, Zürich):  Die KEVU liess sich aufzeigen, dass die \nForderungen des Postulates in Umsetzung sind. Zusammen mit Win-\nterthur  sind  umfangreiche  Massnahmen  im  Linsental  vorgesehen. \nWinterthur hat ein bereits  vom Kanton genehmigtes neues Erschlies-\nsungskonzept für die Anlage Reitplatz, inklusive Gestaltungsplan und \nAufwertung der Töss aufgelegt. Wir hoffen natürlich, dass dies auch \nzügig umgesetzt wird. Für die Revitalisierungen ist der Kanton in der \nFinanzierungspflicht. Er rechnet hierfür mit Kosten von etwas über 2 \nMillionen Franken Kantonsanteile. Weiteres Potenzial ist erkannt, so-\ndass  in  einer  zweiten  Etappe  weitere  Revitalisierungen  vorgesehen \nsind. Die Orte der Revitalisierungsetappen sind definiert und sie ent-\nsprechen  den  Vorgaben  von  Gewässerschutzgesetz  und  Kantonsver-\nfassung, welche Revitalisierungen explizit fordern. Die Regierung hat \nin  diesem  Zusammenhang  die  KEVU  erfreulich  detailliert  dokumen-\ntiert  und  auch  über  den  Kern  des  Postulates  hinaus  gehende  Fragen \nbeantwortet. Das Anliegen des Postulates ist somit aus Sicht des Kan-\ntons auf Kurs, sodass das Postulat heute mit gutem Mut abgeschrieben \nwerden kann.  \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Die  SVP  beantragt  Ihnen  eben-\nfalls die Abschreibung dieses Postulates. Wir haben gesehen, dass dar-\nin  verschiedene  Interessen  unter  einen  Hut  gebracht  werden  müssen. \nDa ist zum einen die Trinkwasserversorgung, die nicht beeinträchtigt \nwerden  darf.  Das  wurde  aber  von  den  zuständigen  Stellen  dahinge-\nhend beantwortet, dass das nicht der Fall ist. Dann sind da die Revita-\nlisierung und zusätzlich die Besucher, die an diesen Stellen kanalisiert \nwerden  müssen,  wo  der  Besucherstrom  auch  gut  hinkommen  kann. \nAuf der anderen Seite gibt es Gebiete, in denen die Besucher weniger \nhinkommen  können,  dadurch  wird  die  Natur  dann  besser  geschützt. \nUnd mein Anliegen ist immer: Hier wird wieder Kulturland vernich-\ntet.  Da  wurde  mir  zur  Antwort gegeben, dass dies nicht  der  Fall sei. \nAus  diesem  Grund  sind  wir  der  Meinung,  dass  das  Postulat  getrost \nabgeschrieben werden kann. Ich danke Ihnen.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Wir  haben  es  gehört,  die \nnächste  Etappe  der  Töss-Renaturierung  im  Linsental  ist  aufgegleist, \nwas uns Grünliberale sehr freut. Wir weisen aber auch darauf hin, dass \ndamit die Arbeit an der Töss noch nicht zu Ende ist. Nötig sind gerade \nan diesem  Fluss  weitere  Revitalisierungen,  weil hier viele  Menschen \nwohnen, die dadurch wunderbaren Erholungsraum gewinnen. Die ent-\nsprechende Revitalisierungsplanung ist gemacht, sie ist in  den nächs-\nten Jahren sukzessive umzusetzen.  \nErlauben Sie mir noch einige Worte zu dieser Revitalisierungsplanung \nim  Allgemeinen:  Für  die  kantonalen  Gewässer  ist  sie  vorhanden,  für \ndie kommunalen Gewässer ist sie zurzeit im Gange. Es liegt ein Ent-\nwurf vor, in dem etliche Gewässerabschnitte enthalten sind, die heute \nbereits revitalisiert sind. Das ist mir eine schöne Planung, die bereits \nRealisiertes  aufnimmt.  Das  Schöne  daran  ist,  dass  die  Umsetzungs-\nquote, besonders  zu Beginn, natürlich  erfreulich ist.  In diesem  Sinne \nkönnten  wir  heute  planen,  eine  neue  Mikrofonanlage  in  diesem  Rat-\nhaus  zu  installieren,  und  uns  am  nächsten  Montag  auf  die  Schultern \nklopfen, wie rasch und effizient wir das umgesetzt haben. Effektiv ist \ndas natürlich Augenwischerei und wir Grünliberalen fordern den Re-\ngierungsrat  auf,  auch  bei  den  kommunalen  Gewässern  eine  ehrliche \nRevitalisierungsplanung  vorzulegen  und  nur  Gewässerabschnitte  zu \nbezeichnen, die tatsächlich noch zu revitalisieren sind. Besten Dank.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Der  Rat  hat  dieses  Postulat  am  26. \nMärz  2012  mit  90  Stimmen  für  dringlich  erklärt  und  es  am  21.  Mai \n2012 mit 91 zu 77 Stimmen an den Regierungsrat überwiesen. Dieser \nbeantragt  uns  mit  seinem  Bericht  vom  30.  April  2013,  das  Postulat \nabzuschreiben. Die KEVU hat die Vorlage an sechs Sitzungen beraten \nund Vertretungen des Zürcher Bauernverbandes und der Umweltorga-\nnisationen  angehört.  Sie  beantragt  Ihnen,  dem  Abschreibungsantrag \nzuzustimmen.  Eine  Minderheit  nur  beantragt,  vom  Regierungsrat  ei-\nnen Ergänzungsbericht innert sechs Monaten zu verlangen.  \nDas  Postulat  forderte  den  Regierungsrat  auf,  den  kantonalen  Spiel-\nraum bei der Umsetzung des per 1. Januar 2011 revidierten eidgenös-\nsischen  Gewässerschutzgesetzes  und  der  per  4.  Mai  2011  entspre-\nchend  geänderten  Gewässerschutzverordnung  aufzuzeigen  sowie  zu-\nzusichern, dass im Kanton Zürich stets nur die minimalen Gewässer-\nräume zur Anwendung kommen und dass auf Enteignungen zugunsten \nder  Gewässerräume  generell verzichtet  wird.  Das  Gewässerschutzge-\nsetz  von  2011  war  als  Gegenvorschlag  zur  Volksinitiative  «Schutz \nund Nutzung der Gewässer» entstanden, die nach dessen Inkrafttreten \nzurückgezogen worden war. Die Änderung betraf den heutigen Streit-\npunkt, nämlich die Sicherung von genügend Raum für die Gewässer, \ndamit  diese  ihre  natürlichen  Funktionen  als  Lebensräume  und  zum \nSchutz  vor  Überschwemmungen  wieder  wahrnehmen  können.  Der \nBundesrat legte in der Folge in den Paragrafen 41a und 41b  der Ge-\nwässerschutzverordnung neu fest, wie breit der sogenannte Gewässer-\nraum beidseits eines Fliessgewässers oder von der Uferlinie eines ste-\nhenden Gewässers aus gemessen sein muss. Dabei gelten für national \ngeschützte Landschaften grössere Gewässerräume. Die Kantone müs-\nsen die Werte erhöhen, wenn es für den Hochwasserschutz, für Revi-\ntalisierungen, für die Nutzung des Gewässers oder für den Erhalt von \nSchutzobjekten  nötig  ist.  Andererseits  können  die  Kantone  in  dicht \nüberbauten Gebieten engere Gewässerräume festlegen. Auf Gewässer-\nräume  ganz  verzichten  können  die  Kantone  bei  Gewässern  im  Wald \noder in den Hochalpen oder bei künstlich angelegten und eingedolten \nGewässern.  In  den  Gewässerräumen  dürfen  nur  standortgebundene \nBauten  und  Anlagen  bewilligt  werden.  Die  Bewirtschaftung  des  Ge-\nwässerraums darf, ausser bei eingedolten Gewässern, nur in der Form \neiner Extensivnutzung gemäss Direktzahlungsverordnung erfolgen.  \nDer Regierungsrat zeigte in der Kommission auf, wie er gedenkt, die \nneuen  bundesrechtlichen  Vorgaben  umzusetzen.  Er  rechnet  mit  3600 \nKilometern öffentlicher Gewässer, die mit Gewässerräumen versehen \nwerden  müssen.  Dies  entspricht  einer  Fläche  von  einigen  tausend \nHektaren  im  Kanton  Zürich.  Gegenüber  heute  müssen  davon  aber \nnach  Angaben  der  Abteilung  Landwirtschaft  in  der  Baudirektion nur \ncirca  400  Hektaren  zusätzlich  extensiviert  werden,  was  dem  Verlust \nan  Landwirtschaftsland durch  Bautätigkeit  von  circa  vier  Jahren  ent-\nspricht.  \nAus  Kreisen  der  Landwirtschaft  erwuchs  der  Ausscheidung  von  Ge-\nwässerräumen heftiger Widerstand, der sich in zahlreichen parlamen-\ntarischen Vorstössen in den Kantonen und im Bund manifestierte. Es \ngeht diesen kritischen Kreisen darum, möglichst wenig Land extensi-\nvieren  zu  müssen  und  wegen  des  Landverlustes  möglichst  keine  fi-\nnanziellen und andere rechnerische Einbussen für die Betriebe zu er-\nleiden. Für sie rechtfertigen die Argumente der Biodiversität oder des \nLandschaftsschutzes die befürchteten Eingriffe nicht. Auf der anderen \nSeite  zeigten  die  Umweltorganisationen,  für  welche  der  WWF  das \nThema Gewässer vertrat, wie dringend die Wiederherstellung natürli-\ncher Wasserläufe für die Biodiversität ist. Die Volksinitiative der Fi-\nscherei-  und  Umweltverbände  wurde  im  Vertrauen  auf  die  ehrliche \nUmsetzung  des  Kompromisses  im  neuen  Gewässerschutzgesetz  zu-\nrückgezogen. Eine Blockade bei den Gewässerräumen  verstösst ihrer \nMeinung nach krass gegen Treu und Glauben in der direkten Demo-\nkratie.  Bund  und  Kantone  sind  nun  daran,  mittels  Merkblättern  eine \nsowohl  gesetzeskonforme  als  auch  praxistaugliche  Ausscheidung  der \nGewässerräume  im  Landwirtschaftsgebiet  zu  erreichen.  Dieser  Pro-\nzess  ist noch  nicht  abgeschlossen.  Im  Kanton  Zürich  will die Baudi-\nrektion  in  den  vier  Pilotgemeinden  Dietikon,  Marthalen,  Turbenthal \nund Uster herausfinden, wie die Festlegung der Gewässerräume kon-\nkret  am  besten vorgenommen  werden  soll.  Auch  diese  Pilotphase  ist \nnoch  nicht  abgeschlossen.  Uneinigkeit  herrscht  zwischen  Bauernver-\nband  und  Baudirektion,  was  die  Angst  vor  Enteignungen  betrifft. \nWährend die Baudirektion und mit ihr der Regierungsrat nur in Aus-\nnahmefällen und nur in Bauzonen den Tatbestand der materiellen Ent-\neignung infolge von Bauverboten allenfalls erfüllt sieht, geht der Bau-\nernverband davon aus, dass dies auch in der Landwirtschaftszone der \nFall sein kann. Aufgrund der sehr intensiven bisherigen Diskussionen \nund  Arbeiten  kommt  die  Baudirektion  zum  Schluss,  dass  einzig  im \nPunkt «Fruchtfolgeflächen» ein Bedarf nach Änderung der Bundesge-\nsetzgebung  besteht.  Fallen  Fruchtfolgeflächen  in  neu  zu  extensivie-\nrende Gewässerräume, sollen sie kompensiert werden müssen.  \nDie Mehrheit der KEVU unterstützt den pragmatischen Weg des Re-\ngierungsrates bei der Umsetzung der neuen Gewässerschutzgesetzge-\nbung. Sie unterstützt die Ziele dieser Gesetzgebung bezüglich Biodi-\nversität,  Landschaftsschutz  und  Hochwasserschutz.  Die  Eingriffe  in \ndie  Freiheit  der  Bewirtschafter  werden  im  Kanton  Zürich  so  gering \nwie möglich gehalten. Die Güterabwägung zwischen Schutz und Nut-\nzung ist im Sinne der Kommission erfolgt.  \nDie  Minderheit  der  KEVU,  bestehend  aus  der  Deputation  der  SVP, \nübernimmt die Kritik des Zürcher Bauernverbandes. Sie will in einem \nErgänzungsbericht das Versprechen erhalten, dass einstweilen auf die \nUmsetzung  der  geltenden  Bundesvorschriften  verzichtet  wird.  Aus-\nserdem  will  sie  zahlreiche  Fragen  in  den  Bereichen  «materielle  Ent-\neignung,  Entschädigung  für  Extensivierungsvorschriften,  Gewässer-\nräume  bei  eingedolten  Fliessgewässern  und  Kompensationsmassnah-\nmen  für  verlorene  Produktionsflächen»  beantwortet  erhalten.  Im  Na-\nmen der KEVU beantrage ich Ihnen, der Mehrheit zu folgen, das Pos-\ntulat  abzuschreiben  und  auf  einen  Ergänzungsbericht  zu  verzichten. \nBesten Dank für Ihre Aufmerksamkeit.  \n \n", "", "", "I.  Gestützt  auf  §  24  Abs.  3  des  Kantonsratsgesetzes  wird  der  Regie-\nrungsrat beauftragt, in einem Ergänzungsbericht innert sechs Mona-\nten folgende Fragen zu beantworten: \n1. In der nationalen Gesetzesvorlage hat der Bund den Kantonen den \nSpielraum explizit erteilt, auf die Gewässerraumausscheidung bei ein-\ngedolten Gewässern zu verzichten. Der Kanton Zürich ist nicht bereit, \ndiesen von der Zürcher Landwirtschaft konsequent geforderten Spiel-\nraum zu nutzen. Was sind die Gründe hierzu und wie muss vorgegan-\ngen werden, dass auch der Kanton Zürich diesen Spielraum nutzt? \n2. Das vom Kanton in Auftrag gegebene Gutachten von Dr. Fritzsche \nzeigt, dass die Ausscheidung von Gewässerräumen zu materieller Ent-\neignung führen kann. Wir fordern die Verwaltung auf, dass aufgezeigt \nwird, wann es sich um  eine Enteignung handelt, welche Rechtsmittel \nzu welchem Zeitpunkt vom Grundeigentümer ergriffen werden können, \nwie  solche  Enteignungen  umgesetzt  werden  wollen  und  wer  für  die \nentsprechenden  Kosten  aufkommt.  Weiter  soll  dieser  Prozess korrekt \nabgebildet werden, wie der Kanton mit diesen Fragen umzugehen ge-\ndenkt.  Wie  läuft  in  der  Praxis  dieser  Prozess  ab  und  wer  kommt  für \ndie entstehenden Kosten und Entschädigungen auf? \n3. In diesem Gutachten von Dr. Fritzsche geht er davon aus, dass die \nEntschädigung der Landwirtschaft über die zusätzlichen Nutzungsvor-\nschriften  (Extensivierung  oder  gar  komplette  Produktionsverhinde-\n", "rung)  über  die  AP  14/17  geregelt  und  abgegolten  wird.  Diese  Ent-\nschädigung  ist  lediglich  kurzfristig  für  vier  Jahre  im  Finanzrahmen \ndes Bundes eingestellt. Die Landwirtschaft verlangt nach einer lang-\nfristigen  Sicherheit  dieser  Ausgleichszahlungen.  Solange  diese  nicht \ngeregelt  sind,  dürfen  Raumausscheidungen  nicht  durchgeführt  wer-\nden, da sie den Grundsatz vom Recht auf Eigentum beschränken. Wie \nwerden die Entschädigungen der Ertragsausfälle langfristig sicherge-\nstellt und aus welcher Bundeskasse fliessen die Gelder? \n4. Bei den öffentlichen Gewässern handelt es sich in vielen Fällen le-\ndiglich  um  künstlich  und  nachträglich  erstellte  Drainageleitungen. \nDer Kanton hat sich in den vergangenen Wochen bereit erklärt, ein-\nzelne Gewässer zu überprüfen und erste Anpassungen im GIS vorzu-\nnehmen. Dieser Prozess wurde nur am Einzelfall abgehandelt. In an-\nderen Fällen werden Grundeigentümer vom AWEL angewiesen, Wie-\ndererwägungsgesuche zu stellen und um ein Verfahren für die Aufhe-\nbung  eines  öffentlichen  Gewässers  einzuleiten.  Ist  der  Regierungsrat \nbereit,  eine  flächendeckende  Überprüfung  eingedolter  öffentlicher \nGewässer vorzunehmen? Wie stellt er sicher, dass eine mit Verfügung \nfestgesetzte  Entwässerungsfläche  uneingeschränkt  zugunsten  der  Er-\ntragsfähigkeit des Bodens und dessen Bewirtschaftung genutzt werden \nkann?  Wo  setzt  der  Regierungsrat  Prioritäten,  in  Bodenverbesse-\nrungsmassnahmen ohne Flächen- und Nutzungseinschränkungen oder \nim  Flächenverzehr  hochwertiger  Böden  zur  Ausdolung  öffentlicher \nGewässer? Teilt der Regierungsrat die Meinung, dass die Abgrenzung \nder öffentlichen Gewässer vor der Festsetzung des Raumbedarfes ge-\nklärt werden muss? \n5. Die eidgenössische Baudirektorenkonferenz und die eidgenössische \nKonferenz  der  Landwirtschaftsdirektoren  haben  ein  Merkblatt  zur \nUmsetzung  der  Ausscheidung  der  Gewässerräume  in  der  Landwirt-\nschaftszone zurückgewiesen. In einem ersten Gespräch hat Frau Bun-\ndesrätin  Leuthard  gewisse  Anpassungen  der  Verordnung  in  Aussicht \ngestellt. Ist der Regierungsrat bereit, diese Ergebnisse auf nationaler \nEbene abzuwarten? \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Mit  diesem  Postulat  wurde  der \nRegierungsrat  eingeladen,  darin  den  gesetzlichen  Spielraum  bei  der \nAusscheidung  von  Gewässerräumen  aufzuzeigen,  auf  eine  Ausschei-\ndung von Gewässerräumen bei eingedolten Bächen sowie auf die Ent-\neignung von Gewässerräumen zu verzichten. Während bei der Umset-\nzung der Gewässerräume im Siedlungsgebiet von der Regierung eine \nflexible Handhabung in Aussicht gestellt wurde, indem die Weite die-\nser Flächen den baulichen Gegebenheiten angepasst werden kann, leg-\nte  sich der  Regierungsrat  bei der  Frage  der  Flexibilität  im  Landwirt-\nschaftsgebiet nicht  fest.  Doch gerade hier herrscht  ein grosser Hand-\nlungsbedarf,  indem  verschiedene  Verordnungen  ungenügend  aufein-\nander abgestimmt sind. Unsicherheit besteht bei den eingedolten Ge-\nwässern, deren Verlauf bei einer Wiederöffnung zu erheblichen Wirt-\nschaftserschwernissen führen würde. Dabei müsste sich dann der Kan-\nton  allerdings  an  der  eigenen  Nase  nehmen,  indem  in  unserer  Ge-\nmeinde die Abteilung Naturschutz selber offene Gerinne in einem Na-\nturschutzgebiet zur besseren Bewirtschaftung in Rohre verlegt hat. Im \nWeiteren  wurden  über  Nacht  Drainagen  zu  öffentlichen  Gewässern. \nDurch  die  vorgesehene  Raumausscheidung  wären  im  Kanton  Zürich \nschätzungsweise 400 Hektar landwirtschaftliche Nutzfläche zusätzlich \nextensiviert, womit wir nun bei den Fruchtfolgeflächen angekommen \nsind.  \nWas ist eigentlich eine Fruchtfolgefläche? Hier gehen die Meinungen \nvon  Bund,  Landwirtschaft  und  den  zuständigen  Kommissionen  von \nNational- und Ständerat weit auseinander und es sind dazu Vorstösse \nhängig.  Die  Frage  der  materiellen  Enteignung  ist  meiner  Meinung \nnach  nicht  abschliessend  aufgezeigt.  Letztlich  kann  gesagt  werden, \ndass noch verschiedene Fragen offen sind: Einerseits durch zu unprä-\nzise Aussagen im Bericht des Regierungsrates, andererseits durch die \nneusten Erkenntnisse und Entwicklungen zu diesem Thema auf Bun-\ndesebene. Wir fordern deshalb einen Ergänzungsbericht, in dem diese \nFragen  geklärt  werden,  und  bitten  Sie,  unserem  Antrag  auf  Ergän-\nzungsbericht zuzustimmen. Ich danke Ihnen.  \n \n", "Martin Farner (FDP, Oberstammheim): Der Regierungsrat wurde im \nPostulat aufgefordert, im Zusammenhang mit der Umsetzung des Ge-\nwässerschutzgesetzes  und der  Definition aller  Gewässerräume  seinen \ngesetzlichen Spielraum detailliert aufzuzeigen. Dabei soll nur der mi-\nnimale  Raumbedarf  zur  Anwendung  kommen.  Bei  eingedolten  Bä-\nchen  ist  auf  die  Ausscheidung  von  Gewässerräumen  zu  verzichten. \nGewässerräume dürfen nicht enteignet werden. In diesem Zusammen-\nhang  mit  der  Gewässerverordnung  hat  das  AWEL  unterschiedliche \nParameter, um den Gewässerraum zu definieren. In Paragraf 41 heisst \nes auch wörtlich: «Die Behörde hat einen gewissen Spielraum mit der \nFestlegung des Gewässerraumes.»  \nDie  Landwirtschaft  und  das  Gewerbe  befürchten  je  nach  Auslegung \ndieser  Gesetzgebung  eine  massive  Ausweitung  dieses  Gewässerrau-\nmes. Nebst der Landwirtschaft sind auch Kernzonen, das heisst Bau-\nland,  in verschiedenen  Gemeinden  vom  neuen  Gewässerschutzgesetz \nbetroffen,  ein  grosser  Widerspruch  zum  Thema  «verdichtetes  Bauen \nin den Gemeinden». Dies bedeutet in der Praxis eine existenzielle Ein-\nschränkung  von  vielen  Landwirten  und  Landwirtschaftsland-\nBesitzern,  die  in  dieser  Art  nicht  hingenommen  werden  kann.  Meist \nbefinden  sich  im  Umfeld  von  Fliessgewässern  qualitativ  sehr  hoch-\nwertige  Böden  und  Fruchtfolgeflächen.  Diese  Böden  stellen  eine \nwichtige Einkommensquelle für die Landwirtschaft und das Gewerbe \ndar und sind Bestandteil der Versorgung der Schweizer Bevölkerung.  \nDen von der SVP geforderte Zusatzbericht schauen wir als richtig an. \nIm Rahmen der Umsetzung der Gesetzgebung sind viele Fragen noch \nnicht beantwortet und der Regierungsrat soll die Möglichkeit haben, in \neinem  Ergänzungsbericht  diese  Fragen  zu  beantworten.  Die  Ergän-\nzungsfragen  sind  wichtig, gewichtig  und zwingend.  Wir  werden  die-\nsen  Antrag  unterstützen  und  lehnen  die  Abschreibung  des  Postulates \nab. Danke.  \n \n", "Felix  Hoesch  (SP,  Zürich):  Die  SP  war  von  Anfang  an gegen dieses \nPostulat  und  wird  auch  jetzt  die  Abschreibung  gern  annehmen.  Wir \ndanken  dem  Regierungsrat  für  den  ausführlichen  Bericht,  der  in  der \nKommission vorgestellt wurde, und ich verweise im Wesentlichen auf \ndie Worte des Kommissionspräsidenten Ruedi Lais, der uns den Inhalt \nbereits vorgestellt hat.  \nWir  verlangen,  dass  die  Gewässerraumausscheidungen  möglichst \nrasch  vorgenommen  werden,  wie  es  der  Regierungsrat  sowieso  auch \nplant. Ansonsten sehen wir weiterhin kein real existierendes Problem \nund  lehnen  deshalb  den  Minderheitsantrag  ab.  Besten  Dank  für  Ihre \nAufmerksamkeit.  \n \n", "Hans  Frei  (SVP,  Regensdorf):  Meine  Interessenbindung  vorweg:  Ich \nspreche  auch  als  Präsident  des  Zürcher  Bauernverbandes  und  damit \nauch im Namen unzähliger betroffener Bauernfamilien, die im Grund-\neigentum und bei der Bewirtschaftung entlang dieser Gewässer betrof-\nfen  sind.  Ein  Ergänzungsbericht  tut  not,  die  Erklärungen  des  Regie-\nrungsrates sind mittlerweile überholt. Das Gewässerschutzgesetz kann \nso  nicht  umgesetzt  werden.  Das dringliche  Postulat kann daher  nicht \nals erledigt abgeschrieben werden. Das Bewusstsein über die Auswir-\nkungen und die Eingriffe auf das Grundeigentum und die Bewirtschaf-\ntung  der  Gewässerräume  hat  sich  in  den  vergangenen  Monaten  auch \nauf  Bundesebene  wesentlich  verschärft.  Anpassungen  am  Gewässer-\nschutzgesetz sind eingeleitet.  \nDie KEVU verabschiedete die Vorlage am 6. Mai 2014. Am 20. Mai \n2014  wurde  das  in  Aussicht  gestellte  Merkblatt  «Gewässerraum  und \nLandwirtschaft»  auf  Bundesebene  veröffentlicht.  Der  Regierungsrat \nhält in seiner Antwort zum Postulat fest, dass der Kanton Zürich seine \nArbeit im Landwirtschaftsgebiet erst dann in Angriff nimmt, wenn die \nBundesvorgaben geklärt sind. Mit dem Merkblatt konnten die Wider-\nsprüche  in  den  gesetzlichen  Grundlagen  aber  nicht  ausgeräumt  wer-\nden. Dies bestätigte auch das Bundesgerichtsurteil vom 12. Juni 2014 \nim Fall Dagmersellen. Das Recht wird nach Gesetz und Verordnungen \nausgelegt  und  nicht  nach  Merkblättern.  Daher  bekommt  die  Ein-\nschränkung des Grundeigentums eine noch höhere Bedeutung und die \nForderung nach keinen Enteignungen noch mehr Gewicht. Raumaus-\nscheidungen oder eben die geforderte Festsetzung der Gewässerräume \nohne  Nachweis  der  Ersatzbeschaffung  von  Fruchtfolgefläche  ist  ein \nVerstoss gegen das Raumplanungsgesetz. Diese gesetzliche Grundla-\nge  wurde  nach  Inkrafttreten  des  Gewässerschutzgesetzes  durch  den \nSouverän  verabschiedet.  Durch  die  fehlenden  Fruchtfolgeflächen  im \nKanton  Zürich  ist  der  generelle  Verzicht  auf  die  Festlegung  des  Ge-\nwässerraumes  bei  eingedolten  Gewässern  gerechtfertigt.  Eine  Ände-\nrung des Gewässerschutzgesetzes ist dahingehend zu unterstützen. Der \nGewässerraum soll im Rahmen der Raumplanung analog zur Festset-\nzung  der  Fruchtfolgeflächen  umgesetzt  werden.  Raumplanung  ist \nAufgabe  der  Kantone.  Eine  Frist  zur  Umsetzung  ist  mit  der  Anpas-\nsung der Richtpläne zu koordinieren und nicht in einer bundesrechtli-\nchen  Verordnung  festzuschreiben.  Betreffend  Klärung  der  Enteig-\nnungsverfahren sind die Auswirkungen auf die Landwirtschaft vertief-\nter zu überprüfen. Eine finanzielle Abgeltung ist schon gar nicht ziel-\nführend,  wollen  wir  doch  die  besten  Böden  als  solche  erhalten  und \nauch  nutzen.  Die  Beschränkung  der  landwirtschaftlichen  Nutzung \ndurch  die  Geltendmachung  der  öffentlichen  Interessen  kommt  einer \nöffentlich-rechtlichen  Eigentumsbeschränkung  gleich,  das  Verfahren \nder  materiellen  Enteignung  ist  unweigerlich  eingeleitet.  Wer  als \nGrundeigentümer  eine  Raumausscheidung  akzeptiert,  hat  verloren. \nDaher  ist  alles  zu  unternehmen,  dass  die  flächendeckende  Ausschei-\ndung von  Gewässerräumen  verhindert  wird.  Bei den durch  den  Staat \nüber  Jahrhunderte  finanzierten  und  unterhaltenen  Bodenverbesse-\nrungsmassnahmen ist durch den Regierungsrat eine völlig andere Gü-\nterabwägung  vorzunehmen  und  dem  Boden  der  vorrangige  Stellen-\nwert einzuräumen. Merkblätter können Gewässerraumausscheidungen \nnicht verhindern. Die Enteignung von Grund und Boden ist program-\nmiert, daher haben wir uns mit allen Kräften für eine Gesetzesanpas-\nsung auf Bundesstufe einzusetzen. Wir fordern den Regierungsrat auf, \nmit  dem  Ergänzungsbericht  diese  Stossrichtung  zu  unterstützen.  Wir \nersuchen Sie, diesen Ergänzungsbericht mitzutragen. Danke.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Das  Gewässerschutzgesetz  und \ninsbesondere  die  Gewässerschutzverordnung  gaben  und  geben  viel \nDiskussionsstoff.  Wir  haben  damals  die  Überweisung  des  Postulates \nabgelehnt.  Dies  nicht  etwa  darum,  weil  das  Thema  nicht  postulats-\nwürdig  wäre,  sondern  weil  man  sich  mit  Dringlichkeit  –  es  war  ein \ndringliches  Postulat  –  selber  ein  Bein  stellen  kann,  ganz  besonders \ndann,  wenn  es  um  ein  derart  komplexes  Thema  geht.  Sie  kommen \nwieder mit dem Reizwort der Enteignungen und ich sehe, dass Sie da \nsehr flexibel sind. Ich habe da einen Verkehrsrichtplan hinter mir. Ge-\nrade Hans Frei ist dort bei den Strassenräumen sehr flexibel, wenn es \num  die  Trasseesicherung  geht  für  welche  Strassen  auch  immer,  und \nhat die Bauern in keiner Art und Weise geschont. Aber hier, wo es um \nein Bächlein geht, gelten offensichtlich ganz andere Regeln. Da wäre \nich  schon  froh,  wenn  Sie  auch  auf  Ihrer  Seite  ein  bisschen  weniger \nflexibel wären, wenn es um Raumsicherung im öffentlichen Interesse \ngeht.  \nDer  Regierungsrat  war  bekanntlich  bereit,  das  Postulat  entgegenzu-\nnehmen und darüber zu berichten, was er sowieso machen muss. Und \ndas hat er getan, wir haben in der KEVU ausführlich darüber beraten. \nUnd damit Sie  mich nicht falsch verstehen: Es gibt tatsächlich Prob-\nleme bei der Umsetzung. Das Ziel wäre eine pragmatische und mach-\nbare  Umsetzung,  unter  Schonung  des  Kultur-  und  des  Siedlungslan-\ndes.  Ich  erinnere  aber  die  Landwirtschaft  daran,  dass  Sie  mit  den \nDrainagen einen rechten Anteil an den Hochwasserspitzen haben und \nmit  der  Gewährleistung  eines  Dreissigjahrehochwassers  ausserhalb \ndes  Siedlungsgebietes  auch  einen  Schutz  für  Ihre  Fruchtfolgeflächen \nhaben.  So  gesehen  kommt  der  Gewässerschutz  auch  den  Landwirten \nzugute.  Und,  Martin  Farner,  wir  hatten  in  den  Neunzigerjahren  ein \nHochwasser in unserer Gemeinde. Da wird man ein bisschen sensib-\nler, wenn es um den Gewässerraum, um die Hochwasserspitzen geht. \nDas  ist  eben  auch  eine  Vorsorge,  die  mit  der  Gewässerraumfestset-\nzung  festgelegt  wird.  Also  da  gibt  es  auch  einen  Schutz  des  Sied-\nlungsgebietes. Es gibt nicht nur Verlierer, es gibt auch Gewinner. Ich \nkönnte dir in unserer Gemeinde zeigen, wer dann Gewinner wird, wer \nheute noch bedroht ist vom Hochwasser. Wofür machen wir eigentlich \ndie ganzen Gefahrenkarten?  \nEs kam ein Fragenkatalog, Sie können ihn jetzt nachlesen in der For-\nderung  des  Ergänzungsberichts.  Diesen  Fragenkatalog  haben  Sie  in \ndie Kommission eingebracht, ich habe das unterstützt. Aber diese Fra-\ngen sind beantwortet. Antwort auf Frage Nummer 1, Kurzfassung: Es \ngibt  im  übergeordneten  Interesse  Fälle,  wo  eine  Ausdolung  sinnvoll \nist.  Das  könnte  ich  Ihnen  in  unserer  Gemeinde  zeigen.  Antwort  auf \nFrage 2, Kurzfassung: Es gilt das Gesetz über die Abtretung von Pri-\nvatrechten. Antwort auf Frage Nummer 3, ob es eine langfristige Si-\ncherheit  im  Bereich  der  Landwirtschaftspolitik  gibt: Ja,  Sie  könne  ja \nauch im Kaffeesatz lesen. Antwort auf Frage Nummer 4: Es gibt ganz \nwenige  Ausnahmen,  wo  das  öffentliche  Gewässer  nicht  ausreichend \nbegrenzt  ist,  und  für  diese  Ausnahmen  gibt  es  ein  sinnvolles  Vorge-\nhen. Die Antwort auf Frage Nummer 5 war ein klares Ja. Die Fragen \nsind beantwortet, wieso konnten wir uns nicht einigen? Wir haben uns \nzusammen – Hans Egli, Hans Frei und ich – auf einen neuen Fragen-\nkatalog  geeinigt.  Nein,  Sie  wollten  das  «durchstieren».  Es  gibt  neue \ninteressante  Fragen  im  Zusammenhang  mit  dem  Merkblatt.  Jetzt  ha-\nben  wir  es  einfach  in  die  KEVU,  also  ans  AWEL,  eingereicht.  Wir \nhoffen hier auf eine Information zu diesem Thema. Ich lese Ihnen die-\nse Fragen jetzt nicht mehr neu vor, aber sie ergeben sich aus diesem \nneuen  Merkblatt.  Wieso  wollen  Sie  einen  Ergänzungsbericht  zu  Fra-\ngen,  die  bereits  beantwortet  sind?  Und  Sie  kommen  uns  jeweils  mit \nRatseffizienz! Lehnen Sie diesen Ergänzungsbericht ab.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Dieses  dringliche  Postulat \nist jetzt über zweieinhalb Jahre alt. Es wurde in der Kommission aus-\ngesprochen  ausführlich  diskutiert,  wobei  wir  weit  über  die  Thematik \nder  Gewässerräume  hinausgingen.  Wir  sprachen  auch  darüber,  wann \nein Gewässer ein öffentliches Gewässer ist. Wir sprachen über Revita-\nlisierungen, wir sprachen über Ausdolungen von Gewässern und noch \neinige  Nebenthemen  mehr.  Schliesslich  stellte  die  SVP  einen  ersten \nAntrag auf Ergänzungsbericht, indem sie Fragen auflistete. Diese Fra-\ngen  hat  der  Baudirektor  in  vorauseilendem  Gehorsam  bereits  beant-\nwortet. Und dann hat das Amt für Landschaft und Natur noch zusätz-\nliche  Informationen  geliefert.  Jetzt  nochmals  einen  Zusatzbericht  zu \nverlangen,  würde  zur  Wiederholung  der  Wiederholung  führen,  was \nvöllig unsinnig ist. Die heutige Debatte ist äusserst einseitig und lenkt \nvon den wirklich wesentlichen Themen ab.  \nErstens  ist  es  ein  veritabler  Umweltskandal,  wenn  momentan  unter \ndem  Titel  «Gewässerschutzgesetz»  Umweltstandards  reduziert  wer-\nden. Da haben wir heute das Problem, dass bei vier von fünf Stichpro-\nben  von  Fliessgewässern  Pestizid-Rückstände  gefunden  werden,  wo-\nbei bei nicht weniger als 31 Substanzen die Grenzwerte der Gewässer-\nschutzverordnung verletzt werden. Und was tun wir? Wir verkleinern \ndoch  tatsächlich  den  Abstand  zu  Gewässern,  indem  Pestizide  ausge-\nbracht werden dürfen. Die scheinbar so unzumutbaren Gewässerräume \nsind nämlich bei gegen drei Vierteln der Fliessgewässer schmaler als \ndie heutigen Streifen, in denen keine Pflanzenschutzmittel ausgebracht \nwerden dürfen. Nachdem, wie gesagt, diese Streifen schon nicht aus-\nreichen,  müssten  wir  hier  ja  wohl  die  Gewässerräume  verbreitern. \nAber nein, wir verschmälern die pestizidfreien Streifen. Da haben wir \nvöllig aus den Augen verloren, wie wichtig gesunde Gewässer für uns \nsind.  \nZweitens:  Da  wird  immer  lamentiert,  dass  Gewässerräume  Landver-\nlust  bedeute.  Das  stimmt  doch  überhaupt  nicht.  Der  Gewässerraum \nwird doch nach wie vor landwirtschaftlich bewirtschaftet. Der Kanton \nZürich  hat  allerdings  seit  1985  tatsächlich  einiges  an  Land  verloren \nrespektive  die  Landwirtschaft  im  Kanton  Zürich,  nämlich  rund  6000 \nHektaren. Von diesen 6000 Hektaren wurde der grösste Teil überbaut. \nEs  gehen  heute  noch  jede  Woche  3  Hektaren  Landwirtschaftsland \ndurch  Überbauung  verloren.  Wer  sich  effektiv  um  die  Produktions-\ngrundlage bei uns Sorgen macht, muss sich ja wohl in erster Linie ge-\ngen diesen Landfrass stemmen. Der Bauernverband tut das erstaunli-\ncherweise  nicht.  Lieber  konzentriert  er  sich  auf  das  flächenmässig \nmarginale  Thema  der  Gewässerräume,  die  dann  erst  noch  weiterbe-\nwirtschaftet werden von den Bauern. Wenn ich Bauer wäre, der pro-\nduzieren  will,  wäre  ich  damit  jedenfalls  nicht  einverstanden,  weil \nmeine politischen Vertreter ihre Kräfte am völlig falschen Ort einset-\nzen.  \nDrittens ist in Erinnerung zu rufen, weshalb es denn Gewässerräume \ngibt. Unsere Gewässer sind Lebensadern. Sie sind besonders in unse-\nrer sehr intensiv genutzten Landschaft Lebensraum für viele Pflanzen \nund Tiere, die sonst kaum mehr Platz finden. Sie sind wichtiger Erho-\nlungsraum für uns Menschen und sie führen nach Niederschlägen das \nWasser geordnet ab. Lebensraum für Pflanze und Tier, Erholungsraum \nfür uns Menschen, Hochwasserschutz auch für uns Menschen, all das \nmüssen Gewässer leisten und dafür braucht es nun einmal Platz. Die-\nsen Platz reservieren wir mit Gewässerräumen. Typisch schweizerisch \ngehen wir dabei auf ein absolutes Minimum beziehungsweise wir ge-\nhen, wie unter Punkt 1 ausgeführt, sogar noch darunter, beginnen bei \nbeidseitig  fünf  Metern  Gewässerraum.  Unsere  Nachbarländer,  die  ja \nim  Landwirtschaftsbereich  des  Öftern  als  ökologische  Neandertaler \ndargestellt werden, kennen Gewässerräume von grundsätzlich 30 oder \n35 Metern, sind also viel fortschrittlicher respektive sind sich offenbar \nviel  stärker  bewusst,  wie  wichtig  Gewässer  und  ihre  nächste  Umge-\nbung nicht nur für die gesamte Umwelt, sondern ganz besonders auch \nfür uns Menschen sind.  \nWenn wir Grünliberale das dringliche Postulat jetzt abschreiben, ver-\nstehen  wir das  als  Votum,  dass  wir unseren  Gewässern  Sorge tragen \nwollen.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Der  Boden  ist  eine  knappe  Res-\nsource, ganz besonders im Kanton Zürich. Umso wichtiger ist es, dass \nsie  bestmöglich  genutzt  wird.  Die  verschiedenen  Nutzungsansprüche \nstehen  häufig  in  Konkurrenz  zueinander.  Es  ist  klar,  ökologisch  be-\ndeutsame  Flächen  müssen  geschützt  werden,  aber  es  ist  trotzdem \nwichtig,  dass  unsere  Landressourcen  nicht  unnötig  blockiert  werden. \nDer Bund hat den Kantonen mit seiner Gesetzesvorlage zum Gewäs-\nserschutz einen gewissen Spielraum offengelassen. Für die Landwirt-\nschaft ist von grosser Bedeutung, wie der Kanton Zürich nun mit die-\nsem  Spielraum  umgeht.  Die  Umsetzung  der  Vorgaben  des  Bundes \nwirft  jedoch  zahlreiche  Fragen  auf.  Vor  Kurzem  wurden  deshalb  die \nOstschweizer  Kantone  auch  in  Bundesbern diesbezüglich  aktiv.  Des-\nhalb  beauftragt  der  vorliegende  Minderheitsantrag  den  Regierungsrat \ndamit,  einen  Ergänzungsbericht  auszuarbeiten.  Insbesondere  das \nThema der Ausscheidung von Gewässerräumen birgt für die Landwir-\nte  eine  ungünstige  Rechtsunsicherheit.  Die  Konsequenzen  einer \nRaumausscheidung  kommen  einer  materiellen  Enteignung  gleich, \ndenn  es  geht  dabei  nicht  um  die  Nutzung,  sondern  um  das  Grundei-\ngentum. \nDie CVP-Fraktion unterstützt die Forderung nach einem Ergänzungs-\nbericht,  denn  dieser  gibt  uns  eine  bessere  Entscheidungsgrundlage. \nDeshalb bitten wir den Kantonsrat, dem Minderheitsantrag zuzustim-\nmen.  \n \n", "Gerhard  Fischer (EVP, Bäretswil):  Der Regierungsrat hat uns in der \nKommission  sehr  umfangreich  aufgezeigt,  dass  bei  der  Umsetzung \ndes  Gewässerschutzgesetzes  nicht  einfach  ins  Kraut  geschossen  und \ndie  Landwirtschaft  auch  nicht  übermässig  eingeschränkt  oder  gar \nschikaniert wird. So wird die Ausscheidung und die dadurch erfolgte \nUmsetzung – und damit möchte ich einfach noch ergänzen, was nicht \ngesagt wird – gemächlich innerhalb der nächsten Jahrzehnte erfolgen. \nUnd  im  überbauten  Gebiet  besteht  bereits  heute  die  gesetzliche \nGrundlage  für  die  Raumausscheidung  auch  für  eingedolte  Gewässer. \nEs  liegt  somit  auch  im  Interesse  der  Bauherren,  dass  sie  nicht  durch \nfehlende  Festlegung  behindert  werden.  Bei  der  grossen  Mehrzahl \nkleiner Gewässer in unserem Kanton gibt es zwar eine  neue Berech-\nnungsgrundlage für die Gewässerausscheidung. Letztlich wird aber für \ndie  Ausscheidung  nicht  mehr  Raum  beansprucht.  Und  bei  der  Aus-\nscheidung  von  grossen  Gewässern  im  Ackerbaugebiet  wird  konsens-\norientiert vorgegangen. Es gibt auch durchaus positive Auswirkungen \nauch  für  die  Landwirtschaft.  Beispielsweise  können  Extensivflächen \ndorthin verlegt und auch dort aufgewertet werden, wo sie etwas brin-\ngen. Das bringt nicht nur etwas für die Ökologie. Es wird vergessen, \ndass das für die Landwirtschaft PR ist und auch die Entschädigungen \nentsprechend in Ordnung sind. Einen generellen Verzicht auf Enteig-\nnungen  haben  wir  schon  im  Zusammenhang  mit  den  Seeuferwegen \nkonsequent abgelehnt und wir lehnen es auch in dieser Vorlage kon-\nsequent ab. Wir sind für die Abschreibung ohne Zusatz- oder Ergän-\nzungsbericht. \n \n", "Hans Egli (EDU, Steinmaur): Ein wichtiges Credo der EDU ist: Poli-\ntik soll Probleme lösen und nicht neue Probleme schaffen. Kaum ein \nGesetz hat in den letzten Jahren so viel Staub aufgewirbelt und so vie-\nle  rote  Köpfe  verursacht  wie  das  neue  Gewässerschutzgesetz.  Die \nUmsetzung  des  neuen  Gewässerschutzgesetzes  hat  jegliches  Augen-\nmass und den gesunden Menschenverstand verloren. Wenn selbst Bio-\nBauern  gegen  die  angedachte  Umsetzung  des  Gewässerraums  Sturm \nlaufen, belegt das, dass Wesentliches im Argen liegt. Mit dem Merk-\nblatt «Gewässerraum und Landwirtschaft» der betroffenen Bundesäm-\nter  und  der  kantonalen  Landwirtschaftsdirektoren-Konferenz  stellen \nsich neue Fragen bezüglich des Handlungsspielraums des Kantons und \nder  Kompensation  der  Fruchtfolgeflächen.  Insbesondere  auf  den  Ge-\nwässerraum von eingedolten und künstlich angelegten Gewässern soll \nverzichtet werden und das AWEL soll dazu auch ein Bekenntnis ab-\ngeben.  Aktuell kommt  der  neuste  Entscheid des  Bundesgerichts  zum \nThema Gewässerraum hinzu. Die bundesgerichtliche Rechtsprechung \nverlangt  explizit,  dass  die  Nutzungsbeschränkung  im  Gewässerraum \nrestriktiv  auszulegen  ist.  Auch  dieser  Entscheid  verlangt  nach  neuen \nAntworten. In der laufenden Session hat die nationalrätliche und stän-\nderätliche  Umweltkommission  einen  Vorstoss  überwiesen,  der  vom \nBundesrat einen Ersatz von Fruchtfolgeflächen, die bei der Ausschei-\ndung des Gewässerraums verloren gehen, verlangt. Sie sehen, es gibt \nviele neue offene Fragen in dieser Thematik.  \nMit  dem  verlangten  Ergänzungsbericht  werden  wichtige  Fragen  ge-\nstellt, die den aktuellen Handlungsspielraum des Kantons und die Um-\nsetzungsstrategie  des  AWEL  aufzeigen  sollen.  Mit  den  genannten \nEntwicklungen auf gerichtlicher und politischer Ebene macht ein Er-\ngänzungsbericht doppelt Sinn. Nehmen Sie die Chance wahr und ge-\nben  Sie  der  Verwaltung  die  Möglichkeit,  auf  die  aktuellen  Entwick-\nlungen  ihren  Ermessungsspielraum  und  ihre  Umsetzungsstrategie  in \neinem Ergänzungsbericht aufzuzeigen. Danke.  \n \nAbstimmung \n", "", "", "", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Sie  haben  am  22.  September  2014 \ndem Rücktrittsgesuch von Kantonsrätin Monika Spring, Zürich, statt-\ngegeben.  \n", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Rücktritt aus dem Kantonsrat.  \nNach über 20 Jahren parlamentarischer Tätigkeit in diesem Ratsaal ist \nes  Zeit,  das  Feld  jüngeren  Kräften  zu  überlassen.  Ich  habe  leiden-\nschaftlich gern politisiert und debattiert, zuerst im Gemeinderat, dann \nim Verfassungsrat und die letzten elfeinhalb Jahre im Kantonsrat. Ich \nhatte die einmalige Chance, die neue Kantonsverfassung mitgestalten \nzu dürfen. Im Kantonsrat konnte ich mich dann unverzüglich für deren \nUmsetzung  einsetzen.  Mein  wichtigster  Leitsatz  war  dabei  Artikel  6 \nder Verfassung: ‹Kanton und Gemeinden sorgen für die Erhaltung der \nLebensgrundlagen.  In  Verantwortung  für  die  kommenden  Generatio-\nnen sind sie einer ökologischen, wirtschaftlich und sozial nachhaltigen \nEntwicklung verpflichtet.› \nWenn ich zurückblicke, haben wir in den knapp zehn Jahren seit der \nAnnahme  der  Verfassung  bemerkenswerte  Fortschritte  gemacht.  Als \nBeispiel aus meinem Themenbereich erwähne ich die Gesamtüberprü-\nfung  des  Richtplanes  mit  dem  Ziel  der  Verdichtung  nach  innen,  die \nerhöhten energetischen Anforderungen an die Gebäude und die Fort-\nschritte beim gemeinnützigen Wohnungsbau.  \nVielleicht  war  ich  mit  meinen  politischen  Vorstössen  manchmal  zu \nungeduldig  und  wollte  zu  viel  auf  einmal  erreichen.  Es  ist  mir  auch \nbewusst, dass ich in meinen Reden einigen von euch auf die Füsse ge-\ntreten bin, nicht nur solchen auf der rechten Ratsseite, sondern auch in \nden eigenen Reihen. Ich kämpfte zwar hartnäckig für meine Überzeu-\ngungen,  war  aber  auch  stets  zu  Kompromissen  bereit.  Leider  kamen \nsolche aus ideologischen Gründen oft nicht zustande, was ich bedauer-\nte. Ich bin überzeugt, dass nur in der Auseinandersetzung mit gegen-\nsätzlichen  Positionen  schlussendlich  brauchbare  Lösungen  gefunden \nwerden – im Interesse unseres Kantons und seiner Bevölkerung. \nNun bleibt mir noch zu danken – all jenen, die mir diese 20 interessan-\nten Jahre im Zürcher Rathaus ermöglicht haben: meinen Wählerinnen \nund Wählern, meiner Fraktion, meinen Ratskolleginnen und Ratskol-\nlegen, den Mitgliedern der Kommissionen, in denen ich tätig war, ins-\nbesondere der KPB (Kommission für Planung und Bau) und ihrer Sek-\nretärin  (Franziska  Gasser),  den  zuständigen  Regierungsratsmitglie-\ndern und den Mitarbeitenden der Verwaltung, dem Ratspräsidium, den \nRatssekretärinnen und -sekretären, und den Mitarbeitenden der Parla-\nmentsdienste und nicht zuletzt denjenigen, welche Montag für Montag \nfür unsere Sicherheit besorgt sind.  \nIch  freue  mich  auf  den  neuen  Lebensabschnitt,  wo  ich  die  Politik \nnunmehr  aus  der  Ferne  verfolgen  kann  und  wo  ich  endlich  wieder \nmehr Zeit für Kulturgenuss und für die Familie haben werde. \nMonika Spring.» \n \n", "Ratspräsidentin Brigitta Johner: Nach drei fast vollständigen Legisla-\nturen  ist  für  Monika  Spring  heute  der  Tag  des  Abschieds  aus  dem \nKantonsrat gekommen. Sie wurde 2003 für die SP der Kreise 6 und 10 \nin den Kantonsrat gewählt und verteidigte 2007 und 2011 stets erfolg-\nreich ihren Sitz. \nAls  diplomierte  Architektin  fand  Monika  Spring  in  baupolitischen \nVorlagen von Beginn an ihr Wirkungsfeld, insbesondere als Mitglied \nder KPB, der sie Zeit ihres Kantonsratsamtes treu blieb. Ihre profun-\nden  baurechtlichen  Fachkenntnisse  und  ihr  pointiertes  Intervenieren \nmachten sie für die eigenen Reihen bald zur unentbehrlichen Mitstrei-\nterin und für die anderen zur hartnäckigen aber geachteten Gegnerin. \nIhr untrügliches sprachliches Geschick war nicht zuletzt dem Redakti-\nonsteam der KPB eine wichtige Stütze. \nDie  zahlreichen  Vorstösse  von  Monika  Spring  lassen  sich  auch  als \nAusschnitt aus einer Chronik des sozialverträglichen und nachhaltigen \nBauens  der  letzten  zwölf  Jahre  lesen.  Monika  Spring  war  der  Blick \nfürs Ganze wichtig. Wo gelockerte Bauvorschriften Baubehörden ent-\nlasten sollten, sah sie bereits  mehr Arbeit auf die Friedensrichter zu-\nkommen.  \nMonika  Spring  wirkte  nicht  nur  im  legislativen  Lager  mit.  Als  ge-\nschätztes Mitglied des Baurekursgerichts beschäftigt sie sich seit 1992 \nauch mit der Anwendung der Gesetze.  \nÖffentlich  bekannt  wurde  Monika  Spring  unter  anderem  durch  ihren \nEinsatz  auf  städtischer  Ebene  als  Gegnerin  des  ersten  Hardturm-\nNeubauprojekts. Ihr vehementer Einsatz brachte ihr zeitweise gar den \nÜbernahmen «Miss Schattenwurf» ein. \nWir, liebe Monika, werden nicht deinen Schatten, sondern deine Aus-\nstrahlung und dein unermüdliches Engagement für den Kanton Zürich \nund sein Parlament in Erinnerung behalten. Wir wünschen dir für dei-\nne weiteren Projekte und deine private Zukunft von Herzen viel Erfül-\nlung  und  alles  Gute.  Und  noch  mit  einem  Augenzwinkern:  Nach  20 \nJahren  wirst  du  das  Rathaus  sicher  gelegentlich  vermissen  und  uns \nsowieso. Alles Gute! (Applaus.) \n \n", " \n", "", "", "", "", " \n", "", ""]