["", "", "", "", "", "", "benbremse)\nAntrag des Regierungsrates vom 17. September 2014, \nNachtrag vom 29. Oktober 2014 und geänderter An-\ntrag der Finanzkommission vom 20. November 2014 \n", "(Fortsetzung der Beratung vom Vormittag) ..................  Seite 13682 \n", "– Neu eingereichte parlamentarische Vorstösse ..........  Seite 13766\n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "", "", "(Ausgabenbremse)  \nAntrag des Regierungsrates vom 17. September 2014,  Nachtrag vom \n29. Oktober 2014 und geänderter Antrag der Finanzkommission vom \n20. November 2014 5124b \n(Fortsetzung der Beratung vom Vormittag) \n \n", "", "", "Leistungsgruppe  7406,  Zürcher  Fachhochschule  (Beiträge  und  Lie-\ngenschaften)  \n \n67. Antrag FIKO:  \nVerbesserung: Fr. 2'000'000  Folgeantrag in LG 9710 ZHAW \nReduktion der Planungsprojekte bei der ZHAW, die nicht im Zusam-\nmenhang mit Forschung und Lehre stehen. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion  (FIKO):  Die  Mehrheit  der  Finanzkommission  beantragt  Ihnen, \nden  Budgetkredit  Erfolgsrechnung  im  Konto  7406  um  2  Millionen \nFranken  zu  verbessern.  Hierbei  geht  es  um  eine  Reduktion  der  Pla-\nnungsprojekte  bei  der  Zürcher  Hochschule  für  Angewandte  Wissen-\nschaften  (ZHAW),  die  nicht  im  Zusammenhang  mit  Forschung  und \nLehre  stehen.  Die  von  einem  Mitglied  der  Finanzkommission  in  der \nPresse geäusserte Meinung, dieser Kürzungsantrag als Manöver gegen \ndie Wegzugspläne der ZHAW aus Winterthur in den neuen Innovati-\nonspark aufzufassen, wurde in der Finanzkommission so nicht geäus-\nsert.  Diejenigen,  die  diesen  Antrag  in  die  Finanzkommission  einge-\nbracht haben, werden dies sicherlich näher erläutern können. Ich dan-\nke Ihnen für die Unterstützung dieses Antrags.  \n \n67a. Minderheitsantrag Sabine Sieber und Rosmarie Joss (FIKO):  \nGemäss Antrag des Regierungsrates. \n \n", "Jacqueline Peter (SP, Zürich): 10 Millionen sollen gespart werden in \nder ZHAW, wir haben es gehört (Die Votantin wird korrigiert: 2 Mil-\nlionen)  –  oh  2  Millionen,  ich  kann  das  problemlos  korrigieren  –  in \nProjekten,  die  nicht  im  Zusammenhang  mit  Bildung  und  Forschung \nstehen. Auch das ist ein Betrag, der doch auch nicht zu vernachlässi-\ngen  ist.  Was  bleibt  noch,  wenn  nicht  Bildung  und  Forschung?  Die \nWeiterbildung  ist  selbstkostentragend,  die  finanziert  sich  ja  selber. \nWarum braucht es diese Kürzung? Es braucht sie nicht, denn es bleibt \nja nichts mehr übrig. Daher empfehlen wir Ihnen, es der SP gleichzu-\ntun und auf diese Kürzung zu verzichten. Besten Dank.  \n \n", "Jürg Altwegg (Grüne, Winterthur): Die Grünen sind ja nicht bekannt \ndafür, dass sie bei den Schulen sparen wollen, schon gar nicht bei ei-\nner Fachhochschule. Schliesslich ist das duale Bildungssystem in der \nSchweiz ein wichtiger Wirtschaftsfaktor. Sie können mir glauben, als \nAlumnus des damaligen Technikums, der heutigen School of Enginee-\nring  der  ZHAW,  fällt  es  mir  besonders  schwer,  dieser  Schule  das \nBudget  zu  reduzieren.  Wenn  allerdings  eben  diese  Schule  sich  mit \ndem  Gedanken trägt,  aus  Winterthur nach  Dübendorf zu  ziehen,  und \nfür eine Machbarkeitsstudie auch noch viel Geld ausgibt, dann ist der \nMoment  gekommen,  in  dem  auch  ich  einen  Teil  davon,  wenn  auch \neinen  kleinen,  aus  dem  Budget  streiche.  Dies  als  Signal  an  die  Bil-\ndungsdirektion und die Leitung der ZHAW, solche Rechnungen nicht \nohne den Wirt, sprich den Kantonsrat, zu machen. Selten herrscht eine \nso  grosse  Einigkeit  über  alle  Parteigrenzen  hinweg,  dass  der  Umzug \nder School of Engineering nach Dübendorf eine Schnapsidee ist. Ein \nInnovationspark braucht zwar selbstredend eine Forschungsinstitution, \ndamit sich anzusiedelnde internationale Firmen im Bereich Forschung \nden nötigen Support nehmen können. Eine Fachhochschule allerdings \ndürfte  da  wohl  eher  nicht  der  richtige  Partner  sein,  auch  wenn  dem \nRektor  diese  Aussicht  schmeicheln  mag.  Die  Studierenden  kommen \nübrigens nicht nur wegen der Schule an die ZHAW, auch das Umfeld \nin Winterthur ist ausgesprochen ansprechend. Sprechen Sie doch dazu \neinmal mit einem der Tausenden von «Studis» der ZHAW. In diesem \nSinne unterstützen die Grünen den Antrag der Finanzkommission, das \nBudget der Zürcher Fachhochschule um 2 Millionen zu kürzen. Vielen \nDank, dass auch Sie diesen Antrag mittragen.  \n \n", "Michael Zeugin (GLP, Winterthur): Wir Grünliberalen stehen voll und \nganz hinter der ZHAW. Die ZHAW ist mit ihren rund 11'000 Studie-\nrenden  neben  der  ETH  Zürich  und  der  Universität  Zürich  die  dritt-\ngrösste  Hochschule  im  Kanton.  Mit  der  praxisnahen  Forschung  und \nLehre ist die ZHAW vor allem für all jene, die sich nach einer Lehre \nweiterbilden wollen, eine sehr wertvolle Ergänzung. Bereits heute ist \ndie  ZHAW,  historisch  bedingt,  auf  verschiedene  Standorte  verteilt. \nJetzt wünscht die Bildungsdirektion eine weitere Verzettelung auf ei-\nnen  zusätzlichen  Standort  und  macht  dazu  aufwendige  Planungsstu-\ndien für den Wegzug eines wesentlichen Teils der ZHAW aus Winter-\nthur. Aus Sicht des Kantons Zürich sind diese Planspiele völlig unnö-\ntig,  und  zwar  aus  verschiedenen  Gründen.  Der  Kanton  Zürich  als \nStandort für den Innovationspark ist leider trotz allen unseren Bestre-\nbungen  noch  nicht 100  Prozent  sicher.  Das  Planspiel über  den  Weg-\nzug  des  ehemaligen  Technikums  ist  in  diesem  Zusammenhang  ein \nSpiel  mit  dem  Feuer,  weil  damit  das  Lager  der  Gegner  unnötig  ge-\nstärkt wird. Solange der Innovationsstandort Zürich nicht definitiv si-\ncher  ist,  sind  alle  Planungsspiele  reine  Mittelverschwendung,  vor  al-\nlem wenn damit das eigentliche Ziel, den Kanton Zürich als Standort \nfür den Innovationspark zu sichern, wesentlich gefährdet wird. Für die \nPlanspiele  gibt  es,  zweitens,  auch  keine  demokratisch  legitimierte \nGrundlage,  im  Gegenteil:  Der  Kantonsrat  hat  in  verschiedenen  Ent-\nscheiden die aktuellen Standorte festgelegt und immer wieder mit ein-\nzelnen  Ausbauschritten  diese  Strategie  befürwortet.  Auf  dieser  Basis \nauf eine weitere Verzettelung der ZHAW Steuermittel zu verschwen-\nden, macht absolut keinen Sinn. Anscheinend – und das ist interessant \n– hat auch die ETH kein Interesse, ihren Standort zu verlegen. Wieso \nsoll etwas, das sich für die ETH nicht eignet, für die ZHAW sinnvoll \nsein?  Klar  ist:  Nur  schon  aus  betriebswirtschaftlichen  Überlegungen \nwerden  die  Kosten  durch  einen  zusätzlichen  Standort  massiv  erhöht. \nDiese Mittel fehlen anschliessend sowohl im Bereich der Bildung wie \nauch  der  Forschung.  Damit  künftig  keine  solchen  unnötigen  Pla-\nnungsprojekte  realisiert  werden,  die  dem  Kanton  Zürich  nur  unnötig \nschaden  und  damit  unnötige  Steuermittel  verschwenden,  braucht  es \nvom Kantonsrat einen klaren Entscheid. Aus diesem Grund befürwor-\nten die Grünliberalen den Antrag der FIKO.  \n \n", "Rafael Steiner (SP, Winterthur): Auch ich bin gegen den Umzug der \nZHAW oder des technischen Teils der ZHAW in den Innovationspark. \nAuch ich finde den Umzug eine blöde Idee oder einen Blödsinn, wie \ndas bereits genannt wurde. Auch ich finde diese Planspiele unnötig, ja, \nund  ich  kann  diese  Voten  soweit  voll  und  ganz  unterstützen.  Aber \nmeine Damen und Herren und lieber Herr Jürg Altwegg, wir machen \nhier keine Signalpolitik, wir machen hier Budget. Dieser 2-Millionen-\nAntrag, das sind, wenn man jetzt mit 100'000 Franken pro Stelle rech-\nnet, was noch relativ grosszügig ist, 20 Stellen. Ich hoffe, ehrlich ge-\nsagt, nicht, dass die ZHAW 20 Stellen einsetzt, um diesen Umzug zu \nplanen.  Wenn  ja,  dann  hätten  wir  ganz  andere  Probleme.  Ich  weiss \nnicht, wie Sie auf diese Zahl kommen. Sie ist total überrissen. Es geht \nwirklich  nur  drum,  die  ZHAW  zu  nerven.  Das  kann  man  tun,  aber \ndann nicht mit so einem Betrag, lieber Jürg Altwegg. Und wenn man \nsich schon für Winterthur einsetzt, dann bitte konsequent, liebe GLP, \nsetzen  Sie  sich  im  Gemeinderat  auch  für  die  MSW  Winterthur  (Me-\nchatronik-Schule Winterthur)  ein, einen wichtigen Zulieferer für Stu-\ndierende an der ZHAW. Das ist auch wichtig, man braucht die MSW \ngenauso  wie  die  ZHAW  in  Winterthur.  Lehnen  Sie  diesen  populisti-\nschen Antrag ab. Ich danke Ihnen.  \n \n", "Regierungspräsidentin  Regine  Aeppli:  Grundsätzlich  haben  alle  Pla-\nnungskosten einen direkten Zusammenhang mit Forschung und Lehre \nan  einer  Hochschule.  Unter  «Planungskosten» fallen  alle  Kosten, die \nErneuerungen,  Erweiterungen  oder  Anpassungen  in  der  Infrastruktur \nund der Weiterentwicklung von Lehre und Forschung betreffen. Eine \nReduktion der Planungskosten bedeutet für die Hochschule – für jede \nHochschule – faktisch einen Stillstand und eine Beeinträchtigung, mit \noffenem Visier in eine nächste Planperiode zu gehen. Und was ist eine \nHochschule, die sich ein Denkverbot auferlegen muss, was ihre Chan-\ncen und Möglichkeiten in der Zukunft sind. Ich habe es in diesem Rat \nschon einmal gesagt: Mit dem Innovationspark entstehen dem Kanton \nZürich grosse Chancen, und da muss sich jede Hochschule  – das ge-\nhört einfach zu ihrem  Auftrag  –  überlegen, was das für sie bedeutet. \nUnd genau diese Aufgabe hat die ZHAW übernommen. Sie muss sich \nüberlegen, was das für sie bedeutet. Ich bitte Sie einfach, sie nicht am \nDenken und am Überlegen und am Weiterentwickeln zu hindern. Was \ndann  die  Folgen  sein  werden,  ist  heute  noch  nicht  bekannt.  Die  Pla-\nnungskosten,  die  im  Budget  der  ZHAW  eingestellt  sind,  haben  mit \ndem Innovationspark und mit dem Standort Dübendorf nicht das Ge-\nringste  zu  tun.  Deshalb  wäre  ich  –  und  mit  mir  der  Regierungsrat  – \nfroh, wenn Sie diesen Antrag ablehnen würden.  \n \n", " \n", " \n", "", "", "", "", " \n68a. Minderheitsantrag Claudio Zanetti, Anita Borer, Rochus Burt-\n", "Verbesserung:  30'000'000   Folgeminderheitsantrag  1  in  LG  9710 \nZHAW und 2 in LG 9720 ZHdK \nKostenbeitrag  an  ZHAW  neu  150'032'000  Franken  (LG  9710),  an \nZHdK  neu  97'400'000  Franken  (LG  9720).  Reduktion  der  Staatsbei-\nträge um 20 respektive 10 Mio. Franken. Konzentration auf das We-\nsentliche, Verzicht auf wünschbares und ungezügeltes Wachstum. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  spreche  zu  diesem  Konto \nund gleichzeitig zu den Gegenkonti 9710 Zürcher Hochschule für An-\ngewandte Wissenschaften (ZHAW) und 9720 Zürcher Hochschule der \nKünste (ZHdK). Früher Gewerbe- oder Kunstgewerbeschule oder Hö-\nhere  Fachschule,  nun  geschwungen  Zürcher  Hochschulen  genannt, \nnehmen die Budgets dieser beiden wichtigen Institutionen von Jahr zu \nJahr  überhand.  In  Namen  der  SVP-Fraktion  beantrage  ich  Ihnen,  die \nKostenbeiträge  der  Bildungsdirektion  an  die  Zürcher  Hochschule  für \nAngewandte  Wissenschaften  auf  rund  150  Millionen  und  an  die \nHochschule  der  Künste  auf  97,4  Millionen  festzusetzen.  Dies  ent-\nspricht einer Reduktion der Staatsbeiträge um 20 respektive 10 Milli-\nonen Franken. Damit wird dem unkontrollierten Budgetwachstum die-\nser beiden kantonalen Kostentreiber Einhalt geboten und es resultiert \neine Konzentration auf das Wesentliche. Auf Wünschbares muss ver-\nzichtet  und  weiter  ungezügeltes  und  unkontrolliertes  Wachstum  ein-\ngedämmt werden. Geschieht dies jetzt und noch vor dem Hintergrund \neiner  relativ  gut  verlaufenden  Konjunktur  können  die  bisher  unbe-\nkümmert  ins  Blaue  planenden  Schulleitungen  relativ  schmerzlos  Ge-\ngensteuer geben und die dazu nötigen Massnahmen einleiten. Ist die-\nser  Rat  aber  nächstes  Jahr  und  angesichts  eines  abflachenden  Kon-\njunkturverlaufs  oder  sogar  eines  Abschwungs  zu  noch  einschneiden-\nderen  Massnahmen  und  Budgetreduktionen  gezwungen,  so  wird  dies \nfür  die  beiden  Institutionen  sehr  schmerzhaft  verlaufen  und  auch  die \nInteressen  von  Studierenden  tangieren.  Dem  ungezügelten  Personal-\nwachstum bei der Zürcher Hochschule für Angewandte Wissenschaf-\nten,  wo der  Personalbestand  innert  dreier  Jahre 15  Prozent gestiegen \nist,  muss  Einhalt  geboten  werden.  Was  die  Anzahl  Master  und  Dip-\nlomabschlüsse an der ZHAW betrifft, müssen auch Fragen betreffend \nQualität  versus  Quantität  gestellt  werden.  Und  es  braucht  auch  nicht \nfür  jedes  Nischenprodukt  einen  MAS  (Master  of  Advanced  Studies), \neinen  CAS  (Certificate  of  Advanced  Studies)  oder  DAS  (Diploma  of \nAdvanced  Studies).  Ich  bitte  Sie,  diesem  Verbesserungsantrag  zuzu-\nstimmen.  Sie  sorgen  damit  dafür,  dass  diese  beiden  für  den  Kanton \nsehr wichtigen Bildungsinstitutionen nicht nur in die Höhe und Breite \nwachsen,  sondern  die  Führungsverantwortlichen  der  beiden  Schulen \nzwingen, Wesentliches von Wünschbarem zu trennen und dem unge-\nzügelten Wachstum ein Ende zu setzen. Ich danke Ihnen.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich),  Präsident  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Die KBIK konnte mit diesem Antrag, kurz \ngesagt, nichts anfangen. Es ist bekannt, dass die ZHAW ein rasantes \nWachstum  durchmacht.  Die  Studierendenzahlen  in  den  Bereichen \n«Technische  Berufe»  und  «Wirtschaft»  steigen  und  damit  auch  die \nAnzahl der Dozierenden und die allgemeinen Sachkosten. Der Staats-\nbeitrag  steigt  im  Vergleich  jedoch  nur  etwa  halb  so  schnell  wie  die \nStudierendenzahlen,  was  folglich  einer  Effizienzsteigerung  gleich-\nkommt.  Zu  bedenken  ist,  dass  die  neuen,  auf  nächstes  Jahr  in  Kraft \ngesetzten  Zulassungsbedingungen  des  Bundes  auch  in  diesen  Depar-\ntementen einen Numerus clausus zulassen. Der Fachhochschulrat wird \nsich damit auseinandersetzen. Ein Numerus clausus gilt heute bereits \nin den Fachbereichen «Gesundheit», «Soziale Arbeit» und «Psycholo-\ngie». Die Kürzung des Staatsbeitrags in dieser Grössenordnung hätte \nschwerwiegende Konsequenzen für die ganze Schule, für das Studien-\nangebot  und  das  Personal.  Einer  solchen  Hauruckübung,  die  länger-\nfristig höhere Kosten auslöst – als Beispiel: Die Studierenden würden \nan  andere  Fachhochschulen  abwandern,  womit  ein  Kostenbeitrag  an \ndiese ausserkantonalen Standorte fällig würde –, eine solche Hauruck-\nübung kann seriöserweise nicht im Rahmen einer Budgetänderung be-\nschlossen werden, weshalb die grosse Mehrheit der KBIK diesen An-\ntrag nicht unterstützt.  \nAuch bei der ZHdK sehen wir keinen Grund für einen solchen Antrag. \nDie  Schule  hat  zwar  ein  neues,  sehr  gelungenes  Gebäude  bezogen, \ndafür aber andere Standorte aufgegeben. Insgesamt steigen die Kosten \nnicht.  Der  Staatsbeitrag  für  die  ZHdK  bleibt  für  die  ganze  KEF-\nPeriode stabil und in Bezug auf die Lohnentwicklung sogar unter den \nVorgaben des Regierungsrates.  \n \n", "Daniel Heierli (Grüne, Zürich):  Der Minderheitsantrag verlangt pau-\nschale Kürzungen bei den Fachhochschulen im Umfang von 30 Milli-\nonen Franken. Aus der schriftlichen Begründung wurde ich hingegen \nnicht  schlau.  Gefordert  wird  da  ein  Verzicht  auf  ein  –  ich  zitiere  – \n«wünschbares  und  ungezügeltes  Wachstum».  Warum  bezeichnen  die \nAntragsteller  ein  ungezügeltes  Wachstum  als  wünschbar  und  wollen \nes  dann  trotzdem  nicht?  Nun,  wir  Grünen  halten  diese  Kürzung  für \nunsinnig,  denn  die  Fachhochschulen  leisten  einen  wichtigen,  unver-\nzichtbaren  Beitrag  zu  unserem  Bildungswesen.  Sie  stärken  insbeson-\ndere  auch  das  duale  Bildungssystem.  Sie  sorgen  dafür,  dass  die  Be-\nrufslehre nicht zur Sackgasse wird. Man muss sich zwar nach der Leh-\nre nicht stetig weiterbilden, aber man kann es, wenn man will. Das ist \neine wichtige Grundlage, um  sie auch intelligenten, leistungswilligen \nJugendlichen  mit  gutem  Gewissen  empfehlen  zu  können.  Fazit:  Es \nwäre  in der heutigen Situation verfehlt, die eigenen Ausbildungsstät-\nten  mit  Sparübungen  zu  sabotieren  und  gleichzeitig  Fachkräfte  im \nAusland  zu  rekrutieren.  Es  wäre  verfehlt,  diesem  Minderheitsantrag \nzuzustimmen.  \n \n", "Jacqueline Peter (SP, Zürich): «Gegensteuer» haben wir gehört, «un-\ngezügeltes  Wachstum».  Die  Qualität  ist  infrage  gestellt,  deswegen \nsollte  man  diesmal  wirklich  viel  Geld  streichen.  Unseren  Fachhoch-\nschulen?  Nein,  das  geht  nicht.  Dieses  Misstrauen  können  wir  doch \nnicht unterstützen, keinesfalls. Wir – zumindest die SP, und ich hoffe, \nauch weitere Fraktionen –, wir sind stolz auf unsere Fachhochschulen, \ndie  massgeblich  und  massvoll  dem  Fachkräftemangel  entgegen  wir-\nken. Daher lehnen wir diesen Kürzungsantrag entschieden ab.  \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Es  ist  zwar  richtig,  dass  die  Fach-\nhochschulen  auch  im  vergangenen  Jahr  wieder  stark  angewachsen \nsind. Doch der Werkplatz Schweiz braucht einen Zuwachs an Abgän-\ngerinnen  und  Abgängern  und  so  würde  eine  Kürzung  um  sagenhafte \n20 beziehungsweise 30 Millionen die wirtschaftliche Entwicklung der \nSchweiz stark beeinträchtigen. Das möchten wir nicht und lehnen des-\nhalb den Minderheitsantrag ab.  \n \n", "", "", "", "Leistungsgruppe 7407, Ausserkantonale Fachhochschulen und Höhe-\nre Fachschulen \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 7501, Kinder- und Jugendhilfe \n \n69a.  Minderheitsantrag  Rochus  Burtscher,  Anita  Borer,  Margreth \n", "Verbesserung: 2'800'000 \nSteigerung B1 Wirtschaftlichkeit, d. h. der Nettoaufwand pro Jugend- \nund Familienberatung wird auf 1100 begrenzt. \n \n", "Rochus Burtscher (SVP, Dietikon): Damit wir die Chance haben, heu-\nte  vielleicht  doch  noch  fertig  zu  werden,  ist  meine  Fassung  des  An-\ntrags kurz, klar und bündig und ich hoffe, dass Gesangseinlagen aus-\nbleiben. Zum Antrag: Damit wir die Kostensteigerung endlich in den \nGriff bekommen können, ist es notwendig, dass wir beginnen, Zeichen \nzu setzen. So beantragen wir, dass beim Konto 7501 der Indikator B1 \nbei der Wirtschaftlichkeit auf 1100 begrenzt wird. Wir bitten Sie, un-\nseren Antrag zu unterstützen. Danke.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort,  und  diesmal  nicht  die \nStimme, hat Res Marti, Zürich.  \n \n", "Res Marti (Grüne, Zürich): Keine Angst, ich werde nicht mehr singen \nin dieser Budgetdebatte. Nach Ansicht der SVP soll die Jugend- und \nFamilienberatung effizienter arbeiten. Der Nettoaufwand pro Fall soll \nauf 1100 Franken begrenzt werden. Ich stelle mir das in der Realität \netwas anders vor: Da gibt es eine Krisensituation in einer Familie. Die \nEltern  sind  von  der  Erziehung  überfordert,  sie  haben  ständig  Streit. \nDer Vater ist Alkoholiker und nun zum dritten Mal – hoffentlich defi-\nnitiv  –  ausgezogen.  Die  Kinder  sind  schlecht  in  der  Schule  und  be-\nnehmen  sich  nicht.  Das  AJB  (Amt  für  Jugend  und  Berufsberatung) \nmöchte  der  überforderten  Mutter  helfen.  Sie  bekommt  einen  Erzie-\nhungskurs,  Kosten  500  Franken.  Die  drei  Kinder  werden  von  einem \nPsychiater  untersucht,  Kosten  je  200  Franken.  Jetzt  sind  wir  an  dem \nPunkt,  an  dem  die  Jugend-  und  Familienberatung  den  Schalter \nschliesst, das Telefon nicht mehr abnimmt und die Familie sich selbst \nüberlässt.  Wenn  das  Gemeinwesen  nun  wieder  etwas  tut,  dann  erst \nbeim  Jugendstrafvollzug  oder  bei  der  Einweisung  der  Mutter  in  die \nPsychiatrie.  Dann  gibt  es  halt  ein  Sondersetting  für  die  Kinder,  eine \nlängere  stationäre  Behandlung  für  die  Mutter.  Das  ist  ja  ganz  sicher \ndann  auch  günstiger.  Aber  stimmt,  die  Sondersettings  haben  wir  ja \nauch gestrichen. Die Kostenpauschale bei der psychiatrischen Behand-\nlung haben wir auch gekürzt. Na dann, lassen wir halt die Mutter als \npsychisch  kranke  Obdachlose  ganz  selbstverantwortlich  durch  den \nKanton  vagabundieren  und  die  Kinder  können  vom  Jugendstrafvoll-\nzug  nahtlos  in  den  Erwachsenenstrafvollzug  übertreten.  Wenn  das \nnicht  ein  niederschwelliges  Angebot  ist  (Heiterkeit).  Wir  lehnen  den \nAntrag ab.  \n \n", "Monika Wicki (SP, Wald): Wir haben hier einen weiteren Kürzungsan-\ntrag der SVP vor uns liegen. Der Wunsch, dass die kantonalen Stellen \nmit den Steuergeldern vernünftig und wirtschaftlich umgehen,  ist mir \nverständlich. Ja, ich unterstütze diesen Wunsch voll und ganz. Aller-\ndings wird hier einmal mehr am falschen Ort gespart beziehungsweise \nam falschen Ort angesetzt. Gerade die Aufgaben des Amtes für Kinder \nund Jugendhilfe scheinen mir besonders wichtig zu sein und die Auf-\ngabe, bei der hier gekürzt werden soll, ist nochmals speziell wichtig. \nEs  geht  hier  um  die  Jugend-  und  Familienberatung.  Pro  Jahr  gibt  es \n17'000 solche  Beratungen.  Bei  einer  Kürzung  des  Budgets  von  1264 \nauf 1100 Franken pro Beratung macht das diese 2,8 Millionen aus, die \nhier  eingespart  werden  sollen.  Aber  was  heisst  das  dann  im  Alltag? \nLetztlich bei diesen Sparkapriolen heisst es dann am Schluss: «Grüezi, \nwo  ist  das  Problem?  Und  tschüss.»  Da  kann  keine  Beratung  mehr \nstattfinden.  Wir  finden  im  Gegenteil:  In  die  Kindheit,  in  die  frühe \nKindheit muss investiert werden. Deswegen lehnen wir diesen Antrag \nab.  \n \n", "", "", "", "Verschlechterung: 1'000'000 \n7  zusätzliche  Stellen  für  die  Mütter-  und  Väterberatung  (zusätzlich \nsind 1 Mio. Franken einzustellen). \n \n", "Monika Wicki (SP, Wald): Sie haben in dieser Budgetdebatte im Bil-\ndungsbereich schön weise abgestimmt, dafür danke ich Ihnen bestens. \nSie alle kennen das Sprichwort «Früh übt sich, wer ein Meister wer-\nden  will».  Diese  Redewendung  wurde  nicht  erst  in  Zeiten  der  Früh-\nförderung erfunden, es ist schon seit alters her bekannt: In der frühen \nKindheit  werden  wichtige  Grundlagen  für  das  spätere  Leben  gelegt. \nDer Antrag, den wir hier stellen, ist ein Antrag, der weitsichtig in die \nZukunft schaut. Bei diesem Antrag geht es um die Förderung präven-\ntiver  Massnahmen  im  frühen  Kindesalter.  Es  geht  darum,  dass  die \nKinder  gut  aufwachsen  und  zu  gesunden  Bürgerinnen  und  Bürgern \nund  zu  starken  und  liebenswürdigen  Mitgliedern  der  Gesellschaft \nwerden.  Im  Kanton  Zürich  gibt  es  viele  hochbelastete  Familien  und \nEltern. Es ist wichtig, dass sie und ihre Neugeborenen oder Kleinkin-\nder im  Aufbau  und in der  Sicherung einer  guten familiären  Lernum-\ngebung, insbesondere auch zugunsten der Sprachförderung, unterstützt \nwerden. Mit präventiven Massnahmen kann erreicht werden, dass die \nEltern in ihrer Erziehungsaufgabe gestärkt werden. Sie können so ihre \nKinder besser fördern. Es gibt diesbezüglich viele gute Projekte, Pro-\njekte,  die  nachgewiesenermassen  die  Kinder  in  ihrer  Entwicklung \nstärken, indem nicht zuletzt die Eltern beraten werden. Es ist wichtig, \ndass  diese  Projekte  weiterhin  durchgeführt  werden  können.  Dies  ist \naber nur dann möglich, wenn das Amt für Jugend und Berufsberatung \neinen  Teil  der  Kosten  der  Projekte  beziehungsweise  der  Personen, \nwelche  diese  Beratungen  durchführen,  übernehmen  kann.  Einige  in \ndiesem  Rat  sagen,  dies  solle  mit  den  bestehenden  Stellen  geleistet \nwerden. Offensichtlich aber geht das nicht. Die Ressourcen des Amtes \nfür Jugend und Berufsberatung sind stark belastet durch die Führung \nvon Mandaten,  notabene  von Mandaten, die man teilweise hätte ver-\nhindern  können,  wenn  die  Eltern  der  Kinder  früh  genug  gut  beraten \ngewesen  wären.  Wir  fordern  die  Schaffung  zusätzlicher  sieben  Voll-\nzeitstellen für die Prävention im frühen Kindesalter. Mit diesen sieben \nzusätzlichen  Stellen  könnten  Hunderte  von  Risikofamilien  in  der  Er-\nziehung der kleinen Kinder unterstützt werden und es können Tausen-\nde und Abertausende an Folgekosten eingespart werden. Wir danken, \ndass Sie diesen Antrag unterstützen und der Zukunft eine Chance ge-\nben. \n \n", "Claudio Zanetti (SVP, Gossau): Kollegin Monika Wicki hat in ihrem \nvorangegangenen  Votum  völlig  zu  Recht  darauf  hingewiesen,  dass \nman auch am falschen Ort sparen kann. Deshalb sind wir hier zusam-\nmen vereinigt. Wir ringen um jeden einzelnen Antrag, ob es richtig ist, \nhier zu sparen, oder nicht. Manchmal gibt es einen Rückkommensan-\ntrag und dann sehen wir, dass es doch richtig war, zu sparen. Da ist es \nbei Anträgen auf Verschlechterung des Budgets schon einfacher. Die \nkann man alle  zusammen kategorisch ablehnen und ich empfehle Ih-\nnen, auch diesen Antrag hier abzulehnen.  \n \n", "Res Marti (Grüne, Zürich): Ich danke Claudio Zanetti für dieses gute \ninhaltliche Argument. Dieser Antrag möchte den Stellenetat der Müt-\nter-  und  Väterberatung  so  erweitern,  dass  diese,  wie  es  im  Gesetz \nsteht, auch wieder präventiv arbeiten kann. Es geht darum, dass über-\nforderte Eltern beraten werden können, bevor ihre Kinder mit blauen \nFlecken im Kinderspital landen. Diese Arbeit ist wichtig und langfris-\ntig  für  das  Gemeinwesen  kostensparend,  weshalb  wir  diesen  Antrag \nunterstützen. Es ist auch die Arbeit, welche heute fehlt und dann mit \ngrossen  Anstrengungen  im  Kindergarten  oder  in  der  Schule  wieder \nkorrigiert werden muss, wenn es überhaupt noch gelingt. Liebe SVP, \nich mache Ihnen heute ein einmaliges Angebot: Wenn Sie diesen An-\ntrag unterstützen, unterstützen wir im nächsten Jahr die Kürzung von \nQUIMS  um  eine  Million,  aber  natürlich  nur,  wenn  Sie  dies  auch  or-\ndentlich  über  die  Gesetzesänderung  machen.  Eventuell  kriege  ich \nmeine Fraktion sogar für eine Kürzung von 1,25 Millionen. Die Inves-\ntition in die frühe Problembehebung in der Erziehung ist nämlich be-\ndeutend günstiger als das nachträgliche Korrigieren.  \n \n", "", "", "", " \n", " \n", "Leistungsgruppe 7502, Berufs-, Studien- und Laufbahnberatung \nLeistungsgruppe 7930, Berufsbildungsfonds (Fonds im Fremdkapital)  \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin Brigitta Johner: Damit sind die Leistungsgruppen der \nBildungsdirektion durchberaten  und  ich verabschiede Regierungsprä-\nsidentin  Regine  Aeppli  und  heisse  den  Baudirektor,  Regierungsrat \nMarkus  Kägi,  zu  den  Geschäften  der  Baudirektion  bei  uns  willkom-\nmen.  \n \n", " \n", "Leistungsgruppe 8000, Generalsekretariat (GS) \n \n71a. Folgeminderheitsantrag Hans Heinrich Heusser, Erich Bollin-\n", "Verbesserung:  Fr.  2'500'000   Folgeminderheitsantrag zu LG 8910 \nNHS-Fonds (Fonds im Eigenkapital)  \nNach der Erhöhung der Einlage in den NHS-Fonds (LG 8910) von 18 \nauf 21 Mio. Franken vor einem Jahr ist für 2015 auf eine erneute Er-\nhöhung um 2 Mio. Franken zu verzichten und die Ausgaben sind ent-\nsprechend anzupassen. Die ausgabenseitige Entlastung des Fonds um \n0,5 Mio. Franken (Beitrag an ZH-Wanderwege ist neu aus dem Stras-\nsenfonds finanziert) ist durch die entsprechende Kürzung zu kompen-\nsieren. \n \n", "Ratspräsidentin  Brigitta  Johner:  Hier  haben  wir  die  Diskussion  und \nAbstimmung dann bei der Leistungsgruppe 8910, daher kommen wir \ndirekt zu 8100. \n \n", " \n", " \n-22'754'000 \n-20'916'000 \n", "Leistungsgruppe 8100, Hochbauamt (HBA) \n \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 1'838'000 \n \n72. Antrag FIKO:  \nVerbesserung: Fr. 113'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen,  die  verlangt,  dass  die  durchschnittlichen  Kosten  pro  bestehende \nVollzeitstelle pro Leistungsgruppe bis 2016 nicht stärker ansteigen als \ndie Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. als \nunzulässig, weil sie sich nicht auf eine Leistungsgruppe beschränkt. In \nder  oben  genannten  Leistungsgruppe  übersteigt  die  Entwicklung  des \nPersonalaufwandes  pro  Vollzeitstelle  zwischen  2014  und  2015  die \nVorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit wird \num den die Vorgaben übersteigenden Anteil gekürzt. Berechnungsba-\nsis sind die ausgewiesenen Stellen 2015 sowie eine durchschnittliche \nLohnsumme  pro  Stelle  2014 von 98'000 Franken  (gemäss  Tabelle 2, \nSeite 534 KEF). \n \n72a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n", "", "Regierungsrat Markus Kägi: Neben den Vorgaben des Regierungsra-\ntes gibt es noch viele andere Einflüsse auf die Lohnsummenentwick-\nlung,  die  von  den  Gegebenheiten  in  den  einzelnen  Leistungsgruppen \nabhängig und sogar personalrechtlich vorgeschrieben sind. Mit unzu-\nlässigen  Lohnerhöhungen  hat das gar  nichts  zu tun.  Im  vorliegenden \nFall des Hochbauamtes gab es einen besonderen Effekt auf die Lohn-\nsumme,  den  wir  im  Übrigen  im  Leistungsgruppenblatt  beschrieben \nhaben, den ich aber an dieser Stelle gerne nochmals erkläre. Bei den \nneu geplanten Stellen handelt es sich um hochqualifizierte Stellen. Die \nLöhne  sind  leicht  höher  als  der  Durchschnittslohn  aller  bestehenden \nStellen im Hochbauamt. Somit wird die durchschnittliche Lohnsumme \nim  Hochbauamt  nach  oben  gedrückt,  und  zwar  ohne  dass  der  Lohn \neines  einzigen  Mitarbeiters  auch  nur  um  einen  einzigen  Franken  ge-\nstiegen wäre. Aus diesem Grund bitte ich Sie, den Antrag abzulehnen.  \n \n", "", "", "", "", "", "", "Leistungsgruppe 8100, Hochbauamt  \n \n73. Antrag FIKO:  \nVerbesserung: Fr. 1'725'000 \nStreichung  der  Stellenplanerweiterung  von  11,5  Stellen.  Der  beste-\nhende Personalpool von 118 Stellen reicht, um neue Aufgaben anzu-\ngehen,  da  laufend  verschiedene  Projekte  auch  abgeschlossen  werden \nkönnen. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Die Finanzkommission beantragt Ihnen einstimmig, den \nBudgetkredit der Erfolgsrechnung von Konto 8100 um 1,725 Franken \nzu verbessern. Hierbei geht es  um eine Streichung der Stellenplaner-\nweiterung von 11,5 Stellen im Hochbauamt. Der bestehende Personal-\npool von rund 18 Stellen sollte ausreichen, um neue Aufgaben anzu-\ngehen.  Da  laufen  verschiedene  Projekte,  die  abgeschlossen  werden, \nwomit auch Stellen frei werden. Ich danke Ihnen für die Unterstützung \ndieses Antrags.  \n \n", "Regierungsrat Markus Kägi: Vorweg, Sie konnten in den letzten sie-\nbeneinhalb  Jahren  feststellen,  dass  sich  die  Baudirektion  bei  der  Er-\nweiterung von Stellen als sehr, sehr restriktiv ausgezeichnet  hat. Der \nKürzungsantrag der Finanzkommission zur Streichung von 11,5 Stel-\nlen  im  Hochbauamt  hat  mir  glattweg  die  Sprache  verschlagen.  Wa-\nrum?  Weil dieser  Antrag  für  mich unverständlich  ist.  Ich hoffe,  dass \nes Ihnen nach meinem «Speech» hier auch klar wird, warum.  \nDer  Regierungsrat  hat  Mitte  2013  –  Sie  haben  das  im  Budget  2014 \nwahrnehmen  können  –  zehn  Stellen  für  die  Entwicklungsplanung  im \nBereich «Universitäre Medizin» bewilligt. Es geht bei dieser Planung \num die Entwicklung des Universitätsspitals (USZ) und der Universität \n(UZH) im Hochschulquartier. In den nächsten 20 Jahren sollen in die-\nsem Gebiet 2 bis 3 Milliarden Franken – Sie haben richtig gehört: Mil-\nliarden Franken – investiert werden. Es ist das grösste Entwicklungs-\nprojekt im Stadtzentrum von Zürich und es ist von ganz zentraler Be-\ndeutung  für  die  Zukunft  unseres  Kantons.  Das  Hochbauamt  hat  auf-\ngrund  eines  Regierungsbeschlusses  fünf  Personen  angestellt,  welche \ndieses zukunftweisende Projekt planen. Es sind also bereits fünf Stel-\nlen  besetzt,  welche  bei  der  Annahme  des  FIKO-Antrags  abgebaut \nwerden müssten. Diese fünf Personen erarbeiten zurzeit Masterpläne. \nSie erstellen Gestaltungspläne und sie bereiten die Projektwettbewer-\nbe vor. Und nun wollen Sie diese Projekte tatsächlich stoppen? Oder \nsind  sie  der  Meinung,  der  Kanton  solle  sich  aus  dieser  Planung  zu-\nrückziehen  und  das  Projekt  Dritten  überlassen?  Wollen  Sie  wirklich \ndas Universitätsspital an seiner Entwicklung hindern? Hat Spitzenme-\ndizin  in  Zürich  keinen  Platz  mehr?  Wollen  die  Damen  und  Herren \nKantonsräte in Zukunft ins Ausland reisen, um sich auf höchstem Ni-\nveau behandeln zu lassen? Ich gehe davon aus, dass alle hier im Saal \nfroh sind, wenn es in Zürich auch in Zukunft ein Spital mit universitä-\nrer  Ausbildung  von  Ärzten  und  Spitzenmedizin  gibt.  Und  ohne  mo-\nderne Infrastruktur läuft ein Spital nicht, das ist einfach eine Tatsache. \nDas USZ, das wissen Sie alle, hat sehr grossen Nachholbedarf. Es gibt \nGebäude im USZ, die wirklich in einem denkbar schlechten baulichen \nZustand sind. Neben dem Notfalltrakt gibt es einen Trakt, in welchen \nnicht einmal mehr die Feuerwehr reingehen wird, falls es dort einmal \nbrennen sollte. Wir müssen etwas tun, wir brauchen diese Stellen für \ndas USZ. Es liegt in Ihrer persönlichen Verantwortung, jetzt richtig zu \nentscheiden.  Die  Finanzkommission  sagt  in  ihrem  Kürzungsantrag, \ndass  ja  laufend  auch  Projekte  fertig  werden,  sodass  die  bestehenden \nMitarbeiter des Hochbauamtes die Planung des USZ machen können. \nDas  ist  ein  grosser  Irrtum,  Herr  Pinto.  Die  Anzahl  Projekte  nimmt \nnicht ab, sondern wird in den nächsten Jahren noch massiv zunehmen \nund  es  kommen  weitere  grosse  Herausforderungen  auf  uns  zu.  Falls \nSie die Planung für das USZ-Gebiet nicht stoppen, aber trotzdem am \nKürzungsantrag festhalten wollen, dann müssten ja Mitarbeiter entlas-\nsen werden, die zurzeit an anderen Projekten arbeiten.  \nIch zähle Ihnen jetzt mal die grössten Entwicklungsprojekte auf, wel-\nche heute im HBA (Hochbauamt) bearbeitet werden, damit sie in Zu-\nkunft realisiert werden können. Sie sagen mir dann, welche dieser Pro-\njekte aus Ihrer Sicht aufgeschoben oder gestoppt werden sollen. Aktu-\nell  ist  zum  Beispiel  die  Erweiterung  des  Kantonsspitals  Winterthur \n(KSW) in der Grössenordnung 368 Millionen Franken am Laufen. An \ndiesem Projekt arbeiten vier Mitarbeitende des Hochbauamtes. Da ha-\nben  Sie  nächstens  Gelegenheit,  den  Objektkredit  zu  bewilligen.  Die \nKPB (Kommission für Planung und Bau) und die KSSG (Kommission \nfür soziale Sicherheit und Gesundheit) haben den Kreditantrag bereits \neinstimmig gutgeheissen. Dieser KSW-Neubau ist betreffend Gesund-\nheitsversorgung  im  Raume  Winterthur  absolut  vergleichbar  mit  der \nEntwicklung  des  USZ.  Ich  kann  mir  nicht  vorstellen,  dass  Sie  diese \nVorlage kippen wollen. In Winterthur läuft neben dem KSW-Neubau \nauch die  Erneuerung  der  ZHAW,  der  Zürcher  Hochschule  für Ange-\nwandte Wissenschaften. Die Gebäude rund um das ehemalige Techni-\nkum  sind  in  einem  teilweise  erbärmlichen  Zustand.  Die  Fenster  sind \nundicht,  die  Wasserleitungen  zum  Teil  durchgerostet,  die  Lifte  sind \nnicht  mehr  bewilligungsfähig.  Sie  können  diese  Planung  stoppen.  In \nWinterthur  selber  untersucht  das  Hochbauamt,  wie  das  Departement \nGesundheit  in  der  Sulzer-Halle  52  untergebracht  werden  könnte.  Sie \nals Kantonsrätinnen und Kantonsräte können mir jetzt sagen, dass die \nPlanung  für  die  ZHAW  nicht  mehr  weiterbetrieben  werden  soll.  Ich \nglaube nicht, dass Sie sich hier für einen Planungsstopp entscheiden.  \nAuch  die  PJZ-Planung  (Polizei-  und  Justizzentrum)  ist  weit  fortge-\nschritten, wie Sie alle wissen. Am Projekt PJZ arbeiten acht Mitarbei-\ntende im Hochbauamt. Bei einem allfälligen Stopp müssen diese acht \nStellen allenfalls auch abgebaut werden. Die Baugrube wird nächstes \nJahr fertiggestellt. Angesichts der beiden Volksentscheide wäre es ein \nSchildbürgerstreich, wenn wir den Bau jetzt nicht hochziehen würden. \nNach Fertigstellung des PJZ muss das Kasernenareal umgenutzt wer-\nden. Die Umnutzungsplanung des Kasernenareals muss im Hochbau-\namt  in  nächster  Zeit  beginnen,  dazu  fehlen  jedoch  noch  die  nötigen \nRessourcen. Hier gibt es somit nichts abzubauen, sonder man müsste \nim  Gegenteil  mehr  Stellen  schaffen,  um  die  Planung  voranzutreiben, \nsonst steht die Kaserne nach Fertigstellung des PJZ leer.  \nEine  weitere  wichtige  Planung  betrifft  die  Kantons-  und  die  Berufs-\nschulen.  In  den  nächsten  Jahren  sind  am  rechten  und  am  linken  Zü-\nrichseeufer  mindestens  je  eine  zusätzliche  Kantonsschule  notwendig, \num all die Schüler aufzunehmen, welche sich aus dem Bevölkerungs-\nwachstum ergeben. Zudem muss eine Reihe von Kantons- und Berufs-\nschulen dringend erneuert werden, es handelt sich um 15 Sanierungs- \nund Erweiterungsprojekte in den nächsten zehn Jahren, jedes Projekt \nweit über 50 Millionen, an welchen das Hochbauamt heute im Auftrag \nder Bildungsdirektion arbeitet, damit alles rechtzeitig realisiert werden \nkann. Sicher sind Sie auch der Meinung, dass hier keine Mitarbeiten-\nden  des  Hochbauamtes  abgezogen  werden  können.  Wie  wollen  Sie \nsonst der Bevölkerung erklären, dass es in den nächsten Jahren zu we-\nnige Schulplätze hat und unsere Kinder halt auf den Ausbildungsplatz \nwarten müssen?  \nNach  Abschluss  der  Mittelschule  strömen  die  Studenten  an  die  Uni-\nversität.  Die  UZH  hat  im  Rahmen  ihrer  Strategie  für  zwei  Standorte \neinen Masterplan für die Verdichtung und Erneuerung auf dem Areal \nIrchel  ausgearbeitet.  Regierungsrat  und  Stadtrat  Zürich  haben  in  den \nletzten Wochen diesem Masterplan zugestimmt. In den nächsten Jah-\nren werden im HBA die konkreten Planungen und Wettbewerbe vor-\nbereitet. Soll auf diese wichtigen langfristigen Projekte auf dem Stu-\ndienplatz Zürich verzichtet werden?  \nRund ein Viertel der Projektleiter im Hochbauamt arbeitet im  Unter-\nhalt.  Diese  Mitarbeitenden  sorgen  für  die  Abdichtung  von  Dächern, \ndie Erneuerung von Heizungen, für die Reparatur von undichten Roh-\nren,  für  die  Instandstellung  von  Fassaden,  für  die  Renovation  von \nSchulzimmern  und  vieles  mehr.  Dabei  handelt  es  sich  allesamt  um \nGebäude  der  Zentral-  und  Bezirksverwaltung,  um  alle  Kantons-  und \nBerufsschulen, insgesamt um mehrere Hundert Einzelgebäude. Wenn \nwir  diese  Arbeiten reduzieren, laufen  wir ins gleiche  Problem  hinein \nwie  die  Stadt  Zürich  in  den  Neunzigerjahren.  Der  Gebäudezustand \nwürde sich dramatisch verschlechtern und die Schadensbehebung kos-\ntet  im  Nachhinein  ein  Mehrfaches.  Wollen  Sie  wirklich  zusätzliche \nGebäudeschäden in Kauf nehmen?  \nSie merken, dass ich aufgebracht bin. Deshalb muss ich mir jetzt auch \nmeinen  Ärger  von  der  Seele  reden.  Wenn  Sie  sparen  wollen,  dann \nmüssen Sie nicht im Hochbauamt sparen, sondern Sie müssen die In-\nvestitionen  kürzen.  Wenn  Sie  nicht  mehr  in  die  Gebäude  investieren \nwollen,  dann  plant  und  baut  auch  das  Hochbauamt  nichts  mehr.  Als \nBaudirektor bin ich verpflichtet, Sie über diese Konsequenzen aufzu-\nklären  und  Transparenz  zu  schaffen.  Zum  Schluss  appelliere  ich  an \nSie:  Seien  Sie  konsequent,  tragen  Sie  die  Entwicklung  der  Bildung, \nGesundheit und Sicherheit mit und stellen Sie konsequenterweise da-\nfür  auch  die  entsprechenden  Ressourcen  zur  Verfügung.  Wenn  Sie \ndem Antrag der Finanzkommission zustimmen, dann müssen Sie mir \nsagen, wo ich die Stellen abbauen soll. Und für diesen Entscheid müs-\n-24'354'900 \n-24'154'900 \nsen  auch  Sie  dann  die  Verantwortung  tragen.  Ich  bitte  Sie  dringend, \nden Kürzungsantrag der Finanzkommission abzulehnen.  \n \n", "", "", "", "Leistungsgruppe 8300, Amt für Raumentwicklung (ARE) \n \n74. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 200'000 \nAuf die Stellenerhöhung um 1,4 auf 124,2 wird verzichtet. Doppelbe-\nsetzungen  sollten  kurzfristiger  Natur  sein  (maximal  3  Monate)  und \nfallen nicht ins Gewicht. Der Richtplan ist abgeschlossen, daher wäre \neigentlich zu erwarten, dass der Beschäftigungsumfang gar rückläufig \nsein sollte. \n \n", "Jean-Philippe  Pinto,  Präsident  der  Finanzkommission  (FIKO):  Die \nMehrheit  der  Finanzkommission  beantragt  Ihnen,  dem  Budgetkredit \nErfolgsrechnung  im  Konto  8300  um  200'000  Franken  zu  verbessern. \nHierbei  geht  es  um  einen  Verzicht  auf  die  Stellenerhöhung  von  1,4 \nStellen auf 124,2 Stellen im Amt für Raumentwicklung. Die Doppel-\nbesetzungen sollten kurzfristiger Natur sein, also maximal drei Mona-\nte, und sollten daher nicht ins Gewicht fallen. Der Richtplan ist mehr-\nheitlich abgeschlossen, daher wäre es eigentlich zu erwarten, dass der \nBeschäftigungsumfang gar rückläufig sein sollte. Diejenigen, die die-\nsen Antrag in der Finanzkommission eingebracht haben, werden dies \nsicherlich näher erläutern können. Ich danke Ihnen für die Unterstüt-\nzung dieses Antrags.  \n \n74a. Minderheitsantrag Sabine Sieber und Rosmarie Joss (FIKO):  \nGemäss Antrag des Regierungsrates. \n \n", "Andrew  Katumba  (SP,  Zürich):  Für  diese  Stellenerhöhung  um  1,4 \nStellenprozent  liegt  eine  ausführliche  Begründung  vor.  Zwar  wurde \nder  Richtplan  in  diesem  Jahr  verabschiedet,  jetzt  muss  jedoch  auch \ndessen  Umsetzung  begleitet  und  überprüft  werden.  Hierfür  brauchen \ndie  Kommunen  eine  fachliche  Unterstützung  des  Hochbauamtes  und \nder  Profis.  Um  die Menge an  juristischen  Einsprachen  möglichst ge-\nring zu halten, bedarf es einer engen und langfristigen Begleitung der \nPlanungsverfahren.  Zahlreiche  Gemeinden  stehen  nun  vor  grösseren \nHerausforderungen  und  benötigen  den  Support  von  kantonaler  Seite. \nZusätzlich ist der Bedarf durch die Anpassung des Richtplans für den \nInnovationspark  in  Dübendorf,  aber  auch  für  die  Planung  im  Hoch-\nschulgebiet  und  den  Neubau  des  Universitätsspitals  gut  begründet. \nWir bitten Sie daher, diese Stellenkürzung nicht vorzunehmen und die \nStellenerweiterung zu genehmigen. Danke.  \n \n", "Edith  Häusler  (Grüne,  Kilchberg):  Dass  es  für  die  Erarbeitung  des \nkantonalen  Richtplans  mehr  Personal  als  üblich  brauchte,  war  wohl \nunbestritten.  Das  ARE  hatte  in  der  Vergangenheit  jeweils  angeführt, \nSchwierigkeiten  in  Bezug  auf  die  Stellenbesetzung  zu  haben.  Gute \nFachleute  sind  offensichtlich nicht einfach  zu finden.  Gerade bei der \nErarbeitung des kantonalen Richtplans war dies der Fall. Bei der Bud-\ngetvorstellung wurde uns aber auf Nachfrage bestätigt, dass die benö-\ntigten Stellen besetzt werden konnten. Jetzt geht es aber nur noch dar-\num, Stellen doppelt zu besetzen, bis die Neuen eingearbeitet sind. Wir \nsind der Meinung, dass man das machen kann, aber nur für kurze Zeit. \nDer  Richtplan  ist,  wie  gesagt,  abgeschlossen.  Die  von  Regierungsrat \nMarkus  Kägi  aufgeführten  Projekte,  wie  etwa  diverse  Anpassungen \ndes Richtplans in den Gemeinden, das neugeschaffene Geoinformati-\nonssystem  oder  die Überprüfung des  Raumplanungsgesetzes,  können \nmit  dem  vorhandenen  Stellenpool  bearbeitet  werden.  Grossprojekte \nsind  erst  in  Erarbeitung  und  werden  noch  nicht  konkret  umgesetzt. \nHier  ist  zum  Beispiel  der  anstehende  Entscheid  des  Bundesgerichts \nzur Kulturlandinitiative zu erwähnen. Auch deshalb sind die Doppel-\nbesetzungen nicht mehr nötig. Wir unterstützen auch hier den FIKO-\nAntrag für die Streichung der 1,4 Stellen.  \n \n", "Regierungsrat  Markus  Kägi:  Eine  weitsichtige  Raumentwicklung  ist \ndas Gebot der Stunde. Der Kanton Zürich nimmt sich  der Herausfor-\nderung an. Mit dem kantonalen Richtplan hat der Kantonsrat im März \ndieses Jahres die zentralen Weichenstellungen für die Zukunft vorge-\nnommen.  Der  Regierungsrat  hat  seinerseits  die  für  ein  qualitatives \nWachstum  nötigen  Massnahmen  im  Raumplanungsbericht  2014  be-\nnannt. Die NZZ hat am 18. November 2014 geschrieben, ich zitiere: \n«Je  nach  Temperament  zustimmend,  anerkennend  oder  lobend  neh-\nmen  die  Fraktionen  Kenntnis  vom  kantonalen  Raumplanungsbericht \n2013.»  Und  jetzt  kommt  es,  ich  zitiere  weiter:  «Einigkeit  herrscht, \ndass  die  Arbeit  mit  dem  revidierten  Richtplan  erst  beginnt.»  Umso \nerstaunter war ich, als ich erstmals von der Absicht hörte, den Stellen-\nplan  des  Amtes  für  Raumplanung  und  Entwicklung  im  Rahmen  des \nBudgets  um  1,4  Stellen  zu  beschneiden.  Damit  würden  Sie  das  Amt \nfür  Raumentwicklung  empfindlich  treffen,  denn  eine  Kompensation \ninnerhalb  des  Amtes  ist  ausgeschlossen.  Ich  muss  Sie  ja  nicht  daran \nerinnern,  dass  angesichts  der  laufenden  und  anstehenden  weiteren \nAufgaben  –  Stichworte:  Inventare  und  Bauberatungen,  Denkmalpfle-\nge,  Einführung  des  ÖREB-Katasters  (Kataster  der  öffentlich-\nrechtlichen Eigentumsbeschränkung) et cetera – dazu kein Spielraum \nbesteht. Wichtig ist mir, dass Sie sich bewusst sind, welche Folgen Sie \nmit  einer  solchen  Streichung  in  Kauf  nehmen.  Es  ist  nämlich  über-\nhaupt  nicht  so,  dass  es  richtplanmässig  nach  der  Gesamtüberprüfung \nnichts mehr zu tun gäbe, ganz im Gegenteil. Wir haben verschiedene \nRichtplan-Pakete  in  der  Pipeline,  die  terminlich  und  inhaltlich  nur \ndann  vorangetrieben  werden  können,  wenn  wir  auch  über  entspre-\nchende  Ressourcen  verfügen.  Ich  nenne  besondere  Geschäfte:  Das \nRichtplanverfahren zur Schaffung eines Innovationsparks ist derzeit in \nder  kantonsrätlichen  Kommission  zur  Beratung  und  unterliegt  einem \nunverschämt  hohen  Tempo.  Das  Richtplanverfahren  für  das  Hoch-\nschulgebiet  Zürich  Zentrum:  Mit  diesem  sollen  die  Voraussetzungen \nfür  die  langfristige  Entwicklung  des  Universitätsspitals  und  der  Uni-\nversität und der ETH geschaffen werden. Die öffentliche Auflage wird \nderzeit  ausgewertet,  das  Geschäft  kann  voraussichtlich  im  zweiten \nQuartal  2015  an  den  Kantonsrat  überwiesen  werden.  Weiter:  das \nRichtplanverfahren  für  zentrale  Verkehrsvorhaben,  die  Oberlandau-\ntobahn, die Glatttalautobahn, Limmattalbahn. Die öffentliche Auflage \nwird derzeit ausgewertet, das Geschäft kann voraussichtlich im zwei-\nten Quartal 2015 an den Kantonsrat überwiesen werden. Mit den künf-\ntigen  jährlichen  Richtplan-Paketen  sollen dem  Kantonsrat künftig  im \nMilizsystem  verdaubare  Richtplananpassungen  zugehen.  Das  Richt-\nplan-Paket 2015 wird im dritten Quartal 2015 in die öffentliche Auf-\nlage  gehen.  Auswertungen  und  Überweisungen  an  den  Kantonsrat \nsind bis erstes Quartal 2016 geplant. Darin werden die wichtigen Vor-\nhaben enthalten sein, wie das Seerestaurant Bürkliplatz, Rosengarten-\ntram  und  -tunnel,  Entwicklung  des  Hochschul-Campus  Irchel  und \nAreal-Entwicklung  der  Psychiatrischen  Universitätsklinik  Rheinau, \ndie  Festlegung  von  Mittelschulstandorten  und  vieles  mehr.  Ohne  die \nrechtzeitige  Anpassung  des  kantonalen  Richtplans  werden  alle  ge-\nnannten  Vorgaben  planungsrechtlich  auf  der  Strecke  bleiben.  Ohne \nRichtplaneintrag kein Planungsrecht, ohne Planungsrecht keine Reali-\nsierung.  Ich  denke,  wir  sind  uns  alle  einig,  dass  die  Umsetzung  der \nVorhaben des gesamthaft überprüften kantonalen Richtplans auf regi-\nonaler  Ebene  und  auf  kommunaler  Ebene  noch  fachliche  Begleitung \ndurch das Amt für Raumentwicklung verlangt. Siedlungsentwicklung \nnach innen soll eben kein Lippenbekenntnis bleiben, sondern konkret \nwerden.  Zahlreiche  Gemeinden,  die  über  wenig  Wissen  im  Umgang \nmit solchen Veränderungsprozessen verfügen, rennen uns bereits heu-\nte die Türen ein. Ohne diese unsere Unterstützung dürften sie heillos \nüberfordert sein.  \nUnd wenn ich schon dabei bin, erlauben Sie mir noch einen ganz an-\nderen  Hinweis:  Der  Kantonsrat  hat  erst  jüngst  eine  Teilrevision  des \nPlanungs-  und Baugesetzes verabschiedet. Seit dem 1. Juli 2014 gel-\nten Ordnungsfristen für die Vorprüfung von kommunalen Richt-  und \nNutzungsplänen.  Ich  sehe  mich  ausserstande,  die  Einhaltung  dieser \nOrdnungsfristen  zu  gewährleisten,  wenn  im  Amt  für  Raumentwick-\nlung die Stellen gekürzt werden.  \nZusammenfassend:  Das  Ansinnen,  den  Beschäftigungsumfang  auf-\ngrund  des  abgeschlossenen  kantonalen  Richtplanverfahrens  zu  redu-\nzieren, stützt sich nicht nur auf falsche Annahmen, es gefährdet sogar \nin hohem Mass für den Kanton wichtige Schlüsselinfrastrukturen. Sie \nist  daher  für  mich  nicht  akzeptabel.  Ich  bitte  Sie,  dem  Antrag  nicht \nstattzugeben.  \n \n", "", "", "", "", "", " \n", " \n-228'080'500 \n-225'669'500 \n", "Leistungsgruppe 8400, Tiefbauamt (TBA)  \n \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 2'411'000 \n", " \n", "Ratspräsidentin Brigitta Johner: Wir führen jetzt die Diskussion und \ndann  auch  die  Abstimmung  zum  Folgeantrag  in  Leistungsgruppe \n5925, Strassenfonds, den wir da nicht beraten haben.  \n \n41a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n", "", "Felix Hoesch (SP, Zürich): Auch diese Kürzung im Lohnbereich un-\nterstützen wir nicht. Wir wollen weiterhin, dass der Kanton Zürich ein \nattraktiver  Arbeitgeber  ist,  im  Tiefbauamt  und  in  allen  anderen  Äm-\ntern auch. Deshalb bitte ich Sie, diesen Antrag abzulehnen. Danke.  \n \n", "Urs  Dietschi  (Grüne,  Lindau):  Werte  Obersparer,  es  gibt  eine  ganz \neinfache Möglichkeit, diese 411'000 Franken einzusparen. Ab 1. Janu-\nar 2015 wird der Winterdienst auf den Kantonsstrassen nur noch redu-\nziert gemacht, ohne Verwendung von Auftausalz. Das spart Personal-\nkosten,  das  spart  Salz  und  schont  die  Umwelt.  Es  wird  ganz  einfach \netwas eng in der S-Bahn, aber das macht auch nichts, denn auch hier \nkann  gleich  noch  die  Heizung  gespart  werden.  Der  sinnlose  und  un-\nausgegorene Antrag der FIKO ist abzulehnen.  \n \n", "", "", "", "", " \n", "Ratspräsidentin Brigitta Johner: Auch hier führen wir die Diskussion \nund die Abstimmung zum Folgeantrag 5925.  \n \n", "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Die  KEVU  beantragt  Ihnen,  in  der \nLeistungsgruppe 8400, Tiefbauamt, 2 Millionen Franken zu streichen. \nDie Streichung betrifft die Sanierung der Dielsdorferstrasse durch das \nNaturschutzgebiet Neeracherried. Das Tiefbauamt will mit dem Kredit \ndie Strasse so lange gebrauchsfähig erhalten, bis die Umfahrungsstras-\nse in circa 15 Jahren in Betrieb geht. Zur Erhaltung gehören laut Tief-\nbauamt die Verstärkung des Belags und die Verdübelung lose gewor-\ndener Betonplatten. Von einem Gutachten zu den rechtlichen Grenzen \nvon  Sanierungsarbeiten  in  einem  Moorgebiet  von  nationaler  Bedeu-\ntung, das die Baudirektion in Auftrag gegeben hatte, nahm die KEVU \nKenntnis. Der Kantonsrat hat am 13. Mai 2013 eine Motion der KPB \n", "(Kommission für Planung und Bau) vom 4. Oktober 2010 mit 161 zu \n6 Stimmen als Postulat überwiesen. Darin fordert der Rat den Regie-\nrungsrat auf, eine Kreditvorlage für die Verlegung der Kantonsstrasse \naus  dem  Neeracherried  auszuarbeiten.  Diese  Verlegung  war  bereits \nam 26. März 2007 im kantonalen Verkehrsrichtplan eingetragen wor-\nden. In seiner Antwort auf die Motion schätzte der Regierungsrat die \nKosten  für  die  neue  Umfahrungsstrasse  auf  21  Millionen  Franken. \nDiese Strasse fand bei den Anrainergemeinden keine Zustimmung. Sie \nfavorisierten eine Variante mit Tunnels und einer neuen Umfahrungs-\nstrasse  für  Höri,  welche  auf  über  200  Millionen  Franken  zu  stehen \nkäme.  Zwischen  diesen  beiden  Varianten  muss  die  Baudirektion  ge-\nmäss dem überwiesenen Postulat eine Lösung finden, mit der auch die \nGemeinden Höri und Niederglatt leben können.  \nIn der KEVU gingen die Meinungen über den Zustand der Strasse und \ndie  daraus  folgenden  eventuellen  Haftungsansprüche  gegenüber  dem \nKanton  im  Fall  von  Unfällen  weit  auseinander.  Die  Mehrheit  der \nKEVU  findet  es  aber  angezeigt,  angesichts  des  klaren  Auftrags  des \nParlaments eine Verlegung der Strasse aus dem Naturschutzgebiet in-\nnert nützlicher Frist auszuarbeiten, nur kleinere Unterhaltsarbeiten aus \ndem  Budget  für  den  allgemeinen  Strassenunterhalt  auszuführen  und \nauf die 2 Millionen teure Sanierung der Betonstrasse und die Verstär-\nkung  des  Asphaltbelags  zu  verzichten.  Eine  Minderheit  der  KEVU \nhingegen will, wie vom Regierungsrat beantragt, die Betriebsfähigkeit \nder Strasse mit einer grossen Sanierung wieder für 15 Jahre sicherstel-\nlen.  Im  Namen  der  KEVU  beantrag  ich  Ihnen,  dem  gemeinsamen \nKürzungsantrag von KEVU und FIKO zuzustimmen.  \n \n42a.  Minderheitsantrag  Lorenz  Habicher,  Hanspeter  Haug,  Olivier \n", "", "Gemäss Antrag des Regierungsrates. \n \n", "Lorenz Habicher (SVP, Zürich): Die Sanierung der Strasse im Neera-\ncherried wurde in  der KEVU kontrovers besprochen und ich spreche \nhier für die KEVU-Minderheit. Wir sind gegen die Streichung dieser 2 \nMillionen  Franken.  Warum?  Auch  wir  sind  der  Meinung,  dass  die \nVerlegung der Strasse ein Projekt mit Priorität ist und dass sie ange-\ngangen und irgendwann auch realisiert werden sollte. Wir sehen aber \nden Realisierungshorizont nicht so nahe wie der KEVU-Präsident und \nwir  wissen,  dass  die  Strasse  sanierungsbedürftig  ist.  Es  heisst  also: \nGenug  der  Pflästerlipolitik,  genug  der  100'000  hier  und  500'000  da, \nInvestitionen in eine Strasse, die jetzt dringend saniert werden muss. \nWenn  wir  den  Strassenkörper erhalten  und  nicht noch höhere  Folge-\nkosten  haben  wollen,  dann  müssen  wir  jetzt  eine  Sanierung  machen, \ndie  für  fünf  bis  zehn  Jahre,  bis  die  Verlegung  der  Strasse  oder  eine \nUmfahrungsstrasse  endlich  Realität  werden,  den  Strassenzustand  si-\nchert. Darum ist die SVP als Minderheit in der KEVU der Meinung, \ndiese  2  Millionen  Franken  dürfen  nicht  gestrichen  werden.  Wir  sind \nder Meinung, diese Strasse ist wichtig und es ist richtig, sie zu sanie-\nren. Wir hatten schon frühere Jahre, in denen man weniger investiert \nhat,  mit  weniger  Erfolg.  Wir  sind  jetzt  überzeugt,  dass  mit  diesen  2 \nMillionen Franken der letzte Sanierungspunkt gesprochen ist und da-\nnach  diese  Strasse  wirklich  hält  bis  eine  andere  Lösung  gefunden \nwurde. Ich bitte Sie, auf die Streichung zu verzichten.  \n \n \n", "Felix  Hoesch  (SP,  Zürich):  Der  Entscheid  über  die  Verlegung  der \nStrasse Neeracherried steht nahe bevor. So lange können wir mit die-\nser  Pflästerlipolitik,  wie  Lorenz  Habicher  zu  Recht  sagt,  leben.  Wir \nwollen diesen Entscheid jetzt nicht vorwegnehmen, sondern unterstüt-\nzen,  dass  er  möglichst  bald  kommt,  und  darum  jetzt  noch  mit  dieser \naktuellen Situation leben. Herzlichen Dank für die Unterstützung die-\nses Antrags.  \n \n", "Robert Brunner (Grüne, Steinmaur): Wir haben vor wenigen Wochen \nin  diesem  Saal  das  Strassenbauprogramm  behandelt.  Darin  wird  für \ndas kommende Jahr ein Grundsatzentscheid zur Strasse im Neeracher-\nried  angekündigt.  Der  Auftrag  aus  dem  kantonalen  Richtplan  ist  da \nund verlangt die Verlegung der Strasse aus dem Flachmoor. Das wird \ndann nicht von heute auf gestern gehen, aber nach diesem Grundsatz-\nentscheid werden wir dann etwas zur Restlebenszeit dieser Strasse er-\nfahren. Es ist so, dass diese Strasse in keinem guten Zustand ist. Man \nkann aber gefahrlos mit Tempo 80 fahren, etwas geschüttelt, aber kei-\nnesfalls  gerührt  (Heiterkeit).  Es  gibt  keine  Schlaglöcher  und  die  Be-\ntonplatten  selber  sind  weitgehend  intakt.  Es  gibt  Staatsstrassen,  die \nmindestens  so  sanierungsbedürftig  wären,  die  man  vorziehen  kann. \nIch denke da zum Beispiel an die Mühleweiherstrasse zwischen Nie-\ndersteinmaur und Sünikon, eine Strasse in meiner Wohngemeinde, die \nich  täglich  anschaue.  Dort  besteht  der  Deckbelag  heute  mehrheitlich \naus  Risssanierungen.  Seit  vielen  Jahren  wird  die  Strasse  im  Neera-\ncherried  im  kleinen  Unterhalt  in  der  Grössenordnung  von  einigen \nTausend Franken unterhalten. Lorenz Habicher, das sind nicht 500'000 \nFranken da und 100'000 Franken dort, das sind 50'000 Franken da und \nvielleicht mal 3000 Franken dort. Bis der Grundsatzentscheid zur Ver-\nlegung gefallen ist, kann man das so weitermachen. Wenn man dann \ndie Restlebenszeit dieser Strasse kennt, kann man eine auf diese Rest-\nlebenszeit  ausgerichtete  Sanierung  machen.  Wir  unterstützen  in  der \nRegel  den  Werterhalt  der  Strassen.  Den  Wert  dieser  Strasse  gilt  es \naber hoffentlich nicht mehr lange zu erhalten.  \n \n", "Barbara  Schaffner  (GLP,  Otelfingen):  Die  Strasse  durch  das  Neera-\ncherried ist seit Jahren ein Politikum, Ruedi Lais hat dies schon ausge-\nführt  und  auch  festgestellt,  dass  die  Überweisung  des  Postulates  für \ndie Verlegung der  Strasse mit einem überwältigenden Mehr von 161 \nStimmen  erfolgte.  Ich  gehe  davon  aus,  dass  diese  Mehrheit  immer \nnoch  hinter  denselben  Zielen  steht,  und  Lorenz  Habicher  hat  das  ja \nbestätigt,  dass  endlich  diese  Strasse  aus  dem  Ried  verlegt  wird.  Es \ngeht also noch darum, a) festzuhalten, welcher Strassenunterhalt in der \nÜberbrückungszeit  gemacht  wird,  und  b)  wie  lange  diese  Überbrü-\nckungszeit ist. Wir sind der Meinung, dass die Frage b) zur Überbrü-\nckungszeit geklärt werden muss, bevor die Strasse einer grösseren Sa-\nnierung unterzogen wird. Konkret, das haben Sie auch gehört, wurde \nuns für das nächste Jahr in Aussicht gestellt, dass eine Lösung mit den \numliegenden Gemeinden gefunden werden könne. Neben der Klärung \ndes  Zeithorizonts  vor  einer  temporären  Sanierung  wollen  wir  diese \nVerhandlungen mit den Gemeinden nicht durch eine rundum erneuerte \nStrasse gefährden und so die Überbrückungszeit verlängern.  \n \n", "Regierungsrat  Markus  Kägi:  Um  Missverständnissen  vorzubeugen, \nlassen Sie mich gleich von Anfang an klarstellen, dass es sich bei den \nAusgaben  für  die  Sanierung  der  Strasse durch  das  Neeracherried  um \neine gebundene Ausgabe in der Kompetenz des Regierungsrates han-\ndelt. Wenn Sie also dem vorliegenden Kürzungsantrag zustimmen, so \nbedeutet das lediglich, dass das Budget des Tiefbauamtes um 2 Milli-\nonen Franken gekürzt  wird.  Der  Beschluss heute  hat aber  grundsätz-\nlich  keine  Auswirkungen  auf  das  Sanierungsvorhaben  selber.  Noch \netwas zum Präsident der KEVU, Herrn Kantonsrat Lais (Ruedi Lais): \nDie Planung der Umfahrung Neeracherried liegt nicht bei der Baudi-\nrektion, sondern bei der Volkswirtschaftsdirektion.  \nDie Strasse durch das Neeracherried ist eine Hauptverkehrsstrasse, die \nauch vom öffentlichen Verkehr genutzt wird. Eine Alternative zu die-\nser Strasse ist im besten Fall in acht bis zehn Jahren zu erwarten, wir \nhaben  es  gehört,  vermutlich  wird  es  sogar  noch  länger  dauern.  Auf-\ngrund des heute schlechten Zustandes – da sind wir uns einmal einig, \nHerr Brunner (Robert Brunner) – plant das Tiefbauamt eine Oberflä-\nchensanierung im Jahr 2015 ohne Veränderung der Geometrie. Damit \nkann  diese  Strasse  für  die  nächsten  acht  bis  zehn  Jahre  in  einem \ngebrauchstauglichen  und  sicheren  Zustand  erstellt  werden.  Der  Kan-\nton  ist  dazu  verpflichtet,  solange  es  noch  keine  Umfahrungsstrasse \ngibt.  Ein  Verzicht  auf  dieses  Projekt  würde  zu  jährlichen  Notmass-\nnahmen  führen,  was  insgesamt  zu  mehr  Kosten  und  mehr  Behinde-\nrungen durch Unterhaltsbaustellen führen würde. Aus diesen Gründen \nbitte ich Sie, den Kürzungsantrag abzulehnen.  \n \n", "", "", "", "", "", "Verschlechterung: Fr. 23'100'000 \nDer  Kanton  Zürich  hat  in  den  vergangenen  Jahren  einen  beträchtli-\nchen  Investitionsstau  angesammelt.  Vom  KEF  2014-2017  zum  KEF \n2015-2018  wurden  zum  Teil  wesentliche  Investitionen  aus  der  Pla-\nnung gestrichen respektive nach hinten geschoben. Damit die Investi-\ntionstätigkeit nicht zurückgefahren wird, müssen die gestrichenen In-\nvestitionen wieder ins Budget aufgenommen werden. \n \n", "Ratspräsidentin Brigitta Johner: Ich mache Sie schon darauf aufmerk-\nsam, dass dieser Minderheitsantrag der Ausgabenbremse untersteht.  \n \n", "Felix  Hoesch  (SP,  Zürich):  Auch  hier  wollen  wir  die  Investitionen \nhochhalten, wie es in den früheren Jahren auch war. Wir wollen kei-\nnen  Investitionsstau,  wir  wollen  keinen  Abbau  des  Wirtschaftsraums \nZürich. Nur so sind wir sicher, dass wir auch in Zukunft unsere Bröt-\nchen ausgeliefert bekommen können. Wir wollen die Strassen auch für \ndie Busse, die darauf fahren, deshalb brauchen wir diese 23,1 Millio-\nnen Franken weiterhin in der Investitionsrechnung. Herzlichen Dank.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Ich  könnte hier  das  Votum,  das  wir \nbei der Volkswirtschaftsdirektion gehalten haben, wiederholen. Es ist \nschon interessant: Auf der einen Seite wollen Sie die Investitionsbei-\nträge in der Investitionsrechnung erhöhen, auf der anderen Seite wol-\nlen Sie keine Strassen bauen. Und jetzt erklären Sie mir nur noch, wie \ndas aufgehen sollte. Sie wollen also der Baudirektion Geld geben für \netwas, das sie nachher nicht machen darf. Sie haben der Baudirektion \nStellen gestrichen, um nachher zu sagen «Jetzt wollen wir mehr Inves-\ntitionen auslösen», die ohne diese Stellen gar nicht umgesetzt werden \nkönnen. Und da habe ich schon ein Problem mit der linken Ratsseite. \nWenn  sie  immer  so  schizophren  handelt  wie  hier  oder  auch  bei  der \nVolkswirtschaftsdirektion. Ich bitte diesen Minderheitsantrag klar ab-\nzulehnen.  \n \n", "", "", "", "Leistungsgruppe  8500  Amt  für  Abfall,  Wasser,  Energie  und  Luft \n(AWEL)  \n \n76. Antrag FIKO: \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 161'000 \nDer Kantonsrat hat am 25. März 2013 eine Leistungsmotion überwie-\nsen,  die  verlangt,  dass  die  durchschnittlichen  Kosten  pro  bestehende \nVollzeitstelle pro Leistungsgruppe bis 2016 nicht stärker ansteigen als \ndie Teuerung. Der Regierungsrat erachtet die Leistungsmotion u.a. als \n-96'349'900 \n-96'188'900 \nunzulässig, weil sie sich nicht auf eine Leistungsgruppe beschränkt. In \nder  oben  genannten  Leistungsgruppe  übersteigt  die  Entwicklung  des \nPersonalaufwandes  pro  Vollzeitstelle  zwischen  2014  und  2015  die \nVorgaben der Regierung von 0,2% (Teuerung). Der Budgetkredit wird \num den die Vorgaben übersteigenden Anteil gekürzt. Berechnungsba-\nsis sind die ausgewiesenen Stellen 2015 sowie eine durchschnittliche \nLohnsumme  pro  Stelle  2014 von 98'000 Franken  (gemäss  Tabelle 2, \nSeite 534 KEF). \n \n76a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Gemäss Antrag des Regierungsrates. \n \n", "Robert Brunner (Grüne, Steinmaur): Das AWEL beschäftigt sich mit \nUmweltschutz  und  deshalb  finden  wir  in  diesem  einen  hohen  Anteil \nan  Mitarbeitern  mit  einer  Ausbildung  aus  dem  Bereich  der  exakten \nWissenschaften. Es ist bekannt, dass man mit einer Ausbildung in ex-\nakten Wissenschaften lohnmässig weniger gut fährt als mit einer Aus-\nbildung  in  weniger  exakten  Wissenschaften.  Entsprechend  beklagen \nwir uns immer wieder über den Mangel an Ingenieuren und wir hören \nin der KEVU immer wieder, wie schwierig es ist, solche Fachleute für \nden Kanton zu rekrutieren. Das hat dann vielleicht auch etwas mit die-\nsem  Lohngefälle  zu  tun.  Zu  den  Grünliberalen:  Bei  diesem  Antrag \nwerden  wir  schauen,  ob  Umweltschutz  auch  etwas  kosten  darf.  Per-\nsönlich  ziehe  ich  es  vor,  wenn  im  AWEL  der  Anteil  der  Mitarbeiter \naus exakten Wissenschaften zunimmt. Aus Sicht der Grünen darf das \nauch etwas kosten. \n \n", "", "", "", "", "Verschlechterung: 15'300'000 \nDer  Kanton  Zürich  hat  in  den  vergangenen  Jahren  einen  beträchtli-\nchen  Investitionsstau  angesammelt.  Vom  KEF  2014–2017  zum  KEF \n2015–2018  wurden  zum  Teil  wesentliche  Investitionen  aus  der  Pla-\nnung gestrichen respektive nach hinten geschoben. Damit die Investi-\ntionstätigkeit nicht zurückgefahren wird, müssen die gestrichenen In-\nvestitionen wieder ins Budget aufgenommen werden. \n \n", "Jonas  Erni  (SP,  Wädenswil):  Die  SP  wehrt  sich  auch  hier  gegen  die \nReduktion  der  Investitionen  gegenüber  dem  Vorjahr.  Wir  sind  nicht \nbereit,  die  Einnahmeausfälle,  welche  aufgrund  massiver  Steuersen-\nkungen  zustande  gekommen  sind,  mit  verminderten  Investitionen  zu \nkompensieren. Ein allfälliges Defizit verdanken wir nämlich grössten-\nteils  den  bürgerlichen  Steuersenkungsorgien  der  vergangenen  Jahre, \nwie  zum  Beispiel  der  Teilabschaffung  der  Erbschafts-  und  Schen-\nkungssteuer,  der  Abschaffung  der  Handänderungssteuer,  der  Halbie-\nrung der Dividendenbesteuerung, der Senkung der Vermögenssteuern \nsowie der steuerlichen Begünstigung von Holdinggesellschaften. Vor \nallem Investitionen in die Umwelt sind dringender notwendig denn je, \naber auch in allen anderen Bereichen sind sie eine wichtige Grundlage \nfür  unseren  Wohlstand,  denn  sie  ermöglichen  gleichzeitig  unsere \nwichtigsten  Ressourcen  Bildung  und  Innovation.  Wie  Sie  wissen, \nsorgt das AWEL im Kanton Zürich für eine gesunde, sichere und att-\nraktive  Umwelt.  Diese  Aufgaben  werden  professionell und  innovativ \nangegangen. Ein Beispiel dafür ist die Phosphor-Rückgewinnung aus \nKlärschlamm. Haben Sie beispielsweise gewusst, dass in der Schweiz \ndie  im  Klärschlamm  gebundene  Menge  an  Phosphor  pro  Jahr  etwa \ngleich  gross  wie  die  mit  Mineraldünger  importierte  Menge  ist?  Das \nheisst,  wir  könnten  allenfalls  bald  schon  die  Eigenversorgung  mit \nPhosphor  gewährleisten  –  dank  dem  AWEL.  Wir  bitten  Sie  deshalb \ndringend, die Investitionen hier auf dem Vorjahresniveau zu belassen, \num  nicht  die  zukünftigen  Generationen  zu  bestrafen,  die  dann  einen \nnoch viel grösseren Innovationsstau zu bewältigen hätten.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Wir  haben  uns  in  der  Subkom-\nmission der KEVU, die das AWEL besucht hat, über die Investitionen \nund den Investitionsstau erkundigt. Es ist ja nicht so, dass die Schuld \nbeim  AWEL  liegen würde,  aber  was uns  natürlich  auch klargemacht \nwurde,  ist,  dass  da  ganz  grosse  Investitionen  jetzt  im  Anrollen  sind. \n«Hegmatten»  (Hochwasserrückhalteraum  bei  Winterthur)  haben  wir \nschon eine Weile bewilligt, Sihlhochwassergeschichten kommen dazu \nund die FDP  hat letzte  Woche  mal angekündigt, dass sie bei den In-\nvestitionen priorisieren werde. Ich möchte Sie einfach daran erinnern, \nwenn dann aus dem  AWEL die ganz grossen Investitionen kommen. \nDa geht es um den Schutz des Finanzplatzes der Stadt Zürich, da geht \nes um  Sihlhochwasser,  damit  Ihre  Grossrechner in  den  Banken  nicht \nabsaufen.  Und  das,  denke  ich,  sollte  auch  bei  Ihnen  Priorität  genies-\nsen.  \n \n", "Regierungsrat  Markus  Kägi:  Grosse  Investitionsprojekte  setzen  eine \nsorgfältige  Planung  voraus.  Dafür  braucht  es  Personal,  Geld,  aber \nauch  Zeit.  Es  ist  richtig,  wenn  man  einen  Investitionsstau  in  der  Zu-\nkunft  vermeiden  will,  aber  auf  eine  so  kurzfristige  und  starke  Erhö-\nhung des Investitionsbudgets 2015 könnten wir gar nicht mehr recht-\nzeitig  reagieren.  Die  Budgeterhöhung  könnte  dementsprechend  nicht \nausgeschöpft  werden.  Aus  diesem  Grund  macht  es  keinen  Sinn,  die-\nsem Antrag zuzustimmen.  \n \n", "", "", "", "Leistungsgruppe 8510, Altlasten \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 8700, Immobilienamt \n \n78. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 300'000 \n-21'960'317 \n-21'660'317 \nAuf  die  zwei  neuen  Stellen  für  die  Bewirtschaftung  der  Klosterinsel \nRheinau wird verzichtet. Die neuen Aufgaben werden mit dem beste-\nhenden Personalpool von 93 Stellen bewältigt. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Die Finanzkommission beantragt Ihnen einstimmig, dem \nBudgetkredit Erfolgsrechnung im Konto 8700 um 300'000 Franken zu \nverbessern.  Hierbei  geht  es  um  eine  Streichung  respektive  den  Ver-\nzicht auf zwei neue Stellen im Immobilienamt für die Bewirtschaftung \nder Klosterinsel Rheinau. Die neuen Aufgaben sollen mit dem beste-\nhenden Personalpool  von  93  Stellen  bewältigt  werden.  Ich  danke  Ih-\nnen für die Unterstützung dieses Antrags.  \n \n", "Edith  Häusler  (Grüne,  Kilchberg):  Es  tut  mir  fast  ein  bisschen  leid, \nHerr  Kägi  (Regierungsrat  Markus  Kägi), aber  ich  muss  es nochmals \nsagen. Sie haben es uns ja schon in der Kommission erklärt, dass die \nStreichung  dieser  beiden  Stellen  Folgen  hat.  Wir  werden  diesen  An-\ntrag  trotzdem  unterstützen,  und  zwar  einfach  deshalb,  weil  im  kom-\nmenden  Budgetjahr  diese  Stellen  noch  gar  nicht  nötig  sind.  Es  ist  ja \nnoch  nicht  einmal  umgebaut  worden  bei  der  Hauswirtschaftsschule. \nWir denken, dass diese beiden Stellen, die für die Hauswartsbesetzung \ngedacht  sind,  im  Moment  noch  von  den  Leuten  mitgetragen  werden \nkönnen,  die  schon  vorhanden  sind  und  diese  Arbeit  jetzt  schon  ma-\nchen. Deshalb werden wir den FIKO-Antrag unterstützen. Danke.  \n \n", "Regierungsrat Markus Kägi: Für die Leerstandsbetreuung der Kloster-\ninsel Rheinau war ein Beschäftigungsumfang von 50 Stellenprozenten \nnotwendig.  Im  Jahr  2014  sind  Mietverträge  mit  der  schweizerischen \nMusikinsel Rheinau – das ist das Probezentrum inklusive Hotelbetrieb \n– und mit dem IV-Betrieb Tilia abgeschlossen worden, in denen unter \nanderem  auch  der  Grad  der  Gebäudebetreuung  mit  den  Mietern  ver-\neinbart worden ist. Da der bestehende Mitarbeiterbestand voll ausge-\nlastet ist, wäre es nicht möglich, die notwendigen Stellenprozente von \nanderen Bereichen innerhalb des Immobilienamtes zu verschieben, es \nsind ja Abwartsstellen. Eine Streichung dieser Stellen beziehungswei-\nse der dafür budgetierten Mittel würde dazu führen, dass der Kanton \ndie  bestehenden  Mietverträge  nicht  vollumfänglich  erfüllen  könnte \nund dadurch in  Konflikt  mit  den  Mietern geraten  würde.  Die Folgen \nwären  allenfalls  Mietzinsrückbehalte,  Schlichtung  und  letztlich  Kla-\ngen. Oder die Bewirtschaftung wird ausgelagert, was teurer käme. Aus \ndiesen Gründen beantrage ich Ihnen, diesen Budgetantrag abzulehnen.  \n \n", "", "", "Verschlechterung: Fr. 56'900'000 \nDer  Kanton  Zürich  hat  in  den  vergangenen  Jahren  einen  beträchtli-\nchen  Investitionsstau  angesammelt.  Vom  KEF  2014-2017  zum  KEF \n2015-2018  wurden  zum  Teil  wesentliche  Investitionen  aus  der  Pla-\nnung gestrichen respektive nach hinten geschoben. Damit die Investi-\ntionstätigkeit nicht zurückgefahren wird, müssen die gestrichenen In-\nvestitionen wieder ins Budget aufgenommen werden. \n \n", "Markus  Späth  (SP,  Feuerthalen):  Investitionsstau  –  die  alte  Leier. \nNur, sie tönt Jahr für Jahr noch erbärmlicher. Regula Kaeser hat von \neinem  Schneepflug  gesprochen,  der  eine  wachsende  Ladung  Schnee \nvor sich her schiebt, Res Marti hat dieses Bild aufgenommen. Dieser \nVergleich, mit Verlaub, verharmlost die Situation. Es ist ein veritabler \nTsunami, den wir ohne Vorsichtsmassnahmen notabene auslösen, mit \nin  der  Zukunft  potenziell  verheerenden  Folgen  für  den  Kanton.  Das \ngesteht sogar die Regierung ganz offen ein, ich zitiere  aus dem  KEF \nSeite  524:  «Der  Unterhaltsrückstau  per  Ende  2014  beträgt  rund  1,3 \nMilliarden Franken.» Für die Jahre 2015 bis 2018 wäre theoretisch mit \nweiteren  Investitionen  von  rund  200  Millionen  jährlich  zu  rechnen, \nwas mit den rund 250 Millionen, welche pro Jahr in den KEF einge-\nstellt  werden  können,  nicht  zu  finanzieren  ist,  da  jeweils  circa  die \nHälfte  in  wertvermehrende  Massnahmen  fliesst.  Dies  alles  notabene \nohne  die  strategisch  bedeutsamen  Grossprojekte.  Eine  Aufzählung \ndieser  ausstehenden  Investitionen  hat  uns  der  Baudirektor  vor  einer \nhalben  Stunde  auf  eindrückliche  Art  und  Weise  dargelegt.  Was  aber \nsehen  wir  in  der  Leistungsgruppe  8700,  über  die  wir  jetzt  beraten? \nWegen  der  Verzögerungen  beim  PJZ  (Polizei-  und  Justizzentrum) \nwerden 90 Millionen aus dem Investitionsbudget gekippt und die ge-\nplanten  Investitionen  um  rund  54  Millionen  gegenüber  dem  letzten \nKEF gekürzt. Das widerspricht ganz klar der von der Regierung selbst \nals nötig erkannten Investitionsstrategie. Es ist inakzeptabel, ja empö-\nrend, dass die Baudirektion sich erneut als unfähig erweist, Eventual-\nplanungen  vorzunehmen.  Dass  das  PJZ  enorme  Verzögerungen  auf-\nweist, ist ja nun alles andere als überraschend, es ist ein Debakel aus \nder  gleichen  Küche,  alle  hier  im  Saal  wissen  es,  nur  das  Immobilie-\nnamt  ist  offenbar  nicht  im  Stande,  daraus  rechtzeitig  die  richtigen \nKonsequenzen zu ziehen und ersatzweise andere Investitionen vorzu-\nziehen. Stimmen Sie deshalb dem Minderheitsantrag aus Protest zu.  \n \n", "Regierungsrat Markus Kägi: Herr Kantonsrat Späth, anscheinend be-\nfinden  Sie  sich  schon  im  Wahlkampf.  Sie  haben  sehr  schöne  Worte \nhier  drin  verlauten  lassen.  Sie  wissen  ganz  genau,  Herr  Kantonsrat \nSpäth: Wer sind denn die Auftraggeber? Sind wir es, bauen wir alles? \nAus unseren eigenen Ideen heraus? Füllen wir die Räume ab aus unse-\nren  eigenen  Ideen  heraus?  Da  müssen  Sie  einmal  bei  der  Wahrheit \nbleiben und Ihren Missmut vielleicht in eine andere Richtung lenken. \nDafür wäre ich Ihnen sehr dankbar.  \nNun zum Konkreten, zu diesem Antrag: Grossinvestitionen brauchen \nauch wieder Leute. Sie haben mir das Personal ja verweigert. Und in \ndieser kurzen Zeit, die wir bräuchten, ist das leider auch nicht möglich \nund es macht keinen Sinn, diesem Antrag zuzustimmen. Bitte lehnen \nsie diesen Antrag ab.  \n \n", "", "", "", "Leistungsgruppe 8710, Liegenschaftenerfolg \n \nKeine Bemerkungen; genehmigt. \n \n", " \n", " \n-62'340'500 \n-62'040'500 \n", "Leistungsgruppe 8800, Amt für Landschaft und Natur (ALN) \n \n80. Antrag WAK / FIKO: \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \nneu:   Fr.  \nVerbesserung: Fr. 300'000 \nAuf die Erhöhung um 2 Stellen kann verzichtet werden. Da die  Um-\nsetzung  der  AP  14/17  vor  allem  ökologische  Massnahmen  im  Sinne \nder  Biodiversitätsstrategie  vorsieht,  können  diese  Aufgaben  mit  den \nbestehenden  personellen  Ressourcen  aus  Fachstelle  Naturschutz  und \nFachstelle Bodenschutz bestritten werden. \n \n", "Hans Heinrich Raths (SVP, Pfäffikon), Präsident der Kommission für \nWirtschaft und Abgaben (WAK): Die Kommissionsmehrheit beantragt \nIhnen, dem Kürzungsantrag zuzustimmen und das Budget in der Leis-\ntungsgruppe 8800 um 300'000 Franken zu verbessern. Die Kommissi-\nonsmehrheit ist der Ansicht, dass bei der Umsetzung der ökologischen \nMassnahmen im Rahmen der neuen Agrarpolitik  (AP) 2014 bis 2017 \ndes  Bundes,  in  erster  Linie  praktische  Arbeiten  der  Bauern  erforder-\nlich  sind  und  nicht  zwei  zusätzliche  administrative  Verwaltungsstel-\nlen.  Die  Kommissionminderheit  lehnt  den  Antrag  ab.  Ihrer  Ansicht \nnach  können  die  zusätzlichen  Leistungen  in  der  Umsetzung  der  AP \n2014 bis 2017 und im Bildungsbereich nicht mit den ohnehin knappen \npersonellen  Ressourcen  im  ALN  erbracht  werden.  Die  WAK  bean-\ntragt Ihnen, dem gemeinsamen Antrag der Kommission und der FIKO \nzuzustimmen. \n \n80a. Minderheitsantrag Maria Rohweder, Judith Bellaiche, Markus \n", "", "Gemäss Antrag des Regierungsrates. \n \n", "Maria Rohweder (Grüne, Männedorf): Der Stellenplan ist grundsätz-\nlich in der Kompetenz des Regierungsrates. Der Bedarf ist ausgewie-\nsen. Das heisst, mit dem Vollzug der neuen Direktzahlungsverordnung \n(DZV) gibt es neben den bisherigen Direktzahlungen für ökologische \nAusgleichsmassnahmen  neu  auch  Direktzahlungen  für  ästhetische \nMassnahmen.  Dass  aber  seitens  der  SVP-Bauern  nicht  verstanden \nwird, dass diese Landschaftsqualitätsprojekte definitionsgemäss keine \nÖkologisierungsmassnahmen  oder  Fördermassnahmen  für  die  Biodi-\nversität beinhalten, wie Sie argumentieren, finde ich ziemlich bedenk-\nlich. Ich nennen zur Illustration ein paar Beispiele aus dem kantonalen \nMassnahmenkatalog  für  Landschaftsqualität.  Erstes  Beispiel,  ZH57 \nmit Titel «Zugängliche Aussichtspunkte»: Es geht hier um Aussichts-\npunkte, Einzelbäume und Ruhebänkli. Wer den Zugang freihält, Wie-\nsenstreifen  entsprechend  mäht  und  für  Ordnung  sorgt,  für  den  steht \njährlich ein Landschaftsqualitätsbeitrag von 50 Franken bereit. Zwei-\ntes Beispiel, die Massnahme ZH58 mit Titel «Holzpfähle zur Weide-\neinzäunung».  Gemäss  Beschreibung  strukturieren  Holzpfähle  die \nLandschaft und geben eine Leitlinie vor. Um Landschaftsqualitätsbei-\nträge  zu  erhalten,  muss  die  Einzäunung  mindestens  50  Meter  lang \nsein. Die Pfähle aus naturbelassenem einheimischem Holz müssen das \nganze Jahr sichtbar sein und der Draht muss im Winter abgenommen \noder abgelegt werden. Drittes Beispiel, ZH59 mit Titel «Bewirtschaf-\ntung  des  Hofbereichs»:  «Die  landwirtschaftlichen  Gebäude  mit  dem \nHofbereich, dem Garten und Pflanzplätz, den Tieren, die sich um und \nauf  dem  Hof  aufhalten,  bereichern  das  Landschaftsbild»  heisst  es  in \nder Beschreibung. Wer einen Bauerngarten pflegt und einen markan-\nten  Einzelbaum  auf  dem  Hofareal  stehen  lässt,  oder  wer  Tiere  hält, \nwie Pony, Esel, Gänse, Kaninchen, und bei dem ein Hofbrunnen vor \ndem Haus plätschert oder wer einen kleinen Hühnerhof hat und dazu \neinen gestockten Misthaufen,  für den stehen  Landschaftsqualitätsbei-\nträge von jährlich mindestens 500 Franken bereit. Mit Verlaub, finden \nSie  in  all  diesen  Beispielen  irgendwelche  Ökologisierungsmassnah-\nmen  oder  Fördermassnahmen  für  die  Biodiversität?  Liebe  SVP-\nBauern,  es  ist  ganz  grundsätzlich  falsch,  wenn  man  begründet,  dass \ndie  AP  14/17  zu  mehr  Ökologie  führen  wird.  Zum  einen  ist  es  im \nMoment noch völlig unklar, wie die Landwirte auf die neue DZV rea-\ngieren  werden,  zum  anderen  sind  in  der  AP  14/17  Anreize  drin  für \nMehrproduktion.  Die  Ansätze  für  Biodiversitätsförderflächen  in  der \nQualitätsstufe 1 hingegen sind eher bescheiden. Es ist also zu erwar-\nten, dass  man  entweder  versucht,  in  die Qualitätsstufe  2  zu  kommen \noder stattdessen auf die Direktzahlungen für Versorgungssicherheit zu \nsetzen und die Flächen nicht mehr für die Biodiversität zur Förderung \nanzumelden.  Das  ist  grundsätzlich  auch  im  Sinn  des  Naturschutzes, \ndass man dann halt weniger Fläche in den Biodiversitätsförderflächen \nhat,  dafür  einen  höheren  Anteil  mit  Qualität.  Für  die  Fraktion  der \nGrünen mit CSP und AL ist klar: Die Streichung von zwei geplanten \nStellen im ALN ist ein Angriff auf die Fachstelle Naturschutz und neu \nauch  auf  die  Fachstelle  Bodenschutz.  Dieser  Angriff  ist  ideologisch \nmotiviert,  denn  er  kann  mit  den  Auswirkungen  der  AP  14/17  nicht \nbegründet  werden.  Es  ist  schon  erstaunlich,  dass  man  neu  auch  die \nFachstelle Bodenschutz angreift. Diese Fachstelle wurde ja auf Druck \ndes  Bauernverbandes  zum  Schutz  des  Kulturlandes  aufgebaut.  Mit \nIhrer Streichungspolitik im ALN zeigen die Bürgerlichen einmal mehr \nauf,  wie  wenig  ihnen  der  Schutz  des  Kulturlandes  wert  ist.  Für  den \nFall, dass der Antrag der WAK/FIKO durchkommen sollte, wird mein \nKollege Robert Brunner Vorschläge präsentieren, wo im ALN am bes-\nten kompensiert werden kann, sodass das ALN auch mit einem redu-\nzierten Stellenplan seine wirklichen Aufgaben erfüllen kann.  \n \n", "Sabine Sieber Hirschi (SP, Sternenberg): Jetzt hat die Bauernlobby in \nBern so viel Geld ins Budget 2015 gebracht und nun wollen die Bau-\nern  des  Kantons  Zürich  dieses  Geld  nicht  abholen.  Der  Antrag,  der \nhier vorliegt, geht irrtümlicherweise davon aus, dass diese zwei Stel-\nlen für die Biodiversitätsstrategie gedacht seien. Dem ist aber nicht so, \nwie Maria Rohweder schon ausgedeutscht hat. Diese zwei Stellen sind \nfür  LQB-Projekte  (Landschaftsqualitätsbeiträge)  vorgesehen  und  bei \ndiesen  Projekten  geht  es  um  die  Erhaltung  traditioneller  Kulturland-\nschaften und nicht um die Biodiversität. Sie können von LQB halten, \nwas  Sie  wollen,  aber  für  Ihren  Bauernstand  sind  das  Einkommens-\nzustupfe, die Sie einfach und mit wenig Aufwand generieren könnten. \nIch sage «könnten», weil der Kanton, um diese Gelder aus Bern abzu-\nholen,  diese  Projekte  kontrollieren  muss,  und  sie  müssen  auch  mit \nLEK-  (Landschaftsentwicklungskonzepte)  und  Vernetzungsprojekten \nkoordiniert werden. Das geht nur mit genügend Personal. Gerne liefe-\nre  ich  Ihnen  noch  ein  paar  Zahlen:  Der  Kanton  Zürich  bezahlt  im \nMoment  180  Millionen  Franken  Direktzahlung  an  3200  Landwirt-\nschaftsbetriebe. Für die Presse: Das sind im Schmitt 56'000 Franken. \nPro  Betrieb  müssen  vom  ALN  rund  4000  Kontrollpunkte  überwacht \nwerden,  und  das  zurzeit  mit  einem  Personalbestand  von  fünf  Perso-\nnen.  Diese  fünf  Personen  sind  heute  schon  bei  10'000  Mehrstunden \nund nun wollen Sie noch mehr drauf packen? Sie, bodenständige SVP, \nwollen, dass Ihre Bauern das Geld bekommen. Wir wollen das auch, \naber wir finden, 180 Millionen Franken sind eine Menge Steuergelder \nund die sollen seriös verarbeitet werden. Hören Sie auf, das Personal \nzu  schikanieren,  das  Ihren  Bauernstand  füttert,  und  streichen  Sie  die \nzwei Stellen nicht. Danke.  \n \n", "Robert Brunner (Grüne, Steinmaur): Ich habe das Referendum zur AP \n14/17 unterschrieben, ganz genau darum, weil ich gewusst habe, was \nfür  ein  Mist  auf  uns  zukommt.  Und  der  Zürcher  Bauernverband  hat \nvom Referendum abgeraten. Ich denke, ich habe eine gewisse Legiti-\nmation,  dass  ich  zum  Thema  reden  kann.  Hier  hat  es  die  WAK-\nMehrheit  geschafft,  dem  Baudirektor  gleich  zwei  recht  zweifelhafte \nEier ins Körbchen zu legen, nämlich die Forderung nach Stellenabbau \nin  den  Fachstellen  Naturschutz  und  Bodenschutz.  Das  bedeutet  dann \nvier Stellen, weil wegen der  Kündigungsfristen ja nur das  halbe  Jahr \nrechnungswirksam  wird.  Es  gibt  aber  Vollzugsaufgaben,  die  auf  Ge-\nsetzen beruhen,  und  es  gibt  Leistungsvereinbarungen  mit  dem  Bund, \ndie  einzuhalten  sind.  Da  kann  man  also  von  gebundenen  Ausgaben \nsprechen.  Dieser  Antrag  wird  sicher  eine  Mehrheit  bekommen,  des-\nhalb  möchte  ich  dem  Baudirektor  auf  den  Weg  geben,  wie  er  diese \n300'000 Franken trotzdem einsparen kann. Es geht hier um Aufwände, \ndie  eben  keine  gesetzliche  Basis  haben  oder  für  die  kein  Spielraum \nbesteht.  Nummer  1:  Das  ALN  macht  heute  das  Inkasso  der  Mitglie-\nderbeiträge  des  Zürcher  Bauernverbandes.  Damit  kann  man  sofort \naufhören, es ist keine gesetzliche Aufgabe. Nummer 2: Sie wissen aus \nder Beratung des Landwirtschaftsgesetzes, dass die meisten Subventi-\nonstatbestände mit einer Kann-Formulierung versehen sind. Da haben \nSie  Spielraum  im  Sachaufwand.  Das  Meliorationsamt:  Machen  Sie \ndas bitte dort, wo Überproduktion besteht, nämlich bei den Stallbauten \nfür Milchvieh. Wenn Sie die Diskussion in Bern mitverfolgt haben, da \nging  es  in  einem  wesentlichen  Punkt  darum,  wie  man  Milchpulver \nmöglichst günstig ins Ausland bringen kann, wie man möglichst viel \nGeld dafür verschwenden kann, um Milchpulver aus dem Land raus-\nzubringen.  Es  braucht  keine  neuen  Milchviehställe,  diese  Subventio-\nnen braucht es nicht. Es hat eine Kann-Formulierung, stoppen Sie das. \nWir haben heute Morgen aus der Fraktion zwei Vorstösse eingereicht. \nDer eine betrifft einen mittelfristigen Kürzungsantrag und der andere \nAntrag  stellt  dann  Fragen  zur  Selbstbedienungsmentalität,  zum  ZBV \n(Zürcher  Bauernverband).  Ich  denke,  bei  der  Rechnung  haben  wir \ndann einiges zu diskutieren.  \n \n", "Beni  Schwarzenbach  (GLP,  Zürich):  Kulturlandschaftspflege  wurde \nbisher  nur  unter  dem  Blickwinkel  «Offenhaltung  von  Flächen»,  zum \nBeispiel  mittels  Hang-  und  Sömmerungsbeiträgen, oder  «Vielfalt der \nLebensräume»,  zum  Beispiel  mittels  Vernetzungsbeiträgen,  mit  Di-\nrektzahlungen gefördert. Regionale Anliegen und landschaftliche Kul-\nturwerte, wie beispielsweise der Erhalt von Waldweiden, Obstgärten, \nTrockenmauern oder Blumenwiesen, konnten dabei nicht berücksich-\ntigt  werden.  Zur  Erhaltung  und  Förderung  attraktiver  Landschaften \nwurden  im  weiterentwickelten  Direktzahlungssystem  deshalb  neu \nLandschaftsqualitätsbeiträge eingeführt. Die Subventionen werden zu \n90  Prozent  vom  Bund  finanziert.  Wie  wichtig  solche  Beiträge  sind, \nbeweist  eine  Studie  des  Bundesamtes  für  Umwelt.  Sie  kam  zum \nSchluss, dass die Landschaft allein für den Tourismus einen Wert von \n70 Milliarden Schweizer Franken hat. Das ALN ist ein Amt, das effi-\nzient geführt ist und motivierte Mitarbeiter hat, die sich beim Einsatz \nfür Landschaft und Natur nicht zu schade sind, Überstunden zu schie-\nben. Die Umsetzung der neuen Direktzahlungsverordnung kann nicht \nmit den bestehenden Ressourcen umgesetzt werden, ohne dass andere \nAufgaben  reduziert  werden  müssten.  Abbau  im  Boden-  oder  Natur-\nschutz ist für die Grünliberalen nicht akzeptabel. Die Stellenerhöhung \nist  somit  gerechtfertigt.  Die  Grünliberalen  stellen  sich  nicht  auf  die \nSeite der Fraktionen, welche den Bauern die zeitnahe Auszahlung der \nSubventionen verweigern wollen, und lehnen den Mehrheitsantrag ab.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Ich spreche gleich zu allen Anträ-\ngen  der  Leistungsgruppen,  also  zu  den  Konten  8800  und  8910,  das \nsind die Anträge 80 und 80a, 71a und 71b.  \nAlle  Jahre  wieder  kommen  die  Kürzungsanträge  beim  Naturschutz, \nfast so sicher  wie Weihnachten nach der Budgetdebatte. Die Budget-\ndebatte  erinnert  mich  zuweilen  an  den  geizigen  Bauern,  der  seinem \nEsel das Fressen abgewöhnen wollte. Frustriert lamentierte er danach, \nals der Esel es endlich begriffen habe – eben nichts mehr zu fressen – \nsei er einfach gestorben. Es gibt bekanntlich das geflügelt Wort «Man \nschlägt den Sack und meint den Esel». Der Naturschutz wird zweifel-\nlos als störrischer Esel empfunden und seit vielen Jahren wird er wa-\ncker geschlagen. Den Sack des Esels schlug man bisher nicht so sehr, \nweil er im Sack der bäuerlichen Wählerschaft auch alle Jahre wieder – \nund dieses Jahr mit der neuen AP 14/17 ganz besonders – einen meist \nnicht  kleinen  Beitrag  für  getätigte  Ökoleistungen  nach  Hause  trägt. \nWas aber neuerdings verstärkt passiert, ist wie beim eben zitierten Ge-\nschichtlein: Man kürzt die Futterration des Esels mehr und mehr. Da-\nbei soll der Esel wohl nur gerade noch den Stutz für die Bauern heim-\ntragen. Liebe Berufskollegen der bürgerlichen Seite, ich warne euch, \nirgendwann wird euer verhasster Esel nicht einmal mehr die Kraft ha-\nben, um den gefüllten Sack zu den Bauern zu tragen. Dann helfen al-\nles Prügeln und auch der beste Eselflüsterer nichts mehr und das tote \nTier  produziert  für  euch  bedauernswerte  Politiker  nicht  einmal  mehr \nMist. \n \n", "Regierungsrat Markus Kägi: Herr Fischer, ich hoffe, Sie haben nicht \nmich als Esel gemeint (Heiterkeit), denn ich möchte doch die Gelder \nvon der einen auf die andere Seite schieben, und zwar auf die Seite der \nLandwirtschaft. Ich möchte Ihnen einfach das, was hier drin schon ein \npaarmal  wiederholt  wurde,  nochmals  ganz  deutlich  und  klar  sagen: \nDer  Antrag  geht  irrtümlich  –  irrtümlich  –  davon  aus,  dass  die  zwei \nbeantragten Stellen für die Umsetzung ökologischer Massnahmen im \nSinne  der  Biodiversitätsstrategie  gebraucht  werden.  Das  ist  nicht  der \nFall.  Die  beiden  neuen  Stellen  werden  für  die  Umsetzung  der  neuen \nDirektzahlungsverordnung des Bundes, insbesondere für die Ausrich-\ntung  der  neuen  Landschaftsqualitätsbeiträge  an  die  Landwirtschaft \ngebraucht. Diese neuen Beiträge werden zu 90 Prozent vom Bund und \nlediglich zu 10 Prozent vom Kanton finanziert. Hier möchte ich auch \neinmal eine Klammer setzen: Der Kanton hat das bereits gemacht die-\nses  Jahr,  im  Gegensatz  zum  Kanton  Aargau,  der  noch  hintendrein \nhinkt. Also wir haben gearbeitet, wir haben der Landwirtschaft etwas \ngebracht. Und wenn Sie diese beiden Stellen streichen, können wir die \ninteressierten  Landwirte  nicht  ausreichend  unterstützen,  damit  ihre \nProjekte  beitragsberechtigt  werden.  Ausserdem  können  wir  die  vom \nBund  verlangte  Umsetzung  und  Wirkungskontrolle  nicht  gewährleis-\nten.  Dieser  Antrag  gefährdet  also  Bundesbeiträge  von  rund  8  bis  10 \nMillionen  Franken  pro  Jahr,  die  unserer  Landwirtschaft  und  unserer \nLandschaft  zugutekommen  sollten.  Ich  bitte  Sie  deshalb  aus  diesem \nGrund, diesen Kürzungsantrag abzulehnen. Ich danke Ihnen.  \n \n", " \n", " \n", "", "", "", "", "", "Leistungsgruppe  8910,  Natur-  und  Heimatschutzfonds  (Fonds  im  Ei-\ngenkapital)  \n \n71a.  Minderheitsantrag  Hans  Heinrich  Heusser,  Erich  Bollinger, \n", "Verbesserung Fr. 2'500'000 / Verschlechterung Fr. 2'500'000  Fol-\ngeminderheitsantrag  in  LG  8000  Generalsekretariat  (GS),  Saldokür-\nzung von 2,5 Mio. Franken würde dort anfallen! Nach der Erhöhung \nder Einlage in den NHS-Fonds (LG 8910) von 18 auf 21 Mio. Franken \nvor  einem  Jahr  ist  für  2015  auf  eine  erneute  Erhöhung  um  2  Mio. \nFranken zu verzichten und die Ausgaben sind entsprechend anzupas-\nsen. Die ausgabenseitige Entlastung des Fonds um 0,5 Mio. Franken \n(Beitrag an ZH-Wanderwege ist neu aus dem Strassenfonds finanziert) \nist durch die entsprechende Kürzung zu kompensieren. \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Mit diesem Antrag disku-\ntieren  wir  die  Übertragung  aus  dem  Generalsekretariat  zulasten  des \nKontos  8000  und  zugunsten  des  Kontos  8910,  also  des  Natur-  und \nHeimatschutzfonds. Es geht also um den Antrag 81a im Konto 8910 \nsowie den Folgeantrag unter der gleichen Nummer im Konto 8000. In \ndieser ganzen Budgetdebatte streiten wir um Aufwandsteigerungen im \ntiefen einstelligen Prozentbereich. Hier geht es jedoch nicht etwa um \neine Steigerung von 2,7 Prozent, sondern um das Zehnfache von, wie \ngesagt, 27 Prozent gegenüber dem Budgetjahr 2013. Oder, in Franken \nausgedrückt,  reden  wir  von  einer  Aufwandsteigerung  von  18  Millio-\nnen im Jahr 2013 auf 23 Millionen oder von 5 Millionen im Jahr 2015, \ndas sind, wie gesagt, die 27 Prozent. Vor einem Jahr beschloss dieser \nRat die Begrenzung der Aufwandsteigerung bei 17 Prozent gegenüber \ndem Budgetjahr 2013 statt der damals schon vorgesehenen Steigerung \num die 27 Prozent, mit dem Auftrag, die Ausgabensteigerung im Na-\ntur- und Heimatschutzfonds entsprechend zu begrenzen. Mit unserem \nheutigen  Antrag  wollen  wir,  dass  es  bei  der  letztjährigen  Steigerung \nbleibt und somit der letztjährige Budgetbeschluss respektiert wird. Es \ngeht also bei diesem Antrag leider nicht einmal um einen Sparantrag, \nes  geht  sogar  nicht  einmal  um  die  Streichung  einer  Aufwandsteige-\nrung,  es  geht,  über  zwei  Jahre gesehen, lediglich um  eine  Reduktion \nder Aufwandsteigerung. Es ist mir absolut bewusst, dass es für einige \nLeute absolut undenkbar ist, die Aufwandsteigerung beim Natur- und \nHeimatschutzfonds  zu  hinterfragen.  Solche  Überlegungen  werden  je-\nweils  gleich  mit  dem  totalen  Zusammenbruch  der  Biodiversität \ngleichgesetzt.  Selbstverständlich  wird  auch  nie  hinterfragt,  ob  mehr \nGeld,  zum  Beispiel  im  Bereich  der  Biodiversität,  irgendetwas verän-\ndert hat. Unter «irgendetwas verändert» meine ich nicht etwa die zu-\nsätzlichen Ökobüros oder die zusätzliche neue Ökobürokratie, die sich \nimmer mehr breitmachen. Kommt hinzu, dass der Natur- und Heimat-\nschutzfonds um 0,5 Millionen Franken entlastet wird, weil  die bishe-\nrigen  Beiträge  an die Zürcher  Wanderwege aus diesem Fonds neuer-\ndings nicht mehr, wie gesagt, aus dem Natur- und Heimatschutzfonds, \nsondern  –  Sie können dreimal raten, woher  –  aus dem Strassenfonds \nfinanziert werden. Diese überproportionale Steigerung der Einlage in \nden  Natur-  und  Heimatschutzfonds  kommt  mir  übrigens  vor  wie  ein \nmoderner Ablasshandel. Man greift in die Staatskasse und glaubt, da-\nmit für die Natur etwas Gutes zu tun, um selber und persönlich in sei-\nnem  Verhalten  weniger  für  die  Umwelt  tun  zu  müssen.  Ich  bitte  Sie \nalso, diesen Antrag zu unterstützen.  \n \n71b.  Minderheitsantrag  Barbara  Schaffner,  Theres  Agosti,  Edith \n", "", "Verschlechterung: 300'000 \nDas überwiesene dringliche Postulat (KR-Nr. 42/2014) verlangte, die \nAusgaben  für  den  Naturschutz  gemäss  KEF  2014-2017  konstant  zu \nhalten  und  fordert  die  Rückgängigmachung  der  trotzdem  erfolgten \nBudgetkürzung. \n", "", "Barbara Schaffner (GLP, Otelfingen): Alle Jahre wieder schlagen wir \nuns mit einem Kürzungsantrag im Natur- und Heimatschutzfonds her-\num,  der  vor  allem  gegen  den  Naturschutz  gerichtet  ist.  Letztes  Jahr \nkam es dabei zu einem Missgeschick, dem mit einem dringlichen Pos-\ntulat Gegensteuer gegeben werden musste. Eine grosse Mehrheit die-\nses  Rates  verlangte  in  diesem  dringlichen  Postulat,  die  Naturschutz-\nausgaben im neuen Budget gegenüber dem letztjährigen KEF mindes-\ntens konstant zu halten, «konstant», Hans-Heinrich Heusser, und nicht \neine  Steigerung.  Das  Einzige,  was  gesteigert  wird,  sind  die  Einlagen \nin den  Fonds,  aber nicht  die  Ausgaben daraus.  Mit  dieser  Forderung \nmit  meinem  Minderheitsantrag  möchte  ich  Sie  bitten,  sich  an  Ihr \nStimmverhalten vom April dieses Jahres zu erinnern und die Kürzung \nvon  300'000  Franken,  die  der  Regierungsrat  eingestellt  hat,  rückgän-\ngig zu machen. Auf den Minderheitsantrag von Hans-Heinrich Heus-\nser im Allgemeinen möchte ich nicht weiter eingehen. Sie kennen ihn \naus den letzten Jahren, wohl länger, als Sie mich kennen. Speziell an \ndiesem  Jahr  ist  eine  Entlastung  des  Natur-  und  Heimatschutzfonds \ndurch eine Verschiebung der Ausgaben für Wanderwege in den Stras-\nsenfonds. Wanderwege haben richtigerweise weniger mit Naturschutz \noder Denkmalschutz zu tun, sondern sollten wohl eher wie Radwege \nfinanziert werden. Es wurde also festgestellt, dass jahrelang Ausgaben \nsachfremd  dem  Natur-  und  Heimatschutzfonds  belastet  wurden.  In \nanderen  Fällen  würde  die  SVP  aufheulen  und  eine  Rückzahlung  for-\ndern, ich erinnere an die Krankenkassenprämien. Hier aber fordert sie \ngenau das Gegenteil und will die Einlagen in den Fonds um diese hal-\nbe Million zusätzlich kürzen. Das ist wohl kaum zielführend.  \n \n", "Theres Agosti Monn (SP, Turbenthal): «Ziele des Naturschutzgesamt-\nkonzeptes mit den bisherigen Mitteln nicht erreichbar», so steht es im \nUmweltbericht 2014 des Kantons Zürich. Und wir wollen den Natur- \nund Heimatschutzfonds kürzen? Die SP ist dagegen. Die Artenvielfalt \nnimmt weiter ab. Trotz teilweisen Erfolgen werden einzelne Bestände \nvon  gefährdeten  Tieren  und  Pflanzen  kleiner.  Es  braucht  weitere  na-\nturnahe Flächen und einen Einsatz gegen den Bewuchs durch gebiets-\nfremde  Pflanzen,  Neophyten.  Die  Biodiversität  braucht  Schutz  und \nFörderung.  Ein  Aufschub  von  Massnahmen  kann  schwerwiegende \nFolgen haben. Wir zählen die landschaftliche Qualität zu den Stärken \ndes Kantons Zürich und haben uns im Richtplan zum Ziel gesetzt, die \nNatur-  und  Erholungsräume  aufzuwerten.  Der  Druck  auf  wertvolle \nNaturräume  ist  gross.  Sie  müssen  ausreichend  gesichert  und  ausge-\ndehnt  werden.  Die  Umsetzung  des  Naturschutzgesamtkonzeptes  ist \ndringend nötig, Verzögerungen erhöhen den Aufwand. Die SP unter-\nstützt  den  Minderheitsantrag  von  Barbara  Schaffner,  denn  die  Natur \nkann nicht warten. Danke.  \n \n", "Hans Egli (EDU, Steinmaur): Wie ich bei Natur- und Heimatschutz-\nfonds-Debatten schon einige Male gesagt habe, ist die Fondsverknüp-\nfung von  Naturschutz  mit  Heimatschutz und  Denkmalpflege äusserst \nunglücklich  und  fördert  die  Intransparenz  der  verwendeten  Gelder. \nPlötzlich  werden  mehr  archäologische  Projekte  und  Ortsbildschutz-\nprojekte geplant. Debattiert wird an dieser Stelle nur über den Natur-\nschutz.  Ich  glaube,  dass  in  diesem  Parlament  wenige  Personen  dem \nDenkmalschutz mehr Mittel geben wollen. Gerade der Denkmalschutz \nverhindert mit seinen weltfremden Forderungen eine vernünftige Um-\nsetzung von Bauprojekten. Das Universitätsspital sei hier als Parade-\nbeispiel genannt. Die EDU will keine Verschiebung von Fondsgeldern \nzugunsten der Denkmalpflege, zumal der Denkmalpflegefonds selber \njährlich rund 10 Millionen zur Verfügung hat. Pro Jahr kauft der Kan-\nton Zürich Land im Umfang von durchschnittlich 25 Hektaren. Ob das \ndie  Idee  des  Natur-  und  Heimatschutzfonds  ist,  bezweifelt  die  EDU \nebenfalls. Wie ich schon einige Male ausgeführt habe, ist die Quantität \nder im Kanton Zürich ausgewiesenen Ökoflächen mit rund 14 Prozent \nder landwirtschaftlichen Nutzfläche genügend. Denn das ist die unge-\nfähre  Zielgrösse  des  Naturschutzgesamtkonzeptes.  Die  Qualität  der \nFlächen  ist  unbestrittenermassen  zu  einem  grossen  Teil  unbefriedi-\ngend. Als Folge dessen ist das Ziel der Qualitätssteigerung formuliert \nworden.  Um  diese  Qualität  steigern  zu  können,  brauchen  wir  nicht \nmehr Ökoflächen, sondern da brauchen wir den Einsatz der Landwirt-\nschaft. Mit der AP 14/17 werden die Bundesgelder neu schwergewich-\ntig vor allem für Ökologisierung mittels Anreizsystem verwendet, so-\ndass  selbst  eine  ungewollte  Kürzung  im  kantonalen  Natur-  und  Hei-\nmatschutzfonds keine Auswirkung auf die Entschädigung von Natur-\nschutzleistungen  durch  Bundesgelder  erwirken  würde.  Wie  schon  in \nder Eintretensdebatte erklärt, wird die EDU beim Budget den Rotstift \nansetzen  und  unnötige  staatliche  Leistungen  zurückschrauben.  Denn \nder  Abbau  der  Verschuldung  und  die  Verhinderung  neuer  Schulden \nsind  uns  wichtig.  Die  EDU  empfiehlt  allen  Fraktionen,  diesen  Min-\nderheitsantrag zu unterstützen. Danke.  \n \n", "Robert Brunner (Grüne, Steinmaur): Hans Egli, ich habe ein gewisses \nVerständnis  für  deine  Argumentation.  Ich  denke  tatsächlich,  dass  es \nDiskussionsbedarf  gibt,  wie  der  Natur-  und  Heimatschutzfonds  zu-\nsammengesetzt wird respektive wie die Ausgaben da verteilt werden. \nWir haben jetzt gehört, dass auch für Erholungszwecke der Parkplatz \nam Türlersee finanziert wurde, dass da kantonseigenes Land, das be-\nreits schon im Besitz des Kantons ist, abgewertet wird, und so weiter. \nAlso da kann man tatsächlich einmal darüber  diskutieren. Ich denke, \nman  kann  auch  darüber  diskutieren,  ob  die  Zielsetzungen  des Natur-\nschutzgesamtkonzeptes  noch  aktuell  sind.  Die  sind  ja  doch  von  den \nGrundlagen her bis heute auch schon 25 Jahre alt. Also da, denke ich, \ngibt es einen  Diskussionsbedarf. Das sollte man aber unter dem Jahr \nmit  Vorstössen  angehen.  Ich  denke,  wo  wir  uns  einig  sind,  ist,  dass \nArtenförderungsmassnahmen sinnvoll sind. Es ist tatsächlich so – und \nda gibt es ja auch ein Monitoring dazu –, dass Artenförderungsmass-\nnahmen sehr wohl wirksam sind. Nur, sie gehen natürlich eine gewis-\nse Zeit, je nachdem: Bei Pflanzen geht es schneller und bei Tierarten \ngeht es vielleicht acht oder zehn Jahre, bis sich Populationen etabliert \nhaben. Nun, der Vogel des Jahres ist die Waldohreule, ein Greifvogel, \nder  auch  für  die  Bauern  unverdächtig  sein  sollte,  weil  er  eben  keine \nSchafe  frisst,  sondern  Mäuse.  Und  die  Waldohreule  lebt  im  Über-\ngangsbereich vom Wald- zum Kulturland. Wir haben es vorher gehört, \nim  Kulturland  ist  die  Direktzahlungsverordnung  zuständig,  beim \nWaldrand  respektive  Wald  kommt  der  Kanton  ins  Spiel.  Wir  haben \ndort Fördermassnahmen für Waldrandauflichtung et cetera, nur: Weil \ndie  Mittel  knapp  sind,  werden  diese  nur  noch  sehr,  sehr  beschränkt \nausgegeben,  bewilligt.  Wir  finden  im  Umweltbericht  die  Aussage \n«Der  naturnahe  Waldbau  ist  im  Grundsatz  verankert,  aber  die  Holz-\nnutzung im Privatwald ist gesunken». Ja, genau hier könnten die För-\ndermassnahmen eben einsetzen. Dann ein weiteres Zitat: «Die Biodi-\nversität  nimmt  weiter  ab  und  wird  banaler,  punktuell  führen  Mass-\nnahmen zu Erfolgen.» Ich denke, gezielte Massnahmen für die Wald-\nohreule führen hier relativ rasch in fünf, acht Jahren zum Erfolg. Das \nsauge  ich  mir  nicht  aus  den  Fingern,  das  können  Sie  im  Umweltbe-\nricht  nachlesen.  Mit  der  Unterstützung  des  Minderheitsantrags  von \nBarbara  Schaffner  können  Sie  hier  etwas  machen  und  ich  bitte  Sie, \nden Antrag von Hans-Heinrich Heusser abzulehnen.  \n \n", "Regierungsrat Markus Kägi: Im Rahmen der letztjährigen Budgetde-\nbatte  –  Sie  können  sich  sicherlich  erinnern  –  hat  der  Kantonsrat  die \nEinlage aus dem Generalsekretariat in den Natur- und Heimatschutz-\nfonds um 2 Millionen Franken gesenkt. Gleichzeitig hat der Kantons-\nrat, also Sie, mit dem Folgeantrag beschlossen, den Aufwand im Na-\ntur-  und  Heimatschutzfonds  ebenfalls um  2  Millionen  zu  senken.  Im \nFebruar dieses Jahres hat der Kantonsrat jedoch ein dringliches Postu-\nlat  überwiesen,  welches  den  eigentlichen  Budgetbeschluss  des  Kan-\ntonsrates rückgängig machen sollte. Das Postulat verlangte Folgendes: \nErstens  sollte  auf  eine  Aufwandreduktion  im  Natur-  und  Heimat-\nschutzfonds verzichtet  werden und zweitens  sollte  für  die  Folgejahre \nmit Ausgaben für Naturschutzmassnahmen auf dem Stand des Vorjah-\nres geplant werden. Die Baudirektion ist dieser Forderung bei der Pla-\nnung  des  neuen  KEF  2015  bis  2018  im  Wesentlichen  auch  nachge-\nkommen. Im Übrigen ist eine einseitige Betrachtung der Aufwandseite \nirreführend.  Die  Aufwandsteigerung  umfasst  nämlich  auch  3  Millio-\nnen durchlaufende Bundesbeiträge, welche neu hinzugekommen sind. \nDiese sind aber saldoneutral, der Ertrag steigt nämlich ebenfalls um 3 \nMillionen  Franken.  Folgendes  muss  Ihnen  aber  bewusst  sein:  Es  ist \nnicht  möglich,  den  Stand  des  Vorjahres  zu  halten,  ohne  gleichzeitig \ndie Einlage in den Natur- und Heimatschutzfonds zu erhöhen. In den \nVorjahren wurde ganz bewusst mit negativen Saldi budgetiert, da die \nForderung  aus  dem  Kantonsrat  bestand,  nicht  die  Einlage  in  den \nFonds zu erhöhen, sondern den Fondsbestand abzubauen. Nun ist der \nFondsbestand nahezu aufgebraucht. Ohne Erhöhung des Fondsbestan-\ndes wäre der Fondsbestand schon ab 2016 negativ, was nicht zulässig \nist.  Damit  die  kontinuierliche  Arbeit  im  Natur-  und  Heimatschutz  in \nden kommenden Jahren gewährleistet werden kann, muss die Einlage, \nwie beantragt, bei 23 Millionen Franken festgelegt werden. Ich bean-\ntrage die Ablehnung dieses Antrags.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Wir  kommen  nun  zu  zwei  Abstim-\nmungen.  In  der  ersten  Abstimmung  wird  der  Minderheitsantrag  von \nHans-Heinrich Heusser dem Minderheitsantrag von Barbara Schaffner \ngegenübergestellt.  Der  obsiegende  wir  in  einer  zweiten  Abstimmung \ndem Antrag des Regierungsrates gegenübergestellt.  \n \n", "", "", "", "", "", "", "", "", "Leistungsgruppe 8940, Denkmalpflegefonds (Fonds im Fremdkapital)  \nLeistungsgruppe 8950, Fonds für die Entsorgung von Kleinmengen an \nSonderabfällen (Fonds im Eigenkapital) \nLeistungsgruppe 8960, Deponiefonds (Fonds im Fremdkapital) \nLeistungsgruppe 8970, Kantonaler Waldfonds (Fonds im Fremdkapi-\ntal) \nLeistungsgruppe 8980, Wildschadenfonds (Fonds im Eigenkapital) \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin Brigitta Johner: Somit sind die Leistungsgruppen der \nBaudirektion durchberaten und ich verabschiede Baudirektor Markus \nKägi.  \n \n", "", "Leistungsgruppe 9300, Zürcher Verkehrsverbund \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 9510, Universitätsspital Zürich  \n \n", "Ratspräsidentin  Brigitta  Johner:  Diese  Leistungsgruppe  haben  wir \nbereits beraten und darüber abgestimmt.  \n \n", "Leistungsgruppe 9520, Kantonsspital Winterthur \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 9600, Universität Zürich  \n \n", "Ratspräsidentin  Brigitta  Johner:  Darüber  haben  wir  ebenfalls  schon \nberaten und abgestimmt bei der Leistungsgruppe 7401. \n \n", " \n", " \n", "Leistungsgruppe 9690, Zentralbibliothek \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe  9710,  Zürcher  Hochschule  für  Angewandte  Wissen-\nschaften \n \n", "Ratspräsidentin Brigitta Johner: Auch darüber haben wir bereits dis-\nkutiert und abgestimmt.  \n \nBudgetkredit Investitionsrechnung \n84a. Minderheitsantrag Claudio Zanetti, Anita Borer, Rochus Burt-\n", "Verbesserung: 1'000'000 \nNach dem Umzug in die neuen Räumlichkeiten im Toni-Areal im Jah-\nre 2014 muss das für das Budgetjahr 2015 vorgesehene Investitions-\nvolumen nicht mehr «dem Volumen des Vorjahres» entsprechen. Die \nentsprechende Begründung hört sich geradezu absurd an. Die wesent-\nlichen Investitionen tätigen (E6, E8-E11), die Wunschliste streichen. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Nach dem Umzug in die neuen \nRäumlichkeiten im Toni-Areal im Jahre 2014 müssen keine massgeb-\nlichen Erneuerungsinvestitionen getätigt werden. Die teuren Klaviere \nsind  schon  lange  dort.  Die  Begründung  «Im  Vergleich  zum  Vorjah-\nresbudget geht die ZHdK (Zürcher Hochschule der Künste) von einem \netwas höheren  Bedarf  an  Erneuerungsinvestitionen  für die  Sicherung \ndes  laufenden  Betriebs  aus»  hört  sich  aus  diesem  Grunde  geradezu \nabsurd an. Ich appelliere an die GLP und an die FDP, sich diesen An-\ntrag  noch  anzuschauen  und,  wenn  Sie  dann  dagegen  sind,  mir  ein \nplausibles Votum zu geben, warum Sie dagegen sind, warum Sie die-\nsen Minderheitsantrag nicht unterstützen.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich),  Präsident  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Die KBIK-Mehrheit konnte sich für diesen \nAntrag nicht erwärmen. Die ZHAW kann sich am schönen neuen To-\nni-Areal erfreuen, doch deswegen können die Investitionskredite nicht \nzusammengestrichen  werden.  Die  Mobilien  für  das  Toni-Areal,  zum \nBeispiel die IT-Ausrüstung, waren nicht Teil des Baukredits, sondern \nmüssen von der ZHAW selber über diesen Investitionskredit finanziert \nwerden. Auch sonstige Ersatzbeschaffungen von Geräten, wie sie über \ndas Jahr immer  wieder  mal  anfallen  können,  sind über  den  Investiti-\nonskredit der  ZHAW  zu  finanzieren,  womit selbst beim  Bezug  eines \nNeubaus trotzdem noch Mittel in der Investitionsrechnung vorgesehen \nwerden  müssen.  Im  Namen  der  Kommissionsmehrheit  beantrage  ich \nIhnen Ablehnung dieses Antrags.  \n \n", "Michael  Stampfli  (SP,  Winterthur):  6,45  Prozent  sollen  der  Zürcher \nHochschule für Angewandte Wissenschaften an Investitionen gekürzt \nwerden. 6,45 Prozent Reduktion, für die es keine Begründung gibt und \ndie  der  ZHAW  empfindlich  schaden  würde.  Ich  erspare  Ihnen  allzu \nviele Details. Investitionen in der vom Regierungsrat beantragten Hö-\nhe sind für die ZHAW notwendig, damit sie Ersatzbeschaffungen vor-\nnehmen und neue Räume ausstatten kann. Kann sie diese Investitionen \n2015 nicht tätigen, muss sie es später tun, ein Verzicht darauf ist keine \nOption. Wir bitten Sie deshalb, den Minderheitsantrag abzulehnen.  \n \n", "Ratspräsidentin Brigitta Johner:  Es sieht ganz so aus, als ob wir die \nBudgetberatung heute abschliessen könnten. Es ist erklärtes Ziel und \nich bitte Sie, auch das Ihrige dazu beizutragen. Es sieht gut aus.  \n \n", "Andreas Erdin (GLP, Wetzikon): Ich spreche gleich zu beiden Anträ-\ngen,  84a  und  85a.  Im  Gegensatz  zu  den  Anträgen  «Budgetverbesse-\nrung 20 Millionen» bei der ZHAW und «Budgetverbesserung 10 Mil-\nlionen»  bei  der  ZHdK  sind  die  Anträge  um  2  Millionen  bei  der \nZHAW und um 2,5 Millionen bei der ZHdK in der Einschätzung der \nGrünliberalen verkraftbar, auch wenn sie spürbare Verzichte nach sich \nziehen. In diesen beiden konkreten Fällen möchten wir unserem Spar-\nbemühen  Nachdruck  verleihen  und  hier  unterstützen  wir  die  SVP  in \nihren Bemühungen.  \n \n", "Res Marti (Grüne, Zürich):  Ich glaube, hier  liegt wirklich ein Irrtum \nvor. Gemeint ist nicht, dass die ZHAW 15 Millionen für Investitionen \nbekommt, weil sie das schon letztes Jahr bekommen hat. Gemeint ist, \ndass die ZHAW das Geld bekommt, das sie im letzten Budget für das \nJahr 2015 versprochen bekommen hat. Sie bekommt genau das Geld, \ndas schon im letzten Jahr vorgesehen war. Mit dem Satz «Das für das \nBudget  2015  vorgesehene  Investitionsvolumen  entspricht  dem  Volu-\nmen  des  Vorjahresbudgets»  ist  gemeint,  im  KEF  von  2014  für  das \nJahr 2015. Gemeint ist nicht – und das wäre ja wirklich abstrus –, dass \nsie einfach dasselbe bekommen wie das letzte Jahr. Das ist auch darin \nsichtbar, dass diese Aussage im Kapitel «Entwicklung Budgetentwurf \ngegenüber dem Budgetvorjahr», das bedeutet gegenüber dem KEF im \nVorjahr. Die budgetierten Ausgaben sind sicher nicht durch die Aus-\ngaben  im  Vorjahr  begründet,  das  wäre  ja wirklich abstrus.  Aber  was \nSie mit Ihrer Begründung für den Kürzungsantrag tun, ist genau das-\nselbe. Sie begründen die Kürzung bei Investitionsprojekten, zum Bei-\nspiel in Winterthur, damit, dass ja nun das Departement Gesundheit in \nZürich schon Investitionsgelder erhalten hat. Das geht natürlich auch \nnicht. Sie können nicht dem einen geben und dann sagen «Der andere \nbekommt jetzt halt nichts mehr». Es stimmt, dass letztes Jahr das To-\nni-Areal von der ZHdK und von einem kleinen Teil der ZHAW bezo-\ngen  werden  konnte. Aber der grösste  Teil  der  ZHAW  ist an anderen \nStandorten. Weiterhin stehen grosse Investitionen an, sowohl in Win-\nterthur  als  auch  in  Wädenswil  und  an  anderen  Standorten  in  Zürich \nübrigens auch noch. Diese Entwicklung ist aber sowohl im letztjähri-\ngen  Budget  als  auch  in  diesem  Budget  bereits  berücksichtigt.  Wenn \nwir  bei  den  Investitionen  hier  nun  streichen,  bedeutet  das,  dass  wir \ndasselbe tun, wie wir es schon jahrelang gemacht haben: Wir investie-\nren  so  lange  nicht,  bis  wir  eine  marode  Infrastruktur  vorfinden.  Und \ndann  haben  wir  respektive  unsere  Nachfolger  dann  ein  kaum  zu  be-\nwältigendes  Problem.  Dazu  kommt,  dass  die  Studierendenzahlen  an \nder  ZHAW  weiter  steigen.  Sie  steigen  nicht  in  den  Fächern,  die  im \nToni-Areal  untergebracht  sind,  dort  gibt  es  nämlich  einen  Numerus \nclausus, sondern in der Wirtschaft, in den technischen Disziplinen und \nin den Pflegeberufen, alles gewünschte Entwicklungen.  \n \n", "", "", "", " \n", " \n", "Leistungsgruppe 9720, Zürcher Hochschule der Künste \n \nBudgetkredit Investitionsrechnung \n85a. Minderheitsantrag Claudio Zanetti, Anita Borer, Rochus Burt-\n", "Verbesserung: 2'500'000 \nVerzicht auf «Erneuerungsinvestitionen» nach Umzug in die neuen \nRäumlichkeiten im Toni-Areal im Jahre 2014. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Es geht hier genau um das Glei-\nche, und zwar bei der Zürcher Hochschule der Künste.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich),  Präsident  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Und weil es um genau das Gleiche geht, hat \ndie  KBIK  sich  auch  für  diesen  Antrag  nicht  erwärmen  können.  Ich \nbeantrage  Ihnen,  diesen  Antrag  abzulehnen.  Es  gilt  hier  das  Gleiche \nwie bei 9710. Die ZHdK braucht Mittel für die Mobilien zum einen. \nUnd zum anderen ist zu bedenken, dass die ZHdK nicht nur das Toni-\nAreal, sondern noch zwei andere Standorte betreibt, nämlich das Mu-\nseum für Gestaltung als Hauptsächliches, wo denkmalpflegerische und \ngebäudetechnische  Sanierungen  anstehen.  Hinzu  kommen  Investitio-\nnen  in  der  IT  am  Standort  Gessnerallee.  Die  beantragten  Mittel  sind \nalso nicht hauptsächlich für das Toni-Areal vorgesehen, deshalb kann \nman  sie  auch  nicht  mit  der  Begründung  «Es  gibt  ja  jetzt  das  Toni-\nAreal» streichen. Bitte lehnen Sie den Antrag ab.  \n \n", "Res Marti (Grüne, Zürich): Die ZHdK gab es schon, man staune, vor \ndem  Einzug  ins  Toni-Areal.  Sie  war  an  über  40  Standorten,  in  der \nganzen Stadt verteilt, untergebracht. Diese Standorte waren zum Teil \ngemietet, zum Teil gehören sie dem Kanton. Nun, nach dem Auszug \nmüssen  die  Immobilien,  die  teils  in  einem  schlechten  Zustand  sind, \nsaniert  werden.  Man  hat  vielerorts  mit  vielen  Arbeiten  eben  gerade \ndarauf gewartet, dass die ZHdK ins Toni-Areal zieht, damit man diese \nSanierungen eben nicht im Betrieb und entsprechend kostengünstiger \nmachen kann. Die Immobilien müssen saniert werden, auch wenn die \nZHdK  nun nicht  mehr dort ist.  Gleichzeitig ist  es  aber auch so,  zum \nBeispiel beim Museum für Gestaltung, welches immer noch am glei-\nchen Standort ist, dass es auch dort Sanierungsarbeiten braucht.  \n \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Und  jetzt,  bevor  wir  zur  Leistungs-\ngruppe  4950  kommen,  gebe  ich  Ihnen  den  aktuellen  Saldo  der  Er-\nfolgsrechnung  bekannt.  Ich  bitte  Sie  um  Aufmerksamkeit,  damit  Sie \ndie Zahl notieren können. Der Saldo beträgt aktuell minus 73'445'634 \nFranken. Das ist ohne die 100 Millionen bei 4950. Und die Investiti-\nonsausgaben belaufen sich auf minus 1'340'045'000 Franken.  \n \n", "Leistungsgruppe  4950,  Verrechnete  Zinsen  und  nicht  zugeordnete \nSammelpositionen \n \n33a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", "Verschlechterung: 100'000'000 \nReallohnerhöhung:  Nach  Personalrecht  (§16  Personalverordnung) \norientiert  sich  der  Kanton  Zürich  am  UBS-Lohnindex  als  Richtwert \nfür die Lohnentwicklung. Mit einer saldoneutralen Lohnerhöhung aus \n0,4% des Rotationsgewinns und lediglich einer individuellen Lohner-\nhöhung um 0,2% wird dies nicht erreicht. Dazu kommt, dass der Re-\ngierungsrat  im  Novemberbrief  die  geplante  Teuerung  von  0,2% \nstreicht und somit 9 Mio. Franken im Budget 2015 spart. Zudem hinkt \nder  Kanton  bezüglich  der  nominalen  Lohnentwicklung  der  letzten  5 \nJahren  1,66%  gegenüber  der  UBS-Lohnumfrage  hinterher,  wie  der \nRegierungsrat selbst im KEF schreibt. Mit der Forderung einer Erhö-\nhung des Lohns um 2% kann dieser Rückstand zum Teil etwas aufge-\nholt werden. \n \n", "Andreas  Daurù  (SP,  Winterthur):  «The  same  procedure  as  every \nyear»,  ja,  jedes  Jahr zu  etwa  derselben  Zeit kommt  dieser unser  An-\ntrag  für  mehr  Lohn  für das  Personal des Kantons  Zürich. Sie mögen \nob diesem folgenden Antrag vielleicht amüsiert sein, eigentlich finde \nich  es  jedoch  ziemlich  traurig.  Es  ist  traurig,  dass  der  Kanton  bezie-\nhungsweise  der  Regierungsrat  sich  nicht  an  die  eigenen  Regeln  des \nPersonalrechts  hält  und  sich  auch  nicht  die  Mühe  gibt,  sein  eigenes \nLegislaturziel,  nämlich  ein  attraktiver  Arbeitgeber  zu  sein,  einhält. \nViel  bedauerlicher  ist  es  jedoch,  dass  der  Kanton  seinen  Mitarbeite-\nrinnen  und  Mitarbeitern  nicht  die  verdiente  Anerkennung,  zumindest \nwas  den  Lohn  betrifft,  zukommen  lässt.  Sie  kennen  den  Satz  in  der \nPersonalverordnung, Paragraf  16,  wo steht  –  ich  zitiere:  «Die  durch-\nschnittliche  Lohnentwicklung  orientiert  sich  grundsätzlich  an  jener \nvon  Arbeitgebern  mit  Bedeutung  für  den  Wirtschaftsraum  Zürich.» \nMit  einer  saldoneutralen  Lohnerhöhung  aus  0,4  Prozent  des  Rotati-\nonsgewinns  und  lediglich  einer  individuellen  Lohnerhöhung  um  0,2 \nProzent  wird  dies  nicht  erreicht.  Insbesondere  wenn  man  den  Rück-\nstand  der  Lohnentwicklung  beim  Kanton  in  den  letzten  zehn  Jahren \ndazurechnet,  ist  der  Rückstand  gegenüber  den  Referenzarbeitgebern \nfast  schwindelerregend.  Der  Regierungsrat  ist  dann  wieder  geradezu \nlobenswert ehrlich, wenn er selber sagt, dass – ich zitiere – «der Kan-\nton  gegenüber  den  tatsächlichen  Werten  der  UBS-Lohnumfrage  in-\nnerhalb der letzten fünf Jahre einen Rückstand von 1,66 Prozent auf-\nweist», zu lesen im KEF auf Seite 70. Geht man noch ein paar weitere \nJahre  zurück,  so  beträgt  der  kumulierte  Rückstand  inzwischen  weit \nüber 2 Prozent. Der Regierungsrat gibt sich auch hier transparent, Zi-\ntat:  «Auch  im  Vergleich  mit  anderen  Verwaltungen  liegt  die  Lohn-\nentwicklung des Kantons im unteren Bereich.» Dagegen etwas unter-\nnehmen  tut der Regierungsrat  aber  nicht, im  Gegenteil:  Wegen  einer \ntatsächlichen  Minusteuerung  streicht  er  im  Rahmen  des  November-\nbriefs die geplante 0,2-prozentige Teuerung – die ursprünglich geplan-\nte 0,2-prozentige Teuerung – und spart so 9 Millionen Franken beim \nPersonal. Statt nun den budgetierten und nicht benötigten Teuerungs-\nausgleich zu verwenden, um diesen Rückstand beim Lohn des Perso-\nnals aufzuholen und sich als attraktiver Arbeitgeber zu positionieren, \nwerden  die  9  Millionen  weggespart  und  so  das  Budget  entlastet.  Ja, \ndas ist eine Sparmassnahme, da kann man sagen, was man will. Will \ndenn  der  Regierungsrat  seine  guten  Mitarbeiter  verlieren,  zum  Bei-\nspiel  an  den  Bund,  der  spannenderweise  seinem  Personal  eine  0,1-\nprozentige  Teuerung  plus  0,1  Prozent  Lohnerhöhung  gewährt?  Die \neinen, zum Beispiel die GLP – sie hat das ganz zu Beginn der Budget-\ndebatte  gesagt  –  findet  diesen  Antrag  ein  Spiel  mit  dem  Feuer.  Ich \nhoffe einfach, dass Sie sich daran nicht die Finger oder gar die Hand \nverbrennen. Meiner Meinung ist das einfach ein unfaires Spiel mit den \nAngestellten. Die anderen, zum Beispiel die SVP, führen am Morgen \ngrossmundige  Pamphlete  zur  Polizei,  lassen  diese  dann  aber  bei  der \nUnterstützung  von  Streichungsanträgen  im  Regen  stehen.  Sie  haben \nnun  nochmals  die  Chance,  liebe  SVP,  dem  Gesprochenen  Taten  fol-\ngen  zu  lassen.  Ansonsten  betrachten  Sie  sich  bitte  als  entlarvt  oder, \nanders  gesagt,  als  «entmummt»  (Heiterkeit).  Liebe  FDP,  heute  Mor-\ngen  behauptete  Frau  Camenisch  (Linda  Camenisch)  tatsächlich,  es \ngebe nicht mehr psychisch kranke Menschen, dies werde einfach dau-\nernd proklamiert. Welches medizinische Fachpersonal sie da anschei-\nnend gefragt hat, weiss ich nicht, sicher nicht das Personal in den noch \nkantonalen Kliniken, welches eine immer höhere Arbeitsbelastung zu \nbewältigen hat und im Bereich des Lohns keine Anerkennung erhält. \nGerade  aus  den  psychiatrischen  Kliniken  weiss  ich  sehr  genau  von \nPersonen  aus  der  Pflege  zum  Beispiel,  welche  wegen  der  Null-\nLohnentwicklung in andere  Kliniken abwandern, nicht in private no-\ntabene,  sondern  in diejenigen  anderer  Kantone  oder  zum  Beispiel  zu \nstädtischen Angeboten. Mangelnde Anerkennung ist übrigens auch ein \nRisikofaktor  für  Burnout  und  sogenannte  unspezifische  Symptome. \nDies  einfach  so  als  Info.  In  der  Pflege  können  wir  nicht  auf  Nach-\nwuchs  und  motiviertes  sogenanntes  Humankapital  verzichten.  Der \nKanton Zürich soll ein starker Kanton bleiben. Nicht zuletzt ist er das, \nweil  er  gute  Mitarbeiterinnen  und  Mitarbeiter  beschäftigt.  Sie  haben \neinen  angemessenen  Lohn  für  ihre  Arbeit  verdient.  Holen  wir  den \nRückstand heute, hier  und jetzt auf. Zeigen wir dem Personal unsere \nAnerkennung und stimmen Sie diesem Antrag zu. Vielen Dank.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Wir  haben  ja  in  der  Eintretensdebatte \ngehört, der Kanton Zürich sei ein «AA-Schuldner», andere haben ge-\nsagt, er sei ein «CC», wie er mit dem Personal umgeht. Ich glaube, wir \nmüssen  uns  ja  nicht  an  diese  Buchstaben  halten,  sondern  ans  Gesetz \nrespektive  die  Verordnung.  Und  Paragraf  16 der  Personalverordnung \nsagt ja klipp und klar, dass sich die Lohnentwicklung jener der gros-\nsen Arbeitgeber im Wirtschaftsraum Zürich zu halten habe. Und wenn \nSie  etwa  die  vier  grössten  Arbeitgeber  anschauen:  Coop  (Schweizer \nDetailhandelsunternehmen)  hat  1  Prozent  Lohnerhöhung,  Migros \n(Schweizer Detailhandelsunternehmen) zwischen 0,7 und 1,2 Prozent, \ndie  CS  (Schweizer  Grossbank)  0,9  Prozent,  die  UBS  (Schweizer \nGrossbank) 0,8 Prozent. Dann haben wir diesen UBS-Barometer, der \n0,9  Prozent  sagt.  Das  wäre  so  die  übliche  Lohnentwicklung,  die  der \nKanton  eigentlich  zahlen  müsste.  Jetzt  wissen  wir  –  wir  haben  die \nZahlen gehört –, es ist deutlich weniger. Dass man jetzt die Rotations-\ngewinne noch dazu zählen könnte, bezweifle ich eigentlich, aber es ist \neigentlich sehr bescheiden, was der Kanton wieder leistet. Es sind et-\nwa  0,2  oder  0,3  Prozent  je  nach  Lesart,  das  ist  natürlich  zu  wenig. \nJetzt kann man natürlich sagen «Das Personal ist ruhig, das Personal \nwehrt sich ja nicht», aber spielen Sie nicht mit dem Sanftmut des kan-\ntonalen  Personals,  das  kommt  nicht  gut.  Ich  habe  es  heute  Morgen \nschon  gesagt:  Lohn  ist  Wertschätzung.  Und  wer  die  Wertschätzung \nauf die Dauer nicht entgegenbringt, der bekommt das dann irgendwie \nzurück, das geht dann eben hinten hinaus. Das Personal ist schlussend-\nlich  das  Kapital,  das  wichtigste  Kapital,  das  der  Kanton  Zürich  hat. \nDas Personal setzt sich ein und deshalb sollten Sie sich mindestens an \ndas, was der Regierungsrat in dieser Personalverordnung ja geschrie-\nben  hat,  eben  diese  übliche  Lohnentwicklung  des  Wirtschaftsraums \nZürich, halten. Deshalb ist dieser Antrag von 100 Millionen, weil das \nkumuliert  noch  mehr  ist,  mehr  als  gerechtfertigt.  Daher  wird  unsere \nFraktion diesem Antrag zustimmen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Wie  in  der  Eintretensdebatte  er-\nwähnt, ist die Lohnrunde für die rund 34'000 kantonalen Angestellten \nunseres Erachtens angemessen, weshalb wir hier dem Antrag der Re-\ngierung folgen. Unter Berücksichtigung der Minus-Teuerung, 0,1 Pro-\nzent, der individuellen Lohnerhöhungen, inklusive Rotationsgewinne, \nvon 0,6 Prozent und der Einmalzulagen, 0,1 Prozent, werden die Löh-\nne der kantonalen Angestellten effektiv um 0,8 Prozent erhöht. Diese \nQuote entspricht unseres Erachtens der aktuellen Finanzlage des Kan-\ntons.  Eine  2-prozentige  Lohnerhöhung,  wie  sie  von  der  SP  und  den \nGrünen  gefordert  wird,  fällt  deshalb  für  die  EDU-Fraktion  nicht  in \nBetracht.  \n \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Nach  dieser  Bereinigung  kommen \nwir  nun zur  Leistungsgruppe  4950,  wo neben  dem  Antrag  der FIKO \nauf  Verbesserung  von  100  Millionen  noch  drei  Minderheitsanträge, \nnämlich von Sabine Sieber und Mitunterzeichnenden, gemäss Antrag \ndes  Regierungsrates,  von  Michael  Zeugin,  Verbesserung  150  Millio-\nnen, sowie von Matthias Hauser und Mitunterzeichnenden, 200 Milli-\nonen  vor.  Wir  stellen  diese  Anträge  dann  einander  im  «Cupsystem» \ngegenüber. Ich erteile das Wort den Antragstellern.  \n \n32. Antrag FIKO:  \nBudgetkredit Erfolgsrechnung \nalt:   Fr. \n250'403'426  \nneu:   Fr.   350'403'426 \nVerbesserung: Fr. 100'000'000 \nZentrale  Budgetkorrektur  zu  realisieren  durch  restriktiven  Haushalts-\nvollzug und Verzicht auf Wunschbedarf in allen Direktionen. Zur Si-\ncherstellung des mittelfristigen Ausgleichs ist im Minimum eine aus-\ngeglichene Rechnung anzustreben. \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Finanzkommis-\nsion (FIKO): Nun steht der entscheidende Schlussgang an. Wie sieht \ndie  strategische  Ausgangslage  aus?  Es  liegen  vier  Anträge  vor,  ein \nMehrheitsantrag  und  drei  Minderheitsanträge.  Nun  der  Reihe  nach: \nDer Mehrheitsantrag der Finanzkommission beantragt eine pauschale \nKürzung von 100 Millionen Franken. Im Vergleich zu den Vorjahren \nist  dies  ein  erheblich  kleinerer  Betrag.  Wie  sehen  nun  die  Minder-\nheitsanträge aus? Es liegt ein Minderheitsantrag von Michael Zeugin \nauf eine pauschale Kürzung von 150 Millionen vor. Es liegt ein Min-\nderheitsantrag  von  Martin  Arnold  und  Mitunterzeichnenden  auf  eine \npauschale Kürzung von 200 Millionen Franken vor. Ein weiterer Min-\nderheitsantrag  von  Sabine  Sieber  und  Mitunterzeichnenden  schlägt \nvor,  der  Regierung  zu  folgen.  Ich danke  Ihnen für  die  Unterstützung \ndes Antrags der Finanzkommission und wünsche Ihnen allen schon an \ndieser Stelle frohe Festtage und ein erfolgreiches 2015. Besten Dank.  \n \n", "Ratspräsidentin Brigitta Johner: Die müssen wir uns jetzt aber zuerst \nnoch verdienen (Heiterkeit). \n \n32a. Minderheitsantrag Sabine Sieber, Rosmarie Joss, Regula Kae-\n", " \n", "Sabine Sieber Hirschi (SP, Sternenberg):  Sie  kennen unsere  Haltung \ngegenüber  Pauschalanträgen,  wir  machen  da  nicht  mit.  Dieses  Jahr \nscheint mir der Pauschalantrag sogar noch weniger nötig denn je. Mit \nallen  pauschalen  Kürzungsanträgen  bei  der  Lohnsumme  sind  Sie \ndurchgekommen,  ganz  nach  Ihrem  Motto  «Weniger  Personal,  dafür \nmehr  Leistung  bitte».  Themen  wie  «verantwortungsvolle  Arbeitge-\nber»,  «Burnout»  oder  «Überstundenabbau»  interessieren  Sie  eher \nnicht. Mit Personalabbau riskieren Sie, wie Herr Kägi (Regierungsrat \nMarkus  Kägi)  schon  ausgedeutscht  hat,  externe  teurere  Lösungen, \naber das ist wohl ganz in Ihrem Sinn. Noch bei keinem Budgetprozess \nhatte ich so das Gefühl, dass Sie nicht wissen, was Sie tun, wie dieses \nJahr; natürlich mit Ausnahme der Heimplatzierungsgeschichte im letz-\nten  Jahr.  Die  Art,  wie  dieser  Rat  politisch,  strategisch  operiert,  hat \nnichts mit Sachlichkeit oder Ernsthaftigkeit zu tun. Auffallend war bei \nden  meisten  Kürzungsanträgen  die  Fehlerhaftigkeit  bei  den  Begrün-\ndungen, zum Beispiel bei der Berufsbildung, bei der Universität oder \ngerade  kürzlich  beim  ALN  (Amt  für  Landschaft  und  Naturschutz). \nHerr  Schumacher  (Jso  Schumacher,  Präsident  des  Verwaltungsge-\nrichts) vom Verwaltungsgericht hat es so ausgedrückt: Er könne sich \nkeinen Reim darauf machen und hätte den Antrag nicht verstanden. So \nging  es  uns  oft.  Auffallend  waren  dann  auch  die  Kürzungen  bei  ge-\nbundenen Ausgaben, zum Beispiel bei der Sozialhilfe oder beim Tief-\nbauamt.  Mit  dem  Antrag  zum  Nationalbank-Gewinn  haben  wir  alle, \nuns eingeschlossen, die Budgetzahlen massiv verschönert, und das ist \nja auch der Sinn Ihrer Pauschalstrategie. Also ist eigentlich die Pflicht \nbereits erfüllt mit dem Antrag zum Nationalbank-Gewinn. Es braucht \naus  unserer  Sicht  keine  weiteren  Pauschalkürzungen  mehr.  Danke-\nschön.  \n \n32b. Minderheitsantrag Michael Zeugin (FIKO):  \nVerbesserung: 150'000'000 \nReduktion  des  Ausgabenwachstums  auf  ein  für  den  Kanton  Zürich \nlängerfristig finanzierbares Mass. \nBenno  Scherrer  Moser  (GLP,  Uster):  Ich  spreche  für  unser  Finanz-\nkommissionsmitglied Michael Zeugin, der in Winterthur an der Bud-\ngetdebatte  sprechen  muss.  Wir  sind  zwei  Schritte,  wenige  Minuten \nentfernt  von  einem  ausgeglichenen  Budget,  zwei  Schritte  von  einer \nschwarzen  Null.  Nach  ganz  vielen  Detailabstimmungen,  die  in  den \nweitaus meisten Fällen in unserem Sinne ausgefallen sind, zeigt sich, \ndass  wir  mit  dem  100-Millionen-Antrag  definitiv  ohne  budgetierten \nAufwandüberschuss ins neue Jahr starten können. Eine schwarze Null \nwar unser Ziel, das Ziel der Grünliberalen, und es hätte ohne die neu \nins Budget aufgenommenen zusätzlichen Einnahmen, dem Gewinnan-\nteil  der  SNB  (Schweizerische  Nationalbank)  von  etwa  50  Millionen, \nunserem  Antrag  von  150  Millionen  präzis  diesen  Antrag  gebraucht, \num das ausgeglichene Budget mit einer kleinen Reserve zu erreichen. \nNun sind zusätzliche Einnahmen eingestellt worden. Das macht inso-\nfern Sinn, als sie ohnehin von der Regierung eingerechnet worden wä-\nren. Wir hatten das ja schon in den letzten Jahren, auch wenn wir das \njeweils  nicht  so  wollten,  dass die  Kürzung in 4950 dann  einfach  mit \nzusätzlichen  überraschenden  Einnahmen  verrechnet  wurde.  Jetzt  ha-\nben wir mit dem 100-Millionen-Antrag genau das, was das Parlament \nin den letzten Jahren wollte und durchgesetzt hat, ein ausgeglichenes \nBudget, das wir verabschieden wollen.  \nSeit  Jahren  wäre  am  Schluss  ein  Bilanzfehlbetrag  geblieben,  auch \nnach  der  Diskussion  um  Einzelpositionen.  Und  jetzt  stellen  wir  den \nAntrag  auf  100  Millionen.  Wir  können  unseren  150er  zurückziehen, \nweil er im aktuellen Zustand obsolet geworden ist. Danke.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Der  Minderheitsantrag  von  Michael \nZeugin ist von Benno Scherrer zurückgezogen worden.  \n \n32c. Minderheitsantrag Matthias Hauser, Martin Arnold, Jürg Sul-\n", "Verbesserung: 200'000'000 \nDer  Betrag  entspricht  der  Steigerung  des  betrieblichen  Aufwandes \nvom Budget 2014 zum Budget 2015 (267 Mio. Franken) abzüglich der \nin etwa zu erwartenden Aufwandminderungen, welche der Kantonsrat \nin den übrigen Leistungsgruppen beschliessen wird. \n \n", "Matthias Hauser (SVP, Hüntwangen): Die UBS prognostiziert für das \nJahr  2015  ein  Konjunkturwachstum  von  1,4  Prozent,  Tendenz  sin-\nkend.  Der  Zürcher  Regierungsrat  hat  seinen  vorliegenden  Budgetan-\ntrag ein beinahe doppelt so hohe konjunkturelles Wachstum zugrunde \ngelegt und diesen Wert, entgegen allen anderen Prognosen, bis heute \nbeibehalten. Mit Einberechnung dieser fröhlichen Konjunktur soll der \nErtrag des Kantons Zürich 2015 wachsen, etwas mehr, als allein durch \ndas Bevölkerungswachstum gegeben wäre, 167 Millionen bereits, oh-\nne  die  Nationalbank-Gelder.  Die  Steuereinnahmen,  allein  betrachtet, \nwachsen gegenüber dem Vorjahr laut Budgetantrag der Regierung um \n2,4  Prozent.  Und  noch  mehr  sollen  sie  wachsen  im  Jahr  2016  und \nnoch  mehr  im  Jahr  2018.  Nur  dank  diesem  trendfernen  Ertragsopti-\nmismus,  dank  dieser  Illusion,  erreichen  wir  den  mittelfristigen  Aus-\ngleich  überhaupt.  Denn  der  Aufwand  wächst  noch  schneller.  Von \n2014 auf 2015 um sagenhafte 2,9 Prozent. In Beträgen: Der Aufwand \nmacht in einem Jahr einen Sprung um 415 Millionen aufwärts  – also \nnach  dem  Antrag  der  Regierung  –  auf  nun  sagenhafte  14,85 Milliar-\nden. Das sind rund 4,4 Milliarden mehr Aufwand als vor zehn Jahren. \nDer  Aufwand  wuchs  viel  schneller  als  die  Einwohnerzahl  unseres \nKantons.  Der  Staat  ist  rasch  dicker  geworden.  Wenn  der  Staat  sich \nausdehnt,  übernimmt  er  Leistungen,  die  vorher  eigenverantwortlich \nerledigt  wurden.  Diese  schleichende  Verstaatlichung  ist  ungesund, \ndenn im gleichen Mass wachsen die Abhängigkeit und die Unfreiheit \nim Staat.  \nDiese Entwicklung sowie das Aufwandwachstum selbst kann und will \ndie  SVP  nicht  hinnehmen.  Ohne  Pauschalkürzung  produzieren  wir \nnächstes Jahr  auf jeden Fall ein Defizit von 73 Millionen, sofern Sie \nkeiner  Pauschalkürzung  zustimmen.  Jedes  Defizit  belasten  wir  dem \nEigenkapital, das zum grossen Teil aus unveräusserbaren Liegenschaf-\nten besteht. Wir belassen unseren Leistungskonsum, unsere Selbstver-\nstaatlichung den Generationen der Zukunft. Wer dies mitmacht, macht \nsich schuldig. Ziel ist nicht nur kein Defizit, sondern auch dann kein \nDefizit,  wenn  der  Steuerertrag  nur  gemäss  realistischen  Wachstums-\nprognosen wächst. Eine Aufwandkürzung von 200 Millionen ist dazu \neine  gute  Grösse.  Wenn  wir  die  vom  Kantonsrat  bisher  im  Budget \neingestellte Kürzung von den 415 Millionen Mehraufwand der Regie-\nrung  abziehen,  zusammen  mit  den  jetzt  beantragten  200  Millionen, \ndann – nur dann – sind wir in jener Grössenordnung, die auch mit dem \nErtragswachstum  korreliert,  verhältnismässig  ist.  Das  vertreten  wir \nmit gutem Gewissen. Denn nur dann ist das Staatswachstum gesund, \nwenn  der  Ertrag,  ohne  die  Steuern  zu  erhöhen,  im  gleichen  Masse \nwächst. Unsere Pauschalkürzung beträgt nicht einmal 1,5 Prozent des \nGesamtaufwandes. Es liegt im  Wesen des Globalbudgets, welches in \ngrosse  Leistungsgruppen  aufgeteilt  ist,  dass  der  Kantonsrat  nicht  be-\nschliessen kann und deshalb gerade nicht genau sagen muss und soll, \nwo  exakt  die  Regierung  eine  Leistung  zu  kürzen  hat.  Die  Regierung \nhat innerhalb jedes Globalbudgets die Kompetenz, den Betrag dort zu \nstreichen,  wo  sie  will.  Doch  der  Betrag  ist  verbindlich.  Würde  der \nKantonsrat somit die beantragte Pauschalkürzung proportional auf je-\nde einzelne Leistungsgruppe verteilen, so müssten Sie sich daran hal-\nten, geschätzte Regierungsräte. Damit würden wir die Flexibilität des \nRegierungsrates viel mehr einschränken, als wir es heute mit der Re-\nduktion der Leistungsgruppe 4950 tun. Diese Leistungsgruppe können \nSie  tatsächlich  fast  nicht  beeinflussen  und  deshalb  erhalten  Sie  tat-\nsächlich  faktisch  über  den  ganzen  Voranschlag hinweg die  Möglich-\nkeit, den kantonsrätlichen Willen zu einem gesunden Haushalt umzu-\nsetzen.  Seien  Sie  also  froh  um  den  4950er,  diese  Kürzung  ist  Ihnen \ndort  wohler  als  in  jeder  Leistungsgruppe,  weil  Sie  selber  bestimmen \nkönnen.  \nDie SVP begründet die Höhe der Pauschalkürzung mit der völlig un-\ngesunden,  hohen,  überproportionalen  Aufwandsteigerung  unseres \nKantons. Angesichts der gezeigten Entwicklung des Gesamtaufwands \nsind  200  Millionen  ein  Tropfen  auf  den  heissen  Stein.  Was  andere \nParteien  an  Klimazielen  setzen,  sollte  Ihnen  auch  bei  den  Finanzen \nnicht  zu  sportlich  vorkommen.  Gehen  sie  nachhaltig  damit  um  –  für \ndie  kommenden  Generationen  –  und  unterstützen  Sie  unseren  Pau-\nschalkürzungsantrag.  \n \n", "Beatrix Frey (FDP, Meilen):  Wir haben in dieser Budgetdebatte viel \ngespielte  Empörung  und  noch  mehr  gelebte  Scheinheiligkeit  erlebt, \nnicht zuletzt in Bezug auf die Pauschalanträge. Und es ist, wie so oft \nim Leben, so, dass gerade diejenigen, welche Pauschalanträge am lau-\ntesten  geisseln,  sich  selber  gerne  dieses  Instruments  bedienen,  sei  es \ndie Regierung, welche gegenüber der FIKO eingeräumt hat, ihre Vor-\ngaben  nicht  auf  Projekts-,  sondern  auf  Direktionsstufe  zu  machen, \noder  sei  es  die  SP,  welche  bei  den  Investitionen  oder  bei  der  Lohn-\nsumme  ebenfalls  pauschale  Anträge  gestellt  hat.  Nur  weil  diese  ein \nanderes Vorzeichen haben, ändert sich nichts an deren Charakter. Wir \nfinden es nachvollziehbar und vernünftig, wenn auf Ebene Kantonsrat \nund Regierung mit pauschalen Anträgen und Vorgaben operiert wird, \ndas entspricht nämlich unserer Vorstellung von strategischer Führung. \nDie Regierung hat den Staatshaushalt wiederholt mit einem Supertan-\nker verglichen. Haben Sie wirklich das Gefühl, dass ein Reeder seine \nFlotte steuert, indem er seinem Kapitän vorschreibt, was er abends auf \ndem Speiseplan servieren muss oder wie das Unterhaltungsprogramm \nausgestaltet werden muss? Wohl kaum. Er wird ihm seine Vorstellung \nzum Ergebnis kundtun und der Kapitän wird ihm aufzeigen, was mit \nden zur Verfügung stehenden Ressourcen  möglich ist und was nicht, \nund das ist gut so.  \nDie zu Ende gehende Budgetdebatte zeigt einmal mehr, wie schwierig \nes  ist,  mit  konkreten  Budgetanträgen  das  Schiff  in  die  gewünschte \nRichtung zu steuern. Das liegt aber nicht an der Fantasielosigkeit die-\nses  Rates,  sondern  an  der  zumeist  wenig  konstruktiven  Haltung  von \nRegierung und Verwaltung. Sie beschränkt sich nämlich in den meis-\nten Fällen darauf, wortgewaltig zu argumentieren, weshalb eine Kür-\nzung in ihrer Leistungsgruppe besonders unnötig und daneben ist. Al-\nternativen  zu  den  kantonsrätlichen  Anträgen  oder  gar  eigene  Ideen \nsind mehr als selten. Nichtsdestotrotz hat der Rat in dieser Budgetde-\nbatte konkrete Kürzungen von insgesamt rund 120 Millionen Franken \nbeschlossen. Das ist beachtlich, reicht aber nicht für ein ausgegliche-\nnes Ergebnis. Die FDP-Fraktion wird deshalb einem pauschalen Kür-\nzungsantrag von 100 Millionen Franken zustimmen. Damit verbinden \nwir die Erwartung an die Regierung, bis zum nächsten KEF aufzuzei-\ngen, wie der mittelfristige Ausgleich auch über das Jahr 2018 hinaus \nohne Steuerfusserhöhung erreicht werden kann.  \n \n", "Regula Kaeser (Grüne, Kloten): Ich spreche gleich zu den mittlerwei-\nle nur noch zwei Pauschalkürzungsanträgen, nämlich zu den 100 und \n200  Millionen.  Man  hat  ein  Déjà-vu-Erlebnis  oder,  wie  es  so  schön \nheisst im «Diner for one»: «The same procedure as every year.» Am \nEnde  der  Debatte  wird  ein  Antrag  gestellt,  damit  das  Budget  eine \nschwarze Null oder einen kleinen Ertragsüberschuss aufweist. Wieder \nEnde gut, alles gut? Nein, es ist nicht alles gut, das hat Frau Gut (Re-\ngierungsrätin Ursula Gut) schon diverse Male erklärt und gesagt, wa-\nrum nicht. Diese pauschalen Kürzungen bewirken nämlich gar nichts, \nes ist reine Kosmetik. Wir haben hier drin über Anträge mit zum Teil \nsehr  geringen  finanziellen  Auswirkungen  gesprochen.  Es  wurde  ge-\nspart, koste es, was es wolle. Das richtig grosse Geld haben wir nicht \ngespart, deshalb wird wieder dieser hilflose Versuch auf Konto 4950 \ngemacht und so das Budget geschönt. Wenn man richtig dickes Geld \nsparen wollte, müsste man nämlich Leistungen kürzen oder streichen. \nWeshalb hat hier drin niemand den Antrag gestellt, wir verzichten auf \nhochspezialisierte  Medizin  am  Universitätsspital?  Warum  stellt  nie-\nmand den Antrag, es werden keine neuen Strassen mehr gebaut? Wa-\nrum stellt niemand den Antrag, da es anscheinend bereits genug Juris-\nten hat, es werden keine mehr ausgebildet? Das sind nur drei Beispie-\nle. Mit solchen Anträgen könnte man richtig dickes Geld sparen, wenn \nman  denn  wollte.  Die  Erklärung,  warum  diese  Anträge  nicht  gestellt \nwurden,  ist  ganz  einfach:  Weil  das  alles  Aufgaben  und  Leistungen \nsind, die wir gerne dem Kanton überlassen oder auf die wir gern zu-\nrückgreifen  und  die  wir  gern  in  Anspruch  nehmen.  Wir  müssen  uns \naber bewusst sein, dass wir für die Leistungen, die wir vom Staat er-\nwarten,  auch  bezahlen,  also  auch  die  Verantwortung  dafür  überneh-\nmen. Wir, die wir jetzt leben, wir, die wir jetzt Kinder haben, wir, die \nwir jetzt unterwegs sind, sei es mit ÖV oder auf der Strasse, wir, die \nwir jetzt krank sind – die Liste liesse sich noch verlängern –, wir müs-\nsen auch jetzt dafür bezahlen. Was der Kantonsrat jetzt wieder bean-\ntragt, wirkt wie Botox (Botulinumtoxin): Im Moment sind die Ausga-\nbenüberschuss-Falten  geglättet,  aber  spätestens  in  drei  Monaten  sind \nsie wieder sichtbar. Wir, die Grüne Fraktion, verzichten auf dieses Bo-\ntox fürs Budget und lehnen die beiden Pauschalanträge ab.  \n \n", "Philipp Kutter (CVP, Wädenswil): Ziel der CVP ist ein ausgeglichener \nVoranschlag  2015,  wir  haben  darum  verschiedene  Kürzungsanträge \nunterstützt  und  wir  werden  auch  den  Antrag  der  FIKO  unterstützen, \ndas  Budget  pauschal  um  100  Millionen  zu  kürzen.  Wir  halten  damit \nRegierung  und  Verwaltung  zu  einer  zurückhaltenden  Haushaltsfüh-\nrung  und  zu  Einsparungen  über  alle  Direktionen  und  Leistungsgrup-\npen  an.  Wir  sind  der  Ansicht,  dass  dies  möglich  ist,  entspricht  die \nKürzung  doch  weniger  als  1  Prozent  des  Gesamtaufwands.  Und  an-\nders als meine Vorrednerin Regula Kaeser behauptet, hat die pauscha-\nle  Kürzung  durchaus  ihre  Wirkung,  auch  wenn  das  von  der  Regie-\nrungsbank  niemand  offiziell  zugeben  würde.  Wenn  wir  dem  Kür-\nzungsantrag  von  100  Millionen  zustimmen,  erreichen  wir  unser  fi-\nnanzpolitisches Ziel, nämlich einen ausgeglichenen  Voranschlag, und \nwir  setzen  damit  ein  wichtiges  Zeichen  gegen  aussen,  nämlich:  Der \nStaat  Zürich  gibt  nicht  mehr  aus,  als  er  einnimmt.  Unterstützen  Sie \ndiesen Kurs. Besten Dank.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  EVP-Fraktion  ist  grundsätzlich \ngegen  systemfremde  Buchungen  im  Konto  4950,  verrechnete  Zinsen \nund nicht zugeordnete Sammelpositionen. Aber die bürgerliche Spar-\nallianz ist glücklich, wenn sie hier das Budget zum Schein ausgleichen \nkann. Die EVP möchte selbstverständlich, dass auch die Sparfraktion \nglücklich wird. In der EVP-Fraktion haben wir darüber diskutiert, ob \nwir dieses Jahr den Scheinsparantrag unterstützen oder sogar noch er-\nhöhen sollen, unter dem Motto: «Was soll das Soll, wenn das Haben \nfehlt?» Da sich Ironie nicht über die Medien transportieren lässt, ver-\nzichten wir aber auf einen eigenen Antrag und bleiben bei der Haltung \nder  letzten  sechs  Jahre:  Nein  zum  alljährlichen  Scheinantrag.  Schon \nGoethe sagte: «Die Welt urteilt nach dem Scheine.» \n", "Marcel Lenggenhager (BDP, Gossau): Es wird Sie nicht erstaunen, \nwir sind mit dem 100-Millionen-Antrag der FIKO zufrieden, denn wir \nhaben auch zu Beginn gesagt, wir möchten mit Sicherheit ein ausge-\nglichenes Budget oder mindestens eine schwarze Null. Mir wäre auch \nder 150-Millionen-Antrag der GLP noch recht gewesen, dann wäre es \netwas deutlicher ausgefallen als jetzt, wo man praktisch fast allein mit \ndem sogenannt gesprochenen Nationalbankgold schon fast mehr als \ndie Hälfte von dem, was wir eigentlich möchten, hereinholt. Dazu \nbraucht es keinen zusätzlichen Effort oder keine zusätzliche Leistung \nauf Seite Regierung und Verwaltung. Machen wir es kurz: Wir wer-\nden dem Antrag von 100 Millionen zustimmen.  \n \n", "Heinz Kyburz (EDU, Männedorf): Wir werden dem FIKO-Antrag, der \neine  Pauschalkürzung  von  100  Millionen  vorsieht,  zustimmen,  damit \nin  der  Erfolgsrechnung  kein  Aufwand-,  sondern  ein  leichter  Ertrags-\nüberschuss  resultiert.  Eigentlich  hätten  wir  ja  bereits  von  der  Regie-\nrung  ein  Budget  mit  einer  ausgeglichenen  Rechnung  erwartet.  Die \nBudgetkürzung  erfolgt  unter  Berücksichtigung  der  mittelfristigen  Fi-\nnanzlage des Kantons und des ab 2019 voraussichtlich nicht mehr zu \nerreichenden  mittelfristigen  Ausgleichs,  wenn  nicht  drastische  Mass-\nnahmen getroffen werden. Wir werden der Pauschalkürzung von 100 \nMillionen  auch  zustimmen,  damit  dadurch  die  Verabschiedung  eines \nBudgets erreicht werden kann und der Kanton nicht ohne Budget ins \nneue  Jahr  geht.  Eine  Pauschalkürzung  von  200  Millionen  Franken, \nwie sie die SVP verlangt, werden wir nicht unterstützen. Sie ist in die-\nsem  Umfang  von  rund  1,3  Prozent  des  Gesamtaufwandes  nicht  ge-\nrechtfertigt.  Einmal  mehr  stossen  wir  uns  auch  daran,  dass  die  SVP \njeweils  nur  den  wachsenden  betrieblichen  Aufwand  und  nicht  auch \nden wachsenden betrieblichen Ertrag thematisiert.  \n \n", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Ich stelle die beiden Anträge, die am \nwenigsten Stimmen auf sich vereinigt haben, einander gegenüber.  \n \n", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Ich  stelle  die  beiden  verbleibenden \nAnträge einander gegenüber.  \n \n", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Damit hat der Antrag der  FIKO ob-\nsiegt. Die Tür kann wieder geöffnet werden.  \nUnter  Berücksichtigung  der  vom  Rat  beschlossenen  Änderungen  er-\ngeben sich im Budget 2015 gesamthaft in der Erfolgsrechnung ein Er-\ntragsüberschuss  von  26'554'366  Franken  und  in  der  Investitionsrech-\nnung sind Investitionsausgaben von 1'340'049'000 Franken.  \nDie  Leistungsindikatoren  mit  Zielwerten  stimmen  mit  dem  Entwurf \ndes  Regierungsrates  überein.  Erfolgsrechnung  und  Investitionsrech-\nnung der Arbeitslosenkasse entsprechen dem Entwurf des Regierungs-\nrates.  \nWir kommen nun zum Minderheitsantrag auf Ablehnung des Budgets.  \n \n", "", "Das Budget für das Rechungsjahr 2015 wird abgelehnt.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  aus  dem  Rat  nicht \ngewünscht.  Somit  kommen  wir  jetzt  zur  Elefantenrunde.  Ich  erteile \ndas Wort den Fraktionsvorsitzenden für ein Schlussvotum. Ich räume \nIhnen dafür eine Redezeit von maximal zehn Minuten ein.  \n \n", "Jürg Trachsel (SVP, Richterswil): Ich denke, ich werde die zehn Mi-\nnuten nicht brauchen, und das sind Sie mir sicher auch nicht böse.  \nJa,  es ist geschafft, unser  Budget  ist unter  Dach  und  Fach  und  es  ist \nein Budget der bürgerlichen Parteien, zum Wohle der Bevölkerung in \nunserem  wunderschönen  Kanton  Zürich.  Wir  haben  gut  20  Stunden \nbeziehungsweise  sechs  Sitzungen  benötigt  und,  pekuniär  gesehen, \nrund 240'000 Franken ge- oder verbraucht, um dieses Budget zu bera-\nten.  Mit  dieser  Mammut-Aktion  haben  wir  gegenüber  dem  Regie-\nrungsrat das Budget 2015 um rund 215 Millionen Franken verändert, \nund zwar zum Guten verändert, wie ich meine. Die SVP steht hinter \ndiesem  Buffet  (Heiterkeit)  –  Sie  verstehen  es,  ich  bin  geistig  schon \nbeim  Weihnachtsessen  und  da  gibt  es  dann  ein  Buffet,  auch  hinter \ndem werde ich dann stehen –, nein, die SVP steht hinter diesem Bud-\nget, es trägt ja auch über weite Teile ihre Handschrift. Unser Idealziel, \nnämlich das vollständige Brechen der Aufwandsteigerung, haben wir \nleider nicht erreicht. Dazu waren unsere bürgerlichen Partner, vor al-\nlem aber auch die Regierung und ganz speziell die abtretende Finanz-\ndirektorin,  Doktor  Ursula  Gut,  eben  halt  zu  wenig  mutig.  Das  ist  ei-\nnerseits  zu  bedauern,  anderseits  aber  auch,  weil  es  eben  Ideale  sind, \ndie  definitionsgemäss  selten  bis  nie  erreicht  werden,  auch  locker  zu \nverkraften.  \nMehr Sorgen als das Nichterreichen unseres Idealziels macht uns aber \nder  Ausblick,  allein  bis  2018  fast  20  Prozent  Aufwandsteigerung;  in \nFranken sind das rund 1,1 Milliarden. Falls die Steuereinnahmen bei \ngleichbleibendem  Steuerfuss  nicht  ansteigen  in  dieser  Zeit  –  und  es \nsieht  ganz  danach  aus  –,  dann  stehen  härtere  Auseinandersetzungen \nbevor,  als  dies  heute  der  Fall  ist.  Aber  auch  schon  in  diesen  Tagen \nwurde  mächtig  geheult  auf  der  links-grünen  Seite,  tapfer  begleitet \ndurch  die  Presse  mit  Titeln  wie  «Rechte  Sparallianz  marschiert \ndurch». Wie jammerte doch anfangs letzter Woche noch Regierungs-\nrat  Martin  Graf  angesichts  der  massvollen  Kürzungen  seiner  Konti, \ntapfer sekundiert von Jungspund Davide Loss, der sich sogar zur Be-\nhauptung verstiegen hat, die Jugendstrafrechtspflege, Konto 2205, ha-\nbe im Fall «Carlos» doch alles richtig gemacht. Auch dem nebulösen \nzurückkommen  aufgrund  Ausschreitungen  linksalternativer  Chaoten \nin der Stadt Zürich auf ein kantonales Konto war kein Erfolg beschie-\nden, zu falsch und durchsichtig war die Taktik. Übrigens, die vier lin-\nken Chaoten sind bereits wieder auf freiem Fuss, was nichts anderes \nals «Täterschutz vor Bevölkerungsschutz» bedeutet, sicher zum volls-\nten Verständnis unserer Bevölkerung.  \nAber auch bürgerliche Regierungsratsmitglieder arbeiteten wacker im \nHintergrund.  So  hatte  zum  Beispiel  Regierungsrätin  Ursula  Gut  zu-\nmindest  in  ihrer  eigenen  Partei  einigen  Erfolg.  Immerhin  konnte  die \nRatspräsidentin  den  einzigen  Stichentscheid  im  Finanzdepartement \nfällen,  aus  Sicht  der  SVP  leider  auf  die  falsche  Seite.  Doch  solche \nSpielereien  oder  Umkipper  im  bürgerlichen  Lager  blieben  glückli-\ncherweise die Ausnahme. Grundsätzlich kann deshalb befriedigt fest-\ngehalten  werden,  dass  es  trotz  besagten  Ausscherens  der  einen  oder \nanderen Partei bei einigen Posten der bürgerlichen Parteien gelungen \nist,  ein  ausgeglichenes  Budget  beziehungsweise  eines  mit  einer \nschwarzen Null, wie wir das eben gehört haben, zu verabschieden. Da \nändern auch die rund 26 Millionen Ertragsüberschuss nichts mehr dar-\nan.  \nFür die SVP war und ist ein ausgeglichenes Budget die Voraussetzung \nfür eine Zustimmung. Im Gegensatz zur links-grünen Ratsseite vertre-\nten wir eben alle Berufs-  und Bevölkerungsschichten im Kanton Zü-\nrich  und  nicht  ausschliesslich  die  Staatsangestellten  (Unmutsäusse-\nrungen  auf  der  linken  Ratsseite).  Hätten  wir  von  der  SVP  nicht  seit \nJahren  auf  eine  zumindest  einigermassen  eiserne  Disziplin  gepocht, \nwären wir wohl bereits heute bei den geschätzten Ausgaben  fürs Jahr \n2018. Selbstverständlich würde die links-grüne Ratsseite immer noch \ndas  ewig  falsche  Lied  vom  Aushungern  des  Staates  singen  und  das \nTotsparen beklagen. Und Sie sehen es ja auch heute: Totgesagte leben \noffenbar länger.  \nMit Blick auf das schweizerische und europäische Umfeld können wir \naber auch Ende 2014 mit einigem Stolz sagen: Wir haben es – zumin-\ndest noch – gut im Kanton Zürich. Es kann und darf aber nicht sein, \ndass  sich  der  Staat  ausserhalb  der  wirtschaftlichen  Realität  befindet, \nund  diese  präsentiert  sich  halt  nicht  mehr  so  rosig  wie  noch  vor  20 \nJahren. Ich rufe deshalb den Regierungsrat auf, angesichts der düste-\nren  Wolken  am  Finanzhorizont  die  Finanzzügel  straffer  als  bisher  in \ndie Hand zu nehmen und eine Strategie zu entwickeln, wie das bislang \nungebremste Ausgabenwachstum  wirkungsvoll gebremst beziehungs-\nweise  gestoppt  werden  kann.  Je  früher  Sie,  geschätzte  Frau  Regie-\nrungsrätin,  beziehungsweise  der  Gesamtregierungsrat  diese  Strategie \nhaben,  umso  sanfter  wird  dann  die  Landung  später  ausfallen.  Für \nSteuererhöhungen werden wir seitens der SVP auf jeden Fall auch in \nZukunft nicht zu haben sein.  \nNun haben wir zwar ein nicht alle unsere Wünsche erfüllendes Bud-\nget, aber wir haben ein realistisches und damit ein bürgerliches Bud-\nget. Stimmen Sie ihm zusammen mit der SVP zu. Ich danke Ihnen für \nIhre Aufmerksamkeit.  \n \n", "Markus Späth (SP, Feuerthalen): Eine alljährliche Übung in Ausdauer \nund  auf  unserer  Seite  in  Frustrationstoleranz  haben  wir  stoisch  und \nguten  Mutes  über  uns  ergehen  lassen,  dafür  danke  ich  unserer  Seite \nherzlich. Frustriert waren wir nicht etwa, weil wir immer in der Min-\nderheit  waren,  sondern  weil  sich  sehr  häufig  eine  Koalition  der  Un-\nvernunft durchgesetzt hat. Es sei zugestanden, nicht jeder Sparantrag \nist unvernünftig – das ist nicht das Problem –, echt störend war aber, \ndass  die  Mehrheit  so  aufs  Kürzen  versteift  war,  dass  sie  im  Vorfeld \nund während der Debatte selbst offensichtlich für keine noch so über-\nzeugende rationale Argumentation mehr zugänglich war. So haben wir \nalso  17,5  Stunden  debattiert,  ich habe  genau  nachgerechnet.  Pro  De-\nbatte-Stunde  haben  wir  das  Budget  um  4,1  Millionen  entlastet,  pro \nMinute rund 70'000 Franken gespart. Eine stolze Bilanz – ich komme \ndarauf zurück. \nGanz  unterschiedliche  Kürzungsanträge  wurden  gestellt  und  disku-\ntiert,  ich  nenne  einige  wenige,  besonders  auffällige  und  bemerkens-\nwerte, bemerkenswert hier allerdings nicht positiv gemeint. Eine erste \nKategorie stelle ich unter den Titel «Pauschal ist schön, wir könnten \nstundenlang  zusehen».  An  die  Kürzungsanträge  beim  Reptilienfonds \nhaben wir uns inzwischen gewöhnt. Sie sind unwirksam, die Finanzdi-\nrektorin Ursula Gut hat es uns in aller Klarheit in ihrem Eintretensvo-\ntum dargelegt. Neu kamen diesmal die Pauschalanträge beim Personal \nhinzu,  eine  fast  ebenso  tolle  Wunderwaffe  aus der  grünliberalen  Kü-\nche.  Die  Mehrheit  hat  all  diese  Anträge  meist  diskussionslos  durch-\ngewinkt. Die zuständigen Regierungsräte konnten argumentieren, bet-\nteln,  flehen,  laut  oder  eindringlich  werden,  wie  sie  wollten,  bei  der \nbürgerlichen Mehrheit herrschte die Devise «Augen zu und durch». \nEine  zweite  Kategorie  von  Anträgen:  «Fürs  Kürzen  schiesse  ich  mir \ngerne  selber  ins  Knie.»  Das  sind  Anträge,  die  das  Gegenteil  der  ei-\ngentlichen  Absicht  bewirken.  Dazu  gehören  beispielsweise  die  fünf \nStellen im Steueramt. Sie hätten Kosten von 750'000 Franken ausge-\nlöst, aber zu einer Ertragsoptimierung von rund 5 Millionen oder mehr \ngeführt.  Sie  wurden  abgelehnt.  Wir  kürzen  der  Gesundheitsdirektion \ndie  Stellen  für  die  Kontrolle  der  Beiträge  von  Drittkantonen  im  Be-\nreich der Krankenversicherung. Die anderen Kantone werden sich ins \nFäustchen lachen, uns entgehen siebenstellige Einnahmen.  \nKommen  wir  zum  sogenannten  «Witzantrag»,  zum  interkantonalen \nFinanzausgleich:  Ich  ziehe  eine  andere  Kategorisierung  vor,  das  war \nkein  Witzantrag,  das  war  ein  «Putin-Antrag»  nach  dem  Motto  «Was \nkümmern  mich  die  Gesetze,  wenn  ich  ein  Zeichen  setzen  will?».  Es \nwurde als Akt bürgerlichen Ungehorsams bezeichnet. Der Bund oder \ndie  Empfängerkantone  sollen  bestraft  werden,  weil  der  Ressourcen-\nausgleich und der Härteausgleich nicht rasch genug im Sinne der An-\ntragsteller den Zürcher Wünschen angepasst werden. Der Antrag ver-\nstösst klar gegen Bundesrecht, das kümmert die SVP aber ganz offen-\nsichtlich  immer  weniger.  Recht  ist  für  sie  offenbar,  was  im  Moment \ngerade nützt und populistisch ausgeschlachtet werden kann. Besonders \ndenkwürdig  bei  diesem  Antrag  war  Kollega  Amreins  (Hans-Peter \nAmrein) neue Wortkreation, «Wolfsmilchsau» hat er geprägt. Was für \nein  wunderbarer  Versprecher!  Überraschend  allerdings  ist  er  nicht. \nDass Kollega Amrein lieber mit den Wölfen heult, als mit den Schafen \nblökt, ist keine neue Erkenntnis.  \nFast  ebenso  ärgerlich  sind,  viertens,  die  eigentlichen  Zechpreller-\nAnträge. «Wir wollen Sicherheit und einen Vollbestand beim Polizei-\nkorps,  die  nötigen  Löhne  aber  bewilligen  wir  nicht.»  «Wir  wollen \nsorgfältige Lebensmittel- und Fleischkontrollen und streichen die nö-\ntigen  Mittel  dafür  zusammen.»  Höhepunkt  aus  linker  Sicht  –  Höhe-\npunkt im negativen Sinn – war, wie die FDP ihren Gesundheitsdirek-\ntor (Regierungsrat Thomas Heiniger) und die Finanzdirektorin im Re-\ngen stehen liessen. Übertroffen wurde das nur noch von der Tragödie \neines Baudirektors (Regierungsrat Markus Kägi), der heroisch für sein \nBudget  kämpfte,  aber  Mal  für  Mal  glorios  unterging.  Wir  überlegen \nuns ein Asylangebot für diese drei Regierungsräte.  \n2011 sind die bürgerlichen Regierungsparteien mit dem ungemein in-\ntelligenten  Slogan  «Vier  gewinnt»  angetreten.  Heute,  vier  Jahre  spä-\nter,  haben  sie  es  uns  vordemonstriert:  «Vier  verliert.»  Mal  für  Mal \nwurden  die  Budgets  des  vermeintlichen  Siegertickets  auf  die  Verlie-\nrerstrasse geschickt. 2015 sollen nun also sogar fünf von dieser Sorte \nin  die  Regierung  gewählt  werden.  Die  Wählerinnen  werden  sich  gut \nüberlegen, ob sie fünf Verlierer wählen wollen, die von ihren Parteien \nzwar nominiert, nachher aber im kalten Regen stehengelassen werden, \nkaltschnäuzig und unverfroren. Überhaupt die FDP: Mit ihrem perma-\nnenten  Ampelspielchen  auf  der  Abstimmungsanlage  am  ersten  Bud-\nget-Dienstag hat sie für Spannung gesorgt und der Ratspräsidentin ei-\nnen Stichentscheid ermöglicht und am Schluss dann doch fast immer \nmonochrom  entschieden.  Besonders  erwähnenswert  in  diesem  Zu-\nsammenhang ist der Rückkommensantrag von Beatrix Frey nach einer \ngründlich  verbockten  Abstimmung.  Der  Schwarze  Peter  wurde  flugs \nder FDP-Kollegin auf dem Bock untergejubelt, die Abstimmungsfrage \nsei  nicht  klar  formuliert  gewesen.  Aber  auch  das  ist  letztlich  keine \nÜberraschung,  spätestens  seit  der  letzten  Sozialkonferenz  wissen  wir \nes: FDP-Frauen kennen im Kampf Frau gegen Frau wenig Beisshem-\nmungen.  \nZiehen  wir  Bilanz,  nicht  allen,  aber  vielen  der  Kürzungsanträge  ist \neines gemeinsam: Nicht das ausgeglichene Budget, sondern der eiser-\nne  Wille  zum  Kürzen  um  des  Kürzens  willens  war  das  überragende \nZiel.  Unser  Budget  ist  das  nicht,  drei  Überlegungen  sind  dafür  aus-\nschlaggebend: Erstens der ominöse Sparantrag bei der Leistungsgrup-\npe 4950. Ob 100, 150, 200 oder 500 Millionen – die Frau Finanzdirek-\ntorin hat es klar deklariert –, beschliesst doch, was ihr wollt. Wir tei-\nlen ihre Einschätzung. Ich habe mir einen Moment sogar überlegt, der \nFraktion  den  Antrag  auf  Unterstützung  zu  stellen,  um  die  Irrelevanz \nzu zeigen. Nein, habe ich aber gesagt, wir haben in dieser Budgetde-\nbatte schon jetzt zu viele sogenannte Zeichen gesetzt. Wenn Augenwi-\nscherei  auf  bürgerlicher  Seite  zur vorweihnächtlichen Psychohygiene \nbeiträgt, sei's drum. Wir aber machend diese Augenwischer-Übungen \nauch  kurz  vor  Weihnachten  nicht  mit.  Zweitens:  Die  Investitionen \nsind und bleiben ein Desaster. Der Investitionsstau wird lang und län-\nger, eine Lösung im Dauer-Immobilienstreit innerhalb der Regierung \nist offensichtlich nicht in Sicht. Sagen wir es hier einmal deutsch und \ndeutlich: Nicht investieren ist genauso schlimm, wie den Staat in eine \nhohe Verschuldung treiben. Beides geht zulasten der künftigen Gene-\nrationen, beides ist kurzsichtig und politisch verwerflich. Dritte Über-\nlegung,  Personalpolitik:  Einmal  mehr  erhält  das  Personal  nicht,  was \nihm nach Treu und Glauben zustehen würde. Von einer Orientierung \nam  UBS-Lohnindex  ist  wieder  mal  keine  Rede.  Der  Leistungsmoti-\nons-Rasenmäher bewirkt ein Übriges.  \nDas  ist  nicht  unser  Budget.  Wir  sagen  Nein  zum  Budget,  zu  einem \nBudget,  das  sich  mit  undifferenzierten  Lohnsummenanträgen  und \nPauschalkürzungen  um  die  Verantwortung  drückt,  das  dem  Personal \nden  verdienten  Lohn  für  gute  Arbeit  vorenthält,  das  die  Immobilien-\nInfrastruktur vernachlässigt und  jährlich Hunderte von Millionen Zu-\nkunftsinvestitionen auf die nächste Generation verschiebt. All das hat \nmit  einer  verantwortungsvollen  Finanzpolitik  wenig  zu  tun.  Wir  leh-\nnen den Voranschlag 2015 ab.  \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  An  sich  hätte  ich  ja  grösste \nLust, meiner Kollegin und meinen Kollegen Fraktionspräsidenten vor-\nzuschlagen,  dass  wir  für  die  Elefantenrunde  im  kommenden  Jahr die \nVoten  abtauschen.  Denn  es  ist  so  fürchterlich  vorhersehbar,  was  in \ndieser Elefantenrunde abgeht. Die SVP hätte immer gerne noch etwas \nmehr  gekürzt,  die  SP  ist  empört  und  fühlt  sich  moralisch  überlegen, \ndie Grünen sind empört und vergiessen Spott und Häme et cetera, et \ncetera.  Niemand  in  meiner  Fraktion  hätte  gegen  mich  gewettet,  dass \nspätestens  in  der  Mitte  der  Budgetdebatte  von  linker  Seite  das  Wort \n«Steuergeschenk»  verwendet  wird.  Nun,  Frau  Joss  (Rosmarie  Joss) \nhat  es  fertiggebracht,  dieses  bereits  in  der  Eintretensdebatte  zu  brin-\ngen.  Wir  könnten  auch  die  Voten  vom  Vorjahr  hervornehmen,  auch \ndas würde gut funktionieren. Zum Glück gibt es jedes Jahr ein spritzi-\nges,  geistreiches  freisinniges  Votum,  welches  diese  allgemeine  Tris-\ntesse etwas erhellt (Heiterkeit).  \nWir  haben  alle  das  gleiche  Budget  und  den  gleichen  KEF  vor  uns. \nUnd darin lesen Sie wie ich, dass der mittelfristige Ausgleich gemäss \nHochrechnung  aller  Voraussicht  nach bereits  mit  der Jahresrechnung \n2014 verfehlt wird, trotz stabiler Konjunktur und optimistischer Bud-\ngetierung der Erträge. Und gemäss nächster KEF-Periode müsste die \nErfolgsrechnung  bis  2019  voraussichtlich  um  rund  1,2  Milliarden \nFranken entlastet werden, um den mittelfristigen Ausgleich einhalten \nzu können. Das sind in den verbleibenden vier Jahren also 290 Millio-\nnen Franken pro Jahr. Die Regierung schweigt sich darüber aus, wie \nsie  dies  zu  bewerkstelligen  gedenkt.  Gleichzeitig  schreibt  dieselbe \nRegierung, dass wir uns Ende 2018 an der Grenze zu einer sehr hohen \nVerschuldung  befinden.  Und  es  existieren  Unsicherheitsfaktoren,  de-\nnen  man  sich  als  verantwortungsvoller  Parlamentarier  nicht  einfach \nentziehen  darf.  So  wird  das  Jahresergebnis  2014  gemäss  Hochrech-\nnung aufgrund rückläufiger Steuererträge mutmasslich schlechter aus-\nfallen, als budgetiert, aber auch die anstehende Unternehmenssteuerre-\nform  III  oder  die  Entwicklungen  rund  um  die  ZKB  (Zürcher  Kanto-\nnalbank) bergen ein substanzielles Ertragsrisiko. Und es stehen gigan-\ntische Investitionen an. Dieser Ausblick in die Zukunft würde von ei-\nnem verantwortungsvollen Politisieren hier im Kantonsrat eine Reak-\ntion  erwarten  lassen  –  auch  auf  der  linken  Seite.  Weit  gefehlt,  das \nkümmert Sie schlicht nicht. Dann erhöht man halt den Steuerfuss, ist \nwohl  die  Devise  «other  people's  money»,  so  einfach  geht  das.  Auch \ndieses  Jahr  –  alle  Jahre  wieder  –  beschränken  Sie  sich  auf  eine  Ab-\nwehrschlacht und auch dieses Jahr hat sich Ihr Beitrag zum Budget im \nWesentlichen  erschöpft,  keinerlei  eigene  Ideen  –  nix,  nada,  null  –, \nstattdessen Empörung darüber, dass wir versuchen, die Aufwandstei-\ngerung  eines  einzigen  Jahres  um  sage  und  schreibe  2,9  Prozent,  was \nüber 400 Millionen Franken entspricht, um gerade mal etwa die Hälfte \nzu reduzieren.  \nWir haben denn auch dieses Jahr viele konkrete Anträge zur Budget-\nverbesserung eingereicht, ohne aber der pauschalen Kürzung eine Ab-\nsage zu erteilen. Vielmehr wollten wir zeigen, dass konkrete Kürzun-\ngen  durchaus  möglich  sind,  die  pauschale  Kürzung  manchmal  aber \nvielleicht  sogar  der  klügere  Weg  ist.  Und  wir  haben  unserer  Leis-\ntungsmotion  «Lohn»  konsequent  im  Budget  umgesetzt  und  konkret \nbei allen Leistungsgruppen – bei allen Leistungsgruppen, deren Lohn-\nkosten  pro  Vollzeitstelle  überproportional  gewachsen  sind  –,  ohne \nAusnahme die entsprechenden Kürzungsanträge gestellt. Wir konnten \ndamit  insbesondere  ein  Stellenwachstum  bremsen.  Weiter  haben  wir \nüberall dort Anträge eingereicht, wo aus unserer Sicht Aufwandsteige-\nrungen  nicht  stichhaltig  begründet  oder  unverhältnismässig  ausgefal-\nlen sind. Und wir haben die Kürzungsanträge anderer Fraktionen un-\nterstützt, die wir als vertret- und umsetzbar erachtet haben.  \nNatürlich  regen  Sie  sich  auch  dieses  Jahr  wieder  über  die  pauschale \nKürzung auf, wie auch die Regierung, das wissen wir, von der wir ja \nin den Vorjahren meistens schulmeisterlich gemassregelt wurden, dass \ndies nicht die Idee des Konzeptes sei. Dabei müsste der Regierungsrat \ndie  pauschale  Kürzung  ja  eigentlich  lieben.  Einzelne  Regierungsmit-\nglieder verschicken vor der Budgetdebatte beleidigte oder wehklagen-\nde  Mails  oder  führen  Einzelabreibungen  durch,  weil  die  geforderten \nkonkreten  Kürzungsanträge  in  spezifischen  Leistungsgruppen  ja  im-\nmer genau am falschen Ort vorgenommen werden. Bei der pauschalen \nKürzung bestimmt der Regierungsrat selbst, wo gekürzt werden kann. \nDie  Pauschalkürzung  als  Ergänzung  zu  einer  auch  dieses  Jahr  doch \nbeachtlichen Anzahl konkreter Kürzungsanträge hat deshalb auch die-\nses Mal nur einen Zweck und damit ihre Berechtigung, nämlich weiter \nSpardruck  auf  Regierung  und  Verwaltung  auszuüben,  um  die  Auf-\nwandsteigerung etwas einzudämmen. Der Kantonsrat mit seiner Bud-\ngethoheit  entzieht  Mittel  –  Punkt.  Glauben  Sie  mir,  wenn  die Regie-\nrung  in  der  Verwaltung  den  Sparauftrag  durchgibt,  wissen  die  Ver-\nantwortlichen  jeder  Verwaltungseinheit  sehr  genau,  wo  der  Rotstift \nangesetzt werden kann, ohne die Qualität oder Dienstleistung für die \nÖffentlichkeit  zu  tangieren.  Die  Pauschalkürzung  ist  deshalb  ein \ndurchaus möglicher Weg und nicht selten überzeugender, als mit dem \nMut  der  Verzweiflung  häufig  auf  Halbwissen  basierende  konkrete \nKürzungsanträge  zu  stellen,  die  einer  näheren  Betrachtung  einfach \nnicht standhalten.  \nEines aber ist uns klar: Mit dem Überbürden des Sparauftrags an die \nRegierung geht einher, diese dann in ihren konkreten Massnahmen zu \nunterstützen.  Wir  haben  dies  stets  ohne  Wenn  und  Aber  getan  und \nauch nicht via Hintertür Sparanstrengungen torpediert. Ich sichere der \nRegierung auch für dieses Mal unsere Unterstützung zu, erwarte aber \nauch gleichzeitig, dass sie den Auftrag des Parlaments ernst nimmt.  \nIch komme zum Schluss: Die FDP-Fraktion hat sich für die diesjähri-\nge Budget- und KEF-Debatte folgende Ziele gesetzt: Wir wollen, ers-\ntens, ein verabschiedetes Budget. Zweitens: Wir wollen ein zumindest \nausgeglichenes Ergebnis. Und wir wollen, drittens, dass die Regierung \nerkennt, dass der Kantonsrat im Hinblick auf den KEF 2016 bis 2019 \neine  transparente  Strategie  erwartet,  wie  das  Haushaltsgleichgewicht \nnachhaltig und ohne Steuerfusserhöhung gesichert werden kann. Ziel \nzwei,  das  mindestens  ausgeglichene  Ergebnis,  wurde  erreicht.  Das \nBudget  wurde  so  verbessert,  wie  wir  es  uns  gewünscht  haben.  Ent-\nsprechend  sind  wir  sehr  zufrieden  und  stimmen  dem  Budget  zu.  Ich \ndanke denjenigen Fraktionen, die das mit uns zusammen tun.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Nein  danke,  Herr  Vogel,  ich  tausche \nmeine  Rede  nicht,  ich  wüsste  nicht,  mit  wem.  Besser  wäre  es  viel-\nleicht  auch,  Sie  würden  nächstes  Mal,  anstatt  unser  Verhalten  schon \nvorherzusagen,  den  Abstimmungspoker  in  Ihrer  Fraktion  lenken.  Es \nwäre dann zwar nicht so lustig, aber immerhin besser für das Budget. \nEntsprechend  den  vorjährigen  Entwürfen  der  Regierung  ist  auch  das \nBudget 2015 ein bürgerliches Budget, will heissen: kein Konzept, kei-\nne Schwerpunkte und eine ausschliessliche Fixierung auf das «Triple \nA»  von  Standard  &  Poor's  (Rating-Agentur).  Stimmt  das  Rating,  ist \nalles gut. Das scheint nach der weitherum gescheiterten Tiefsteuerpo-\nlitik der neue Leitstern unserer Regierung zu sein. Eine Idee, wie sie \nmit den Herausforderungen der Zukunft umgehen will, bleibt sie uns \nschuldig.  Man kennt und nennt sie  zwar, zum  Beispiel die  Probleme \nmit dem mittelfristigen Ausgleich, den Unternehmenssteuerreform III, \nden  riesigen  Investitionsberg,  den  man  mit  vereinten  Kräften,  aber \nkopflos  vor  sich  her  schiebt,  das  alles  verschiebt  man  grosszügig  in \ndie nächste Legislatur.  \nWas steht aus unserer Sicht, aus Sicht der Grünen an? Der Umweltbe-\nricht 2014 zeigt ein verheerendes Bild, selbst die bescheidensten Ziele \nwerden  verfehlt.  Der  Stickstoff  aus  der  Luft  bringt  Böden  und  Öko-\nsysteme aus dem Gleichgewicht. Was ist Ihre Antwort in diesem Bud-\nget? Sie wollen beim Boden- und beim Naturschutz sparen. Der Ver-\nkehr  nimmt  zu.  Was  ist  Ihre  Antwort  in  diesem  Budget?  Sie  nicken \nbrav den Antrag der SVP ab, nachdem Sie im Frühjahr im Richtplan \nnoch etwas ganz anderes beschlossen haben. Die kantonalen Gebäude \nvergammeln, die Antwort darauf im Budget? Keine, weil sie sich noch \nnicht einmal  mit dieser Fragestellung befassen wollen. Die Zersiede-\nlung  muss  endlich  nachhaltig  getoppt  werden.  Zu  verdichten  und \ngleichzeitig die Siedlungsqualität zu erhalten und zu fördern, ist kein \nWiderspruch, aber Sie wollen trotz klarem Wählerwillen – trotz klars-\ntem Wählerwillen – bei der Kulturlandinitiative nicht einmal darüber \ndebattieren.  Erneuerbare  Energien  müssen  gefördert  werden.  Wenn \nwir es mit der Energiestrategie 2015 des Bundes ernst nehmen, kön-\nnen und dürfen die Kantone nicht abseits stehen und auf ein Wunder \nwarten. Die Reduktion der Treibhausgase, energetische Gebäudesanie-\nrungen,  Effizienz  und  Suffizienz  sind  wichtige  und  zentrale  Themen \nunserer  Zeit.  Der  Nationalrat  hat  es  erkannt.  Für  die  bürgerliche  Re-\ngierung und die bürgerliche Einheitspartei ist die Zukunft einfach kein \nThema. Mit der Unterstützung der Pauschalkürzungen zeigen auch die \nGrünliberalen ihr wahres Gesicht  –  einmal mehr. Grüne Ziele, merkt \neuch das, liebe Kolleginnen und Kollegen, grüne Ziele erreicht man so \nnicht.  \nMit Ihrem Angriff auf die Sozialhilfe spielen die Bürgerlichen fahrläs-\nsig  mit  den  zentralen  urschweizerischen  Errungenschaften  für  einen \nsozialen Frieden, der eine gesunde und prosperierende Wirtschaft erst \nermöglicht.  Meinen  Sie  eigentlich,  meine  Freunde  auf  der  bürgerli-\nchen  Seite,  meinen  Sie  eigentlich,  bettelnde  Erwachsene  und  Kinder \nauf  der  Strasse  bieten  wirklich  ein  attraktives  Umfeld  für  Investoren \nwie Hansjörg Wyss und Google? Das ganz bestimmt nicht. Noch ein \nWort dazu: Wie Sie hier auf Kosten der Ärmsten Wahlkampf betrei-\nben und diese noch tiefer ins Elend schicken wollen, gleichzeitig aber \nweiterhin für Ihre Klientel äusserst grosszügig sind, ist einfach scham-\nlos und menschenverachtend.  \nDie Antwort auf den 9. Februar 2014, die Masseneinwanderungsinitia-\ntive, heisst ganz klar  Bildungsoffensive,  Bildungsoffensive  und  noch \neinmal  Bildungsoffensive,  mit  anderen  Worten:  mehr  Weiterbildung, \nmehr  Fachkräfte  ausbilden,  mehr  Investitionen  in  die  Bildung,  statt \nunsinnige  Kürzungen  ausgerechnet  im  Bereich  der  Hochschulen  und \nder  Fachhochschulen  vornehmen.  Auch  auf  diese  Weise  übrigens \nkann  man  die  Sozialkosten  in  die  Höhe  treiben,  ganz  abgesehen  da-\nvon,  dass  Sie  damit  ganz  direkt  der  Wirtschaft  schaden.  Es  genügt \neben nicht, einfach in den Sonntagsreden – und das machen Sie ja das \nganze Jahr hindurch  –  das  Hohelied  auf  die  Wichtigkeit  der  Bildung \nzu singen und in der Budgetdebatte das Gegenteil zu tun.  \nEin  Wort  zur  Gesundheitspolitik.  Der  Gesundheitsdirektor  (Regie-\nrungsrat  Thomas  Heiniger)  fährt  eine  radikale  Privatisierungs-  und \nAusbaupolitik,  Wachstum  als  Mengenfrage  und  nicht  aus  Qualitäts-\ngründen. Jetzt muss er empfindliche Kürzungen hinnehmen, weil aus-\nser seiner eigenen Fraktion niemand mehr seinem Gerede über Wett-\nbewerb  und  unternehmerische  Politik  in  diesem  stark  regulierten \nMarkt  Glauben  schenkt.  Kantonaler  Anteil  an  die  Fallpauschalen, \nSubventionen  an  gemeinwirtschaftliche  Leistungen,  Eigentümerbei-\nträge und am Schluss dann auch noch Darlehen – das zahlt immer al-\nles  der  Steuerzahler,  entweder  über  die  Steuern  oder  über  die  Kran-\nkenkassenprämien. Das einzige Ziel, dass der Gesundheitsdirektor so \nübrigens sicher erreichen wird, ist, dass wenn einmal alle Spitäler pri-\nvatisiert sind, es wenigstens genügend Verwaltungsratssitze für Altpo-\nlitiker gibt (Heiterkeit). \nIm Ritual der Budgetkürzungen der bürgerlichen Einheitspartei gab es \naber  eine  kleine  Änderung,  erstaunlich  und  eigentlich  an  der  Zeit: \nFrüher  galt  es  generell  über  die  staatliche  Verschwendungssucht  zu \nschimpfen und bei den links-grünen Regierungsräten zu kürzen. Jetzt \nmüssen  auch  bürgerliche  Regierungsräte  Kürzungen  schlucken.  Re-\ngierungsrat Markus Kägi, der für jeden Neubau sofort mehr Personal \neinfordert,  wird  endlich  gebremst.  Man könnte  bei  ihm  denken,  dass \nalle  Häuser  ohne  Ende  bis  in  den  Himmel  weitergebaut  werden  und \ndarum immer neues Personal gefordert wird. Dabei ist es ja bekannt-\nlich ganz anders, siehe Investitionsstau: Es wird gar nicht gebaut.  \nImmer wieder hören wir in den Sonntagsreden zum Budget – wie heu-\nte  übrigens  auch  wieder,  es  war  jetzt  zwar  eine  Montagsrede  –,  dass \ndie  Linken  und  die  Grünen  schuld  sein  sollen  an  den  ungebremsten \nstaatlichen Ausgaben. Ja, wie denn, liebe Freunde auf der anderen Sei-\nte, wie denn?  Dieser Kanton wurde noch nie von einer linken Mehr-\nheit regiert. Niemand anders als Sie trägt die Verantwortung. Die von \nJürg  Trachsel  huldvoll  besungene  Disziplin  der  SVP  sieht  man  ganz \ndeutlich, wenn man dann am Schluss nur noch sparen, aber keine neu-\nIdeen  verwirklichen  kann.  Pauschalkürzungen,  «Seldwyla-\nen \nKürzungen»  bei  der  Fleischkontrolle,  Rachekürzungen  bei  der  Ju-\ngendstrafrechtspflege, das tragen wir nicht mit. Grüne Politik ist Zu-\nkunftspolitik (Heiterkeit auf der rechten Ratsseite). Die grössten Her-\nausforderungen  der  Zukunft  –  die  Bildungsoffensive,  der  Schutz  der \nUmwelt, die Energiewende und der Erhalt des sozialen Friedens – fin-\nden in diesem Budget nirgends statt. Wir lehnen es ab.  \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  «Die  bürgerliche  Sparallianz \nsetzt  sich  durch»,  so  und  ähnlich  wurde  in  der  Presse  getitelt,  wie \nwenn  das  schlecht  wäre.  Wir  Grünliberalen  erachten  es  als  positiv, \ndass  wir  uns  in  den  meisten  Fällen  mit  den  anderen  finanzpolitisch \nbürgerlichen Parteien durchgesetzt haben und das Aufwandwachstum \nein  klein  wenig  brechen  konnten  und  es  und  auch  gelungen  ist,  mit \ndem Pauschalantrag wenigstens der eigentlich bürgerlichen Regierung \nklarzumachen – oder das wenigstens erneut zu versuchen  –, dass wir \nnicht  gewillt  sind,  einfach  geplante  Defizite  hinzunehmen.  Es  muss \neinfach anders gehen, denn einfach Defizite zu planen, das ist zu ein-\nfach.  Wenn  Sie  jetzt  sagen,  wir  hätten  es  uns  zu  einfach  gemacht, \ndann geben wir den Vorwurf zurück. Es ist seit Jahren klar, dass wir \nein ausgeglichenes Budget verabschieden wollen.  \nWir Grünliberalen haben eine hohe Ressourcensensibilität, das heisst, \nwir  setzen  auch  alles  daran,  dass  die  Gelder  des  Kantons  vernünftig \nund  nachhaltig  eingesetzt  werden.  Und  unsere  Gegner  werfen  uns \ndann einfach Sparwut vor. Ja, wenn wir nicht dagegen halten würden, \ndann würden wir bald unter einer Ausgabenwut leiden. Und diese be-\nlastet  nicht  nur  uns,  diese  belastet  auch  nachfolgende  Generationen. \nWenn  das  Markus  Späth  für  die  SP  wie  gewohnt  eloquent  tut,  dann \nhabe  ich  Verständnis  dafür,  denn  es  entspricht  seinem  Wahlverspre-\nchen.  Wenn  aber  eine  bürgerliche  Regierung  so  wenig  gegen  die \nAufwandsteigerung  tut,  dann  fehlt  uns  das  Verständnis.  Wir  staunen \nauch  2014  wieder,  wie  von  den  bürgerlichen  Regierungsmitgliedern \nneue  Stellen  und  Aufwandsteigerungen  begründet  werden.  Wenn  ich \ndie  Augen  schliessen  würde,  könnte  ich  meinen,  es  seien  Linke,  die \nreden. Und ärgerlich wird es dann tatsächlich, wenn wir vom Gesund-\nheitsdirektor, der heute nicht da ist, doch ziemlich unanständig abge-\nkanzelt  werden.  Wäre  es  nicht  an  ihm,  einen  Weg  für  einen  Turna-\nround  darzulegen,  damit  wir  gemeinsam  einen  Turnaround  schaffen \nkönnen – wir würden ihn noch so gerne unterstützen –, oder dann klar \nzu sagen, wo wir im Interesse des Kantons bereit sind, doch mehr aus-\nzugeben?  Nur,  wann  ist  das  zum  letzten  Mal  geschehen  in  diesem \nKanton? \nWann, wenn nicht jetzt mit einer stabilen bürgerlichen Mehrheit, wol-\nlen Sie das Steuer herumreissen? Viel wohler ist es der Regierung, zu \nsagen, ja, wir würden immer das ganze Jahr über nur einfordern. Aber \nwo sind die Vorschläge der bürgerlichen Regierung für eine Straffung \nder staatlichen Aufgaben und Ausgaben? Wir wünschten uns eine sol-\nche Offensive. Sie haben den grossen Informationsvorsprung, weshalb \nnutzen Sie diesen immer nur, um Aufwandsteigerungen zu begründen \nund neue Stellen zu rechtfertigen und dann wortreich, zum Teil plötz-\nlich mit neuen Begründungen eben diese durchzusetzen, in der Hoff-\nnung, doch eine Mehrheit zu finden? Weshalb wurde nicht bereits früh \nklar  kommuniziert,  dass  es  um  Compliance-Stellen  geht?  Weshalb \nkommen  die  Begründungen  erst  nach  der  Entscheidfindung  in  der \nKommission? Weshalb braucht es immer mehr Stellen für mittelfristi-\nge  Verschlankungen  im  IT-Bereich?  Zeigen  Sie  uns  mal  auf,  wo  in \nden letzten Jahren mit kurzfristig mehr Stellen oder mehr Geld mittel-\nfristig  und  langfristig  weniger  Personal  und  weniger  Geld  gebraucht \nwurde. Wir würden es gerne sehen, dass Kürzungen begründet werden \nund es dann an uns liegt, zu sagen: Nein, hier nicht kürzen. Das wäre \nmal  etwas  Neues,  etwas  Kreatives  und  würde  im  Idealfall  vielleicht \nauch  dazu  führen,  dass  wir  den  mittelfristigen  Ausgleich  einhalten \nkönnten. Dass wir zum mittelfristigen Ausgleich nichts gehört haben, \nerstaunt mich nicht. Und damit wir wirklich wohlüberlegte Antworten \nerhalten, haben wir dazu heute eine Anfrage eingereicht. Wir sind ge-\nspannt  auf  die  Antworten.  Denn  besser  als  ein  rigoroses  Sparpro-\ngramm, das ja auch nicht im Interesse des Kantons sein kann und dann \nwohl  auch  entsprechend  nur  halbherzig aufgegleist  würde,  wäre  eine \nkonsequente  Überprüfung  der  Aufgaben  als  Daueraufgabe.  Und  nur \nnebenbei:  Selbst  wenn  das  Leistungsangebot  nicht  ändert,  muss  es \nnicht immer mehr kosten. Wenn ich aber das Budget anschaue, dann \nbekomme ich genau diesen Eindruck.  \nWir sind in Ihren Augen zum Teil Peanuts angegangen. Ja, aber wes-\nhalb  wehrt  man  sich  denn  mit  aller  Kraft  auch  dagegen,  dass  man \nPeanuts angeht? Wir wollten zum Beispiel bei der ZHdK einen grös-\nseren  Betrag  einsparen  und  haben  dann  davon  Abstand  genommen. \nUnd trotzdem, es war hochgradig unbefriedigend, was für Zahlen prä-\nsentiert wurden. Da werden also von oben nicht nur Äpfel mit Birnen \nverglichen, sondern auch alte Hochstämmer mit einer neuen Plantage. \nSie  verstehen  meinen  Vergleich  nicht?  Nun,  mir  ging  es  ähnlich  bei \nden Zahlen, die präsentiert wurden. Was ich aber verstanden habe, ist, \ndass wir statt der versprochenen Synergien eine Explosion der Kosten \nin  dieser  Leistungsgruppe  haben.  Und  die  Reduktion  der  Kosten  in \nanderen Leistungsgruppen, Entschuldigung, die habe ich nicht gefun-\nden. Hier braucht es dringend eine Klärung. Und dann sind wir wieder \nbeim  alten  Problem:  Wenn  wir  Kostensteigerungen  sehen,  monieren, \nzurücknehmen wollen, wird wortreich und oft erst spät und mit Vor-\nwürfen  ans  Parlament  erklärt,  weshalb  genau  diese  Ausgabensteige-\nrung eben keine Aufwandsteigerung sei und wir doch besser die Fin-\nger  von  dieser  Leistungsgruppe  lassen  sollen.  Auch  der  Verweis  be-\nzüglich der Aufwandsteigerung wird einfach immer weggeredet. Klar, \nvieles sind gebundene Ausgaben. Es gibt sogar Aufwandsteigerungen, \ndie auf Bundesvorgaben zurückgehen. Aber zu den Aufgaben mit ei-\nner  gesetzlichen  Verpflichtung  würden  wir  eben  auch  erwarten,  dass \nwir \nimmer  wieder  und  nicht  erst  mit  einem  Sparpaket-\nSchnellschussverfahren  Gesetzesvorlagen  bekommen,  welche  es  uns, \nder  gesetzgebenden  Gewalt,  auch  ermöglichen  würden,  das  Auf-\nwandwachstum  kurz-,  mittel-  und  langfristig  gemeinsam  mit  der  Re-\ngierung  und  mit  diesem  Rat  hier  rechtsstaatlich  sauber  zu  bremsen, \ndamit  wir  den  verfassungsmässig  vorgegebenen  mittelfristigen  Aus-\ngleich, den wir wollen und der nachhaltig ist, ohne Steuererhöhungen \nerreichen  können.  Mit  diesen  Erwartungen  werden  die  Grünliberalen \ndem Budget zustimmen.  \n \n", "Philipp Kutter (CVP, Wädenswil): Die CVP wehrt sich gegen unkon-\ntrolliertes  Ausgabenwachstum  und  wir  wehren  uns  auch  gegen  das \nradikale  Sparen.  Wir  sagen  Ja  –  durchaus  Ja  –  zu  einem  massvollen \nStaat.  In  die  Budgetsprache  übersetzt,  bedeutet  dies:  Wir  wollen  ein \nausgeglichenes  Budget.  Dieses  Ziel  haben  wir  erreicht,  nicht  allein, \nsondern  zusammen  mit  Mitstreitern,  und  so  blicken  wir  recht  befrie-\ndigt auf die Debatte zurück. Grössere Diskussionen gab es wie üblich \num 4950, aber nicht nur. Episch war auch die Debatte zur Kantonspo-\nlizei. Und nicht nur hier war spürbar, dass wir vor den Wahlen stehen. \nIch bemerkte das auch anhand der schönen Kommentare, die jeweils \nbei mir im Vorbeigehen deponiert werden. Und je nach Abstimmung \nkam die Schelte von links oder von rechts, und das passt mir bestens, \ndenn es ist die Konsequenz eines eigenständigen Kurses  (Heiterkeit). \nWir lassen uns nicht vereinnahmen und nein, Frau Guyer, es gibt kei-\nne Einheitspartei.  \nWir würden ja durchaus gern auch einmal mit Grünen und SP stärker \nzusammenarbeiten in der Finanzpolitik, aber Ihnen ist es egal, wie viel \nGeld  wir  ausgeben,  und  Sie  sind  für  eine  konsistente  Finanzpolitik \nnicht zu haben. Jedenfalls seit ich im Rat bin, ist das so. Im Gegenteil: \nSie  lamentieren  gerne  in  höchsten  Tönen.  Immerhin,  Markus  Späth \ngibt zu, dass er und seine Kollegen nur zuschauen, immerhin zuschau-\nen  bei  einer  Finanzpolitik,  die  dem  Kanton  Zürich seit vielen  Jahren \nwiederholt  ein  Triple  A  beschert.  So schlecht  kann die  Finanzpolitik \nalso nicht sein, und dies bei hoher Lebensqualität. Esther Guyer faselt \netwas von bettelnden Kindern und fehlender Bildung. Sie verschweigt, \ndass in Zürich eben niemand betteln muss und dass die Jugendarbeits-\nlosigkeit  auf  Rekordniveautiefe  verharrt.  Und  das  ist  die  Leistung \neben dieser bürgerlichen Politik. \nDer  Kanton  Zürich  hat nächstes Jahr  ein ausgeglichenes  Budget, das \nist erfreulich, doch es ist eine Momentaufnahme. Die Herausforderun-\ngen bleiben. Der KEF weist für die nächsten Jahre stattliche Kosten-\nsteigerungen aus und auch die Steuerprognose ist sehr optimistisch. Es \nist  daher  wichtig,  dass  wir  auf  die  Bremse  stehen,  denn  dann  haben \nwir auch das Geld für die nötigen Investitionen in die Bildung, in den \nöffentlichen  Verkehr  und  in  Umweltmassnahmen,  die  Esther  Guyer \nauf ihrer Wunschliste wahrscheinlich für den Nikolaus aufgelistet hat. \n«Ohne Moos nix los», so ist es nämlich, merken Sie sich das. Sie kön-\nnen alle Wünsche vergessen, wenn niemand nach Zürich kommt, um \nsich hier niederzulassen oder hier zu wirtschaften. Wir brauchen auch \nein gesundes finanzpolitisches Umfeld, sonst ist alles nichts wert.  \nWir erwarten von der Regierung, dass sie die politischen Signale des \nKantonsrates  respektiert,  die  wir  mit  der  Budgetdebatte  aussenden. \nUnd dazu zählt auch die pauschale Kürzung von 100 Millionen Fran-\nken.  Wir  wollen  ein  ausgeglichenes  Budget  verabschieden  und  wir \nwollen auch, dass der Regierungsrat sich zum Ziel nimmt, diesen aus-\ngeglichenen Haushalt 2015 zu erreichen. Allen Unkenrufen zum Trotz \nist  dieser  Kurs  unserem  Kanton  bisher  gut  bekommen.  Zürich  steht \ngut da, finanziell und auch bezüglich Lebensqualität. Wir wollen, dass \nes so weitergeht. Darum bitte ich Sie, sagen Sie Ja zu diesem ausge-\nglichenen  Budget,  sagen  Sie  weiterhin  Ja  zu  einem  massvollen  Staat \nund stehen wir rechtzeitig auf die Bremse, damit die Ausgaben nicht \nin den Himmel wachsen. Besten Dank.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  Budgetdebatte  2015  brachte  der \nEVP-Fraktion keine neuen Erkenntnisse. Der Frontverlauf blieb gleich \nwie in den Vorjahren, im Westen nichts Neues. Die bürgerliche Mehr-\nheit streicht das Budget des bürgerlichen Regierungsrates zusammen. \nDer Regierungsrat hatte zwar seine Aufgaben gemacht und in den Di-\nrektionen  einiges  eingespart.  Die  schönen  Pläne  zum  ausgeglichenen \nBudget des Regierungsrates wurden unter anderem durch die höheren \nAusgaben  für  den  innerkantonalen  Finanzausgleich  und  den  nationa-\nlen  Finanzausgleich  verhagelt.  Das  hindert  die  bürgerliche  Mehrheit \nnicht  daran,  die  Sparschraube  noch  weiter  anzuziehen.  Es  entspricht \nder  allgemeinen  Lebenserfahrung,  dass  es  auch  beim  Staat  Stellen \ngibt,  die  man  einsparen  könnte.  Die  Identifizierung  dieser  Posten  in \neinem  14-Milliarden-Budget  mit  circa  40'000  Mitarbeitenden  ist  in-\ndessen  schwierig.  Ist  die  Budgetdebatte  eine  Tragödie  oder  eine  Ko-\nmödie?  Verwaltungsgerichtspräsident  Doktor Jso  Schumacher  erwar-\ntete offensichtlich eine Fachdebatte. Auf sein Budget von 7,4 Millio-\nnen  Franken  hätte  er  nach  dem  seriellen  Leistungsmotions-\nKürzungsantrag 42'000 Franken sparen sollen. Er wies nach, dass der \nAntrag  falsch  gestellt  sei  und  das  Verwaltungsgericht  die  Vorgaben \neinhalte. Herr Schumacher ist offensichtlich ein sehr genauer und kor-\nrekter  Mensch,  gerade  das,  was  wir  von  einem  Gerichtspräsidenten \nerwarten. Was er offenbar nicht bemerkte, dass wir hier eher in einer \nKomödie  sind.  Die  Ernsthaftigkeit  des  Budgetprozesses  ist  mit  den \nPauschalanträgen infrage gestellt. So stinkt der EVP die Budgetdebat-\nte. Allerdings stimmen  wir  dem gerupften Budget 2015 trotzdem zu, \ndenn es ist besser, dieses Budget zu haben als gar kein Budget.  \nNoch  ein kleiner Exkurs, «Der Kantonsrat und das blaue Buch»  (ge-\ndruckte Fassung von Budget und KEF): Zu Beginn meiner Ratstätig-\nkeit  nahm  ich  es  einmal  mit  in  die  dreiwöchigen  Ferien.  Auf  dem \nCampingplatz studierte ich das Werk tagelang und versuchte, den vol-\nlen Durchblick zu bekommen. Schwierig. Das blaue Buch ist zwar gut \ngemacht, aber ohne zusätzliche Erläuterungen der Verwaltung bleiben \ndie Informationen asymmetrisch. Um es mit Wilhelm Busch zu sagen: \n«Sokrates, der alte Greis, sagte oft in tiefen Sorgen: Ach wie viel ist \ndoch verborgen,  was  man  immer  noch  nicht  weiss.  Eines  weiss  man \ndoch hienieden, nämlich wenn man unzufrieden.» Gerade das Letztere \nhaben wir wegen unseres Rückkommensantrags von der SVP zu spü-\nren  bekommen.  Aber  wir  wären  ja  keine  Politiker,  wenn  uns  das  in \nunserem  unaufhaltsamen  Tatendrang  stören  würde.  Dazu  meint  Wil-\nhelm  Busch:  «Die  Segelflotte  der  Gedanken,  wie  fröhlich  fährt  sie \ndurch  die  Schranken,  der  aufgesperrten  Mundesschleuse,  bei  gutem \nWinde  auf  die  Reise.  Vor  allem  der  Politikus,  gönnt  sich  der  Rede \nVollgenuss.» \nDie EVP-Fraktion wünscht Ihnen frohe Weihnachten und einen guten \nRutsch ins neue Jahr.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Ein  Sprichwort  besagt:  «Tue \nGutes und sprich darüber.» Und ich habe mich tatsächlich gefragt, ob \nich jetzt weitersprechen oder an dieser Stelle aufhören soll. Ich denke, \ndie links-grüne Seite würde eher sagen «Er soll aufhören», die rechte \nSeite  würde  vielleicht  sagen  «Ja,  wenn's  denn  sein  muss.»  Und  die \nMitte darf durchaus für sich in Anspruch nehmen, klar und deutlich Ja \nzu  sagen.  Denn der  Rat hat auch in der diesjährigen  Budgetberatung \nmithilfe  der  Mitte  durchaus  Gutes  getan,  mithilfe  der  Mitte  kommt \nauch ein Budget zustande. Deshalb lohnt es sich, darüber zu sprechen \nbeziehungsweise dann – für die Presse – darüber zu schreiben.  \nIm  Jahr  2011  sind  wir  in  diesen  Rat  gekommen.  Betrachten  wir  die \nBudgetberatungen,  die  wir  seitdem  hier  mitmachen  durften,  könnte \nman  auch  sagen beziehungsweise  haben wir  mit  Sicherheit  eines ge-\nlernt: Gut Ding will Weile haben. Auf das gute Ding, ein Budget der \nRegierung  ohne  Aufwandsteigerung,  warten  wir  und,  denke  ich,  die \ngesamte bürgerliche Ratsseite seit 2011. Aber wenn selbst ein bürger-\nlich  dominierter  Regierungsrat  unter  freisinniger  Finanzführung  die \nAufträge des Parlaments ignoriert und dies dann noch mit einem Fün-\nferticket zuzubetonieren versucht, dann bezweifle ich, dass es je eine \nRichtungsänderung geben wird. «Erinnern Sie sich?» Auch wenn eine \nSendung am Radio und am Fernsehen so geheissen hat, so beziehe ich \nmich  heute  nicht  auf  diese  Sendungen.  Mit  der  Frage  «Erinnern  Sie \nsich?» möchte ich Frau Regierungsrätin Ursula Gut aus der Budgetde-\nbatte 2012 zitieren, die damals zum Abschluss als letzte Rednerin sag-\nte,  ich  zitiere:  «Ich  glaube  auch,  dass  das  Klima  rauer  geworden  ist. \nFür die Finanzdirektorin hat ein ausgeglichenes Budget auch eine ho-\nhe Priorität. Deshalb hat der Regierungsrat das Konzept 2014 bis 2017 \nin  Auftrag  gegeben.  Wir  fühlen  uns  verpflichtet,  mit  einem  besseren \nBudget in die  Zukunft zu gehen.» Wenn ich auf dieses Zitat zurück-\ngreife,  so  frage  ich  mich:  Wann  beginnt  die  Zukunft  für  die  Regie-\nrung, wenn sie auch zwei Jahre danach noch kein besseres Budget als \nin  den  Vorjahren  vorlegt?  Wären  aufgrund  dieser  Aussage  stärkere \nBemühungen der  Regierung nicht  angezeigt gewesen?  Auf  alle  Fälle \nmehr,  als  nach  dem  juristischen  Rettungsring  zu  greifen  und  erneut \nwieder  zu betonen,  dass  sich die  Regierung  an  pauschale  Kürzungen \nnicht  gebunden  fühlt  und  das  selbst  dann  nicht,  wenn  sie  auf  einer \neingereichten  Leistungsmotion  beruhen.  Eine  bürgerliche  Regierung \nsollte erst zufrieden sein, wenn ein ausgeglichenes Budget erreicht ist.  \nLinks-Grün wird es freuen, dass es nicht so ist, und sie werden sich, \nda für  sie Geld  ja meist keine grosse Rolle spielt, weiterhin an ihren \nLiebhabereien ergötzen. Sie werden da und dort wunderbare Anträge \nstellen  und  insgeheim  hoffen,  dass  die  Bürgerlichen  sie  dann  doch \nwieder verändern und dafür sorgen, dass die Kosten in diesem Kanton \nnicht aus dem Ruder laufen. \nUnser klares Ziel, das Ziel der BDP ist und bleibt: keine Schulden für \ndie  nachkommenden  Generationen  und  auch  keine  Investitionsberge. \nDeshalb  stimmen  wir  dem  Budget  2015  zu.  Denn  eine  Ablehnung \nkäme  nur  gerade  der  Linken entgegen,  welche  wie gewohnt und im-\nmer  nur  bereit  war,  alle  ihre  Anträge  und  diejenigen  der  Regierung \nwie ihre eigenen zu verteidigen, nicht mehr und nicht weniger. Selbst-\nverständlich hätten auch wir gerne auf den Reptilienfonds verzichtet, \nwer möchte das denn eigentlich hier drin nicht? Dafür braucht es aber \nmehr als das, was wir zu Beginn der Budgetdebatte von der bürgerli-\nchen  Regierung  vorgesetzt  bekommen  haben.  Denn  es  ist  und  wird \neine Tatsache bleiben, die Globalbudgets von heute sind für uns Mi-\nlizpolitiker  schwer  lesbar,  die  professionellen  Strukturen  und  sicher \nauch der Verwaltung haben dafür Vorteile. Ich hoffe auf die Verände-\nrungen,  wenn  wir  im  nächsten  Jahr  die  Anträge  der  «AG  Budget», \nsprich  der  Geschäftsleitung,  betreffend  das  Budget  besprechen.  Ich \nhoffe da auf entsprechende Veränderungen.  \nDoch auch die konkreten Aufträge des Parlaments hatten es schwer in \nder  aktuellen  Budgetphase  und  so  musste  die  Mitte  dann  und  wann \nkorrigierend eingreifen. Diesmal etwas schwerer, denn die vernünftige \nMitte verzichtete dieses Jahr meist auf die CVP. Gerne nehme ich die \nGelegenheit wahr, an dieser Stelle eine Aussage von Philipp Kutter zu \nzitieren, der einmal in einer Budgetdebatte gesagt hat: «Offenbar gibt \nes so etwas wie einen staatstragenden Reflex in der CVP. Aber es gibt \nnoch einen anderen Reflex. Wir fragten uns: Ist es tatsächlich so, dass \nimmer wir, die CVP, die Kohlen aus dem Feuer holen müssen?» Doch \nmit  der  Verwindung  der  vorgenannten  Partei  ist  dem  offenbar  nicht \nmehr so. Denn sich für einmal im Wahljahr einfach einem Viererticket \nals fünftes Rad am Wagen anzulehnen, ist halt keine konstante Politik \nund schon gar keine konsequente Finanzpolitik. Doch ich bin eigent-\nlich der CVP dankbar, denn so gebt ihr uns und den tatsächlichen Mit-\nteparteien  die  Möglichkeit  zu  fragen:  Müssen  wir  denn  immer  die \nKohlen aus dem Feuer holen? \nIch komme zum Schluss und bin dankbar, dass wir nahe an einer Ide-\nalvorstellung  einer  tragfähigen  Lösung  für  das  Budget  2015  ange-\nkommen sind. Die BDP stimmt dem Budget 2015 zu, bedankt sich bei \nder  Regierung  und  bei  der  FIKO  für  die  geleistete  Arbeit.  Stimmen \nSie dem Budget ebenfalls zu. Ich danke Ihnen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Ich  bin  Ihnen  dankbar,  wenn  Sie \nnoch ein paar Minuten Konzentration für uns haben, das Beste kommt \noft zum Schluss (Heiterkeit). Ich meine natürlich Regierungsrätin Ur-\nsula Gut, die nach mir sprechen wird.  \nJa, ernste, klare Worte zur Sicherheit unseres Kantons hörten Sie von \nuns bei der Eintretensdebatte. Und wie rasch wir damit recht behalten \nsollten,  zeigten  die  Krawalle  des  vergangenen  Wochenendes  in  der \nStadt  Zürich.  Wir  sind  den  anderen  Fraktionen  offensichtlich  einen \nSchritt voraus in unseren Einschätzungen (Heiterkeit und Unmutsäus-\nserungen). Wir sprachen von den Städten und ihrer politischen Kultur \nund  Subkultur  und  von  den  linksliberalen  Regierungen,  die  gegen \nLinksradikale zu wenig hart durchgreifen. Solche städtischen Verhält-\nnisse lehnen wir im Kanton Zürich entschieden ab. Gegen die linksli-\nberalen Mehrheiten in Parlament und Regierung stellt sich die EDU-\nFraktion  weiterhin  mit  einer  klar  werteorientierten,  gesellschaftspoli-\ntisch rechtskonservativen Politik, die sich für Recht und Ordnung ein-\nsetzt  und  in  unserem  Kanton  für  Sicherheit  sorgt.  Mit  Überzeugung \nhaben  wir  uns  auch  gegen  die  Kürzung  bei  der  Polizei  gestellt  und \nnach  den  Krawallen  vom  vergangenen  Wochenende  Rückkommen \nverlangt. Für die EDU-Fraktion ist klar, dass bei der Polizei nicht ge-\nspart  werden  darf  und  deren  hochqualifizierte  und  herausfordernde \nTätigkeit  entsprechend  honoriert  werden  muss.  Ja,  um  es  mit  den \nWorten von Regierungsrat Mario Fehr zu sagen: Wir wissen, was wir \ntun.  \nDie meisten, auch vertretbaren Sparanträge der FIKO haben wir unter-\nstützt,  denn  die  anstehenden  Investitionen  erfordern  viel  Kapital  und \ndie Erreichung des mittelfristigen Ausgleichs wird uns schon in einem \nJahr  vor  grosse  Herausforderungen  stellen.  Den  ausufernden  Service \npublic, wie ihn Linke und Grüne wollen, lehnen wir ab. Der Staat soll \nsich  auf  seine  Kernaufgaben  konzentrieren  und  dort  eine  gute  und \nstarke Rolle, wie zum Beispiel bei der Sicherheit und der sozialen Si-\ncherheit,  wahrnehmen.  Er  soll  aber  auch  Grenzen  setzen  und  Men-\nschen, die sich selber und andere schaden, nicht einfach gewähren las-\nsen.  Wir  denken  hier  an  Alkohol-  und  Drogenmissbrauch,  Strassen-\nprostitution  und  Menschenhandel,  Arbeitsverweigerung,  Hausbeset-\nzungen und so weiter. Gesellschaftliche Integration  aller Gruppen ist \nuns äusserst wichtig. Setzt aber in erster Linie Integrationsbereitschaft \nder  Betroffenen  und  nicht  staatlichen  Aktivismus  voraus.  Setzen  Sie \nsich mit der EDU für gesunde Ehen und Familien ein, wo Kinder le-\nben  und  sich  entwickeln  können,  wo  Schulen  fördern  und  nicht  in-\ndoktrinieren  und  junge  Erwachsene  eine  berufliche  Zukunft  haben, \nweil  Wirtschaft  und  Staat  funktionieren.  Stärken  Sie  die  Glaubens- \nund  Meinungsäusserungsfreiheit  und  auch  die  Medienvielfalt,  damit \nunsere Gesellschaft in allen relevanten Fragen einen offenen Diskurs \nführen kann. Unterstützen Sie mit der EDU junge kritische Menschen, \ndie sich nicht vermummen, sondern ihr Gesicht zeigen und für Werte \neinstehen, die ihnen wichtig sind, egal, wie Sie als Politiker über diese \nWerte denken. Zeigen Sie aber vor allem Wertschätzung für den poli-\ntischen Gegner, dessen Meinung Sie nicht verstehen und deshalb nicht \nteilen. Demonstrieren Sie mit der EDU, wenn Sie wirklich glaubwür-\ndig  sein  wollen,  für  den  Lebensschutz,  da  das  Leben  das  höchste \nRechtsgut vor der Freiheit und der sozialen Gerechtigkeit ist.  \nDie EDU-Fraktion dankt allen, die sich zum Wohl des Kantons Zürich \neinsetzen,  und  stimmt  dem  Budget  zu.  Wir  wünschen  Ihnen  in  den \nkommenden Festtagen viele Momente guter Gemeinschaft mit Ange-\nhörigen oder Freunden und Zeit der Besinnung auf das Wesentliche in \nIhrem Leben. Denken Sie auch darüber nach, weshalb wir Weihnach-\nten feiern und welche Bedeutung Weihnachten in Ihrem persönlichen \nLeben hat. Wir wünschen gesegnete Weihnachten. Danke.  \n \n", "Regierungsrätin Ursula Gut: Der Regierungsrat hat Ihnen am 17. Sep-\ntember  dieses  Jahres  einen  Budgetentwurf  vorgelegt,  den  er  zweck-\nmässig und finanzpolitisch verantwortbar fand. Es hat nun eine inten-\nsive Budgetdebatte stattgefunden. Während drei Tagen haben Sie über \nAbänderungsanträge  beraten  und  in  den  Abstimmungen  zu  den  ein-\nzelnen Leistungsgruppen Ihre Beschlüsse gefasst. Bei der Festlegung \ndes Budgets geht es immer auch um die Vorstellungen vom Staat. Wo \nsollen  Prioritäten  gesetzt  werden,  wo  sind  mehr  Leistungen  nötig,  in \nwelchem Bereich können Leistungen abgebaut werden? Bei der Bera-\ntung  der  einzelnen  Abänderungsanträge  in  den  einzelnen  Leistungs-\ngruppen  sind  die  unterschiedlichen  Vorstellungen  manchmal  heftig \naufeinandergeprallt.  Das  gehört  zur  Politik.  Aber  jetzt,  am  Ende  der \nBeratungen,  vor  der  Schlussabstimmung,  ist  es  wichtig,  wieder  das \nGanze im Blick zu haben. Unzufriedenheit über Entscheide zu einzel-\nnen Leistungsgruppen darf nicht dazu führen, das Budget als Ganzes \ninfrage zu stellen. Ein budgetloser Zustand würde von den Stimmbür-\ngern kaum verstanden. Der Vertrauensverlust in eine stabile und ver-\nlässliche Finanzpolitik wäre gross. Ich bitte Sie deshalb, dem Budget \nzuzustimmen. Herzlichen Dank.  \n \n", "", "", "", "", "", " \nDas Geschäft ist erledigt.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Diejenigen  Kolleginnen  und  Kolle-\ngen, die nicht in grosser Eile sind, bitte ich, noch zuzuwarten. Wir ha-\nben noch ein Schlusswort.  \n \n", "Regierungspräsidentin  Regine  Aeppli:  Nachdem  wir  uns  heute  Mor-\ngen alle über Res Martis Gesang gefreut haben, bin ich versucht, Ih-\nnen zum Abschluss der Budgetdebatte und mit Blick auf die kommen-\nden Feiertage vorzuschlagen, dass wir gemeinsam den Kanon «Dona \nnobis pacem» singen (Heiterkeit). Aber ich habe festgestellt, nachdem \nich  in  den  Ratssaal  zurückgekommen  bin,  dass  der  Sauerstoffpegel \nseit Sitzungsbeginn etwas abgenommen hat, sodass wir da etwas Mü-\nhe mit dem Singen haben könnten. Deshalb möchte ich Ihnen, meine \nsehr verehrten Damen und Herren, einfach von Herzen schöne Feier-\ntage  und  gute  Erholung  mit  Blick  aufs  nächste  Jahr  und  Ihnen  allen \nFrieden  zu  wünschen.  Vielen  herzlichen  Dank  und  eine  gute  Zeit. \n(Applaus.) \n \n", "Ratspräsidentin Brigitta Johner: «Habemus Budget», wir haben unser \nZiel  erreicht.  Ich  bedanke  mich  auch  im  Namen  des  Rates  für  die \nfreundlichen  Worte  der  Regierungspräsidentin.  Ich  wünsche  Ihnen \nmeinerseits  auch  frohe  Festtage,  einen  guten  Start  in  ein  gefreutes \n2015 und sehe Sie alle hoffentlich gesund und zufrieden am Montag, \n12.  Januar  2015.  Wir  werden  dann  gemeinsam  noch  aufs  neue  Jahr \nanstossen.  \n \n", "", "", "", "", "", "", "", " \n \n \n \nSchluss der Sitzung: 18.50 Uhr \n \n \nZürich, den 15. Dezember 2014 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n2. Februar 2015. \nDie Protokollführerin: \nHeidi Baumann \n"]