["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "  Antrag des Regierungsrates vom 25. September 2013 \nund geänderter Antrag der Kommission für Bildung \nund Kultur vom 28. Januar 2014 5028a .......................  Seite 11741 \n", " \n", "", " \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "am Hauptbahnhof ..................................................  Seite 11770 \n \n–  Rücktrittserklärungen \n  Rücktritt aus dem Baurekursgericht von Felix \n", "Hess .......................................................................  Seite 11804 \n \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Wir dürfen für den aus dem Kantons-\nrat zurückgetretenen Hans-Peter Portmann ein neues Ratsmitglied be-\ngrüssen. Die Direktion der Justiz und des Innern hat uns folgende Ver-\nfügung zukommen lassen.  \n \n", "Ratssekretärin Barbara Bussmann verliest die Verfügung der Direkti-\non  der Justiz  und des  Innern  vom 28.  April 2014:  «Ersatzwahl  eines \nMitglieds  des  Kantonsrates  für  die  Amtsdauer  2011  bis  2015  im \nWahlkreis IX, Horgen. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis IX, Horgen, wird für den \nzurücktretenden  Hans-Peter  Portmann,  (Liste  FDP.Die  Liberalen)  als \ngewählt erklärt:  \n \n", "Astrid Furrer, geboren 1968, Ingenieur HTL Önologie, \nwohnhaft in Wädenswil.» \n \n", "Ratspräsidentin  Brigitta  Johner:  Ich  bitte,  die  Gewählte  eintreten  zu \nlassen.  \nAstrid Furrer, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte die Ratssekretärin, das Amtsgelüb-\nde zu verlesen. \n \n", "Ratssekretärin Barbara Bussmann verliest das Amtsgelübde: «Ich ge-\nlobe  als  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n", "Ratspräsidentin Brigitta Johner:  Astrid Furrer,  Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Astrid Furrer (FDP, Wädenswil): Ich gelobe es. \n \n", "Ratspräsidentin Brigitta Johner: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Armin Steinmann (SVP, Adliswil): Die SVP beantragt Nichtunterstüt-\nzung.  \n \n", "Ratspräsidentin Brigitta Johner:  Es ist Ablehnung des Postulates be-\nantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Erika Ziltener (SP, Zürich): Die SP verlangt Diskussion. \n \n", "Ratspräsidentin Brigitta Johner:  Es ist Ablehnung des Postulates be-\nantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Barbara Schaffner (GLP, Otelfingen): Ich beantrage Diskussion. \n \n", "Ratspräsidentin Brigitta Johner:  Es ist Ablehnung des Postulates be-\nantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "", "Ratspräsidentin Brigitta Johner: Wir haben hier Schriftliches Verfah-\nren  beschlossen.  Die  Kommission  für  Bildung  und  Kultur  beantragt \nIhnen, die Abrechnung des Rahmenkredits für den Betrieb der Genos-\nsenschaft  Theater  für  den  Kanton  Zürich  für  die  Spielzeiten \n2006/2007 bis 2011/2012 zu genehmigen. Es gingen innert Frist keine \nanderslautenden Anträge ein.  \nIch stelle somit fest, dass Sie dem Antrag der Kommission für Bildung \nund Kultur betreffend Genehmigung der Abrechnung des Rahmenkre-\ndits für den Betrieb der Genossenschaft Theater für den Kanton Zürich \nfür die Spielzeiten 2006/2007 bis 2011/2012 zugstimmt haben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Wie schon früher hatte das Anlie-\ngen, das mit dieser Einzelinitiative vertreten wird, in der STGK wenig \nChancen.  Die  Kommissionsmehrheit  spricht  sich  für  die  Ablehnung \nder Einzelinitiative gemäss Antrag des Regierungsrates aus.  \nGemäss  geltendem  Recht  können  die  Gemeinden  ein  Beiblatt  vorse-\nhen und dies in ihrer Gemeindeordnung so festschreiben. Ein Obliga-\ntorium  wurde  im  Rahmen  der  Beratungen  zum  neuen  GPR  (Gesetz \nüber  die  politischen  Rechte)  intensiv  diskutiert  und  schliesslich  ver-\nworfen.  Dieser  Beschluss  wurde  in  der  Zwischenzeit  aufgrund  von \nVorstössen  nochmals  diskutiert  und  so  bestätigt.  Auch  heute  liegen \nkeine  neuen  Argumente  vor,  die  die  Kommissionsmehrheit  davon \nüberzeugen  könnten,  dass  eine  Änderung  der  bewährten  Kann-\nFormulierung angezeigt ist.  \nVertreter  der  Kommissionsminderheit,  in  deren  Gemeinden  das  Bei-\nblatt ebenfalls bewährte Praxis ist, verstehen hingegen nicht, weshalb \nandere Gemeinden das Beiblatt nicht vorsehen. Die Stimmbürgerinnen \nund Stimmbürger seien sehr wohl in der Lage,  mit dem Beiblatt um-\ngehen  zu  können,  sie  wären  damit  keineswegs  überfordert.  Es  wäre \neine  Erleichterung  für  die  Stimmbürgerinnen  und  Stimmbürger.  Das \nArgument,  die  knappen  Fristen  für  den  Versand  der  Wahlunterlagen \nwürden  weiter  eingeschränkt,  lassen  sie nicht  gelten.  Die  Kommissi-\nonsminderheit  beantragt  deshalb  die  Umsetzung  der  Einzelinitiative, \nindem das Gesetz über die politischen Rechte geändert und ein Obli-\ngatorium für alle Gemeinden vorgesehen wird.  \nIm  Namen  der  Kommissionsmehrheit  empfehle  ich  Ihnen,  diesen \nMinderheitsantrag  abzulehnen  und  die  bestehende  Praxis  mit  der \nKann-Formulierung  im  Sinn  und  Geist  der  Gemeindeautonomie  un-\nverändert  zu  lassen.  Ich  beantrage  Ihnen  deshalb,  der  Vorlage  5036 \ngemäss  Antrag  des  Regierungsrates  und  der  Kommissionsmehrheit \nzuzustimmen. Besten Dank für die Unterstützung.  \n \n", "", "", "I. In Zustimmung zur Einzelinitiative KR-Nr. 348/2011 betreffend Lee-\nre  Wahlzettel  mit  Beiblatt  wird  nachfolgende  Gesetzesänderung  be-\nschlossen. \nII. Mitteilung an den Regierungsrat und Jakub Walczak, Zürich. \nZürich, 10. Januar 2014 \nGesetz über die politischen Rechte (GPR) (Änderung vom . . . ..; Leere \nWahlzettel mit Beiblatt) \nDer Kantonsrat, \nnach Einsichtnahme in die Anträge des Regierungsrates vom 30. Ok-\ntober  2013  und  der  Kommission  für  Staat  und  Gemeinden  vom  10. \nJanuar 2014, \nbeschliesst: \nI. Das Gesetz über die politischen Rechte vom 1. September 2003 wird \nwie folgt geändert:  \n§ 61. Bei Wahlen mit leeren Wahlzetteln legt die wahlleitende Behör-\ndie  Personen  aufgeführt  sind,  die  öffentlich  zur  Wahl  vorgeschlagen \nsind.  \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n \n", "Renate Büchi (SP, Richterswil): Wie schon früher und wie schon im-\nmer  beantragt  Ihnen  die  SP-Fraktion,  dieser  Initiative  zuzustimmen. \n", "c. Beiblatt \nDafür  sprechen  aus  unserer  Sicht  mehrere  Gründe,  aber  drei  Gründe \nwill ich speziell anführen. \nZwar  gibt  es  heute  schon  die  Möglichkeit,  dieses  Beiblatt  freiwillig \nanzufügen. Die wahlleitende Behörde kann das beschliessen, kann es \nin  der  Gemeindeordnung  festhalten  oder  per  Gemeinderatsbeschluss \nbeschliessen. Es ist aber so, dass das jederzeit wieder geändert werden \nkann. Und es ist auch zu sehen, dass nicht viele Gemeinden und Städte \nim Kanton Zürich das wirklich machen. Darum sind wir der Meinung, \nes wäre nötig, da ein bisschen nachzuhelfen und ein Obligatorium ein-\nzuführen.  \nDer zweite Grund ist, dass wir die angeführten Bedenken des Regie-\nrungsrates  –  Verunsicherung  der  Bevölkerung,  ein  zu  aufwendiges \nProzedere,  terminliche  Schwierigkeiten  –  als  nicht  so  gravierend  er-\nachten, als dass man nicht doch ein Obligatorium einführen könnte.  \nUnd drittens – und das ist für uns das Entscheidende – sind wir grund-\nsätzlich  daran  interessiert,  die  bestmögliche  Information  für  alle \nStimmbürgerinnen und Stimmbürger zu ermöglichen. Wenn Sie dieses \nBeiblatt für obligatorisch erklären würden, wäre das wieder ein Schritt \nin diese Richtung, was wir natürlich sehr begrüssen würden. Denn das \nmuss  für  uns  an  erster  Stelle stehen: die  gute  Information, die  breite \nInformation,  unabhängig  davon,  ob  man  in  einer  Partei  ist  oder  ob \nman parteiunabhängig ist, ob man viel Geld oder wenig Geld hat. Alle \nLeute sollten die Möglichkeit haben, den Namen der Kandidierenden \nauf einem Beiblatt zu lesen.  \nDarum  unterstützen  Sie  bitte  diese  Initiative.  Vielen  Dank  für  Ihre \nAufmerksamkeit.  \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Die  Einzelinitiative  verlangt  obli-\ngatorisch  ein  Beiblatt  zu  den  Wahlunterlagen.  Dieses  Obligatorium \nlehnt  die  SVP-Fraktion  ab.  Die  bestehende  Kann-Formulierung  ge-\nnügt.  Man  muss  davon  ausgehen,  dass  bei  einem  Beiblatt-\nObligatorium  die  wahlleitende  Behörde  unnötig  eingeschränkt  wird. \nZum  Teil  kann  es  bei  Wahlen  auf  kantonaler  Ebene,  zum  Beispiel \nbeim  Ständerat,  sein,  dass  der  zweite  Wahlgang  sehr  kurzfristig  auf \nden  ersten  folgt  und  die  terminliche  Abfolge  wegen  des  obligatori-\nschen Beiblattes beeinträchtigt wird, weil es Vorgaben für die Zustel-\nlung der Unterlagen gibt. Die SVP-Fraktion will das heutige System, \ndas  sich  bewährt  hat,  beibehalten.  Unterstützen  Sie  deshalb  den  An-\ntrag des Regierungsrates und der Mehrheit der STGK. Danke.  \n", "Regine Sauter (FDP, Zürich): Wir haben bereits bei der Überweisung \ndieser Einzelinitiative gesagt, dass wir das Vorhaben nicht unterstüt-\nzen können. An dieser Ausgangslage hat sich aus Sicht der FDP nichts \ngeändert. Die heutige Formulierung genügt. Es ist im Ermessen der \njeweiligen Wahlbehörden, ob sie ein solches Beiblatt zulassen wollen \noder nicht, ob sie ein solches Beiblatt produzieren oder nicht. Das \nreicht. Das Argument der zusätzlichen Information der Stimmbürge-\nrinnen und Stimmbürger ist für uns nicht stichhaltig. Wir meinen, es \nist durchaus zumutbar für jeden Einzelnen, sich im Vorfeld einer \nWahl zu informieren. Informationen gibt es genügend. Wenn man \ndann daran ist, den Wahlzettel auszufüllen, kann man durchaus noch \nschnell ins Internet steigen, wenn man den jeweiligen Namen der zu \nwählenden Person vergessen haben sollte. In diesem Sinne: Die heuti-\nge Formulierung, die heutige Regelung genügen. Wir werden die Ini-\ntiative nach wie vor nicht unterstützen.  \n \n", "Urs Hans (Grüne, Turbenthal): Bei dieser Einzelinitiative geht es um \neine  kleine  Dienstleistung  der  Wahlbehörde,  welche  für  die  Stimm-\nbürger  eine  erhebliche  Erleichterung  darstellen  kann.  Nicht  alle \nStimmbürger  verfolgen  den  Wahlkampf  hautnah  und  lesen  auch  im-\nmer alle Wahlprospekte und Inserate. Zum Teil kennt man die Wahl-\nbeteiligten, kennt aber zum Beispiel nicht deren genauen Namen. Da \nist es äusserst hilfreich, wenn auf einem Beiblatt alle an der Wahl Be-\nteiligten schriftlich aufgeführt sind. So können auch Unklarheiten und \nVerwechslungen  ausgeschlossen  werden.  Dies  schafft  Transparenz \nund Klarheit und erleichtert auch die Arbeit der Wahlbehörde selbst. \nGerade  die  Druckversion  von  diesem  Geschäft  zeugt  davon,  dass  es \nhilfreich  sein  kann,  einen  Zettel  zu  haben,  auf  welchem  die  Namen \nrichtig geschrieben stehen.  So viel  ich  weiss,  war  nicht  Regula,  son-\ndern  Renate  Büchi  beim  Minderheitsantrag  mit  dabei  (auf  der  ge-\ndruckten  Vorlage  steht  irrtümlicherweise  «Regula  Büchi-Wild»),  es \nsteht  falsch  auf diesem  Zettel.  Und das  wäre  doch hilfreich  auch  für \ndie Gemeinden, wenn man die richtigen Namen hätte. Auch für mich \nwar es bei den letzten Gemeindewahlen beim Ausfüllen der Wahlzet-\ntel «gäbig», ein Beiblatt zu haben, um meine Favoriten zu finden. Dies \nsoll in allen Gemeinden zur Normalität werden, «Normalität» heisst in \ndiesem  Zusammenhang,  dass  es  alle  tun.  Ich  weiss  eigentlich  nicht, \nwer warum etwas gegen eine solche Erleichterung und Dienstleistung \nhaben kann. Die Grünen unterstützen die Initiative.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Wir  unterstützen  diese  Initiative  nicht. \nNur weil etwas an ein paar Orten gut funktioniert, heisst das noch lan-\nge nicht, dass man das zu einem Gesetz erheben muss. Hier soll wirk-\nlich jede Gemeinde selber entscheiden können, wie sie das handhaben \nwill.  Zudem  würde  dieses  Beiblatt  auch  nur  eine  Momentaufnahme \nzeigen  und  es  gäbe  noch  andere  Schwierigkeiten,  wie  zum  Beispiel: \nWas ist jetzt öffentlich bekanntgegeben? Kann da jetzt jeder sich mel-\nden. Ich melde mich jetzt öffentlich – wie lang wird dieser Zettel? Bei \nParlamentswahlen muss man doch immerhin – bei uns – noch etwa 30 \nUnterschriften zusammenbringen, damit das keine Jux-Kandidatur ist. \nAber ich glaube wirklich, hier kann jede Gemeinde sich auf ihre Ge-\ngebenheiten selber einstellen. Wir lehnen ab.  \n \n", "Yvonne Bürgin (CVP, Rüti): Die CVP lehnt die Einzelinitiative «Leere \nWahlzettel mit Beiblatt» ab. Beim Erlass des Gesetzes über die politi-\nschen Rechte wurde darauf verzichtet, die Verwendung eines Beiblat-\ntes für Wahlen ohne gedruckte Wahlzettel als obligatorisch zu erklä-\nren. Die Kann-Formulierung genügt. Weiterhin ist es jeder Gemeinde \nfreigestellt,  in  ihrer  Gemeindeordnung  eine  Muss-Vorgabe  festzule-\ngen. Dies hat sich in der Praxis bewährt und die CVP sieht daher kei-\nnen Grund, ein Beiblatt-Obligatorium einzuführen.  \n \n", "Walter Schoch (EVP, Bauma): Das Anliegen wurde ja bereits im Jahr \n2005 diskutiert und dann mit der Verabschiedung des revidierten Ge-\nsetzes über die politischen Rechte hinreichend berücksichtigt. Die Re-\nvision ist am 1. Januar 2010 in Kraft getreten. Die Kommunen haben, \nwie  wir  bereits  mehrmals  gehört  haben,  die  Möglichkeit,  in  der  Ge-\nmeindeordnung die Abgabe eines Beiblattes vorzuschreiben. Natürlich \ngibt es Argumente  für ein Obligatorium.  Es soll zum Beispiel Chan-\ncengleichheit für alle Kandidaten bestehen. Auf der anderen Seite un-\ntergräbt die Publizität, die ein wilder Kandidat durch ein Beiblatt  er-\nhält, die Arbeit der Parteien, die eben für unsere Demokratie von emi-\nnenter Bedeutung sind. Die Gemeinden sollen selber entscheiden. Die \nEVP-Fraktion unterstützt den Antrag der Kommission.  \n \n", "Stefan Hunger (BDP, Mönchaltorf):  Die Einzelinitiative verlangt ob-\nligatorisch  ein  Beiblatt  mit  allen  zur  Wahl  stehenden  Kandidatinnen \nund  Kandidaten.  Wir  haben  es  gehört,  heute  können  die  Gemeinden \nein  Beiblatt  erstellen,  in  Zukunft  muss  zu  den  Wahlunterlagen  ein \nBeiblatt erstellt werden. Die BDP ist dafür, dass dies zukünftig in al-\nlen Gemeinden so gemacht werden muss. Vor allem kleinere Parteien \nhaben nicht die nötigen Ressourcen, mit viel Geld Flyers, Plakate und \nKandidaten-Broschüren  zu  drucken.  Das  Argument,  dass  bei  einem \nBeiblatt-Obligatorium  die  wahlleitenden  Behörden  unnötig  einge-\nschränkt  werden,  stimmt  nicht.  Ich  verstehe  auch  nicht,  weshalb  vor \nallem  die  grossen  bürgerlichen  Parteien  sich  dagegen  wehren.  Ein \nBeiblatt  ist  bezüglich  Dienstleistung  für  die  Kandidaten  und  für  die \nWähler  ein  Gewinn.  Zudem  ist  ein  Beiblatt  eine  Dienstleistung  auch \nan die Wählenden und die sich zur Verfügung stellenden Kandidaten. \nIm Sinne der Gerechtigkeit sollen zukünftig alle Gemeinden dazu ver-\npflichtet werden. Ich bitte Sie, den Minderheitsantrag zu unterstützen.  \n \n", "Erich Vontobel (EDU, Bubikon): Das Thema dieser Einzelinitiative ist \nnicht neu und das Anliegen ist sicher nicht unberechtigt. Umfassende \nInformation  und  Transparenz sind  gute  Zutaten  für  eine  Demokratie. \nAn der Faktenlage hat sich aber seit den letzten Vorstössen zu diesem \nThema  nichts  geändert.  Somit  gibt  es  keinen  zwingenden  Grund,  et-\nwas  an  dem  zu  ändern,  das  sich  durchaus  bewährt  hat.  Die  meisten \nGemeinden beispielsweise haben die Freiheit, für kommunale Wahlen \nein Beiblatt-Obligatorium in ihrer Gemeindeordnung festzuschreiben. \nBei grossen Gemeinden kann das durchaus Sinn machen, bei kleinen \nGemeinden  wäre  das  möglicherweise  übertrieben.  Ein  sicher  uner-\nwünschtes  Phänomen  eines  Beiblatt-Obligatoriums  könnte  dann  im \nWeiteren  auch  das  Trittbrettfahrertum  sein.  Stellen  Sie  sich  vor,  wie \ndas  wäre,  wenn  zum  Beispiel  bei  Regierungsratswahlen  Krethi  und \nPlethi auf Kosten der Öffentlichkeit auf dem Beiblatt aufgeführt wer-\nden müssten, Leute, die zwar überhaupt keine Chance haben, die gute \nGelegenheit aber für irgendwelche Publicity nutzen möchten. Das wä-\nre ja dann wohl nicht im Sinne des Erfinders. Für die EDU überwie-\ngen alles in allem die Vorteile des Status quo, sie sagt deshalb Nein zu \ndieser Einzelinitiative.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  weiter  nicht  mehr \ngewünscht. Regierungsrat Martin Graf, den ich hiermit freundlich be-\ngrüsse, verzichtet.  \n \n", " \n", " \n", "", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n", " \n", "", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür  Justiz  und  öffentliche  Sicherheit  (KJS):  Der  vorliegende  Antrag \nbasiert  auf  einer  Parlamentarischen  Initiative,  die  am  17.  Dezember \n2012  von  Hans-Peter  Amrein  und  Mitunterzeichnenden  eingereicht \nwurde.  Nach  eingehender  Diskussion  hat  sie  der  Kantonsrat  am  22. \nApril 2013 mit 135 Stimmen vorläufig unterstützt und der Kommissi-\non am 29. April 2013 zu Bericht und Antragstellung zugewiesen. Die \nKommission  nahm die Beratungen in Anwesenheit der Direktion der \nJustiz  und  des  Innern  an  ihrer  Sitzung  vom  30.  Mai  2013  auf.  Der \nErstunterzeichner  erhielt  Gelegenheit,  seinen  Vorstoss  zu  begründen \nund zu erläutern. Die Beratungen dazu wurden an der Sitzung vom 30. \nJanuar  2014  abgeschlossen,  wobei  Ihnen die  KJS  eine  Änderung  der \nPI beantragt.  \nDer  erwähnte  parlamentarische  Vorstoss  ist  übernommen  und  in  fol-\ngenden Punkten von der Kommission ergänzt worden:  \nErstens:  Auch  Richterinnen  und  Richter  sollen  die  Mitgliedschaft  in \neiner  politischen  Partei  offenlegen.  Damit  gelten  dieselben  Offenle-\ngungspflichten auch für Oberstaatsanwältinnen und  -anwälte, Oberju-\ngendanwältinnen und -anwälte, Staatsanwältinnen und -anwälte sowie \nJugendanwältinnen und -anwälte.  \nZweitens:  Die  Interessenbindungen  sollen  im  Internet  veröffentlicht \nwerden.  \nIm  Laufe  der  Beratungen  hat  sich  gezeigt,  dass  die  Kommissions-\nmehrheit  einer  gesetzlichen  Regelung  zwecks  Bekanntmachung  der \nInteressenbindungen bei den Strafverfolgungsbehörden zustimmt. Un-\nbestritten für diese Mehrheit erscheint dabei, dass für die Staatsanwäl-\ntinnen und Staatsanwälte dieselben Offenlegungspflichten wie für die \nMitglieder der Gerichte gemäss Paragraf 7 GOG (Gesetz über die Ge-\nrichts-  und  Behördenorganisation  im  Zivil-  und  Strafprozess)  gelten \nsollen.  \nAusgehend von der Parlamentarischen Initiative hat sich die Kommis-\nsion insbesondere mit den Fragen befasst, ob die Offenlegungspflich-\nten auch die Mitgliedschaft in einer politischen Partei erfassen, ob die \nInteressenbindungen im Internet veröffentlicht werden und ob die Of-\nfenlegungspflichten  auch  für  die  Jugendanwältinnen  und  Jugendan-\nwälte  gelten  sollen.  Diese  Punkte  sind  allesamt  mehrheitlich  bejaht \nworden.  \nDie obersten Gerichte, also das Obergericht, das Sozialversicherungs-\ngericht  und  das  Verwaltungsgericht,  sowie  gewisse  Bezirksgerichte \nveröffentlichen  denn  auch  schon  heute  die  Interessenbindungen  und \ndie Parteizugehörigkeit der Richterinnen und Richter im Internet. Dass \nes bezüglich der geltenden Publikationspraxis Probleme gegeben hät-\nte, ist nicht bekannt.  \nEine Mehrheit ist der Ansicht, dass aus Gründen der Transparenz und \nfür  die  Erkennbarkeit  möglicher  Interessenkollisionen  dieselben  Of-\nfenlegungspflichten  für  die  Oberstaatsanwaltschaft,  die  Staatsanwalt-\nschaft, die Oberjugendanwaltschaft sowie die Jugendanwaltschaft gel-\nten  sollen,  genau  wie  für  die  Richterschaft  gemäss  Paragraf  7  GOG. \nEntsprechend  soll  das  GOG  neu  mit  einem  Paragrafen  88a  ergänzt \nwerden.  Zudem  soll  die  Bekanntmachungspflicht  auch  die  Mitglied-\nschaft  in  einer  politischen  Partei  umfassen  und  die  entsprechenden \nRegister sollen im Internet der Öffentlichkeit zugänglich sein. \nDer  Regierungsrat  und  eine  Minderheit  der  Kommission  stehen  dem \nAnliegen der PI kritisch bis ablehnend gegenüber: Damit würde weder \ndas  Vertrauen  der  Bevölkerung  in  die  Strafverfolgungsbehörden  ge-\nstärkt  noch  allfällige  Vorurteile  abgebaut.  Die  Offenlegung  der  Mit-\ngliedschaft in einer politischen Partei im Internet könne dem Eindruck \neiner  objektiven,  nur  dem  Gesetz  verpflichteten  Verfahrensführung \nund Entscheidfindung abträglich sein.  \nEine Minderheit lehnt denn auch eine Offenlegungspflicht betreffend \nMitgliedschaft in politischen Parteien ab, spricht von einer «Verpoliti-\nsierung der Justiz» und spricht dieser Information die Sachdienlichkeit \nab. \nEine  weitere  Minderheit  lehnt  Publikationspflichten  für  Oberjugend-\nanwältinnen und -anwälte sowie Jugendanwältinnen und -anwälte ab, \nda diesen nicht  dieselben richterlichen  Kompetenzen  wie  den Staats-\nanwälten zukommen  würden. Der Fokus ihres Wirkens sei insbeson-\ndere auf Massnahmen gerichtet.  \nDie Kommission beantragt dem Kantonsrat mit 11 zu 4 Stimmen, der \ngeänderten Parlamentarischen Initiative zuzustimmen. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Namens der Initianten bitte ich \nSie, gemäss Antrag der Kommission für Justiz und öffentliche Sicher-\nheit vom 30. Januar 2014 die geänderte Parlamentarische Initiative zu \nbeschliessen. Dazu folgende Begründung:  \nDas  in  der  Schweiz  übliche  Milizsystem  führt  dazu,  dass  Behörden-\nmitglieder  des  Öfteren  in  Interessenkonflikte  geraten  können.  Um \nTransparenz  zu  schaffen  und  das  Vertrauen  der  Bevölkerung  in  die \nBehörden  zu  stärken,  sollen  die  Staatsanwaltschaften  ihre  Nebenbe-\nschäftigung sowie sämtliche Tätigkeiten  in Führungs- und Aufsichts-\ngremien  offenlegen.  Jährlich  erledigen  die  Staatsanwaltschaften  für \nErwachsene  über  27'000  Fälle,  bei  den  Jugendanwaltschaften  sind \nletztes  Jahr  rund  8700  neu  Fälle  eingegangen.  Weit  über  50  Prozent \nder  Verurteilungen  von  Erwachsenen  erfolgen  über  einen  von  den \nStaatsanwaltschaften ausgestellten Strafbefehl, welcher entweder eine \nBusse,  Geldstrafen  bis  180  Tagessätze,  bis  zu  720  Stunden  gemein-\nnützige Arbeit, bis zu sechs Monaten Freiheitsstrafe sowie Kombina-\ntionen  davon,  welche  nicht  mehr  als  sechs  Monaten  Freiheitsstrafe \nentsprechen, beinhalten. Bezugnehmend auf diese Fakten verweise ich \nauf  einen  Artikel  in  der  NZZ  vom  19.  April  2013  mit  dem  aussage-\nkräftigen Titel «Der Staatsanwalt als Richter».  \nDie  Strafverfolgungsbehörden  für  Minderjährige  haben  eigene,  auf \nMinderjährige  angepasste  Strafkompetenzen.  Den  Strafverfolgungs-\nbehörden für Erwachsene und den Strafverfolgungsbehörden für Min-\nderjährige  fällt  mit  der  Entscheidungsbefugnis,  das  Strafmass  eines \nStrafbefehls für ausreichend zu halten, eine enorm wichtige Funktion \ninnerhalb  der  Rechtsprechung  zu.  Die  Mehrheit  der  Mitglieder  der \nStaatsanwaltschaften, alles Angehörige der Zürcher Justiz mit richter-\nlicher Funktion, ist nicht vom Volk gewählt, hat aber gemäss Artikel \n355  der  Eidgenössischen  Strafprozessordnung,  wie  ausgeführt,  straf-\nrichterliche Kompetenz bis zu sechs Monaten Gefängnis und gemäss \ndem  Gesetz  über  die  Gerichts-  und  Behördenorganisation  im  Zivil- \nund  Strafprozess,  genannt  GOG,  Artikel  102,  andere  weitreichende \nKompetenzen  in  der  Justiz,  wie  beispielsweise  die  Verfügung  von \nZwangsmassnahmen.  Den  Staatsanwaltschaften  in  unserem  Kanton \nfällt  damit  eine  privilegierte  Stellung  innerhalb  der  Rechtspflege  zu. \nNach geltendem Recht haben alle Mitglieder der Judikative, der obe-\nren Gerichte, der Bezirks- und weiteren Gerichte unseres Kantons ge-\nmäss GOG Artikel 7 jährlich ihre Interessenbindungen der Öffentlich-\nkeit bekanntzumachen, und dies gilt ja auch für die Mitglieder dieses \nRates,  der  Legislative.  Umso  unverständlicher  ist  es,  wieso  die  Mit-\nglieder  einer  mehrheitlich  nicht  vom  Volk  gewählter  Behörde  mit \nstrafrichterlichen  und  anderen  weitreichenden  Kompetenzen  dies  da-\ngegen nicht zu tun haben sollten.  \nNoch eine weitere Tatsache: Aufgrund der Komplexität gewisser, seit \nneuerer Zeit immer komplexerer Delikte, wie zum Beispiel die Cyber-\nKriminalität  und  die  Wirtschaftskriminalität,  sind  sogenannte  Exper-\nten zur Staatsanwaltschaft gestossen und werden zu ihr stossen, wel-\nche  nicht  den  normalen  Karriereweg  respektive  den  Courant  normal \ndes Prüfungsverfahrens für die Staatsanwaltschaften bestritten haben. \nDazu kommt, dass eine Mehrheit dieser Fachspezialisten wie auch ei-\nne  Anzahl  von  Staatsanwälten  trotz  strafrichterlicher  Kompetenzen \nund Kompetenzen zur Verfügung von Zwangsmassnahmen auch über \nkein Anwaltspatent verfügt.  \nAus  den  vorerwähnten  Gründen  bitte  ich  Sie,  dem  Antrag  der  Kom-\nmission für Justiz und öffentliche Sicherheit zu folgen und die geän-\nderte Parlamentarische Initiative zu beschliessen. Ich danke Ihnen.  \n \n", "Catherine  Heuberger  (SP,  Zürich):  Letzten  Montag  wurde  am  Be-\nzirksgericht  Uster  der  Straffall  über  den  «Kristallnacht-Twitterer» \nverhandelt. Der Mann war zum Tatzeitpunkt SVP-Mitglied und auch \nSchulpfleger der SVP. Ich möchte aus der Berichterstattung der NZZ \nzitieren, die wie folgt beginnt: «Jean-Claude Simmen, Richter am Be-\nzirksgericht Uster und Vorstandsmitglied der SVP Uster, hat am Mon-\ntagabend  ein  differenziertes  Urteil  gefällt.  Der  Einzelrichter  spricht \neinen ehemaligen Stadtzürcher Parteikollegen wegen Rassendiskrimi-\nnierung  schuldig.»  Die Journalistin befand  es hier  für nötig, die  Par-\nteizugehörigkeit  des  zuständigen  Richters  zu  nennen.  Was  wollte  sie \ndamit  bewirken?  Sollen  wir  denken  «Ah,  das  Urteil  ist  ganz  sicher \nrichtig, sonst hätte der SVP-Richter seinen ehemaligen Parteikollegen \ndoch  sicherlich  freizusprechen  versucht»?  Und  was,  wenn  nun  eine \nSP-Richterin diesen Prozess geführt hätte? Hätte die Journalistin dies \nin ihrem Artikel dann auch notiert, damit wir denken «Hm, diese Lin-\nke  wollte  den  SVP-ler  doch  einfach  nur  schuldig  sprechen.  Wenn  er \nBerufung erhebt, wird ihn das Obergericht dann schon freisprechen»?  \nDaran ersehen Sie, was die SP-Fraktion an dieser PI stört. Wir stören \nuns daran, dass die Parteizugehörigkeiten von allen Angehörigen der \nZürcher  Strafverfolgung  und  Justiz,  also  von  Richterinnen,  Staatsan-\nwälten und Jugendanwältinnen, neu zwingend offengelegt werden sol-\nlen. Das genannte Beispiel zeigt es mit aller Deutlichkeit: Ein solches \nöffentliches Register, in dem jeder Journalist und jede Bürgerin, auch \nwenn sie nicht einmal persönlich betroffen ist, bequem nachschlagen \nkann, in welcher Partei der Richter oder die Staatsanwältin sitzt, führt \nzu Vorurteilen und stärkt das Vertrauen der Bevölkerung in die Straf-\nverfolgungsbehörden und die Rechtspflege in keiner  Weise. Zwar ist \nes so, dass auf Gerichtsebene die meisten Gerichte schon heute Partei-\nzugehörigkeit offenlegen, freiwillig. Wir möchten dies aber nicht neu \ngesetzlich festschreiben und noch weniger möchten wir es neu auf die \nStrafverfolgung ausweiten. Wir möchten in Zukunft nicht vermehrt in \nder Zeitung lesen müssen: «AL-Staatsanwältin stellt Verfahren gegen \nAsylbewerber  ein.»  Effekt  beim  geneigten  Leser:  «Klar,  die  Linken \nund Netten wieder.» Oder: «SVP-Richter spricht Sozialhilfebetrügerin \nschuldig.» Effekt: «Recht so, für solche Fälle braucht es strenge Rich-\nter mit harter Hand.»  \nKurzum, Sie sehen es: Eine solche Offenlegung führt zu einer weite-\nren  Verpolitisierung  der  Justiz.  Wir  von  der  SP  halten  diesen  Effekt \nfür unerwünscht, vermutlich im Gegensatz zu den Initianten, die sich \ndadurch möglicherweise mehr parteiinternen Druck auf ihre Exponen-\nten erhoffen. Richterinnen und Staatsanwälte haben aber in ihrer Ver-\nfahrensführung objektiv und nur dem Gesetz verpflichtet zu sein. Die \nSP  möchte  auch  aus  staatspolitischen  Gründen  alles  vermeiden,  was \ndiesem Eindruck abträglich sein könnte. Stimmen Sie deshalb mit uns \ndem  Minderheitsantrag  von  Daniel  Hodel  zu,  der  verlangt,  dass  die \nParteizugehörigkeit nicht offengelegt werden soll.  \nEine  Offenlegung  der  übrigen  Interessenbindungen  halten  wir  indes \nfür angezeigt und auch unproblematisch. Im Übrigen stellt das Perso-\nnalgesetz ohnehin  sicher, dass  die  amtliche  Aufgabenerfüllung durch \neine Nebenbeschäftigung nicht beeinträchtigt wird. Eine Mehrheit der \nFraktion  wird  deshalb  auch  den  Minderheitsantrag  von  Beat  Bloch, \nder die Jugendanwaltschaft von der neuen Regelung ausnehmen will, \nablehnen. Eine Minderheit wird ihm zustimmen aus den Gründen, die \nIhnen nachher Beat Bloch sicherlich gleich selber erläutern wird.  \nZusammengefasst  wird  die  SP-Fraktion  dieser  PI  aus  Gründen  der \nTransparenz bei  Annahme  des  Minderheitsantrags  Hodel  zustimmen. \nAndernfalls  werden  wir  die  PI  ablehnen.  Denken  Sie  staatspolitisch \nweiter und tun Sie es uns gleich. Vielen Dank.  \n \n", "Dieter Kläy (FDP, Winterthur): Die FDP unterstützt die Vorlage ge-\nmäss Kommissionsantrag. Den Staatsanwältinnen und Staatsanwälten \nkommt  eine  wichtige,  immer  wichtiger  werdende  Bedeutung  –  auch \nrichterliche Bedeutung  – zu, das haben wir heute Morgen bereits ge-\nhört.  Viele  Fälle  werden  ja  per  Strafbefehl  erledigt.  An  die  Qualität \nsowohl der ordentlichen als auch der ausserordentlichen Staatsanwäl-\ntinnen und Staatsanwälte werden hohe fachliche und persönliche An-\nforderungen  gestellt.  Sie  müssen  ja  seit  einigen  Jahren  auch  den \nNachweis  eines  Fähigkeitszeugnisses  vorweisen.  Die  vorliegende  PI, \ndie  von  der  FDP  bereits  vor  einem  Jahr  unterstützt  worden  ist,  zielt \nauf  mehr  Transparenz.  Staatsanwalt,  Staatsanwältin  sein ist  kein  Pri-\nvatjob.  Personen,  die  in  die  Fänge  einer  Staatsanwältin  oder  eines \nStaatsanwalts kommen, haben ein Recht auf Transparenz. Dabei geht \nes primär um die  Interessenbindungen, wir haben es gehört, wie Ne-\nbenbeschäftigungen, Tätigkeiten  in  Führungs-  und  Aufsichtsgremien, \nLeitungs- und Beratungsfunktionen et cetera, et cetera. Wir sind des-\nhalb der Auffassung, dass diese Transparenz richtig ist. Auch die Pub-\nlikation im Internet – und nicht etwa in einem gedruckten Verzeichnis, \ndas sowieso  kaum  jemand  konsultieren  kann  –,  auch  die  Publikation \nim  Internet  erachten  wir  als  richtig  und  zeitgemäss  in  der  heutigen \nZeit.  \nDann noch zur Frage der Parteimitgliedschaft: Auch dies sehen wir als \nrichtig an, ebenso wie die Offenlegungspflicht auch für Jugendanwäl-\ntinnen und Jugendanwälte.  Sie  erinnern sich,  wir  haben vor  wenigen \nWochen eine Debatte über «Carlos» geführt. Hier sind natürlich schon \nauch politische Fragestellungen aufs Tapet gekommen, ob die Jugend-\nanwaltschaft richtig gehandelt habe oder nicht. Und deshalb macht es \neben  trotzdem  Sinn,  dass  man  auch  die  Jugendanwältinnen  und  Ju-\ngendanwälte hier einbezieht. In diesem Sinn bitten wir Sie, der Vorla-\nge gemäss Kommission zuzustimmen.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Ich  werde  nicht  nur  zum  Eintreten  spre-\nchen,  sondern  auch  noch  den  Minderheitsantrag  gerade  begründen, \naus  Effizienzgründen,  dann  können  wir  dann  gleich  weiterfahren  in \nder Behandlung.  \nMit  der  Einführung  der  neuen  eidgenössischen  Strafprozessordnung \nwurde den Staatsanwältinnen und Staatsanwälten die Kompetenz ein-\ngeräumt, ein Verfahren abzuschliessen und Strafen bis zu sechs Mona-\nten Freiheitsentzug auszusprechen. Damit kommt diesen Personen ei-\nne  erhebliche  richterliche  Kompetenz  zu.  Gemäss  dem  Geschäftsbe-\nricht des Regierungsrates wurden im letzten Jahr mehr als 57 Prozent \naller Strafverfahren mit einem Strafbefehl eines Staatsanwalts erledigt \nund mehr als 37 Prozent der Strafverfahren mit einer Einstellung oder \nSistierung  erledigt.  Damit  erledigen  Staatsanwältinnen  und  Staatsan-\nwälte  mehr  als  80  Prozent  aller  Straffälle  in  eigener  Kompetenz. \nStaatsanwältinnen  und  Staatsanwälte  erfüllen  so  eine  grosse  öffentli-\nche  Aufgabe  und  es  rechtfertigt  sich,  neben  den  Richterinnen  und \nRichtern auch bei Staatsanwältinnen und Staatsanwälten Transparenz \nzu schaffen und diese zu verpflichten, ihre Interessenbindungen offen-\nzulegen.  Dass  eine  Offenlegung  dieser  Interessenbindungen  heute \nelektronisch übers Internet erfolgt, scheint uns sach- und zeitgerecht, \nweshalb wir  auch dieser Änderung zustimmen können. Nachdem die \nRichterämter  und  teilweise  die  Staatsanwaltschafts-Stellen  politisch \nvergeben werden, schadet es auch kaum, wenn die Mitgliedschaften in \nden politischen Parteien offengelegt werden. Die entsprechenden An-\ngaben sind heute schon meist im Internet mit einer Anfrage über eine \nSuchmaschine  sowieso  erhältlich.  Aus  diesem  Grund lehnen wir  den \nMinderheitsantrag  von  Daniel  Hodel  zu  Paragraf  7  auch  ab.  Es  gibt \naus unserer Sicht keinen Grund, die Parteizugehörigkeit nicht offenzu-\nlegen.  \nKommen  wir  zu  den  Jugendanwältinnen  und  den  Jugendanwälten \ndort, wo ich auch den Minderheitsantrag gestellt habe. Hier sieht die \nSache etwas anders aus. Deren Arbeit besteht viel weniger im Richten \nals  darin,  Jugendliche,  die  sich  fehlverhalten  haben,  wieder  auf  den \nrichtigen  Weg  zu  führen.  Die  Zahlen,  die  auch  wieder  aus  dem  Ge-\nschäftsbericht entnommen sind, sprechen hier eine klare Sprache. Von \nden rund 3750 Strafen, die von Jugendanwältinnen und Jugendanwäl-\nten  ausgesprochen  wurden,  waren  mehr  als  2070  Verweise  und  993 \nsogenannte  persönliche  Leistungen.  Als  ich  noch  ein  Jugendlicher \nwar, bestand die persönliche Leistung darin, dass man am Mittwoch-\nnachmittag das Schulhaus putzen musste. Ich musste das auch einmal \nmachen, weil ich Schneebälle an die Fensterscheiben geschlagen hatte \n(Heiterkeit).  Das war die persönliche Leistung, die ich einmal  absol-\nvieren durfte. Dabei, wie gesagt, handelt es sich um die Verpflichtung \nzu  einer  Tätigkeit,  die  der  Allgemeinheit  dient.  Die  Schüler  konnten \ndann  nach  meiner  Arbeit  wieder  besser  aus  dem  Fenster  schauen. \nWeiter wurden von Jugendanwältinnen und Jugendanwälten 540 Ver-\nfahren  mit  einer  Busse  erledigt,  wobei  bei  Bussen  im  Jugendbereich \nimmer  auch  die  finanzielle  Leistungsfähigkeit  des  Jugendlichen  be-\nrücksichtigt wird. Die Bussen bewegen sich in einem sehr tiefen Be-\nreich. Mehr als 3600 der rund 3750 Verfahren von der Jugendanwalt-\nschaft  wurden  somit  mit  Verweisen,  persönlichen  Leistungen  oder \nBussen erledigt. Haupttätigkeit der Jugendanwaltschaft ist somit nicht \ndie richterliche Tätigkeit, sondern eher diejenige eines Sozialarbeiters \noder eines Jugendarbeiters, ausgestattet mit einer gewissen Autorität.  \nDie  Mehrheit  unserer  Fraktion  sieht  hier  keinen  Bedarf,  die  Interes-\nsenbindungen offenzulegen. Die Fraktion der Grünen mit AL und CSP \nwird deshalb hier diesen Antrag nicht unterstützen.  \n \n", "Daniel Hodel (GLP, Zürich):  Ich spreche zugleich zum Gesetzesent-\nwurf  wie  auch  zu  den  vorliegenden  Minderheitsanträgen.  Im  Sinne \nvon  Transparenz  sollen  wesentliche  Interessenbindungen  offengelegt \nwerden. Wir von den Grünliberalen sind für eine solche Offenlegung \nsowohl bei Staatsanwälten wie auch bei Jugendanwälten, wie dies be-\nreits bei den Richterinnen und Richtern der Fall ist. Dies nicht nur aus \npraktikablen Gründen, da wir so eine Vereinheitlichung schaffen, son-\ndern  auch,  weil  beispielsweise  gerade  die  Jugendanwälte  in  einem \nheiklen  Bereich  tätig  sind  und  deren  Handeln  entscheidend  Einfluss \nauf das Leben Einzelner haben kann, wie wir von Beat Bloch gehört \nhaben.  \nEine Veröffentlichung im Internet ist zweckdienlich. Nun, die wichti-\nge Frage lautet aber: Welche Angaben zur Interessenbindung sind nun \nwesentlich?  Ist  die  Kenntnis  darüber,  welcher  Partei  ein  Staats-  oder \nJugendanwalt angehört, nun sachdienlich oder dient dies nur zur Be-\nfriedigung  einer  gewissen  Neugier?  Staats-  und  Jugendanwälte  wer-\nden von Parteien zur Wahl portiert. Im Umkehrschluss bedeutet dies, \ndass  Staats-  und  Jugendanwälte  darauf  angewiesen  sind,  dass  sie \ndurch  eine  Partei  nominiert  werden.  Dieser  Umstand  wäre  meiner \nMeinung  nach  zu  diskutieren.  Entgegen  dem  Beispiel  von  Catherine \nHeuberger erlebt man aber eher selten, dass die so ernannten Personen \nsich aktiv am Parteigeschehen beteiligen. Man sollte sie also eher als \nParteiinteressenten  und  nicht  als  Parteimitglieder  bezeichnen.  Eine \nVerpolitisierung dieser Personen und in Konsequenz daraus eine Ver-\npolitisierung der Strafverfolgung bringt keinen sachdienlichen Vorteil, \nganz im Gegenteil führt dies nur zu Polemik. Und falls mal tatsächlich \nnotwendig, würden gewiefte Journalisten oder Internetnutzer die Par-\nteizugehörigkeit  via  Internetseiten  der  Parteien  wohl  ohne  grössere \nHindernisse herausfinden.  \nBitte  stimmen  Sie  zusammen  mit  den  Grünliberalen  für  die  Offenle-\ngung  wesentlicher  Interessenbindungen,  wie  beispielsweise  die  Ver-\nbindung zu Jugendheim-Stiftungen. Aber beschränken wir uns auf das \nWesentliche.  Die  Parteimitgliedschaft  gehört  nicht  dazu.  Bitte  unter-\nstützen Sie mit uns den Minderheitsantrag zu Paragraf 7 Absatz 1.  \n \n", "Philipp Kutter (CVP, Wädenswil): Die CVP teilt das Anliegen der Ini-\ntianten bezüglich  Transparenz und  möchte  ebenfalls  Interessenskolli-\nsionen vermeiden. Uns ist aber auch wichtig, dass die Persönlichkeits-\nrechte  der  Staats-  und  Jugendanwälte  und  letztlich  auch  ihre  Sicher-\nheit gewährleistet sind. Die ursprüngliche PI liess diesbezüglich Fra-\ngen offen und wir befürchteten, dass letztlich auch Privates, wie etwa \ndie Adresse, veröffentlicht würden.  \nDer nun vorliegende geänderte Antrag der Kommission ist aus unserer \nSicht  jedoch  ein  gangbarer  Weg.  Mit  der  vorliegenden  Regelung  er-\nhalten  Staats-  und Jugendanwälte  dieselben  Regeln  wie  Richterinnen \nund Richter, das finden wir eine gute Lösung. Wir stimmen den An-\nträgen zu. Besten Dank.  \n \n", "Peter Ritschard (EVP, Zürich): Transparenz ist heute ein Schlagwort \nund nach  Meinung der  EVP  ist  die  Veröffentlichung  von  Interessen-\nbindungen  und  Parteizugehörigkeit  bei  Staatsanwälten  im  Internet \nplausibel.  Allerdings  wird  man  aus  diesen  Daten  keine  Sensationen \nherauslesen können. Die EVP unterstützt den Kommissionsantrag.  \n \n", "Rico Brazerol (BDP, Horgen): Alle sprechen immer wieder von feh-\nlender  Transparenz,  aber  kaum  will  man  die  Voraussetzungen  dafür \nschaffen, scheint die Transparenz dann nicht mehr ganz so wichtig zu \nsein.  Die  Offenlegung  der  Interessenbindungen  von  Staats-  und  Ju-\ngendanwälten hat mit Glaubwürdigkeit zu tun und ich habe bis heute \nweder im Rat noch in der Kommission auch nur einen nachvollziehba-\nren  Grund  gehört,  warum  wir  bei  Staats-  und  Jugendanwälten  nicht \nähnlich transparent sein sollten, wie es bei den Gerichten der Fall ist. \nWir brauchen kein bürokratisches Monster zu kreieren, aber wenn es \nInteressenbindungen gibt, die für die Ausübung des Amtes wesentlich \nsind,  dann  hat  die  Öffentlichkeit  ein  Recht  darauf,  das  zu  erfahren. \nDas bekannte Motto «So wenig wie möglich, so viel wie nötig» reicht \nuns hier nicht, unter «Transparenz» verstehen wir etwas anderes. Dazu \ngehört  auch  das  Offenlegen  einer  Parteizugehörigkeit.  Dass  die  Inte-\nressenbindung im Internet veröffentlicht werden muss, darf in der heu-\ntigen Zeit eigentlich gar keine Diskussion mehr sein.  \nLassen Sie mich auch gleich noch ein paar Worte zum Minderheitsan-\ntrag  bezüglich  Parteizugehörigkeit  verlieren.  Wenn  Sie  diesem  zu-\nstimmen, dann ist dies nicht nur falsch, sondern eine verpasste Chan-\nce,  in  Sachen  Interessenbindung  endlich  für  alle  die  gleichen  Rah-\nmenbedingungen zu schaffen. Was mich jetzt ein bisschen verwirrt, ist \ndie  Tatsache,  dass  Kantonsrätin  Catherine  Heuberger  hier  den  Min-\nderheitsantrag  unterstützt,  nachdem  sie  in  der  Vergangenheit  eigent-\nlich das beste Beispiel für das Offenlegen der Parteizugehörigkeit ge-\nmacht  hat,  ich  zitiere:  «Sie»  –  die  Staatsanwälte  –  «haben  auch  das \nRecht,  jemanden  in  Haft  zu  nehmen,  ein  doch  sehr  einschneidender \nEingriff in die persönliche Freiheit. Da sollte jeder Betroffene wissen \ndürfen, welche Überzeugung sein fallführender Staatsanwalt vertritt.» \nDas sehen wir genauso. Danke.  \n \n", "Regierungsrat  Martin  Graf:  Lange  möchte  ich  nicht  sprechen.  Ich \nmöchte die Haltung der Regierung vertreten und diese sieht bei dieser \nOffenlegung keinen dringenden Handlungsbedarf. Sie registrierte bis-\nlang keine Probleme in dieser Frage und auch keine Probleme im Zu-\nsammenhang mit neuen Strafverfolgungsbereichen, wie Cyber-Crime \net  cetera.  Auch  bei  Cyber-Crime,  Hans-Peter  Amrein,  benötigt  ein \nStaatsanwalt, wenn er Verfahren führen will, das Wahlfähigkeitszeug-\nnis. An dem hat nichts geändert, da ist nicht irgendeine Neuerung ein-\ngetreten.  Selbstverständlich  arbeiten  in  diesem  Kompetenzzentrum \nauch andere Leute, aber das ist auch in den übrigen Staatsanwaltschaf-\nten der  Fall.  Besonders kritisch  steht  die Regierung vor der  Offenle-\ngung der Parteizugehörigkeit. Sie meint eigentlich, dass das Vertrauen \nin  die  Unabhängigkeit  der  Justiz  beibehalten  werden  sollte.  Man \nmüsste sich eher die Frage stellen, ob überhaupt für Justizfunktionen \neine Parteizugehörigkeit unterbunden werden soll. Jedenfalls ist es so, \ndass die Kläger wie auch die Beklagten nicht das Gefühl haben soll-\nten, wenn sie vor Gericht oder vor dem Staatsanwalt stehen, dass sie \nungerecht behandelt werden,  weil irgendeine politische  Haltung über \nsie richtet.  \nDie Regierung lehnt entsprechend die PI ab. Sollten Sie dennoch für \ndie  Offenlegung  der  Interessenbindungen  eintreten  wollen  in  diesem \nRat,  dann  ist  es  richtig,  dass  man  dies gemäss  dem  Kommissionsan-\ntrag  tut.  Die  Regierung  sieht  im  Übrigen  den  Minderheitsantrag  zu \nParagraf  7  als  unterstützungswürdig  und  würde  diesen  ebenfalls  zur \nZustimmung empfehlen. Ich danke Ihnen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nRegierungsrat Graf hat vorher angedeutet, auch die ausserordentlichen \nStaatsanwälte  bräuchten ein  Wahlfähigkeitszeugnis  und  insbesondere \ndiese Spezialisten. Nur, wer gibt dieses Wahlfähigkeitszeugnis? Sind \ndas  gewählte  Oberstaatsanwälte  oder  Staatsanwälte,  die  in  dieser \nKommission  sind?  Also  nicht  Gewählte  geben  ein  Wahlfähigkeits-\nzeugnis  an  Leute,  die  in  extremis  Fachspezialisten  sind,  aber  kein \nAnwaltspatent  haben  und  dann  eben  da drin  zu  sechs  Monaten  «Ge-\nfängnis unbedingt» verurteilen können. Also da möchte ich schon wis-\nsen, um  wen  es  sich  handelt,  Herr  Regierungsrat.  Und  zu  Frau  Heu-\nberger  (Catherine  Heuberger):  Wie  wäre  es  dann,  wenn  auf  einmal \nalle ausserordentlichen Staatsanwälte SVP-Staatsanwälte wäre? Wür-\nden  Sie  das  begrüssen?  Wahrscheinlich  nicht.  Ich  bin  stolz  auf  den \nSVP-Richter  in  Uster,  muss  ich  Ihnen  sagen.  Und  ich  finde  es  auch \nrichtig  in  diesem  Fall.  Und  ich  finde  es  auch  richtig,  dass  das  Volk \nweiss, um wen es sich handelt. Und wir können noch ein weiteres Bei-\nspiel nehmen: Es gab bis vor Kurzem einen Staatsanwalt, der war bei \nder FIFA in leitender Tätigkeit in einer Kommission tätig, Ethikkom-\nmission oder Untersuchungskommission. Er ist nicht von Ihrer Partei, \nFrau Heuberger, er ist von meiner Partei. Aber ich bin der Meinung, \ndass das Volk ein Recht hat, solche Sachen zu wissen, wenn ein sol-\ncher Staatsanwalt dann auch in anderen Sachen richtet. Ich danke Ih-\nnen.  \n \n \n", "Ratspräsidentin Brigitta Johner: Damit ist die Eintretensdebatte abge-\nschlossen. \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I.  \n", "", "I.  Die  parlamentarische  Initiative  KR-Nr.  361/2012  von  Hans-Peter \nAmrein wird abgelehnt. \n \n", "", "", "", "", "", " \n", " \n", "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n \n", " \n", "Offenlegung von \nInteressenbin-\ndungen \n", "Offenlegung von \nInteressenbin-\ndungen \n", "§ 7 \n", "", "§ 7. 1 Bei Amtsantritt unterrichten alle Mitglieder und Ersatzmit- glie-\nder  der  Bezirksgerichte  und  des  Obergerichts,  Beisitzende  eines  Ar-\nbeits-  oder  Mietgerichts  sowie  Handelsrichterinnen  und  -richter  das \nGericht, dem sie angehören, schriftlich über lit. a–d unverändert. lit. e \nstreichen. \n \n", "", "", "", "", "", "§ 88a. \n", "", "§ 88 a. 1 Für die Offenlegung von Interessenbindungen gilt §7 GOG \nsinngemäss  für  Oberstaatsanwältinnen  und  -anwälte  sowie  Staatsan-\nwältinnen  und  -anwälte.  2  Die  Oberstaatsanwaltschaft  erstellt  das \nRegister  für  sich  und  die  Staatsanwaltschaften.  Sie  wacht  über  die \nEinhaltung der Offenlegungspflichten. \n \n", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Somit  ist  die  Vorlage  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung findet in circa vier Wochen statt. Dann befinden wir \nauch über Ziffern II und III der Vorlage. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Im Namen der STGK beantrage ich \nIhnen,  dieser  Vorlage  zuzustimmen  und  damit  den  Gemeindebericht \nund den Wirksamkeitsbericht 2013 des Regierungsrates zur Kenntnis \nzu nehmen.  \nAls  Gemeindepräsident  liest  man  den  Gemeindebericht  mit  grossem \nInteresse. Er betrifft die Jahre 2008 bis 2011 und seither hat sich mit \nden  neuen  Spital-  und  Pflegefinanzierungen,  dem  neuen  Finanzaus-\ngleich und  den neuen  Kinder-  und  Erwachsenenschutzbehörden  eini-\nges  geändert  –  in  Klammern:  nicht  nur  zum  Besten  –,  das  nicht  im \nvorliegenden  Bericht  erfasst  ist.  Trotzdem  enthält  er  interessante  In-\nformationen,  zum  Beispiel,  dass  im  Kanton  Zürich  Gemeinden  und \nKanton  an  den  Leistungen  der  öffentlichen  Hand  finanziell  in  etwa \ngleich grossem Rahmen beteiligt sind. \nNicht  überraschend  erfolgen  etwa  drei  Viertel  aller  Ausgaben in den \nBereichen «Bildung», «Soziales» und «Gesundheit». Von diesen drei \nVierteln  macht  die  Bildung  allein  mehr  als  die  Hälfte  aus.  Im  Ver-\ngleich zur Vorperiode haben die Kosten vor allem im Sozialen, in der \nBildung und im Verkehr stark zugenommen.  \nDer Bericht zeigt auch, dass wir nach wie vor relativ viele kommunale \nAufgabenträger  haben.  Insgesamt  sind  etwa  7000  Personen  in  kom-\nmunalen Organen als Mitwirkende eingebunden.  \nDass  wir  überhaupt  einen  solchen  Bericht  in  den  Händen  haben,  ist \nauf eine Diskussion über die Aufgabenteilung zurückzuführen, welche \nvor rund zehn Jahren geführt wurde und schliesslich zu einer Bestim-\nmung  im  Gemeindegesetz  geführt  hat,  wonach  mindestens  alle  vier \nJahre eine Berichterstattung über die Gemeinden erfolgen muss.  \nDer  Wirksamkeitsbericht  betrifft  den  Finanzausgleich,  eine  Vorgabe \naus  dem  neuen  Finanzausgleichsgesetz.  Allzu  viel  kann  man  dazu \nnoch nicht sagen, denn der neue Finanzausgleich ist erst per 2011, al-\nso  dem  letzten  Jahr  dieser  Periode,  in  Kraft  gesetzt  worden.  Die  zu-\nständige  Direktion  hat  diesen  Teil  in  unserer  Kommission  eher  als \nAusblick denn als Rückblick dargestellt.  \nUnsere Kommission nimmt den Bericht insgesamt positiv zur Kennt-\nnis. Kritische Voten gab es hinsichtlich der Frage, inwieweit Aufwand \nund Ertrag für die Erarbeitung dieses Berichts in einem ausgewogenen \nVerhältnis  stehen.  Da  die  Vorgabe  dafür  im  Gemeindegesetz  festge-\nschrieben  ist,  beschränkt  sich  der  Bericht  nach  meinem  persönlichen \nEmpfinden  etwas  sehr  stark  auf  das  Gemeindeamt  und  zu  wenig  auf \ndie Gesamtsicht, wie zum Beispiel auch die Themen «Raumplanung», \n«Sicherheit», «Soziales», «Bildung» und «Agglomerationspolitik». \nUnsere Kommission wird im Rahmen der Beratung des Gemeindege-\nsetzes nochmals  überlegen,  wie  künftig  mit  diesem  Gemeindebericht \numzugehen ist. Für den Moment beantragen wir Ihnen wohlwollende \nKenntnisnahme und danken Ihnen für die Unterstützung. Merci. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): «Haribo macht Kinder froh und \nder  Gemeinde-  und  Wirksamkeitsbericht  2013  den  Kantonsrat  eben-\nso.» Ob diese Aussage zutrifft, wird die nachfolgende hoffentlich kur-\nze  Debatte  zu  einem  aufgrund  einer  gesetzlichen  Grundlage  im  Ge-\nmeindegesetz auszuarbeitenden Bericht zeigen. Ich persönlich bin mir \nfast sicher, dass der vom Kantonsrat in Auftrag gegebene und fristge-\nrecht durch die Regierung abgelieferte Bericht in den nächsten Minu-\nten  von  mehreren  Fraktionssprecherinnen  und  -sprechern  über  den \nKlee  gelobt  wird.  Die  SVP-Fraktion  ist  nicht  besonders  erbaut  über \nden Bericht und dessen Inhalt und Umfang und stellt grundsätzlich die \nWirksamkeit  einer  solchen  Berichterstattung  infrage.  Wenn  nach \nSchätzungen  des  Gemeindeamtes  zwei  Personen  zu  30  Prozent  ein \nJahr lang am Bericht gearbeitet haben, dazu noch weitere Ressourcen \nin anderen Direktionen kommen, die Kosten für unzählige Sitzungen \ndazugezählt  werden  müssen  und  Druck-  und  Gestaltungskosten  mit \nrund 30'000 Franken zu Buche geschlagen haben,  dann muss die ge-\nsamte Berichterstattung infrage gestellt werden. Auch in diesem Falle \nund zumindest indirekt mit dem Bericht verbunden, schlagen immer, \nwenn Politik und Verwaltung etwas Nebensächliches zu berichten ha-\nben und es Zweitrangiges zu feiern gibt, auch noch Apéro, Miete und \nReferentenhonorare zu Buche. So viel zum Aufwand, welcher in kei-\nnem Verhältnis zum Ertrag und etwaigen neuen Erkenntnissen, wenn \nes sie denn gäbe – ich habe keine gefunden –, steht.  \nZum Inhalt: Der Inhalt des Berichts ist unbefriedigend, fehlt doch eine \naussagekräftige  kritische  Gesamtbetrachtung  der  Regierung  gänzlich. \nIn dieser Form braucht es nicht noch einen weiteren dritten Bericht im \nJahr  2017,  nach  den  Berichten  aus  den  Jahren  2008  und  2013,  wel-\nchen wir jetzt behandeln. Anlässlich der bevorstehenden Revision des \nGemeindegesetzes  ist  es  dem  Rat  unbenommen,  grundlegende  Kor-\nrekturen  am  Auftrag  vorzunehmen  oder  diese  Berichterstattung  ganz \nzu begraben. Aufgrund der gesetzlichen Vorgabe und der fristgerech-\nten  Auftragserfüllung  durch  den  Regierungsrat  nimmt  die  SVP-\nFraktion Kenntnis vom Gemeinde- und Wirksamkeitsbericht 2013. \n \n", "Priska  Seiler  Graf  (SP,  Kloten):  Den  erst  zweiten  Gemeinde-  und \nWirksamkeitsbericht haben wir mit Interesse zur Kenntnis genommen. \nDa  die  Berichtsperiode  die  Jahre  vor  der  Einführung  des  neuen  Fi-\nnanzausgleichs  beschreibt,  gibt  es  auch  keine  Aussagen  dazu,  der \nKommissionspräsident hat es erwähnt. Diese hätten natürlich ebenfalls \nbrennend interessiert, zur Einführung des REFA (Reform des Zürcher \nFinanzausgleichs)  wird  es  aber  einen  separaten  Zusatzbericht  geben. \nDer  wurde  uns  eigentlich  schon  lange  versprochen,  vielleicht  kann \nJustizdirektor Martin Graf dann noch mehr dazu sagen, ausser er wäre \nin  der  Zwischenzeit  veröffentlicht  worden,  dann  hätte  ich  das  aber \ngrausam  verpasst.  Dieser  Bericht  ist  eine  Bestandesaufnahme  vom \nmomentanen Befinden in den Gemeinden. Er ist nicht mehr, aber er ist \nauch nicht weniger. Die Wirksamkeit wurde darum von der Kommis-\nsion auch infrage gestellt. Ich persönlich finde die detaillierte Bericht-\nerstattung über den Stand der Aufgabenteilung zwischen Kanton und \nGemeinden  in  jedem  Fall  eine  wertvolle  Informationsquelle,  auch \nwenn  dadurch  allein tatsächlich noch nichts  geändert oder verbessert \nwird.  Aber  für  das  braucht  es  andere  Mittel  und  Instrumente.  Die \nwichtigsten  Schlussfolgerungen  aus  dem  Bericht  sind  für  mich  denn \nauch  folgende  Feststellungen:  An  der  öffentlichen  Leistung  sind  der \nKanton und die Gemeinden in etwa gleich stark beteiligt. In den Ge-\nmeinden hat man vom Gefühl her oft den Eindruck, dass hier die Ge-\nmeinden mehr gefordert sind, aber das ist offenbar nicht der Fall. Die \nBereiche «Bildung», «Soziales» und «Gesundheit» machen nicht ganz \nunerwartet  etwa  drei  Viertel  der  gesamten  Ausgaben  aus.  Die  Rege-\nlungsdichte hat überall zugenommen – beim Bund, beim Kanton, aber \nauch  bei  den  Gemeinden.  Die  Gemeindeautonomie  hat  weiterhin  ei-\nnen hohen Stellenwert, darum sind öffentliche Leistungen im Kanton \nZürich  sehr  dezentral  organisiert.  Die  Gemeindeautonomie  hört  aber \nda auf, wo eine Gemeinde ihren Aufgabenbereich nicht mehr erfüllen \nkann,  da  können  dann  Gemeindefusionen  eine  Lösung  sein.  Interes-\nsant wird es dann auch erst sein, über eine längere Zeitspanne die ein-\nzelnen  Berichte  und  Entwicklungen  miteinander  vergleichen  zu  kön-\nnen;  das  können  wir,  wie  gesagt,  jetzt  noch  nicht.  Jetzt  vorderhand \nnehmen  wir  diesen  zweiten  Gemeinde-  und  Wirksamkeitsbericht  zu-\nstimmend zur Kenntnis.  \n \n", "Katharina Kull (FDP, Zollikon):  Der vorliegende, alle vier Jahre ge-\nmäss Gemeindegesetz zu erhebende Bericht über die Gemeinden – wir \nhaben es bereits gehört – gibt Auskunft über die Jahre 2008 bis 2011. \nEr wurde 2012 verfasst, am 21. August 2013 vom Regierungsrat zu-\nhanden des Kantonsrates verabschiedet und wird heute, im Mai 2014, \nvom Kantonsrat zur Kenntnis genommen. Aus dieser zeitlichen Über-\nsicht ergibt sich schon die Frage nach der Aktualität und der Aussage-\nkraft des Berichts, dessen Erfassungsperiode vor sieben Jahren begon-\nnen  hat  und  so  in  manchen  Bereichen  einer  geschichtlichen  Darstel-\nlung entspricht. So vergleichen wir heute, im Jahr 2014, die Verände-\nrungen des Berichts von 2008 bis 2011 mit den Daten des vorgängi-\ngen  Berichts  vor  2008.  Zum  Finanzausgleich  kann  der  Bericht  noch \nkeine  Daten  liefern.  Der  Bericht  hinkt  aufgrund  seiner  gesetzlichen \nAnlage der Aktualität und Realität hinterher. Zudem ist er wohl eher \nein Verwaltungsbericht der Direktion mit Ausnahme der beiden exter-\nnen  Umfragen, der wenig  aussagt über die  Gesamtsicht  der  Gemein-\nden, weshalb die Aussagen und Erhebungen aus Sicht des Gemeinde-\namtes auch nicht immer mit der Sicht der Gemeinden korrelieren, wie \ndies in der  Beurteilung zu Aufgabenteilung und Gemeindeautonomie \nersichtlich wird. Die Aussage der Direktion im Bericht, dass der Kan-\nton Zürich aufgrund der etwa gleich grossen Beteiligung von Kanton \nund  Gemeinden  an  den  öffentlichen  Leistungen  ziemlich  dezentral \norganisiert sei, stimmt so sicher nicht. Der Kostenverteiler sagt noch \nnichts  aus  über  die  Zuständigkeit  für  Rechtsetzung,  Vollzug  und  Fi-\nnanzierung der Aufgaben zwischen Kanton und Gemeinden. Aufgrund \nder  Schwierigkeit  dieser  Umfrage  hat  der  GPV  (Gemeindepräsiden-\ntenverband)  auch  auf  die  Teilnahme  an  der  Umfrage  zur  Aufgaben-\nverteilung  und  Gemeindeautonomie  verzichtet.  Für  die  Legitimation \ndes Gemeindeberichts genügen die erfolgte solide Erhebung, Gesamt-\ndarstellung und Zusammenfassung verschiedener Daten zu Strukturen, \nMiliz,  Aufgabenteilung  und  zur  Entwicklung  der  Ausgaben  für  Bil-\ndung, Soziales und Gesundheit aber nicht.  \nInteressant  ist  nun  die  Frage  nach  der  Wirksamkeit  der  Erkenntnisse \naus  dem  Bericht  sowohl  für  den  Kantonsrat  wie  auch  für  die  Regie-\nrung und deren Verwaltung. Wie verwendet die Direktion die Aussa-\ngen des  Berichts und  welchen  Handlungsbedarf  leitet  der  Kantonsrat \nallenfalls aus dem Bericht ab, zum Beispiel bezüglich Aufgaben und \nKostenbeteiligung zwischen Kanton und Gemeinden? Unsere Fraktion \nnimmt  den  Bericht  denn  heute  auch  zustimmend  zur  Kenntnis.  Die \nSchwierigkeit  des  Berichts  liegt  in  der  Natur  seiner  gesetzlichen \nGrundlage. Die Kosten des Berichts – wir haben es auch bereits gehört \n–  sind  sehr  hoch.  Wie  der  STGK-Präsident  bereits  ausgeführt  hat, \nkann  und  soll  die  Kommission  im  Rahmen  der  Beratung  zum  neuen \nGemeindegesetz  die  Vorgaben  für  den  Gemeindebericht  nochmals \nüberprüfen. Danke.  \n \n", "Max Homberger (Grüne, Wetzikon): Auch dieser zweite Gemeindebe-\nricht  ermöglicht  uns  eine  Aussenbetrachtung  und  eine  Innenbetrach-\ntung auf unser Staatswesen. Die Aussenbetrachtung ist dabei die zent-\nralere, nämlich der Blick des Volkes. «Dem Volk gefällt's, es herrscht \nein  ausgeprägtes  Wohlbefinden»,  so  dürfen  wir  lesen,  im  Wesentli-\nchen  auf  vier  Bereiche  zurückzuführen.  Naturnähe  und  Ruhe  bieten \nLebensqualität, die verkehrstechnische Erschliessung ist beinahe per-\nfekt.  Die  Einkaufsmöglichkeiten  sind  unerschöpflich  und  Schulung \nund  Bildung  haben  höchste  Qualität.  Es  ist  offensichtlich,  dass  sich \nverschiedene  dieser  Bereiche  in  Zukunft  beissen  werden.  Dazu  sagt \nder  Bericht  und  sagt  das  Volk  noch  nichts,  aber  irgendwann  werden \nwir damit konfrontiert werden. Die Innenbetrachtung – der zweite An-\nsatz  –,  die  Sicht  von  Regierung  und  Verwaltung  bringt  eigentlich \nnichts Neues. Es dominieren die Finanzen, es dominiert vor allem die \nAusgabenentwicklung in den letzten vier Jahren, nämlich die Summe \nder Gemeinden und des Kantons je von etwa 10 auf 12 Milliarden, das \nist  beträchtlich,  drei  Viertel  davon  auf  die  Schwergewichtsbereiche \n«Bildung»,  «Soziale  Wohlfahrt»  und  «Gesundheit».  Diese  Verbund-\naufgaben sind es ja auch, die in letzter Zeit zu verschiedenen Vorstös-\nsen  geführt  haben.  Hier  findet  gegenwärtig  und  inskünftig  eine  Dis-\nkussion um die Kostentragung dieser grossen Kostentreiber statt. Die \nZusammenarbeit,  so  stellt  die  Regierung  fest,  wird  mehr  und  mehr \nzwischen  den  Gemeinden,  über  die  Gemeindegrenzen  hinweg  wahr-\ngenommen.  Dabei  verliert  der  Zweckverband  etwas  an  Terrain.  Die \nAnstalt,  die  Aktiengesellschaft und die  Stiftung  gewinnen  an  Bedeu-\ntung.  Die  Regierung  erkennt  zu  Recht,  dass  diese  Entwicklung  eine \ngewisse Intransparenz fördert, dass sie entdemokratisiert und dass sie \ndem  Volksinteresse  nicht  förderlich  ist.  Diese  Erkenntnisse  finden \ndann leider keinen Niederschlag in den Beratungen des Gemeindege-\nsetzes,  insbesondere  zum  Thema  «Fusionen,  zukünftige  Strukturen». \nTrotzdem, der Regierung gebührt Dank für diesen Bericht. Es gelingt \nihr,  die  abstrakten  Begriffe  «Gemeindeautonomie»  und  «Subsidiari-\ntätsprinzip»  mit  Inhalt  zu  füllen.  Was  der  Regierung  fehlt,  ist  Mut, \nsind  Visionen  zur  Entwicklung  dieses  Kantons,  insbesondere  dessen \nStrukturen. Hier erwarten wir in nächster Zeit deutlich mehr. Danke.  \n \n", "Jörg Mäder (GLP, Opfikon): Der nun vorliegende zweite Gemeinde- \nund Wirksamkeitsbericht ist um einiges wertvoller als der erste; nicht \nweil der Inhalt komplett geändert hätte, sondern weil er auch die Än-\nderung  zum  vorangehenden  aufzeigen  kann.  Bei  der  Frage,  ob  eine \nAufgabe vom Kanton oder von den Gemeinden erfüllt werden sollte, \nsollte der oberste Grundsatz lauten: Die Instanz, die die Aufgabe bes-\nser erfüllen kann, soll sie auch übernehmen. Sind beide Instanzen bei \ndiesem Kriterium etwa ähnlich kompetent, sollte der zweite Grundsatz \nlauten:  Subsidiarität,  also  im  Zweifelsfall  die  Gemeinde  als  kleinere \nEinheit, die zudem näher beim Bürger ist. Von diesem zweiten Grund-\nsatz sollte nur dann abgewichen werden, wenn die Entscheidung einer \neinzelnen Gemeinde andere Gemeinden nennenswert beeinflusst, ohne \ndass  sich  diese  wehren  könnten.  Basierend  auf  diesen  Überlegungen \nsollte  man  die  staatlichen  Aufgaben  regelmässig  überprüfen,  ob  und \nvon wem sie erfüllt werden sollen. Die daraus folgende Finanzierung \nsoll nach dem Grundsatz erfolgen, dass die Befehlskompetenz und die \nZahlungspflicht  am  selben  Ort  sind.  Es  ist  also  nicht  wichtig,  dass \nGemeinde-  und  Kantonssteuern in  etwa gleich  hoch sind,  sondern es \ngeht darum, dass sie in Relation zu den damit zu erfüllenden Ausga-\nben  stehen.  Gemeinden  und  Kanton  sollten  sich  also  nicht  wie  zwei \nkonkurrierende Operndiven aufführen, die um möglichst viel Bühnen-\npräsenz buhlen, sondern wie eine Mannschaft mit einem gemeinsamen \nZiel.  Damit  diese  vorher  genannten  Grundsätze  auch  gelebt  werden, \nist es wichtig, dass Kanton und Gemeinden sich regelmässig darüber \naustauschen,  ob  noch  alles  stimmt.  Dies  ist  für  mich  der  wichtigste \nNutzen  des  ganzen  Prozederes,  über  das  wir  hier  diskutieren.  Dass \nman  diese  Resultate  dieses  Austauschs  in  einem  Bericht  nieder-\nschreibt, ist sinnvoll und ein Zeichen der Transparenz. Der dazu not-\nwendige Aufwand sollte, nachdem nun das Grundgerüst steht, sich auf \nein vertretbares Level absenken lassen.  \nDer  Bericht  ist  meiner  Meinung  nach  gut  geschrieben,  leserlich  und \nsauber illustriert,  leider  mit  einer  eklatanten  Ausnahme  auf  Seite 24: \nBei der Grafik Nummer 17 ist zu beachten, dass die Skala der Bevöl-\nkerungszahl,  repräsentiert  durch  die  blauen  Balken,  fehlt.  Das  wäre \nweiter  nicht  tragisch,  wenn  zumindest  der  Nullpunkt  auf  derselben \nHöhe wäre wie der Skala der Nettoaufwände links. In Tat und Wahr-\nheit wäre der Nullpunkt der Bevölkerungszahl aber weit unterhalb an-\nzusetzen. Dadurch wird der Trend der Bevölkerungsentwicklung mas-\nsiv  überhöht  und  führt  entsprechend  zu  falschen  Schlüssen.  Wie  mir \nversichert wurde, wird dieses statistische Giftmittel, das hier sicherlich \nohne  Absicht  zur  Anwendung  kam,  im  nächsten  Bericht  nicht  mehr \neingesetzt. Dieser Fauxpas soll aber nicht über die Qualität als Ganzes \nhinwegtäuschen,  sie  ist  gut.  In  diesem  Sinne  hat  die  GLP  den  Ge-\nmeinde- und Wirksamkeitsbericht mit Interesse zur Kenntnis genom-\nmen. Ich danke Ihnen.  \n \n", "Yvonne Bürgin (CVP, Rüti):  Wie bereits erwähnt, hat der Kantonsrat \nvor rund zehn Jahren aufgrund von Diskussionen über die Aufgaben-\nteilung zwischen Kanton und Gemeinden entschieden, dass der Regie-\nrungsrat alle vier Jahre einen Gemeinde- und Wirksamkeitsbericht zu \nerstellen hat. Der zweite Bericht liegt nun vor und die CVP nimmt ihn \nzustimmend zur Kenntnis. Trotzdem stellt sich auch für uns die kriti-\nsche Frage: Steht der für diesen Bericht doch beträchtliche Aufwand \nfür die Erstellung in einem ausgewogenen Verhältnis zu den Informa-\ntionen, die daraus zu entnehmen sind? Der Bericht liefert einige inte-\nressante Fakten, wie sie bereits vom Kommissionspräsidenten und von \nmeinen  Vorrednerinnen  und  Vorrednern  erwähnt  worden  sind.  Was \ndie  Datenerhebung  der  Jahre  2008  bis  2011  betrifft,  bleiben  jedoch \nfolgende  Fragen  unbeantwortet:  Welche  finanziellen  Auswirkungen \nhat  das  2012  in  Kraft  getretene  Einführungsgesetz  zum  Kindes-  und \nErwachsenenschutzrecht?  Welche  Konsequenzen  hat  die  finanzielle \nEntflechtung zwischen der Spitalversorgung und der Langzeitpflege? \nWie schlägt sich die Umsetzung der Vorgaben bei den sonderpädago-\ngischen Massnahmen nieder? Wie wirkt sich der neue Finanzausgleich \naus?  Diese  grossen  Änderungen  werden  sich  erst  im  Gemeinde-  und \nWirksamkeitsbericht 2017  aufzeigen lassen.  Diesen lohnt  es sich  auf \njeden  Fall  abzuwarten.  Danach  wird  die  CVP  eine  Neubeurteilung \nvornehmen und sich überlegen, ob ein vierter Bericht noch zweckmäs-\nsig ist. Besten Dank.  \n \n", "Stefan Hunger (BDP, Mönchaltorf): Die BDP bedankt sich beim Re-\ngierungsrat für den aufschlussreichen Wirksamkeitsbericht. Der Kan-\ntonsrat kann sich aufgrund der Inhalte eine Vorstellung über die Auf-\ngabenteilung  machen  und  wir  haben  eine  Grundlage,  ob  wir  an  der \nAufgabenteilung  zwischen  den  Gemeinden  und  dem  Kanton  etwas \nändern möchten oder nicht. Der Bericht gibt uns teils auch Antworten \nzu  Anfragen  aus  dem  Kantonsrat,  über  die  wir  im  Wirksamkeitsbe-\nricht Antworten erhalten. In der Kommission und unter anderem auch \nvon  meinen  Vorrednern  wurden  die  Kosten  des  Berichts  diskutiert. \nAus  meiner  Sicht  lohnt  sich  der  finanzielle  Aufwand  im  Vergleich \nzum  Resultat,  das  wir  erhalten.  Wir  bekommen  andere  Dokumente, \nauf  die  ich  lieber  verzichten  würde.  Spannend  sind  unter  anderem \nauch  die  Vergleiche  über  die  Kantonsgrenzen  hinaus,  die  vom  «gfs» \n(Meinungsforschungsinstitut)  durchgeführt  wurden.  Wir  freuen  uns \nauf den nächsten Bericht, der sicher weitere Vergleiche und Verände-\nrungen vor allem bezüglich des neuen Finanzausgleichsgesetzes zwi-\nschen den Gemeinden und dem Kanton aufzeigen wird.  \n \n", "Erich  Vontobel  (EDU,  Bubikon):  Aus  Sicht  der  EDU  macht  der  Ge-\nmeinde- und Wirksamkeitsbericht 2013 durchaus Sinn, auch wenn er \naufgrund  der  Periode  der  Datenerhebung 2008  bis 2011 schon  etwas \nSchnee von gestern ist. Die Situation heute ist, wie wir bereits gehört \nhaben,  in  manchen  Bereichen  nicht  mehr  dieselbe  wie  dazumal. \nKommt  dazu,  dass  der  Aufwand  zur  Generierung  eines  solchen  Be-\nrichts nicht unerheblich ist. Und trotzdem findet die EDU, wie bereits \neinleitend gesagt, dass ein solcher  Bericht  sinnvoll ist.  Er bietet  eine \nunverzichtbare  Grundlage  und  damit  Fakten  für  die  Diskussion  rund \num  das  Miteinander  von  Kanton  und  Gemeinden.  Mit  der  zweiten \nAuflage ist der Bericht ein noch relativ junges Produkt und damit si-\ncher  noch  ausbaufähig.  Aber  die  Richtung  ist  mehr  als  richtig.  Viel-\nleicht  sollte  man  sich  noch  etwas  ausführlicher  dazu  Gedanken  ma-\nchen, wo die Erkenntnisse aus diesem Bericht überall einfliessen soll-\nten.  Im  Grunde  genommen  müssten  die  einen oder anderen  Erkennt-\nnisse Aktionen auslösen, ganz gemäss der kontinuierlichen Verbesse-\nrung  in  einem  Qualitätsmanagements-Prozess.  Mit  diesen  Gedanken \nnimmt die EDU den Bericht zustimmend zur Kenntnis.  \n \n", "Regierungsrat  Martin  Graf:  In der  Tat ist  der  Gemeinde-  und  Wirk-\nsamkeitsbericht 2013 eine interessante Bestandesaufnahme, aber auch \nGeschichtsschreibung über die Lage der Zürcher Gemeinden zwischen \n2008 und 2011. Er verkörpert aber zugleich den Abschlussbericht des \nalten Finanzausgleichs. Der Bericht vermittelt, wie Sie gesagt haben, \neinen guten Überblick über die Vielfalt der Strukturen auf kommuna-\nler  Ebene  und  zeigt  sehr  klar  auf,  dass  öffentliche  Aufgaben  eben \nmeist  im  Verbund  gemeinsam  zwischen  Kanton  und  Gemeinden \nwahrgenommen werden. Und sie werden auch in etwa, über alles hin-\nweg gesehen, hälftig finanziert. Die Kosten sind kommunal wie kan-\ntonal in der Berichtsperiode angestiegen, was einerseits mit dem Be-\nvölkerungswachstum  zu  tun hat,  das darf  man  nicht vernachlässigen. \nUnd andererseits ist es auch so, dass im Prinzip die Leistungsqualität \neher zugenommen hat. Eine Lastenverschiebung in dieser Periode auf \ndie eine oder andere Seite wurde nicht wahrgenommen. Mit dem neu-\nen  Finanzausgleich  ab  2012  und  dem  sich  in  Beratung  befindenden \nGemeindegesetz  ändert  sich  natürlich  einiges  direkt  nach  2011.  Es \nwird vermehrt auf die politische Eigenständigkeit und finanzielle Un-\nabhängigkeit der Kommunen gesetzt, was ja an sich nicht so schlecht \nist.  Die  Wirkungen  dieser  Neuerungen  und  der  anderen,  die  Sie  er-\nwähnt  haben,  wie  im  Kindes-  und  Erwachsenenschutz,  diese  werden \nwir erst im Jahr 2017 im dannzumaligen Wirksamkeitsbericht feststel-\nlen  können.  Der  jetzige  Wirksamkeitsbericht  ist  eine  sorgfältig  erar-\nbeitete  und  mit  Engagement  erstellte  Geschichtsschreibung,  die  aber \nvor  allem  im  Vergleich  zu  2017  von  Interesse  sein  wird.  Es  wird \ndannzumal  eingeschätzt  werden  können,  was  sich  dadurch  wirklich \nverändert hat.  \nIm Übrigen ist ein Zwischenbericht zum Finanzausgleich, Priska Sei-\nler  Graf,  bereits  aufgeschaltet.  Wir  haben  ihn im  Gemeindepräsiden-\ntenverband,  also  im  Ausschuss  des  Gemeindepräsidentenverbandes, \nam Freitag nochmals diskutiert und ich kann dafür besorgt sein, dass \ndu noch die Folien, die Darstellungen dazu, bekommst. \nIm  Übrigen,  Max  Homberger:  «Mehr  Mut!»  Gut,  wir  machen  hier, \nwie gesagt, Geschichtsschreibung. Und ich weiss, dass du im Kanton \nZürich am liebsten nur noch 50 Gemeinden hättest. Aber wir müssen \nuns ein bisschen an die Realitäten, an die politischen Realitäten, hal-\nten.  \nUnd,  Hans-Peter  Amrein,  wir  haben  halt  ein  Gesetz  zu  erfüllen  und \ndas Gesetz verlangt von uns, dass wir 2017 einen erneuten Wirksam-\nkeitsbericht schreiben müssen, auch wenn du vielleicht auf diesen ver-\nzichten möchtest. \nIch bitte Sie deshalb entsprechend um Kenntnisnahme dieses Berichts \nund hoffe, dass Sie auch mit Begierde auf denjenigen von 2017 war-\nten. Ich danke Ihnen.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  weiter  nicht  mehr \ngewünscht.  Ich  stelle  somit  fest,  dass  der  Kantonsrat  mit  dieser  Dis-\nkussion  den  Gemeinde-  und  Wirksamkeitsbericht  2013  des  Regie-\nrungsrates zur Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Hans  Egli  (EDU,  Steinmaur):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung  der  EDU  zu  Antisemitismus  am  Hauptbahnhof.  Holocaustleug-\nner werden mit Gefängnis bestraft, Israelgegner dürfen dagegen unge-\nstraft Lügen über Israel verbreiten  \nDie EDU verurteilt in aller Form die antiisraelischen Plakate, welche \ndie  Geschichte  verdrehen.  Mit  Aussagen  wie  «66  Jahre  Israel  –  66 \nJahre Landraub an den Palästinensern» wird mit  massiv diffamieren-\nden Plakaten Hass gegen Israel geschürt. Die Karten auf den Plakaten \nsuggerieren, dass es früher einen palästinensischen Staat gegeben habe \nund dass dieser immer kleiner werde. Dies entspricht nicht den histo-\nrischen Tatsachen, es gab nie einen palästinensischen Staat. \nNachdem die UNO-Generalversammlung vor 66 Jahren beschloss, im \nbritischen  Mandatsgebiet  Palästina  einen  jüdischen  und  einen  arabi-\nschen  Staat  zu  errichteten,  widersetzten  sich  die  arabischen  Staaten \ndiesem Beschluss. Bereits einen Tag nach der Unabhängigkeitserklä-\nrung wurde Israel von fünf arabischen Staaten überfallen. Israel über-\nlebte  auch  diese  Angriffe  im  Sechstagekrieg  und  Jom-Kippur-Krieg. \nIsrael bleibt bestehen, bis der Plan Gottes mit seinem Volk erfüllt ist. \nMit dieser Plakataktion wird dem Staat Israel das Existenzrecht abge-\nsprochen, eine Forderung, die gegenüber keinem anderen Staat erho-\nben wird. Die EDU erwartet von der Aktion Palästina – Schweiz eine \nehrliche Kommunikation, die auf geschichtlichen Fakten beruht. Dan-\nke.  \n \n \n", "", "", "", "Martin  Farner  (FDP,  Oberstammheim),  Präsident  der  Kommission \nfür Staat und Gemeinden (STGK): Unsere Kommission hat erfreut zur \nKenntnis  genommen,  dass  der  Regierungsrat  dem  Anliegen  dieses \nPostulates wohlwollend gegenübersteht, nämlich der Harmonisierung \nder  Betreibungsregister  im  Kanton  Zürich.  Weniger  Verständnis  hat-\nten wir dann allerdings für das aus unserer Sicht zögerliche Verhalten, \nwas  die  Umsetzung  des  Anliegens  betrifft.  Deshalb  beantragen  wir \nIhnen,  dieses  Postulat  mit  einer  abweichenden  Stellungnahme  abzu-\nschreiben  und  damit  dem  Regierungsrat  zu  verstehen  zu  geben,  dass \nzügig gehandelt werden soll.  \nWie so oft verweist der Regierungsrat auf Aktivitäten auf Bundesebe-\nne. Das Bundesamt für Justiz wolle in den nächsten fünf bis zehn Jah-\nren ein eidgenössisches Betreibungsregister einrichten, wofür die nö-\ntigen Gesetzesbestimmungen zu schaffen sind. Gleichzeitig ist ein ge-\neigneter  Personenidentifikator  zu  definieren  und  es  sind  die  techni-\nschen  Einrichtungen  für  die  elektronische  Vernetzung  der  Daten  aus \nallen Kantonen einzurichten. \nEine  Kommissionsminderheit  folgt  der  Argumentation  des  Regie-\nrungsrates,  wonach  ein  Vorpreschen  des  Kantons  Zürich  nicht  dien-\nlich  sei,  wenn  der  Bund  bereits  an der  Arbeit  ist.  Womöglich  ist die \nZürcher  Lösung  dann  nicht  mit  der  Bundeslösung  kompatibel,  was \nKosten für die nachträgliche Anpassung nach sich ziehen würde. Aus-\nserdem bestehen mit einer kantonalen Lösung weiterhin Lücken, wenn \nAngaben aus den anderen Kantonen nicht mit den Zürcher Daten ver-\nnetzt  sind.  Für  die  Verwirklichung  einer  solchen  nationalen  Verein-\nheitlichung der Register seien fünf Jahre keine allzu lange Zeitspanne, \nweshalb  es  sich  insgesamt  für  den  Kanton  Zürich  lohnen  würde,  zu-\nzuwarten und die Zeit für die Vorbereitungen zu nutzen. Schliesslich \nwürde eine kantonale Lösung auch ihre Zeit brauchen bis zur Einfüh-\nrung. Bis dahin sei der Bund  etwa  mit  einer nationalen Lösung auch \nbereit. \nDiese  Haltung  vermochte  die  Kommissionsmehrheit  nicht  zu  über-\nzeugen. Viel zu lange warten … (Die Ratspräsidentin unterbricht den \nVotanten.) \n", "Ratspräsidentin Brigitta Johner: Entschuldigen Sie bitte, Martin Far-\nner. Kolleginnen und Kollegen, darf ich Sie bitten, (nach der Pause) \nIhre Plätze einzunehmen. Danke.  \n \n", "Martin Farner (FDP, Oberstammheim), Präsident der STGK: Danke, \nFrau Kantonsratspräsidentin. \nDiese  Haltung  vermochte  die  Kommissionsmehrheit  nicht  zu  über-\nzeugen. Viel zu lange warten wir schon auf diese Registerharmonisie-\nrung.  Der  Personenidentifikator  ist  bekannt.  Es  kommt  dafür  nur  die \nneu  geschaffene  AHV-Nummer  infrage,  die  jetzt  «Sozialversiche-\nrungsnummer» heisst. Ausserdem ist aus Erfahrung damit zu rechnen, \ndass die Bundeslösung wesentlich länger auf sich warten lässt, als ge-\nplant. Selbst ein vereinheitlichtes kantonales Betreibungsregister wür-\nde  bereits  einen  grösseren  Nutzen  für  die  Zürcherinnen  und  Zürcher \nbedeuten, weshalb nun endlich vorwärts gemacht werden soll.  \nIm Namen der Kommissionsmehrheit empfehle ich Ihnen deshalb, das \nPostulat von Michael Zeugin mit abweichender Stellungnahme abzu-\nschreiben.  Ich  danke  Ihnen  für  die  Unterstützung  und  die  Ruhe  im \nSaal  (ironisch  gemeint,  denn  der  Geräuschpegel  im  Ratssaal  ist  un-\nverändert sehr hoch). \n \n", "Martin Zuber (SVP, Waltalingen): Die SVP-Fraktion empfiehlt Ihnen, \nwie  die  Kommissionsmehrheit,  das  Postulat  mit  abweichender  Stel-\nlungnahme abzuschreiben. Viel zu lange wurde bereits gewartet. Lan-\nge  warten  wir  noch  auf  eine  Bundeslösung.  Für  Zürcherinnen  und \nZürcher  wird  ein  kantonales  Register  bereits  viele  Vorteile  bieten. \nSchreiben Sie dieses Postulat mit abweichender Stellungnahme ab.  \n \n", "Priska  Seiler  Graf  (SP,  Kloten):  Über  den  Sinn  oder  Unsinn  eines \nkantonalen  Betreibungsregisters  müssen  wir  nicht  mehr  debattieren, \nallen  leuchtet  die  Zweckmässigkeit  davon  ein.  Das  war  auch  nicht \nGegenstand von Diskussionen in der Kommission. Die Frage, an wel-\ncher  sich  die  Geister  aber  schieden,  war  denn  auch  lediglich,  ob  der \nKanton mit einer eigenen Lösung jetzt schon vorpreschen soll oder ob \ner darauf warten soll, bis der Bund mit dem versprochenen eidgenös-\nsischen Register so weit ist. Wir bevorzugen die zweite Variante und \nunterstützen  in  dem  Fall  die  abweichende  Stellungnahme  nicht.  Im \nEndeffekt macht nur eine eidgenössische Lösung Sinn, denn auch ein \nkantonales Register weist immer Lücken auf, ist nur ein Teil des Gan-\nzen. Ausserkantonale Fälle wären bei einem Zürcher Register wieder-\num  nicht  vermerkt.  Zudem  kann  auch  der  Kanton  Zürich  nicht  von \nheute auf morgen ein solches aus dem Boden stampfen. Auch die Er-\nstellung  einer  kantonalen  Lösung  wird  einige  Zeit  beanspruchen,  ein \npaar Jahre sicher. Im dümmsten Fall bräuchte dann die kantonale Ver-\nsion  noch  Nachbesserungen,  damit  sie  später  mit  der  Bundesversion \nkompatibel  wäre.  Das  würde  unnötige  Kosten  verursachen.  Ist  noch \nlustig, dass ausgerechnet die Obersparer in diesem Saal dies gar nicht \nbeunruhigt.  \nJustizdirektor  Martin  Graf  hat  zudem  in  der  Kommission  erwähnt, \ndass er beim nächsten Kontakttreffen mit dem Bund weiterhin Druck \nmachen  wird,  damit  mit  der  Schaffung  des  eidgenössischen  Betrei-\nbungsregisters unverzüglich begonnen wird, weil eben nur ein solches \nSinn macht. Ich bitte Sie daher, das Postulat ohne abweichende Stel-\nlungnahme abzuschreiben.  \n \n", "Dieter Kläy (FDP, Winterthur): Heute ist es ja möglich, in einer Ge-\nmeinde Schulden anzuhäufen und sich ins Betreibungsregister eintra-\ngen  zu  lassen,  und  dann  zieht  man  weiter  an  einen  anderen  Ort  und \ndas ganze Spiel beginnt wieder von vorne. Das ist natürlich vor allem \nfür das  Gewerbe  ein grosses  Problem  und  verursacht  sehr  viel Scha-\nden. Insofern ist das Postulat ein Schritt in die richtige Richtung, auch \nwenn sich jetzt die Frage stellt: Soll man auf eine Bundeslösung war-\nten  oder  soll  man  zuerst  eine  kantonale  Lösung  umsetzen?  Mit  der \nBildung  eines  einheitlichen  kantonalen  Betreibungsregisters,  wie  das \nim Postulat gefordert wird, wäre da zumindest ein Schritt in Richtung \nmehr  Transparenz  zu  machen.  Auf  nationaler  Ebene  ist  bekanntlich \nein  Postulat  in  Bearbeitung,  das  ein  gesamtschweizerisches  Betrei-\nbungsregister fordert. Dies hätte dann zur Folge, dass sich ein Schuld-\nner oder eine Schuldnerin weniger gut verstecken könnte.  \nDie Zeitspanne, die mit fünf bis zehn Jahren angegeben worden ist, ist \nrealistisch. Weshalb ist sie realistisch? Man geht davon aus oder muss \ndavon ausgehen, dass man im Schuldbetreibungs- und Konkursgesetz, \nwenn  man  die  eidgenössische  Lösung  anschaut,  eine  formell-\ngesetzliche Grundlage braucht, um beispielsweise über eine Personen-\nidentifikationsnummer oder sonstwie dies nachher abwickeln zu kön-\nnen. Und eine Gesetzesänderung auf Bundesebene braucht halt  – wir \nhaben ja bekanntlich zwei Kammern – sicher zwei bis drei Jahre und \ndann kommt die Umsetzung der Lösung mit der EDV. Die erwähnten \nfünf bis zehn Jahre sind also durchaus begründet. Die FDP unterstützt \ndaher die Lösung, wie sie die Kommissionsmehrheit in ihrem Zusatz-\nbericht ausgedrückt hat, und beantragt, das Postulat abzuschreiben.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Die  Grünen  unterstützen  den \nMinderheitsantrag,  das  heisst,  sie  sind  der  Auffassung,  auf  die  Bun-\ndeslösung  zu  warten.  Die  Zielsetzung  ist  richtig,  beim  über  100-\njährigen Gesetz über Schuldbetreibung und Konkurs von der Gemein-\ndeebene auf die Bundesebene zu gelangen, aber es ist keine wirkliche \nEile  geboten.  Der  Schuldner-Tourismus  in  diesem  Lande  ist  weder \ngesellschaftsbedrohend noch wirtschaftsbedrohend. Es lohnt sich aber \nnicht,  kantonale  Gelder  auszugeben,  um  allenfalls  ein  Jahr  schneller \nzu legiferieren als der Bund. Deshalb: Zuwarten. Danke.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Wir unterstützen den  Antrag der Kom-\nmission, das ist in Anbetracht dessen, dass das Geschäft auf ein Postu-\nlat von Michael Zeugin und Mitunterzeichnende zurückgeht, wirklich \nkeine Überraschung. Der Regierungsrat stellt den Nutzen eines kanto-\nnalen  Betreibungsregisters  in  seiner  Antwort  nicht  infrage,  möchte \naber  zugunsten  einer  nationalen  Lösung,  die  einen  noch  grösseren \nNutzen versprechen würde, zuwarten. Das ist im Grundsatz verständ-\nlich und korrekt. Erfahrungen zeigen aber, dass der Bund nicht gerade \ndurch Geschwindigkeit überzeugt. Zudem ist es fraglich, welche Prio-\nrität hier der Bund diesem Thema geben wird. In diesem Sinne ist es \ntrotz  der  Hoffnung  des  Regierungsrates  angebracht,  hier  bei  uns  im \nKanton Zürich einen Schritt nach vorne zu machen. Wir plädieren ent-\nsprechend  klar  für  die  Schaffung  eines  kantonalen  Registers.  Auf-\ngrund  der  Grösse  des  Kantons  wird  auch  diese  Teillösung  genügend \npositive Wirkung entfalten, um sich zu rechtfertigen. Wir fordern den \nRegierungsrat natürlich auf, diese kantonale Lösung so zu erarbeiten, \ndass  sie  mit  minimalem  Aufwand  auch  für  andere  Kantone  oder  gar \nden Bund angepasst werden könnte oder, falls der Bund überraschend \nschnell vorwärts macht, direkt in Absprache mit diesem. Die dadurch \nentstehenden Mehrkosten sind uns bewusst, können aber bei einer gu-\nten Planung und entsprechendem Austausch mit anderen tief gehalten \nwerden.  In  diesem  Sinne  unterstützen  wir  den  Kommissionsantrag \nvoll und ganz.  \n \n", "Yvonne Bürgin (CVP, Rüti): Die Idee eines kantonalen Betreibungsre-\ngisters  ist  zwar  verlockend,  aber  die  technischen,  organisatorischen \nund  finanziellen  Zwänge  sind  beträchtlich  im  Verhältnis  zu  den  zu \nerwartenden Resultaten. Die CVP erachtet es insofern als folgerichtig, \ndie Schaffung eines eidgenössischen Betreibungsregisters abzuwarten. \nIn einer kantonalen Lösung sehen wir zu wenig Nutzen. Die CVP un-\nterstützt den Minderheitsantrag und somit die Abschreibung des  Pos-\ntulates ohne abweichende Stellungnahme.  \n \n", "Walter Schoch (EVP, Bauma): Die EVP-Fraktion unterstützt den An-\ntrag  der  Kommission,  das  Postulat  mit  abweichender  Stellungnahme \nabzuschreiben.  Wir  gehen  aber  davon  aus,  dass  die  Regierung  vor-\nwärts  macht  mit  der  Einführung  eines  kantonalen  Betreibungsregis-\nters. Von aussen betrachtet, ist es ja kaum zu fassen, dass eine solche \nDatenbank nicht längst Realität ist. Im Zeitalter der schier unbegrenz-\nten Möglichkeiten durch die Informatik sollte dieses dringende Anlie-\ngen eigentlich keine allzu grosse Hürde darstellen. Danke.  \n \n", "Erich Vontobel (EDU, Bubikon): Die EDU findet es schade, dass sich \nder  Regierungsrat  hinter  einer  eidgenössischen  Lösung  versteckt,  die \nvielleicht  in  fünf,  aber  vielleicht  auch  erst  in  zehn  Jahren  umgesetzt \nwird. Wie auch aus anderen Aussagen des Regierungsrates zu schlies-\nsen  ist,  ist  er  nicht  motiviert,  in  dieser  Sache  aktiv  zu  werden.  So \nspricht  er  denn  in  der  Postulatsantwort  ausführlich  von  Kosten,  aber \nkaum  von  Nutzen.  Die  EDU  findet,  dass  bereits  eine  kantonale  Lö-\nsung einen grossen Nutzen bringen würde und es nun vorwärts gehen \nsollte. Der Verweis, dass zuerst die Einwohnerregister-Plattform um-\ngesetzt  werden  müsse,  zieht  nicht.  Denn  wenn  mal  klar  ist,  welches \nder  Personenidentifikator  ist  –  und  das  wird  mit  Sicherheit  die  neue \nAHV-Nummer,  sprich  Sozialversicherungsnummer  sein  –,  können \nSchnittstellen zur Einwohnerregister-Plattform definiert und dann pa-\nrallel  das  kantonale  Betreibungsregister  entwickelt  werden.  Vor  die-\nsem Hintergrund ist die EDU für eine Abschreibung mit abweichender \nStellungnahme.  \n \n", "Regierungsrat Martin Graf: Auch in den Kantonen Wallis und Solo-\nthurn sind ähnliche Vorstösse eingereicht worden und auch dort waren \ndie  Antworten  der  Regierungen  in  etwa  dieselben:  Ein  zentrales \nBetreibungsregister  auf  Stufe  «Kanton»  mache  erst  dann  Sinn,  wenn \nman national keines zustande bringt. Und ein solches wird aber vom \nBundesamt für Justiz befürwortet und sie wollen sich tatsächlich aktiv \ndaran  machen.  Auch  für  die  Zürcher  Regierung  macht  deshalb  mo-\nmentan  die  Entwicklung  eines  solchen  kantonalen  Betreibungsregis-\nters keinen Sinn, auch wenn ein Nutzen tatsächlich vorhanden ist. Ich \nbin  persönlich  ganz  und  gar  nicht  gegen  eine  Zentralisierung  der \nBetreibungsdaten.  Jedenfalls  empfehlen  wir  einmal  mehr,  dass  wir \nhalt  auf  diese  Bundeslösung  warten,  auch  wenn  das  vielleicht  etwas \nmühsam ist und Geduld braucht. Denn wir wissen auch, dass diese 59 \ndezentralen  regionalen  Register  der  Betreibungskreise  suboptimal \nsind, und wir wissen, dass wir innert nützlicher Frist diese tatsächlich \nzusammenziehen müssen. Wir haben deshalb viel Verständnis für den \nVorstoss. Wir empfehlen noch etwas Geduld. Ich kann Ihnen verspre-\nchen,  dass  ich  regelmässig  im  Rahmen  vom  Kontaktorgan  mit  Bun-\ndesrätin  Simonetta  Sommaruga  zweimal  pro  Jahr  darauf  hinweisen \nwerde,  dass  wir  auf  diese  Bundeslösung  warten.  Und  wenn  sich  da \nabzeichnet, dass dies nicht der Fall ist, verspreche ich Ihnen, dass wir \nauf die kantonale Lösung eintreten werden. In diesem Sinne bitte ich \nSie  um  Abschreibung.  Mit der  abweichenden  Stellungnahme  können \nwir leben.  \n \n", " \n", "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "II. \nRatspräsidentin Brigitta Johner: Hier liegt ein Antrag vor von Priska \nSeiler Graf. Sie beantragt,  \n \n", "die  Abschreibung  des  Postulates  ohne  abweichende  Stel-\nlungnahme.  \nWir werden anschliessend darüber abstimmen.  \n \n", " \nKeine Bemerkungen; genehmigt. \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Wir  haben  die  Freie  Debatte  be-\nschlossen. Beachten Sie bitte die Redezeit für Ratsmitglieder: Sie be-\nträgt  einmal  zwei  Minuten  gemäss  Paragraf  22  Absatz  6  des  Ge-\nschäftsreglements  des  Kantonsrates.  Und  bitten  Sie  vielleicht  einen \nNachbarn, auf Ihre Redezeit zu achten.  \n \n", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Zu diesem Geschäft werde \nich mich kurz fassen, denn eine Parlamentarische Initiative mit dem-\nselben Titel hat der Kantonsrat vor zwei Wochen vorläufig unterstützt \nund der KJS zu Bericht und Antrag zugewiesen. \nDas  Postulat  wie  auch  die  Parlamentarische  Initiative  verlangen,  die \nVernehmlassungsfristen für Rekurs- und Beschwerdeantworten sowie \ndie Antwortfristen im weiteren Schriftenwechsel in Verfahren des öf-\nfentlichen Rechts gesetzlich auf 30 Tage zu beschränken. Die Fairness \nim Verfahren sei heute nicht gegeben. Von der Möglichkeit zur Frist-\nerstreckung werde in der Praxis von den verfahrensbeteiligten Behör-\nden reger Gebrauch gemacht und die Fristen würden regelmässig ver-\nlängert.  Im  Kanton  Zürich  werde  im  Verwaltungsrechtspflegegesetz \ndie  Bürgerin/der  Bürger  damit  gegenüber  der  Verwaltung  benachtei-\nligt, vor  allem in den Verfahren vor der Gemeinde und vor dem Be-\nzirksrat.  \nDer Regierungsrat dagegen ist der Auffassung, dass es nur eine unwe-\nsentliche  Verkürzung  des  Schriftenwechsels  gebe.  Die  Sachverhalts-\nermittlung und die Entscheidfindung aber würden dadurch erschwert. \nNamentlich in komplexen Fällen wäre es dann unter Umständen nicht \nmehr  möglich,  einer  Partei  die  nötige  Zeit  für  die  Erstellung  einer \nsachgerechten und fundierten Eingabe zu gewähren. Es bestünden zu-\ndem weiterhin ein uneingeschränktes Replikrecht und keine verbindli-\nche Entscheidfrist für das Verwaltungsgericht. \nDie  Kommission  hat  die  Argumente  zur  Kenntnis  genommen  und \nwird  sich,  wie  erwähnt,  im  Rahmen  der  PI  mit  diesen  vertieft  ausei-\nnandersetzen.  Im  Rahmen  des  vorliegenden  Postulates  beantragt  sie \ndessen Abschreibung. Besten Dank. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Eine Mehrheit dieses Rates hat \ndie  Parlamentarische  Initiative  Geschäftsnummer  362/2013  mit  dem \nTitel «Straffung von Rekurs- und Beschwerdeverfahren: Gleiche Fris-\nten  für  Verfahrensführer  und  Verfahrensgegner  im  öffentlichen \nRecht» anlässlich der Ratssitzung vom 12. Mai 2014 vorläufig unter-\nstützt. Ich bitte  Sie deshalb namens der Postulanten, dem Antrag der \nKommission  für  Justiz  und  öffentliche  Sicherheit  zu  folgen  und  das \nPostulat abzuschreiben. Ich danke Ihnen.  \n \n", "Catherine Heuberger (SP, Zürich): Die Meinung der SP-Fraktion hat \nsich  auch  im  dritten  Anlauf  nicht  geändert.  Wir  schliessen  uns  dem \nRegierungsrat an und sind für Erledigung des Postulates.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Auch  die  FDP  ist  für  Abschreibung \ndieses Postulates, im Wissen aber, dass wir seinerzeit das Postulat un-\nterstützt  haben  und  auch  die  Parlamentarische  Initiative  unterstützt \nhaben und deshalb die Fristen nochmals anschauen werden. Aber dazu \nhaben wir ja dann die Gelegenheit in der Kommission für Justiz und \nöffentliche Sicherheit.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Über  diese  Angelegenheit  wurden  fast \nschon zu viele Worte verloren hier im Rat. Alles Wichtige, alles Rich-\ntige steht im Bericht des Regierungsrates, wir werden das Postulat ab-\nschreiben.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Diese Vorlage ist unspek-\ntakulär. Es gibt einen einzigen Minderheitsantrag aus der Kommission \nsowie einen Antrag aus dem Rat zu einer Detailbestimmung. Ansons-\nten war die Vorlage absolut unbestritten. \nDie Änderungen wurden einerseits nötig, weil mit dem GOG  (Gesetz \nüber die Gerichts- und Behördenorganisation im Zivil- und Strafpro-\nzess) Bestimmungen erlassen wurden, die sich in der Rechtsprechung \nals  bundesrechtswidrig  erwiesen  haben.  Andererseits  hat  die  Praxis \ngezeigt,  dass  gewisse  Bestimmungen  nicht  praktikabel  sind.  Diesbe-\nzüglich wurde eine Umfrage bei den betroffenen Behörden und Amts-\nstellen  durchgeführt.  Ich  werde  in  der  nachfolgenden  Detailberatung \nnur auf die Bestimmungen eingehen, die zu einer ausführlichen Bera-\ntung in der Kommission Anlass gaben. Ansonsten verweise ich auf die \nschriftliche Weisung des Regierungsrates.  \nIm Namen der einstimmigen Kommission beantrage ich Ihnen Eintre-\nten auf die Vorlage und in der Schlussabstimmung Zustimmung. \n \n", "Davide  Loss  (SP,  Adliswil):  Das  GOG  ZH  ist  vor  rund  dreieinhalb \nJahren in Kraft getreten. Einzelne Bestimmungen müssen an das Bun-\ndesrecht angepasst werden. So muss unter anderem die neu geschaffe-\nne  Möglichkeit  der  Ausfällung  von  Ordnungsbussen  bei  Cannabis-\nKonsum  ins  GOG  ZH  eingefügt  werden.  Mit  dieser  Vorlage  –  die \nKommissionspräsidentin  hat  darauf  hingewiesen  –  werden  auch  un-\npraktikable  Bestimmungen  angepasst.  Konkret  geht  es  darum,  dass \nGesuche um Entsiegelung neu dem Bezirksgericht zugewiesen werden \nsollen. Der Beschuldigte hat ein Recht, Aufzeichnungen und Gegens-\ntände versiegeln zu lassen, wenn er über ein Aussage- oder Zeugnis-\nverweigerungsrecht  verfügt.  Bisher  war  für  dieses  Verfahren  das \nObergericht zuständig. \nSodann  wird  neu  die  ZPO  (Zivilprozessordnung)  für  Verfahren  an-\nwendbar erklärt, die das kantonale Recht einem Gericht zuweist. Bis-\nher fehlte eine entsprechende Norm, was das Bundesgericht beanstan-\ndet hat. Ausserdem wird neu die Kompetenz für Entscheide über Aus-\nstandsbegehren  derjenigen  Behörde  zugewiesen,  die  vom  Ausstands-\nbegehren betroffen ist. Richtet sich also das Ausstandsbegehren gegen \neinen  Bezirksrichter,  wird  das  Bezirksgericht  über  das  Ausstandsbe-\ngehren  zu  befinden  haben.  Diese  Anpassung  wird  notwendig,  da  die \nheutige Regelung bundesrechtswidrig ist. Des Weiteren soll mit dieser \nVorlage die Kompetenz zur Beurteilung von Gesuchen um unentgelt-\nliche  Rechtspflege  in  Schlichtungsverfahren  dem  in  der  Hauptsache \nzuständigen  Gericht  übertragen  werden.  Es  leuchtet  der  SP-Fraktion \nein, dass es wenig Sinn macht, dass der Obergerichtspräsident, der bis \nheute  zuständig  ist,  die  Gesuche  um  unentgeltliche  Rechtspflege  im \nSchlichtungsverfahren  behandelt.  Dies  führt  zu  einem  unnötigen  Zu-\nsatzaufwand, im Jahr 2012 waren es 194 Gesuche. Kommt hinzu, dass \ndas Obergericht die Anforderungen an die unentgeltliche Rechtspflege \ndermassen überspannt hat, einerseits materiell – man musste wirklich \nmausarm  sein,  um  überhaupt  in  den  Genuss  der  unentgeltlichen \nRechtspflege zu kommen, also wer Ergänzungsleistungen hat, hat kei-\nnen Anspruch auf unentgeltliche Rechtspflege – und auch in formeller \nHinsicht wurden hier die Anforderungen überspannt. Man musste ein \nüber zehnseitiges Formular ausfüllen mit jenen Angaben, mit x Bele-\ngen,  das  ist  wirklich  nicht  niederschwellig.  Die  SP-Fraktion  spricht \nsich  für  einen  niederschwelligen  Zugang  zur  unentgeltlichen  Rechts-\npflege aus, umso mehr muss das im Schlichtungsverfahren gelten. Ein \nsolcher  niederschwelliger  Zugang  ist  nur  bei  einer  einheitlichen  Zu-\nständigkeit  sowohl  für  die  Behandlung  des  Schlichtungsgesuchs  als \nauch  für  das  Gesuch  um  unentgeltliche  Rechtspflege  sichergestellt. \nIch  werde  im  Rahmen  der  Detailberatung  nochmals  darauf  zurück-\nkommen.  \nSodann wird neu das Obergericht bei Beamtinnen und Beamten – mit \nAusnahme der Magistratspersonen, für welche der Kantonsrat zustän-\ndig  ist  –  für  die  Erteilung  der  Ermächtigung  zur  Eröffnung  eines \nStrafverfahrens zuständig.  \nUnd schliesslich werden dem Regierungsrat mit dieser Vorlage sämt-\nliche  Kompetenzen des  Bundesrechts  zur Ahndung von  Delikten  mit \nOrdnungsbusse eingeräumt.  \nDie SP-Fraktion ist für Eintreten auf die Vorlage. \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Die  FDP  unterstützt  die vorliegende \nVorlage  gemäss  Kommissionsmehrheit.  Die  Vorlage  ist  ein  Gesamt-\npaket  von  Anpassungen,  die  sich  eben  in  den  letzten  Jahren  aufge-\ndrängt haben aus ganz verschiedenen Gründen, wie das bereits gesagt \nworden  ist:  einerseits  aus  Praktikabilitätsgründen,  anderseits  aber \nauch,  weil  es  entsprechende  Urteile  gab.  Es  macht  wenig  Sinn,  das \nObergericht  mit  Vorverfahren  zu  belasten,  die  anderswo  ebenso  gut \noder  noch  besser  gelöst  werden  können. Auch  macht  es  wenig  Sinn, \ndas Obergericht mit diesen Entsiegelungsverfahren zu belasten et cete-\nra. Diese Anpassungen werden wir von der FDP her unterstützen.  \nDen  Minderheitsantrag  der  SP  in  Paragraf  128  in  Bezug  auf  die  un-\nentgeltliche  Rechtspflege  vor  Klageeinreichung,  diesen  Minderheits-\nantrag hingegen lehnen  wir  ab.  Wir  favorisieren  die  Lösung,  wie  sie \nder  Regierungsrat  und  die  Kommissionsmehrheit  vorschlagen.  Dass \ndie  heute  geltende  Regelung  geändert  werden  muss,  in  diesem  Sinn \nunterstützen wir auch nicht den Einzelantrag, der heute Morgen noch \neingereicht  worden  ist.  Neu  soll  das  Einzelgericht  des  für  die  Klage \nzuständigen Bezirksgerichts für die Prüfung der Frage der unentgeltli-\nchen Rechtspflege zuständig sein. Der Antrag der SP zielt – so zumin-\ndest habe ich das verstanden – darauf ab, dass im Schlichtungsverfah-\nren, also beim Friedensrichter, bereits vor Einreichung der Klage über \ndie  unentgeltliche  Rechtspflege  entschieden  werden  soll.  Dieser  hat \naber primär die Aufgabe, die Parteien auszusöhnen. Deshalb sehen wir \ndiesen Antrag nicht als sinnvoll an.  \n \n", "Beat Bloch (CSP, Zürich): Auch wenn man ein Gesetz noch so sorg-\nfältig redigiert, dann muss es doch den Praxistest bestehen. Wir haben \nhier  bei  diesem  Gesetz  über  die  Gerichts-  und  Behördenorganisation \nein  paar  Bestimmungen,  die  in  der  Praxis  so  nicht  bestanden  haben, \nweshalb  sie  geändert  werden  müssen.  Als  erste  Regelung  wird  die \nEntsiegelung neu geregelt. Bei der Siegelung handelt es sich  um eine \nSchutzmassnahme, die jemand anrufen kann, wenn bei ihm Dokumen-\nte oder Dateien im Rahmen eines Strafverfahrens beschlagnahmt wur-\nden und von denen er nicht will, dass der Inhalt der Untersuchungsbe-\nhörde bekannt gegeben wird. Dies geschieht regelmässig dann, wenn \nes darum geht, Geschäftsgeheimnisse nicht preisgeben zu wollen oder \nandere sensible Daten davon betroffen sind. Eine richterliche Behörde \nhat dann zu entscheiden, ob das schutzwürdige Interesse des Betroffe-\nnen  an der  Geheimhaltung der  Informationen höher  zu gewichten ist \nals  das  Interesse  der  Strafverfolgungsbehörden,  auf  diese  Daten  un-\neingeschränkt  zugreifen  zu  können.  Das  Institut  der  Siegelung  ist  in \nder  eidgenössischen  Strafprozessordnung  geregelt,  dazu  kann  der \nKanton keine ergänzenden oder abweichenden Regelungen aufstellen. \nDer  Kanton  kann  jedoch  regeln,  welche  Instanz  dafür  zuständig  ist. \nFiel  die  Kompetenz  zur  Entsiegelung  bis  anhin  dem  Obergericht  zu, \nso  sollen  neu  die  Bezirksgerichte  dafür  zuständig  sein.  Da  die  Be-\nzirksgerichte auch über die anderen Zwangsmassnahmen im Untersu-\nchungsverfahren entscheiden, macht die Zuweisung an die Bezirksge-\nrichte Sinn und ist nicht zu beanstanden.  \nBei  der  Änderung  der  Wahlvoraussetzungen  für  die  Handelsrichter \ngeht  es  um  die  gesetzliche  Umsetzung  eines  Bundesgerichtsent-\nscheids,  gegen  den  auch  nichts  eingewendet  werden  kann,  und  auch \ngegen die neue Regelung ist nichts einzuwenden.  \nAuch beim neuen Artikel 125a, der das anzuwendende Recht für die-\njenigen Verfahren bestimmt, die durch kantonale Gesetze den Gerich-\nten zugewiesen werden, spielt ein Bundesgerichtsentscheid eine Rolle. \nDas  Bundesgericht  hat  hier  festgehalten,  dass  der  Kanton  in  den  er-\nwähnten Fällen das Prozessrecht festlegen muss. Das hat er bis anhin \nnicht getan und diese Lücke wird mit dieser Bestimmung geschlossen. \nBei Artikel 127 gilt es, ein gesetzgeberisches Versehen zu korrigieren \nund  in  der  Zuständigkeit  bei  Ausstandsbegehren  in  Zivilsachen  die \nkantonale  Regelung  der  eidgenössischen  Zivilprozessordnung  anzu-\npassen. Die Regelung wird im Übrigen auch bereits schon so gelebt.  \nZur  einzig  strittigen  Bestimmung,  zur  Frage,  wer  über  Gesuche  um \nunentgeltliche  Rechtspflege  vor  Klageeinleitung  entscheiden  soll, \nwerde  ich  mich  später  in  der  Detailberatung  äussern.  Auch  bei  den \nweiteren zu ändernden Bestimmungen geht es um kleinere Anpassun-\ngen,  die  Unklarheiten  beseitigen  oder  bundesrechtliche  Vorschriften \nnachvollziehen. Gesamthaft gesehen sind die vorgeschlagenen Ände-\nrungen  in  grossen  Teilen  durch  höchstrichterliche  Entscheide  nötig. \nSie  beseitigen  Widersprüchlichkeiten  zum  Bundesrecht  und  bringen \nprozessuale Klarheit in Bezug auf das anwendbare Recht. Wir unter-\nstützen diese Änderungen allesamt.  \n \n", "Daniel Hodel (GLP, Zürich): Inhaltlich haben wir bereits einiges ge-\nhört  und  ich  möchte  mich  nicht  zusätzlich  äussern.  Wir  werden  den \nKommissionsantrag  unterstützen,  den  Minderheitsantrag  von  Davide \nLoss lehnen wir ab. Den von Hans-Peter Amrein eingebrachten Vor-\nschlag von heute Morgen konnten wir nicht mehr abschliessend bera-\nten, inhaltlich zwar diskutierbar, im Vorgehen verfehlt. Nächstes Mal \nbitte rechtzeitig und via Kommission einbringen. Besten Dank.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Das  Gesetz  über  die  Gerichts- \nund Behördenorganisation ist nun seit vier Jahren in Kraft. In der Pra-\nxis hat sich gezeigt, dass gewisse Regelungen bundesrechtswidrig sind \noder sich als nicht praktikabel erwiesen. So hat das Bundesgericht bei-\nspielsweise  kürzlich  entschieden,  dass  bei  den  Handelsrichterwahlen \ndie  Wählbarkeitsvoraussetzung  auf  andere  Fachpersonen  als  Unter-\nnehmer  oder  in  leitender  Stellung  in  einer  Unternehmung  tätige  Per-\nsonen geöffnet werden muss. Deshalb ist Paragraf 36 Absatz 3 aufzu-\nheben. So könnten künftig etwa auch Fachpersonen, wie Professoren \noder  andere  Experten,  im  entsprechenden Fachgebiet  des  Handelsge-\nrichts  gewählt  werden.  Dies  ist  zu  begrüssen.  Dies  stärkt  auch  die \nStellung des Handelsgerichts als unabhängiges Fachgericht.  \nIm Weiteren macht es keinen Sinn, dass in Fällen der unentgeltlichen \nRechtspflege  vor  Klageeinreichung  der  Präsident  des  Obergerichts \nimmer  entscheiden  muss.  Es  sind  viel  zu  viele  Fälle,  rund  200  pro \nJahr.  Der  Präsident  des  Obergerichts  soll  für  seine  wichtigere  Kern-\naufgabe der Führung des Obergerichts eingesetzt werden. Deshalb ist \nes richtig, dass künftig das örtlich zuständige Bezirksgericht, und zwar \ndas Einzelgericht, über diese Fälle entscheidet. Das Bezirksgericht übt \nauch die unmittelbare Aufsicht über die Friedensrichterämter und die \nSchlichtungsbehörden  aus,  deshalb  ist  das  die  richtige  Behörde.  Im \nvorliegenden  Fall  geht  es  nur  um  Fälle  unentgeltlicher  Rechtspflege \nvor  Klageeinreichung.  Alle  übrigen  Fälle  werden  vom  zuständigen \nGericht,  sei  es das Bezirksgericht oder das  Obergericht,  entschieden. \nIm Strafverfahren gegen Beamte kann das Obergericht nicht über die \nEröffnung  beziehungsweise  Nichtanhandnahme  einer  Strafuntersu-\nchung entscheiden. Dies ist Aufgabe der Staatsanwaltschaften, die an-\nschliessend auch gerichtlich überprüft werden kann. Das Obergericht \nkann  im  Strafverfahren  gegen  Beamte  nur  die  Ermächtigung  zur \nStrafverfolgung  erteilen  oder  eben  nicht.  Dies  wird  nun  mit  der  vor-\nliegenden Gesetzesvorlage korrigiert.  \nKünftig ist auch vermehrt mit Ordnungsbussen-Tatbeständen in ande-\nren Bundesgesetzen als im Strassenverkehr zu rechnen. Deshalb ist es \nrichtig, im Gerichtsorganisationsgesetz nicht nur auf den Strassenver-\nkehr zu fokussieren, sondern den Kreis zu öffnen und zu verallgemei-\nnern.  Die  CVP  unterstützt  die  Vorlage  mit  dem  Mehrheitsantrag  bei \nder unentgeltlichen Rechtspflege und lehnt den Minderheitsantrag der \nKommission und den Antrag aus dem Rat ab. Besten Dank.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Im  Namen  der  SVP-Fraktion \nbeantrage  ich  Ihnen,  dieses  Gesetz  anzunehmen,  mit  Ausnahme  von \nArtikel  128,  unentgeltliche  Rechtspflege  vor  Klageeinreichung,  wo \nwir  den  Antrag  stellen,  diesen  gemäss  geltendem  Recht  zu  belassen. \nDer neue Artikel, wie er von der Kommissionsmehrheit formuliert ist, \nist nicht nur schlecht, sondern lückenhaft und ich begründe Ihnen das \nwie folgt:  \nWenn  es  zu  einer  solchen  Eingabe  kommt,  ist  die  Gerichtsbarkeit \nnicht klar.  Stellen  Sie  sich vor,  es geht um  ein  Geschäft,  welches  an \ndas  Handelsgericht  gehen  würde.  Deshalb  soll  die  Behandlung  der \nGesuche  um  unentgeltliche  Rechtspflege  weiter  bei  einer  zentralen \nStelle beim Kanton Zürich und beim Obergericht bleiben. Wenn jetzt \nargumentiert wird, der Obergerichtspräsident hätte mit diesen 160 bis \n180 Fällen zu viel zu tun, dann mag das teilweise zutreffen; teilweise \nzutreffen,  denn  wir  wissen  alle,  dass  das  jetzt  schon  ein  Gerichts-\nschreiber  erledigt  hat  und  der  Obergerichtspräsident  wahrscheinlich \nnoch seine Unterschrift darunter gesetzt und Stichkontrollen gemacht \nhat. Wenn man es richtig machen will, dann muss es beim Obergericht \nbleiben  und  dann  müssen  Sie,  wenn  Sie  das  ändern  wollen,  bei  der \nKJS eine entsprechende Formulierung einbringen, die die Stelle beim \nObergericht bestimmt.  \nWeiter: Solche Gesuche können, wie gesagt, nicht nur Bezirksgerichte \nbetreffen, der Terminus «Einzelgericht» bezieht sich aber nur auf die \nBezirksgerichte. Das ist falsch. Die neu angepeilte Lösung führte auch \nzu unnötigen Verfahrensverzögerungen und Kosten, ich bitte Sie des-\nhalb  noch  einmal,  bei  Paragraf  128  das  geltende  Recht  zu  belassen \nund diesen Artikel nicht zu ändern. Ich danke Ihnen.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Lieber  Herr  Amrein  (Hans-Peter \nAmrein),  bei  Fällen  ans  Handelsgericht  entfällt  das  Schlichtungsver-\nfahren. Es wird also kein dummer Friedensrichter über dieses Gesuch \nbefinden müssen. Es ist einer Partei, die ans Handelsgericht gelangen \nmöchte, zuzumuten, die Zuständigkeit bezüglich der unentgeltlichen – \nalso Entschuldigung, ich bin Friedensrichter, ich weiss, ob es Schlich-\ntungsverfahren gibt oder ob es obligatorisch ist, direkt ans Handelsge-\nricht  zu  gelangen.  Sie  können  sich  melden  bei  uns  und  sie  nehmen \ndiese Gelegenheit zum Teil gerne wahr, aber wir können als Friedens-\nrichter  ja  keine  Klagebewilligungen  ans  Handelsgericht  ausstellen, \ndarum  kommen  die  auch  nicht  unbedingt  zu  uns.  Also  da  haben  Sie \netwas verwechselt. Und dass es natürlich so ist, dass es ziemlich lange \ngeht, jedes Gesuch ans Obergericht zu stellen, das hat die Praxis jetzt \ngezeigt  in  den  letzten  beiden  Jahren,  das  kann  Ihnen  vielleicht  auch \nder  Friedensrichter  Schoch  (Walter  Schoch,  EVP,  Bauma)  erklären, \ndass die Rückmeldung der Friedensrichter so ist. Und bis 2011 hatten \ndie  Friedensrichter  über  die  Kosten  befunden  oder  darüber,  ob  eine \nunentgeltliche Prozessführung gewährt wird beim Schlichtungsverfah-\nren. Das war relativ praxisnah, das hat die Gemeinden etwas mehr ge-\nkostet,  weil  der  Zugang  zum  Recht  etwas  einfacher  war.  Vermutlich \nwar das sicher so, aber vor allem das Tempo war viel höher, als es die \nletzten beiden  Jahre war.  Sonst können  Sie beim  Obergericht einmal \nanfragen, ob der Präsident das sehr gerne macht und ob es zweckdien-\nlich sei.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nMarthaler (Thomas Marthaler), es geht hier nicht um die Befindlich-\nkeiten  des  Obergerichtspräsidenten.  Wenn  ich  Obergerichtspräsident \nwäre, möchte ich das auch nicht tun. Ich habe Ihnen ja vorher gesagt, \ndass, wenn man es ändern will – und man kann das ändern –, dann soll \nman  es  so  machen,  dass  das  Obergericht  weiter  dafür  zuständig  ist. \nDann  sind  sie  die  um  unentgeltliche  Rechtspflege  Suchende  dort  bei \nden  Besten  vom  Kanton.  Und  es  geht  halt  nicht  nur  um  handelsge-\nrichtliche Sachen, das habe ich ja nur daneben noch erläutert, sondern \nes geht vor allem zum Teil um Geschäfte oder Rechtshändel, wo die \neinzelnen Parteien kein Geld haben, wo die einzelnen Parteien wenig \nwissen,  wie  unsere  Rechtsordnung  läuft.  Gerade  wenn  wir  ausländi-\nsche Kontrahenten sehen, die sich da vor Gericht mit irgendeiner In-\nstanz treffen. Und das ist ja nicht wenig, vor allem auch im Strafpro-\nzess. Deshalb bitte ich Sie, die entsprechende Gesetzgebung so zu be-\nlassen, wie sie ist.  \n \n", "Regierungsrat Martin Graf: Auslöser dieser Vorlage, wie gesagt: das \nBetäubungsmittelgesetz auf Stufe «Bund». Wir hatten dann einige An-\nliegen  in  der  Pipeline,  die  wir  in  diese  Revision  einbauen  konnten. \nWir haben daraus eigentlich eine Effizienzvorlage gemacht, was in der \nJustiz ja oft noch gewünscht ist. In drei Punkten haben wir versucht, \ndie  Kompetenz  herunter  zu  delegieren,  um  das  Obergericht  nicht  zu \nverstopfen, namentlich die Arbeit des Präsidenten des Obergerichtes, \nRolf  Naef,  etwas  zu  vereinfachen  und  die  eigenartigen  Rechtsmittel-\nzüge, die sich daraus ergeben, zu verhindern. Es freut mich, dass Sie \nseitens der Kommission – und ich hoffe auch in diesem Rat – einmü-\ntig  zustimmen.  Die  Minderheitsanträge  lehnt  die  Regierung  ab.  Ich \nkönnte  mir  auch  vorstellen,  dass  Hans-Peter  Amrein  seinen  Antrag \ngestellt hat, damit man sich wieder in der Mitte trifft, nämlich dort, wo \nder Regierungsrat liegt. Und dafür danke ich ihm und allen und hoffe, \nSie stimmen deshalb dem Antrag der Kommission ohne Änderungen \nzu. Ich danke. \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n§ 29. c. Zwangsmassnahmengericht \n \n", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der KJS: Zu Pa-\nragraf 29: Die Entsiegelungsverfahren liegen damit neu in der Zustän-\ndigkeit  des  Einzelgerichts  am  Bezirksgericht.  Die  Zuständigkeit  am \nObergericht  hat  sich  als  nicht  sinnvoll  erwiesen.  Das  Bundesgericht \nhat  entschieden,  dass  in  ausserordentlich  umfangreichen  beziehungs-\nweise  komplexen Entsiegelungsverfahren eine Beschwerdeinstanz im \nKanton  zur  Verfügung  stehen  muss;  das  geht  aus  BGE  (Bundesge-\nrichtsentscheid) 139 III 225 hervor. Aus diesen Gründen ist eine Zu-\nständigkeit  des  Einzelgerichts  des  Bezirksgerichts  für  die  Entsiege-\nlung die sinnvollste Lösung, da nur so Beschwerdeverfahren innerhalb \ndes Obergerichts vermieden werden können. \nBei einfachen Entsiegelungsverfahren bedeutet dies andererseits, dass \nder  Rechtsmittelweg  vom  Einzelgericht  am  Bezirksgericht  direkt  an \ndas Bundesgericht führt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 36 \nNach  Titel  A.  Allgemeine  Bestimmungen  einzufügen:  Anwendbares \nVerfahrensrecht \n§§ 125 und 127 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 128. Unentgeltliche Rechtspflege vor Klageeinreichung \n \n", "Ratspräsidentin  Brigitta  Johner:  Hier  liegen  neben  dem  Kommissi-\nonsantrag noch zwei weitere Anträge vor, nämlich der Minderheitsan-\ntrag  von  Davide  Loss  und  der  vorhin  an  Sie  verteilte  Antrag  von \nHans-Peter Amrein. \nIch informiere Sie über das Abstimmungsprozedere. Wir werden diese \ndrei  Anträge  einander  im  sogenannten  Cup-System  einander  gegen-\nüberstellen.  \n \n", "", "§ 128. Die zuständige Schlichtungsbehörde entscheidet …. \n \n", "", "§ 128 belassen gemäss geltendem Recht.  \n \n", "Barbara  Steinemann  (SVP,  Regensdorf),  Präsidentin  der  KJS:  Die \nKommissionsmehrheit  unterstützt  den  Antrag  des  Regierungsrates, \nwonach  die  Bezirksgerichte  für  die  Beurteilung  der  unentgeltlichen \nRechtspflege  vor  Klageeinreichung,  insbesondere  also  im  Verfahren \nvor dem Friedensrichter, zuständig sein sollen. Sie lehnt den Minder-\nheitsantrag von Davide Loss und Susanna Rusca ab.  \nAufgabe der Schlichtungsbehörden ist es in erster Linie, die Parteien \nauszusöhnen. Sie sollen nicht formelle, juristische Entscheide über die \nunentgeltliche  Rechtspflege  treffen  müssen.  Wenn  die  Schlichtungs-\nbehörde bereits vor der Schlichtungsverhandlung einen Entscheid ge-\ngen eine Partei fällen muss, indem sie deren Gesuch um unentgeltliche \nRechtspflege ablehnt, besteht die Gefahr, dass sie nicht mehr als unbe-\nfangene,  neutrale  Schlichterin  zwischen  den  Parteien  erscheint.  Die \nBereitschaft zur Aussöhnung dürfte damit sinken. \nIm Übrigen würde die Annahme des Minderheitsantrages von Davide \nLoss  auch  dazu  führen,  dass  der  Friedensrichter  nach  Abschluss  des \nSchlichtungsverfahrens,  aber  vor  Klageeinreichung  am  Bezirksge-\nricht, über Gesuche um unentgeltliche Rechtspflege für das Gerichts-\nverfahren entscheiden müsste, was nicht sinnvoll ist. Schliesslich be-\nstehen  Zweifel,  ob  der  Antrag  bundesrechtskonform  ist,  da  die  ZPO \nausdrücklich ein Gericht für den Entscheid vorsieht. Ob Schlichtungs-\nbehörden als Gerichte gelten, ist aber fraglich.  \nIch  bitte  Sie  aus  diesen  Gründen  im  Namen  der  Kommissionsmehr-\nheit, die Minderheitsanträge abzulehnen. \n \n", "Davide  Loss  (SP,  Adliswil):  Ich  beantrage  Ihnen  als  Kommissions-\nminderheit, die Kompetenz zur Beurteilung von Gesuchen um unent-\ngeltliche  Rechtspflege  vor  Klageeinreichung,  das  heisst  im  Schlich-\ntungsverfahren,  der  zuständigen  Schlichtungsbehörde  zu  übertragen. \nNun,  was  heisst  «unentgeltliche  Rechtspflege»?  Die  unentgeltliche \nRechtspflege  befreit  einerseits  von  der  Bezahlung  eines  Kostenvor-\nschusses und sie befreit vorläufig von der Bezahlung von Gerichtskos-\nten. Und wenn es die Umstände rechtfertigen, das heisst namentlich in \nkomplexen  Fällen,  gibt  es  einen  Anspruch  auf  einen  Rechtsbeistand. \nThomas  Marthaler  hat  darauf  hingewiesen:  Bis  zum  1.  Januar  2011 \nwaren die Friedensrichterämter zuständig für die Beurteilung von ent-\nsprechenden Gesuchen und ich glaube, sie haben das gut gemacht. Ich \nhabe  noch  nie  Klagen  gehört,  dass  diese  Arbeit  nicht  gut  gemacht \nworden wäre. Artikel 119 Absatz 3 ZPO verlangt in der Tat, dass ein \nGericht über das Gesuch um unentgeltliche Rechtspflege zu befinden \nhat.  Das  heisst,  es  muss  zumindest  ein  Gericht  in  materiellem  Sinn \nvorliegen. Und meines Erachtens ist klar, dass die Friedensrichteräm-\nter  ein  Gericht  im  Sinne  von  Artikel  119  Absatz  3  ZPO  sind.  Wenn \nsogar der Bezirksrat neu ein Gericht ist in Kindes- und Erwachsenen-\nschutzangelegenheiten, dann muss doch umso mehr der Friedensrich-\nter,  der  sogar  eine  Entscheidkompetenz  hat,  ein  Gericht  sein.  Alles \nandere wäre weltfremd. Die Schlichtungsbehörden im Kanton Zürich \nsind einerseits die Schlichtungsbehörde in Miet- und Pachtsachen, die \nSchlichtungsbehörde  nach  Gleichstellungsgesetz  und  eben,  wie  ge-\nsagt,  die  Friedensrichterämter.  Die  beiden  Erstgenannten  sind  aber \nkostenlos und deshalb wird es hier auch kaum Gesuche um unentgelt-\nliche Rechtspflege geben. Wir sprechen also über diese sehr minima-\nlen  Beträge  beim  Friedensrichteramt.  Stellen  Sie  sich  vor,  es  kommt \njemand, der Kläger, und es geht um 200 Franken, die Gebühr für das \nSchlichtungsverfahren.  Jetzt  müsste  also  ein  nicht  mit  dem  Fall  be-\ntrautes Gericht über diese 200 Franken befinden, das ist wirklich un-\nverhältnismässig  und  generiert  unnötige  Kosten.  Es  macht  keinen \nSinn, dass sich ein Richter, der nicht mit dem Fall betraut ist, einlesen \nmuss. Und dann muss er ja abklären, ob der Kläger bedürftig ist und \nob die Rechtsbegehren nicht aussichtslos sind. Und wie soll das jetzt \nder Richter beurteilen, wenn er gar nicht mit dem Fall betraut ist? Das \ngeneriert  einen  unnötigen  Mehraufwand.  Und  wenn  wir  schon  von \n200 Franken sprechen, dann, denke ich, kann auch der Friedensrichter \noder die Friedensrichterin hier einen entsprechenden Entscheid fällen. \nDer  Antrag  der  Kommissionsmehrheit  führt  zu  einer  Gabelung  des \nInstanzenzugs.  Das  heisst,  es  entscheidet  eben  ein  Gericht,  das  nicht \nmit  dem  Schlichtungsverfahren  betraut  ist,  und  das  macht  wirklich \nunter keinen Umständen einen Sinn. Die schlankste Lösung  – und da \nmüssten  ja  Sie  von  der  Bürokratieabbauer-Partei  FDP  die  grösste \nFreude  haben  –  wäre  doch,  wenn  das  der  Friedensrichter  oder  die \nFriedensrichterin  gleich  selber  beurteilen  kann.  Die  unentgeltliche \nRechtverbeiständung wird im Schlichtungsverfahren in der Regel gar \nnicht notwendig, weil es dort nämlich darum geht, eine einvernehmli-\nche Lösung zu finden, und da geht es auch nicht darum, genügend zu \nsubstantiieren  oder  Beweisanträge  zu  stellen.  Deshalb,  glaube  ich, \nkann das eine Person in der Regel auch ohne Rechtsbeistand. Wie ge-\nsagt,  es  geht  wirklich  um  läppische  Beträge  und  ich  glaube,  es  wäre \nder Fairness im Verfahren gedient, wenn das die Friedensrichterinnen \nund  Friedensrichter  machen  könnten.  Ich  bitte  Sie  deshalb,  stimmen \nSie dem Minderheitsantrag zu. Ich danke Ihnen.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Für  die  Entscheidung  über  unentgeltliche \nRechtspflege vor Klageeinleitung  sieht der Antrag des Regierungsra-\ntes die Zuständigkeit neu bei den Bezirksgerichten. Der Minderheits-\nantrag von Davide Loss möchte darüber die Friedensrichter entschei-\nden lassen. Vorab ist darauf hinzuweisen, dass die eidgenössische Zi-\nvilprozessordnung in  Artikel 119  Absatz  3 die  Kompetenz, über  sol-\nche Anträge zu entscheiden, dem Gericht zuweist. Damit ist schon mal \nfraglich,  ob  eine  Zuweisung  an  einen  Friedensrichter,  eine  Friedens-\nrichterin, mithin einen Sühnebeamten, bundesrechtskonform ist. Dies \nist  aber  vorliegend  nicht  die  entscheidende  Frage.  Der  Friedensrich-\nter/die  Friedensrichterin  soll  die  Parteien  möglichst  aussöhnen  kön-\nnen.  Dabei  ist  es  nötig,  dass  vonseiten  der  Parteien  gegenüber  den \nFriedensrichtern keine negativen Gefühle entstehen. Muss aber allen-\nfalls  im  Vorfeld  ein  Entscheid  über  ein  Gesuch  um  unentgeltliche \nRechtspflege von Friedensrichtern gefällt werden, so kann das von der \nunterliegenden Partei oder der Gegenpartei so aufgefasst werden, dass \nder Friedensrichter gegenüber einer Partei nicht mehr unbefangen ist, \nsei es, weil er ihr die Unentgeltlichkeit bewilligt hat, oder eben, weil \ner ihr diese verweigert hat. Oft ist die Aussöhnung beim Friedensrich-\nter  schwierig  und  von  ganz  kleinen  Unstimmigkeiten  abhängig.  Wir \nwollen  die  Friedensrichter  als  unbefangene  Sühnerichter  beibehalten \nund lehnen darum diesen Minderheitsantrag ab. \nEs gibt noch einen weiteren Grund: Wenn Sie die Anzahl dieser Ge-\nsuche anschauen, dann sind es rund 200 im Jahr. Davon betrifft rund \ndie Hälfte den Bezirk Zürich, die restlichen 100 würden dann über den \nganzen Kanton verteilt. Und Sie wissen, wie die Friedensrichterämter \norganisiert  sind.  Es  bedeutet  dann,  dass  der  Friedensrichter  so  ge-\nschätzt oder im Durchschnitt alle ein bis zwei Jahre einmal ein solches \nGesuch  entscheiden  muss,  wohingegen  die  Bezirksgerichte  in  allen \nübrigen  Fällen  schon  eine  recht  grosse  Praxis  in  diesen  Entscheiden \nhaben. Auch von der Kompetenz her liegt das besser bei den Bezirks-\ngerichten. \nNoch ein Wort zum Antrag von Hans-Peter Amrein: Ich muss zuerst \neinmal  den  Obergerichtspräsidenten  und  seine  Arbeitsweise  hier  im \nRatssaal erläutern: Es ist wirklich nicht so, dass diese Geschäfte ein-\nfach  von  einem  Gerichtschreiber,  einem  Obergerichtschreiber  vorbe-\nreitet  werden  und  der  Obergerichtspräsident  dann  noch  einen  Haken \nunter diese  Geschichte  setzt.  Er  hat  alle diese  Dossiers  anzuschauen. \nEr hat auch die Anträge, die der Gerichtschreiber macht, gründlich zu \nstudieren und mit den Akten zu vergleichen. Hier davon zu sprechen, \ndass das keine grosse  Arbeit ist für den Obergerichtspräsidenten, da-\ngegen wehre ich mich. Es ist aber im Gegensatz dazu die Frage, mit \nwelchen Arbeiten wir  den höchsten Richter im Kanton belasten wol-\nlen  und  ob  es  wirklich  zu  seinen  Kernaufgaben  gehört,  in  so  einem \nBereich einen Entscheid zu fällen oder nicht.  \nDann  noch  der  Einwand,  dass  die  Formulierung  unseriös  sei.  Wenn \nman die Formulierung genau liest, dann wird es eben dem örtlich zu-\nständigen  Bezirksgericht  zum  Entscheid  zugewiesen.  Damit  ist  noch \nnichts über die sachliche Zuständigkeit des entscheidenden Gerichtes \ngesagt, sondern es wird nur örtlich die Zuständigkeit bestimmt, wes-\nhalb es zu einer eindeutigen Zuständigkeit kommt. Ich bitte Sie, beide \nAnträge abzulehnen und mit der Kommission zu stimmen. Ich danke \nIhnen.  \n \n", "Thomas  Marthaler  (SP,  Zürich)  spricht zum  zweiten  Mal:  In eigener \nSache halt, weil wir als Friedensrichter oft mit dieser Thematik befasst \nsind,  speziell  in  der  Stadt  Zürich.  Wie  wir  gehört  haben,  waren  100 \nFälle  von  unentgeltlicher  Prozessführung  ein  Thema.  Und  ich  wollte \ndas  hier  sagen:  Früher  wurde  das  lockerer  gehandhabt.  Seit  es  beim \nObergericht war, wurden die Hürden natürlich erhöht. Und das ist ge-\nnerell  jetzt  beim  Prozess,  bei  der  Justiz.  Mit  den  Kostenvorschüssen \nwird natürlich der Zugang zum Recht erschwert. Das hat sich auch an \nden Gerichten gezeigt, wie die Geschäftslast zurückgegangen ist. Und \nda  hat  man  natürlich  Verständnis:  Jemand  verliert  Geld,  muss  dem \nGeld  hintennach  laufen  und  dann  muss  er  noch  grosse  Vorschüsse \nleisten. Wenn er den Prozess gewinnt, muss er auch noch die Kosten \ntragen, weil man sagt: Das Geld wird einmal vorbezogen vom Kläger. \nAlso  wenn  man  das  jetzt  wieder  beim  Obergericht  belässt,  wird  das \nnur  noch  verstärkt,  diese  Thematik.  Das  sollten  auch  die  Gewerbler \nsehen.  Sie  können  ja  einmal  mit  Gewerblern  sprechen,  wie  das  ist, \nwenn sie Ausständen nachlaufen. Und mindestens, dass man das beim \nBezirksgericht ansiedelt, macht Sinn, denn es ist dann doch ein biss-\nchen schneller, als wenn es vom Obergericht herunterkommt. Auf je-\nden Fall, Herr Amrein (Hans-Peter Amrein), ich werde das in der Pau-\nse noch mit Ihnen besprechen (Heiterkeit). \n \n", "Ratspräsidentin  Brigitta  Johner:  Der  Kommissionsmehrheitsantrag, \nder  Minderheitsantrag  von  Davide  Loss  und  der  Antrag  von  Hans-\nPeter Amrein sind als gleichwertige Anträge zu behandeln. Wir wer-\nden  nach  Paragraf  30  des  Geschäftsreglements  des  Kantonsrates  im \nsogenannten  Cup-System  abstimmen.  Wir  werden  jetzt  die  Tür \nschliessen  und  die  Anwesenden  ermitteln.  Entschuldigung,  ich  habe \nmit einem Votum des Regierungsrates gerechnet und deshalb zu spät \ndie Taste gedrückt. Ich muss noch alle Kolleginnen und Kollegen he-\nreinbitten, bevor die Tür geschlossen wird.  \nDie Tür ist geschlossen, wir können die Präsenz ermitteln. Bitte drü-\ncken Sie die Präsenztaste «P/W».  \nEs  sind  172  Kantonsrätinnen  und  Kantonsräte  anwesend.  Wir  kom-\nmen nun zur Abstimmung. Wer für den Kommissionsmehrheitsantrag \nist,  drücke  die  Ja-Taste  und  erscheint  grün.  Wer  seine  Stimme  dem \nMinderheitsantrag von Davide Loss gibt, drücke die Nein-Taste, wel-\nche rot dargestellt wird. Und wer sich für den Antrag von Hans-Peter \nAmrein entscheidet, drücke die «Enthalten»-Taste und wird gelb dar-\ngestellt.  Vereinigt  keiner  der  Anträge  die  Mehrheit  der  stimmenden \nMitglieder auf sich, wird entschieden, welcher der beiden Anträge, die \nam  wenigsten  Stimmen  auf  sich  vereinigt  haben,  ausscheidet.  In  der \nFolge  wird  das  Verfahren  fortgesetzt,  bis  einer  der  Anträge  eine \nMehrheit erreicht. Die Mehrheit ist 87 Stimmen.  \n \n", "", "", "", "", "Ratspräsidentin Brigitta Johner: Ich stelle nun die beiden Anträge, die \nam wenigsten Stimmen auf sich vereinigt haben, einander gegenüber. \n \n", "", "", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Der  Minderheitsantrag  von  Davide \nLoss ist somit ausgeschieden.  \n \n", "", "", "", "", "", "Vor Titel C. Aufgaben des Gemeindeammans einfügen:  \nVerfahrensart \n§§ 142a und 148 \nTitel vor § 170: A. Bundesrechtliche Ordnungsbussen \n§ 170 \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Brigitta  Johner:  Somit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in circa vier Wochen statt. Dann befinden wir auch über \nZiffer II der Vorlage. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "", "", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür  Justiz  und  öffentliche  Sicherheit  (KJS):  Die  Vorlage  102a/2013 \ngeht  auf  eine  Parlamentarische  Initiative  zurück,  die  am  25.  März \n2013 von Markus Bischoff und Mitunterzeichnenden eingereicht wur-\nde. Der Kantonsrat hat sie am 24. Juni 2013 mit 75 Stimmen vorläufig \nunterstützt und sodann der Kommission für Justiz und öffentliche Si-\ncherheit  zugewiesen.  Diese  hat  das  Anliegen  an  drei  ihrer  Sitzungen \nbesprochen und dazu auch den Präsidenten des Handelsgerichts ange-\nhört.  \nDie Initianten möchten eine paritätische Interessenvertretung, wie sie \nbei Miet- und Arbeitsprozessen seit vielen Jahren gilt, auch bei Strei-\ntigkeiten  rund  um  konsumentenrechtliche  Angelegenheiten  am  Han-\ndelsgericht einführen.  \nDas  Bundesgericht  hat  sich  im  Bundesgerichtsentscheid  136  I  207 \nvom 19. April 2010 eingehend mit der Rolle des Zürcher Handelsge-\nrichts  auseinandergesetzt  und  festgehalten,  dass  es  sich  bei  diesem \nnicht  um  ein paritätisch zusammengesetztes  Gremium  mit  Vertretern \nder Interessengruppen beider Parteien handle. Ich zitiere: «Der Beizug \nvon  Fachrichtern  beim  Handelsgericht  ist  allein  durch  deren  Fach-\nkompetenz  motiviert,  die  beiden  Parteien  gleichermassen  zugute-\nkommt», so die höchsten Richter. In dieser Rolle verstehen sich eben-\nso das Handelsgericht und die Handelsrichter selbst, wie dessen Präsi-\ndent  an  einer  unseren  Sitzungen  ausführte.  Ein  Fachgericht  muss \ndemnach mit Fachkräften bestückt sein, also mit Personen, die Erfah-\nrung und spezifische Kenntnisse in den entsprechenden Branchen mit-\nbringen.  \nIm  gleichen  Entscheid  schliesst  das  Bundesgericht  auch  nicht  aus, \ndass  sich  durch  eine  Parität  der  Richter  Interessenkonflikte  eröffnen. \nDie Richter in Lausanne hatten sich in einem konkreten Fall in einem \nanderen Entscheid bereits eingehend mit der Problematik der Interes-\nsen  beschäftigt:  Der  Kantonsrat  hatte  2011  zwei  Rechtsanwälte,  die \nvon  Berufs  wegen  geschädigte  Privatpersonen  gegenüber  Versiche-\nrungen vertreten, zu Handelsrichtern gewählt. Diese beiden Handels-\nrichter durften schon kurz nach Amtsantritt in ihrem Fachgebiet, hier \nalso Versicherungsrecht, wegen des Anscheins der Befangenheit nicht \nmehr eingesetzt werden, entschied das Bundesgericht in seinem Urteil \nvom 9. Oktober 2012. \nPrivatpersonen treten etwa zu 20 Prozent als rechtssuchende Parteien \nam  Handelsgericht  in  Erscheinung,  der  restliche,  überwiegende  Teil \nvon 80 Prozent der Streitigkeiten spielt sich unter Handelsgesellschaf-\nten ab. Privaten Konsumenten kommt zudem der Vorteil zu, dass sie \nnicht gezwungen sind, ihre Klage beim Handelsgericht zu deponieren, \nsie können auch den Weg via Bezirksgericht wählen. Und in gleicher \nWeise  kann  auch  kein  Konsument  gegen  seinen  Willen  beim  Han-\ndelsgericht eingeklagt werden.  \nDie  Kommission  hat  auch  das  Obergericht  um  eine  Stellungnahme \ngebeten.  Es  spricht  sich  ebenso  für  die  Beibehaltung  der  bisherigen \nRegelung aus und unterstreicht dabei den Vorteil der Fachkompetenz \nund der Unabhängigkeit der Handelsrichter.  \nAus diesen Gründen beantragt die vorberatende Kommission für Jus-\ntiz und öffentliche Sicherheit dem Kantonsrat, die PI abzulehnen. Eine \nMinderheit beantragt Ihnen, diese definitiv zu unterstützen: Die Grün-\nde,  die  für  eine  Gesetzesänderung  sprechen,  seien  die  Garantie  der \nVerfahrensfairness  für  die  Konsumenten  und  Waffengleichheit.  Mit \neinem  zu  gleichen  Teilen  besetzten  Handelsgericht  würde  gar  nicht \nerst  der  Anschein  der  Befangenheit  entstehen.  Und  das  erwähnte \nWahlrecht,  das  der  Bundesgesetzgeber  den  Rechtssuchenden  ein-\nräumt,  solle  für  beide  Wege  gelten.  Die  Mehrheit  jedoch,  wie  schon \ngesagt, ist für Ablehnung der PI. Besten Dank.  \n \n", "Claudio Schmid (SVP, Bülach): Dieser Vorstoss geht davon aus, dass \nsich  die  Kammern  beziehungsweise  die  Richter  am  Handelsgericht \nauch zu Interessenvertretern umbiegen lassen, so wie wir das von den \nsozialpolitisch  sensiblen  Bereichen  Arbeits-  und  Mietrecht  kennen. \nDavon gehen wir nicht aus, davon geht auch das Bundesgericht nicht \naus.  Es  sagt  nämlich,  dass  es  nicht  zu  den  Handelsgerichten  gehöre, \ndass  sie  paritätisch  zusammengesetzt  seien,  wie  dies  bei  Miet-  und \nArbeitsgerichten der Fall sei, sondern – ich zitiere – «der Beizug von \nFachrichtern  beim  Handelsgericht  ist  allein  durch  deren  Fachkompe-\ntenz motiviert, die beiden Parteien gleichermassen zugutekommt», so \nein Urteil des Bundesgerichts vom 19. April 2010. Diese Konzeption \nhat man zu berücksichtigen, sie ist durch Bundesrecht vorgegeben. Es \nist also gesetzlich so vorgesehen, dass die Handelsrichter nach Fach-\nkunde  eingesetzt  werden.  Bei  einem  Fachgericht  müssen  demnach \nFachrichter  mitwirken,  also  Personen,  die  Erfahrung  und  Fachkennt-\nnisse der  entsprechenden  Branche  mitbringen.  Es geht  nicht  um  eine \nparitätische  Zusammensetzung  mit  Vertretern  beider  Parteien,  nicht \num Interessenvertretung. Unserer Ansicht nach ist es keine Fachrich-\ntung, Konsument zu sein.  \nDer PI liegt eine durchschaubare politische Forderung der linken Seite \nzugrunde. Die Sekretariate der Konsumentenschutzorganisationen mit \nihren  Juristen  sollen  am  Handelsgericht  Einsitz  nehmen.  Das  wollen \nwir nicht. Es wäre dann in der Folge nicht ausgeschlossen, dass genau \ndiese «Fachrichter» – natürlich in Anführungszeichen – wegen Befan-\ngenheit  in  den  Ausstand  treten  müssten.  Auch  der  zitierte  Entscheid \naus  Lausanne  hat  dies  in  seinen  Ausführungen  nicht  ausgeschlossen. \nWir  wollen  weiterhin  Richter  mit  fachlichen  Qualifikationen  und \nnicht,  dass  die  Juristen  der  Konsumentenschutzorganisationen  Rich-\nterposten beanspruchen können. Daher lehnt die SVP diese PI defini-\ntiv ab.  \n \n", "Davide  Loss  (SP,  Adliswil):  Die  Parlamentarische  Initiative  verlangt, \ndass das Handelsgericht in Konsumentenstreitigkeiten den Spruchkör-\nper aus drei Mitgliedern des Obergerichts und zwei Handelsrichterin-\nnen  und  Handelsrichtern  aus  dem  Kreise  der  Konsumentinnen  und \nKonsumenten  bildet.  Die  SP-Fraktion  –  das  wird  Sie  nicht  überra-\nschen – hat sich ja seit jeher für eine paritätische Besetzung des Han-\ndelsgerichts  ausgesprochen  und  wird  dies  auch  heute  tun.  Das  Bun-\ndesgericht  hat  erkannt,  dass  ein  Geschädigtenvertreter  befangen  ist, \nwenn  er  als  Handelsrichter,  also  als  Fachrichter,  eingesetzt  wird.  Im \numgekehrten  Fall  hat  aber  dasselbe  Bundesgericht  festgehalten,  dass \nkein Anschein von Befangenheit bestehe, wenn ein Branchenvertreter \nals Handelsrichter amtet. Das heisst, wenn Sie Opfer eines Verkehrs-\nunfalls sind und einen Versicherungsprozess führen, dann sitzen Ihnen \nzwei  Oberrichter  und  drei  Fachrichter  aus  dem  Kreise  der  Versiche-\nrungsbranche  gegenüber. Hier kann man wirklich nicht mehr von ei-\nnem unabhängigen Gericht sprechen, auf jeden Fall erscheint es nicht \nunabhängig.  \nDie  bundesgerichtliche  Rechtsprechung  erscheint  nicht  einleuchtend \nund schafft ein krasses Ungleichgewicht, nämlich zwischen den Bran-\nchenvertretern einerseits und den Konsumentenvertretern andererseits. \nIn einem solchen Fall sind wir als Gesetzgeber gefordert. Wir müssen \nfür  diese  unbefriedigende  Rechtsprechung  des  Bundesgerichts  eine \nLösung finden.  \nDies möchte die Parlamentarische Initiative. Die Fachkenntnisse sind \nja sichergestellt, und zwar mit den beiden Fachrichtern oder Fachrich-\nterinnen  im  Spruchkörper,  die  aus  dem  Kreise  der  Konsumenten \nstammen. So hat man nämlich ein unabhängiges Gericht, vor dem man \nauftritt.  Es  geht  nicht  an,  dass  wenn  in  der  ZPO  ein  Wahlrecht  ge-\nschaffen  wird, ob  man vor  dem  Bezirksgericht oder dem  Handelsge-\nricht klagen kann, dass man dann sagt: «Ja, man hat ja das unabhängi-\nge Bezirksgericht und das nicht so ganz unabhängige Handelsgericht.» \nAlso  ich  finde,  wenn  der  Bundesgesetzgeber  diese  Wahlmöglichkeit \neinräumt, muss er  zwei unabhängige Gerichte zur Verfügung stellen. \nEs  geht  eben  gerade  nicht  darum,  ob  das  Handelsgericht  tatsächlich \nbefangen ist, sondern es geht darum, ob es befangen erscheint. «Justi-\nce must be seen to be done», in diesem Sinn bitte ich Sie, die Parla-\nmentarische Initiative zu unterstützen. Ich danke Ihnen.  \n \n", "Dieter Kläy (FDP, Winterthur): Die FDP unterstützt die Parlamentari-\nsche  Initiative  definitiv  nicht.  Wir  haben  das  auch  seinerzeit  bei  der \nÜberweisung  in  die  Vorprüfung  nicht  getan.  Es  sind  vor  allem  drei \nGründe, die teilweise schon genannt worden sind: Erstens sollen Han-\ndelsrichterinnen  und  Handelsrichter  primär  auch  die  Fachleute  sein, \ndie  ihr  Fachwissen  zur  Verfügung  stellen.  Das  setzt  ein  berufliches \nEngagement als Selbstständigerwerbende oder Angestellte voraus und \ndas soll voll zum Tragen kommen, das soll also nicht durch  paritäti-\nsche Einsitznahmen geschmälert werden. Zweitens würde man dieses \nGericht,  wie  von  der  Parlamentarischen  Initiative  gewünscht,  erwei-\ntern. Dann stellt sich wirklich die Frage, ob dann genügend Leute ge-\nfunden  werden  können.  Die  Komplexität  bei  der  Zusammenstellung \nnimmt  zu,  das  erschwert  die  ganze  Sache.  Und  drittens:  Vor  dem \nHandelsgericht  werden  ja  bekanntlich  viele  Vergleiche  geschlossen. \nDies  könnte  jetzt,  wenn  man  das  anpassen  würde,  zur  Folge  haben, \ndass die Quote für Vergleiche sinken könnte. Das Ganze könnte also \nangriffslustiger und aufwendiger werden. In diesem Sinne wollen wir \ndas so nicht, sondern bleiben beim bisherigen System.  \n \n", "Markus Bischoff (AL, Zürich): Es kommt ja selten vor, dass das Han-\ndelsgericht in den  Schlagzeilen  erscheint. Am  30.  April  2014 war  es \nso.  Im  Wirtschaftsteil  wurde  darüber  berichtet  und  der  «Blick»,  die \ngrösste Schweizer Zeitung hat sogar auf der Seite 1 einen Kommentar \nüber die  Parteilichkeit des Handelsgerichtes verfasst. Es ging um ein \nUrteil, dass das Handelsgericht, bestehend aus zwei Oberrichtern und \ndrei nebenamtlichen Fachrichtern, wobei einer bei der CS (Schweizer \nGrossbank)  arbeitete,  einer  bei  der  Bank  Bär  und  der  dritte  bei  der \nPrivatbank  Rahn  &  Bodmer,  dass  dieses  Handelsgericht  eine  Klage \nder  Swatch  AG  (Schweizer  Uhrenfirma)  gegen  die  UBS  (Schweizer \nGrossbank) abgewiesen hat. Und der Vorwurf der Swatch war natür-\nlich dann klar, die haben geschrieben: «Da drei von fünf Gerichtsmit-\ngliedern Vertreter der Banken sind, erstaunt uns das Urteil nicht.» Das \nwurde  auch  in  den  Zeitungskommentaren  klar  so  gesagt.  Nun,  ich \nmöchte  zum  juristischen  Streit nicht Stellung nehmen,  ich kenne das \nnicht. Es ist ja auch so, dass der «Blick» nicht gerade eine unparteili-\nche  Zeitung  ist  und  Sam  Hayek  (Besitzer  der  Swatch  AG)  auch  ein \ngewiefter  Geschäftsmann  ist,  das  ist  mir  alles  klar.  Trotzdem,  der \nVorwurf der Parteilichkeit bleibt natürlich, wenn drei von fünf Rich-\ntern  bei  einer  Bank  arbeiten  und  man  klagt  gegen  die  Bank.  Und  es \ngeht darum – und das ist das Entscheidende –, welchen Eindruck das \nGericht gegenüber der Bürgerin und dem Bürger macht. Man das Ge-\nricht  einen  unparteiischen  Eindruck?  Macht  das  Gericht  einen  unab-\nhängigen Eindruck? Es geht um die Visitenkarte, das Antlitz des Ge-\nrichtes.  Herr  Hayek  kann  sich  ja  sicher  gute  Rechtsvertreter  leisten, \naber wie ist es dann, wenn bei diesen Konsumentenstreitigkeiten – um \ndie geht es hier – der einfache Bürger und die einfache Bürgerin gegen \neine Versicherung oder gegen eine Bank klagt? Da ist ja das struktu-\nrelle Ungleichgewicht doch noch viel grösser. Wenn Sie ein Unfallop-\nfer  sind und einen Schadenersatz von einer halben Million einklagen \nund im Urteil sind drei Vertreter der Versicherung, die die Klage ab-\nweisen, dann muss sich doch jeder sagen: «Haha, das ist ja völlig klar, \nbei diesem Gericht habe ich keine Chance.» Oder wenn Sie als Bank-\nkunde  wegen  Retrozessionen  klagen  oder  wegen  schlechter  Vermö-\ngensverwaltung, wird das das Erste sein. Ob es dann so ist oder nicht, \nob das Urteil schlecht ist oder nicht, ist etwas anderes. Es geht um den \nAnschein. Und der Bürger darf sich doch nicht verschaukelt vorkom-\nmen, wenn er vor Gericht geht. Es geht um die Institutionen, um den \nRespekt der  Institutionen und um das Ansehen der Institutionen. Die \ndürfen wir nicht leichtfertig aufs Spiel setzen und das ist leider heute \nder Fall.  \nDeshalb  haben  wir  verlangt,  dass  in  diesen  sogenannten  Konsumen-\ntenstreitigkeiten  diese  Parität  der  Besetzung  sein  muss.  Jetzt  werden \nda vor allem technische Einwände dagegen gebracht. Es wird gesagt: \n«Ja,  das  ist  ja  ein  Fachgericht,  wenn  da  nur  noch  zwei  Fachrichter \nsind, dann ist das schlecht.» Fachfragen sind vor allem zu behandeln, \nwenn  da  so  interne  Streitigkeiten  sind,  zum  Beispiel  im  Maschinen-\nhandel, die Usanzen in der Maschinenbranche. Das sind die Fachfra-\ngen, ansonsten hat man bei diesen Streitigkeiten vor allem juristische \nFragen zu klären. Deshalb spielt das Fachliche nur zweitrangig. Dann \nist  es  ja  auch so, dass  auch  die  Handelsrichter von diesem  Gremium \nhier drin gewählt werden. Wir können also die fachliche Qualifikation \nvon all diesen Leuten hier prüfen. Es ist nicht einfach so, dass dann da \nirgendwelche  Verbandsvertreter  von  Konsumentenschutzorganisatio-\nnen  kommen.  Wir  können  alle  diese  Leute  prüfen  und  sagen,  ob  sie \ngenügend Qualifikationen haben, um ans Handelsgericht zu kommen, \nwir haben es in der Hand.  \nDann wurde noch gesagt, man schliesse vor allem Vergleiche und das \nsei  dann  nicht  mehr  möglich.  Es  ist  doch  auch  möglich,  dass  zwei \nFachrichter bei diesen Vergleichsgesprächen anwesend sind. Heute ist \nda  ein  Oberrichter  oder  eine  Oberrichterin  anwesend  und  ein  Fach-\nrichter.  Das  können  auch  zwei  sein,  da  spricht  doch  nichts  dagegen. \nDas  sind  einfach  technische  Einwände,  so  im  Stil  von  «Wenn  man \nnicht will, findet man immer einen Grund».  \nEs geht darum, wie die Justiz auftritt, ich habe es gesagt. Wir kennen \nalle das Bild von der Justiz, die mit verbundenen Augen richtet. Aber \nwenn  der  Bürger  oder  die  Bürgerin  in  diesen  Streitigkeiten  vor  das \nHandelsgericht geht, ist die Justiz nicht einfach blind oder hat verbun-\ndene Augen – sie hat auf einer Seite drei Augen, es sind drei Interes-\nsenvertreter auf einer Seite, die sehen. Und der Bürger oder die Bürge-\nrin  schaut  diesen  drei  Augen  ins  Gesicht  und  muss  sich  doch  ver-\nschaukelt vorkommen.  \nIch bitte Sie deshalb, das Ansehen der Justiz zu heben, indem Sie für \ndie  Parität  eintreten,  für  die  Unabhängigkeit  und  für  die  Neutralität \nauch  des  Handelsgerichts.  Und  das  können  Sie  mit  der  Zustimmung \nzu dieser Parlamentarischen Initiative tun.  \n \n", "Daniel  Hodel  (GLP,  Zürich):  Es  ist  nicht  von  der  Hand  zu  weisen, \ndass es am Handelsgericht Zürich Fälle geben kann, bei denen die Be-\nfangenheit der Fachrichter eine Rolle in Bezug auf das Urteil spielen \nkönnte. Wir reden hier von maximal 10 bis 15 Prozent aller am Han-\ndelsgericht behandelten Fälle. Es handelt sich um Konsumentenstrei-\ntigkeiten, ganz im Gegensatz zum Beispiel von Markus Bischoff, wo \nes sich um Swatch und eine andere Handelsgesellschaft gehandelt hat. \nWas  Markus  Bischoff  auch  verschwiegen  hat:  Ein  Kläger  ist  grund-\nsätzlich frei, ob er seinen Fall via ordentlichen Zivilrechtsweg oder via \nHandelsgericht behandelt haben möchte. Einige Konsumenten wählen \nden  Weg  über  das  Handelsgericht,  da  es  sich  hierbei  um  einen  viel \nschnelleren  Weg  handelt.  Wählt  man  den  Weg  über  das  Handelsge-\nricht, so kennt man die Voraussetzungen. Es handelt sich nicht um ein \nparitätisch zusammengesetztes Gericht. Es werden am Handelsgericht \nnicht Interessen vertreten. Ein Konsument sollte sich also genau diese \nGedanken machen, bevor er einen Fall an das Handelsgericht zieht.  \nAuf der anderen Seite konnte plausibel dargelegt werden, dass sich die \nbestehende  Zusammensetzung  des  Handelsgerichts  in  der  Praxis  be-\nwährt  hat.  Bei  den  beanstandeten  Fällen  handelt  es  sich  vorwiegend \num Fälle mit Bezug zur Sozialversicherung. Die konkrete Frage hier-\nbei  lautet,  ob  es  tatsächlich  Sinn  macht,  dass  solche  Fälle  überhaupt \nam  Handelsgericht  beurteilt  werden.  Zweck  des  Handelsgerichts  ist \ndie  Behandlung  von  Fällen  zwischen  Handelsgesellschaften.  Leider \nhat man diesen Zweck aufgeweicht und es werden 10 bis 15 Prozent \nvon  Fällen  zwischen  Konsumenten  und  Handelsgesellschaften  zuge-\nlassen. Ob das sinnvoll ist, ist fragwürdig. Ich bin der Meinung, es ist \nstörend. Auf alle Fälle sind die Konsumenten frei, ob sie diesen Weg \nwählen wollen.  \nWir Grünliberalen werden die Parlamentarische Initiative nicht unter-\nstützen und folgen dem Antrag der KJS. \n \n", "Silvia  Steiner  (CVP,  Zürich):  Es  muss  vorausgeschickt  werden,  dass \ndie CVP die PI vorläufig unterstützt hat. Dies vor allem deshalb, weil \nwir es als Ungerechtigkeit angesehen haben, dass Private im  Rechts-\nstreit gegen Versicherungen nicht auf derselben paritätischen Zusam-\nmensetzung bestehen können, wie das bei den Branchenvertretern der \nFall ist. Wir haben also dieser PI durchaus Sympathien entgegenbrin-\ngen können. Nun sind wir aber zum Schluss gekommen, dass der Vor-\nteil  der  Fachkenntnisse  einer  paritätischen  Zusammensetzung  über-\nwiegt.  Der  grosse  Vorteil  des  Handelsgerichts  liegt  gerade  in  den \nFachkenntnissen. Insbesondere die hohe Erledigung durch Vergleiche \nhaben  wir  als  wichtigen  Kosten-  und  Beschleunigungsfaktor  angese-\nhen.  Ein  sauberer  Vergleich  in  einem  früheren  Verfahrensstadium \nkommt aber gerade aufgrund des Fachwissens zustande. Will also ein \nPrivater ein von Branchen unabhängiges Gericht anrufen, kann er das \ntun,  indem  er  den  ordentlichen  Zivilweg  beschreitet.  Wir  haben  hier \neine  Abwägung  zwischen  der  Bedeutung  der  Sachkenntnis  im  Han-\ndelsgericht  und  dem  Vorteil  für  Konsumentinnen  und  Konsumenten, \ndas  Handelsgericht  ebenfalls  anrufen  zu  können,  abgewogen.  Diese \nAbwägung schlägt nun klar zugunsten des Fachgerichts, des Handels-\ngerichts,  aus.  Es  ist  kein  Gericht,  das  mit  Vertretern  von  Interessen-\ngruppen arbeitet, sondern ein Fachgericht im Sinne von Artikel 6 der \nZivilprozessordnung,  in  welchem  Fachleute  aus  bestimmten  Fachge-\nbieten  den  Berufsrichtern  zur  Seite  stehen.  Darin  liegt  Sinn  und \nZweck  dieses  Gerichts.  Wir  haben  es  als  Kantonsrat  ohnehin  in  der \nHand,  solche  Handelsrichterinnen  und  Handelsrichter  zu  wählen,  die \ndie Gewähr für Unabhängigkeit und Fachkenntnisse garantieren. Und \nschliesslich erweckt ein Fachrichter, der in seinem Amt klar als Inte-\nressenvertreter  erscheint,  ohnehin  den  Anschein  der  Befangenheit, \nweshalb die Parteien seinen Ausstand verlangen können.  \nZudem hat das Bundesgericht, wie schon von der Kommissionspräsi-\ndentin erwähnt, den Kreis möglicher Handelsrichter auf weitere Fach-\npersonen geöffnet. Dies lässt nun weiteren Spielraum für eine Beset-\nzung im  einzelnen  Fall.  Die  PI  widerspricht somit  der  Idee, die  dem \nHandelsgericht zugrunde liegt. Sie ist deshalb abzulehnen. Ich danke \nIhnen.  \n \n", "Peter Reinhard (EVP, Kloten):  Es ist auch bei der EVP-Fraktion ein \nVorstoss, der Zwiespalt in den Meinungen gesät hat. Es hat tatsächlich \nGründe, da man vordergründig sagen könnte, man braucht diesen zu-\nsätzlichen  Beistand.  Auf  der  anderen  Seite  ist  dieses  Gericht  primär \nda,  um  Handelsstreitigkeiten  zwischen  Firmen  zu  behandeln.  Halten \nalso  die  Inhalte  dieser  Initiative  einer  näheren  Prüfung  stand  oder \nnicht? Ich möchte dazu vier Punkte erwähnen:  \nWir  sind  der  Auffassung,  dass  es  bundesrechtswidrig  ist  mit  dieser \nInitiative.  Ein  Handelsgericht  ist  ein  Fachgericht  und  ein  Sonderge-\nricht. Dieses muss aus Personen zusammengesetzt werden, die Fach-\nrichter  sind,  Fachkompetenzen  haben.  Das  ist  relativ  klar  durch  den \nBund geregelt, sodass eine paritätische Besetzung der Fachrichterstel-\nlen  mit  Konsumentenvertretern  als  bundesrechtswidrig  bezeichnet \nwerden muss.  \nDas  Wahlrecht  der  privaten  Personen,  als  zweiter  Punkt,  wird  auch \nangesprochen.  Es  wurde  bereits  gesagt:  Die  Personen  haben  freien \nEntscheid, ob sie vor ein Bezirksgericht oder vor  das Handelsgericht \ngehen. Sie kennen auch die näheren Umstände, können also auswäh-\nlen.  Daher  ist  dieses  Wahlrecht  gegeben  und  kein  Hinderungsgrund, \num hier etwas ändern oder nicht ändern zu müssen. \nDie  negativen  Auswirkungen  bei  einer  Ergänzung  würden  auch  die \nfrühzeitige Streitbeilegung verhindern, das ist der dritte Punkt. Heute \nist es so, dass vieles im schriftlichen Verfahren relativ rasch erledigt \nwerden kann. Wenn das nun erweitert würde, würde das auch zu einer \nVerlängerung der Abläufe führen und es müssten Gutachten eingeholt \nwerden – das machen vor allem die Bezirksgerichte und andere – und \ndas führt zu langen Fristen, die unnötig sind, weil ja die Auswahl, die \nfreie Auswahl für den einzelnen Kläger oder Beklagten gegeben ist.  \nDie  Unabhängigkeit  der  Fachrichter,  als  vierter  Punkt,  ist  gegeben. \nWir haben hier die Auswahl der Kandidatinnen und Kandidaten vor-\nzunehmen  im  Kantonsrat.  Wir  können  deren  fachliche  und  sachliche \nBeurteilung  vornehmen.  Es  ist  also  kein  Grund  vorhanden,  dass  wir \nhier  Konsumentenvertretern  diesen Fachleuten  zur  Seite  stellen  müs-\nsen.  \nDie  EVP-Fraktion  wird  deshalb  die  Parlamentarische  Initiative  nicht \nvorläufig unterstützen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I. \n", "", "I.  In  Zustimmung  zur  parlamentarischen  Initiative  KR-Nr.  102/2013 \nwird nachfolgende Gesetzesänderung beschlossen. \n", "Gesetz über die Gerichts- und Behördenorganisation \nim Zivil- und Strafprozess \n(Änderung vom . . . . . . . . . . .; Paritätische Besetzung des Handelsge-\nrichtes in Konsumentenstreitigkeiten) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nJustiz und öffentliche Sicherheit vom 27. März 2014, \nbeschliesst: \nI. Das Gesetz über die Gerichts- und Behördenorganisation im Zivil- \nund Strafprozess vom 10. Mai 2010 wird wie folgt geändert: \nBesetzung § 39. Abs. 1 und 2 unverändert. \n3  In Streitigkeiten  gemäss  Art. 6  Abs.  3  ZPO  besteht das  Handelsge-\nricht  aus drei  Mitgliedern  des  Obergerichts und  zwei  Handelsrichte-\nrinnen und Handelsrichtern. Eine Handelsrichterin oder ein Handels-\nrichter haben dem Kreise der Konsumentinnen und Konsumenten der \nbetreffenden Branche anzugehören. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \ntonsrates verfasst. \n \n", "", "", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "", "Ratssekretärin  Barbara  Bussmann  verliest  das  Rücktrittsschreiben: \n«Zufolge  Erreichens  der  Altersgrenze  erkläre  ich  hiermit  meinen \nRücktritt als Abteilungspräsident des Baurekursgerichtes des Kantons \nZürich auf den 31. Dezember 2014 und bitte Sie, meinen Rücktritt zu \ngenehmigen. \nDer Kantonsrat hat mich im Herbst 1997 zum Präsidenten der damali-\ngen Baurekurskommission I des Kantons Zürich gewählt. Dieses Amt \nhabe ich vom 1. Mai 1998 bis zum 31. Dezember 2010 ausgeübt. Als \ndie Baurekurskommissionen I bis IV am 1. Januar 2011 in das Baure-\nkursgericht  des  Kantons  Zürich  überführt  wurden,  hat  mich  der  Rat \nzum  Abteilungspräsidenten  bestimmt.  Seither  amte  ich  als  Präsident \nder 1. Abteilung, zuständig für die Stadt Zürich und den Bezirk Dieti-\nkon und Spezialaufgaben. \nIch habe dieses anspruchsvolle, sehr interessante Amt immer mit gros-\nser  Freude  und  Verantwortung  ausgeübt  und  damit  habe  ich  meinen \nTeil an die gute Reputation des Gerichtes geleistet.  \nIch bitte die zuständige Justizkommission, die Wahl meiner Nachfol-\ngerin oder meines Nachfolgers so vorzubereiten, dass der Kantonsrat \ndie Wahl im Herbst 2014 vornehmen kann. So ist eine gute Einarbei-\ntung  des neuen  Abteilungspräsidenten/der  neuen  Abteilungspräsiden-\ntin vor Amtsantritt am 1. Januar 2015 möglich.  \nFreundliche Grüsse, Felix Hess, ehemaliger Kantonsrat.» \n", "", "Ratspräsidentin Brigitta Johner: Felix Hess, Präsident des Baurekurs-\ngerichts,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35 \nund folgende des Gesetzes über die politischen Rechte, hat der Kan-\ntonsrat  über  dieses  Rücktrittsgesuch  zu  entscheiden.  Ich  gehe  davon \naus, dass sie mit dem Rücktritt einverstanden sind. Das ist der Fall. \nDer Rücktritt per 31. Dezember 2014 ist genehmigt. Ich beauftrag die \nzuständigen Stellen, die Nachfolge zu regeln.  \n \n", ""]