[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin Brigitta Johner: Wir dürfen heute ein neues Ratsmit-\nglied  begrüssen,  und  zwar  anstelle  von  Catherine  Heuberger  Golta. \nDie Direktion der Justiz und des Innern hat uns folgende Verfügung \nzukommen lassen.  \n \n \n", "p": 2}, {"t": "Ratssekretärin Barbara Bussmann verliest die Verfügung der Direk-\ntion der Justiz und des Innern vom 26. September 2014: «Ersatzwahl \neines Mitglieds des Kantonsrates für die Amtsdauer 2011 bis 2015 im \nWahlkreis V, Stadt Zürich, Kreise 7 und 8. \nDer Kantonsrat hat am 25. August 2014 dem Gesuch seines Mitglieds \nCatherine  Heuberger  Golta,  Zürich,  Liste  02,  Sozialdemokratische \nPartei, um vorzeitige Entlassung zugestimmt.  \nEinzig  verbliebene  Ersatzperson  auf  der  Liste  02,  SP,  im  Wahlkreis \nV, Stadt Zürich, Kreise 7 und 8, war Felix Stamm, Zürich, nachdem \nder Ersatzkandidat Jean-Daniel Strub und die Ersatzkandidatin Astrid \nLieb  Heeb  im  Zusammenhang  mit  dem  Nachrücken  für  den  bereits \nfrüher  zurückgetretenen  Raphael  Golta  eine  Wahl  abgelehnt  hatten \nund  die  Ersatzperson  Michael  Stampfli  als  gewählt  erklärt  worden \nwar.  Mit  Erklärung  vom 9. Juli 2014 lehnte Felix Stamm eine Wahl \nebenfalls  ab.  Somit  kann  der  Sitz  nicht  durch  Nachrücken  besetzt \nwerden.  \nGemäss  damaliger  Bescheinigung  des  Bevölkerungsamtes  der  Stadt \nZürich hatten im Jahr 2011 32 Stimmberechtigte im Wahlkreis V die \nListe 02, Sozialdemokratische Partei, unterzeichnet. 17 der 32 Unter-\nzeichnenden  haben  nunmehr  Isabel  Bartal,  Zürich,  als  Ersatzperson \nim  Sinne  von  Paragraf  108  GPR  für  die  zurücktretende  Catherine \nHeuberger  Golta  bezeichnet.  Eine  Ersatzwahl  ist  somit  zustande  ge-\nkommen und Isabel Bartal ist als gewählt zu erklären.  \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes  über  die  politischen  Rechte  vom  1.  September  2003,  ver-\nfügt: \nAls Mitglied des Kantonsrates im Wahlkreis V, Stadt Zürich, Kreise 7 \nund 8, wird, gestützt auf den Vorschlag der Mehrheit der Unterzeich-\nnenden der Liste 02, SP, Sozialdemokratische Partei, für die  zurück-\ntretende Catherine Heuberger Golta als gewählt erklärt:  \n \n", "p": 3}, {"t": "Isabel  Bartal,  Dr.  phil.  Soziologin,  Unternehmerin,  \ngeboren 1964, wohnhaft in Zürich.» \n \n", "p": 3}, {"t": "Ratspräsidentin Brigitta Johner:  Ich bitte, die Gewählte eintreten zu \nlassen.  \n \nIsabel Bartal, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder  Tribüne  erheben  sich.  Ich  bitte  die  Ratssekretärin,  das  Amtsge-\nlübde zu verlesen. \n \n", "p": 3}, {"t": "Ratssekretärin  Barbara  Bussmann  verliest  das  Amtsgelübde:  «Ich \ngelobe als Mitglied dieses Rates, Verfassung und Gesetze des Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner:  Isabel Bartal, Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "p": 4}, {"t": "Isabel Bartal (SP, Zürich): Ich gelobe es.  \n \n", "p": 4}, {"t": "Ratspräsidentin Brigitta Johner: Ich danke Ihnen und heisse Sie herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Brigitta  Johner:  Am  29.  September  2014  haben  Sie \ngemeinsame Beratung dieser Geschäfte beschlossen. Wir werden also \ndiese  zwei  Geschäfte  gemeinsam  diskutieren  und  anschliessend  ge-\ntrennt darüber abstimmen.  \n \n", "p": 5}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  ein-\nstimmig,  das  Postulat  84/2008  als  erledigt  abzuschreiben.  Die  parla-\nmentarische Initiative 169/2013 empfiehlt Ihnen die Kommission mit \nacht zu sieben Stimmen zur Ablehnung. \nIch spreche zuerst zum Postulat. Darin wurde der Regierungsrat ein-\ngeladen zu prüfen, wie das Sozialhilfegesetz abgeändert werden kann, \ndass Sozialhilfebeziehende während der Zeit ihrer Fürsorgeabhängig-\nkeit  keine  Fahrzeuge  mieten,  besitzen  oder  zu  Eigentum  erwerben \ndürfen.  Zudem  soll  ein  Fahrzeug  keiner  Drittperson  zum  Gebrauch \nüberlassen  werden  dürfen  und  bei  Zuwiderhandlungen  soll die Leis-\ntung  um  die  Summe  der  errechneten Kosten des Autos gekürzt wer-\nden. \nIn  seinem  Bericht  zeigt  der  Regierungsrat  auf,  dass  ein  allgemeines \nVerbot  der  Nutzung  von  Fahrzeugen  rechtlich  unzulässig  wäre  und \nunnötig  in  die  sogenannte  Dispositionsfreiheit  von  Sozialhilfebezie-\nhenden eingreifen würde. Dies zeigen Gerichtsentscheide in den Kan-\ntonen.  Weiter  wird  ausgeführt,  dass  das  Postulatsanliegen  mit  dem \nheutigen  Recht  abgedeckt  ist,  unterliegt  doch  der  Besitz  und \nGebrauch  von  Autos  bereits heute verschiedenen Schranken, es sind \ndies die folgenden: \nWer  Leistungen  der  Sozialhilfe  beansprucht,  muss  sich  ein  Auto  als \nVermögen anrechnen lassen. Liegen dessen Wert und allfällige übrige \nVermögenswerte  über  dem  Vermögensfreibetrag,  muss  das  Motor-\n \nfahrzeug  grundsätzlich  verkauft  werden.  Eine  Ausnahme  gilt,  wenn \nein Auto aus beruflichen oder gesundheitlichen Gründen erforderlich \nist.  Der  Betrieb  und  Unterhalt  wird  nicht  in  das  Budget  für  die  Be-\nmessung  der  Sozialhilfe  eingerechnet.  Durch  den  Besitz  und \nGebrauch  dürfen  die  elementaren  Lebensbedürfnisse  der  Sozialhilfe \nbeziehenden Person oder ihrer Familienangehörigen nicht beeinträch-\ntigt  werden.  Bestehen  Anhaltspunkte  für  eine  Zweckentfremdung, \nkann die Ausrichtung der Sozialhilfe mit der Auflage der Nummern-\nschilder-Deponierung verbunden werden. \nDie  Kommissionsberatungen  haben  aufgezeigt,  dass  ein  allgemeines \nVerbot  der  Benutzung  von  Autos unzulässig wäre  und das Anliegen \ngrundsätzlich  bereits  im  geltenden  Recht  abgedeckt  ist.  Die  KSSG \nbeantragt Ihnen einstimmig, das Postulat 84/2008 abzuschreiben. \nNun gehe  ich auf die Parlamentarische Initiative ein.  Darin wird ge-\nfordert, das Sozialhilfegesetz mit einer neuen Bestimmung zur Benüt-\nzung  von  Autos  zu  ergänzen.  Danach  sollen  –  in  Abweichung  der \nSKOS-Richtlinien  (Schweizerische  Konferenz  für  Sozialhilfe)  –  die \nBetriebskosten  eines  Motorfahrzeugs  von  der  Sozialhilfeleistung  in \nAbzug  gebracht  werden,  wenn  eine  Sozialhilfe  beziehende  Person \nnicht aus beruflichen Gründen sowie wegen einer Krankheit oder Be-\nhinderung zwingend auf ein Auto angewiesen ist. Wird ein Fahrzeug \ndurch Dritte zur Verfügung gestellt, soll die gleiche Regelung gelten. \nDas  Kantonale  Sozialamt  hat  im  Behörden-Handbuch  das  Kapitel \n«Autobesitz  und  -kosten»  weiter  präzisiert.  Wann  eine  Beeinträchti-\ngung  der  elementaren  Lebensbedürfnisse  der  Sozialhilfebeziehenden \nund  ihrer  Familienmitglieder  vorliegt,  wird  nun  wie  folgt  umschrie-\nben: Dies ist dann der Fall,  «wenn aufgrund der Kosten für das Mo-\ntorfahrzeug  die  Ausgabenpositionen  des  Grundbedarfs  für  den  Le-\nbensunterhalt nicht oder ungenügend gesichert werden. Dazu gehören \ninsbesondere  die  Ausgaben  für  Nahrungsmittel  und  Getränke,  Ge-\nsundheitspflege, Bekleidung und Schuhe sowie Körperpflege. Besteht \ndie Gefahr einer Beeinträchtigung, kann die Auflage zur Hinterlegung \ndes Nummernschilds verfügt werden.» \nEine  knappe  Mehrheit  der  Kommission  lehnt  die  Parlamentarische \nInitiative ab. Zum einen wäre es ihrer Ansicht nach unverhältnismäs-\nsig, für die wenigen Fälle, bei denen Sozialhilfebeziehende im Besitze \neines  Autos  sind,  eine  präzisierende  Bestimmung  auf  Gesetzesstufe \nvorzusehen.  Zum  anderen  ist  sie  der  Ansicht,  dass  mit  den  Bestim-\nmungen im Behörden-Handbuch dem Anliegen der Parlamentarischen \n \nInitiative besser und konkreter entsprochen wird, als wenn das Sozi-\nalhilfegesetz geändert würde. Das Handbuch der Sozialhilfebehörden \nist behördenverbindlich. Dieser Lösungsansatz wird als zielorientiert \nbezeichnet,  weil  grundsätzlich  weiterhin  die  Gemeindebehörden  mit \nder  Aufgabe  betraut  sein  sollen,  festzustellen,  ob  der  Besitz und  der \nGebrauch  eines  Autos  für  den  Sozialhilfebeziehenden  angemessen \nsind  und  ob  seinen  Angehörigen  deswegen  keine  Nachteile  erwach-\nsen. \nDie Minderheit der Kommission unterstützt die Parlamentarische Ini-\ntiative definitiv. Sie ist der Ansicht, dass die Aussagen im Behörden-\nHandbuch  nicht  verbindlich  genug  sind,  eine  Gesetzesbestimmung \ndem immer noch zu hohen Missbrauch besser vorbeugt und dass die \nGemeinden  im  Vollzug  der  Sozialhilfe  mit  der  vorgeschlagenen  Ge-\nsetzesänderung wirksamer unterstützt werden. \nDie KSSG beantragt Ihnen mit acht zu sieben Stimmen, die PI abzu-\nlehnen. \n \n", "p": 5}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Wieder  einmal  mehr  haben \nwir uns hier in diesem Saal über die SKOS-Richtlinien zu streiten. Ja, \nSie  haben  schon  richtig  verstanden:  zu  streiten.  Und  warum  müssen \nwir  uns  streiten?  Weil  Sie  sich  in  allen  Gremien,  auch  in  den  Fach-\nkommissionen  jeglicher  vernünftiger  Diskussion,  wenn  es  darum \ngeht, Kritikpunkte aufzunehmen, verschliessen. Aber dazu möchte ich \neinmal etwas zurückblenden:  \n1970, als junger Gemeinderat und Fürsorgevorstand, haben wir in ei-\nner Kreisgemeinde einen Zusammenschluss von vier Gemeinden, die \nFürsorge – und hören Sie gut zu: die Fürsorge  – geregelt. Schon das \nWort  «Fürsorge»  hatte  damals  einen  Charakter,  den  wir  eigentlich \nvon der Idee her heute noch als richtig empfinden. Es kam dann alles \nsehr  viel  anders,  aber  nochmals  dabeigeblieben:  Damals  hatten  wir \nauch  Fachgremien auf Bundesebene, auf kantonaler  Ebene und auch \nin den Gemeinden. Wir hatten grosse Gemeinden, die bereits damals \nauch schon Leute eingestellt haben, die Fürsorge als Profis ausgeübt \nhaben. Wir hatten in Weggis jedes Jahr einen Dialogtag zwischen den \nMilizlern  und  den  Profis.  Damals  hat  es  weitgehend  noch  funktio-\nniert, auch wenn es damals schon viele Streitgespräche gegeben hat.  \nUnd wie hat sich die Situation bis heute nun entwickelt? Aus der Für-\nsorge wurde die Sozialhilfe. Die Sozialhilfe wurde eingebettet in Pro-\n \nfessionalisierung, das grosse Wort der Linken: Alles muss professio-\nnalisiert werden und dann ist es erst gut. Die KESB (Kindes- und Er-\nwachsenenschutzbehörde)  lässt  heute  grüssen,  das  neuste  Gebilde, \ndas Sie geschaffen haben und das nicht funktioniert. Und was ist zu-\nsätzlich  passiert?  Sie  haben  die  Sozialhilfe  in  ein  Klima  hineinge-\nbracht, das in der Bevölkerung Unwillen und Widerstand aufgebracht \nhat  –  berechtigten  Unwillen  und  berechtigten  Widerstand.  Er  läuft \naber an Ihnen wie an einer Wand auf. Sie lassen sich überhaupt nicht \nauf  Diskussionen  ein.  Sie  sind  gar  nicht  bereit,  hier  in  irgendeiner \nForm überhaupt zu diskutieren. Wie viel Mal habe ich in den letzten \n23 Jahren hier drin über dieses Thema «Auto» gesprochen? Ich weiss \nes  selbst  nicht  mehr,  aber  es  ist  unendlich  viele  Male.  Und  es  war \nimmer die gleiche Diskussion und es war immer die gleiche Abwehr-\nhaltung, die Sie hier gezeigt haben. Deshalb greife ich hier eben das \ngesamte  Thema  «SKOS»  in  der  Grundsatzdiskussion  zu  diesem  Ge-\nschäft  auf,  weil  es  genau  darin  krankt,  dass  die  Sozialhilfe  in  Miss-\nkredit geraten ist, weil Sie es geschafft haben, bei Veränderungen, die \nSystemänderungen nötig gemacht hätten, jeden Dialog zu verweigern. \nDeshalb  stehen  wir  heute  da,  wo  wir  sind.  Am  besten  kann  ich  das \ndamit ausdrücken, dass Ihre Haltung ja so ist, dass wir sowieso nicht \ndrauskämen. Wir hätten keine Ahnung. Warum komme ich zu diesem \nSpruch? Weil ich in der Kommission, in der Öffentlichkeit auf Podien \nund im persönlichen Gespräch eine Ratskollegin aus Ihrem Kreis im-\nmer wieder genau auf diese Art und Weise vernehme. Ich komme ja \nüberhaupt nicht draus, ich hätte keine Ahnung. Ich sollte mich zuerst \neinmal informieren. Sie, die Frau Ziltener  (Erika Ziltener), sei Fach-\nfrau und sie wisse, wie es geht. Sie haben offensichtlich, meine liebe \nFreundin auf der linken Seite, die Weisheit im Sozialwesen mit Löf-\nfeln gefressen. Das ist Ihre Haltung und deshalb kommen wir keinen \nSchritt  weiter  bei  diesen  Streitthemen,  die  klar  vorhanden  sind  und \ndie es nötig machen, dass wir endlich in einer Art und Weise aufein-\nander zugehen können, auch bei den Fachkräften eine Trendwende zu \nveranlassen.  Es  braucht  nicht  nur  diese  Professionalisierung.  Und \nwenn Sie heute schauen, wohin sich die SKOS verrannt hat, nämlich \nnicht  mehr  wie  früher  bei  der  SKöF  (Schweizerische  Konferenz  für \nöffentliche  Fürsorge),  wo  Grundsatzregelungen  und  Anweisungen, \ndie  einen  gewissen  Spielraum,  massgeschneidert  auf  das,  was  nötig \nist, zu Lösungen hätten führen können. Heute sind es Detaillösungen, \nzahlenmässig festgelegte Detaillösungen, die überhaupt keinen Spiel-\n \nraum erlauben, die auch Missbrauch niemals regeln können. Es ist uns \nin  der  letzten  und  vorletzten  Legislatur  mit  den  Veränderungen  im \nSozialhilfegesetz zwar gelungen, einige Verbesserungen gegen Ihren \nWillen durchzubringen, aber diese Verbesserungen haben keine Wir-\nkung,  weil  Sie  von  Ihrer  politischen  Seite  hier  die  sogenannten  pro-\nfessionalisierten Fachstellen indoktrinieren, dass das gar nicht zu be-\nrücksichtigen  sei  und  dass es unverhältnismässig sei, was im Gesetz \nsteht. Deshalb müssen wir heute wieder über ein solches Thema spre-\nchen. Und deshalb sind wir auch aus einer systemkonformen Situation \nin der KSSG nur in der Minderheit, die Ihnen vorschlägt, diese Sache \nso  zu  regeln,  dass  sie  in  Zukunft  auch  von  den  Gerichten  wahrge-\nnommen werden müssen, und dass die Gerichte, wenn das im Gesetz \nsteht,  verantwortlich  sind,  dass  sie  eben  diese  Vorschriften,  die  wir \nmachen,  auch  umsetzen.  Ich  komme  dann  bei  der  Begründung  des \nMinderheitsantrags noch speziell auf das Thema «Autobesitz» zurück, \naber ich habe Ihnen zum Eintreten einfach einmal deutsch und deut-\nlich  vor  Augen  führen  wollen,  wohin  sich  diese Sozialhilfe verrannt \nhat.  Wenn  Sie  so  weitermachen,  werden  Sie  selber  die  Totengräber \ndieser Sozialhilfe sein.  \n \n", "p": 7}, {"t": "Silvia Seiz (SP, Zürich): Die SP sagt Ja zur Abschreibung des Postu-\nlates  und  Nein  zu  gesetzlichen  Grundlagen  im  Sozialhilfegesetz  zur \nBenützung  von  Fahrzeugen.  Die  SP  ist  klar  der  Meinung,  dass  mit \nden  vorhandenen  SKOS-Richtlinien  auch  die  Benützung  eines  Fahr-\nzeugs  genügend  geregelt ist, und erachtet  eine Gesetzesänderung  als \nunverhältnismässig  und  nicht  zielführend  für  die  wenigen  Fälle,  bei \ndenen Sozialhilfebeziehende im Besitze eines Autos sind.  Zusätzlich \nsind  im Handbuch der Sozialhilfebehörden die Schranken des Besit-\nzes  und  der  Gebrauch  von  Motorfahrzeugen  durch  Sozialhilfebezie-\nhende  sehr  detailliert  beschrieben,  ebenso  die  Sanktionen,  die  mög-\nlich sind. Und es gibt einige davon, Sie müssen sie nur umsetzen. Das \nHandbuch der Sozialbehörden ist verbindlich, sodass jede Gemeinde \ndie gleichen Rechte wie auch die gleichen Pflichten hat, um sie auch \nentsprechend umzusetzen. Das Anliegen des Postulates ist bereits im \nRahmen der geltenden Rechtsgrundlage grundsätzlich abgedeckt und \nim  Sozialhilfe-Handbuch  des  Kantons  Zürich  wurden  präzisierende \nErgänzungen  dazu  aufgenommen,  die  Präsidentin  hat  sie  bereits  er-\nwähnt. Wir lehnen das Postulat daher ab.  \n \nIch  spreche  auch  noch  zur  Parlamentarischen  Initiative  von  Claudio \nSchmid. Wie bereits beim Postulat erwähnt, hält die SP an den SKOS-\nRichtlinien fest. Es sind genügend rechtliche Schranken und auch ei-\nne  Gerichtspraxis  vorhanden,  darum  benötigt  es  keine  weiteren  ge-\nsetzlichen Rahmenbedingungen. Der Besitz und die Nutzung sind klar \ngeregelt,  wann  ein  Auto  zwingend  zugelassen  ist:  Wenn  es  für  die \nAusübung einer Erwerbstätigkeit oder aus gesundheitlichen Gründen \nzwingend erforderlich ist. Wer im Besitz eines Autos ist und es nicht \nmeldet,  macht  sich  klar  des  Missbrauchs  schuldig,  das  gilt  auch  für \nuns,  bei  der  SP,  und  kann  sanktioniert  werden.  Das  Auto  wird  auch \nals  Teil  des  Vermögens  angerechnet  und  wird  nicht  mitfinanziert. \nWeiter  zeigt  die  Rechtsprechung  des  Verwaltungsgerichts  des  Kan-\ntons  Graubünden,  dass  die  Sozialbehörde  der  Gemeinde  kein  Recht \nhat,  ein  Auto  grundsätzlich  zu  verbieten.  Betroffene  dürfen  selbst-\nständig  über  einen  Teil  des  ihnen  zur  Verfügung  stehenden  Geldes \nverfügen. Es ist ihnen überlassen, ob sie lieber ein Auto besitzen, rau-\nchen  oder  kulturelle  Anlässe  besuchen.  Die  Minderheit  will  genau \nhier  disziplinieren,  den  Autoschlüssel  abnehmen,  die  Nummer  abge-\nben.  Bedenken  Sie,  die  Sozialbehörde  ist  nicht  die  Polizei,  sondern \nfür  Existenzsicherung,  Hilfe  und  Integration  in  den  Arbeitsprozess \nzuständig. Halten Sie sich doch an Ihre Wahlversprechen, dass Sie für \nAbbau  von  Paragrafen  sind,  und  halten  Sie  es  auch  hier  so.  Eigen-\nständigkeit und Freiheit sind auch bei Sozialhilfebezug ein Recht. Ich \nbitte  Sie,  das  zu respektieren, und lehnen Sie den Minderheitsantrag \nab.  \n \n", "p": 9}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Ich  spreche  hier  gleich  zum \nPostulat und dann zum Minderheitsantrag. Beim Postulat sind wir mit \nder Abschreibung vollumfänglich einverstanden, da sämtliche Anlie-\ngen  mit  der  PI,  mit  dem  Minderheitsantrag  nachher,  abgedeckt sind. \nZur  PI  Schmid  (Claudio  Schmid)  und zum Minderheitsantrag: Diese \ngesetzlichen Grundlagen schaffen jetzt endlich verbindliche Klarheit, \nunter  welchen  Ausnahmevoraussetzungen  die  Nutzung  –  nicht  der \nBesitz, der Besitz ist ja geregelt –, die Nutzung eines Autos erforder-\nlich ist, nämlich für die Berufsausübung, zum Beispiel wenn jemand \neine Stelle im Schichtbetrieb hat und wenn er den Arbeitsort oder das \nFahrziel nicht mit dem ÖV erreichen kann. Im Weiteren ist eine sol-\nche Ausnahmeregelung gegeben bei Krankheit oder bei Behinderung, \nzum Beispiel wenn es berechtigte und auch notwendige Fahrten sind \n \nfür eine Behandlung zum Beispiel in einem Spital oder in einer Pra-\nxis.  Ich  denke  da  nur  zum  Beispiel  an  eine  Dialyse  oder  bei  einer \nChemotherapie. In diesen Fällen wird dann aber auch der Auslagener-\nsatz ins Budget eingerechnet – gemeint ist hier die Kilometerentschä-\ndigung und die wird nachher in diesem Zusammenhang effektiv aus-\nbezahlt.  Der  Sozialhilfeempfänger  ist  aber  für  diese  Ausnahmerege-\nlungen angehalten, wenn es denn diese Gesetzesänderung geben soll-\nte,  den  Nachweis  für  eine  solche  Voraussetzung  selber  zu  erbringen \nund  den  Sozialdiensten  auszuhändigen.  Diese  Gesetzesbestimmung \nbeugt dem Missbrauch vor und unterstützt die Gemeinden, sprich die \nSozialdienste, wirksam im Vollzug der Sozialhilfe. Es soll im Kanton \nZürich, analog den Kantonen Aargau und Solothurn, die unbegründe-\nte Nutzung eines Autos als zweckwidrige Verwendung der Sozialhil-\nfe,  im  Speziellen  die  zweckwidrige  Verwendung  des  Grundbedarfs, \ngewertet  werden.  Das  heisst,  ohne  wirtschaftliche  oder  gesundheitli-\nche  Notwendigkeit  gibt  es  keinen  Auslagenersatz  und  das  Sozialhil-\nfebudget wird um die entsprechenden Betriebskosten gekürzt. Damit \nwird  erreicht,  dass  die  finanziellen  Mittel  zielgerichtet  eingesetzt \nwerden,  und  das  ist  beim  Grundbedarf  durch  die  Auflistung  von  di-\nversen  Ausgabenposten  vorgegeben.  Und  der  Grundbedarf  bemisst \nsich bekanntlich nach dem untersten  Perzentil, das heisst den unters-\nten 10 Prozent der Haushaltseinkommen. Explizit nicht darin enthal-\nten  ist  der  Gebrauch  eines  Autos.  Aus  diesem  Grunde  unterstützen \nwir den Minderheitsantrag. Vielen Dank.  \n \n", "p": 10}, {"t": "Kaspar Bütikofer (AL, Zürich): Ich spreche zu beiden Vorlagen, denn \ndie Stossrichtung beider Vorlagen ist identisch. Die Fraktion der Grü-\nnen,  AL  und  CSP  stimmt  der  Abschreibung  des  Postulates  zu  und \nlehnt die PI Schmid zusammen mit dem Minderheitsantrag entschie-\nden ab. Das Thema «Auto und Sozialhilfe» ist wie bei einer nie enden \nwollenden Wagner-Oper ein ewig wiederkehrendes Thema.  \nIch  habe  mir  bei  der  Diskussion  in  der  Kommission  echt  die  Mühe \ngegeben, herauszufinden, um welches ungelöste Problem es sich hier \ndenn  nun  handle.  Ein  Missbrauchsproblem  kann es nicht sein. Denn \nwenn das Auto kostspielig ist, liegt es über der Vermögensfreigrenze \nund ein Bezug von Sozialhilfe ist gar nicht möglich. Oder wenn der \nUnterhalt des Autos etwa zu einer Vernachlässigung oder Verwahrlo-\nsung  von  unterstützungspflichtigen  Personen  führen  sollte,  so  kann \nbereits  heute  die  Sozialbehörde  einschreiten.  Fazit:  Mit  einer  neuen \n \ngesetzlichen Bestimmung kann nichts getan werden gegen einen all-\nfälligen Missbrauch. Es liegt im Wesen des Missbrauchs, dass beste-\nhende  Bestimmungen  umgangen  werden.  Die  heutigen  Regelungen \nsind hier völlig ausreichend.  \nEs  könnte  sich  aber  allenfalls  um  ein  Anwendungsproblem  handeln. \nAber auch dies scheint hier nicht der Fall zu sein, denn das Handbuch \nfür die Sozialbehörden ist klar und eine weitergehende Ergänzung im \nHandbuch war für die Initiantinnen und Initianten nicht ausreichend. \nVielleicht handelt es sich hier aber auch um eine generelle Ablehnung \noder  Kritik  an  der  SKOS.  Diesen  Eindruck  erweckt  zumindest  das \nVotum von Willy Haderer.  \nWelches reale Problem soll nun gelöst werden? Ich habe es nicht he-\nrausgefunden. Ich kann mir das Motiv der Initiantinnen und Initianten \nnur mit einem psychologischen Problem erklären. Es handelt sich hier \num  sozialen  Neid  gegenüber  denjenigen,  die  nichts  haben  und  Leis-\ntungen vom Staat beziehen. Wer Sozialhilfe beziehen muss, dem soll \nes entsprechend dieser Geisteshaltung richtig dreckig gehen.  \nMit dem Minderheitsantrag lösen wir kein Problem, aber wir schaffen \nneue  Probleme.  Erstens:  Die  kantonalen  Verwaltungsgerichte,  die \nsich  mit  ähnlichen  Regelungen  beschäftigt  haben,  haben  –  mit  Aus-\nnahme des Kantons Aargau – den Minderheitsantrag als verfassungs-\nwidrig  taxiert.  Die  Gerichte  hielten  fest,  dass  die  Sozialhilfebezüge-\nrinnen und -bezüger über einen Teil des ihnen zur Verfügung stehen-\nden  Geldes  frei  verfügen  dürfen.  Einschränkungen  beim  Autobesitz \nverstossen  demnach  gegen  das  Gleichbehandlungsgebot.  Mit  dem \nMinderheitsantrag schaffen wir somit eine grosse Rechtsunsicherheit, \ndenn wir setzen Recht, das mit grosser Wahrscheinlichkeit gleich bei \nder  ersten Klage durch  das Verwaltungsgericht wieder kassiert  wird. \nEs  gibt  somit  keine  verbindliche  Klarheit,  wie  dies  Frau  Camenisch \n(Linda  Camenisch)  heute  behauptet.  Das  zweite  Problem  besteht  im \ngrossen administrativen Aufwand, ohne dass ein Mehrwert, zum Bei-\nspiel durch eine rasche Integration in den ersten Arbeitsmarkt, resul-\ntiert.  Das  Autoverbot  muss  schliesslich  auch  noch  kontrolliert  und \ndurchgesetzt  werden.  Fazit  des  Minderheitsantrags:  Es  handelt  sich \nhier nicht um einen freiheitlichen und liberalen Ansatz. Die Sozialhil-\nfebezüger  und  -bezügerinnen  werden  bevormundet,  statt  als  freie \nBürgerinnen und Bürger behandelt. Statt dass die Eigenverantwortung \nin der Sozialhilfe gefördert wird, werden die Bezügerinnen und Bezü-\nger  mit  aufwendiger  Bürokratie  gegängelt.  Es  handelt  sich  hier  um \n \neine  antiliberale  Misstrauenspolitik  ohne  Nutzen.  Wir  sagen  Nein \nzum Minderheitsantrag.  \n \n", "p": 11}, {"t": "Stefanie Huber (GLP, Dübendorf): Auch ich werde für die Grünlibe-\nralen zu beiden Geschäften sprechen.  \nDie Grundsätze der SKOS-Richtlinien und das Sozialhilfe-Behörden-\nHandbuch regeln den Umgang mit Miete oder Erwerb von Autos für \nBezüger und Bezügerinnen von Sozialhilfe. Die Sozialhilfe sieht da-\nbei die Nutzung des öffentlichen Verkehrs und Fahrräder für die Mo-\nbilität  vor  und  eigentlich  reichen  die  Sozialhilfegelder  nach  SKOS-\nRichtlinie nicht für eigene Autos aus. Soweit die bekannten Fakten.  \nDer  Regierungsrat  geht  mit  seinem  Vorschlag  für  die  Abschreibung \nvon Postulat 84/2014 und der Ablehnung der PI 169/2013 davon aus, \ndass sich die grosse Mehrheit der Bezüger und Bezügerinnen an diese \nVorgaben hält. Aus Sicht vieler Kantonsräte  – man darf wohl sagen, \nauch stellvertretend für einen Teil der Bevölkerung  – ist die Realität \neine  andere:  Sozialhilfebezüger  werden  in  der  Öffentlichkeit  mit  ei-\nnem  Auto  gesehen,  und  häufig  nicht  mal  einem  der  billigsten.  Einer \nder  offensichtlichsten  Konstellationen,  die  zu  so  etwas  führen  kann, \nsind Söhne und Töchter, die immer noch im «Hotel Mama» wohnen, \nderen Auto benützen und die volle Sozialhilfe für andere Bedürfnisse \nzur Verfügung haben. Natürlich kann man den Eltern die Nummern-\nschilder entziehen – das würde wohl auch niemand wollen –, aber das \nbedeutet, dass wir heute keine Handhabe für diese Fälle haben. Dass \nein Auto für den Beruf oder bei Krankheit nötig ist, ist ebenfalls un-\nbestritten.  \nGrundsätzlich sollen die Bezüger und Bezügerinnen frei entscheiden, \nwie sie das für den Lebensunterhalt ausbezahlte Geld einsetzen möch-\nten, ob sie mehr Wert auf Fleisch in der Nahrung oder Saisongemüse, \nKleider,  Mobilität  oder  Kultur  legen.  Das  wollen  die  Grünliberalen \nnicht einschränken, auch Sozialhilfebezüger sollen einen Handlungs-\nspielraum haben. Auch begrüssen wir die Unterstützung der Sozialhil-\nfebezüger durch Familie und Kollegen. Doch wenn jemand standard-\nmässig ein Auto zur Verfügung hat, so entspricht dies prinzipiell einer \nNaturalleistung,  welche  in  Abzug  gebracht  werden  muss,  denn  der \nAnteil  für  den  ÖV  wird ja  nicht mehr  benötigt.  Das heisst, die  stan-\ndardmässige Nutzung eines Autos  ist zu berücksichtigen, mit starker \n \nBetonung auf «standardmässig», wir reden nicht von einzelnen Aus-\nleihungen.  \nBezüglich  dieser  Grundsätze sind sich die Grünliberalen weitgehend \neinig.  Der  Abschreibung  des  Postulates  stimmen  wir  also  zu,  auch \nwenn  die  Verankerung  im  Sozialhilfe-Behörden-Handbuch  nicht  das \ngleiche wie eine gesetzliche Regelung ist.  \nBezüglich der PI werden die Grünliberalen nicht geschlossen abstim-\nmen. Eine Minderheit der Fraktion unterstützt die PI mit der Begrün-\ndung,  dass  dieser  bekannte  Missbrauchsfall  geregelt  werden  muss. \nObwohl es noch weitere Fälle von falschen Anreizen gibt, soll hier für \neinmal  –  auch als Zeichen  –  von den SKOS-Richtlinien abgewichen \nwerden. Andere Kantone haben bereits gezeigt, dass es möglich ist.  \nDie Mehrheit möchte hingegen nicht einzelne Abweichungen von den \nSKOS-Richtlinien  einführen,  sondern  die  bekannten  Probleme  ange-\nhen.  So  wurde  auch  die  Mitunterzeichnung  einer  Motion  in  diese \nRichtung beschlossen.  Ausserdem  sind nicht alle  Fragen  geklärt, die \nmit einer solchen Regelung einhergehen, weshalb eine Unterstützung \nnicht möglich ist. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "p": 13}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Ich  mache  keinen  Hehl  daraus, \ndass  ich  persönlich  weder  glücklich  noch  zufrieden  mit  dem  in  der \nKommission  ausgearbeiteten  Minderheitsantrag  bin.  Dennoch,  die \nCVP  unterstützt  die  Änderung  des  Sozialhilfegesetzes  und  verlangt \nein  Autoverbot  mit  Ausnahmeregelung  für  Sozialhilfebezügerinnen \nund  -bezüger.  Denn  –  und  jetzt  müssen  Sie  wirklich  zuhören  –  das \nMissbrauchspotenzial  in  der  Sozialhilfe  durch  die  Benützung  des \nFahrzeugs ist sehr gross. Fakt ist ebenfalls, dass der Missbrauch meist \nzulasten  der  Familie  und  zulasten  von  Kindern  und  Minderjährigen \ngeht und Fakt ist, dass die schon beinahe manisch anmutende Wahr-\nnehmung des Fahrzeugmissbrauchs in der Öffentlichkeit schadet dem \nImage und der Glaubwürdigkeit der Sozialhilfe. Wir unterstützen so-\nmit  diesen  Minderheitsantrag  eigentlich,  um  der  Sozialhilfe  die \nGlaubwürdigkeit  und  das  Image  zu  wahren.  Deshalb  haben  wir  uns \nentschieden, diesen bedauerlichen Fakten des Missbrauchs einen Rie-\ngel zu schieben und den Gemeindebehörden ein weiteres Instrument – \nein weiteres Instrument! – in die Hand zu geben, Missbräuche zu fin-\nden,  wenn  es  auch  schon  bereits  verschiedene  Instrumente  gab  und \nweitere geben wird. Die Zukunft wird weisen, ob ein solches Verbot \n \nvor Gericht standhält, ob es rechtens ist oder ob es eben gegen Grund-\nrechte  verstösst.  Auch  wird  die  Zukunft  weisen,  ob  solche  Miss-\nbrauchsverbote verhindert werden können, denn – ich gestehe es zu – \nes  mutet  beinahe  schon  semantisch  an,  einen  Missbrauch  durch  ein \nVerbot  verbieten  zu  wollen.  Oder  die  Zukunft  wird  weisen,  ob  die \nEinschränkung  der  Handlungsfreiheit,  der  Autonomie,  förderlich  ist \nfür  die  Wiedereingliederung  des  Sozialhilfebezügers.  Wir  schreiben \ndas  Postulat  ab  und  unterstützen  den  Minderheitsantrag  zum  Auto-\nverbot.  \n \n", "p": 14}, {"t": "Markus Schaaf (EVP, Zell): Lassen Sie es mich gleich vorneweg ganz \nklar und in aller Deutlichkeit sagen: Die EVP bekennt sich klar und \nunmissverständlich  zu  fairen  und  transparenten  Geschäftspraktiken \nund erwartet das von jedem und jedermann. Jeder Missbrauch ist un-\nerträglich  und  muss  geahndet  werden,  ganz  egal,  ob  es  ein  Arzt  ist, \nder  Rechnungen  für  Operationen  stellt,  die  er  nicht  selber  erbracht \nhat, ganz egal, ob es ein Landwirt ist, der Flächenbeiträge kassiert, die \nihm  nicht  zustehen,  oder  ob  es  ein  Sozialhilfebezüger  ist,  der  Geld \nbezieht,  für  das  er  keinen  Anspruch  hat.  Solche  Missbrauchsfälle, \nauch wenn es jeweils in der Gesamtzahl nur sehr wenige sein mögen, \nsind ein grosser Vertrauensbruch und bringen meist eine ganze Grup-\npe von Betroffenen in Verruf.  \nHeute stellt sich uns bei diesen Geschäften die Frage: Braucht es eine \ngesetzliche  Regelung  für  die  Benützung  von  Motorfahrzeugen  bei \nBezügern von Sozialleistungen? Aus Sicht der EVP reichen die heuti-\ngen Regelungen aus, zumal der Regierungsrat das Handbuch für So-\nzialhilfebehörden mit detaillierten Anweisungen ergänzt hat. Wir ha-\nben heute ein gültiges Regelwerk, welches 98 Prozent  aller betroffe-\nnen Fälle regelt. Wenn sich die Gemeinden an diese Richtlinien hal-\nten  und die  Gesetze einhalten, sind sie gegenüber Missbrauchsfällen \nkeineswegs hilflos. Sie brauchen zwar ein minuziöses Vorgehen, um \nSanktionen anzuordnen, aber dieses Vorgehen ist eben nötig, um die \nRechtssicherheit in unserem Staat zu wahren. Und in rund drei Vier-\nteln  aller  Fälle  erhalten  die  Gemeinden  vor  dem  Verwaltungsgericht \ndenn auch recht. Ich sage es nochmals: In jedem Fall von Missbrauch \nwird eine Betroffenheit ausgelöst. Jemand hat sich etwas genommen, \ndas ihm nicht zusteht. Vertrauen wurde missbraucht. Aber es ist sehr \ngefährlich,  aus  dieser  Betroffenheit  heraus,  aus  der  Betroffenheit  ei-\nnes  Einzelfalls  ein  Gesetz  zu  machen,  das  nun  für  alle  gelten  muss. \n \nIch könnte Ihnen jetzt genauso zahlreiche Einzelfälle von Menschen \naufzählen,  die  als  Sozialhilfebezüger  auf  ein  Fahrzeug  angewiesen \nsind, zum Beispiel die alleinerziehende Mutter mit zwei Kindern. Sie \nkann nicht arbeiten, ist weder krank noch behindert, hat zwar viel zu \ntun mit ihren Kindern, aber bekommt kein Geld dafür. Dieser wollen \nSie jetzt das Auto – das alte Auto, das sie besitzt – verbieten? Solange \ndas  Auto  unterhalb  des  Vermögensfreibetrags  liegt  und  sie  das  mit \nihrem  Freibetrag  finanzieren  kann,  darf  dies  unserer  Meinung  nach \ngeschehen.  Wir  sehen  darin  ein  freiheitliches und eigenverantwortli-\nches Handeln, welches wir auch den Sozialhilfebezügern zugestehen. \nEs ist ja schon bemerkenswert, dass ausgerechnet die Parteien hier ein \nProblem  haben,  welche  sonst  lauthals  gegen  jede  Art  von  Fremdbe-\nstimmung kämpfen und sich für mehr Eigenverantwortung und weni-\nger Gesetze einsetzen. Dann sollten wir doch dieses Recht auf Selbst-\nbestimmung und Eigenverantwortung auch den Empfängern von So-\nzialhilfe  zugestehen.  Und  wenn  es  jemand  tatsächlich  schafft,  die \nKosten seines alltäglichen Bedarfs so tief zu halten, dass er sich mit \ndem Freibetrag nebenher noch sein altes Auto leisten kann, dann soll \ner das auch dürfen.  \nAus Sicht der EVP ist jedoch diese ganze Diskussion um Sozialhilfe-\nbezüger  und  Autos  ein  Scheingefecht  und  eine  Nebelpetarde.  Die \nwirklichen Missstände im Sozialwesen sehen wir in einem ganz ande-\nren Bereich. Die eigentliche Frage ist doch: Weshalb nimmt die Zahl \nvon  armen  Menschen  in  der  Schweiz  stetig  zu?  In  den  vergangenen \nJahren  wurde  der  Zugang  zu  den  Sozialwerken  massiv  gekürzt.  Ich \nnenne  hier  als  Beispiele  nur  die  Invalidenversicherung  oder  die  Ar-\nbeitslosenversicherung. Bei jeder Abstimmung hiess es dann jeweils: \nDiese  Betroffenen  werden  vom  Sozialnetz  oder  von  der  Sozialhilfe \naufgefangen.  Inzwischen  ist  die  Sozialhilfe  das  allerletzte  Sicher-\nheitsnetz in unserem Land und muss heute viel mehr Menschen auf-\nfangen, als es eigentlich ausgelegt ist. Wir haben in der Kommission \nich  weiss  nicht  wie  viele  Stunden  darüber  diskutiert,  ob  Sozialhilfe-\nbezüger  ein  Auto  haben  dürfen  oder  nicht.  Aus  unserer  Sicht  zielen \nwir damit am eigentlichen Problem der Sache vorbei. Gut die Hälfte \naller  Sozialhilfebezüger  bleibt etwa ein Jahr in der Sozialhilfe. Aber \nwas  ist  mit  der  anderen  Hälfte,  die  dann  länger  als  ein  Jahr  und  oft \nüber viele Jahre in der Sozialhilfe verbleibt? Weshalb gelingt es nicht, \ndass diese Menschen wieder in den Arbeitsmarkt finden? Diese Frage \nmüssten wir uns stellen. In vielen grossen und kleinen Firmen gab es \n \nfrüher  Stellen  für  leistungsschwächere  Menschen,  die  man  einfach \nmitgetragen  hat,  die  eine  Anstellung  hatten.  Diese  Leute  sind  heute \nnur noch ein Kostenfaktor und wurden deshalb in die Sozialhilfe ent-\nsorgt. Wie können wir die Mechanismen der Marktwirtschaft nutzen, \ndamit diese Menschen wieder Arbeit finden? Wie können wir für Un-\nternehmen  die  richtigen  Anreize  schaffen,  damit  sie  auch  leistungs-\nschwächeren  Menschen  eine  Chance  geben  und  ihnen  eine  Arbeits-\nstelle  bieten?  Weshalb  gibt  es  zum  Beispiel  für  soziale  Arbeitgeber \nund Unternehmer kein Rating und keine Labels? Weshalb spielt es bei \nder  Ausschreibung  von  Projekten  keine  Rolle,  ob  eine  Firma  auch \nleistungsschwächeren Menschen eine Chance bietet? Und wie können \nwir  die  Konsumentinnen  und  Konsumenten  beeinflussen,  damit  sie \nbei  ihren  Käufen  sozial  engagierte  Firmen  bevorzugen?  Das  wären \ndie wirklich wichtigen Fragen, die wir diskutieren müssten. Und dann \nsollten unseren Worten auch Taten folgen. Aus Sicht der EVP braucht \nes  jetzt  kein  neues  Gesetz,  um  dem  Missbrauch  vorzubeugen.  Viel \ndringender braucht es neue konstruktive Ideen, damit möglichst viele \nBezüger  von  Sozialhilfe  wieder  Anschluss  finden  im  Arbeitsmarkt. \nWir  werden  das  Postulat  als  erledigt  abschreiben  und  den  Minder-\nheitsantrag zur Parlamentarischen Initiative nicht unterstützen.  \n \n", "p": 15}, {"t": "Rico  Brazerol  (BDP,  Horgen):  Unsere  und  meine  Grundhaltung  im \nBereich  des  Sozialhilfemissbrauchs  dürfte  allgemein  bekannt  sein, \naber hier sehen wir das Ganze ein wenig entspannter und differenzier-\nter. Hand aufs Herz, wer im Sozialhilfe-Dschungel einen Grizzlybären \nerledigen  will,  der  sollte  nicht  mit  einem  Teddybären  beginnen,  das \nmacht den restlichen Tieren nämlich keinen Eindruck. Wir wollen die \nKosten im  Sozialwesen in den Griff bekommen, das ist keine Frage, \naber  das  hier  verdient  nicht  einmal  die  Bezeichnung  «Nebenschau-\nplatz» und wir können doch nicht für jeden Ausnahmefall ein Gesetz \nerlassen. Ausserdem ist das Ganze im Handbuch der Sozialbehörden \ngeregelt.  Wir  haben  in  den  letzten  Wochen  und  Monaten  genügend \nBeispiele  geboten  bekommen,  welche  die  Bezeichnung  «Sozialhilfe-\nMissbrauch» wirklich verdienen. Wir müssen die grossen Fische fan-\ngen  und  die  sitzen  nicht  im  Occasions-BMW  mit  der  700'000-er-\nNummer,  sondern  an  den  Hebeln  der  Macht:  Beamte  und  Sozialro-\nmantiker, die das Geld mit beiden Händen zum Fenster rauswerfen, da \nmüssen wir ansetzen – konsequent und kompromisslos. Die BDP un-\n \nterstützt  die  PI  beziehungsweise  den  Minderheitsantrag  nicht  und \nschreibt das Postulat gemäss Vorlage 4981 ab.  \n \n", "p": 17}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Wir  haben  als  EDU  den  Vorteil, \ndass wir in keiner Koalition sind im Hinblick auf die Kantonsratswah-\nlen, und können deshalb völlig unbefangen und sachlich dieses The-\nma angehen. Es ist auch so, dass wir geteilter Meinung sind, weil es \nfür  beide  Seiten  wirklich  gute  Gründe  gibt.  Wir  werden  selbstver-\nständlich  das  Postulat  abschreiben,  hingegen  bei  der  Parlamentari-\nschen Initiative gehen die Meinungen auseinander. Einerseits ist es so \n– da sind wir uns alle einig –, dass es stossend ist, wenn Sozialhilfe-\nbezüger ein Auto fahren. Das ist nicht eine Frage des Neids, wie das \nKaspar  Bütikofer  fälschlicherweise  gesagt  hat,  sondern  das  ist  eine \nFrage des gesunden Rechtsempfindens. Also von daher gibt es Leute \nin unserer Fraktion, die ganz klar sagen: Man muss diese PI unterstüt-\nzen. Ein anderer Teil unserer Fraktion ist der Meinung, dass es nicht \nsystemgerecht  ist,  wenn  wir  die  PI  unterstützen.  Die  PI  hat  nämlich \ndas Prinzip einer Bestrafung. Es ist ja so – das haben wir schon gehört \n–,  dass,  wenn  jemand  ein  Auto  hat,  das  die  Vermögensfreigrenze \nüberschreitet, er ohnehin keine Sozialhilfe kriegt. Es geht also nur um \nFahrzeuge, die sehr wenig wert sind. Es ist auch so – und das ist ganz \nwichtig  –,  dass  das  Sozialamt  ja  in  der  Regel  diese  Kosten  für  das \nFahrzeug  gar  nicht  bezahlt,  dass  diese  Kosten  im  Budget  gar  nicht \nberücksichtigt sind. Faktisch bedeutet das, wenn man diese PI unter-\nstützen  würde,  dass  jemand,  der  ein  Auto  hat,  weniger  erhält  als  je-\nmand, der kein Auto hat. Sagen wir: Jemand ist alleinstehend, hat ei-\nnen Grundbedarf von rund 1000 Franken. Jetzt würde man einer sol-\nchen Person die Kosten für das Auto, sagen wir 500 Franken, abzie-\nhen, dann kriegt diese Person monatlich nur 500 statt 1000 Franken. \nDiese PI hat also einen Strafcharakter, der meines Erachtens nicht ge-\nrechtfertigt  ist.  Das  hat  Kaspar  Bütikofer  seinerseits  wieder  richtig \ngesagt:  Ich  denke,  eine  solche  Bestimmung  würde  wirklich  vor dem \nVerwaltungsgericht  nicht  standhalten.  Das  ist  der  Grund,  dass  eine \nkleine Mehrheit unserer Fraktion gegen diese PI ist.  \n \n", "p": 18}, {"t": "Peter Preisig (SVP, Hinwil): Die mediale Wirkung war sehr intensiv, \nich spreche nur fürs Postulat. Unser Postulat hat das Ziel, Missbräu-\nche  zu  unterbinden.  Wenn  die  Äusserungen  des  Regierungsrates \nstimmen  und  er  den  Missbräuchen  entschieden  entgegentritt,  haben \n \nwir  das  erreicht.  Gerne  erwarten  wir,  dass  die  Auskunftspflicht  ge-\nnutzt wird und Missbräuche verhindert werden. So können die Sozi-\nalhilfe  benötigenden  Personen,  die  es  wirklich  brauchen,  gut  unter-\nstützt  werden.  Ich  bin  nicht  überglücklich  mit  der  Lösung,  aber  das \nPostulat kann abgeschrieben werden.  \n \n", "p": 18}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Als Sozialvorstand von Vol-\nketswil bin ich tagtäglich mit der Frage konfrontiert, wie ein Sozial-\nhilfebezüger  mit  einem  Grundbedarf  von  986  Franken  für  eine  Ein-\nzelperson pro Monat leben kann und ob er frei entscheiden soll, wofür \ner sein Geld verwendet. Nun, die Antwort und der Mechanismus sind \ngrundsätzlich einfach. Vom Grundbedarf muss der Sozialhilfebezüger \nEssen,  Trinken,  Kleider,  Körperpflege,  Freizeitaktivitäten,  Telefon, \nLesestoff,  Kino  und  Ausgang  bezahlen.  Der  Sozialhilfebezüger  ist \nfrei,  wie  er  diesen  Grundbedarf  verwendet.  Die  Behörde  kann  nicht \nvorschreiben,  ob  einer  täglich  ein  Päckchen  Zigaretten  raucht  und \ndamit 200 Franken im Monat «verpafft», oder ob er ein altes Auto mit \nOccasionsersatzteilen selber unterhält und damit den gleichen Betrag \nim Monat verbraucht.  \nEs ist immer wieder in Erinnerung zu rufen, dass unser jetziges Recht \ndavon ausgeht, dass ein Sozialhilfebezüger ein vollwertiges Mitglied \nder Gesellschaft ist, selber schalten und walten kann und auch Verträ-\nge unterzeichnen darf. Es geht hier um Sozialhilfe und nicht um vor-\nmundschaftliche  Massnahmen.  Im  Mittelalter  und  bis  in  die  frühe \nNeuzeit  verlor  ein  Sozialhilfebezüger  die  bürgerlichen  Rechte  und \nEhren. Wollen wir das wirklich? Die CVP will dies auf keinen Fall. \nIn der Praxis frage ich mich aber häufig, wie jemand aus dem Grund-\nbedarf  noch  ein  Fahrzeug  unterhalten  kann.  Trotz  fantasievoller  Be-\nrechnungen  geht  dies  für  mich  häufig  nicht  auf.  Problematisch  wird \nder  Fahrzeugbesitz  dann,  wenn  das  Fahrzeug  wichtiger  wird  als  die \nKörperpflege  und  eine  einigermassen  gesunde  Ernährung,  vor  allem \nbei Familien mit Kindern. Da kann es vorkommen, dass der Vater auf \ndem  Fahrzeug  beharrt  und  die  Mutter  deshalb  mit  wenigen  Franken \ndie Kinder durchfüttern muss. Hier schreitet die Behörde  bei Kennt-\nnisnahme  schnell  ein.  Problematisch  ist  das  Fahrzeug  in  gewissen \nKulturen als Statussymbol, von dem sie sich ungern trennen und mit \nfindigen  Ideen  die  Benützung  sicherstellen  wollen.  Hier  stossen  die \nBehörden  relativ  rasch  an  ihre  Grenzen.  Ob  und  woher  jemand  ein \nFahrzeug hat, ist häufig nur mit grossem Aufwand zu überprüfen. Die \n \nProblematik der Leasing-Geschäfte führt an jeder Behördensitzung zu \nDiskussionen.  \nVerschiedene  Kantone  haben  die  Benützung  der  Fahrzeuge  strenger \ngeregelt als der Kanton Zürich. Als Beispiel kann der Kanton Basel-\nStadt gelten, wo notabene die rot-grüne Regierung in ihren Unterstüt-\nzungsrichtlinien  festgehalten  hat,  dass,  wer  Sozialhilfe  bezieht, \ngrundsätzlich kein eigenes Fahrzeug besitzen darf. Auch weitere Kan-\ntone  wie  Solothurn,  Basel-Land,  Thurgau  oder  Graubünden  sind \nstrenger  als  der  Kanton  Zürich.  Insgesamt  aber  ist  das  Problem  der \nFahrzeuge nur eines der wichtigen Themen im Rahmen der Sozialhil-\nfe. \nHier  stossen  wir  nun  aber  auf  den  Kern  der  Botschaft  dieser  Parla-\nmentarischen Initiative und die Unterstützung des Minderheitsantrags \nrespektive des Verbots von Fahrzeugen durch die CVP. Die Behörden \nim Kanton Zürich sind immer mehr unzufrieden mit der Verbindlich-\nerklärung  der  SKOS-Richtlinien  durch  den  Regierungsrat  und  die \nfestgeschriebene Praxis im Sozialhilfe-Behörden-Handbuch des Kan-\ntons  Zürich.  Die  Kritik  richtet  sich  aber  auch  an  die  SKOS  selber. \nWenn  jemand  ein  Fahrzeug  aus  dem  Grundbedarf  unterhalten  kann, \ndann  dürfte  die  von  der  SKOS  festgelegte  Höhe  des  Grundbedarfs \nzumindest  umstritten,  in  der  Realität  aber  zu  hoch  sein.  Aus  meiner \nErfahrung kann mit den hohen Lebenshaltungskosten im Kanton Zü-\nrich kein Fahrzeug im Grundbedarf Platz finden, selbst wenn Zulagen \nbezahlt  werden.  Daher  ist  davon  auszugehen,  dass  diese Sozialhilfe-\nbezüger noch andere Geldquellen haben. Es müssen für die Sozialhil-\nfe in Zukunft noch strengere Richtlinien gelten, ansonsten die Sozial-\nhilfe – statt einer Überbrückungslösung – zu einer Art Vollkaskover-\nsicherung ausgebaut wird, in der sich manche Leute bequem einrich-\nten. \n \n", "p": 19}, {"t": "Kathy  Steiner (Grüne, Zürich):  Wir haben heute Morgen jetzt schon \nmehrmals  gehört,  dass  es  bei  der  PI  gar  nicht  ums  Verhindern  von \nMissbräuchen gehen kann, da haben wir nämlich schon genug Rege-\nlungen. Den Initianten geht es einzig und allein darum, Sozialhilfebe-\nziehende generell und einmal mehr in ihre Schranken zu weisen. Heu-\nte liegt es ja in der Verantwortung der Sozialhilfebeziehenden selbst, \nwie sie das Geld – notabene das wenige Geld – für ihren Grundbedarf \neinteilen.  Gegen  diese  Regelung  steht  der  politische  Wille,  diesen \nMenschen  wenigstens  einen  gewissen  Grad  an  Selbstverantwortung \n \nund Selbstbestimmung zu lassen. Eine totale Bevormundung – und in \ndiese Richtung geht die PI – ist für einen Ausstieg aus der Sozialhilfe \nganz sicher  nicht besonders förderlich. Manchmal habe ich den Ein-\ndruck, dass es einigen Leuten gerade recht käme, wenn die Sozialhilfe \nganz abgeschafft werden könnte. Statt dass sich diese Leute bequem \nin der Hängematte ausruhen können, wären wieder Schlafen unter der \nBrücke  und  Schlangestehen  vor  der  Suppenküche  angesagt.  Ob  eine \nsolche  Entwicklung  unserer  Gesellschaft  würdig  ist,  ist  fraglich.  Si-\ncher nicht würdig ist sie für Menschen, die ganz real von Armut be-\ntroffen sind.  \nUnd eine Schlussbemerkung kann ich mir jetzt doch nicht verkneifen: \nEs  ist  uns  Grünen  auch  gesagt  worden,  dass  wir  schon  aus  ökologi-\nschen  Gründen  für  diese  Forderung  sein  müssten.  Dass  wir  weniger \nAutoverkehr  auf  den  Strassen  wollen,  ist  ja  ein  offenes  Geheimnis. \nAber weil wir den Umweltschutz tatsächlich im Auge haben, fordern \nwir nicht einen Autoverzicht für eine sehr, sehr kleine Menge von Au-\ntofahrern, wir wollen Lösungen, die effektive und spürbare Verbesse-\nrungen bringen.  \nWir Grünen lehnen also diese PI in aller Entschiedenheit ab und hof-\nfen,  dass  diese  Forderung  damit  wirklich  zum  allerletzten  Mal  auf \ndem Tisch gelegen hat.  \n \n", "p": 20}, {"t": "Hansruedi  Bär  (SVP,  Zürich):  Ich  bin  dankbar,  dass  diese  beiden \nTraktanden so früh am Morgen angesetzt worden sind. So haben wir \nden  ganzen  Tag  Zeit,  Sie  zu  überzeugen,  die  PI  Schmid/Camenisch \nals einzig richtige Lösung zu unterstützen und das Geschäft 84/2008 \nabzuschreiben.  Das  war  natürlich  nicht  so  ernst  gemeint.  Allerdings \nhätten Sie es verdient, nach dem, was ich bisher gehört habe. Die PI \nvon  Claudio  Schmid  und  Linda  Camenisch  verlangt  ja  nur,  dass  die \nBenutzung  von  Fahrzeugen  für  Sozialhilfebeziehende  detailliert  im \nGesetz festgeschrieben werde, und nichts anderes. Ich verstehe nicht, \nwarum Sie sich dagegen sträuben. Ich könnte Ihnen jetzt eine Stunde \nlang  Beispiele  bringen,  wo  ein  zur  Verfügung  stehendes  Fahrzeug \nnicht  als  Einkommen  angerechnet  wurde.  Das  ist  doch  der  wunde \nPunkt:  Wenn  jemand  Sozialhilfebeziehende  mit  Bargeld  unterstützt, \nmüsste er oder sie das melden und der Betrag würde als Einkommen \nangerechnet.  Wo  also  ist  das  bei  einem  zur  Verfügung  gestellten \nFahrzeug  anders?  Auch  ein  eigenes  Fahrzeug  ist  nicht  gratis.  Wenn \njemand  in  einer  Notlage  ist,  kann  er  sich  das  gar  nicht  leisten.  Und \n \nwenn doch – und ich sage es gern wieder einmal –, ist die Sozialhilfe \nzu grosszügig bemessen.  \nGerade die linke Ratsseite mit ihrem ewigen Kampf gegen die Auto-\nfahrer sollte diese PI unterstützen. So würden wenigstens einige Au-\ntos weniger auf der Strasse sein. Und Argumente, wie «Jeder kann mit \nseinem  Geld  machen,  was  er  will»,  kann  ich  nur  nachvollziehen, \nwenn  er  oder  sie  das  Geld  selber  verdient  hat,  und nicht die Steuer-\nzahler  dafür  geradestehen  müssen.  Springen  Sie  über  Ihren  Schatten \nund unterstützen Sie diese PI. Vielen Dank.  \n \n", "p": 21}, {"t": "Mattea Meyer (SP, Winterthur):  Es geht eben nicht darum, in dieser \nDebatte ein Zeichen zu setzen, sondern es ist ein Einstieg in eine po-\npulistische  Hetze  gegen  eine  kleine  Minderheit  in  der  Schweiz.  Die \nvielbeschworene Freiheit ist offenbar eine Freiheit, die nur denen zu-\ngutekommt, die besitzen. Für diejenigen, die nichts besitzen und aus \nirgendwelchen  Gründen  auf  der  Schattenseite  des  Lebens  stehen, \nscheint dieses Prinzip nicht zu gelten. Nein, es gibt kein Grundrecht \nauf ein Auto und wie ihr euch denken könnt, bin ich auch kein Auto-\nfan,  aber  darum  geht  es  in  dieser  Debatte  auch  nicht.  Aber ich habe \neinmal gemeint, wir hätten uns als Gesellschaft darauf geeinigt, dass \ndie  Menschen  ein  Recht  auf  Selbstbestimmung  haben,  egal,  ob  sie \nGeld besitzen oder nicht. Und dieses Recht auf Selbstbestimmung hat \nsehr viel mit der Anerkennung, mit der Achtung der Menschenwürde \nzu tun, die wir heute mehr als  mit den Füssen treten. Markus Schaaf \nvon der EVP hat eben die richtige Frage gestellt, nämlich die, warum \ndie  Sozialhilfebezüger-Quote  ansteigt:  Eben  weil  die  Sozialhilfe  das \nAuffangnetz ist, wenn die IV, die ALV ihre Leute früher entlässt dank \nder ALV-Revision, die Sie unterstützt haben. Und dieses Auffangnetz \nbraucht es in der Schweiz. Dieses mit den Füssen zu treten ist der fal-\nsche Ort. Es geht darum, diesen Menschen eine Perspektive zu zeigen \nund  sie  nicht  noch  weiter  zu  stigmatisieren.  Diese  scheinheilige  De-\nbatte, dass denen dann das Geld fehlen würde für Körperpflege und so \nweiter: Das wird im Handbuch ja festgesetzt, wird dort geregelt, dass \ndie  Behörden  dann  auch  eingreifen  können,  wenn  sie  den  Verdacht \nhegen,  dass  das  Geld  zuungunsten  der  Kinder  oder  zuungunsten  der \nanderen  Familienangehörigen verwendet wird. Statt aber an  sinnvol-\nlen  Lösungen  interessiert  zu  sein,  die  im  Interesse  der  Betroffenen \nsind, geht man auf eine Hetze, die alle Sozialhilfebeziehenden in ei-\nnen  Topf  wirft,  sie  stigmatisiert  und  ihnen  indirekt  den  Stempel  des \n \nMissbrauchs aufdrückt. Anstatt gegen unten zu treten, würde ich ger-\nne sehen, dass Sie mal nach oben schauen, dass Sie dort nicht die Au-\ngen verschliessen. Dort sind die grossen Fische. Die  «economiesuis-\nse», wahrlich kein linker Verein, hat in Schätzungen berechnet, dass \neine immense Summe von 79 Milliarden Franken unversteuertes Ein-\nkommen  einfach  nicht  versteuert  wird.  Das  macht  immerhin  einen \nSteuerausfall von 15 Milliarden Franken aus, die hinterzogen werden. \nDas sind die grossen Fische. Und ich bitte Sie, wenn Sie immer von \nMissbrauch  der  Sozialhilfebeziehenden  reden,  dann  reden  Sie  auch \nmal  vom  Missbrauch  der  grossen  Fische,  den  Steuerpflichtigen,  die \nihre  Steuern  nicht bezahlen, was aber auch in der Bundesverfassung \nfestgeschrieben wäre.  \nIch  bitte  Sie,  die  PI  abzulehnen,  aus  einem  ganz  einfachen  Grund: \nFreiheit  ist  nicht  einfach  ein  Schlagwort,  Freiheit  ist  ein  Grundprin-\nzip, auf das wir uns einmal geeinigt haben. Ich danke Ihnen.  \n \n", "p": 22}, {"t": "Res Marti (Grüne, Zürich): Ach wie liberal sind sie doch geworden, \nunsere  lieben liberalen Ratskollegen! Aber Ihre Liberalität setzt sich \noffenbar nur noch für die eigene Freiheit ein, die Freiheit anderer ist \ndieser modernen Form der Liberalität egal. Dieser Begriff der Libera-\nlität  kann  auch  sehr  gut  synonym  mit  dem  Begriff  «Egoismus»  ver-\nwendet  werden.  Es  stellt  sich  auch  die  Frage,  weshalb  die  SVP  und \ndie FDP nun plötzlich so vehement gegen Autos kämpfen. Sie kämp-\nfen  dagegen,  dass  jemand  mit  staatlichen  Beiträgen  ein  Motorfahr-\nzeug betreibt. Es ist doch lustig, dass diese Regel dann für die Land-\nwirte  nicht  gilt.  Oder warum nicht gleich für alle, die in irgendeiner \nForm  staatliche  Leistungen  beziehen?  Das  wären  dann  nämlich  alle \nvon  uns.  Aber  genau  das  ist  das  Problem:  Es  ist  nicht  Aufgabe  des \nStaates, zu regeln, was Personen mit ihrem Einkommen zu tun haben \n–, egal, ob dieses Einkommen vom Staat kommt, vom eigenen Brot-\nerwerb oder von den Eltern. Es ist egal, ob man als Kind das Geld für \nein Auto verwendet, für Alkohol, für Tabak, für Kleider, für ein «Rac-\nlette-Öfeli»  oder  fürs  Taxifahren.  Wer  weiss  schon,  wie  viele  Rac-\nlette-Öfeli in der Schweiz missbräuchlich verwendet werden. Aber an \ndiesem  Punkt  scheint  das  System  liberaler  als  diejenigen  in  diesem \nSaal, die sich am lautesten als liberal verschreien. Als Präsident von \n«Pro  Velo»  empfehle  ich  den  Sozialhilfeempfängerinnen  und  -\nempfängern gerne das Velofahren, aber ich käme nie auf die Idee, es \nihnen  vorzuschreiben.  Die  christliche  Nächstenliebe  scheint  bei  die-\n \nsem Thema auch am Ende. Der Besitz von einem Auto ist für die An-\ngehörigen  von  Sozialhilfeempfängern  so  schlimm,  dass  Vater  Staat \nein  Machtwort  sprechen  muss.  Wenn  der  Vater  das  Sozialhilfegeld \ndann  für  Alkohol  oder  für  Medikamente  ausgibt,  dann  ist  das  kein \nProblem,  nein,  vermutlich  ist  es  sogar  noch  Wirtschaftsförderung. \nHerr Haderer (Willy Haderer), in den letzten 23 Jahren haben Sie in \ndiesem  Saal  vermutlich  diverse  Male  zum  Thema  «Autos»  gespro-\nchen, immer unter dem Motto «Freie Fahrt für freie Bürger». Heute ist \ndas plötzlich anders. Und ja, wir wissen es: 1970 war alles noch bes-\nser.  Es  gab noch kein Frauenstimmrecht, keine allgemeine  Kranken-\nversicherung,  keinen  Mutterschaftsurlaub,  dafür  eine  Schweizer  Ar-\nmee, die noch einen Feind hatte und damit eine Existenzberechtigung. \nAber 1970 ist jetzt schon 44 Jahre her und die Welt hat sich verändert. \nWir wissen es ja: Es wird alles immer schlimmer, mittlerweile ist das \nLeben in der Schweiz wirklich kaum mehr zu ertragen. Afrika kommt \nimmer  mehr  auf Europa  zu, aber dagegen kann auch die SVP nichts \nunternehmen, das ist Kontinental-Drift.  \n \n", "p": 23}, {"t": "Stefan  Hunger  (BDP,  Mönchaltorf):  Die  BDP  lässt  sich  sehr  gerne \nauf  eine  Diskussion  ein.  Es  ist  in  der  Tat  für  Steuerzahler  unseres \nStaates stossend, wenn Sozialhilfebezüger mit staatlicher Leistung ein \nAuto finanzieren können. Wir sind bereit, über die Sozialhilfe zu dis-\nkutieren, aber bitte etwas differenzierter. Mit dieser Anpassung wer-\nden  wir  keinen  einzigen  Missbrauch  verhindern.  Mit  dem  Minder-\nheitsantrag  wollen  Sie  die  Nutzung  eines  Fahrzeugs  sanktionieren. \nWie wollen die Antragsteller kontrollieren, wer wie oft und von wem \nein fremdes Auto benutzt? Würde die regelmässige zweimal wöchent-\nliche Autonutzung eines von den Eltern zur Verfügung gestellten Au-\ntos bereits für einen Abzug genügen? Weshalb wird nur der Gebrauch \neines Autos ausgeschlossen? Müssten wir nicht auch die Nutzung der \nHandys miteinbeziehen? Sie wissen, wie rasch die monatlichen Mobi-\nle-Gebühren  300  oder  400  Franken  pro  Monat  übersteigen  können. \nWir könnten auch darüber diskutieren, ob es nötig ist, dass Sozialhil-\nfebezüger einen Computer brauchen oder ob wir nicht auch einen Ab-\nzug vornehmen müssten, wenn sie in die Ferien gehen. Ich bin absolut \neinverstanden  damit,  dass  Sozialhilfebezügern  ohne  zwingende  Be-\ngründung kein Auto finanziert werden soll. Dies muss jedoch mit der \nHöhe der ausbezahlten Sozialhilfegeldern gesteuert werden und nicht \n \nmit einem gesetzlichen Ausschluss vom Besitz oder der Nutzung aus-\ngewählter Konsumgüter.  \n \n", "p": 24}, {"t": "Thomas Marthaler (SP, Zürich): Es ist sehr interessant, dieses Thema \nbegleitete  mich  schon  vor  15  oder  20  Jahren,  als  ich  noch  Betrei-\nbungsbeamter war. Denn dort gibt es ja die gleichen Konstellationen: \nWir  haben  Personen,  die  grosse  Schuldenberge  haben.  Sie  arbeiten \neventuell, aber was sie verdienen, deckt ihr eigenes Existenzminimum \nnicht. Da stellt sich dann oft die Frage: Die Personen haben ein Fahr-\nzeug,  es  ist  eine  «Schwarte».  Dieses  Fahrzeug  zu  verwerten  kostet \nmehr  Geld,  als  wenn  man  es  den  Personen  belässt.  Und  da  gibt  es \nBetreibungsbeamte – der Kollege von Wetzikon (Max Homberger) ist \nda –, es gibt Beamte, die dann sehr rigid sind – ich weiss nicht, wie er \ndas  handhabt,  ich  habe  mit  ihm  noch  nicht  über  das  Thema  gespro-\nchen,  aber  ein  Grüner  könnte  da  ja  etwas  rigid  sein.  Ich  hatte  einen \nVorgänger, der war dafür bekannt, dass er da sehr grün war, weil er \ndafür sorgte, dass diese Autos dann von der Strasse wegkamen, damit \nes  dann  mehr  Parkplätze  hatte  im  Kreis  3.  Und  dann  wurde  ich \nBetreibungsbeamter  und  ich  war ja bekannter Velofahrer  und da ha-\nben meine Pfändungsbeamten gedacht «Das geht jetzt sicher so weiter \nmit dem Marthaler, der wird ja auch dafür sorgen». Und ich hab ge-\nsagt «Nein, ich sehe das eher ein bisschen anders. Ich möchte da nie-\nmandem vorschreiben, ob er jetzt Auto fährt oder ins Kino geht oder \nwas  er  mit  den  paar  Franken  macht»,  vor  allem  dann,  wenn  diese \nFahrzeuge  verwertet  wurden.  Das  war  ja  das  Schreckliche,  diese \nFahrzeuge  wurden  weggenommen  und  verwertet  –  Gantlokal  –  und \nam Schluss war weniger Geld da als vorher, die Kosten für die Ver-\nwertung waren höher als der Erlös. Jetzt kommt dieses Thema wieder. \nIch war dann bis 2006 Präsident der Einsprachen-Kommission in der \nSozialhilfe  hier  in  der  Stadt  Zürich,  Herr  Bär  (Hansruedi  Bär)  war \nauch  in  dieser  Behörde,  wir  haben  zusammengearbeitet,  und  Urs \nLauffer  (Altkantonsrat, FDP).  Also ich hoffe, dass es jetzt noch ein, \nzwei Freisinnige gibt, die in seinem Sinn und Geist heute abstimmen \nwerden. Da hat es auch ständig diese Fälle gegeben, Autobenutzung.  \nAber ich muss Sie enttäuschen: Das Ganze spielt ja im Prinzip keine \nRolle, ob das jetzt in diesem Handbuch von der Regierung geregelt ist \noder ob es im Gesetz ist. Es ist eher ein Nachteil, wenn man etwas ins \nGesetz schreibt, was man auch in einer Verordnung regeln kann. Das \nwäre dann wieder etwas für Herrn Vogt  (Hans-Ueli Vogt), dass man \n \nnicht  unbedingt  das  Gesetz  bemühen  muss,  wenn  es  nicht  nötig  ist, \nwenn man das konkreter in der Ausführungsbestimmung regeln sollte. \nDarum würde ich sagen: Es ist nicht nötig, dass wir etwas ins Gesetz \nschreiben, für das eigentlich die Verordnung genügt. Und die wahren \nProbleme wurden heute von der EVP sehr gut angesprochen und auch \nHerr Bütikofer (Kaspar Bütikofer) hat ein sehr gutes Votum gehalten. \nDas sind die Probleme, die wir in der Sozialhilfe haben, und nicht ein \npaar  Autos,  die  da  irgendwie  noch  benutzt  werden.  Ich  bitte  euch, \nauch  dich,  Hansruedi  Bär,  das  abzulehnen.  Du  weisst,  dass  es  über-\nflüssig ist und unnötig. Danke.  \n \n", "p": 25}, {"t": "Linda  Camenisch  (FDP,  Wallisellen)  spricht  zum  zweiten  Mal:  Nun \nfühle ich mich doch etwas herausgefordert, noch ein paar ergänzende \nBemerkungen anzubringen. Wirklich speziell an der heutigen Diskus-\nsion ist ja, dass ausgerechnet diejenigen Parteien – und Kathy Steiner \nvon  der  Ökopartei  hat  ja  auch  noch  explizit  darauf  hingewiesen  –, \ndass  diejenigen  Parteien,  die  sich  bei  jeder  Gelegenheit  als  grosse \nFörderer und Unterstützer des ÖV hervortun, sich heute so vehement \nfür die Nutzung eines Autos aussprechen und sich liberal geben. Sie \nsind gerne eingeladen, auch weiterhin den liberalen Gedanken so weit \nzu folgen. Und gerade wir hier im Kanton Zürich verfügen doch un-\nbestrittenermassen  –  im  Gegensatz  zum  Beispiel  zum  Kanton  Grau-\nbünden  –  über  ein  sehr  gut  erschlossenes  Netz  im  öffentlichen  Ver-\nkehr. Fakt ist aber auch, dass das billigste alte Vehikel oder eben die \n«Schwarte», wie wir eben gehört haben, doch relativ hohe monatliche \nKosten bedeutet. Rechnen Sie doch einmal zusammen: Die Versiche-\nrung,  die  Abgaben  und  der  Unterhalt.  Und  dann  noch  den  Benzin-\nverbrauch dazugerechnet, macht auf jeden Fall auch für die alte Kiste \neinen  Betrag  von  300  bis  500  Franken  aus.  Wenn  das  so  locker  aus \ndem  Grundbedarf  gedeckt  werden  kann,  dann  ist  der  Grundbedarf \ndeutlich zu hoch angesetzt. Es geht hier nicht darum, eine Gruppe un-\nter Generalverdacht zu stellen. Es geht darum, dass die von der Sozi-\nalhilfe gewährte Unterstützung zielgerichtet und zweckbestimmt ein-\ngesetzt  wird,  und  zwar  zur  baldmöglichen  Ablösung  des  Klienten. \nUnd das Anliegen ist nicht einfach populistisch. Es liegt seit Jahren, \nseit  2008,  auf  dem  Tisch.  Es  ist  also  alles  andere  als  ein  Schnell-\nschuss.  Und  in  diesem  Sinne:  Unterstützen  Sie  den  Minderheitsan-\ntrag.  \n \n \n", "p": 26}, {"t": "Regierungsrat  Mario  Fehr:  Ich  möchte  gern  zu  drei  Punkten  etwas \nsagen:  Ich  möchte  etwas  zur  Missbrauchsbekämpfung  sagen,  ich \nmöchte etwas zum mengenmässigen Umfang dieses Problems, das Sie \nhier schildern, sagen und etwas zur weiteren Entwicklung, wenn Sie \ndas so beschliessen, wie Sie das minderheitlich vorhaben. \nZum  Ersten  einmal:  Es  ist  klar,  auch  der  Regierungsrat  lehnt  Miss-\nbräuche ab. Was nicht wahr ist, ist, dass seit 2007 – das ist der BMW-\nFall von Herrn Schmid  (Claudio Schmid)  – oder seit 2008  – das hat \nFrau  Camenisch  (Linda  Camenisch)  gerade  gesagt  –,  dass  seither \nnichts geändert hat. Das stimmt nicht. Wir haben mit dem neuen So-\nzialhilfegesetz, das per 1. Januar 2012 in Kraft getreten ist, das einen \nverbesserten  Informationsaustausch  zwischen  Sozialbehörden  und \nden  Strassenverkehrsämtern  vorgibt,  eine  wirklich  wirksame  Mass-\nnahme  gegen  diejenigen  –  das ist für mich der wahre Missbrauch  –, \ndie ihre Autos nicht angeben, die sie über ihre Freunde einlösen las-\nsen.  Das  ist  meines  Erachtens  der  wahre  Beschiss,  der  wahre  Miss-\nbrauch. Die Sozialhilfe beispielsweise, die ja von Ihnen viel geschol-\nten  wird,  überprüft  regelmässig  mit  diesem  verbesserten  Informati-\nonsaustausch, wer bei den über 18-jährigen Sozialhilfeempfangenden \nein Auto hat und wer nicht. Also da haben wir ein Instrument, ein In-\nstrument,  das  uns  mehr  bringt  als  alle  anderen  Instrumente,  die  Sie \nvorschlagen. \nDann vielleicht etwas zum mengenmässigen Umfang. Wir haben Zah-\nlen vor allem aus der Stadt Zürich. In der Stadt Zürich haben weniger \nals  10  Prozent  der  Sozialhilfeempfangenden  ein  Auto.  Von  diesen \nweniger als 10 Prozent sind die überwiegende Mehrzahl Frauen und \nMänner, die  ihr  Auto entweder zur Ausübung einer Erwerbstätigkeit \noder zwingend aus gesundheitlichen Gründen benötigen  – Krankheit, \nBehinderung. Diese beiden Tatbestände, dass jemand, der Sozialhilfe \nempfängt,  ein  Auto  benötigt,  um  seiner  Erwerbstätigkeit  nachgehen \nzu  können,  oder  aus  zwingenden  gesundheitlichen  Gründen,  diese \nbeiden Punkte sind in der Debatte bis jetzt unbestritten geblieben, zu \nRecht unbestritten geblieben, weil wir ja die Leute, die in der Sozial-\nhilfe sind, wieder einer regelmässigen Arbeit zuführen wollen. Dafür \nbrauchen  sie  eben,  wenn  sie  beispielsweise  im  Vertretungsbereich \ntätig  sind,  irgendetwas  vertreiben,  dann  brauchen  sie  auch ein Auto. \nUnd  umstritten  sind  nur  die  unter  10  Prozent,  minus  diejenigen,  die \ndas  Auto  für  die  Erwerbstätigkeit  brauchen,  minus  diejenigen,  die \ndies  aus  gesundheitlichen  Gründen  benötigen.  Wenn  Sie  dies  men-\n \ngenmässig  für  den  Kanton  Zürich  erfassen  wollen,  sind  Sie  im  Be-\nreich von wenigen Hundert Sozialhilfeempfängern. Also was Sie hier \ndiskutieren, ist kein Gesetz für alle, es ist ein Gesetz für wenige, es ist \nein Gesetz für ganz wenige. Wir haben uns – und da möchte ich dem \nauch widersprechen, dass nichts gegangen sei – im Laufe dieser Dis-\nkussion bewegt, weil wir auch der Meinung sind, dass diejenigen, die \ndann immer noch ein Auto haben – Herr Brazerol (Rico Brazerol) hat \nes, glaube ich, richtig gesagt: Es müsste ein Auto sein, das nicht be-\nsonders teuer ist, weil es sonst ohnehin schon weggenommen würde, \nweil es den Freibetrag übersteigt –, bei diesen haben wir noch darauf \nzu  achten  –  ich  glaube,  diese  Forderung  ist  berechtigt,  Herr  Kyburz \n(Heinz  Kyburz)  hat  es  gesagt  –,  dass  die  elementaren  Lebensbedürf-\nnisse  der  Sozialhilfebeziehenden  und vor allem auch ihrer  Familien-\nangehörigen  berücksichtigt  werden.  Wir  haben  zu  diesem  Zweck  im \nLaufe  der  Kommissionsarbeiten  das  für  alle  verbindliche  Behörden-\nHandbuch  präzisiert.  Wir  haben  gesagt,  dass  solche  Sozialhilfeemp-\nfangenden  diese  Gelder,  die  sie  bekommen,  nicht  in  zweckwidriger \nWeise beeinträchtigen werden. Ich lese es Ihnen gerne vor: «Eine sol-\nche Beeinträchtigung würde dann vorliegen, wenn aufgrund der Kos-\nten  des  Motorfahrzeugs  die  Ausgabenposition  des  Grundbedarfs  für \nden  Lebensunterhalt  nicht  oder  ungenügend  gesichert  werden.  Dazu \ngehören Ausgaben für Nahrungsmittel, Getränke, Gesundheitspflege, \nBekleidung  und  Schuhe  sowie  Körperpflege.»  Wenn Sie, Herr  Pinto \n(Jean-Philippe  Pinto),  offenbar  gehen  Sie  täglich  in  Ihr  Amt,  wenn \nSie wieder dorthin gehen, werden Sie sehen, dass diese Verbesserun-\ngen  bereits  da  sind.  Wir  haben  das  hier  also  noch  einmal  einge-\nschränkt.  \nIch muss Ihnen sagen: Sie können das heute hier beschliessen. Damit \nwerden Sie eine symbolische Handlung machen. Wir haben Ihnen im \nLaufe  der  Debatte  klar  gesagt,  dass  ein  eigentliches  Verbot  von  den \nGerichten nie und nimmer gestützt werden wird. Und Sie haben dann \nauch  zu  Recht  darauf  verzichtet,  den  ursprünglichen  Vorstoss  von \nHerrn Schmid  (Claudio Schmid) definitiv ins Sozialhilfegesetz über-\ntragen zu wollen. Da  haben wir eine klare Rechtsprechung. Der Ab-\nzug  der  Betriebskosten  von  der  Sozialhilfe  in  unserer  Auslegung  – \nund wir  haben hier keine Symbolpolitik zu betreiben, sondern Ihnen \nsachgerecht zu sagen, was eben Sache ist – kommt einem Verbot sehr \nnahe.  Wir  gehen  davon  aus  und  haben  eine  entsprechende  Gerichts-\npraxis in den Kantonen Solothurn und Graubünden. Im Kanton Aar-\n \ngau  hat  das  Gericht  anders  entschieden,  aber in den Kantonen Solo-\nthurn und Graubünden hat das Gericht eine solche Bestimmung nicht \ngeschützt.  Wir  haben  einen  Entscheid  des  Zürcher  Verwaltungsge-\nrichts aus dem Jahr 2009, das klar sagt, dass auch Sozialhilfeempfan-\ngende eine Dispositionsfreiheit haben müssen und dass nicht a priori \nvon  einem  Missbrauch  gesprochen  werden  kann,  wenn  jemand  ein \ngünstiges  Auto  während  einer  kurzen  Zeit  noch  sein  eigen  nennen \ndarf.  \nDas Fazit ist Folgendes: Wenn Sie das wirklich beschliessen wollen, \nein  Gesetz  für  wenige,  für  ganz  wenige,  dann  beschliessen  Sie  vor \nallem  ein  Gesetz,  von  dem  ich  Ihnen  mit  hoher  Wahrscheinlichkeit \nsagen  kann,  dass  es  vor  dem  Zürcher  Verwaltungsgericht  nicht  Be-\nstand haben wird. Das aber ist aus Sicht des Zürcher Regierungsrates \nkein verlässlicher Pfad. Es ist aus Sicht des Zürcher Regierungsrates \nnichts,  womit  sich  diese  Debatte,  wie  das  die  CVP  will,  entschärfen \nlässt.  Stellen  Sie  sich  einmal  vor:  Sie  beschliessen  heute  etwas,  das \nnachher vor dem Gericht nicht Bestand haben wird. Ich weiss, wie die \nDebatte weitergeht. Tun Sie es nicht, es ist besser so! Versachlichen \nSie  die  Debatte,  sprechen  Sie  darüber!  Ich  glaube,  das  ist  die wahre \nDebatte  –  die  EVP  hat  es  gesagt  –,  wie  viele  Menschen  in  diesem \nLand  welche  Leistungen  empfangen  sollen.  Ich  glaube,  Sie  müssen \nüber die Leistungen sprechen und nicht über diese paar Leute, die ir-\ngendwo noch ein Auto haben. Besten Dank.  \n \n", "p": 27}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 29}, {"t": "Ratspräsidentin  Brigitta  Johner:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "p": 29}, {"t": " \n \n", "p": 29}, {"t": " \n", "p": 30}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 30}, {"t": "I. \n", "p": 30}, {"t": "", "p": 30}, {"t": "I.  Die  parlamentarische  Initiative  KR-Nr.  169/2013  von  Claudio \nSchmid  wird  geändert,  und  es  wird  nachfolgende  Gesetzesänderung \nbeschlossen. \nSozialhilfegesetz \n(Änderung vom . . . . . . . . . . .; Benützung von Fahrzeugen) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nsoziale Sicherheit und Gesundheit vom 23. September 2014,  \nbeschliesst: \nI. Das Sozialhilfegesetz vom 14. Juni 1981 wird wie folgt geändert: \n§  24  b.  1  Ist  die  Benützung  eines  Motorfahrzeuges  für  den  Hilfesu-\nchenden nicht zwingend erforderlich, werden in Abweichung von den \nRichtlinien für die Ausgestaltung und Bemessung der Sozialhilfe der \nSchweizerischen Konferenz für Sozialhilfe die Betriebskosten des Mo-\ntorfahrzeuges von der Sozialhilfeleistung in Abzug gebracht. \n2  Zwingend  erforderlich  ist  die  Benützung  eines  Motorfahrzeuges, \nwenn  sie  für  die  Berufsausübung  notwendig  ist  sowie  wegen  einer \nKrankheit oder Behinderung. \n3  Ein  durch  Dritte  zur  Verfügung  gestelltes  Motorfahrzeug  wird  als \nLeistung  gemäss  §  2  Abs.  2  berücksichtigt,  wenn  die  Benützung  für \nden Hilfesuchenden nicht zwingend erforderlich ist. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \ntonsrates verfasst. \n \n", "p": 30}, {"t": "Benützung \nFahrzeugen \n", "p": 30}, {"t": "von \n \n", "p": 30}, {"t": "Willy  Haderer  (SVP, Unterengstringen):  In der a-Vorlage haben wir \nden  Text  unseres  Minderheitsantrags  nun  so,  wie  er  vom  Gesetzge-\nbungsdienst  erarbeitet  wurde.  Es  ist  also  eine  handhabbare,  klare, \nauch vom Regierungsrat bestätigte Weise, wie wir diese PI umsetzen \nkönnen. Wenn die BDP in ihrem Votum gerade diesen Text fast wört-\nlich zu ihrem Credo macht und sagt, es sei richtig, und nachher aber \ngleichzeitig hinten nachschiebt, sie lehne diesen Minderheitsantrag ab \n–  mit  diesem  Widerspruch,  meine  Damen  und  Herren,  müssen  Sie \nselbst leben.  \nIch will auf den Text selbst nicht mehr im Detail eintreten. Nur noch \nzur  Aussage  von  Regierungsrat  Mario  Fehr,  es  reiche,  wenn  es  im \nBehörden-Handbuch,  in  den  SKOS-Richtlinien  eingetragen  ist.  Das \nhaben wir eben auch einmal gesagt und das habe ich sehr lange dann, \nviele Jahre lang, auch immer geglaubt, dass das so sei. Aber wir ver-\ntrauen  Ihnen  nicht  mehr,  das  ist  das  Problem;  nicht  dir  persönlich, \nMario,  sondern  den  handhabenden  Behörden,  die  diese  Weisungen \nanzuwenden haben.  \nIch möchte mich noch mit den vier Thesen von Kaspar Bütikofer aus-\neinandersetzen. Er stellt fest, dass kein Missbrauch vorhanden ist. Ich \nweiss  nicht,  was  du  mit  all  diesen  Informationen,  die  wir  in  letzter \nZeit immer wieder erhalten haben, anfängst, aber ich komme zu einem \nanderen  Schluss.  Dann,  bei  der  Verwahrlosung  könne  man  handeln. \nEs ist von mir überhaupt nicht die Rede davon, dass wir bei Verwahr-\nlosten  hier  einen  Handlungsbedarf  haben.  Wir  haben  bei  den  vielen \nvifen Jugendlichen, vor allem Männern, zu handeln, die immer wieder \ndie  Schliche  finden,  wie  man  diese  Richtlinien  ausrangieren  kann. \nUnd das ist der Missbrauch, der schlussendlich zutage tritt. Übrigens, \ndie  gleichen  Jugendlichen,  bestehen  darauf,  wenn  sie  18  werden  – \nund das ist im Gesetz auch wieder so vorgesehen  –, dass sie eine ei-\ngene  Sozialhilfeperson  sind  und  selbst,  unabhängig  von  der  Familie \noder  von  der  Mutter,  eben diese Sozialhilfe ausgerichtet bekommen, \nnatürlich mit Wohnanteilkosten, die sie selbstverständlich der Mutter \nnicht abgeben, sondern selber behalten und damit eben den Grundbe-\ndarf um einen wesentlichen Faktor erhöhen können. Ich möchte Ihnen \nnur  auch  einmal  verständlich  machen,  wo  die  Missbräuche  stattfin-\nden. Sie umgehen das immer wieder und gehen auf die vielen Armen, \ndie sich nicht wehren können, zurück. Wir haben gar nicht das gleiche \nZielpublikum.  \n \nDann: «Keine Handhabungs-Probleme», das war auch ein Ausspruch \nvon dir. Unsere Sozialbehörden haben Angst vor den Entscheiden der \nBezirksbehörden und den Verwaltungsgerichten, weil diese eben ge-\nnau  nicht  gemäss  diesen  Richtlinien  entscheiden.  Sie  machen  dann \nnatürlich vorderhand das, was jeder, der sich gegen Verluste nachher \nund  gegen  Widerspruch  schützen  will,  tut:  Sie  sprechen  das  Thema \ndann  eben  im  Einzelfall  gar  nicht  an.  Das  Verwaltungsgericht  –  das \nhast du noch nachgefügt – würde den ersten Entscheid auf dieser ge-\nsetzlichen  Grundlage  bereits  kassieren.  Das  ist natürlich ein Unsinn. \nHeute ist es so, dass das Verwaltungsgericht dies kassiert. Und warum \nkassiert das Verwaltungsgericht diese Fälle? Weil eben keine gesetz-\nliche Grundlage vorhanden ist. Und wenn in diesem Zusammenhang \nKollege  Marthaler  (Thomas  Marthaler)  davon  spricht,  dass  es  keine \nRolle spielt, ob es in der Weisung oder im Gesetz ist, dann muss ich \nentgegenhalten: Es spielt sehr wohl eine ganz klare Rolle und es kann \nnur – und das ist meine Erfahrung – durchgesetzt werden, wenn diese \nVorschriften im Gesetz klar vorhanden sind. Etwas schmunzeln muss-\nte  ich,  als  du  (Kaspar  Bütikofer)  mir  vorgeworfen  hast,  ich  hätte \nNeidgefühle  gegenüber denjenigen, die nichts haben und Leistungen \ndes Staates beziehen. Lieber Kaspar, wir diskutieren in der Kommis-\nsion nun schon seit einigen Jahren intensiv miteinander und ich attes-\ntiere  dir,  dass  ich  mit  dir  ernsthafte  Diskussionen  und  Gespräche  in \nder Sache führen kann. Auch wenn wir uns am Schluss nicht finden, \nist  es  wertvoll  für  mich  und  ich  akzeptiere  auch  deine  Haltung,  das \nkann ich bei vielen anderen nicht so sagen.  \nNun, ich empfehle Ihnen diesen Minderheitsantrag klar zur Annahme, \nweil  er  eine  gesetzliche  Regelung  ist,  damit  dem  Missbrauch  besser \nvorbeugt und weil die Gemeinden und die Sozialhilfe wirksamer un-\nterstützt werden, weil sie klare Vorgaben haben. Um das geht es uns \nheute. Alles, was ich zum Eintreten gesagt habe, ist nicht nur für heu-\nte  –  vielleicht im Einzelfall für heute  –, das ist für die Zukunft. Wir \nwerden  uns  nochmals  und  vielleicht  noch  etwas  intensiver  über  die \nSozialhilfe miteinander unterhalten. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Kaspar Bütikofer (AL, Zürich): Also es geht hier nicht um eine öko-\nlogische Frage, ich glaube, da sind wir uns einig, sondern es geht um \neine  Systemfrage  in  der  Sozialhilfe  und  in  der  SKOS.  Es  ist  so,  die \nSozialhilfe ist keine Bevormundung. Wer Sozialhilfe bezieht, ist nicht \nentmündigt,  sondern  ist  nach  wie  vor  ein  mündiger  Bürger,  der  ein-\n \nfach in eine wirtschaftliche Notlage geraten ist. Deshalb ist auch den \nBezügerinnen und Bezügern freigestellt, wie sie mit ihrem Geld, das \nsie  von  der  Sozialhilfe  kriegen,  umgehen  können.  Es  gibt  hier  eine \ngewisse  Dispositionsfreiheit.  Sie sollen also selber darüber entschei-\nden, was sie tun. Sie sollen auch am sozialen Leben teilhaben können \nund  dieses  soziale  Leben  kann  so  aussehen,  dass  man  mal  an  einen \nFussball-Match  geht  oder  dass  man  ins  Theater  geht  oder  beispiels-\nweise  ein  Kaffeekränzchen  hat,  wo  man  seine  sozialen  Kontakte \npflegt. Oder aber man hat ein Auto und fährt gerne Auto. Wieso aus-\ngerechnet diese Form der sozialen Teilhabe Missbrauch sein soll, das \nmusst  du  mir  erklären,  Willy  Haderer.  So  teuer  ist  das  Auto  nicht, \nwenn es ein altes Exemplar ist. Es geht hier also um eine Systemfra-\nge: Wollen wir einen liberalen Ansatz oder wollen wir Sozialhilfebe-\nzügerinnen \nund  \n-bezüger  entmündigen  und  ihnen  vorschreiben,  was  sie  mit  ihrem \nGeld tun sollen? Ich glaube, Jean-Philippe Pinto hat gesagt, um was \nes für ihn geht: Für ihn sind einfach die Ansätze zu hoch, er will das \nkürzen.  Und  hier  nimmt  man  den  Hebel  eines  Missbrauchs,  und  das \nist eher eine unschöne Debatte.  \nDann  zu  Willy  Haderer:  Wenn  die  Behörden  Angst  vor  Gerichten \noder  vor  einem  Bezirksrat  haben,  na  ja,  dann  ist  es  wahrscheinlich \nnicht  so,  weil  keine  gesetzlichen  Grundlagen  bestehen  und  wir  hier \nnachbessern müssen, sondern weil es Grundrechte gibt und diese Ge-\nrichte  eben die Grundrechte schützen. Auch Sozialhilfebezügerinnen \nund -bezüger haben diese Grundrechte.  \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": " \n", "p": 33}, {"t": "I.  \n§ 24b \nKeine Bemerkungen; genehmigt. \n \n", "p": 33}, {"t": "Ratspräsidentin  Brigitta  Johner:  Somit  ist  die  Vorlage  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung  findet  in  circa  vier  Wochen  statt.  Dann  befinden \nwir auch über Ziffern römisch II und III der Vorlage.  \n \nDas Geschäft 4 ist für heute erledigt.  \n \n", "p": 34}, {"t": "Ratspräsidentin  Brigitta  Johner:  Ich  bitte  Sie  noch  ganz  kurz  um \nAufmerksamkeit.  Wir  haben  einen  Ratskollegen,  der  heute  seinen \nGeburtstag feiert, das ist Ruedi Lais. Wir wollen ihm herzlich gratu-\nlieren und ihn mit einem Applaus in die Pause entlassen. (Applaus.) \nDann darf ich noch kurz daran erinnern, dass in einer Woche das Kan-\ntonsrats-Jassturnier stattfindet. Heute ist Anmeldeschluss. Sie können \nsich gerne noch beim Standesweibel Peter Sturzenegger anmelden.  \nUnd ich habe noch eine Geburtstagsmitteilung zu machen, Sie müssen \nsich die Pause redlich verdienen: Es ist Markus Schaaf, der ebenfalls \nheute sein Wiegenfest feiert. Auch ihm gratulieren wir herzlich.  (Ap-\nplaus.) \n \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der Kommission für soziale \nSicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen  ein-\nstimmig, der Änderung des Gesetzes über die Invalideneinrichtungen \nfür  erwachsene  Personen  und den Transport von mobilitätsbehinder-\nten Personen zuzustimmen. \nIm Kanton Zürich betreuen rund 120 Wohnheime, Werk- und Tages-\nstätten etwa 7000 invalide Personen und leisten damit einen wesentli-\nchen  Beitrag  zu  deren  sozialer  Integration.  Für  diese  Aufgabe  sind \nseit der Neugestaltung des Finanzausgleichs, NFA, im Jahre 2008 die \nKantone verantwortlich. Ebenfalls als Folge des NFA hat der Kanton \nvom Bund ein Konzept zur Förderung der Eingliederung erwachsener \n \ninvalider Personen genehmigen lassen. Dieses sieht vor, dass sich die \nAbgeltung  am  individuellen  Betreuungsbedarf  der  invaliden  Perso-\nnen, dem sogenannten IBB, orientiert. Das neue IBB-System wird seit \n2012 schrittweise im Kanton Zürich eingeführt und regelt die Vertei-\nlung der jährlich rund 260 Millionen Franken an kantonalen Betriebs-\nbeiträgen. \nGrundlage für die Bemessung des Betreuungsbedarfs nach dem IBB-\nSystem bilden besondere Personendaten der betreuten invaliden Men-\nschen. Für deren Bearbeitung und Bekanntgabe ist nun eine formelle \nGesetzesgrundlage erforderlich. Danach sollen die Einrichtungen die-\njenigen  Personendaten  erheben  und  bearbeiten,  die  für  den  Betreu-\nungsbedarf erforderlich sind. Sie führen zu diesem Zweck eine Klien-\nten-Dokumentation und eine Warteliste. Der Kanton wiederum erhebt \njene Daten bei den Einrichtungen, welche er namentlich für die Fest-\nlegung der von den Einrichtungen geltend gemachten Leistungsabgel-\ntung sowie für die Planung und Steuerung des Angebots benötigt. \nIn  den  Kommissionsberatungen  wurden  Fragen  zur  Datenerhebung \nund  zum  Datenschutz  sowie  zum  Prozedere  bei  Heim-Anmeldungen \ngeklärt. (Die Votantin wird von der Ratspräsidentin unterbrochen.) \n \n", "p": 34}, {"t": "Ratspräsidentin Brigitta Johner: Entschuldigen Sie bitte, Frau Kom-\nmissionspräsidentin, es ist eindeutig zu laut hier drin. Alle diejenigen, \ndie schon mal hier von vorne (am Rednerpult) votiert haben, wissen, \nwie es wirklich störend ist, wenn der Lärmpegel so hoch ist. Herzli-\nchen Dank, dass Sie dem Beachtung schenken.  \n \n", "p": 35}, {"t": "Eva Gutmann (GLP, Zürich), Präsidentin der KSSG, setzt ihr Votum \nfort: Es ist zwar ein unbestrittenes Geschäft und es dauert auch nicht \nmehr lange, aber trotzdem. \nIn  den  Kommissionsberatungen  wurden  Fragen  zur  Datenerhebung \nund  zum  Datenschutz  sowie  zum  Prozedere  bei  Heim-Anmeldungen \ngeklärt. Die Vorlage war in der Kommission unbestritten. Die KSSG \nbeantragt Ihnen einstimmig, der Gesetzesänderung zuzustimmen. Vie-\nlen Dank.  \n \n", "p": 35}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Mit  dieser  Gesetzesänderung \nwerden die Datenerhebung und die Datenbearbeitung geregelt. Das ist \nnötig, um den individuellen Betreuungsbedarf, den sogenannten IBB, \n \nzu beurteilen. Seit dem Jahr 2012 wird dieses System bereits schritt-\nweise  eingeführt  und  auf  diesem  wiederum  aufbauend  soll  das \nBenchmarking die leistungsorientierte Abgeltung optimieren. Grund-\nlage dafür sind die Personendaten der betreuten invaliden Menschen, \nund die Einrichtungen selber führen eine Klientendokumentation so-\nwie  eine  Warteliste.  Die  zuständige  Direktion  macht  dann  dazu  die \nErhebung und die Bearbeitung der Daten. Diese dienen den Einrich-\ntungen  auch  dazu,  die  Leistungsabgeltungen  gegenüber  dem  Kanton \ngeltend  zu  machen.  Wir  haben  jetzt  die  rechtliche  Grundlage.  Das \nSystem ist eingeführt. Es steckt aber nach wie vor in den Kinderschu-\nhen und braucht Hege und Pflege, damit es auch die Zielbestimmung \nerreicht.  Nun  ist  die  Direktion  im  Vollzug  gefordert,  das  IBB-  und \nBenchmarking-System  so  zu  handhaben,  dass  es  die  Erwartungen \ndaran auch erfüllt. Die FDP stimmt dieser Gesetzesänderung zu. Dan-\nke.  \n \n", "p": 35}, {"t": "Ruth  Frei  (SVP,  Wald):  Ich  will  jetzt  nicht  unnötig  verlängern,  die \nSVP-Fraktion stimmt der vorliegenden Vorlage zu. Sie war unbestrit-\nten und ich kann mich nur den Ausführungen von Linda Camenisch \nanschliessen. Besten Dank.  \n \n", "p": 36}, {"t": "Kathy  Steiner  (Grüne,  Zürich):  Mit  der  vorliegenden  Gesetzesände-\nrung  schreiben  wir  eine  datenschutzrechtliche  Grundlage  fest.  Die \nErhebung von persönlichen Daten – und ganz besonders von Gesund-\nheitsdaten  –  ist  ein  heikles  Gebiet.  Deshalb  verdient  diese  Vorlage, \nauch wenn sie ein bisschen trocken daherkommt, eine besonders sorg-\nfältige  Behandlung.  Für  uns  Grüne  ist  bei  dieser  Gesetzesanpassung \nganz wesentlich, dass die Sicherheitsdirektion auf die vielseitige Kri-\ntik im Vernehmlassungsprozess reagiert hat. Oberstes Ziel muss sein, \ndass gerade bei der Erhebung von sensiblen Personendaten der Daten-\nschutz  immer  gewährleistet  ist.  Deshalb  begrüssen  wir  es,  dass  man \nvon der ursprünglichen Idee einer zentralen Datenbank wieder abge-\nkommen ist. Ganz wichtig ist zudem, dass auch in Zukunft immer der \nGrundsatz  gilt,  dass  sicher  keine  Daten  erhoben  werden,  die  für  die \ngenannte Zweckerfüllung nicht zwingend nötig sind. Die vorliegende \nGesetzesänderung berücksichtigt diese beiden heiklen Punkte und wir \nvon der Grünen Fraktion können dem zustimmen.  \n \n \n", "p": 36}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 37}, {"t": " \n", "p": 37}, {"t": "I.  \n§§ 18a und 18b \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung  findet  auch  hier  in  etwa  vier  Wochen  statt.  Dann \nbefinden wir auch über Ziffer römisch II der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n", "p": 37}, {"t": " \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird eingeladen darauf hinzuwirken, dass die Kan-\ntonspolizei auf die Aufrüstung von zusätzlich 80 Elektro-Tasern ver-\nzichtet. \nBegründung: \nDie  KAPO  Zürich  beschafft  gemäss  Sonntagszeitung  80  Elektro-\nTaser des Modells X2. Nach der Aufrüstung liegen dann auf den Poli-\nzeiposten im ganzen Kanton verteilt 95 Stück dieser Elektro-Taser. \n \nDie  Konferenz der kantonalen Polizeikommandanten distanziert sich \nvon der Praxis, dass einige Gemeinden im regulären Dienst Taser ein-\nsetzen. \nDie heutige Praxis, dass mit Tasern zurückhaltend umzugehen sei, hat \nsich bewährt. Bisher war der Taser primär Sondereinheiten vorbehal-\nten. Von nun an werden 130 normale Polizisten damit ausgerüstet. \nDie  Polizei  braucht  nicht  neue  und  mehr  Waffen,  sondern  bessere \nEinsatzdispositive und gute Schulungen im Umgang mit den vorhan-\ndenen Waffen. \nDer Taser wird verharmlost, sowohl von Seiten der Polizei aber auch \nseitens des Regierungsrates.  \nWir befürchten, dass gerade weil die Hemmschwelle für einen Einsatz \ngegenüber  der  herkömmlichen  Schusswaffe  kleiner  wird,  vermehrt \ndamit geschossen wird. Je mehr solcher Geräte zur Verfügung stehen, \ndesto  mehr  Polizisten  dafür  ausgebildet  werden,  desto  eher  werden \ndie Waffen eingesetzt. \n \n", "p": 37}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nDie Kantonspolizei hat nach Rücksprache und im Einvernehmen mit \ndem  Sicherheitsdirektor  im  Juni  2013  80  Destabilisierungsgeräte \n(DSG)  beschafft.  Entgegen  der  Darstellung  im  Postulat  wurde  da-\ndurch der Bestand nicht um 80 Geräte erhöht. Vielmehr ging es in 47 \nFällen  um  Ersatzbeschaffungen  und  nur  in  33  Fällen  um zusätzliche \nGeräte.  Insgesamt  stehen  der  Kantonspolizei  somit  neu  95  statt  62 \nGeräte zur Verfügung. \nEine  Erhöhung  des  Gerätebestandes  ist  notwendig,  weil  die  Gewalt-\nbereitschaft gegen Polizeiangehörige erheblich gestiegen ist. Im Kan-\nton  Zürich  bestehen  zudem  zahlreiche  Brennpunkte  (Flughafen, \nBahnhöfe usw.), an denen es immer wieder zu bedrohlichen Situatio-\nnen kommt, bei denen inmitten von Menschenansammlungen ein Ein-\nsatz der Schusswaffe nicht infrage kommen kann. In allen diesen Fäl-\nlen muss ein DSG rasch verfügbar sein, um solche Situationen für alle \nBeteiligten  sicher  und in jedem Fall verhältnismässig entschärfen zu \nkönnen. Mit dem bisherigen Gerätebestand mussten zum Teil Warte-\nzeiten in Kauf genommen werden, die zu gefährlichen Situationen für \nDritte und Polizeiangehörige führen konnten. \n \nNach  §  13  Abs.  1  der  Verordnung  über  die  polizeiliche  Zwangsan-\nwendung  (PolZ;  LS  550.11)  bezeichnen  die  Kommandos  der  Kan-\ntonspolizei  und  der  kommunalen  Polizeien  die  zur  Anwendung  von \nDestabilisierungsgeräten befugten Polizeiangehörigen. Diese sind für \nsolche  Einsätze  auszubilden,  wobei  bei  der Ausbildung die Empfeh-\nlungen  der  Schweizerischen  Polizeitechnischen  Kommission  zu  be-\nrücksichtigen sind. Bei der Kantonspolizei werden neu 430 statt bis-\nher 300 der rund 2200 Korpsangehörigen zur Anwendung eines DSG \nbefugt  sein.  Sie  wurden  aufgrund  ihrer  Dienststelleneinteilung  und \npersönlichen Eignung ausgewählt und zu Spezialistinnen und Spezia-\nlisten  an  diesem  Gerät  ausgebildet.  Schon  heute  sind  nicht  nur  Son-\ndereinheiten, sondern auch Fahndungsgruppen und weitere Kräfte mit \ndem DSG ausgerüstet, wobei die Waffe nicht für den alltäglichen Pa-\ntrouillendienst eingesetzt wird, sondern gezielt, wenn es aufgrund der \nLage sinnvoll und angemessen ist. Diese Praxis steht mit den Richtli-\nnien  der  Konferenz  der  Kantonalen  Polizeikommandanten  der \nSchweiz für den Einsatz von DSG im Einklang. \nSeit 2005 hat die Kantonspolizei in 41 Fällen ein DSG eingesetzt. Für \nden  Fall,  dass  ein  DSG  eingesetzt  worden  ist,  schreibt  §  13  Abs.  2 \nPolZ vor, dass jede getroffene Person einer ärztlichen Kontrolle zuzu-\nführen  und  zuhanden  des  zuständigen  Kommandos  ein  schriftlicher \nBericht zu erstatten ist. \nDer Regierungsrat misst der persönlichen Sicherheit der Polizeiange-\nhörigen  eine  hohe  Bedeutung  zu.  Er  ist  nicht  bereit,  ihnen  die  dafür \nnotwendige Ausrüstung vorzuenthalten. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 257/2013 nicht zu überweisen. \n \n", "p": 38}, {"t": "Beat  Bloch  (CSP,  Zürich):  Die  Kantonspolizei  hat  im  Juni  2013  80 \nneue  Taser  beschafft  und  den  Bestand  an  Tasern  im  Kanton  Zürich \nvon 62 auf 95 erhöht. Bereits bei der grundsätzlichen Einführung von \nTasern  im  Kanton  Zürich  hat  die  damals  neuartige  Waffe  zu  reden \ngegeben.  In  der  Diskussion  vom  23.  Mai  2005  hat  der  damalig  zu-\nständige Regierungsrat Jeker  (Ruedi Jeker) wörtlich ausgeführt, dass \nes nur darum gehe, dass polizeiliche Spezialeinheiten mit dieser Waf-\nfe ausgerüstet werden und der Taser nur eingesetzt werde, wenn eine \nbesondere Gefährdungslage bestehen könnte.  \n \nMit der Neubeschaffung der 80 Taser wird nun nicht nur der Bestand \num  mehr  als  50  Prozent  aufgerüstet,  es  findet  gleichzeitig  auch eine \nAbkehr von der bisherigen Einsatzberechtigung im Korps statt. Wur-\nden die Taser bis anhin einerseits von den Angehörigen der Spezial-\neinheit  «Diamant»,  anderseits  von  Polizistinnen  und  Polizisten  der \nKriminal- und Sicherheitspolizei eingesetzt, sollen künftig auch ande-\nre Mitarbeitende an Tasern ausgebildet werden und der Einsatz auch \nvon  80  Angehörigen  der  Regionalpolizei  und  15  Verkehrspolizisten \nmöglich sein. Damit ist der Einsatz des Tasers keine Waffe mehr für \ndie Spezialeinheiten, sondern praktisch für das ganze Korps.  \nBis  anhin  wurde  der  Taser  im  Kanton  Zürich  relativ  zurückhaltend \neingesetzt. In den vergangenen Jahren kam es jeweils zu fünf bis zehn \nEinsätzen pro Jahr. Grundsätzlich begrüssen wir den zurückhaltenden \nEinsatz dieser Waffe, sehen aber in der Erhöhung der Anzahl und der \nAusweitung der Einsatzberechtigung eine grosse Gefahr, dass in Zu-\nkunft diese Zurückhaltung aufgegeben wird. Für eine zurückhaltende \nEinsatzdoktrin des Tasers sprechen sich auch andere Polizeidirektoren \naus.  So  hat  der  Berner  FDP-Regierungsrat  Hansjörg  Käser  in  der \nSonntagszeitung für einen zurückhaltenden Einsatz des Tasers votiert \nund erlaubt in seinem Kanton nur Spezialeinheiten den Gebrauch. Der \nPolizeikommandant  der  Kantonspolizei  Waadt  lässt  sich  in  der  glei-\nchen Ausgabe der Sonntagszeitung so zitieren, dass es in seinem Kan-\nton für die Polizisten an der Front keine Taser geben wird. Wörtlich \nsagte er: «Wir wollen bürgernahe Polizisten, keine Robocops.» \nDer Taser ist keine harmlose Waffe. Je nachdem, wo die beiden Na-\ndeln  in  den  Körper  des  Betroffenen  eindringen,  wird  ein  grösserer \nTeil des Körpers mit Strom durchflossen und mehr Muskeln und Ner-\nven sind betroffen. Liegt das Herz auf dem Strompfad, also zwischen \nden  beiden  Nadeln,  ist  die  Waffe  immer  potenziell  gefährlich.  Aus \ndem  Ausland  sind  denn  auch  viele  Fälle  bekannt,  in  denen  ein  un-\nsachgemässer  Einsatz  eines  Tasers  zu  Todesfällen  geführt  hat.  Die \nWirkungsweise  des  Tasers  ist  eine  zweifache:  Einerseits  werden  die \nMuskeln  für  mehrere  Sekunden  gelähmt,  andererseits  verursacht  der \nTaser auch starke Schmerzen. Die Kombination dieser beiden Effekte \nermöglicht es dann der Polizei, die Person zu überwältigen. Die Läh-\nmung der Muskeln  führt jedoch auch dazu, dass sich betroffene Per-\nson nicht mehr auf den Beinen halten kann und stürzt. Dabei kommen \nauch  Verletzungen  vor,  weil  die  stürzende  Person  sich  am  Kopf  an-\nschlägt oder irgendwo runterstürzt und sich so Verletzungen zuzieht.  \n \nAus  der  Antwort  des  Regierungsrates  auf  die  Anfrage  Bi-\nschoff/Bütikofer/Stofer  (Markus  Bischoff,  Kaspar  Bütikofer  und  Ju-\ndith Anna Stofer) vom 4. Dezember 2013 lässt sich auch entnehmen, \ndass von den 38 Taser-Einsätzen seit Januar 2007 28 Einsätze gegen \nUnbewaffnete  ausgeführt  wurden.  Auch  wenn  diese  Personen  in  der \nRegel  gemäss  Antwort  des  Regierungsrates  massive  körperliche  Ge-\nwalt  gegen  Polizeiangehörige  oder  Dritte  ausgeübt  haben  sollen,  so \nerstaunt  diese  Zahl  schon.  Für  einen  Einsatz  gegen  Unbewaffnete \nscheint  der  Taser  nicht  verhältnismässig.  Gemäss  Zeitungsberichten \nwurde  der  Taser  auch  gegen  sichtlich  angeschlagene  Menschen  ein-\ngesetzt, die vor allem selbstgefährdend waren, also nicht Polizei oder \nDritte  angegriffen  haben,  was  ebenfalls  problematisch  ist.  Alles  in \nallem ist der Taser keine Waffe,  die zur Grundausrüstung  gehört. Es \nist eine gefährliche Waffe, die – wenn überhaupt – in die Hände von \nSpezialisten  gehört.  Wir  sind  uns  natürlich  im  Klaren,  dass  wir  die \nAnschaffung der 80 Taser heute nicht mehr rückgängig machen kön-\nnen. Was wir aber mit unserem Postulat nach wie vor bewirken kön-\nnen,  ist,  dass  die  Taser  nicht  Verkehrs-  und  Regionalpolizisten  zur \nVerfügung gestellt werden und die bisherige Einsatzdoktrin nicht ge-\nändert  und  der  Einsatz  nicht  ausgedehnt  wird.  Unterstützen  Sie  des-\nhalb mit der Fraktion der Grünen mit AL und CSP unser Postulat und \nüberweisen Sie es. Wir danken Ihnen dafür.  \n \n", "p": 39}, {"t": "Karin  Egli  (SVP,  Elgg):  Ich  möchte  Ihnen  zuerst  meine  Interessen-\nbindung bekanntgeben: Ich arbeite als Polizistin bei der Kantonspoli-\nzei Zürich.  \nGerade wenn es sich um Fragen der inneren Sicherheit und der Polizei \nhandelt, sollten wir uns um Wahrheit und Klarheit bemühen. Was will \nich damit sagen? Die Kollegen Beat Bloch und Kaspar Bütikofer for-\ndern den Verzicht von zusätzlich 80 Elektro-Tasern. Hier möchte ich \nrichtigstellen:  Es  handelt  sich  nicht  um  zusätzliche  80 Elektro-Taser \nbeziehungsweise Destabilisierungsgeräte (DSG), wie sie richtigerwei-\nse  heissen,  sondern  es werden 47 ersetzt und lediglich 33 zusätzlich \nangeschafft,  sodass  die  Kantonspolizei  im  Besitz  von  total  95  DSG \nist.  Es  geht  also  nicht,  wie  fälschlicherweise  im  Postulat  erwähnt \nwurde,  um  eine  zusätzliche Anschaffung von 80 Geräten. Bei dieser \nAnschaffung  bewegt  sich  die  Kantonspolizei  auf  dem  Boden  der \nKKJPD-Richtlinien (Konferenz der Kantonalen Justiz- und Polizeidi-\nrektorinnen und  -direktoren)  vom 2. April 2009. Der  Rat hat bereits \n \nim  Jahr  2003  die  Anschaffung  dieser  Geräte  beschlossen.  Die  Kan-\ntonspolizei  Zürich  hat  2005  die  ersten  DSG  eingeführt.  Inzwischen \nhaben  wir  nahezu  2200  Polizistinnen  und  Polizisten  im  Korps,  das \nsollte auch verhältnismässig bei der Anzahl des Einsatzmaterials zum \nAusdruck kommen. Mittlerweile sind 20 Kantone mit DSG ausgestat-\ntet. Die Stadtpolizei Zürich verfügt über 14, die Stadtpolizei Winter-\nthur über 3 und 17 Gemeindepolizeien haben insgesamt 30 Geräte. Es \nwar  übrigens  Martin  Graf,  der  damalige  Stadtpräsident  von  Illnau-\nEffretikon  (heutiger  Justizdirektor),  der  2005  ein  DSG  für  die  Ge-\nmeindepolizei  anschaffte.  Die  damalige  Erstunterzeichnerin  dieses \nPostulates  war  Esther  Hildebrand  (Altkantonsrätin  und  Ehefrau  von \nRegierungsrat  Martin  Graf).  Sie  hat  dieses  Postulat  ja  eingereicht, \nzusammen mit den Kollegen Bloch und Bütikofer. Sie sehen also: Un-\nterschiedliche Ansichten gibt es nicht nur auf politischer Ebene, son-\ndern auch innerhalb von Familien.  \nDiese DSG werden bedrohungsgerecht eingesetzt. Dies gilt vor allem \nfür den Einsatz an Orten, an denen der Einsatz von Schusswaffen eine \nunverhältnismässige Gefahr bedeutet für Opfer, unbeteiligte Personen \nund  Täter.  Denken  Sie  zum  Beispiel  an  Gewalttaten  an  Bahnhöfen, \nFlughäfen,  Schulen  und  Psychiatrischen  Kliniken.  Das  Gleiche  gilt \nbei  der  häuslichen  Gewalt.  Und  gerade  hier, Beat Bloch, ist halt die \nRegionalpolizei  an  erster  Stelle  vor  Ort  und  gerade  deshalb  müssen \nauch  diese  spezialisierten  Leute  damit  ausgerüstet  werden.  Und  ne-\nbenbei: Die Regionalpolizeien sind auch Kriminalpolizeien.  \nZur Wahrheit gehört bedauernswerterweise auch, dass die Gewaltbe-\nreitschaft  zugenommen  hat.  Das  hat  viele  unterschiedliche  Gründe: \nSozialisation,  Werteorientierung,  Zukunftsperspektiven  und  vieles \nmehr.  Wir  reden  immer  von  der  Verhältnismässigkeit  beim  Einsatz \nvon  Mitteln.  Wer  dies  ernst  nimmt,  muss  in  solchen  Situationen  Ja \nzum Einsatz von DSG sagen. Denn Schusswaffe und Schlagstock sind \nnicht in allen Lagen angemessen und verhältnismässig. Auch hier ge-\nhört es zur Seriosität der politischen Kultur, dass wir Zahlen sprechen \nlassen.  Seit  der  Anschaffung  der  Destabilisierungsgeräte  vor  neun \nJahren kamen diese Geräte insgesamt 41 Mal zum Einsatz. Dabei ent-\nstanden nie  – ich betone: nie  – irgendwelche gesundheitlichen Prob-\nleme  bei  den  betroffenen  Personen  bei  uns.  Das  bedeutet  auch,  dass \nim Durchschnitt pro Jahr diese Geräte vier- bis maximal fünfmal ein-\ngesetzt wurden. Wer als Polizist ein solches Gerät benutzen darf, wird \nbesonders ausgebildet, hier gelten strengste Bedingungen. Unsere Po-\n \nlizistinnen und Polizisten sind bestens geschult und werden regelmäs-\nsig  auf  die  unterschiedlichsten  Einsatzsituationen  vorbereitet.  Natür-\nlich  gilt  auch  hier  der  Grundsatz,  verantwortungsbewusst,  gesetzes-\nkonform und verhältnismässig zu handeln. Sie sehen, dass die berech-\ntigten  Polizisten  diese  DSG  überlegt,  zurückhaltend  und  umsichtig \neinsetzen.  Dabei  ist  nicht  jeder  Polizeiposten  im  Kanton  mit  einem \nsolchen  Gerät  ausgestattet.  Es  geht  aber  darum,  dass  diese  Geräte \nrund  um  die  Uhr  verfügbar  sind.  Dies  sind  Tatsachen  und  wer  hier \nnoch  mehr  Einsatzdispositive  fordert,  ist  nicht  gut  über  die  Ausbil-\ndung der Polizisten informiert. Hier müssen wir auch einmal anerken-\nnend sagen … (Die Redezeit ist abgelaufen.) \n \n", "p": 41}, {"t": "Daniel Hodel (GLP, Zürich): Eine Elektroschock-Pistole ist eine pis-\ntolenähnliche  Elektroimpuls-Waffe,  die  zwei  oder  vier  mit  Widerha-\nken  versehene  Projektile  in  Richtung  der  Zielperson  abschiesst  und \nüber  die  mit  den  Projektilen  verbundene  Drähte  elektrische  Impulse \nvon  der  Elektroschock-Pistole  auf  den  Körper  der  Zielperson  über-\nträgt,  über  die  sie  einen  oder  mehrere  elektrische  Schläge  erleidet. \nÜber deren Wirkung haben wir bereits von Beat Bloch gehört. So, das \nsind  die  Definition  nach  Wikipedia  und  mein  theoretisches  Wissen \nüber  diese  Waffe.  Nun,  Kraft  meines  Amtes  sollte  ich  also  befähigt \nsein,  zu  beurteilen,  ob  die  Polizei  80  solche  Geräte  zusätzlich  an-\nschaffen  soll  oder  nicht.  Das  ist  meiner  Meinung  nach  nicht  Sache \ndieses  Rates,  sondern  schlicht  und  einfach  eine  operative  Entschei-\ndung.  Das  vorliegende  Postulat  mit  der  so  formulierten  Forderung \nzeugt  nicht  von  grossem  Vertrauen  in  die  Führung  der  Kantonspoli-\nzei.  Es  wäre  legitim,  zu  diskutieren,  ob  die  sogenannten  Taser  als \nGanzes überhaupt zugelassen sein sollen oder nicht. Wir können uns \nzudem  über  Schulungsgrundsätze,  Anwendungsbereiche  et  cetera,  et \ncetera unterhalten, diese Themen stehen aber mit vorliegendem Postu-\nlat nicht zur Debatte. Wenn Beat Bloch den Anwendungsbereich ein-\nschränken  möchte,  dann  diskutieren  wir  gerne  mit.  Wie  wir  gehört \nhaben, geht es primär um Ersatzbeschaffungen. Aus diesen Gründen \nsollte der Rat ein solches Postulat nicht überweisen und unserem Ver-\ntrauen  in  die  Führung  der  Kantonspolizei  Ausdruck  verleihen.  Wir \nGrünliberalen werden das Postulat jedenfalls nicht überweisen.  \n \n", "p": 43}, {"t": "Ursina Egli (SP, Stäfa): Die Beschaffung der neuen Elektro-Taser ist \nschon  über  ein  Jahr  her.  Wir  stehen  vor  vollendeten  Tatsachen  und \n \nbetreiben  mit  diesem  Postulat  Vergangenheitsbewältigung.  Dennoch \nlohnt es sich, rückblickend die Anschaffung der zusätzlichen 33 – und \nnicht, wie postuliert 80 – Tasern zu bewerten. Eine Frage drängt sich \nbesonders  auf:  War  die  Anschaffung  eigentlich  erforderlich?  Seit \n2005  sollen  nämlich  laut  Regierungsrat  nur  in  41  Fällen  sogenannte \nDestabilisierungsgeräte  eingesetzt  worden  sein,  was  ja  eigentlich  er-\nfreulich  ist.  Nun,  die  SP-Fraktion  hat  sich  von  der  Erforderlichkeit \nüberzeugen  lassen.  Die  Polizeiarbeit  ist  mit  zunehmenden  Risiken \nbehaftet.  Die  Gewaltbereitschaft  gegen  das  Ordnungspersonal  ist \nnachweislich  gestiegen.  Mit  dem  vorherigen  Gerätebestand  konnten \nbei  Polizeieinsätzen,  bei  denen  es  eigentlich  sinnvoll  gewesen  wäre, \nkeine  Taser  mitgeführt  werden.  Die  Taser  dienen  in  der  Regel  zum \nSelbstschutz der Polizistinnen und Polizisten und können auch in Si-\ntuationen  eingesetzt  werden,  in  denen  die  Benützung  einer  Schuss-\nwaffe  ungleich  gefährlicher  wäre,  so  zum  Beispiel  in  einer  Men-\nschenmenge. Die Verwendung von Tasern als Schusswaffenersatz ist \naus  Sicht  der  SP  zu  befürworten.  Der  Einsatz  eines  Tasers  ist  aber \nnicht  auf  die  leichte  Schulter  zu  nehmen,  denn  er  kann  gravierende \nFolgen haben. Laut Amnesty International sind in den USA zwischen \n2001  und  2008  234  Menschen  nach  einem  Taser-Einsatz  gestorben. \nAus  den  Untersuchungen  von  Amnesty  geht  hervor,  dass  die  Toten \noft Opfer einer missbräuchlichen Verwendung eines Tasers waren. So \nwurden sie beispielsweise wiederholten oder zu langen Stromstössen \nausgesetzt.  Dies  zeigt  die  Notwendigkeit  eines  geschulten  Umgangs \nmit Tasern. Bei der Kantonspolizei  wurde mit der Erhöhung der An-\nzahl Taser auch die Ausbildungsanstrengungen erhöht. So haben nun \n430  der  2200  Korpsangehörigen  eine  Spezialausbildung  durchlaufen \nund sind damit befähigt, die 95 vorhandenen Taser einzusetzen. Wie \naus der Verordnung über die polizeiliche Zwangsanwendung hervor-\ngeht, muss die von einem Taser-Einsatz betroffene Person einer ärzt-\nlichen  Kontrolle  zugeführt  werden  und  es  muss ein schriftlicher Be-\nricht erstattet werden. Im letzten Punkt sind der Einsatz eines Tasers \nund  der  Einsatz  einer  Schusswaffe  gleichgestellt.  Dies  bringt  mich \nzum Schluss: Solange der Einsatz eines Tasers den soeben genannten \nVoraussetzungen untersteht, sollten damit keine amerikanischen Ver-\nhältnisse  entstehen  und  der  verhältnismässige  und  gezielte  Einsatz \nvon Tasern deshalb erlaubt sein. Die SP wird das Postulat nicht über-\nweisen.  \n \n \n", "p": 43}, {"t": "Dieter Kläy (FDP, Winterthur): Die Postulanten befürchten, dass der \nTaser verharmlost und deshalb mehr eingesetzt wird, weil die Hemm-\nschwelle  für  einen  Einsatz  gegenüber  einer  herkömmlichen  Schuss-\nwaffe kleiner wird. Die FDP teilt diese Befürchtungen nicht und un-\nterstützt deshalb das Postulat nicht. Das Polizeigesetz regelt den Ein-\nsatz  von  Waffen.  Paragraf  13 besagt ganz klar, dass im Rahmen der \nVerhältnismässigkeit eben geeignete Einsatzmittel und Waffen einge-\nsetzt werden können. Beim Einsatz des Tasers geht es darum, die Zahl \nder Schusswaffen-Einsätze tief zu halten oder zu minimieren. Der Ta-\nser ersetzt gewissermassen in vielen Einsätzen die Pistole und ist dar-\nüber  hinaus  ein  klar  milderes  Mittel  mit  weniger  Folgewirkung  als \neine  Schusswaffe.  Es  geht  also  darum,  Verhältnismässigkeit  bezie-\nhungsweise der Situation angemessene Verhältnismässigkeit zu schaf-\nfen. Deshalb macht der Taser grundsätzlich Sinn. Opfer können ver-\nmieden  werden,  wenn  man  keine  Schusswaffe  einsetzen  muss,  und \nzudem ist man eine Eskalationsstufe tiefer.  \nDa frage ich mich, was denn die Postulanten noch mehr wollen. Wol-\nlen  sie  mehr  Schusswaffen-Einsätze  oder  soll  die  Polizei  davonren-\nnen, wenn es brenzlig wird? Nein, die Hauptkritik, dass der Taser zu \noft  und  zu  früh  angewendet  würde,  diese  Hauptkritik  hat  sich  eben \nnicht bewahrheitet. Wir haben es gehört, es ist lediglich zu 41 Einsät-\nzen gekommen. Die Geschichte ist schon relativ lang im Einsatz. Das \nBundesamt für Polizeiwesen hat bereits vor mehr als zehn Jahren die-\nse Geräte genehmigt. Auch ist festzustellen, dass es gegen Minderjäh-\nrige und gegen Personen, die älter als 66 Jahre sind, gar keine Einsät-\nze gegeben hat und man auch davon  ausgehen kann, auch vom Prin-\nzip  der  Verhältnismässigkeit  her,  dass  das  eben  gegen  schwächere \nPersonen nicht eingesetzt wird. Die Aus- und Weiterbildung von Po-\nlizeiangehörigen, die zur Anwendung des Tasers befugt sind, erfolgt \ngesamtschweizerisch nach den Richtlinien des Schweizerischen Poli-\nzei-Institutes. Teil der Schulung ist namentlich der Umgang auch mit \nRisikogruppen,  unter  Berücksichtigung  von  Alter,  Geschlecht  und \nZustand  der  jeweiligen  Person.  Der  körperlichen  Unversehrtheit \nkommt  also  zentrale  Bedeutung  zu.  Die  FDP  möchte  nicht  auf  ein \nMittel verzichten, das im kritischen Fall eben verhältnismässiger sein \nkann  als  zum  Beispiel  der  Einsatz  einer Schusswaffe. Deshalb über-\nweisen wir das Postulat nicht.  \n \n \n", "p": 45}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Der  Respekt  vor  den  Mitmenschen \nund der Polizei hat in der säkularisierten Gesellschaft deutlich abge-\nnommen. Die Autorität und die Pistole eines Polizisten genügen heute \nin vielen Situationen nicht mehr, um sich bei einem Randalierer, Cha-\noten oder psychisch angeschlagenen Menschen Achtung zu verschaf-\nfen.  Da  ist  der  EVP-Fraktion  der  Elektro-Taser  lieber  als  Knüppel-\nschläge oder Pistolenschüsse. Vor Jahrzehnten wurde von der Polizei \nim Rahmen eines Einsatzes auch hin und wieder eine Person erschos-\nsen,  das  können  Sie  in  alten  Zeitungen  nachlesen. Da loben wir uns \ndie heutigen Destabilisierungsgeräte und die moderne Einsatzdoktrin, \nwie  sie  von  Karin  Egli  beschrieben  wurde. Die EVP-Fraktion unter-\nstützt das Postulat nicht.  \n \n", "p": 46}, {"t": "Rico Brazerol (BDP, Horgen): Die Gewaltbereitschaft gegenüber der \nPolizei wird immer grösser, der Druck auf die Beamten auch. So ist es \nmir  um  einiges  wohler,  wenn  an  menschenintensiven  Orten,  wie \nFlughafen  oder  Bahnhöfen,  primär  Elektro-Taser  und  nicht  Schuss-\nwaffen  eingesetzt  werden.  Wenn  man  den  Postulatstext  liest,  könnte \nman meinen, dass bei der Kantonspolizei lauter «Rambos» und Möch-\ntegern-Cowboys im Einsatz seien. Demgegenüber steht die Tatsache, \ndass zwischen 2005 und 2013 in 41 Fällen das sogenannte Destabili-\nsierungsgerät eingesetzt wurde. Wir sprechen also von 4,5 Fällen pro \nJahr. Lassen Sie uns also gleich zum nächsten Traktandum übergehen \noder  –  noch  besser  –  zum  übernächsten.  Das  nächste  Traktandum \nhandelt von Gummischrot und ist leider ähnlich unsinnig. \n \n", "p": 46}, {"t": "Silvia  Steiner  (CVP,  Zürich):  Wir werden dieses  Postulat auch nicht \nüberweisen. Ich muss allerdings meinem Erstaunen darüber Ausdruck \ngeben, dass die Anschaffung eines Einsatzmittels bemängelt wird, das \nja  grundsätzlich  weniger  gefährlich  ist  als  die  Schusswaffe,  mit  der \nbekanntlich  alle  Polizisten  ausgerüstet  sind.  Etwas  bedenklich  finde \nich  auch  den  folgenden  Satz  im  Postulatstext,  ich  zitiere  wörtlich: \n«Nach der Aufrüstung liegen dann auf den Polizeiposten, im ganzen \nKanton verteilt, 95 Stück dieser Elektro-Taser.» Die Postulanten  un-\nterstellen damit,  dass bei der Polizei derartige Einsatzmittel, also die \npersönlichen  Ausrüstungsgegenstände  einfach  so  herumliegen  gelas-\nsen werden. Wir können aber ohne Weiteres davon ausgehen, dass die \nPolizistinnen  und  Polizisten  mit  dem  ihnen  auf  Staatskosten  anver-\ntrauten Material sorgfältig umgehen und dieses nicht einfach herum-\n \nliegen lassen, sondern schon aus eigenem Interesse sorgfältig pflegen. \nEs  dürfte  klar  sein,  dass  es  sich  beim  Taser  um  einen  persönlichen \nAusrüstungsgegenstand  der  Beamten  handelt,  die  auch  berechtigt \nsind, diesen zu tragen.  \nGemäss  regierungsrätlicher  Antwort  wird  die  Kapo  inskünftig  430 \nanstelle von 300 Beamten haben, die befugt sind einen Taser zu be-\nnützen. Das heisst konkret Folgendes: Der Taser ist Spezialisten vor-\nbehalten, er wird also schon aufgrund des Ausrüstungsdispositivs nur \nvon  denjenigen  getragen  werden,  auf  deren  Einsatz  er  zugeschnitten \nist.  Im  normalen  Patrouillendienst  kommt  er  nicht  zum  Einsatz.  Die \nBerechtigung, den Taser zu tragen, ist an eine Ausbildung verknüpft. \nNur wer sie besteht, darf ihn auch tragen. Die Ausrüstung mit Tasern \nwurde bei der Kantonspolizei somit nach dem Grundsatz der Verhält-\nnismässigkeit vorgenommen. Ich erinnere daran, dass die Verhältnis-\nmässigkeit  aus  zwei  Elementen  besteht,  der  Proportionalität  und  der \nSubsidiarität.  Das  heisst,  das  Verhältnis  zwischen  zu  schützendem \nRechtsgut und Eingriff darf  in keinem Missverhältnis stehen, das ist \ndie  sogenannte  Proportionalität.  Und  viel  wichtiger:  Gemäss  dem \nGrundsatz  der  Subsidiarität  muss  immer  das  mildeste  Mittel  einge-\nsetzt  werden.  Wenn  also  ein  Taser  genügt,  muss  keine  Schusswaffe \neingesetzt  werden.  Es  bleibt  hier  noch  die  etwas  ketzerische  Frage \noffen, ob ein ähnlicher Vorstoss in Bezug auf die Pistolen der Polizis-\ntinnen und Polizisten zu erwarten ist. Ansonsten bitte ich Sie, dieses \nPostulat abzulehnen.  \n \n", "p": 46}, {"t": "Michael Welz (EDU, Oberembrach): Die Polizei muss sich dem Ge-\nwalt- und Gefährdungspotenzial anpassen. Wenn das Gewaltpotenzial \ngegen  Polizeiangehörige  und  gegen  die  Bevölkerung  steigt,  ist  der \nStaat verpflichtet, die Polizei dementsprechend auszurüsten. Es kann \nnicht sein, dass das Polizeipersonal bei Ordnungseinsätzen zum wehr-\nlosen Opfer wird oder – noch schlimmer – zur Freibeute von gewalt-\ntätigen Querulanten wird. Der Waffengebrauch sowie der Einsatz von \ntechnischen Hilfsmitteln, wie dem Taser, unterstehen dem Gebot der \nVerhältnismässigkeit. Die EDU hat Vertrauen in die Polizei, dass sie \nihre Leute für den Umgang mit dem Taser ausreichend instruiert und \nausbildet. Beat Bloch, ist es Ihnen lieber, wenn die Polizei die Pistole \nzückt und einsetzt? Der Taser-Einsatz ist wirksam und mit einer we-\nsentlich geringeren Verletzungsgefahr verbunden als der Einsatz von \nSchusswaffen.  Jeder  im  Kanton  Zürich  soll  wissen,  dass  wer  randa-\n \nliert, Sachbeschädigungen ausübt, Personen gefährdet und so weiter, \nes mit der Staatsgewalt zu tun bekommt und nicht mit Samthandschu-\nhen  angetastet  wird.  Die  EDU  ist  für  Recht  und  Ordnung  und  lehnt \neinen Täterschutz konsequent ab. Wir werden deshalb dieses Postulat \nnicht überweisen.  \n \n", "p": 47}, {"t": "René Isler (SVP, Winterthur): Noch ein paar Worte zu den Postulan-\nten:  Vieles  wurde  richtig  erklärt,  auch  von  Ursina  Egli  von  der  SP, \nerstaunlicherweise, das freut mich natürlich persönlich. Eine Waffe ist \n–  im  Gegensatz  zu  Ihrer  Ansicht,  lieber  Herr  Kollege  Beat  Bloch  –, \njede Waffe ist als gefährlich zu betrachten, Punkt eins. Zweitens: Eine \nFeuerwaffe, sprich ein Einsatz mit einer Schusswaffe, ist immer defi-\nnitiv  und  für  die  umstehenden  Personen  kann  es  unter  Umständen \nnoch gefährlicher werden als für die Person, die getroffen wird. Drit-\ntens: Vergleiche mit dem Ausland hört man immer wieder, vornehm-\nlich mit den USA. Sie sind mit uns, mit unseren Anwendungspraxen, \nabsolut  nicht  vergleichbar.  Also  hören  Sie  auf  mit  diesem  Unsinn. \nWas da in den Vereinigten Staaten abgeht, ist nie mit uns vergleich-\nbar. Und zuletzt noch eine Betrachtungsweise: Ich kann Ihnen versi-\nchern, Herr Bloch, jede Polizistin und jeder Polizist, die oder der bei \nBeendigung  seiner  Tätigkeit  oder  beim  Erreichen  seiner  Pension  nie \nvon  einer  Schusswaffe  oder  von  einem  Taser-Einsatz  Gebrauch  ma-\nchen musste, verdankt das dem lieben Gott. Ich habe mittlerweile et-\nwas mehr als 30 Dienstjahre und ich kann Ihnen sagen: Die Entschei-\ndung  zu  treffen  «Jetzt  muss  ich  –  entweder  ich  oder  mein  Gegen-\nüber», Gebrauch zu machen, übersteigt vermutlich sämtliche Vorstel-\nlungen unserer  Kolleginnen und Kollegen in diesem Rat. Einfach so \ndas  Plakative,  ein  Taser  ist  so  was  wie  ein  Gameboy-Spiel,  mal \nschauen,  was  sich  da  treffen  lässt,  so  geht  es  nicht,  Herr  Bloch,  das \nkann ich Ihnen sagen. Und wenn ich nicht wüsste, dass Sie vermutlich \neinfach zu wenig Ahnung von diesem Fachgeschäft haben, würde ich \nIhnen  unterstellen,  dass  Sie  ein  riesiges  Misstrauen  gegenüber unse-\nren Polizistinnen und Polizisten haben.  \n \n", "p": 48}, {"t": "Karin  Egli  (SVP,  Elgg)  spricht  zum  zweiten  Mal:  Ich  komme  das \nzweite  und  kürzere  Mal  nochmals  dazu  und  möchte  auch  gleich  das \nnächste  Traktandum  betreffend  Gummischrot-Verbot  einschliessen. \nBei  der  ganzen  Diskussion  kommt  mir  ein  wichtiger  Aspekt  viel  zu \nkurz,  teilweise  wurde  er  etwas  angesprochen.  Ich  möchte  das  noch \n \neinmal in aller Deutlichkeit sagen: Bei jedem Einsatz geht es um den \nSchutz  des  Opfers  und  die  Sicherheit  des  Tatverdächtigen.  Es  geht \naber auch um die Sicherheit unserer Polizistinnen und Polizisten, die \ndafür  sorgen,  dass  wir  ruhig,  sicher  und  angstfrei  in  unserem  Land \nleben können. Das ist ein Teil unserer anerkannt guten Lebensquali-\ntät. Und hier können die Destabilisierungsgeräte einen wichtigen Bei-\ntrag leisten, bei allen unterschiedlichen Auffassungen. Vergessen wir \nunsere  Polizistinnen  und  Polizisten  nicht,  die  sich  Tag  für  Tag  um \nunsere Sicherheit kümmern, bis hin zum Einsatz mit ihrem Leben. Ich \nverweise  hier  auch  auf  die  im  Jahr  2013  eingereichte  Parlamentari-\nsche Standesinitiative für den Schutz der Angestellten im Dienst vor \nGewalt und Drohungen. Lassen wir unsere Polizistinnen und Polizis-\nten ihre Arbeit auch in Zukunft verantwortungsbewusst, gesetzeskon-\nform und nach dem Grundsatz der Verhältnismässigkeit in unser aller \nInteresse  und  zu  unser  aller  Wohl  tun.  Aus  diesem  Grund  wird  die \nSVP-Fraktion dieses Postulat nicht überweisen. Danke.  \n \n", "p": 48}, {"t": "Beat Bloch (CSP, Zürich) spricht zum zweiten Mal:  Es geht mir hier \nnoch einmal darum, die beiden Stossrichtungen des Postulates aufzu-\nzeigen. Es geht in keiner Art und Weise darum, den Taser im Kanton \nZürich zu verbieten. Es geht uns einerseits darum, dass wir nicht wol-\nlen,  dass  mehr  dieser Taser-Geräte im Umlauf sind, und es geht uns \ndarum, dass wir nicht wollen, dass der Taser weg von der Spezialein-\nheit hin zu einem allgemeineren Gebrauch kommt. Das hat überhaupt \nnichts mit Misstrauen gegenüber der Polizei zu tun. In meiner persön-\nlichen  Tätigkeit,  in  meiner  beruflichen  Tätigkeit  habe  ich  auch  viel \nmit Polizisten zu tun. Ich habe sehr grosses Vertrauen in die Polizei-\norgane.  Ich  weiss,  dass  sie  ihre  Verhältnismässigkeit  immer  wieder \nzur Diskussion stellen und sich selber fragen, bevor sie einen solchen \nEinsatz  machen.  Es  geht  überhaupt  nicht  darum,  dass  ich  ein  Miss-\ntrauen gegenüber diesen Beamten habe. Es geht darum, dass man sich \nganz  klar  überlegen  muss:  Wem  gibt  man  eine  solche  Waffe  in  die \nHand?  Das  ist  das  Kernthema  dieses  Postulates.  Alles  andere  –  teil-\nweise  auch  despektierliche  Ausführungen  –  möchte  ich  hier  nicht \nkommentieren,  denn  es  geht  wirklich  darum,  sich  zu  überlegen:  Wo \ngibt man diese Waffe hin und in welcher Anzahl gibt man sie im Kan-\nton frei? Danke. \n \n \n", "p": 49}, {"t": "Peter Reinhard (EVP, Kloten): Die Interessenbindung habe ich veröf-\nfentlicht,  Sie  wissen  das:  Ich  bin  Präsident  des  Verbandes  der  Kan-\ntonspolizei Zürich. Ich möchte Beat Bloch nur sagen, dass Ihr Postu-\nlat  etwas  anderes  sagt,  als  was  Sie  jetzt  gesagt  haben.  Es  steht  hier \ndrin, dass die Hemmschwelle sinkt und Sie befürchten, dass die Poli-\nzisten das nicht richtig einsetzen. Was ist denn das anderes als Miss-\ntrauen  gegenüber  der  Polizei?  Sie  können  davon  ausgehen,  dass  wir \nhier ein Mittel haben, das weniger gefährlich ist als bestehende kon-\nventionelle, dass sie selbstverständlich verantwortungsbewusst einge-\nsetzt werden. Ihr Misstrauen ist in diesem Zusammenhang nicht nötig. \nEs ist in den letzten Jahren nie irgendetwas geschehen. Ich finde auch \ndas Postulat – wie das nächste übrigens auch  – ziemlich überflüssig. \nDanke.  \n \n", "p": 50}, {"t": "Regierungsrat  Mario  Fehr:  Ich  zitiere  zunächst:  «Polizisten  haben \nkeinen leichten Beruf. Sie werden bespuckt, beschimpft, bedroht, an-\ngegriffen.» Das ist wahr. Diese Worte sind nicht von mir, sie stammen \naus einem Vorstoss der grünen Zürcher Gemeinderätin Fabienne Vo-\ncat,  mit  dem  sie  mehr  Supervisionen,  mehr  Coaching  für  Polizisten \ngefordert hat. Ich habe nichts gegen Supervision, ich habe nichts ge-\ngen Coaching, aber wenn Sie wirklich etwas für die Polizistinnen und \nPolizisten  und  deren  Sicherheit  tun  müssen,  dann  können  Sie  zwei \nDinge tun: Sie müssen erstens dafür sorgen, dass die Kantonspolizei \ngenügend Personal hat – da sind wir gut unterwegs –, und Sie müssen \nzweitens dafür sorgen, dass die Einsatzkräfte vor Ort jeweils über die-\njenigen  Einsatzgeräte  verfügen,  die  für  ihre  Arbeit  unabdingbar  not-\nwendig  sind.  Wir  haben  festgehalten  –  und  Sie  haben,  Herr  Bloch \n(Beat  Bloch),  Ihre  Rhetorik  gegenüber  dem  Postulat  tatsächlich  ge-\nmässigt  –  und  ich  werde  Ihnen  nachweisen,  dass  diese  Geräte  not-\nwendig sind. \nEs  ist  nun einmal so, dass wir heute nicht nur an den Brennpunkten \nder Gesellschaft, beispielsweise an den Bahnhöfen und an den Flug-\nhäfen,  sondern  auch  draussen  in  den  Regionen  bei  Einsätzen,  bei-\nspielsweise  bei  häuslicher  Gewalt,  in  Situationen  geraten,  in  denen \ndiejenigen,  die  die  Polizei  rufen,  die  in  einen  Konflikt  verwickelt \nsind,  aber  auch  die  vor  Ort  im  Einsatz  stehenden  Polizistinnen  und \nPolizisten einer erhöhten Gefährdung ausgesetzt sind, wenn sie nicht \nüber  die  entsprechenden  Geräte  verfügen.  Und  gerade  bei  Einsätzen \nin den Regionen draussen bei häuslicher Gewalt bin ich froh, wenn in \n \neinem  solchen  Fall  eine  solche  Polizistin,  ein  solcher  Polizist  nicht \nnur  über  eine  Schusswaffe,  sondern  auch  über  ein  Taser-Gerät  oder \nein DSG verfügt. Ich glaube, es ist wirklich wichtig, hier festzuhalten, \ndass wir uns nicht im Kosovo befinden, Herr Bloch. Wir befinden uns \nauch nicht in Amerika. Wir sind hier auch nicht Teil irgendeiner ame-\nrikanischen  Fernsehserie,  wie  «Navy  CIS»  oder  «Hawaii  Five-O» \noder «Der Mentalist», die ich alle sehr gerne sehe und wo die Taser \nanders  eingesetzt  werden  als  bei  uns.  Wir  sind  hier  in  der  Schweiz, \nwir  haben  klare  Regeln  der  KKJPD,  der  KKPKS  –  die  Polizeikom-\nmandanten-Konferenz – und wir halten uns an diese Regeln. Mit die-\nser moderaten – ich sage es noch einmal: mit dieser moderaten – Auf-\nstockung um 33 Geräte – es geht um 33 Geräte und nicht, wie Sie ge-\nschrieben  haben,  zusätzlich  80,  es  geht  um  33  Geräte  –  können  wir \nbeispielsweise  die  Flughafen-Sicherheitspolizei  ausrüsten;  das  ist \neben  so  ein  gesellschaftlicher  Brennpunkt,  wo  wir  wirklich  keinen \nGebrauch  von  der  Schusswaffe  machen  sollten.  Wir  können  bei-\nspielsweise ganz gezielt  – nicht jeden Polizisten, aber ganz gezielt  – \nin  den  Regionen  ergänzen.  Das  ist  selbstverständlich  und  Frau  Egli \n(Ursina Egli) hat zu Recht darauf hingewiesen: Wir bilden diese Leu-\nte  aus.  Es  ist  nicht  so,  dass  jeder  Kantonspolizist  im  Kanton  Zürich \nmit einem Taser-Gerät herumläuft, sondern von 2200 haben etwa 440 \ndiese Ausbildung absolviert. Und ich muss Ihnen schon sagen: Diese \nLeute, die diese Ausbildung absolvieren, wissen, worauf sie sich ein-\nlassen.  Es  gehört  ein  bisschen  zum  «Comme  il  faut»  des  Korps  der \nKantonspolizei, dass diejenigen, die diese Geräte einsetzen, diese am \neigenen Leib testen. Das müssen sie nicht, aber es gehört ein bisschen \nzum Ehrgefühl und ich kann es Ihnen nicht verwehren. Ich glaube, es \nhilft auch sehr, nachher, wenn man selber in eine solche Situation ge-\nrät, zu wissen, was das ist, und das machen die meisten unserer Poli-\nzisten. Die wissen, was dieses Geräte bewirken können und was nicht. \nIch  finde,  wir  haben  im  Detail  in  der  Anfrage  Bischoff  (Markus  Bi-\nschoff) und Co (301/2013) nachgewiesen, wie diese Geräte eingesetzt \nwerden. Sie selber haben hier im Kantonsrat bereits 2009 den Einsatz \ndieser  DSG  geregelt.  Meines  Erachtens  ist  diese  moderate  Aufsto-\nckung  unabdingbar  notwendig.  Es  ist  sogar  so  –  und ich sage Ihnen \ndas  ganz  freimütig  –,  dass  der  Kommandant  der  Kantonspolizei,  in \ndessen Kompetenz diese Anschaffung gewesen wäre, mir dieses Ge-\nschäft  vorgelegt  hat,  weil  er  gewusst  hat, dass es politisch vielleicht \nein bisschen umstritten ist. Ich habe ihm angesichts der Tatsache, dass \n \nwir  wiederholt  zu  lange  Wartezeiten  gehabt  haben,  bis  wir  über  ein \nsolches  Taser-Gerät  in  den  Regionen  verfügt  haben,  ausdrücklich \naufgefordert,  diese  Anschaffung  zu  tätigen.  Denn  –  und  das  ist  mir \nwirklich wichtig – ich bin überzeugt, dass die persönliche Sicherheit \nder  Polizeiangehörigen  für  uns  eine  grosse  Bedeutung  haben  muss. \nIch  bin  nicht  bereit,  meinen  Polizistinnen  und  Polizisten  die  für  die \nErfüllung  ihres  Auftrags  und  vor  allem  auch  persönliche  Sicherheit \nnotwendige Ausrüstung zu verwehren. Meines Erachtens ist es unab-\ndingbar  notwendig,  dass  diese  Leute,  die  sich  tagtäglich  für  die  Si-\ncherheit  in  diesem  Kanton  einsetzen  –  für  Sie  alle  hier  drin,  für  die \nZürcher Bevölkerung –, sich auch selber schützen können. Und wenn \nSie die Einsatzzahlen ansehen  – ich habe Ihnen die neusten Einsatz-\nzahlen  noch  mitgebracht  –,  dann  wissen  Sie  definitiv,  dass  Sie  Ab-\nstand  nehmen  müssen  von  diesen  Bildern  aus  den  USA.  Wir  haben \n2013  zwölfmal  ein  DSG  eingesetzt,  davon  sechsmal  angedroht  und \nsechsmal  wirklich  eingesetzt.  Wir  haben  im  gleichen  Zeitraum  drei \nSchusswaffen-Einsätze gehabt. Und wir haben dieses Jahr 14 Einsät-\nze,  davon  neunmal  angedroht,  also  fünf  DSG-Einsätze.  Und  wir  ha-\nben  dieses  Jahr  im  Kanton  Zürich  noch  keinen  einzigen  Schusswaf-\nfeneinsatz  der  Polizei.  Das  ist  bemerkenswert.  Ich  bin  der  Überzeu-\ngung,  dass  gerade  das  DSG  auch  verhindert,  dass  die  Schusswaffe \neingesetzt  wird.  Ich  habe  mich  im  Detail  informiert:  Von  diesen  14 \nDSG-Einsätzen  wären  vier  so  gewesen,  dass  man  den  Einsatz  einer \nSchusswaffe  hätte  rechtfertigen  können.  Und  sie  ist  nicht  eingesetzt \nworden,  weil  es  ein  DSG  gab.  Das  DSG  ist  also  geradezu  prädesti-\nniert, um eben in solchen Situationen verhältnismässiger reagieren zu \nkönnen,  als  wenn  Sie  die  Schusswaffe  einsetzen.  Ich  glaube,  Herr \nBloch, Sie sollten dieses Postulat zurückziehen (Heiterkeit).  \n \n", "p": 50}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": " \n", "p": 53}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  aufgefordert,  die  Verordnung  über  die  poli-\nzeiliche Zwangsanwendung (PolZ) vom 21. Januar 2009 dahingehend \nabzuändern, dass § 5 Abs. 1 lit c sowie der ganze § 8 ersatzlos gestri-\nchen werden. \nBegründung: \nDer  Kantonsrat  hat  den  Regierungsrat  in  §  13  Abs.  2  des  Polizeige-\nsetzes (PolG) ermächtigt, die erlaubten polizeilichen Einsatzmittel auf \nVerordnungsstufe zu bezeichnen, sowie in den Schlussbestimmungen \ndes  PolG  §  60  Abs.  2  bestimmt,  dass  diese  der  Genehmigung  durch \nden Kantonsrat unterliegen. \nVor  bald  drei  Wochen  wurde  die  Gefahr  von  Gummischrot  an  der \nTanz-dich-frei-Demonstration in Winterthur erschreckend vor Augen \ngeführt.  Während  einer  polizeilichen  Einkesselung  von  Demonstrie-\nrenden  wurde  eine  19-jährige  Frau  von  Gummischrot  so  schwer  am \nAuge verletzt, dass sie notoperiert werden musste. Gemäss «Schweiz \nAktuell» verfügt die 19-jährige heute nur noch über 16 Prozent ihres \nSehvermögens.  Wir  stellen  fest,  dass  ein  verhältnismässiger  Einsatz \nvon Gummischrot in Extremsituationen nur schwer bis gar nicht mög-\nlich ist. \nGrundsätzlich richtet sich die moderne Polizeiarbeit nach der Drei-D-\nStrategie: Dialog, Deeskalation und Durchgreifen, und wir finden das \nauch richtig. Ob im vorliegenden Fall, der uns dazu veranlasst hat, das \nVerbot zu fordern, die Polizei verhältnismässig vorgegangen ist, wird \nerst  abzuklären  sein.  Was  jedoch  unseres  Erachtens  stossend  ist,  ist, \ndass Mittel zur Verfügung gestellt werden, deren Anwendung in solch \nschwierigen Situationen per se fast schon ein Ding der Unmöglichkeit \ndarstellt,  nämlich  einen  Mindestabstand  von  20  Metern  einzuhalten. \nIn  einem  Tumult,  bei  dem  Menschen  in  Panik  geraten  und  wild \ndurcheinander  rennen,  ist  die  Einhaltung  des  Mindestabstands  fast \nunmöglich.  Und  hier  von den Polizistinnen und Polizisten zu erwar-\nten,  dass  sie  das  schaffen,  ist  blauäugig.  Ein  Rechtsstaat  kann  sich \n \nschlicht keine Zwangsanwendung erlauben, welche von vornherein zu \nVerletzungen führen. \nWegen  der  immensen  Gefahr  beim  Einsatz  von  Gummischrot  wird \ndieser  heute  bereits  in  den  meisten  europäischen  Staaten  nicht  mehr \nvon der Polizei verwendet. Es muss möglich sein, Zwangsanwendun-\ngen  zu  finden,  welche  weder  die  Polizeiangehörigen  noch  die  De-\nmonstrierenden  gefährden.  Wir  werden  dazu  entsprechende  Fragen \nstellen und Lösungen suchen. \n \n", "p": 53}, {"t": "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nGemäss § 3 des Polizeigesetzes vom 23. April 2007 (PolG; LS 550.1) \nzählt zu den Aufgaben der Polizei die Aufrechterhaltung der öffentli-\nchen Sicherheit und Ordnung. Zur Erfüllung ihrer Aufgaben darf die \nPolizei  im  Rahmen  der  Verhältnismässigkeit  unmittelbaren  Zwang \nanwenden  und  geeignete  Einsatzmittel  und  Waffen  einsetzen  (§  13 \nAbs.  1  PolG).  Diese  Bestimmung  wiederholt  damit  für  die  Zwangs-\nanwendung nochmals den bereits in § 10 PolG verankerten Grundsatz \nder  Verhältnismässigkeit.  Dazu  gehört  auch,  dass  der  Einsatz  von \nunmittelbarem Zwang anzudrohen ist, damit betroffene Personen Ge-\nlegenheit erhalten, sich gemäss polizeilicher Aufforderung zu verhal-\nten und unbeteiligte Dritte sich entfernen können (§ 14 Abs. 1 PolG). \nAuf  die  Androhung  kann  verzichtet  werden,  wenn  die  Gefahr  nur \ndurch sofortigen Einsatz abgewendet werden kann oder es offensicht-\nlich ist, dass der Einsatz unmittelbaren Zwangs bevorsteht (§ 14 Abs. \n2 PolG).  \nDie Drei-D-Strategie (Dialog, Deeskalation, Durchgreifen) entspricht \ndem Grundsatz der Verhältnismässigkeit und ist auch in den zürcheri-\nschen  Polizeikorps  seit  Jahren  anerkannt.  Sie  wird  im  Rahmen  der \nordnungsdienstlichen  Ausbildung  in  der  Zürcher  Polizeischule  ver-\nmittelt und im Rahmen der Weiterbildung in den Polizeikorps und bei \nder Befehlsgebung für den einzelnen Einsatz thematisiert. \nDas ändert nichts daran, dass die Polizei auf Einsatzmittel angewiesen \nist, wenn der Auftrag mit Zwang durchgesetzt werden muss. Zu die-\nsen  Einsatzmitteln  zählt  gemäss  der  vom  Kantonsrat  genehmigten \nVerordnung über die polizeiliche Zwangsanwendung vom 21. Januar \n2009 (PolZ; LS 550.11) das Gummischrot. Dabei handelt es sich nicht \num  einzelne  Geschosse,  sondern  um  ein  Paket  von  Projektilen,  das \n \nsich  zerlegt  und  eine  Streuwirkung  erzielt.  Dabei  werden  seit  2006 \nProjektile mit abgerundeten Kanten verwendet, was das Verletzungs-\nrisiko bei getroffenen Personen nochmals vermindert. \nBeim Einsatz von Gummischrot sind über die erwähnten Grundsätze \nder Verhältnismässigkeit und der Androhung hinaus die Vorschriften \nzur Mindestdistanz einzuhalten (§ 8 PolZ).  \nWie  andere  Distanzmittel  erlaubt  Gummischrot  einen  polizeilichen \nEinsatz ohne direkte körperliche Konfrontation zwischen den Polizei-\nkräften  und  den  Betroffenen  und  verhindert  damit  gerade  im  Sinne \nder  Drei-D-Strategie  eine  weitere  Eskalation.  Wie  ausländische  Bei-\nspiele zeigen, sind solche direkte Auseinandersetzungen ohne Einsatz \nvon Distanzmitteln  für  Polizeiangehörige  und die Gegenseite mit er-\nheblichen Verletzungsgefahren verbunden. Überdies kann der Auftrag \ndank Distanzmitteln auch in Situationen erfüllt werden, in denen die \neingesetzten  Polizeikräfte  der  Gegenseite  zahlenmässig  unterlegen \nsind. \nDistanzmittel verringern schliesslich die Gefahr, dass die eingesetzten \nPolizeikräfte durch Wurfkörper aller Art verletzt werden. Der Regie-\nrungsrat misst der persönlichen Sicherheit der Polizeiangehörigen ei-\nne grosse Bedeutung zu. Er ist nicht bereit, ihnen die dafür und für die \nErfüllung des Auftrages notwendige Ausrüstung vorzuenthalten. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 308/2013 nicht zu überweisen. \n \n", "p": 54}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Den  Anstoss  für  das  vorliegende \nPostulat  haben  die  Jungen  Grünen  gegeben.  Im  Anschluss  an  die \n«Tanz-dich-frei»-Demo in Winterthur Ende September vor einem Jahr \nkesselte  die  Polizei  die  Demonstrierenden  ein  und  schoss  Gummi-\nschrot  in  die  Menge.  Eine  junge  Frau  ist  dabei  durch  ein  Gummi-\nschrot-Projektil in einem Auge so schwer verletzt worden, dass sie im \nUniversitätsspital notoperiert werden musste. In den vergangenen 35 \nJahren  sind  bei  Gummischrot-Einsätzen  der  Polizei  viele  Personen \nschwer  verletzt  worden.  Die  Einsätze  erfolgten  nicht  nur  im  Kanton \nZürich, sondern auch an vielen anderen Orten der Schweiz, sei es an \nAnti-WEF-Demonstrationen \n«Tanz-dich-frei»-Demonstrationen, \n(World  Economic  Forum),  Demonstrationen  gegen  Atomkraftwerke, \nbei  politischen  Kundgebungen  von  Bürgerinnen  und  Bürgern  und \nhäufig und regelmässig auch gegen Fussballfans. Allein in den Jahren \n \nder Zürcher Jugendbewegung, also Anfang der 1980er-Jahre, verloren \ngemäss Angaben der Vereinigung unabhängiger Ärzte und Ärztinnen \nmindestens fünf Menschen ein Auge und viele andere erlitten schwere \nAugenverletzungen mit lebenslanger Sehbeeinträchtigung. Auch wäh-\nrend  den  Demonstrationen  im  Dezember  2000  gegen  das  Weltwirt-\nschafts-Forum WEF in Davos erlitten bei Gummischrot-Einsätzen der \nPolizei gemäss Angaben der unabhängigen Ärzte und Ärztinnen fünf \nPersonen schwere Augenverletzungen, wovon eine Person erblindete. \nIn  einem  Artikel  der  Zeitschrift  «Soziale  Medizin»  aus  dem  Jahre \n2002 beschreibt die Vereinigung unabhängiger Ärzte und Ärztinnen, \nwarum  Gummischrot-Einsätze  gefährlich  sind.  Dieser  Artikel  ist  im \nNachgang zum Einsatz von Gummischrot durch die Polizei während \nder  Anti-WEF-Demonstrationen  im  Dezember  2000  entstanden.  Ich \nzitiere aus dem Artikel: «Die seit dem Dezember 2000 in der Augen-\nUniversitätsklinik  behandelten  Augenverletzungen  beweisen  erneut \nauf  drastische  Weise,  dass  Menschen  durch  Hartgummigeschosse \nauch  aus  grösseren  Entfernungen  ihr  Augenlicht  verlieren  können. \nDer  Durchmesser  dieser  Projektile  ist  so  klein,  dass  die  knöcherne \nOrbita nicht mehr einen Teil des Aufpralls abfangen kann, wie das bei \ngrösseren Geschossen der Fall ist. Deshalb können alle anatomischen \nTeile des Auges schwerstens geschädigt werden. Dabei sind nicht nur \nTraumen  mit  grossen  Energieeinwirkungen  fatal,  auch  leichte  oder \nmittlere Aufprallenergien können mit einer zeitlichen Verzögerung zu \nLangzeitschäden  wie  Grünem  oder  Grauem  Star  führen.  Erneut  hat \nsich gezeigt, dass Hartgummigeschosse ihre Gefährlichkeit auch dann \nnicht  verlieren,  wenn  gezielt  auf  Beinhöhe  geschossen  wird.  Bei  20 \nMeter Schussdistanz muss nämlich mit rund zwei Meter Streuung ge-\nrechnet werden. In der wissenschaftlichen Literatur wird deshalb eine \nstatistische  Wahrscheinlichkeit  von  35  Prozent  angegeben,  bei  einer \nSchussdistanz von 20 Metern das Gesicht oder den Nacken zu treffen. \nEs  sind  auch  Todesfälle  dokumentiert,  die  durch  den  Aufprall  eines \nHartgummigeschosses  auf  den  sogenannten  ‹Carotis  sinus›  im  Hals-\nbereich verursacht wurden.» \nDie Zürcher Polizei setzt sogenannte Mehrzweck-Werfer ein, welche \nwie  dicke  Gewehre  aussehen  und  wie  Gewehre  funktionieren.  Mit \ndiesen Mehrzweck-Werfern werden Gummischrot-Pakete von 35 Tei-\nlen  verschossen.  Beim  Gummischrot  handelt  es  sich  also  um  Streu-\nmunition. Der Schütze muss damit rechnen, dass die Gummigeschos-\nse irgendwohin fliegen, aber nicht unbedingt dorthin, wohin er gezielt \n \nhatte. Aus diesem Grund finden sich unter den Opfern von Gummige-\nschossen jeweils auch viele Unbeteiligte. Erschwerend kommt bei der \nHandhabe von Gummischrot hinzu, dass in tumultartigen Situationen \ndie Mindestdistanz von 20 Metern sehr oft nicht eingehalten werden \nkann. Gummischrot und Gummigeschosse sind in der Vergangenheit \nin Bürgerkriegsgebiete wie in Nordirland oder im Kosovo eingesetzt \nworden. In Nordirland wurden im Zeitraum zwischen 1970 und 2005 \n17  Menschen  getötet.  Im  Nahen  Osten  werden  auch  heute  noch \nGummigeschosse eingesetzt. Diesen Frühling setzte Spanien Gummi-\nschrot-Salven gegen Flüchtlinge aus Afrika ein. Die meisten europäi-\nschen  Staaten  verzichten  heute  aber  auf  den  Einsatz  von  Gummige-\nschossen  und  Gummischrot.  In  Deutschland  lehnt  auch  die  Polizei-\ngewerkschaft den Einsatz von Gummischrot ab.  \nGemäss der kantonalen Verordnung über die polizeiliche Zwangsan-\nwendung kommt dem Grundsatz der Verhältnismässigkeit ein beson-\nderer Stellenwert zu. Beim Einsatz von polizeilichen Zwangsmitteln, \nwie  Fesselung,  Diensthunde,  Gummischrot,  Tränengas  und  Pfeffer-\nspray,  Wasserwerfer,  Schlagstöcke,  Taser  und  Schusswaffen,  ist  die \njeweils  mildeste  Massnahme  zu  ergreifen,  die  einen  Betroffenen  am \nwenigsten beeinträchtigt. Ein verhältnismässiger Einsatz von Gummi-\nschrot  ist  in  Extremsituationen  nur  schwer  bis  gar  nicht  möglich.  In \neinem  Tumult,  bei  dem  Menschen  in  Panik  geraten  und  wild  durch-\neinander rennen, ist die Einhaltung des Mindestabstands fast unmög-\nlich.  Aus  diesem  Grund  ist  es  für  die  Grünen,  die  Alternative  Liste \nund die CSP unerlässlich, dass die Verordnung über die polizeiliche \nZwangsanwendung angepasst und der Paragraf betreffend Einsatz von \nGummischrot gestrichen wird. Ein Rechtsstaat kann sich schlicht kei-\nne Zwangsanwendungen erlauben, welche von vornherein zu Verlet-\nzungen führen. Bitte überweisen Sie mit der Fraktion der Grünen, AL \nund CSP dieses Postulat. Besten Dank.  \n \n", "p": 55}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Ausschreitungen  und  Sachbe-\nschädigungen  an  der  «Tanz-dich-frei»-Demo  in  Winterthur  –  und \nwieder einmal klagen linke Politiker die Polizei, welche für Ordnung \nsorgte, an. 35 Teilnehmer der Demo begingen Straftaten, wie Gewalt \nund  Drohung  gegen  Behörden  und  Beamte,  Körperverletzung  oder \nLandfriedensbruch, und heute soll die Polizei die Schuldige sein. Die \nKundgebungsteilnehmer warfen Seenotfackeln, Knallkörper, Flaschen \nund Steine gegen die Ordnungshüter, was drei verletzte Polizisten zur \n \nFolge hatte. Und nun soll die Polizei künftig auf zielführendes Gum-\nmischrot verzichten? Da sagt die EDU klar Nein. Wahrscheinlich ha-\nben  die  Postulanten  noch  nie  Holz  gespalten.  Denn  dort  gilt  der \nGrundsatz: Auf einen groben Klotz gehört ein grober Keil.  \nWir wollen keine Streichelpolizei, sondern eine Polizei, die für Recht \nund Ordnung sorgt. Und nun sagen Sie: Der Taser-Einsatz soll verbo-\nten werden, das Gummischrot soll verboten werden, der nächste Vor-\nstoss  ist  wahrscheinlich  das  Polizei-Verbot.  Bei  Gewalttätigkeiten, \nSachbeschädigungen  und  anderweitigen  Ausschreitungen  muss  die \nPolizei mit der nötigen Gewalt vorkehren. Und wenn die Situation es \nerfordert, soll die Polizei weiterhin Gummischrot einsetzen. Nicht die \nPolizei ist das Problem, sondern die gewalttätigen Chaoten. Die EDU \nwird diesen Vorstoss nicht unterstützen.  \n \n", "p": 57}, {"t": "Priska Seiler Graf (SP, Kloten): Um es gleich vorwegzunehmen: Der \nbeste Gummischrot-Einsatz ist sicher derjenige, der gar nicht stattfin-\nden muss. Dieses Postulat schiesst aber übers Ziel hinaus. Grund für \ndie Einreichung dieses Vorstosses war der tragische Unfall einer jun-\ngen  Frau  an  der  «Tanz-dich-frei»-Demo in Winterthur, Judith Stofer \nhat  es  schon  erwähnt.  Die  genauen  Umstände  waren  denn  auch  Ge-\ngenstand  von  Untersuchungen,  deren  Ergebnisse  ich  aber  nicht  im \nDetail kenne, vielleicht weiss da der Herr Sicherheitsdirektor  (Regie-\nrungsrat Mario Fehr) mehr. Ich selber wage es darum in diesem spe-\nzifischen Fall nicht, ein Schuldurteil in die eine oder andere Richtung \nzu fällen. Es ist für mich auch eher ein Winterthurer Thema, denn die \nStadtpolizei Winterthur war im Einsatz und nicht die Kantonspolizei.  \nDer  Einsatz  von  Gummischrot  ist  sehr  anspruchsvoll,  das  ist  sicher \nunbestritten. Es ist eines der genau definierten Einsatzmittel, welches \nder  Polizei gemäss Verordnung über polizeiliche Zwangsanwendung \nzur Verfügung steht. Der Gebrauch von Gummischrot wird in der Po-\nlizeischule und dann auch wieder in Wiederholungskursen gewissen-\nhaft geübt. Dabei gilt als oberstes Prinzip der Grundsatz der Verhält-\nnismässigkeit,  das  haben  wir  auch  schon  beim  Taser-Einsatz  gehört. \nOft reicht es aber beim Gummischrot-Einsatz, den Einsatz nur anzu-\ndrohen – «nur» in Anführungszeichen –, damit der Abstand zwischen \nPolizei und gewalttätigen Personen eingehalten werden kann. Es gibt \nauch entsprechende Vorschriften, welche Mindestdistanz eingehalten \nwerden muss. Das ist zugegebenermassen nicht immer ganz einfach. \nDamit  ist  aber  genau  der  Hauptzweck  eines  solchen  Einsatzes  defi-\n \nniert: Gummischrot ist ein Distanzmittel. Es soll in erster Linie Dis-\ntanz, also Abstand, schaffen zwischen der Polizei und einer bestimm-\nten  Menschenmenge.  Dies  ist  nun  einmal  nur  mit  dem  Einsatz  von \nGummischrot  wirksam  möglich,  denn  die  direkte  Konfrontation  ist, \nwenn  immer  möglich,  unbedingt  zu  vermeiden.  Diese  lässt  nämlich \ndie Situation eskalieren und führt ganz sicher zu mehr und grösseren \nVerletzungen auf beiden Seiten. Die persönliche Sicherheit ist immer \ndas oberste Ziel, und zwar die Sicherheit aller Beteiligten. Das bein-\nhaltet auch ganz klar diejenige der Polizei, das sehe ich genauso wie \nKarin  Egli  und  der  Sicherheitsdirektor.  Ausländische  Beispiele,  wie \nschon erwähnt Deutschland, zeigen immer wieder, zu welchen massi-\nven  Zusammenstössen  mit  gravierenden  Verletzungsfolgen  es  kom-\nmen kann, wenn die Polizei Massenansammlungen und Demonstrati-\nonen  oder  gewalttätige  Ausschreitungen  eben  nicht  mit  geeigneten \nEinsatzmitteln unter Kontrolle halten kann. Durch die gewahrte Dis-\ntanz  eines  kontrollierten  Gummischrot-Einsatzes  kann  verhindert \nwerden, dass im Extremfall massivere Mittel, wie Schusswaffen, zum \nEinsatz gelangen. Und wer behauptet, was ich auch immer wieder so \ngehört habe, dass ein Schuss ins Bein weniger gefährlich und schäd-\nlich sei, hat entweder schlicht keine Ahnung oder ist nur zynisch, im \nschlimmsten  Fall  beides.  Gummischrot-Projektile  haben  sich  in  den \nletzten Jahren so weiterentwickelt, dass die Verletzungsgefahr, insbe-\nsondere  wegen  gerundeter  Kanten,  vermindert  wurde,  weh  tun  sie \nimmer noch.  \nAber  wie  ich  bereits  am  Anfang  erwähnt  habe,  ist  sicher  derjenige \nEinsatz, der nicht stattfinden muss, der beste. Dies versucht die Kan-\ntonspolizei  mit  ihrer  «Drei-D-Strategie»,  also  Dialog,  Deeskalation \nund  Durchgreifen,  auch  zu  erreichen.  Aus  eigener  Erfahrung  weiss \nich, dass die Kapo diese Strategie wirklich verinnerlicht hat und stets \nnach  dieser  zu  handeln  versucht.  Der  Unfall  in  Winterthur  war  sehr \ntragisch  und  hätte  nicht passieren dürfen. Deswegen aber grundsätz-\nlich überhaupt jegliche Gummischrot-Einsätze zu verbieten, wäre je-\ndoch unverhältnismässig und würde in der Zukunft eben gerade nicht \ndazu  führen,  dass  es  bei  solchen  Zusammenstössen  weniger  Verlet-\nzungen gäbe. Die SP-Fraktion wird daher das Postulat nicht überwei-\nsen.  \nEine  Minderheit  unserer  Fraktion  wird  dem  Postulat  jedoch  zustim-\nmen oder sich enthalten. Sie hat Zweifel, dass es der Polizei wirklich \ngelingt, die Verhältnismässigkeit und vor allem auch den Mindestab-\n \nstand in Extremsituationen tatsächlich wahren zu können. Zudem sei \ndie  Hemmschwelle,  ein  Einsatzmittel  einzusetzen,  wenn  es  nun  mal \nvorhanden und quasi parat ist, eher klein.  \n \n", "p": 58}, {"t": "Daniel Hodel (GLP, Zürich): Vieles wurde bereits gesagt, ich möchte \nnoch  ein  paar  Ergänzungen  machen.  Anders  als  vorhin  der  Vorstoss \nbezüglich der Ersatzbeschaffung von Tasern möchte das vorliegende \nPostulat  eine  Grundsatzdebatte  über  ein  operatives  Hilfsmittel,  bei \ndem Polizistinnen und Polizisten die direkte Konfrontation mit randa-\nlierenden  Personen  vermeiden  können.  Gummischrot  kann  mit  Was-\nserwerfern  verglichen  werden.  Beim  Einsatz  von  Gummischrot  be-\nsteht tatsächlich eine Verletzungsgefahr. Natürlich liegt es in der Na-\ntur  der  Sache,  dass  in  tumultartigen  Situationen  eine  Verletzungsge-\nfahr  sowohl  für  die  Verursacher  als  auch  für  die  Ordnungshüter  be-\nsteht. Das ist ja genau das, was die Verursacher  oft in Kauf nehmen. \nWichtig ist aber auch, dass es gerade aus diesem Grund entscheidend \nist, dass der körperliche Kontakt vermieden werden kann. Distanzmit-\ntel  verringern  die  Gefahr,  dass  Polizeikräfte  durch  Wurfmittel  aller \nArt verletzt werden. Fazit: Es braucht also solche Distanzmittel.  \nWie wir gehört haben, ist es aber auch so, dass der Einsatz von Gum-\nmischrot wesentlich günstiger ist als der Einsatz von Wasserwerfern. \nZudem ist die Polizei so flexibler und wendiger. Für den Einsatz von \nGummischrot  gibt  es  klare  Regeln.  So  darf  nur  aus  mindestens  20 \nMetern  Distanz  geschossen  werden.  Unterschreitungen  sollten  bei \nrichtiger  Handhabung  nicht  passieren.  Ein  Unfall  wie  in  Winterthur \nist tragisch. Wahrscheinlich hat eine Verkettung zahlreicher unglück-\nlicher Umstände zu diesem Unfall geführt. Ein Fall «Winterthur» soll-\nte nun aber nicht dazu führen, dass ein wesentliches Distanzmittel aus \ndem Katalog gestrichen wird. Das Postulat will Gummischrot verbie-\nten. Das scheint uns Grünliberalen nicht der richtige Weg. Allenfalls \nkönnte  darüber  diskutiert  werden,  dass  Gummischrot-Waffen  nicht \nbeim  regulären  Dienst  im  Auto  mitgeführt  werden  dürfen.  Oder  es \nsollten Gummigeschoss-Waffen nur im Ordnungsdienst, das heisst bei \nSonderanlässen, durch bestens geschultes Personal eingesetzt werden \ndürfen. Wir Grünliberalen werden das Postulat nicht überweisen.  \n \n", "p": 60}, {"t": "Markus Schaaf (EVP, Zell): Lassen Sie uns zuerst kurz über Winter-\nthur sprechen und dann ein paar grundsätzliche Dinge sagen. Erstens \n \nist es eine Behauptung, die Sie hier aufstellen, dass eine Frau in Win-\nterthur von einem Gummigeschoss verletzt worden ist. Es laufen zur-\nzeit noch Abklärungen bei der Staatsanwaltschaft und wir wären froh, \nwenn diese endlich veröffentlicht würden. Aber noch ist nicht erwie-\nsen,  dass  die  Verletzung  wirklich  von  einem  Gummigeschoss  her-\nstammt. Das Zweite: Es ist erwiesen, dass ein Polizist sein Gehör ver-\nloren hat, weil eine Knallpetarde gegen ihn abgeschossen worden ist \naus den Kreisen der Vermummten. Drittens: Die Polizei hat bei ihrem \nVorgehen dann die Demonstranten eingekesselt, als sie begonnen ha-\nben, sich zu vermummen und als Randale begonnen haben. Und nach \nder  Einkesselung  hat  sie  es  den  Demonstranten  freigestellt,  dass  sie \njetzt den Kreis verlassen und auf Gewalt verzichten können. Wer also \nverletzt  worden  ist,  hätte  vorher  die  Gelegenheit gehabt, den Gefah-\nrenbereich  zu  verlassen.  Die  Polizei  hat  nichts  anderes  gemacht,  als \nihren  Auftrag  auszuführen.  Diesen  Auftrag  hat  sie  im  Polizeigesetz \nerhalten,  er  ist  dort  verankert,  und  dazu  gehört  eben  die  Aufrechter-\nhaltung  der  öffentlichen Sicherheit und Ordnung. Und zur Erfüllung \ndieses Auftrags darf, muss die Polizei im Rahmen der Verhältnismäs-\nsigkeit auch unmittelbar Zwang und Gewalt anwenden können. Zum \nGlück darf das eben nur die Polizei und nicht jeder, der hier im Raum \nsich bewegt.  \nDamit die Polizei sich aber durchsetzen kann, braucht sie die nötigen \nMittel  dazu.  Sie  setzt  diese  Mittel  nach  der  bewährten  Drei-D-\nStrategie  ein,  wir  haben  es  bereits  gehört.  Bemerkenswert:  Seit  bald \nzehn  Jahren  ist  die  Beschaffenheit  der  Gummischrot-Profile  verän-\ndert,  das  heisst,  man  versucht  heute,  diese Projektile so einzusetzen, \ndass sie möglichst minime Verletzungen zur Folge haben. Überlegen \nSie sich einen Moment: Was wäre denn die Alternative, über die die \nPolizei verfügen kann, um die Gewalteskalation zu verhindern? Wol-\nlen  Sie  den  Demonstranten  Kamillentee  und  Maltherapie  anbieten? \nOder  soll  sie  Scharfschützen  und  Schlägertrupps  einsetzen?  Auch \nwenn  es  paradox  klingt:  Letzten  Endes  wirkt  die  Anwendung  von \nGummischrot eben deeskalierend. \nAls EVP danken wir an dieser Stelle ganz herzlich allen Polizistinnen \nund Polizisten, die im Ordnungsdienst eingesetzt werden und die die-\nse  anspruchsvolle  und  oft  auch  belastende Arbeit hervorragend erle-\ndigen.  Die  EVP  steht  hinter  unserer  Polizei  und  wird  das  Postulat \nnicht unterstützen.  \n \n \n", "p": 60}, {"t": "Claudio  Zanetti  (SVP,  Gossau):  Gestatten  Sie  mir  zuerst  eine  kurze \nVorbemerkung.  Es  wird  hier  immer  von  einem  Postulat  geredet  und \nauf  diesem  Vorstoss  steht  auch  tatsächlich  «Postulat»,  in  Tat  und \nWahrheit handelt es sich aber um eine Motion, denn es wird die Än-\nderung einer Rechtsquelle verlangt. Ich sage das darum: Wir haben ja \nbeim  Einreichen  unserer  Vorstösse  eine  Form  von  Zensur.  Da  wird \ngeschaut, was wir einreichen. Letzte Woche hatte ich eine Interpella-\ntion  eingereicht.  Da  war  der  Name  «Jakob  Tanner»  drauf,  der  kom-\nmunistische Professor an der Uni Zürich. Der Name musste gestrichen \nwerden, er fiel also der Zensur zum Opfer, weil es offensichtlich ein \nStaatsgeheimnis ist, dass wir marxistische Professoren an der Univer-\nsität  beschäftigen.  Nun  finde  ich  einfach:  Wenn  wir  schon  so  eine \nZensurbehörde  haben, dann sollte die doch darauf schauen, dass wir \nzuerst  mal  unser  eigenes  Kantonsratsgesetz  richtig  anwenden  und \nnicht als Postulat entgegennehmen, was eigentlich eine Motion ist.  \nIch komme nun also zu diesem Vorstoss. Es wird verlangt, es müsse \nmehr  geredet  werden,  es  wird  dem  Dialog das Wort geredet. Selbst-\nverständlich ist Reden immer besser. Wir sind hier ein Parlament, wir \nreden  miteinander,  wir  gehen  nicht  aufeinander  los.  Nur,  die  linken \nFreunde der Motionäre, die wollen häufig nicht reden, die wollen zer-\nstören. Die veranstalten illegale Saubannerzüge, sie foutieren sich um \neine Bewilligung. Ich muss Ihnen sagen: Wer an einer unbewilligten \nDemonstration teilnimmt und sich den unmissverständlichen Auffor-\nderungen und Anweisungen der Polizei widersetzt, der hat sein Recht \nauf Dialog und Deeskalation verwirkt. Die Polizei steht für das Recht \nund sie hat das Recht durchzusetzen. Und das Recht darf vor dem Un-\nrecht  nicht  weichen.  Wenn  ich  zum  Beispiel  an  den  Generalstreik \ndenke,  eine  schlimme  Geschichte  damals,  die  auch  gerade  aus  Ihren \nReihen immer wieder herbeigezogen wird als Beispiel für Polizeige-\nwalt,  damals  wären  wir  froh  gewesen,  es  wäre  Gummischrot  einge-\nsetzt  worden  und  nicht  Kampfmunition.  Auch  der  frühere  Zürcher \nStadtrat Robert Neukomm, der Förster, der hat auch auf Deeskalation \ngesetzt, der wollte auch reden. Und an seiner ersten Demonstration ist \ner genau an Ihre Freunde geraten und die haben ihm gesagt, dass sie \nan  einem  Gespräch  überhaupt  nicht  interessiert  sind.  Die  haben  ihn \ngepackt und zu Boden geworfen. Und das geht nicht, der Mann war \ngewählt, er hatte einen klaren Auftrag. Ich glaube, die Polizei macht \nihre Arbeit sehr gut, das wurde hier ja verschiedentlich betont. Dass \nsie im Einsatz ihrer Mittel einem strengen Subsidiaritätsprinzip folgen \n \nmuss, das versteht sich ja von selbst. Und solange wir keine Hinweise \nhaben, dass es hier nicht mehr stimmt, bin ich der Meinung, dass sol-\nche Vorstösse nicht überwiesen werden sollten.  \n \n", "p": 62}, {"t": "Silvia Steiner (CVP, Zürich): Damit wir uns richtig verstehen: Es ist \nausgesprochen  bedauerlich,  wenn  durch  Einsatzmittel  der  Polizei \nMenschen verletzt werden, und zwar unabhängig davon, ob diese sich \netwas haben zuschulden kommen lassen oder nicht, das muss auf je-\nden Fall verhindert werden. Aber selbst mit sorgfältigster Ausbildung, \nhöchster  Sensibilisierung  und  Verantwortungsbewusstsein  kann  ein \nUnfall nicht gänzlich ausgeschlossen werden. Sie wissen alle, dass in \ndiesen Einsätzen im unfriedlichen Ordnungsdienst die Gegenseite der \nPolizei nicht gerade zimperlich ist. Ich habe höchstpersönlich vor ei-\nnigen Jahren am 1. Mai alle meine Beamten von der Strasse zurück-\ngezogen, weil diverse Chaoten sich dem fragwürdigen Spiel hingege-\nben  haben,  Polizisten  zu  jagen.  Dabei  wurde  mit  Eisenstangen  Jagd \nauf mutmassliche «Zivis» (Beamte in Zivil) gemacht und ohne Zögern \nauf die Polizisten eingehämmert.  \nWir diskutieren hier aber über ein Distanzmittel und dieses  dient der \nVerteidigung  der  Polizeibeamten  im  unfriedlichen  Ordnungsdienst. \nIm schlimmsten Fall sieht sich die Polizei einer Horde auf sie zu ren-\nnender  Personen  ausgesetzt.  Zur  Sicherheit  aller  muss  die  Distanz \neingehalten werden und dafür ist Gummischrot auch wieder im Sinne \nder  Verhältnismässigkeit  ein  geeignetes  Mittel.  Noch  besser  ist  es, \nwenn solche Situationen gar nicht eintreffen. Wir  sind überzeugt da-\nvon, dass die Polizei mit diesem Instrument besonnen und professio-\nnell umgeht. Lehnen Sie mit uns dieses Postulat ab.  \n \n", "p": 63}, {"t": "Beat  Bloch  (CSP,  Zürich):  «Wer  Gummigeschosse  einsetzen  will, \nnimmt  bewusst  in  Kauf,  dass  es  zu  Toten  und  Schwerverletzten \nkommt, das ist in einer Demokratie nicht hinnehmbar.» Das sage nicht \nich, das sagen auch nicht linke Aktivisten, das ist ein Zitat des Lan-\ndesvorsitzenden  der  Gewerkschaft  der  Polizei  von  Nordrhein-\nWestfalen  (Unmutsäusserungen  und  Zwischenrufe  von  der  rechten \nRatsseite). In Deutschland ist der Einsatz von Gummischrot verboten \nund die deutschen Polizeikräfte sind dennoch in der Lage, Ruhe und \nOrdnung  sicherzustellen  und  auch  recht  zu  erhalten.  «Staatliches \nHandeln  muss  im  öffentlichen  Interesse  liegen  und  verhältnismässig \n \nsein», so steht es in Artikel 5 der Bundesverfassung. Von daher sind \ndie Behörden immer aufgerufen, sich zu überlegen, ob die staatlichen \nAufgaben  nicht  auch  mit  einer  milderen  Massnahme  erfüllt  werden \nkönnen.  \nLiest man die Antwort des Regierungsrates auf das eingereichte Pos-\ntulat, so hat der Regierungsrat diese Prüfung in keiner Art und Weise \ngemacht. Die Regierung gibt kurz und knapp die Antwort: Wir müs-\nsen die öffentliche Ruhe und Ordnung herstellen, dazu brauchen wir \ndas  Gummischrot  –  und  basta.  Kein  Wort  dazu,  warum  es  nicht  an-\nders geht. Kein Wort dazu, weshalb genau diese Waffe notwendig ist. \nKein Wort dazu, warum es in Deutschland möglich ist, auf diese Waf-\nfe zu verzichten, und warum der Kanton Zürich  sie im Gegensatz zu \nDeutschland  braucht.  Was  Gummischrot  alles  anrichten  kann,  haben \nmeine Vorredner schon zur Genüge ausgeführt. Mit einer Schrotwaffe \nkann  man  auch  nicht  gezielt  auf  Körperregionen  zielen,  das  Wesen \nvon Schrott ist es, dass es sich ausbreitet und eben gerade flächende-\nckend wirken soll. Ein Polizist oder eine Polizistin, der oder die mit \neiner solchen Waffe schiessen muss, kann also gar nicht kontrollieren, \nwohin die Gummiteile fliegen. Bei jedem Einsatz muss damit gerech-\nnet  werden,  dass  auch Projektile ins Gesicht fliegen oder Davonren-\nnende an der Wirbelsäule getroffen werden und bleibende körperliche \nSchäden zurückbleiben. Das wissen auch die Polizisten, deshalb wird \nauch  innerhalb  der  Polizei  der  Einsatz  von  Gummischrot  nicht  nur \ngutgeheissen. Wenn Kantonsrat Claudio Zanetti sagt, dass er froh ist, \ndass es das Gummischrot gibt, weil es beim Arbeiteraufstand in Genf \nnoch kein Gummischrot gegeben hat, dann pflichte ich ihm bei. Dann \nmöchte ich ihn aber auch auffordern, nicht hier mit Denken aufzuhö-\nren,  denn  es  ist  die  Frage,  ob  es  nicht  jetzt  oder  in  Zukunft  andere \nMittel gibt, die weniger einschneidend sind und die gleiche Wirkung \nerzielen können. Und genau das fordert das Postulat.  \nWir sind überzeugt, dass eine vertiefte Diskussion angezeigt ist, und \nbitten Sie, mit uns dieses Postulat zu überweisen.  \n \n", "p": 63}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Die  FDP  lehnt,  das  lässt  sich  un-\nschwer  erraten,  dieses  Postulat  ab.  Gerade  die  «Tanz-dich-frei»-\nVeranstaltung vom September 2013 in Winterthur ist sicher kein gu-\ntes Beispiel für eine solche Diskussion, denn dort war die Gewaltbe-\nreitschaft der Demonstranten sehr hoch. Das hat ja jetzt auch das Ge-\nricht festgestellt, es ist gesagt worden: etwa drei Dutzend Verurteilte. \n \nWenn  wir  solche  Situationen  haben,  dann  müssen  die  Polizeikräfte \nauch  verhältnismässig  reagieren  können.  Deshalb  ist  genau  dieses \nBeispiel ganz sicher kein gutes. Die FDP unterstützt den Einsatz des \nGummischrotes.  Es  ist  schon  sehr  viel  gesagt  worden,  das  ich  nicht \nwiederholen  muss.  Selbstverständlich  ist  es  bedauerlich,  wenn  hier \nPersonen zu Schaden kommen. Aber erstens ist das relativ selten der \nFall.  Und  zweitens,  im  Sinne  der  Eigenverantwortung:  Also  wenn \nman schon an eine Demo geht und es dort dann knallt und «tätscht», \nsollte man sich auch fragen: Bin ich da am richtigen Ort oder nicht? \nDie Polizei muss dort sein, die Demonstranten müssen nicht dort sein. \nAlso, in diesem Sinne unterstützen wir das Postulat nicht und ich bitte \nSie, es auch abzulehnen.  \n \n", "p": 64}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Zwei  Bemerkungen.  Das  eine  ist \neher formeller Natur: Ich denke, es handelt sich hier um eine operati-\nve  Frage  und  ich  finde  es  falsch,  wenn  der  Kantonsrat  der  Verwal-\ntung, der Regierung konkret vorschreibt, wie das Gewaltmonopol auf-\nrechterhalten bleiben soll hier im Stand Zürich. Zweitens, inhaltlicher \nArt  und  Weise  –  da  können  Sie  schon  lachen,  Frau  Guyer  (Esther \nGuyer): Wenn ich nach Deutschland schaue, diese Demonstrationen, \ngehe  es  da  um  den  Flughafen,  in  Frankfurt,  als  die  AKW-\nDemonstrationen  waren,  oder  in  Berlin,  diese  Kämpfe,  diese  Schla-\ngabtäusche,  die  dort  stattfinden,  das  möchte  ich  hier  in  der  Schweiz \nnicht  haben  –,    also:    Gummischrot  ist  ein  Distanzmittel.  Ich  habe \nauch  schon  an  Demonstrationen  teilgenommen,  an  denen  Gummi-\nschrot eingesetzt wurde. Das ist ein gefährliches Mittel, es ist ein un-\nangenehmes  Mittel.  Aber  die  Alternative  ist  der  Nahkampf.  Meines \nErachtens ist es falsch, wenn hier die Kantonsräte, die keine Experten \nsind,  der  operativen  Führung  Vorschriften  machen,  wie  sie  das  Ge-\nwaltmonopol sicherstellen soll, wie sie Ruhe und Ordnung sicherstel-\nlen soll im Stand Zürich. Es ist ein Fehler, wenn wir so vorgehen. Es \ngibt  genug  Diskussionen  über  Sinn  und  Unsinn  und  ich  bin  zuver-\nsichtlich, dass die Kantonspolizei Zürich die Mittel in dem Sinne ein-\nsetzt, auch in Kloten, weil dort auch die Kantonspolizei zum Einsatz \nkommt und das dort halt auch eingesetzt wird. Ich denke, es ist ähn-\nlich falsch wie heute Morgen, als da die Gegenseite sagte, man müsse \nder Sozialhilfe im Gesetz vorschreiben, wer ein Auto haben darf und \nwer nicht. Ebenso wie es verfehlt ist, das in ein Gesetz zu schreiben, \nwie es jetzt verfehlt ist zu sagen, welche Mittel der Kanton, die Kan-\n \ntonspolizei einsetzen soll bei der Aufrechterhaltung des Gewaltmono-\npols bei Ruhe und Ordnung. Vielen Dank.  \n \n", "p": 65}, {"t": "René Isler (SVP, Winterthur): Auch da wieder ganz nüchtern betrach-\ntet: Was mich am meisten stört, sind die Vergleiche mit dem Ausland. \nLieber Herr Kollege Bloch (Beat Bloch), Deutschland, sagen Sie, ha-\nbe  kein  Gummischrot.  Ich  könnte  jetzt  entgegnen:  Sie  haben  dafür \neine berittene Kavallerie, die sie gegen die Schweiz loslassen wollen. \nEs kann aber auch sein, dass die AL, wenn sie die «Tanz-dich-frei» in \nWinterthur  anspricht,  vielleicht  auch  ihren  Gemeinderatskollegen, \nHerrn  Berger  (David  Berger,  Gemeinderat  Winterthur,  AL)  ,  etwas \nvon der Schuld befreien will, ist er doch massgeblich auch dort betei-\nligt gewesen. Aber dem Grundsatz nach: Die Einsatzdoktrin – und das \nschreiben  Sie  sich  mal  hinter  die  Ohren,  liebe  Gutmenschen  und \nKommunisten  –  steht  darüber  und  bestimmt  immer,  welche  Einsatz-\nmittel die Polizei einsetzen muss. Kollegin Priska Seiler hat es ja auf \nden  Punkt  gebracht:  Man  ist  für  jedes  Einsatzmittel,  das  man  nicht \neinsetzen muss, froh. Das können wir übrigens auch über unsere Kol-\nleginnen  und  Kollegen  von  der  Feuerwehr  sagen.  Wir  sind  «got-\ntenfroh»,  haben  wir  eine  Feuerwehr,  sind  aber  eigentlich  noch  viel \nglücklicher,  wenn  wir  diese  gar  nie  selber  brauchen.  Was  wäre  die \nAlternative, um nochmals auf den Kollegen Bloch zurückzukommen, \nden  ich  sonst  menschlich  relativ  gut  mag?  Bei  der  letzten  grossen \nAuseinandersetzung in Köln, Herr Bloch, gab es eine Auseinanderset-\nzung  zwischen  Chaoten  und  der  dortigen  Polizei.  Die  haben  dort  in \nihrem Bundesland notabene mehr Polizisten als alle Polizeikorps der \nSchweiz  zusammen.  388  verletzte  Polizistinnen  und  Polizisten,  Herr \nBloch, 388, sprich: Eine Kantonspolizei Sankt Gallen, eine Kantons-\npolizei  Baselstadt,  eine  Stadtpolizei  Winterthur  könnten  die  Pforten \nschliessen am Montag. Da können Sie noch hundertmal anrufen: «Sie, \nbei mir wird eingebrochen.» Dann kommt der Automat: «Dieser An-\nschluss  ist  die  meiste  Zeit  ausser  Betrieb,  weil  alle  irgendwo  in  den \nSpitälern oder ausser Gefecht sind.» Das wäre die Alternative: Mann \ngegen Mann. Das ist doch ein fertiger Schrott, wenn wir da schon von \nGummischrot reden (Heiterkeit). \nHerr  Bloch  und liebe  Grüne und AL und was der Teufel sonst noch \nalles  ab  dem  Heuwagen  geworfen  hat  (Heiterkeit),  das  ist  einmal \nmehr ein Misstrauensvotum gegen die Polizei. Die Polizistinnen und \nPolizisten müssen sich davor schützen, gegen ihre Saubannerzüge, wo \n \nja  notabene  auch  aus  Ihrer  Klientschaft,  sogar  aktive  Politiker,  teils \nauch mit von der Partie sind. Und das finde ich mehr als nur beschä-\nmend.  \n \n", "p": 66}, {"t": "Esther Guyer (Grüne, Zürich): Wir hören hier seltsame Sachen. Wir \nstossen  –  das  habe  ich  mir  eigentlich  fast  so  vorgestellt  –  nicht  auf \ngrosse Gegenliebe. Aber wir sind die einzige Partei  – das heisst, wir \nsind drei Parteien –, aber wir sind die einzige Fraktion, die regelmäs-\nsig staatliches Handeln immer wieder kritisch hinterfragt (Protestrufe \nvon  allen  Seiten).  Also  von  Ihnen  habe  ich  heute  nichts  in  dieser \nRichtung gehört, gar nichts, im Gegenteil. Es heisst: Ja, das geht uns \nnichts an, das müssen wir anderen überlassen. Wir machen eigentlich \nnichts  anderes  den  ganzen  Tag.  Und  es  ist  richtig,  dass  wir  das  tun, \ndas  ist  unsere  Pflicht,  dafür  sind  wir  gewählt.  Da  können  Sie  lange \nlachen  oder  irgendwas  erzählen.  Ich  meine,  diese  Geschichten,  die \nuns René Isler erzählt, sind zwar lustig, aber sie bringen nicht gerade \nviel Substanz. Wir sehen auch in dieser Debatte ganz genau, wie Sie \nmit  der  Sprache  spielen,  zum  Beispiel:  Wir  reden  ja  nicht  nur  von \nWinterthur,  es  gab  diese  Unfälle  in  Zürich  schon  in  vielen  Formen \nund sie waren jedes Mal gefährlich. Sie haben junge Leute getroffen, \ndie  ihr  Augenlicht  verloren  haben.  Das  ist  bekannt  und  das  ist  kein \nWinterthurer  Problem.  Und  wir  kommen  dann  mit  der  Sprache.  Die \nSP selbstverständlich vertraut immer – immer! – staatlichem Handeln, \ndenn sie sagt, die Verhältnismässigkeit sei gegeben. Ja, die SP ist die \nStaatspartei, da habe ich Verständnis, nur ist es nicht immer so, es ist \neinfach nicht wahr. Wir reden hier von einem «Unfall». Ja, hallo? Es \nsind Verletzungen aufgrund eines Schusses mit Gummischrot. Das ist \nkein  Unfall,  liebe  Priska  Seiler,  so  kann  man  das  nicht  besprechen. \nNiemand hat von uns verlangt, dass man lieber ins Bein schiesse als \nmit Gummischrot. Ich weiss nicht, woher so ein Blödsinn kommt, du \nmeine Güte. Dann zur Gewalt-Deeskalation, jetzt muss ich Ihnen et-\nwas sagen: Es gibt viele Demonstrationen und da geht die Polizei hin \nund schafft es, die Gewalt zu deeskalieren. Die Polizei ist nicht blöd, \nsie hat das Instrumentarium. Und in den meisten Fällen macht sie es \nund  es  funktioniert.  Und  wenn  es  nicht  funktioniert,  dann,  ja,  tut  es \nmir  leid,  aber  da  muss  man  auch  ein  bisschen  nach  dem  Huhn  und \ndem Ei fragen. Aber es ist nicht so, dass die Polizei das nicht schafft. \nUns zu unterstellen, wir würden nicht hinter der Polizei stehen, das ist \nvölliger Blödsinn. Ich weiss nicht, woher Sie das haben. Aber wir ste-\n \nhen nicht hinter dem Einsatz von gefährlichen Waffen und darum ha-\nben  wir  heute Vorstösse gemacht, die Sie ja wohl nicht  unterstützen \nwerden. Wir tun es weiter und wir werden vor allem, liebe SP, wei-\nterhin  kritisch  staatliches  Handeln  hinterfragen,  und  das  in  jeder \nForm.  \n \n", "p": 67}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Wir hören hier seltsame Dinge, \nFrau  Guyer,  Sie  haben  sicher  nachher  noch  das  Wort.  Frau  Guyer, \nwas wollen wir? Ist die Polizei schuld, wenn sie verletzt wird? Ist die \nPolizei schuld, wenn Fensterscheiben eingeschlagen werden? Wer ist \nschuld? Wir haben klar gehört, es handelt sich hier um ein Abstands-\nmittel.  Und  Herr  Richter  Beat  Bloch,  wir  haben  nichts aus Deutsch-\nland  gesehen.  «Kölner  Express»  von  heute  Morgen:  Bilanz  der  Ge-\nwaltorgie, x Polizisten verletzt, einer davon schwer. Sehr wohl hören \nwir es aus Deutschland und immer wieder. Ich verstehe nicht, wieso \nes  dort  verboten  ist.  Wenn  man  die  Bilder  gesehen  hat  von  diesem \nWochenende: sich prügelnde Polizisten und Chaoten. Also, was wol-\nlen  Sie?  Manchmal  habe  ich  schon  das  Gefühl  –  ich  muss  das  hier \nsagen –, manchmal habe ich schon das Gefühl, Sie scheinen es lustig \nzu  finden,  wenn  es  solche  Vorfälle  gibt,  und  das  finde  ich  gar nicht \ngut.  \n \n", "p": 68}, {"t": "Peter Reinhard (EVP, Kloten): Esther Guyer stellt staatliches Handeln \ninfrage,  vor  allem  aber  staatliche  Polizei-Handeln,  habe  ich  das  Ge-\nfühl. Denn alles andere habe ich jetzt nicht so mitbekommen, dass ihr \ndas infrage stellt.  \nWir  haben  aber  auch  den  Auftrag,  neben  dem  Infrage-Stellen,  für \nSchutz  und Ordnung zu sorgen. Und zu Schutz und Ordnung gehört \neben auch, dass das Leben und die Sicherheit von anderen Personen, \ndie nicht an einer Demo sind, geschützt wird. Und es gehört auch da-\nzu,  dass  das  Gewerbe  vor  Chaotenzügen  geschützt  wird.  Und  ich \nmöchte das nochmals am Fall «Winterthur» wiederholen: Die Polizei \nhat erst eingegriffen und erst eingekesselt, als die Leute sich maskier-\nten.  Vorher  hat  die  Polizei  nur  zugeschaut  und  hat  gesagt:  Es  ist \nschön,  dass  die  tanzen.  Und  wenn  das  aber  geschieht  und  man  den \nLeuten noch die Möglichkeit gibt, aus dem Rayon, der abgesperrt ist, \nrauszugehen,  und  wenn  sie  das  nicht  tun,  dann  nehmen  sie  in  Kauf, \ndass sie, wenn etwas passiert, wenn es explodiert, auch in Mitleiden-\n \nschaft gezogen werden könnten. Wenn Sie wissen, dass die Rohre mit \nRaketen auf den Schultern hatten oder Petarden und ein Polizist sein \nGehör verliert, dann muss ich Ihnen sagen: Das ist nicht mehr lustig, \nsondern  das  ist  gefährlich.  Und  irgendwann  muss  sich  die  Polizei \nwehren  und  ich  wehre  mich  dagegen,  wenn  Sie  meinen,  man  könne \ndas einfach mit Zuschauen und Nichtstun machen. Wenn Sie schauen, \nwas  die  «Tanz-dich-frei»-Bewegungen  in  den  verschiedenen  Kanto-\nnen bewirkt haben, dann ist Winterthur der einzige  Ort, wo wirklich \ngezielt  vorgegangen  wurde  und  die  Schäden  sich  in  minimsten  –  in \nminimsten!  –  Grössenordnungen  bewegt  haben,  und  zwar,  weil  man \nvon Anfang an deeskalierend dort war, getrennt hat zwischen Chaoten \nund anderen. Das ist die richtige Vorgehensweise. Und wenn Sie halt \ndie Alternative zu Schrot suchen, dann sind das immer wieder gefähr-\nlichere Waffen, die eben viel eher grösseren Schaden anrichten kön-\nnen. Das wollen wir nicht und das wollen Sie vermutlich auch nicht. \nIch  denke  mir,  dass  man  jetzt  nicht  Deutschland  als  Beispiel  heran-\nziehen  kann.  Haben  Sie  schon  mal  die  Polizeiaufgebote  in  Deutsch-\nland bei Demonstrationen angeschaut? Haben Sie das schon mal ge-\nmacht? Da müssen Sie einfach sagen, wir sollten jetzt da Gleiches mit \nGleichem  vergleichen.  Und  ich  muss  Ihnen  sagen:  Jetzt  haben  Sie \nzwei Vorstösse  mit Schrot und Taser für den Wahlkampf eingesetzt. \nJetzt reicht's. Ich hoffe, wir sind bald fertig.  \n \n", "p": 68}, {"t": "Beat  Bloch  (CSP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  wurde  hier \npersönlich angegangen und man hat mir unterstellt, dass ich es angeb-\nlich lustig finde, wenn Polizisten verletzt würden. Gegen diesen An-\nwurf möchte ich mich entschieden wehren. Wenn Sie ein wenig auf-\nmerksam waren und meinem Votum zugehört haben, dann haben Sie \nvielleicht mitbekommen, dass ich die Frage in den Raum gestellt ha-\nbe,  ob  nicht  mit  anderen  Mitteln  als  mit  Gummischrot  die  gleiche \nWirkung erzielt werden kann. Das ist die Aufgabe, die sich die Regie-\nrung immer, immer, immer wieder zu stellen hat, und ich werde wei-\nter darauf schauen, ob die Regierung das macht. Ich danke Ihnen.  \n \n", "p": 69}, {"t": "Regierungsrat  Mario  Fehr:  Ich  danke  für  diese  Debatte  und  danke \nganz ausdrücklich all denjenigen, die sich hinter die Arbeit der Zür-\ncher Polizei gestellt haben. Es ist die Grundaufgabe in einem demo-\nkratischen, freiheitlichen Staat, für Ruhe und Ordnung zu sorgen. Die \nPolizei hat dies immer verhältnismässig zu tun. Und es ist richtig und \n \nich  glaube,  da  sind  wir  uns  auch  einig,  dass  diese  Drei-D-Strategie, \nDialog,  Deeskalation,  aber  eben  auch  Durchgreifen,  wenn  es  anders \nnicht geht, die richtige ist. Die Zürcher Polizei hat mit dieser Strategie \nErfolg, ich mache Ihnen gern zwei Beispiele: Das letzte Stadtzürcher \nDerby,  FCZ  gegen  GC.  Am  gleichen  Wochenende  sind  in  Aarau \nschwere Ausschreitungen gewesen. Am gleichen Wochenende kam es \nin Bern zu Verletzten, immer im Umfeld von Fussballspielen. Stadt- \nund Kantonspolizei haben dieses Ereignis in Zürich im deeskalieren-\nden  Sinn  bewältigt,  ganz  genau  gleich,  wie  sie  das  wenige  Wochen \nzuvor  – auch ein Hochrisikospiel  – beim Cupspiel Winterthur gegen \nBasel  in  Winterthur  zusammen  mit  der  Stadtpolizei  Winterthur  ge-\nmacht  hat.  Wo  immer  möglich,  führen  wir  den  Dialog.  Wo  immer \nmöglich, deeskalieren wir. Wo aber nötig, greifen wir auch durch. In \nWinterthur  bei  der  «Tanz-dich-frei»-Demonstration  war  es  notwen-\ndig,  durchzugreifen.  Und  wenn  Sie  die  Sachschäden  sehen,  die  eine \nähnlich gelagerte Demonstration in Bern und eine in Aarau verursacht \nhat, Hundertausende von Franken, und wenn Sie die Schadensumme \nin Winterthur sehen, 6000 Franken. Es ist richtig, dass von einem Teil \n–  von  einem  kleinen  Teil,  das  muss  festgehalten  werden  –  der  De-\nmonstrierenden  ein  ganz  hohes  Gewaltpotenzial  ausging  an  diesem \nTag  in  Winterthur,  sonst  hätten  wir  nicht  –  auch  das  ist  ein  Unter-\nschied:  Bern  keine  Verhaftungen,  keine  Anzeigen  –  in  Winterthur \nrund 35 Verhaftungen, Anzeigen. Und im Gefolge dieser Demonstra-\ntion – ich bedaure das ausdrücklich  – kam es auch zu Verletzungen. \nEs  wurde  gesagt, ein junger Polizist hat einen Gehörschaden davon-\ngetragen, eine junge Frau wurde am Auge verletzt. Es ist falsch – und \nich bin Herrn Kantonsrat Schaaf (Markus Schaaf) ausdrücklich dank-\nbar –, es ist falsch, hier zu behaupten, dass diese Verletzung von ei-\nnem Gummischrot-Geschoss gekommen ist. Das wissen wir nicht, es \nist Gegenstand einer Strafuntersuchung, einer Strafermittlung, die die \nStadtpolizei Zürich im Auftrag der Staatsanwaltschaft führt. Es wird, \nwie  in  einem  Rechtsstaat  üblich,  untersucht,  ob  diese  Verletzung \nwirklich  von  einem  Gummischrot-Geschoss  her  gekommen  ist.  Wir \nwissen es derzeit nicht. Was wir aber wissen und das beantwortet die \nFrage  von  Herrn  Bloch:  Herr  Bloch  (Beat  Bloch)  hat  zu  Recht  die \nFrage gestellt, ob die Polizei und auch die für die Polizei Verantwort-\nlichen nicht immer wieder die Frage nach dem geeigneten Einsatzmit-\ntel  stellen  müssen.  Wir  brauchen  –  ausser  Sie  wollen  wirklich  Hun-\nderte  von  zusätzlichen  Polizisten  einstellen  –,  wir brauchen ein Dis-\n \ntanzmittel.  Und  wenn  Sie  die  Alternativen  bei  einer  gewalttätigen \nDemonstration ansehen, dann haben Sie beispielsweise Wasserwerfer. \nWasserwerfer  sind  aber  überhaupt  nicht  weniger  gefährlich,  können \nauch  zu  Verletzungen  führen.  Sie  haben  Schusswaffen,  die  möchten \nSie ja selber nicht einsetzen. Und wenn Sie das nicht mehr einsetzen, \nwenn  Sie  keine  Distanzwaffen  mehr  haben,  dann  sind  Sie  bei  den \nSchlagstöcken.  Und  dann  sind  Sie  genau  bei  diesen  Situationen,  die \nwir gestern in Köln gesehen haben, als 2500 gewaltbereite Hooligans \nauf die Polizei losgegangen sind. Meine Leute von der Sicherheitsab-\nteilung  haben  heute  Morgen  bereits  diese  Bilder  studiert.  Und  hätte \ndie Polizei in Köln über geeignete Distanzmittel verfügt, hätte die Po-\nlizei in Köln über Gummischrot verfügt, wäre es nicht zur Verletzung, \nteilweise sehr schweren Verletzung von 13 Polizisten gekommen.  \nWie können Sie, meine Damen und Herren von der Grünen Fraktion, \nwie  können  Sie  von  den  Polizistinnen  und  Polizisten  erwarten,  dass \nsie immer und immer wieder für uns für Sicherheit sorgen, immer und \nimmer wieder für uns hinstehen – Sie stehen nicht hin, die stehen hin! \n–, und sie dann nicht genügend schützen? Das ist die erste Frage, die \nmir  junge  Kantonspolizistinnen  und  Kantonspolizisten  stellen,  wenn \nich in den Schulen bin: Was tun wir für ihre Sicherheit? Die persönli-\nche  Sicherheit  der  Korpsangehörigen  ist  diesem  Polizeidirektor,  ist \ndieser Regierung ein persönliches Anliegen. Da gibt es kein Zurück. \nUnd  wer  der  Zürcher  Kantonspolizei  Gummischrot  verwehren  will, \nder tut nicht alles das, was er für ihre persönliche Sicherheit tun kann. \nDas,  Esther  Guyer,  das,  Beat  Bloch,  ist  mit  mir  nicht  zu  machen. \n(Spontaner Applaus auf der rechten Ratsseite.) \n \n", "p": 69}, {"t": "", "p": 71}, {"t": "", "p": 71}]