["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", "", "", " \n", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Wir sehen noch ein paar Lücken bei \nden Sitzplätzen. Ich bin informiert worden, dass es verschiedene Ver-\nkehrsprobleme  gibt.  Und  weil  nicht  absehbar  ist,  wann  diese  gelöst \nsein  werden,  und  weil  mehr  als  die  Hälfte  der  Ratsmitglieder  anwe-\nsend ist, können wir mit der Sitzung ordnungsgemäss beginnen.  \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden Form genehmigt.  \n \n \n", "", "", "Ratspräsidentin  Brigitta  Johner:  Der  Regierungsrat  hat  uns  die  Ant-\nworten auf zwölf Anfragen zugestellt: \n–  KR-Nr. 197/2014, Energiegewinnung aus Strasseninfrastruktur \n", "Andreas Hasler (GLP, Illnau-Effretikon) \n–  KR-Nr. 198/2014, Denkmalschutz \n", "Jörg Mäder (GLP, Opfikon) \n–  KR-Nr.  199/2014,  Strasse  durch  das  Naturschutz-  und  Erholungs-\n–  KR-Nr. 200/2014, Minergie und Kanton Zürich. Ist finanzrechtlich \ngebiet Eigental \nRuedi Lais (SP, Wallisellen) \nalles im Lot? \nDieter Kläy (FDP, Winterthur) \n–  KR-Nr. 202/2014, Kommunale Volksabstimmung in Uster über die \nVarianten Unterführung Winterthurerstrasse oder Überführung Us-\nter West  \nOrnella Ferro (Grüne, Uster) \n–  KR-Nr.  203/2014,  Umgang  mit  Wahlnachzählungen  bei  knappen \n–  KR-Nr. 204/2014, Frühe Förderung im Rahmen des kantonalen In-\n–  KR-Nr. 205/2014, Teilzeitarbeit für bessere Vereinbarkeit von Be-\nResultaten \nPeter Reinhard (EVP, Kloten) \ntegrationsprogramms \nMichael Stampfli (SP, Winterthur) \nrufs- und Privatleben \nThomas Wirth (GLP, Hombrechtikon) \n–  KR-Nr.  210/2014,  Arbeitstätigkeit  von  Asylsuchenden  im  Kanton \nZürich \nDaniel Frei (SP, Niederhasli) \n–  KR-Nr. 222/2014, Lebensmittelverschwendung \n", "Martin Neukom (Grüne, Winterthur) \n–  KR-Nr. 229/2014, Sind Behördensitzungen privat? \n", "Claudio Schmid (SVP, Bülach) \n \n \n–  KR-Nr. 276/2014, Auffallende Einnahmen bei den kantonalen Mo-\ntorfahrzeugsteuern \nJürg Sulser (SVP, Otelfingen) \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Claudio Zanetti (SVP, Gossau): Wir beantragen Nichtüberweisung. \n \n", "Ratspräsidentin Brigitta Johner:  Es ist Ablehnung des Postulates be-\nantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n", "Urs Dietschi, Grüne, Lindau. \n", "", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Urs  Dietschi  als  Mitglied  der \nKommission für Energie, Verkehr und Umwelt gewählt. Ich gratuliere \nihm zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Bruno Walliser, SVP, Volketswil. \n \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Bruno  Walliser  als  Mitglied der \nFinanzkommission gewählt. Ich gratuliere ihm zur Wahl und wünsche \nihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \neines Ersatzmitglieds des Obergerichts vor:  \n \n \n", " \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Nicole  Maria  Klausner  als  Er-\nsatzmitglied des Obergerichts gewählt. Ich gratuliere ihr zur Wahl und \nwünsche auch ihr Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "Nicole Maria Klausner, Zürich. \n \n", "Bruno Grossmann, SVP, Wallisellen. \n", "", "Ratspräsidentin Brigitta Johner: Diese Wahl wird gemäss Paragraf 13 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nals Präsident des Baurekursgerichts vor:  \n \n \n", " \n", "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist nicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schlies-\nsen  und  die  Anwesenden  sind  zu  zählen.  Drücken  Sie  bitte  die  Prä-\nsenztaste «P/W». Ich mache darauf aufmerksam, dass auf der Tribüne \nund im Ratssaal ein Foto- und Filmverbot herrscht.  \nWir gehen wie folgt vor: Die  Stimmenzähler verteilen auf mein Zei-\nchen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zeichen  hin \nwieder ein. Ich bitte Sie, an Ihren Plätzen zu bleiben, bis ich das Zei-\nchen geben kann, dass alle Stimmzettel wieder eingesammelt sind.  \nNun bitte ich Sie, die «P/W»-Taste zu drücken. Es sind 142 Ratsmit-\nglieder anwesend. Die Wahlzettel können jetzt ausgeteilt werden.  \nIch darf Sie noch informieren, dass offensichtlich bei einem Platz die \nAbstimmungsanlage nicht funktioniert hat, wir werden das noch kon-\ntrollieren.  Das  Ratsmitglied  ist  aber  anwesend  und  hat  den  richtigen \nKnopf gedrückt. Es sind also 143 Ratsmitglieder anwesend.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen.  Sie  sind  damit  einverstanden.  Weiter  beantrage  ich  Ihnen, \nwährend der Auszählung mit Traktandum  7 weiterzufahren. Sind Sie \ndamit  einverstanden?  Das  ist der  Fall.  Die  Tür  kann  wieder geöffnet \nwerden.  \n \n \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 143 \nEingegangene Wahlzettel .................................................................. 143 \nDavon leer ........................................................................................... 11 \nDavon ungültig ....................................................................................   0 \nMassgebende Stimmenzahl ............................................................... 132 \nAbsolutes Mehr ................................................................................... 67 \nGewählt ist Bruno Grossmann mit ..................................... 127 Stimmen \nVereinzelte ............................................................................. 5 Stimmen \nGleich massgebende Stimmenzahl von ............................. 132 Stimmen \n \nDie Wahl ist somit zustande gekommen.  Ich gratuliere Bruno Gross-\nmann  zu  seiner  ehrenvollen  Wahl  und  wünsche  ihm  Erfolg  und  Be-\nfriedigung im Amt. Das Foto- und Filmverbot ist aufgehoben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin  Brigitta  Johner:  Ich  begrüsse  zu  diesem  Geschäft \nherzlich Volkswirtschaftsdirektor, Regierungsrat Ernst Stocker.  \n \n", "Pierre  Dalcher (SVP, Schlieren), Präsident der Kommission für Pla-\nnung und Bau (KPB): Auch dieses Jahr hat der Rat vor der Budgetbe-\nratung das Bauprogramm der Staatsstrassen zur Kenntnis zu nehmen. \nDie Kommission für Planung und Bau hat das getan und in ihrer Dis-\nkussion diverse Fragen und Schwerpunkte gesetzt.  \nIm  Grundsatz  geht  es  gemäss  Regierung  im  diesjährigen  Baupro-\ngramm um folgende Punkte: den gezielten Ausbau der Strasseninfra-\nstruktur  zur  Entlastung  der  Ortskerne,  die  effizientere  Nutzung  des \nStrassenraums mit einem verbesserten Verkehrsmanagement, die Ver-\nbesserung der Verkehrssicherheit für alle Verkehrsteilnehmenden, die \nsiedlungsverträgliche  Gestaltung  der  Staatsstrassen  in  dicht  besiedel-\nten Räumen, in denen neue Infrastrukturbauten schwer zu realisieren \nsind.  \nDie Ausführungen im Bericht der Regierung wiederhole ich hier nicht, \nsondern  ich  gebe  Ihnen  einen  Überblick  über  weitere  Informationen, \nwelche die KPB in der Beratung bekommen hat und die Sie interessie-\nren könnten. \nEine  Vorbemerkung:  Die  Kommission  hat  die  Information  zu  den \nProblemen beim Ausbau Gubrist in etwa parallel zur öffentlichen In-\nformation durch die Medien erhalten. Auch diese unerfreulichen Din-\nge muss ich Ihnen also hier nicht eigens nochmals ausführen. Zu den \nweiteren Themen:  \nEinhausung  Schwamendingen:  Gemäss  der  zuständigen  ASTRA-\nFiliale  (Bundesamt  für  Strassen)  Winterthur  kann  die  Plangenehmi-\ngung  durch  das  UVEK  (Eidgenössisches  Departement  für  Umwelt, \nVerkehr,  Energie  und  Kommunikation)  noch  in  diesem  Jahr  erwartet \nwerden.  Der  aktuelle  Terminplan  sieht  erste  Vorarbeiten  2017  vor. \nDie Hauptarbeiten können ab Anfang 2018 starten.  \nOrtskernumfahrung Egg: Das Bauprogramm wurde vom  Regierungs-\nrat  vor  der  Volksabstimmung  vom  28.  September  2014  beschlossen. \nNach  dem  klaren  Volksentscheid  mit  doppeltem  Nein  wird  die  Orts-\nkernumfahrung  nicht  weiterverfolgt.  Das  Projekt  wird  in  künftigen \nBauprogrammen nicht mehr erscheinen, und ist bei einer nächsten Re-\nvision wohl auch aus dem Verkehrsrichtplan zu streichen. Im Vorder-\ngrund steht für den Kanton nun die im Zusammenhang mit der Sanie-\nrung der Bahnübergänge durch die Forchbahn AG erforderlichen An-\npassungen  der  Strasse  und  die  sicherere  Gestaltung  der  Fussgänger-\nquerungen.  \nUmfahrung  Fällanden:  Neue,  bislang  nicht  geprüfte  Möglichkeiten \ngibt es nicht. Das Amt für Verkehr hat die Planungsregion Glatttal und \ndamit  die  Gemeinden  um  ihre  Einschätzung  zum  weiteren  Vorgehen \nersucht.  \nGrüningen,  Stedtlistrasse:  Die  eidgenössische  Natur-  und  Heimat-\nschutzkommission, ENHK, hat die Auswirkungen der Umfahrung auf \ndas  Erscheinungsbild  des  historischen  Ortskerns  beurteilt.  Die  Aus-\nwirkungen  der  heutigen  Verkehrsführung  auf  den  Ortskern  wurden \ndabei  nicht  in  die  Betrachtungen  einbezogen.  Um  die  Umfahrung  in \neiner  umfassenden  Interessenabwägung  beurteilen  zu  können,  klärt \ndas  Amt  für  Verkehr  zurzeit  diese  Auswirkungen  ebenfalls  ab.  Ein \nFahrverbot  für  den  Schwerverkehr  wurde  geprüft  und  als  unzweck-\nmässig verworfen, insbesondere weil die Linienbusse die Strasse wei-\nterhin im Viertelstundentakt befahren würden. \nLärmschutz:  Das  kantonale  Strassenlärmschutz-Sanierungsprogramm \nist inzwischen in allen Regionen in Bearbeitung, teilweise auch bereits \nabgeschlossen. Einen detaillierten Überblick für Interessierte gibt die· \nWebseite der Fachstelle Lärmschutz der Baudirektion. \nGesamtverkehrskonzept, GVK: Eine Neuauflage ist 2015 vorgesehen. \nDas GVK 2015 beinhaltet neu auch Konzepte für die einzelnen Regi-\nonen  in  kompakter  Form,  die  die  bisherigen  regionalen  Gesamtver-\nkehrskonzepte  ablösen.  Das GVK 2015 orientiert sich stärker an den \nVorgaben des Richtplans und verwendet das ROK als eine der zentra-\nlen Grundlagen für die Entwicklung des Gesamtverkehrssystems. Zu-\ndem  wird  es  den  Handlungsbedarf  räumlich  konkreter  festlegen  als \ndas GVK 2006.  \nIch  hoffe,  dass  diese  zusätzlichen  Informationen  es  dem  Rat  erleich-\ntern, das Bauprogramm der Staatsstrassen 2015 bis 2017 zur Kenntnis \nzu nehmen. Danke. \n \n", "Roland Scheck (SVP, Zürich): Mit dem Bauprogramm der Staatsstras-\nsen verfolgt der Regierungsrat ja die beiden übergeordneten Ziele, ei-\nnerseits die Verkehrssicherheit und andererseits den Verkehrsfluss zu \nverbessern. Nun, das sind die richtigen Prioritäten und die SVP steht \nvoll  und  ganz  hinter  diesen  Zielen.  Allerdings  stellen  wir  fest,  dass \nderen Operationalisierung, das heisst die konkrete  Umsetzung in den \nStrassenbauprojekten,  nicht  immer  ganz  so  stringent  ausfällt.  So \nkommt  es  immer  wieder  vor,  dass  Staatsstrassen  in  ihrer  Kapazität \nreduziert werden, obwohl der Regierungsrat eigentlich zum Ziel hätte, \nden  Verkehrsfluss  zu  verbessern.  Mit  Massnahmen  wie  Spurabbau, \nFahrbahnverengungen, Kaphaltestellen, Pförtneranlagen und so weiter \nlässt sich der Verkehrsfluss nun halt einmal wirklich nicht verbessern, \nsondern  im  Gegenteil:  Man  reduziert  damit  unter  Einsatz  von  ganz \nviel Steuergeld die Leistungsfähigkeit des gesamten Verkehrssystems. \nAber hierzu ist nun eine Abhilfe unterwegs. Die SVP hat bekanntlich \ndie  Anti-Stau-Initiative  lanciert,  welche  verlangt,  dass  erstens  die \nLeistungsfähigkeit  von  Strassen  an  der  Nachfrage  des  motorisierten \nIndividualverkehrs  (MIV)  ausgerichtet  werden  muss,  und  zweitens \nverlangt  die  Anti-Stau-Initiative,  dass  bestehenden  Kapazitäten  von \nStrassen nicht zurückgebaut werden dürfen. Und somit wird diese Ini-\ntiative  den  Regierungsrat  in  seinem  Bestreben,  den  Verkehrsfluss  zu \nverbessern,  entscheidend  voranbringen.  Das  gibt  ihm  ein  mächtiges \nInstrument in die Hand.  \nNun,  mit  der  Masseneinwanderung  steigt  das  Verkehrsaufkommen, \nund  das  schlägt  sich  in  den  Kosten  nieder.  Das  Bauprogramm  sieht \neinen  Anstieg  der  Bruttoinvestitionen  von  heute  105  auf  150  Millio-\nnen Franken im Jahr 2017 vor. Allerdings wird viel von diesem Geld \nzweckentfremdet,  indem  es  für  Radverkehrsanlagen  verwendet  wird \nund  indem  es  für  die  Strasseninfrastruktur  des  öffentlichen  Verkehrs \nverwendet wird. Und nur etwa die Hälfte kommt tatsächlich der Fahr-\nbahn zugute und das ist einfach zu wenig, vor allem in Anbetracht der \nStaukosten,  die  wir  im  Kanton  Zürich  haben.  Wir  erwarten  deshalb \nvom  Regierungsrat, dass  die  Investitionsquote  zugunsten  des motori-\nsierten  Individualverkehrs  inskünftig  wieder  erhöht  wird.  Dazu \nkommt,  wie  erwähnt,  der  Verzicht  auf kapazitätsmindernde  Projekte. \nWir  brauchen  keine  Verkehrsbehinderungsmassnahmen  auf  unseren \nStaatsstrassen und ein weiteres Optimierungspotenzial sehen wir auch \nim günstigeren Bauen. Und da darf es durchaus auch einmal Raum für \nneue Ideen geben. So könnte man zum Beispiel – das ist jetzt wirklich \nnur ein Beispiel zur Illustration – in Eglisau, bevor man dort 25 Milli-\nonen Franken für irgendwelche Aufwertungsmassnahmen verbaut, das \nVorhaben  zuerst  einmal  testen.  Mit  einer  Versuchsanordnung könnte \nman herausfinden, wie sich die Staulängen und die Stauzeiten entwi-\nckeln, und nur, wenn man sich sicher ist, dass der Nutzen auch wirk-\nlich  gegeben  ist,  eine  Realisierung  vornehmen.  Und  wenn  sich  eben \nkein Nutzen abzeichnet, dann kann man sich das Geld, diese 25 Milli-\nonen Franken, schlichtweg sparen und für andere Sachen einsetzen.  \nAber trotz aller Kritik: Das vorliegende Programm zeigt in die richtige \nRichtung. Gewisse Strassenbauvorhaben sind leider in Verzug geraten \naufgrund äusserer Einflüsse. Wir sehen aber auch den Willen der Re-\ngierung,  vorwärts  zu  machen  und  nach  tragfähigen  Lösungen  zu  su-\nchen. In diesem Sinne nehmen wir das Bauprogramm der Staatsstras-\nsen zur Kenntnis.  \n \n", "Andrew  Katumba  (SP,  Zürich):  Der  politischen  Einflussnahme  zum \njährlichen  Baubericht  der  Zürcher  Staatsstrassen sind  unserem  Parla-\nment enge Leitplanken gesetzt. Einerseits bestimmt die Direktion den \nFahrplan  der  Planungsprojekte  und  andererseits  orientiert  sich  das \nProgramm  am  übergeordneten  Gesamtverkehrskonzept  aus  dem  Jahr \n2006. Darin steht geschrieben, dass  –  Zitat  –  «die  Mobilität von den \nVerkehrsteilnehmenden  grundsätzlich  positiv  erlebt  und  erfahren \nwird».  Ob  diese  Zielsetzung  für  alle  Verkehrsteilnehmenden  glei-\nchermassen  erfüllt  werden  kann,  möchte  ich  heute  noch  bezweifeln. \nDas  Gesamtverkehrskonzept  ist  in  Überarbeitung  und  soll  dem  Rat \nnächstes Jahr vorgelegt werden. Es scheint mir jedoch wichtig, darauf \nhinzuweisen, dass die im Konzept vorgeschlagenen Wirkungsziele in \nBezug  auf  die  Verkehrsqualität,  namentlich  der  Sicherheit,  der  Sied-\nlungslandschaft, der Umwelt und der Grundversorgung durch den öf-\nfentlichen  Verkehr  kontinuierlich  und  konsequent  umgesetzt  werden \nmüssen.  Gemäss  den  verkehrspolitischen  Vorgaben  soll  mindestens \ndie  Hälfte  des  Verkehrszuwachses  im  Kanton  von  den  öffentlichen \nTransportunternehmen aufgefangen werden. Dies bedarf enormer An-\nstrengungen, will man den Wachstumsprognosen, wie Roland Scheck \nausgeführt hat, Glauben schenken.  \nAngesichts der heutigen Herausforderungen bei der Projektierung und \nRealisierung von neuen  Strassenbauprojekten ist  es sinnvoll,  die  Ka-\npazität  des  Strassenraums  laufend  zu  überprüfen  und  auf  ihre  Leis-\ntungsfähigkeit hin zu optimieren. Hier möchte ich konkret auf die Ein-\nführung der regionalen Verkehrssteuerung hinweisen. Die Reisezeiten \nfür den öffentlichen Verkehr,  aber auch für den  Individualverkehr  in \nund um urbane Siedlungsgebiete, sollten einerseits berechenbarer und \nandererseits auch kürzer werden.  \nDer überregionale koordinierte Austausch der Verkehrsdaten trägt nun \nlangsam Früchte. Die Umgestaltung von Verkehrsknoten und Anpas-\nsung  der  Signalsteuerung  mit  entsprechender  ÖV-Priorisierung  kom-\nmen  unter  anderem  im  Glatttal  gut  voran.  Roland  Scheck  moniert \nzwar  nach  wie  vor,  dass  die  Mittel  aus  dem  Strassenfonds  vorzugs-\nweise dem MIV zugutekommen sollten. Jedoch ignorieren Sie hierbei, \ndass  gerade  die  Transportunternehmen  des  öffentlichen  Verkehrs \nmassgeblich  zur  Stauminderung  beitragen,  da  auf  dem  beschränkten \nStrassenraum wesentlich mehr Personen transportiert werden können, \nals  wenn  diese  Personen  mit  ihren  eigenen  Fahrzeugen  den  gleichen \nStrassenraum  benützen  würden.  Daher  sollten  Sie  sich  über  all  jene \nfreuen, die auf den Bus, das Tram, die S-Bahn, das Fahrrad oder ein \nanderes raumsparendes Transportmittel umsteigen. Die Verflüssigung \ndes  Verkehrs  mittels  steuerungstechnischen  Massnahmen  und  die \nkonsequente ÖV-Bevorzugung im beschränkten Strassenraum genies-\nsen daher hohe Priorität. Bezugnehmend auf den Ausbau der Limmat-\ntalbahn begrüssen wir die koordinierte Projektierung und den Ausbau \ndes Strassenraums  in  den  Gemeinden  Schlieren und  Dietikon. Insbe-\nsondere  sollten  da  die  Ortskerne  vom  regionalen  Durchgangsverkehr \nentlastet  werden,  was  nachhaltig  die  Aufenthalts-  und  aber  auch  die \nLebensqualität in den betroffenen Gemeinden verbessert. Die Planung \nvon Ortskernumfahrungen, wie in Eglisau – Pierre Dalcher hat es aus-\ngeführt  –  oder  Egg,  wird  im  zunehmend  dichter  besiedelten  Kanton \nZürich schwieriger. Zum einen scheitern solche Vorhaben an der Urne \nin  den  betroffenen  Gemeinden  selbst  oder  aber  die  geplante  Umfah-\nrung  tangiert  Natur-  oder  Moorlandschaften,  wie  im  Fall  des  Auto-\nbahnzubringers  zur N4 Ottenbach/Obfelden, wo Pro Natura und Bird \nLife  bereits  Einsprachen  erhoben  haben.  Im  Fall  des  Neeracherrieds \nwurden aufwendige Abklärungen gemacht, ob die Strasse aus der ge-\nschützten  Moorlandschaft  verlegt  werden  kann.  Auch  hier  tun  sich \nGemeinden und Kanton schwer, obwohl der Fall glasklar ist. Wir sind \ngespannt  auf  das  Gutachten  der  eidgenössischen  Natur-  und  Heimat-\nschutzkommission und würden nun gerne endlich konkrete Fortschrit-\nte sehen.  \nDie  Umsetzung von Radverkehrsanlagen gestaltet sich hingegen  ein-\nfacher. Angeblich gibt es hier weniger Einsprachen, da diese Projekte \nden Strassenraum unwesentlich verändern. Wir begrüssen es, dass im \nBudget hierfür nun jährlich 15 Millionen Franken eingestellt wurden. \nDie  Schliessung  von  regionalen  Radweglücken  soll  zügig  vorange-\ntrieben werden. Schon heute werden auch lange Arbeitswege mit dem \nVelo oder dem E-Bike zurückgelegt. Auch hier gilt die Devise: Mehr \nVelofahrende machen Platz für den MIV auf den Strassen.  \nDie Verkehrssicherheit der zu Fuss Gehenden in unserem Kanton ist \nhingegen stark verbesserungswürdig. 40 Prozent der rund 2000 Fuss-\ngängerübergänge im Kanton genügen den sicherheitstechnischen An-\nforderungen  heute  nicht  mehr.  Direkt  betroffen  sind  hier  gerade  die \nschwächsten Verkehrsteilnehmer, nämlich unsere Kinder. Der Kanton \nwartet mit der Erstellung von entsprechenden Schutzvorrichtungen zu \nlange, bis entsprechende Tiefbauprojekte über die Gemeinden koordi-\nniert  werden.  Dies  führte in  meiner  Gemeinde, der  Stadt  Zürich,  vor \nwenigen Wochen erneut zu einem tragischen Unfall am Seilergraben, \nwo ein Schulmädchen vom Tram erfasst und weggeschleudert wurde. \nDie Quartierbevölkerung fordert Stadt und Kanton nunmehr seit über \n30 Jahren auf, die Verkehrssicherheit an diesem neuralgischen Punkt \nder Kantonsstrasse nachzubessern, bisher ohne Erfolg. Die Einstellung \nvon neu jährlich 10 Millionen Franken für die Verbesserung der Ver-\nkehrssicherheit ist daher dringend nötig.  \nDie SP nimmt den Bericht über das Bauprogramm der Staatsstrassen \nentgegen und beobachtet den weiteren Verlauf mit Argusaugen.  \n \n", "Carmen  Walker  Späh  (FDP,  Zürich):  Auch  dieses  Strassenbaupro-\ngramm, welches wir ja nur zur Kenntnis nehmen, wird seinem Namen \neinmal  mehr  nicht  gerecht.  Das  kann  man  bereits  dem  Bericht  ent-\nnehmen.  Er  spricht  von  Netzergänzungen  für  sichere  und  schnellere \nFahrrad- und Fusswegverbindungen, auf welche im vorliegenden Be-\nricht ganz besonders eingegangen wird. Das ist der Bericht Seite 23. \nUnd einmal mehr wird vergessen, dass die Automobilistinnen und Au-\ntomobilisten es sind, welche mit ihrer Motorfahrzeugsteuer zweckge-\nbunden den Strassenraum finanzieren. Das sei denen gesagt, die zum \nBeispiel finden, die 15 Millionen für den Ausbau der Radwege seien \nzu wenig. Was den Bau der Strassen anbelangt, so liest man vor allem \nviel darüber, warum sie nicht oder noch nicht gebaut werden können, \nund weniger, warum sie überhaupt gebaut werden sollen. Hier einige \nEckpfeiler:  \nDas Drama rund um den Gubrist: Die FDP unterstützt die Regierung \nin ihren Bemühungen, nun rasch zusammen mit dem ASTRA die feh-\nlenden  Abklärungen  an  die  Hand  zu  nehmen.  Vor  allem  sollte  nun \nversucht  werden,  alles  –  und  wirklich  alles  –  daran  zu  setzen,  damit \ndie  Bauarbeiten  zumindest  für  die  unbestrittenen  Elemente  rasch  an \ndie  Hand  genommen  werden  können.  Wir  sind  überzeugt,  dass  wir \nhier  bei  Herrn  Regierungsrat  Ernst  Stocker  offene  Türen  einrennen. \nDas  gleiche  Drama  auch  in  Eglisau:  Während  die  Menschen  am \nDurchgangsverkehr  leiden,  geht  es  wegen  dem  Landschaftsschutz \nnicht vorwärts. Ähnliches beim Lückenschluss der Oberlandautobahn. \nGanz  generell  haben  wir  den  Eindruck,  dass  vor  lauter  Abklärungen \nund dem Versuch aller, alles auszutarieren, alles im Detail nochmals \nanzuschauen,  völlig  verloren  geht,  warum  überhaupt  etwas  gebaut \nwerden  soll,  nämlich  zur  Entlastung  der  Bevölkerung  vom  Durch-\ngangsverkehr  und für die Wirtschaft, damit diese nicht  im Stau steht \nund  damit  nicht  Arbeitsplätze  und  Wohlstand  gefährdet  werden,  wie \ndies in ganz besonders hohem Ausmass beim Gubrist der Fall ist. Die-\nse Interessenabwägung geht für uns zu oft zuungunsten der Bevölke-\nrung und zuungunsten der Wirtschaft aus. Davon betroffen sind übri-\ngens – und das ist ja noch betrüblicher – auch reine Sanierungen, wie \ndie Überdeckung in Schwamendingen. Es ist schwer nachvollziehbar, \nwarum diese so lange dauert, derweil die Kosten steigen und steigen.  \nFazit: Einmal mehr kann man nur noch neidisch auf den Bau der öf-\nfentlichen  Verkehrs-Infrastrukturen  schauen,  wie  diese  rasch  geplant \nund rasch gebaut sind, siehe die Durchmesserlinie. Beim Strassenbau, \nvor allem auch bei den Bundesbauten, hat man immer mehr den Ein-\ndruck der unendlichen Geschichte. Die NZZ hat es daher kürzlich tref-\nfend formuliert: «Von der Ohnmacht der Strassenbauer.»  \nDie  FDP  wird  alles  daran  setzen,  dass  aus  Planungen  auch  konkrete \nProjekte  werden,  für  mehr  Lebensqualität  im  Kanton  Zürich  und  für \nden Wirtschaftsstandort Zürich. Besten Dank.  \n \n", "Edith Häusler (Grüne, Kilchberg):  Dieses Strassenbauprogramm soll \nlaut der  Einleitung bereits  den  neuen Richtplan  mitberücksichtigen  – \nich gehe davon aus, dass es so gemeint ist –, auch wenn es eigentlich \nvor allem vom neuen Raumordnungskonzept beeinflusst ist. Sie erin-\nnern sich: Mehrfach wird im Raumordnungskonzept auf die Stichwör-\nter  «kurze  Wege»,  «Energieeffizienz»,  «schadstoffarm»,  «siedlungs-\nverträglich»  und so weiter  hingewiesen. Wir lesen dazu im Strassen-\nbauprogramm «Verbesserung des Verkehrsflusses», «Vermeidung von \nStaus». Immerhin wird auch auf die Strassenraumgestaltung innerorts \nhingewiesen  und  ein  ganz  kleiner  Teil  des  Programms  ist  den  Velo-\nwegen  gewidmet.  Erfreulich,  dass  wir  im  kommenden  Jahr  endlich \neinen Bericht zur Priorisierung der Landschaftsverbindung bekommen \nwerden. Hier melden wir schon mal an, dass sich der südliche Teil des \nFlugplatz-Areals  Dübendorf  nach  dem  hoffentlich  baldigen  Abbruch \nder  Piste  ganz  hervorragend  für  einen  Wildtierkorridor  Oberland–\nPfannenstiel-Region eignen würde. Das wäre eine Reparatur der prio-\nritären  Sorte.  Bei  der  Aufwertung  des  Siedlungsraums  beschränken \nSie,  Herr  Regierungsrat,  sich  im  Wesentlichen  auf  die  alte  Leier  der \nBündelung des Verkehrs auf dem übergeordneten Netz. Irgendwo ist \njeder motorisierte Individualverkehr Ziel- oder Quellverkehr. Deshalb \nwird jede Zunahme auf dem übergeordneten Netz zwangsläufig dazu \nführen,  dass  der  Verkehr  an  den  Quellen  und  am  Ziel  zunimmt.  Die \nGrünen  empfehlen  dem  Amt  für  Verkehr  deshalb,  das  Raumord-\nnungskonzept anzuschauen, wo die erwähnten Stichworte «kurze We-\nge», «Ressourceneffizienz», «Reduktion der Emissionen» und so wei-\nter aufgeführt sind.  \nDie  Kenntnisnahme  des  Strassenbauprogramms  gibt  uns,  wie  jedes \nJahr, die Gelegenheit, die Priorisierung zu kritisieren.  \nPunkt  1,  Reparatur  der  entstandenen  Schäden:  Erwähnt  habe  ich  die \nfehlenden Wildtierkorridore. Der Lärmschutz geht langsam voran. Der \nDeckel  in  Schwamendingen lässt  weiter  auf  sich  warten.  Die  Schad-\nstoffbelastung geht trotz besserer  Technologie nicht  zurück,  weil der \nmotorisierte Verkehr in der Menge zurückgelegter Distanz weiter zu-\nnimmt. Hier erwarten wir kreativere Strategien als einfach freie Fahrt \nfür freie Autofahrer.  \nPunkt 2, Werterhaltung: Wir haben in der Vergangenheit die Werter-\nhaltung der Staatsstrassen immer unterstützt. Meine ganz persönliche \nPriorität  wäre  die  Werterhaltung  der  Mythenquai-/Seestrasse.  Hier \nmuss man wohl bald Papiertüten für die Buspassagiere verteilen, wel-\nche seekrank werden.  \nPunkt  3:  Eine  Umverteilung  der  Fondsgelder  in  den  geografisch-\ndemografischen  Lastenausgleich  zugunsten  der  Gemeinden,  damit \ndiese  wiederum  ihren  Strassenunterhalt  ausführen  können,  wäre  zu \nüberlegen, statt den Strassenfonds aus allen Nähten platzen zu lassen. \nAuf  weitere regionale Anliegen werden meine Kolleginnen und Kol-\nlegen aus meiner Fraktion separat eingehen.  \nWir nehmen das Strassenbauprogramm zur Kenntnis. Wie jedes Jahr \nsind wir damit nicht zufrieden.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Zumindest  teilweise  könnte \nman sagen: Die Realität ist besser als das Programm. In diesem Sinne \nnehmen wir  es auch zur Kenntnis. Ich habe, Herr  Regierungsrat, vor \neinem  Jahr  angeregt,  dass  man  den  Verkehr  verstärkt  mit  hydrologi-\nschen  Modellen  plant.  Sie  haben  mir  erklärt,  das  hydrologische  Sys-\ntem im Kanton Zürich sei nicht unterbrochen. Nun, dies stimmt natür-\nlich nicht ganz, Seen übernehmen genau diese Funktion. Seen sind ein \nUnterbruch beispielsweise von der Linth in die Limmat und sie haben \neine  wichtige  Regulierungsfunktion.  Sie  sorgen  also  dafür,  dass  die \nHochwasserspitzen, die aus dem Linthkanal in den Zürichsee fliessen, \ngebrochen  werden  und  nicht  weiterfliessen.  Das  Strassenbaupro-\ngramm atmet aber noch genau diesen Geist, den Verkehr mit Strassen \nzu bekämpfen. Wenn wir jetzt zurückschauen: Im Bareggtunnel nahm \nmit  der  Eröffnung  der  Verkehr  um  30  Prozent  zu.  Diese  30  Prozent \nder  Fahrzeuge  stehen  jetzt  im  Limmattal  und  möchten  durch  den \nGubrist. Wir haben ein Verkehrsproblem. Die Lösung: Wir bauen den \nGubrist  aus, dann haben  wir nachher  30 Prozent  mehr  Fahrzeuge  im \nGlatttal. Nun, was machen die dann dort? Das wissen wir noch nicht. \nAber  sicher  wäre  es  viel  sinnvoller,  man  würde  diesen  Gubrist  nicht \nausbauen und diese 30 Prozent zusätzliche Fahrzeuge nicht ins Glatt-\ntal führen, sondern andere Lösungen suchen.  \nEs ist auch so, dass Stau nicht per se nur schlecht sein muss. Vielleicht \nbraucht  es  einfach  ein  bisschen  Stau.  Wir  haben  möglicherweise  zu \nwenig  Staus,  denn  noch  immer  ziehen  es  die  Leute  vor,  in  den  Stau \nhineinzufahren.  Und  es  reicht  noch  nicht,  dass  innovative  Lösungen \ngesucht  werden.  Man  muss  nicht  einmal  besonders  weit  suchen,  um \neine innovative Lösung zu finden. Würde beispielsweise nur eine Per-\nson  zusätzlich  in  ein  Fahrzeug  eines  Pendlers  sitzen,  die  ja,  wie  wir \nalle wissen, mit etwa 1,1 Passagieren ausgelastet sind, hätten wir nur \nnoch die Hälfte der Fahrzeuge, die Staus in den Morgenspitzen wür-\nden sich auflösen. Aber es gibt auch noch Dinge, die man tun kann im \nStrassenverkehr.  Und  hier denke ich:  Insbesondere  die  Siedlungsver-\nträglichkeit des Strassenverkehrs in den Siedlungsräumen ist verstärkt \nzu fördern.  \nEs  wurde  auch  bereits  schon  erwähnt,  dass  man  jetzt  bekämpfen \nmöchte, dass Fussgängerinseln gebaut  werden.  Dabei bekommt  man, \nwenn man genügend lang im Kantonsrat ist, zumindest eine Grundbil-\ndung im Bereich der Verkehrsplanung. Und als Verkehrsplaner weiss \nman: Die höchste Kapazität, sprich am meisten Fahrzeuge pro Stunde, \nkann  man  durch  einen  Strassenraum  durchführen,  wenn  die  Ge-\nschwindigkeit  etwa  35  bis  40  Kilometer  pro  Stunde  ist.  Sprich  also: \nEine Verkehrsinsel ist kein Verkehrshindernis, sondern es ist eine ka-\npazitätsfördernde  Massnahme,  auch  wenn  sich  natürlich  für  den  ein-\nzelnen  Automobilisten  die  Durchfahrtzeit  ein  wenig  verlängert.  Es \nwären  aber  auch  andere  innovative  Lösungen  möglich:  Wenn  bei-\nspielsweise MIV-Pendler auf den Roller umsteigen würden, bräuchten \nsie weniger Platz. Das könnte durchaus auch einer dieser BMW sein, \nfür  die  man  keinen  Helm  braucht.  Sieht  nicht  besonders  gut  aus,  ist \naber sicher auch akzeptabler, wenn man dann keine zerdrückte Frisur \nhaben möchte, wenn man ins Büro kommt. Und schon hätten wieder \nviel  mehr  Leute  Platz  im  selben  Strassenraum.  Wir  brauchen  also \nnicht neue Strassen, sondern wir brauchen innovative Lösungen.  \nUnd auch zur Finanzierung sollte man hier doch noch ein Wort verlie-\nren. Sehr oft wurde jetzt einfach behauptet, die Strassen oder der MIV \nwürden ihre Kosten decken. Nehmen wir das liberale Postulat der In-\nternalisierung der externen Kosten, dann stimmt dies nicht mehr. Hier \nwürde  es  sich  manchmal  lohnen,  wenn  man  die  entsprechenden  Stu-\ndien, die der Bund in Auftrag gegeben hat, nicht nur dann lesen wür-\nde, wenn man das Resultat hat,  das  man möchte, sondern  wenn man \ntatsächlich bis zum Ende lesen täte und dann eben auch sehen würde, \ndass  da  noch  Kosten  hinzukommen.  Und  plötzlich  ist  der  Kostende-\nckungsgrad weit unter 100 Prozent.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Einmal mehr dürfen wir das Stras-\nsenbauprogramm  des Regierungsrates zur Kenntnis nehmen. Ein Ge-\nschäft,  das  durch  den  Rat  einzig  zur  Kenntnis  genommen  werden \nkann, erscheint auf den ersten Blick wenig attraktiv. Dennoch obliegt \nihm  eine  gewisse  Brisanz.  Das  Bevölkerungswachstum  und  die  ge-\nstiegenen Mobilitätsbedürfnisse erfordern einen zweckmässigen Aus-\nbau der Verkehrsinfrastruktur. Das Nationalstrassennetz spielt bezüg-\nlich  der  zu  bewältigenden  Verkehrsvolumen  eine  zentrale  Rolle.  Je-\ndoch wissen wir alle, dass der Einflussbereich der Zürcher Regierung \nauf die nationalen Strassen sehr beschränkt ist, da der Bau der Natio-\nnalstrassen in den Kompetenzbereich des Bundes fällt. Umso wichti-\nger ist es, dass der Kanton sich dafür einsetzt, dass sich der Bund un-\nserer  Anliegen  annimmt.  Zwar  hat  die  Stadt  Zürich  einen  Teil  des \nVerkehrs aus der  Stadt verbannt, dafür leidet nun die Agglomeration \numso  stärker.  Gesamthaft  hat  sich  die  Situation  aber  im  Grossraum \nZürich  weiter  verschärft.  Deshalb  müssen  wir  uns  beim  Bund  drin-\ngend  Gehör  verschaffen,  damit  die  Situation  auf  dem  Nationalstras-\nsennetz rasch verbessert werden kann. Die Situation am Gubrist, dem \nschweizerischen  Stau-Schwerpunkt,  verschärft  sich  zunehmend.  Die \nzeitlichen  Perspektiven  zur  Entschärfung  des  Problems  sind  wenig \nberauschend.  Immerhin  stehen  nun  aber  die  Chancen  gut,  dass  das \nProjekt aufgeteilt werden kann, damit mit einem ersten Teil zügig be-\ngonnen werden kann. Die entsprechenden Aussagen der Verkehrsmi-\nnisterin  (Bundesrätin  Doris  Leuthard)  stimmen  zumindest  etwas  zu-\nversichtlicher, das Lobbying des Kantons hat sich gelohnt. Aber auch \nweitere  Projekte  harren  einer  Ausführung.  Das  Drama  um  die  Ober-\nlandautobahn ist nicht weniger ärgerlich. Aber auch die neue Brücke \nin  Eglisau,  der  Autobahnanschluss  Obfelden/Ottenbach  oder  Uster \nWest strapazieren die Nerven der betroffenen Bevölkerung. All diese \nProjekte warten seit Jahren auf ihre Umsetzung.  \nAuf den ersten Blick gelangt man zum Schluss, dass der Kanton es bei \ndiesen Projekten eigentlich in der Hand hätte, für eine rasche Umset-\nzung zu sorgen. Doch dieser erste Blick trügt. Die Realität zeigt uns \nimmer wieder auf, dass die Gesetzgebung insbesondere auf nationaler \nEbene verhindert, dass wir im Kanton die Projekte mit der gewünsch-\nten  Geschwindigkeit  vorantreiben  können.  Moorschutz,  Ortsbild-\nschutz  und  weitere  Auflagen  verzögern  die  Projekte  um  Jahre  oder \nverhindern sie ganz. Was einst zum Schutz der betroffenen Bevölke-\nrung gedacht war, führt immer häufiger dazu, dass die betroffene Be-\nvölkerung  das  Nachsehen  hat.  Im  Falle  von  Obfelden/Ottenbach  be-\nwirkt selbst das eindeutige Ja der Bevölkerung wenig, dass das Projekt \nfristgerecht  in  Angriff  genommen  werden  könnte.  Ein  zentraler  As-\npekt solcher Projekte wäre  die Entlassung der Ortskerne beziehungs-\nweise  der  betroffenen  Bevölkerung.  Umso  bedauerlicher  ist  es,  dass \nsich die Projekte kaum noch innert nützlicher Frist realisieren lassen. \nZwar beklagt sich die linke Ratsseite immer wieder, dass laufend neue \nStrassen  gebaut  werden.  Die  Realität  ist  jedoch  eine  andere:  In  den \nletzten  zehn  Jahren  konnte  kaum  ein  Strassenbauprojekt  realisiert \nwerden.  In  vielen  Fällen  gehört  die  betroffene  Bevölkerung  zu  den \nLeidtragenden.  Es  ist  wohl  höchste  Zeit,  auch  auf  nationaler  Ebene \ndarüber nachzudenken, ob diesbezüglich auch auf gesetzlicher Ebene \ndie Interessen der Bevölkerung gestärkt werden müssen, währenddem \nverschiedene partiale Interessen zurückgebunden werden sollten.  \nDie  CVP-Fraktion  nimmt  das  Strassenbauprogramm  zur  Kenntnis. \nWir wünschen uns, dass mindestens ein Teil davon in absehbarer Zeit \nrealisiert werden kann.  \n \n", "Astrid  Gut  (BDP,  Wallisellen):  Der  vorliegende  Bericht  befasst  sich \nmit den Projekten, den Projektanpassungen, der Umsetzung von Infra-\nstruktur-Massnahmen zur Erreichung verkehrspolitischer Ziele. Jeden \nMorgen  tönt  aus  allen  Radiokanälen  dieselbe  Leier:  Stau  da,  Ver-\nkehrsbehinderung dort, Überlastung hier. Dass wir da lieber Nachrich-\nten hören wie «Die Schweiz hat den Daviscup gewonnen» oder «Der \nFC Zürich schlägt Sion auswärts 3 zu 1», erklärt sich von selbst. Doch \num  diese  News  zu  ändern,  können  wir  uns  leider  nicht  auf  unsere \nSportler  verlassen.  Denn  etwas  komplexer  ist  das  Bauprogramm  der \nStaatsstrassen  schon.  Zur  Erinnerung:  Was  muss  alles  unter  einen \nHut?  Der  individuelle  Autoverkehr,  die  strassengebundenen  öffentli-\nchen  Verkehrsmittel  sowie  Fussgänger  und  Velofahrer.  Und  all  die \neben Genannten wollen nur das eine: Schnell und unkompliziert von \nA  nach  B  kommen.  Soweit  die  Konsumenten,  die  alle  ihre  eigenen \npersönlichen  verkehrstechnischen  Bedürfnisse  befriedigt  haben  wol-\nlen.  Demgegenüber  stehen  die  Anbieter:  der  Bund,  der  Kanton,  die \nGemeinden – auch mit ihren Prioritäten und Vorstellungen.  \nDer Regierungsrat hat es soweit verstanden, alle involvierten Kompo-\nnenten positiv  miteinander  zu  verknüpfen,  sodass verkehrstechnische \nBesserung in Sicht ist. Es sollte also Licht sein am Ende des Tunnels, \ndoch leider legt sich auch hier ein Schleier vor das Licht: Einsprachen. \nMeist individuellen Bedürfnissen nachgehend, werden Planungen via \njuristischen  Weg  lange  Zeit  blockiert.  Eine  vernünftige  Verkehrspla-\nnung wird gehemmt, um persönlichen Belangen den Vorzug zu geben. \nDas kollektive gesamte Verkehrsgeschehen muss allzu  oft hinten an-\nstehen.  Liebe  alle,  lassen  wir  den  Verkehr  endlich  fliessen  und  den \npositiven  Radiomeldungen  mehr  Platz.  Übrigens,  der  «Z»  (Zürcher \nSchlittschuh Club) und die Kloten Flyers haben ja wieder einmal ge-\nwonnen.  \n \n", "Hans Egli (EDU, Steinmaur): Wie bekannt, trägt das Strassennetz die \nHauptlast bei der Bewältigung des Verkehrsaufkommens. 70 Prozent \ndes Verkehrs ist MIV und 30 Prozent ist ÖV. Wenn ich die jährliche \nSumme  des  Bauprogramms  Staatsstrassen  von  über  100  Millionen \nsehe  und  schaue,  was  sich  im  Strassenverkehr  verbessert,  muss  ich \nkonsterniert zur Kenntnis nehmen: Es passiert herzlich wenig. Je nach \npolitischer  Sicht  wird  das  als  positiv  oder  negativ  wahrgenommen. \nDie EDU nimmt die nicht wahrnehmbare Verbesserung der überlaste-\nten  Strassen  als  negativ  wahr.  Wir  erwarten  mit  Investitionen  von \njährlich über 100 Millionen eine spürbare Entlastung unserer Strassen. \nDass Umweltverbände die angedachte Umfahrung Eglisau mittels ei-\nnes Gutachtens verhindern können, indem sie die eingetragene Linien-\nführung  als  nicht  bewilligungsfähig  beurteilen,  zeigt  aus  Sicht  der \nEDU  die  ungesunde  Macht  der  Umweltverbände.  Wenn  Umweltver-\nbände nur noch verhindern und nicht lösungsorientiert und der Gesell-\nschaft dienend agieren wollen, können wir das Verbandsbeschwerde-\nrecht getrost aufheben. Zu den Lärmschutzwänden habe ich eine An-\nfrage  eingereicht,  die  leider  noch  nicht  beantwortet  ist.  Nur  so  viel: \nLärmschutzwände  könnte  man  für  einen  Bruchteil  der  vorgesehenen \nKosten erstellen. Hier werden Steuergelder verschleudert und vernich-\ntet.  Niemand  würde  die  Konstruktion  der  Lärmschutzwände  so  auf-\nwendig herstellen, wenn er sie aus der eigenen Tasche bezahlen müss-\nte. Das Sparpotenzial ist riesig bei gleichbleibender Qualität der Lärm-\nreduktion. Hier erwarten wir von der Regierung Sparwillen. Die EDU \nwird,  wie  alle  Fraktionen,  das  Strassenbauprogramm  zur  Kenntnis \nnehmen. Danke.  \n \n", "Martin Neukom (Grüne, Winterthur): Es ist doch absurd, was wir hier \nmachen, es ist sehr absurd, was ich hier hören muss. Das ist der neuste \nKlimabericht  vom  IPCC  (Intergovernmental  panel  on  climate  chan-\nge). Im vorherigen Klimabericht stand drin «Wir sind uns zu 95 Pro-\nzent sicher, dass der Klimawandel so stattfindet, wie wir es glauben», \nhier steht das nicht mehr drin. Jetzt ist man sich sicher, es gibt keinen \nZweifel mehr, ob der Klimawandel stattfindet oder nicht. Die Staaten-\ngemeinschaft  hat  sich  geeinigt,  dass  es  das  Ziel  ist,  unterhalb  von  2 \nGrad  (Celsius)  Erwärmung  zu  bleiben. Mittlerweile  sieht  es  eher  da-\nnach  aus,  dass  wir  auf  eine  4-Grad-Erwärmung  hinzielen.  Wenn  wir \ndie  Probleme,  die  wir  hier  diskutieren,  mit  einem  4-Grad-Szenario \nvergleichen, dann wirken alle Probleme, die wir hier diskutieren, ab-\nsolut marginal. Es geht nicht mehr nur um die Stürme und die Fluten \nund  die  Überschwemmungen,  es  geht  um  weltweite  Nahrungsmittel-\nknappheit, es geht um Ressourcenkriege, es geht um Flüchtlingsströ-\nme von nicht bekanntem Ausmass. Und was bekomme ich heute hier \nvon  Ihnen  zu  hören?  «Wir  brauchen  mehr  Strassen  für  mehr  Autos, \num  mehr  Benzin  zu  verbrennen.»  Eine  verantwortungsvolle  Politik \ngegenüber zukünftigen Generationen sieht anders aus.  \n \n", "Max  Homberger  (Grüne,  Wetzikon):  Ich  beschränke  mich  auf  zwei \nOberländer  Themen,  die  Oberlandautobahn  und  die  Wetziker  West-\ntangente und auf eine allgemeine Anregung. Beide Oberländer Projek-\nte stehen schon lange in den Büchern und sie dürften noch lange darin \nstehen bleiben. Zur Oberlandautobahn: Der Regierungsrat ist der Auf-\nfassung,  mit  der  Variante  Ottikon  bestehe  nun  eine  Linienführung  – \nZitat  –,  «die  aller  Wahrscheinlichkeit  nach  umweltverträglich  umge-\nsetzt werden kann». Diese Annahme ist kühn, existiert doch noch kei-\nne  Umweltverträglichkeitsprüfung  und  wurde  noch  keine  einzige \nSondierbohrung  gemacht.  Wie  die  nächsten  konkreten  planerischen \nund vorbereitenden Schritte finanziert werden sollen, ist offensichtlich \nauch dem Regierungsrat nicht ganz klar. So schreibt er doch in seinem \nAntrag: «Ohne Finanzierung ist eine Übernahme ins Nationalstrassen-\nnetz nicht möglich, weshalb dem Bund auch die Rechtsgrundlage für \nweitere  planerische  Schritte  fehlt.»  Und  in  der  Anfrage  102/2014 \nschreibt der Regierungsrat, die weiland bewilligten 9 Millionen Fran-\nken  für  die  Planung  der  Oberlandautobahn  wären  aufgebraucht  und \nfür  weitere  Planungs-  und  Projektierungsaufgaben  wäre  eine  neue \nAusgabe  zu  bewilligen.  Vielleicht  kann  der  Herr  Volkswirtschaftsdi-\nrektor anschliessend in wenigen Worten darlegen, wie es hier weiter-\ngehen soll.  \nZur Wetziker Westtangente: Im Programm 2011/2013 schrieb der Re-\ngierungsrat,  die  Westtangente  diene  der  Entlastung  der  Wetziker \nBahnhofstrasse und sie wäre der Zubringer zur geplanten Oberlandau-\ntobahn. Der Bau des letzten Abschnitts erfolge – man höre – 2014 und \n2015. Das wird knapp, wie wir alle sehen. Mittlerweile ist der Zubrin-\nger  zur  Oberlandautobahn  wohl  Makulatur.  Und  zur  Entlastung  der \nWetziker  Bahnhofstrasse  und  die  entstehenden  Nebenwirkungen  gibt \nes auch heute noch keine plausiblen Zahlen und keine plausiblen Er-\nklärungen.  Gemäss  Programm  2014/2016  soll  dann  der  letzte  Ab-\nschnitt – das ist der kritische von der Kastell- bis zur Pfäffikerstrasse – \nab  2017  erstellt  werden.  Auch  das  ist  überholt.  Gemäss  aktuellem \nProgramm wird dieser Abschnitt voraussichtlich 2020 erstellt werden \nkönnen. Dieser Abschnitt tangiert jedoch die Schutzlandschaft Pfäffi-\nkersee und ein einschlägiges Gutachten existiert noch nicht. Wir wer-\nden sehen. Der Regierungsrat jedenfalls ist vorsichtiger geworden und \nschreibt auf Seite 3 in seiner Einleitung – Zitat – «Diese Angaben er-\nfolgen  jedoch  ohne  Gewähr»,  was  schon  mehrmals  bewiesen  wurde. \nUnd  auch  inskünftig  dürfte  diese  Aussage  die  treffendste  im  Bericht \nsein.  \nNoch einige allgemeine Bemerkungen: Seit Jahrzehnten betreiben wir, \ndas  heisst  Bund  und  Kanton,  eine  nachfrageorientierte  Verkehrspoli-\ntik. Wir verbauten Milliarden und wir planen den Verbau von weite-\nren Milliarden für drei bis vier Spitzenstunden von 24 Tagesstunden. \nWir  alle  erkennen,  dass  mit  derart  stereotypem  Bauen  eine  Lösung \nunserer  Verkehrsprobleme  nicht  gefunden  werden  kann,  dass  der \nStrassenbau  im  Kanton  Zürich  langsam,  aber  sicher  zum  Erliegen \nkommt  –  Planungen  hin,  Planungen  her.  Auch  das  Abschieben  nach \nBern scheint nicht mehr zu funktionieren. Selbst im bürgerlichen La-\nger  der  Avenir  Suisse  –  das  sind  keine  Strassenhasser  –  macht  man \nsich mittlerweile Gedanken darüber, welche Wege zur Kostenwahrheit \nim Verkehr führen könnten. Daniel Müller-Jentsch legt das sehr schön \ndar in der Broschüre «Strassenverkehr 2015», das ist der wissenschaft-\nliche Bericht der Asphalt- und Betonzunft, der jährlich erscheint, kein \nlinkes Pamphlet. Müller-Jentsch zählt auf, dass in den 2000er-Jahren \nunsere  Bevölkerung  um  10  Prozent  wuchs,  das  Bruttoinlandprodukt \num 20 Prozent, die Nachfrage auf den Nationalstrassen um 40 Prozent \nund diejenige auf der Schiene gar um 50 Prozent.  Das heisst, wir ha-\nben ein Mobilitätswachstum des Fünffachen des Bevölkerungswachs-\ntums. (Die Redezeit ist abgelaufen.) \n \n", "Hans  Läubli  (Grüne,  Affoltern a.  A.):  Sie  mögen auf der  gegenüber-\nliegenden Ratsseite lächeln oder lachen ob der Ermahnungen unseres \njüngeren Ratskollegen Martin Neukom, die übrigens nicht die seinen \nsind, sondern die der Wissenschaft. Ich fürchte aber, dass Ihnen auch \nvon unserer Generation das Lächeln noch einfrieren wird.  \nIch bin einverstanden, Kollege Josef Wiederkehr, die Partialinteressen \nsollten in der Tat zurückgebunden werden, vor allem die der Baulobby \nund  die  der  Autolobby.  Wenn  man  einzelne  Strassenbauprojekte  der \nBaudirektion  nähert  anschaut,  so  ist  man  immer  wieder  erstaunt,  auf \nwelch ungenauer Zahlenbasis der Bau neuer Strassen begründet wird. \nSo bei der vor Kurzem erfolgten Planauflage des Autobahnzubringers \nOttenbach/Obfelden, wo bereits in der  Abstimmungsphase  mit völlig \nübertriebenen  Prognosewerten  zum  Verkehrsvolumen  argumentiert \nwurde.  Im technischen Bericht, der bei der Planauflage  kürzlich vor-\ngelegt wurde, werden Zahlen aus diesen sogenannten Prognosewerten \n2010 als Ist-Zustand zum Verkehrsaufkommen 2013 angegeben. Die-\nse  weichen  durch  die  vom  Kanton  erhobenen  und  im  GIS-Browser \n(Geoinformationssystem)  veröffentlichten,  tatsächlichen  Verkehrsauf-\nkommen 2013 um bis zu 40 Prozent nach oben ab. So wird der Tages-\nverkehr im technischen Bericht auf der Affolternstrasse in Ottenbach \nmit 13'380 Fahrten im Ist-Zustand angegeben, währenddem er in Tat \nund Wahrheit gemäss GIS-Browser 8'160 beträgt. Auf der Muristrasse \nin  Obfelden  wird  er  im  technischen  Bericht  mit  10'230  angegeben, \nbeträgt aber lediglich 6'300 und so weiter. Man fragt sich also, ob die \nVerfasser solcher Studien oder deren Auftraggeber nicht wissen, dass \nVerkehrszählungen im Kanton Zürich stattfinden und im GIS-Browser \nveröffentlicht  werden,  oder  ob  sie  einfach  mit  überhöhten  Prognose-\nwerten,  die  durch  das  tatsächliche  Aufkommen  überholt  sind,  die \nStimmung für den Bau von neuen Strassen in der Bevölkerung verbes-\nsern  wollen.  Ich  bitte  Sie,  Herr  Volkswirtschaftsdirektor,  ich  bitte \nauch den Herrn Baudirektor (Regierungsrat Markus Kägi), Ihre Leute \nund  die  Auftragnehmer  auf  diese  Zählungen  und  den  GIS-Browser \naufmerksam zu machen und nicht längst überholte Zahlen zu verwen-\nden, die sich definitiv als falsch erwiesen haben. Falsche Zahlen ma-\nchen  dieses  unnötige  Stassenbauprojekte  nicht  besser.  Und  nicht  zu-\nletzt  angesichts  dieser  falschen  Zahlenlage  bezüglich  des  Ver-\nkehrsaufkommens kann dieses Projekt «Obfelden/Ottenbach» mit Fug \nund Recht nach wie vor infrage gestellt werden. Besten Dank. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Ich  gehe  auf  zwei  Punkte  im \nStrassenbauprogramm  ein  und  gebe  dann  noch  eine  Replik  zu  Hans \nEglis Ausführungen und zu Eglisau. Im Teil «Gubrist» wird auf eine \nStrassenabwasserreinigungsanlage  (SABA)  Limmat  hingewiesen.  Ich \nbekam  diesen  Sommer  einen  Hinweis  aus  Benken,  dass  die  dortige \nSABA wohl mit sehr viel Flächenverbrauch und sehr viel Geld gebaut \nwurde, aber nicht funktioniere. Das wurde in der Regionalpresse dann \nauch  noch  ausgeführt  und  verifiziert.  Ich  habe  darauf  eine  Anfrage \neingereicht,  die  Antwort  lautete  «Die  meisten  funktionieren,  einige \nhalt  nur  teilweise».  Diese  funktioniert  offensichtlich  nicht.  Ich  bitte \nSie einfach, dass man, wenn man so viel Geld und so viel Land ver-\nbraucht, auch von Kantonsseite her dann schaut, dass man keine Fehl-\nkonstruktion macht. Benken ist offenbar eine Fehlkonstruktion.  \nDann zur Verlegung der Strasse aus dem Neeracherried: Der Schwei-\nzer Vogelschutz hat schon früh darauf hingewiesen, dass es zur Ver-\nträglichkeit mit dem Moorschutz ein Präjudiz gibt, nämlich die Verle-\ngung einer Strasse im Rothenturmer Moor selber. Im Strassenbaupro-\ngramm wird diese Argumentation nun gestützt. Wir haben unsererseits \nunser  Versprechen  gegenüber  der  Gemeinde  Höri  eingehalten.  Die \nUmfahrung Höri hat im Richtplan jetzt die gleiche Frist wie die Ver-\nlegung  der  Strasse  aus  dem  Neeracherried.  Wenn  wir  das  nun  nach-\nrechnen,  kommen  wir  zum  Schluss,  dass  eine  Kreditvorlage  an  den \nKantonsrat für das Jahr 2019 realistisch wäre. Wir werden ja im Bud-\nget noch einmal aufs Thema eingehen. Wir bitten nun alle Beteiligten, \nkonstruktiv mitzuwirken, damit wir im kommenden Jahr zu einem gu-\nten Grundsatzbeschluss kommen. Dann können wir auch schauen, was \nan Massnahmen bis zur Realisierung noch nötig ist.  \nDann zu Hans Egli. Also die ENHK ist kein Umweltverband. Wir be-\nfinden uns dort in einem BLN-Gebiet (Bundesinventar der Landschaf-\nten  und  Naturdenkmäler  von  nationaler  Bedeutung),  es  ist  der  Bund \nselber,  der  das  zu  prüfen  hat.  Der  Bundesrat  hat  den  Eintrag  in  den \nRichtplan  nicht  genehmigt,  respektive  hat  einen  Vorbehalt  gemacht. \nDer  Vorbehalt  wurde  genau  von  der  Eidgenössischen  Natur-  und \nHeimatschutzkommission formuliert. Wenn man das einfach ignoriert \nund sich einfach darauf beruft, man wolle jetzt auf dem Trassee etwas \nbauen, dann fährt man sich halt die Nase platt. Einfach zu deiner In-\nformation: In der vergangenen Woche wurden die Gemeindepräsiden-\nten über neue Varianten informiert, auch die KEVU (Kommission für \nEnergie, Verkehr und Umwelt) wurde darüber informiert, es geht dort \netwas. Aber einfach die ENHK als Umweltverband zu titulieren, das \nist jetzt also schon mangelndes Verständnis der Geschichte. Danke.  \n \n", "Claudio Zanetti (SVP, Gossau): Es tut mir leid, wenn ich dieses Ge-\nschäft  etwas  in  die  Länge  ziehe,  es  geht  ja  schliesslich  nur  um  eine \nKenntnisnahme.  Aber  der  Verlauf  der  Debatte  macht  es  doch  nötig, \ndass  man  diesen  grünen  Zeloten  etwas  entgegensetzt  (Unmutsäusse-\nrungen  auf  der  linken  Ratsseite.)  Ich  bin  jetzt  froh  um  diesen  Auf-\nschrei, damit sind die  grünen Zeloten auch gleich identifiziert. Es ist \nwirklich nötig, sich gegen diese Panikmache in aller Form zu verwah-\nren, und genau das  haben  Sie gemacht, vor  allem  auch  Hans Läubli. \nSie  machen  auf  Angst.  Wenn  wir  Ihnen  nicht  folgen,  dann  geht  die \nWelt unter. Das ist totaler Unsinn. Glücklicherweise hat noch nie eine \nIhrer  Prophezeiungen  in  der  Realität  dann  Bestand  gehabt.  Sie  erin-\nnern sich an den Film «An Inconvenient Truth» (Dokumentarfilm von \nDavis  Guggenheim  und  Al  Gore,  ehemaliger  US-Vizepräsident).  Die \nFreisinnigen  glaubten  damals,  sie  müssten  mit  diesem  Machwerk ih-\nren Wahlkampf eröffnen (Die FDP-Fraktion hatte im Frühjahr  2007 \nden Kantonsrat zu einem Kinobesuch eingeladen). Mittlerweile, habe \nich  den  Eindruck,  sind  sie  vernünftiger  geworden  und  diese  Episode \nist  ihnen  etwas  peinlich.  Sie  reden  nicht  mehr  so  gerne  davon,  denn \nlängst  ist  erwiesen,  dass  das  alles  Unsinn  ist.  Vielleicht  setzt  ja  ein \nentsprechender  Lernprozess  auch  nochmals  bei  Ihnen  (angesprochen \nist  die  linke  Ratsseite)  ein,  wir  sollten  die  Hoffnung  jedenfalls  nicht \naufgeben.  \nEs  gibt  diesen  Zusammenhang,  wonach  das  menschliche  Verhalten \ndas Klima beeinflusst. Dieser Beweis ist mitnichten gegeben. Es gibt \ndiese  entsprechende  Behauptung.  Aber  wie  sehr  Sie  hier  einem \nSchwindel aufgesessen sind, zeigt ja alleine  schon die Wortwahl, re-\ndeten  Sie  doch  früher  von  der  Klimaerwärmung.  Diese  Klimaerwär-\nmung findet seit fast 17 Jahren nicht mehr statt. Niemand behauptet, \nes werde seit 17 Jahren wärmer, obwohl noch nie so viel CO2 in der \nLuft war wie heute. Was es gibt, ist ein Klimawandel, und wie wir alle \nwissen,  ist  der  Wandel  die  Kernkompetenz  der  Natur.  Sie  brauchen \nnur einen Baum anzuschauen, am besten eine Tanne, dann wissen Sie: \nWir  haben  jedes  Jahr  Tannzapfen  und  alle  vier  Jahre  ein  grosses \nTannzapfenjahr.  Das  ist  so,  die  Natur  wandelt  sich.  Es  gibt  grössere \nund kleine Zyklen. Auf jeden Fall gibt es keine Veranlassung, auf Ihre \nPanikmache aufzuspringen.  \nUnd noch etwas zur Wortwahl, Hans Läubli. Sie sprechen da von ei-\nner  Baulobby  und  dann  von  einer  Autolobby.  Wie  steht  es  denn  mit \nder Umweltlobby? Wir wissen, im Sozialbereich ist mittlerweile klar, \ndass sich diese Cluster bilden, die sich da einfach an den Honigtöpfen \ndes Staates gütlich tun wollen. Aber was Sie hier machen: Sie tun so, \nals wären Sie a priori die besseren Menschen. Dabei geht es Ihnen ge-\nnau  gleich  um  das  Geld  wie  jenen  Lobbys,  denen  Sie  das  zum  Vor-\nwurf machen.  \n \n", "Regula Kaeser (Grüne, Kloten): Mir fehlen die Worte ob so viel Igno-\nranz.  Jetzt,  Herr  Regierungsrat  Ernst  Stocker,  habe  ich  zum  Schluss \nnoch einige  nette Worte für Sie: Es gibt  sogar Lichtblicke in diesem \nProgramm, denn wir Grünen begrüssen die Planung der Signalisation-\nsanlage  oder  des  Vorhabens  in  Eglisau.  Denn  dieses  erleichtert  die \nQuerung  für  die  Fussgängerinnen  und  Fussgänger  und  für  die  Zwei-\nradfahrenden, zu denen ich mich zähle. Und übrigens, auf dem Velo \nhöre ich die Staunachrichten am Morgen nie. Zudem wird das Einbie-\ngen  in  die  Strasse  auch  einfacher  gemacht,  wenn  es  Unterbrüche  im \nVerkehr gibt. Die Praxis hat schon anderswo gezeigt, dass Verkehrs-\nberuhigungsmassnahmen auch zur Auflösung von Staubildung führen \nkönnen. Ich denke da an die durch die Smogs verursachten kurzfristi-\ngen Temporeduktionen, die man um Zürich machte. Da wird nicht nur \nlangsamer gefahren, sondern es wird auch dazu beigetragen, dass der \nVerkehr verflüssigt wird, was mir jetzt auch von Thomas Wirth in sei-\nnem Votum bestätigt worden ist. Was man aber nebst den Verkehrs-\nsignalanlagen  wirklich  fördern  muss,  ist  in  Eglisau  die  konsequente \nVerlagerung des Kiesverlads von der Strasse auf die Bahn. Denn ge-\nrade die  Lastwagen sind  es, die  die  Bevölkerung sehr stark  belasten. \nDas Leiten des Verkehrs scheint für viele hier im Ratssaal Homöopa-\nthie zu sein. Wir, die Grüne Fraktion oder zumindest die meisten der \nGrünen Fraktion, sind von der Homöopathie überzeugt. Deshalb  sind \nwir  auch  überzeugt,  dass  dieser  Ansatz  funktioniert.  Es  dürfte  ledig-\nlich etwas schneller gehen.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Liebe Regula Kaeser, dass das \nnicht  funktioniert,  ist  wissenschaftlich  längst  bewiesen  (Heiterkeit). \nLeute, die einen Krebs mit Homöopathie behandeln wollen, enden im \nSterben.  Leute,  die  einen  Herzinfarkt,  einen  Stau in  den  Blutbahnen, \nmit Homöopathie behandeln wollen, die enden auch im Sterben. Und \nmit Eglisau ist es etwa dasselbe. Wenn Sie nun 25 Millionen Franken \nin  Lichtsignale  investieren,  dann  sind  die  Rafzerfelder  Gemeinden \nRafz,  Hüntwangen,  Wil  und  Wasterkingen  mit  dem  überhaupt  nicht \nglücklich, weil sich der Verkehr auf ihrer Seite noch mehr stauen wird \nals bisher. Eglisau ist selbstverständlich glücklich, weil es für die Ge-\nmeinde  selbst  gewisse  Entlastungen  bringt,  und  das  möchte  Eglisau. \nVerkehrsmässig  sind  unter  diesen  über  20'000  Fahrzeugen,  die  dort \ndurchgeschleust  werden,  2000  Lastwagen.  Es  braucht  ganz  dringend \ndiese Umfahrung. Und wenn man 25 Millionen direkt in die Umfah-\nrung stecken könnte, statt für nutzlose Lichtsignalanlagen auszugeben, \ndann wäre das sehr, sehr wünschenswert und würde uns einen riesigen \nSchritt  weiterbringen.  Robert  Brunner  hat  es  gesagt,  es  sind  neue \nKonzepte  im  Raum.  Dort  haben  wir  aber  auch  Waldgebiete,  die  im \nBundesinventar sind. Ich hoffe sehr, dass die Grünen und die Grünli-\nberalen mitmachen werden, wenn es dann einst den neuen Richtplan-\neintrag für die neue Variante braucht, die dort durch diese Waldgebie-\nte führt. Ich danke Ihnen schon heute dafür.  \n \n", "Gabi  Petri  (Grüne,  Zürich):  Nur  etwas  Kleines  an  Claudio  Zanetti: \nZeloten  sind  wir  wahrscheinlich  nicht,  religiöse  Eiferer,  eher  «Lao-\ncoontes».  Laokoon  war  der  trojanische  Priester,  der  seine  Mitbürger \nvergeblich vor dem hölzernen Pferd, sprich PS (Pferdestärke), warnte.  \n \n", "Beni  Schwarzenbach  (GLP,  Zürich):  Ich  gehe  jetzt  nicht  explizit \nnochmals  auf  das  Strassenbauprogramm  ein,  aber  wir  sind  ja  längst \nschon in einer Grundsatzdiskussion. Und hier muss ich also einer un-\nwahren Behauptung schon noch etwas entgegnen: Nein, es ist nicht so, \ndass der motorisierte Privatverkehr seine Kosten deckt. Diese Behaup-\ntung ist reiner Populismus von Leuten, die mobilitätstechnisch in den \nSechzigerjahren  hängengeblieben  sind.  70  Prozent  der  Strassen  sind \nGemeindestrassen  und  die  werden  zu  100  Prozent  aus  allgemeinen \nSteuermitteln  finanziert.  Von  den  externen  Kosten  haben  wir  dabei \nnoch nicht mal gesprochen. Lärmschutz, Luftverschmutzung und Ver-\nschandelung der Landschaft kosten Geld und sind ein direkter Angriff \nauf die Lebensqualität aller Menschen in diesem Kanton. Werden wir \nalso endlich klüger und hören wir auf mit der Zubetonierung unserer \nLandschaften. Und dass mehr Verkehr erntet, wer Strassen sät, brau-\nche ich Ihnen wirklich nicht mehr zu erklären. Besten Dank.  \n \n", "René Isler (SVP, Winterthur): Auf das letzte Votum, wegen des Zube-\ntonierens: Dass Grün vor allem eine Farbe ist, die alles verhindert, ist \nja längstens bekannt. Ihre Doppelmoral erstaunt aber schon, wenn ich \nSie,  wie  auch  den  letzten  Redner  von  der  GLP,  so  höre.  Wobei  ich \nwieder  einmal  staunen  muss,  wie  «liberal»  und  «grün»  eben  doch \nnicht zusammenpassen. Sehen wir uns doch auch mal den ÖV an. Wa-\nren Sie schon einmal auf der Baustelle «Hürlisteig»? ÖV, Ausbau der \nBahnlinie. 12'000 Kubikmeter Beton verbaut, 9000 Tonnen Stahl ver-\nbaut, ein Riesenwaldstück gerodet, Hügel und Sumpfgebiete ausgeeb-\nnet  und  Brutplätze  von  seltenen  Sumpfvögeln  dort  am  «Hürlisteig» \nvernichtet,  alles  unter  dem  Namen  «ÖV».  Wenn  Sie  schon  so  grün \nsind, wie Sie grün sein wollen, dann hätten Sie das doch anno Domini \nauch verhindern müssen. Denn dasselbe ist mit der Oberlandautobahn, \ndort haben Sie mit Ihren Lobbys lobbyiert und sich quergestellt. Und \ndaneben  der  Ausbau  «Hürlisteig».  Ich  lade  Sie  ein,  gehen  Sie  das \neinmal anschauen. Da könnten Sie eine achtspurige Autobahn durch-\nziehen,  Sie  hätten  nicht  mehr  Wälder,  nicht  mehr  Hügel,  nicht  mehr \nSumpfgebiete  trockenlegen  müssen,  und  das  unter  Ihrem  Patronat. \nHauptsache, der ÖV darf alles, der Strassenbau darf nichts. Und zum \nguten Schluss noch an die grünen Jungspunde:  Wussten Sie, dass im \nJahr 2011 der CO2-Ausstoss der Schweiz, 365 Tage gemessen, diesel-\nbe Menge war, wie sie die Wirtschaftsgrossmacht China in drei Stun-\nden 47 Minuten ausstösst? Auf der anderen Seite könnten wir sagen: \nBrechen wir hier die Übung ab, gehen wir wieder zurück in die Höhle \nund das Klima bleibt über der Schweiz, wie es ist, entweder ein biss-\nchen wärmer oder kälter.  \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Noch schnell ein Wort zur \nsogenannten Lüge, dass der Strassenverkehr seine Kosten selbst zahle. \nDiese  Erhebung  wurde  seinerzeit  noch  in  seinem  letzten  Amtsjahr \nvom Bundesamt von Bundesrat Moritz Leuenberger veröffentlicht. Ich \ngehe nicht davon aus, dass er ein Strassenbau-Turbo war – oder viel-\nleicht eher später, als er im Verwaltungsrat (einer Baufirma) sass, aber \nals  Bundesrat  sicher  nicht.  Also  diese  Zahlen  sind  ganz  eindeutig \ndurch bundesamtliche Erhebungen belegt.  \nDann  noch  ein  Wort  zum  Thema  «Oberlandautobahn».  Nimmt  man \ndie  Reaktionen  der  Grünen  in  der  letzten  Zeit  zum  Nennwert,  kann \nman Folgendes feststellen: Erstens scheinen die Grünen selbst ihr La-\ndenhüter-Argument,  das  auch  jetzt  immer  wieder  wiederholt  worden \nist, über den Haufen geworfen zu haben, nämlich dass neue Strassen \nimmer zusätzlichen Verkehr produzieren würden. Offenbar scheint es \nauch  bei  den  Grünen  zu  dämmern,  dass  neue  Strassen  tatsächlich \ndringend  notwendige  Entlastungen  bringen  können.  Zweitens:  Die \nÄusserung der Grünen im Zusammenhang mit der Lückenschliessung \nOberlandautobahn  betreffend  Notwendigkeit,  dass  etwas  geschehen \nmüsse,  hört  man  in  letzter  Zeit  immer  wieder,  vor  allem  im  Zusam-\nmenhang mit den Gemeindewahlen in Wetzikon. Oder das Gerede von \nAlternativen, die angeblich in der Schublade liegen würden, ist nichts \nanderes, als dass die links-grüne Seite letztendlich doch nicht gewillt \nist, die Verantwortung für das von ihr verantwortete Verkehrschaos zu \nübernehmen.  \nNoch ein paar Worte zur demokratischen Legitimation des Projektes: \nDer Kantonsrat beschloss, wie bekannt, einen referendumsfähigen Ob-\njektkredit zur Bearbeitung des baureifen Ausführungsprojektes, inklu-\nsive  Umweltverträglichkeitsprüfung.  Hier  hätte  Gelegenheit  bestan-\nden,  das  Volk  entscheiden  zu  lassen.  Es  kann  vorausgesetzt  werden, \ndass dem grünen Wetziker Kantonsrat (Max Homberger) und mit ihm \nseinen  stellvertretenden  Leserbriefschreiberinnen  und  Leserbrief-\nschreibern diese Tatsache sehr wohl bekannt ist. Warum die Gegner-\nschaft  dieser  Lückenschliessung  das  Referendum  gegen  ein  Bauvor-\nhaben,  das  die  Bevölkerung  angeblich  nicht  will,  nicht  ergriffen  hat, \nsteht  in  den  Sternen.  Das  Oberland  hat  sich  immer  wieder  für  diese \nLückenschliessung  ausgesprochen,  ich  erinnere  nur  noch  einmal  an \ndie diversen Gemeindewahlen, letztes Mal am 30. März 2014 in Wetz-\nikon.  Betroffene  von  dieser  weiteren  Verzögerung  dieser  Lücken-\nschliessung  gibt  es  viele:  die  Wohnbevölkerung  entlang  der  völlig \nüberlasteten  Hauptroute  Uster–Wetzikon–Hinwil  sowie  sämtlicher \nmöglicher Ausweichrouten wie auch die Volkswirtschaft, die unzähli-\nge Staustunden in ihre Kalkulation miteinzuberechnen hat. Es hat mir \nnoch niemand plausibel erklären können, wieso Kolonnen der Umwelt \nzum Vorteil gereichen sollen gegenüber einem flüssigen Verkehrsab-\nlauf. Der Regierungsrat hat von diesem Parlament den Auftrag erhal-\nten, ein baureifes Projekt auszuarbeiten. Die SVP wird sämtliche Be-\nmühungen unterstützen, die in diese Richtung gehen.  \nNoch ein letztes Wort zu den Grünen: Wer wie die Fraktionsspreche-\nrin Edith Häusler hier gegen den Individualverkehr wettert – ich kann \nes  nicht  lassen,  ich  muss  es  hier  wieder  einmal  sagen,  liebe  Edith  – \nund mit dem Auto in die Stadt Zürich an die Sitzungen fährt, dann ha-\nbe ich einfach ein Riesenproblem mit der Glaubwürdigkeit. Ich glau-\nbe, das ist stellvertretend für alle Grünen. Danke.  \n \n", "Max Homberger (Grüne, Wetzikon) spricht zum zweiten Mal: Es geht \nnicht  um  Panikmache,  es  geht  um  Fakten,  Kollege  Claudio  Zanetti. \nIch knüpfe an und wiederhole: In den 2000er-Jahren betrug das Mobi-\nlitätswachstum  das  Vier-  bis  Fünffache  des  Bevölkerungswachstums \nund das Doppelte des Wachstums des Bruttoinlandproduktes. Und der \nAvenir-Suisse-Experte  Müller-Jentsch  folgert:  «Diese  Zahlen  zeigen, \ndass sich die Mobilitätsnachfrage von den zugrunde liegenden demo-\ngrafischen  und  wirtschaftlichen  Grunddaten  entkoppelt  hat.»  Durch \nSubventionen  provozieren  wir  eine  Übermobilität,  das  wissen  wir  ja \nschon alle, doch wann stellt sich der Regierungsrat den Herausforde-\nrungen  der  Zeit?  Führung  ist  gefragt,  Herr  Volkswirtschaftsdirektor, \nund Vorausdenken ist gefragt. Ich freue mich auf das nächste Baupro-\ngramm. Danke.  \n \n", "Martin Neukom (Grüne, Winterthur) spricht zum zweiten Mal: Ja, man \nweiss gar nicht, wo man beginnen soll. Also lieber René (René Isler), \nes  ist  ja  nichts  Neues,  dass  die  SVP  gerne  die  Schuld  bei  anderen \nsucht und somit erstaunt es mich auch nicht, dass aus deiner Sicht na-\ntürlich die anderen schuld sind und die Chinesen Klimaschutz betrei-\nben  müssen,  aber  ganz  sicher  nicht  wir,  auch  wenn  unser  Pro-Kopf-\nAusstoss  massiv  höher  ist  als  derjenige  der  Chinesen.  Und  übrigens, \nnur  so  als  Nebenbemerkung,  ist  das  Klimaprogramm  der  Chinesen \nmassiv ambitionierter als unseres.  Nun zu Claudio (Claudio Zanetti): \nLieber  Claudio,  die  «Weltwoche»  ist  als  Informationsquelle  nicht \nsonderlich  vertrauenswürdig.  Ich  erspare  es  dir,  das  hier  vorzulesen, \nkann  es  dir  aber  nachher  zeigen.  Der  erste  Satz  (des  IPCC-Berichts) \nist: «Human influence on the climate system is clear.» Es besteht von \nwissenschaftlicher Seite kein Zweifel. Du sagst, die Natur passe sich \nan. Die Natur passt sich schon an, das stimmt, aber der Mensch nicht. \nDer Mensch ist angepasst an diese Verhältnisse, hier und jetzt, so wie \nwir sie jetzt haben. Der Mensch wird nicht in der Lage sein, sich ge-\nnügend  schnell  anzupassen.  Aber,  Claudio,  ich  mache  dir  ein  Ange-\nbot:  Ich  lade  dich  und  deine  ganze  Fraktion  zum  Mittagessen  ein, \nwenn du mir wissenschaftlich belegen kannst, dass der Klimawandel \nnicht existiert.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon)  spricht  zum  zweiten  Mal:  Ich \nmöchte auch noch auf zwei Punkte hinweisen in dieser Debatte, und \nzwar haben wir, wenn wir das einfach einmal  anschauen, eine Rang-\nliste: 4. Platz, 18. Platz, 4. Platz, 2. Platz, 1. Platz, 1. Platz, 3. Platz, 1. \nPlatz,  1.  Platz,  1.  Platz.  Nun,  diese  Aufzählung  ist  nicht  die  Rangie-\nrung  des  Sauber-Teams  (Formel-1-Rennstall),  wie  wir  alle  wissen, \nsondern  diese  Aufzählung  sind  die  monatlichen  Durchschnittstempe-\nraturen.  Wir  haben  also  beispielsweise  den  viertwärmsten Januar ge-\nhabt,  den  wärmsten Mai,  den  wärmsten  Juni,  den  wärmsten  Septem-\nber,  den  wärmsten  Oktober,  den  wärmsten  August,  dies  seit  Beginn \nder Messung, der Messreihen. Es ist also überhaupt nicht so, dass sich \ndiese Erwärmung des Klimas gestoppt hätte.  \nUnd  der  zweite  Punkt,  der  auch  noch  richtigzustellen  ist:  Das  Ver-\nbandsbeschwerderecht oder die Lobby der Umweltschützer, die heute \nhier  erwähnt  wurde,  die  gibt  es  in  diesem  Sinne  gar  nicht.  Das  Ver-\nbandsbeschwerderecht  sichert  nur,  dass  ein  Projekt,  das  aufliegt,  die \nGesetze und die Verfassung achtet, und nichts anderes.  \n \n", "Hans Läubli (Grüne, Affoltern a. A.) spricht zum zweiten Mal: Ja, der \ngeschätzte Kollege Hans-Heinrich Heusser scheint die Zahlen nicht so \nganz im Griff zu haben. Ich habe hier die letzte Berechnung des Bun-\ndesamtes für Raumentwicklung, ARE, aus dem Jahr 2009, die die ex-\nternen Kosten der Verkehrs- und Transportrechnung auflistet. Die ex-\nternen Kosten betrugen pro Jahr gemäss dieser statistischen Erhebung \nrund 9 Milliarden Franken, um ganz genau zu sein: 8,953 Milliarden. \nMit  externen  Kosten  sind  hier  gemeint:  Unfälle,  Lärm,  Gesundheit, \nGebäude, Klima, andere Umweltbereiche, Natur und Landschaft. Das \nsind kostenverursachende Belastungen. 8,5 Milliarden davon entfielen \nauf den Strassenverkehr, 0,5 Milliarden auf den öffentlichen Verkehr, \nso die Zahlen. Besten Dank.  \n \n", "Matthias Hauser (SVP, Hüntwangen), spricht zum zweiten Mal: Herr \nNeukom  (Martin  Neukom),  wenn  man  so  etwas  in  den  Raum  stellt, \nwie dass das menschliche Tun für den Klimaeffekt verantwortlich ist, \nist es, glaube ich, an denjenigen, das zu beweisen, die das behaupten. \nSie  müssen  nicht  eine  Studie  in  den  Raum  halten  und  als  Wissen-\nschaftler  meinen,  es  genüge  eine  Studie.  Es  gibt  über  jeden  wissen-\nschaftlichen  Bereich mehrere  Forschungen  und  es  gibt  Diskurse  dar-\nüber. Und solange die Studien nur empirisch sind, das heisst, sie Kli-\nmadaten zeigen und daneben ein menschliches Verhalten stellen, aber \nden Kausalzusammenhang nicht beweisen können, solange bleibt das \nein Diskurs. Diesen Diskurs müssen Sie berücksichtigen und es ist an \nIhnen,  wenn  Sie  eine  Anklage  an  die  Menschheit  erheben,  diese  zu \nbeweisen, und nicht umgekehrt. Nach wie vor gibt es keinen Kausal-\nzusammenhang. Auch Ihre Studie zeigt keinen, sondern stellt einfach \nDaten neben andere Daten. Das ist so, es gibt das andere nicht. \n \n", "Hans  Wiesner  (GLP,  Bonstetten):  Lieber  Matthias  oder  lieber  Herr \nHauser  (Heiterkeit),  als  wir  früher  im  Zürichsee  schwimmen  gingen, \nfanden wir 21 Grad warm. Damals hätte ich gedacht, dass es das Jahr \n2100 wird, bis er einmal 27 Grad hat. Das hatte er 2003 und 2006. Das \nKlima  in  der  Schweiz  hat  sich  um  messbare  1,5  Grad  erwärmt.  98 \nProzent  der  Wissenschaftler,  die  sich  mit  Klima  auseinandersetzen, \nbestreiten nicht den menschlichen Einfluss auf die Klimaerwärmung. \nIch staune, dass du offenbar zu den 2 Prozent gehörst, die tatsächlich \nAusreisser sind. \n \n", "Claudio  Zanetti  (SVP,  Gossau),  spricht  zum  zweiten  Mal:  Es  ist  ja \nwohl offensichtlich, dass wir es hier mit einer intellektuellen Scharla-\ntanerie zu tun haben (Heiterkeit). Es wird ja einfach zurechtgebogen, \nwie man es gerade brauchen kann. Bezeichnend war ja auch das Vo-\ntum des an sich sehr besonnenen Thomas Wirth. Wenn ich jetzt zum \nBeispiel als Gegenbeweis zur Klimaerwärmung anführen möchte, dass \nman in New York im Moment im Schnee ertrinkt, dann kommen Sie \nund  sagen:  Ja,  da  verwechselt  man  wieder  einmal  Klima  mit  Wetter \n(Heiterkeit). Und was hat jetzt der Wirth gemacht? Er hat Wetterdaten \nheruntergeleiert und gesagt «Da, sehen Sie!». Und jetzt kommt wieder \ndie Erwärmung. Der Neukom Martin – genau das Gleiche. Er spricht \nvon Studien, mit denen er da herumwedelt. Es gibt auch viele Studien, \ndie anderes besagen. Aber von eurer Kernaussage – bezeichnend ist ja \ndieser  Schwindel  und  deshalb  sage  ich  es  auch  –,  von  der  Klimaer-\nwärmung seid ihr abgewichen und sprecht jetzt nur noch vom Wandel, \nder offensichtlich sei. Aber den habe ich ja gar nie in Abrede gestellt, \nim  Gegenteil: Ich habe nur gesagt, er sei nicht von Menschen verur-\nsacht. Aber genau hier ist ja der Punkt, hier setzt ihr ein. Für euch ist \ngenau dieser  Punkt  so  wichtig,  weil  nur  das  eure  Lenkungsmassnah-\nmen legitimiert. Nur damit könnt ihr ein Geschäft machen. Ich meine, \ndass  dieser  ganze  Klimazertifikatshandel  absolut  mafiöse  Strukturen \naufweist, das werdet ja wohl nicht einmal ihr selber in Abrede stellen. \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Da  es  sich  ja  langsam  in  eine  quasi \nwissenschaftlich-politische Klimadiskussion gewandelt hat, wollte ich \nmich doch auch noch zu Wort melden. Dass der Jurist Claudio Zanetti \nvielleicht ab und zu Mühe mit Zahlen hat, erstaunt mich nicht so sehr. \nDass  aber  der  Phil-II-Lehrer  Matthias  Hauser  sich  da  noch  etwas \nschwerer  tut,  finde  ich  doch  etwas  enttäuschend.  Es  mag  ja  schon \nstimmen,  dass  man  tatsächlich  lokale  Wetterdaten  nicht  mit  einer \nKlimaerwärmung verwechseln sollte. Es ist so, dass es mit einer Kli-\nmaerwärmung sehr wohl sein kann, dass es lokal kälter wird. Es kann \nauch sein, dass zum Beispiel der Golfstrom erlischt, und dann wird es \nverdammt kalt in Europa. Nur heisst das nicht, dass wir nicht trotzdem \ninsgesamt pro Jahr eine Klimaerwärmung machen. Und wenn man da \ntatsächlich die verschiedensten internationalen Studien anschaut, dann \nist es eben so, dass wir eine globale Klimaerwärmung haben. Zurzeit \nist es so, dass wir lokal in der Schweiz sogar eine überdurchschnittli-\nche Erwärmung haben, wenn man das weltweite Mittel anschaut. Und \nwenn wir schon bei Korrelationen und Kausalzusammenhängen sind, \ndann  finde  ich,  dass  man  einige  Kausalzusammenhänge  auch  noch \nanschauen  sollte:  Wie  häufig  werden  gerade  die  Studien  der  Klima-\nSkeptiker  ausgerechnet  von  denen  finanziert,  die  am  meisten  davon \nprofitieren,  dass  sie  ungehindert  CO2  in die  Atmosphäre  pusten kön-\nnen?  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Es  freut  mich  natürlich  riesig, \ndass es gerade ein paar Grad wärmer wird im Ratssaal, wenn ich spre-\nche (Heiterkeit), und das noch von linker Seite. Erlauben Sie mir zu-\nerst,  den  Norweger  Ivar  Giaever,  Nobelpreisträger  für  Physik,  Frau \nJoss (Rosmarie Joss ist Physikerin), zu zitieren: «Beim Klima ist alles \nim Bereich der normalen Schwankungen. Wir sollten die Religion des \nKlimawandels nicht widerspruchlos akzeptieren.» Und das ist ja das, \nworum es geht hier. Der Fukushima-Effekt ist vorbei, auch wenn das \ngewisse  Damen  und  Herren  hier  im  Rat  noch  nicht  wissen  wollen. \nDeshalb  muss  man  den  Klimaeffekt  hochzuhalten  versuchen.  Und \nFrau Kaeser (Regula Kaeser) hat es richtig gesagt, sie hat nämlich ge-\nsagt «Es fehlen mir die Worte ob so viel Ignoranz», und da kann ich \nihr  nur  noch  sagen:  Selbsterkennung  ist  das  beste  Mittel  zur  Besse-\nrung. Ich danke Ihnen.  \n \n", "Arnold Suter (SVP, Kilchberg): Ich habe mich bis heute zu Klimafra-\ngen  immer  zurückgehalten  (Heiterkeit),  bis  mir  heute  der  Kragen \nletztendlich total geplatzt ist. Wenn ich höre, dass Thomas Wirth sagt \n«seit Beginn der  Messung», dann ist das ja ein fertiger Unsinn. Was \nhat denn Klima in einem Zeithorizont von 150 Jahren zu tun? Jeder-\nmann,  der  sich  interessiert,  weiss  ganz  genau,  dass  wir  es  zwischen \n800  und  1200  wärmer  hatten  als  je  in  diesem  Jahrhundert.  Diese \nSchwankungen waren schon immer vorhanden, ob wir Erdöl oder Gas \noder Kohle verbrannt haben. Da haben wir einen sehr marginalen Ein-\nfluss darauf. Und es ist von Ihrer Seite heutzutage eine reine Geldma-\ncherei, um noch mehr vom Bürger abzugewinnen und abzuringen mit \nneuen  Steuern,  die  Sie  einführen  wollen.  Erkundigen  sich  einmal \nwirklich, bevor Sie sich zu dem Thema äussern.  \n \n", "Lorenz Habicher (SVP, Zürich): Wir behandeln hier das Strassenbau-\nprogramm  des  Kantons  Zürich.  Sie können  sich vorstellen  und  seien \nSie  sich  bewusst,  dass  Sie  mit  keinem  dieser  Unterabschnitte  des \nStrassenbauprogramms  des  Kantons  Zürich,  sei  es  Langsamverkehr, \nsei es öffentlicher Verkehr, sei es der Individualverkehr, der vielleicht \nnicht erwünscht ist von gewissen Kreisen hier drin, mit keinem dieser \nVorgaben im Strassenbauprogramm werden Sie das Klima im Kanton \nZürich, in der Schweiz und in Europa beeinflussen.  \n \n", "Res Marti (Grüne, Zürich): Werte SVP, ich frage mich schon, warum \nSie das Gefühl haben, dass wir damit Geld verdienen. Also ich arbeite \nin  der  Marktforschung,  ich  habe  keine  Ahnung,  wie  ich  Geld  damit \nverdienen soll, dass ich Umweltschutz betreibe. Also wirklich, warum \nwollen Sie uns das vorwerfen? Das ist einfach komisch, absurd.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Ich  frage  der  guten  Ordnung  halber \nnoch: Wünscht der Präsident der KPB, Pierre  Dalcher, nochmals das \nWort? Denn er hatte mit einem ziemlich hohen Lärmpegel zu kämp-\nfen.  \n \n \n", "Pierre  Dalcher  (SVP,  Schlieren),  Präsident der  KPB:  Also ich  muss \nnur etwas ganz Kurzes sagen: Wir haben in der Kommission für Pla-\nnung  und  Bau  keine  Klimadiskussion  geführt,  sondern  nur  über  das \nStrassenbauprogramm beraten. Das zur Klarstellung, danke.  \n \n", "Regierungsrat Ernst Stocker: Alle Jahre wieder – was soll man sagen? \nErfreulich ist, dass auch Heiterkeit im Strassenbauprogramm vorhan-\nden ist. Für mich – das muss ich Ihnen sagen – sind die Strassen, die \nVerkehrswege, sei es auf der Strasse, sei es auf der Schiene oder sei es \nin  der  Luft,  wichtig  für  diesen  Kanton,  für  dieses  Parlament  und  die \nMenschen, die hier wohnen und auch Arbeit haben und ihr Geld ver-\ndienen.  Denn  sie  sind  eigentlich  die  Adern  des  Kantons  Zürich  und \nsollten  funktionieren;  das  ist  ja  in  jedem  Körper  so.  Ich  erlaube  mir \neinige Vorbemerkungen:  \nEs wurde mehrfach bemängelt, dass man dieses Strassenbauprogramm \nnur  zur  Kenntnis  nehmen  kann.  Das  ist  so.  Ich  hoffe  natürlich,  dass \nSie  das  auch  tun.  Ich  möchte  aber  daran  erinnern,  dass  wir  ja  das \nStrassengesetz,  analog  dem  öffentlichen  Verkehr,  ändern  und  eine \nlangfristige Planung einführen wollten, in der Sie, das Parlament, hät-\nten  bestimmen  können,  wann  wie  wo  investiert  werden  soll  und  wie \ndie Schwerpunkte gelegt werden sollen. Das wurde abgelehnt. Es gibt \nja  jetzt  verschiedenste  parlamentarische  Initiativen,  vielleicht  haben \nwir das auch bald wieder auf dem Tisch des Hauses.  \nDas Zweite: In ein paar Tagen gehen Sie die Budgetdebatte an und ich \nmöchte  einfach  diejenigen,  die  hier  fordern,  man  solle  mehr  Mittel \noder diese anders investieren, darauf hinweisen: Der Strassenfonds ist \nvoll. Es sind circa 900 Millionen dort drin, aber der Strassenfonds ist \nBestandteil des kantonalen Haushaltes. Und wenn wir hier die Ausga-\nben steigern, hat das Auswirkungen auf unseren Haushalt. Deshalb ist \ner natürlich eng gekoppelt an diese Fragen.  \nUnd  die  dritte  Bemerkung:  Ich  denke,  wenn  man  sagt  «Wir  müssen \nein Ziel haben und wir sollten dieses avisieren», dann wurde die Ziel-\nsetzung  eigentlich  mit  dem  Gesamtverkehrskonzept  des  Kantons  ge-\nlegt, dass man 50 Prozent des neu anfallenden Verkehrs mit dem öf-\nfentlichen  Verkehr  bewältigt.  Ich  möchte  hier  doch  festhalten,  dass \nder Kanton Zürich wahrscheinlich der einzige Kanton in der Schweiz \nist, der sich dieses Ziel gesetzt und es auch erreicht hat. Wir haben es \nsogar leicht überschritten. Aber es ist so, wie von vielen Votanten an-\ngeführt  wurde:  Die  Herausforderungen  beim  Strassenbau  und  dessen \nBauvorhaben sind immens. Es wird immer schwieriger, ein Strassen-\nprojekt zeitgemäss zu realisieren. Es gibt häufiger Einsprachen, Wei-\nterzüge  durch  alle  Instanzen  und  das  Umweltrecht  ist  ein  enges,  ein \nsehr  enges  Korsett,  sodass  es  bei  der  Strasse  –  aber  ich  sage  es  hier \nlaut  und  deutlich:  auch  bei  anderen  Infrastrukturanlagen  –  schwierig \nist,  Sachen  in  diesem  Bereich  zu  realisieren.  Jüngstes  Beispiel  ist  ja \ndas  Bundesgerichtsurteil  zum  Gubrist-Ausbau  und  zum  Autobahnan-\nschluss Weiningen. Das ASTRA hat nun den Auftrag, zu prüfen, ob es \ndiesen  Autobahnanschluss  überhaupt  braucht.  Ich  finde  das  «starken \nTubak». Wir befinden uns nicht in einem Schutzgebiet für diesen Au-\ntobahnanschluss,  wir  befinden  uns  im  Erholungsgebiet.  Und  hier \nmöchte  ich  doch  Frau  Kantonsrätin  Häusler  (Edith  Häusler)  sagen: \nDie  Kanalisierung  des  Verkehrs  ist  keine  alte  Leier  des  Volkswirt-\nschaftsdirektors.  Wenn  wir  diesen  Autobahnanschluss  nicht  haben, \ndann haben wir zuletzt eine Autobahn, aber niemand kann darauf ein-\nfahren.  Ich  frage  Sie,  ob  das  dann  gescheit  ist.  Von  dem  her  bin ich \nüberzeugt,  dass  das  Kanalisieren  des  Verkehrs  etwas  ganz  Zentrales \nist, wenn Sie sehen, dass über 70 Prozent der Verkehrszunahme in der \nSchweiz auf den Autobahnen erfolgte. Wenn diese Verkehrszunahme \nnicht auf den Autobahnen erfolgt wäre in den letzten 20 Jahren, dann \nhätten wir ein Verkehrschaos sondergleichen. Und dieser kleine Auto-\nbahn-Halbanschluss  Weiningen  hat  massivste  Auswirkungen  auf  das \nganze  Limmattal. Wenn  wir diesen nicht machen könnten, das heisst \ndurch den Verzicht auf diesen Anschluss, dann würde es auf der Ro-\nsengartenstrasse, das konnten wir nachweisen, circa 2000 Autos mehr \ngeben. Genau die gleichen Fragestellungen gibt es bei Uster West, Eg-\nlisau, im Neeracherried. Und es ist so, es gibt überall Verzögerungen.  \nZum Schluss noch eine positive Nachricht: Die Glatttalautobahn wur-\nde – so schlägt es der Bundesrat vor – ins strategische Entwicklungs-\nprogramm der Nationalstrassen vorläufig mal vorgeschlagen. Ich hof-\nfe, der Bund macht das dann auch. Wir sind eigentlich guten Mutes, \nweil der Bund die Erfolgsgeschichte, die schon manchmal zielführend \nwar, dass man ein  Gebiet in der  Westschweiz bei Morges vorschlägt \nund eine Strasse im Raum Zürich damit verknüpft. Das kann in Bern \neine Allianz geben, die dann den Durchbruch erreicht. Wir jedenfalls \nsind guten Mutes, dass das eintrifft.  \nNoch  zur  Frage  von  Kantonsrat  Homberger  (Max  Homberger):  Ich \nund der Regierungsrat sind klar der Meinung, dass die Linienführung \nfür die Oberlandautobahn festgelegt sind, Sie werden zu dieser Linien-\nführung und zu diesem neuen Eintrag das letzte Wort haben und die \nPlanungskosten  werden  aus  dem  Strassenfonds  bezahlt.  Aber  es  ist \nrichtig, das möchte ich festhalten: Die Finanzierung auf Bundesebene \nist, so wie Sie jetzt wollen, noch nicht gesichert.  \nUnd noch etwas Gutes zum Schluss: Beim Strassenbauprogramm, ob \nder Name richtig ist oder nicht – Frau Walker Späh, vielleicht haben \nSie bald Gelegenheit, bessere Namensvorschläge zu machen  (Heiter-\nkeit;  Carmen Walker Späh kandidiert für den Regierungsrat) –  finde \nich jedenfalls immer  wieder,  dass es  manchmal diesem Rat auch gut \ntut,  wenn  man  die  verkehrspolitischen  Ansichten  der  verschiedenen \nParteien mal rüberbringen kann zum politischen Gegenspieler, insbe-\nsondere  auch  die  regionalpolitischen  Anliegen.  Eine  «Chropfleerete» \nEnde Jahr ist für Gemüt und Seele gut. In diesem Sinne bitte ich Sie \num Kenntnisnahme des Strassenbauprogramms. Besten Dank.  \n \n", "Ratspräsidentin  Brigitta  Johner:  Ich  stelle  somit  fest,  dass  der  Kan-\ntonsrat  mit  dieser  ausführlichen  Diskussion  den  Bericht  des  Regie-\nrungsrates  über  das  Bauprogramm  der  Staatsstrassen  für  die  Jahre \n2015 bis 2017 gemäss Vorlage 5128 zur Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Hans-Ueli Vogt (SVP, Zürich), Präsident der Redaktionskommission: \nDie Redaktionskommission hat diese Vorlage beraten und sie hat le-\ndiglich am Ingress eine kleine untergeordnete formelle Änderung vor-\ngenommen.  Im  Übrigen  beantragt  Sie  Ihnen,  gemäss  Vorlage  Be-\nschluss zu fassen. Besten Dank.  \n \n", " \n", " \n", "Redaktionslesung \n \n", "I.  Gesetz  über  Invalideneinrichtungen  für  erwachsene  Personen  und \nden  Transport  von  mobilitätsbehinderten  Personen  vom  1.  Oktober \n2007 \nVor Titel D. Weitere Bestimmungen \n§§ 18a und 18b \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Brigitta  Johner:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "", "", "", "", "Ratspräsidentin Brigitta Johner: Die Vorlage untersteht dem fakulta-\ntiven Referendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsidentin  Brigitta  Johner:  Ich  begrüsse  bei  uns  noch  Sicher-\nheitsdirektor, Regierungsrat Mario Fehr.  \nEintreten auf Volksinitiativen ist obligatorisch. Wir führen zuerst die \nGrundsatzdebatte.  Der  Minderheitsantrag  wird  in  der  Detailberatung \nbegründet.  \n \n", "Barbara Steinemann (SVP, Regensdorf), Präsidentin der Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Die Kommission für Justiz \nund  öffentliche  Sicherheit  hat  die  Volksinitiative  «Keine  Härtefall-\nkommission für abgewiesene Asylsuchende und Personen mit ungere-\ngeltem  Aufenthaltsstatus»  an  insgesamt  vier  Sitzungen  beraten  und \nBeschluss dazu gefasst.  \nWorum  geht  es?  Die  neunköpfige  Härtefallkommission  wurde  im \nHerbst  2009  vom  Regierungsrat  eingesetzt.  Anlass  dazu  gab  die  Be-\nsetzung  der  Predigerkirche  in  Zürich  an  Weihnachten  2008  durch \nSans-Papiers.  Geschaffen  wurde  sie,  um  Härtefallgesuche  in  jenen \nFällen zu begutachten, in denen von Bundesrechts wegen gegen Ent-\nscheide  des  Migrationsamtes  kein  Rechtsmittel  mehr  zur  Verfügung \nsteht. Weist die  Verwaltung ein Gesuch ab oder ergeht ein Nichtein-\ntretensentscheid, so hat seit dem 1. September 2009 der Abgewiesene \ndurch dieses neu geschaffene Gremium eine zusätzliche Instanz  – al-\nlerdings  nichtjuristischer  Natur  –,  wo  er  ein  Gesuch  für  ein  Bleibe-\nrecht  deponieren  kann.  Die  Härtefallkommission  nimmt  sich  dessen \nan.  \nDie Fälle, in denen sich die Beurteilung des Migrationsamtes und der \nHärtefallkommission  nicht  decken,  können  dem  Sicherheitsdirektor \nzum  Entscheid  vorgelegt  werden.  Alle  positiv  beurteilten  Gesuche \nstehen unter dem Vorbehalt der abschliessenden Genehmigung durch \nden Bund.  \nDie  Mehrheit  der  KJS  teilt  die  Ansicht  der  Initianten,  dass  diese \nKommission abgeschafft gehört. Die Härtefallkommission wird weder \nvom Bundesrecht verlangt, noch ist sie nötig. Sie stellt nach Ansicht \nder  Kommissionsmehrheit  ein zusätzliches,  überflüssiges,  Beratungs-\norgan  für  den  Sicherheitsdirektor  dar.  Sie  verlängert  die  Verfahren \nunnötig  und  verursacht  zusätzliche  Kosten.  Dies  in  Fällen,  in  denen \ndas Migrationsamt in einem gesetzlich vorgesehenen und fairen Ver-\nfahren bereits einen Entscheid gefällt hat. Betroffen ist keine einzige \nPerson,  deren  Leib  und  Leben  in  Gefahr  ist.  Durch  die  Abschaffung \nder  Härtefallkommission  werden  denn  auch  keine  verfassungsmässi-\ngen  oder  gesetzlichen  Rechte  von  Asylsuchenden  oder  anderen  Aus-\nländern  tangiert.  Härtefallgesuche  können  nach  wie  vor  auch  ohne \nKommission gestellt werden. Über diese vermag der Sicherheitsdirek-\ntor auch ohne vorberatendes Gremium zu entscheiden.  \nDie KJS hat an einer ihrer Sitzungen auch den Präsidenten der Härte-\nfallkommission angehört. Harry Kalt pries die Arbeit der Kommission \nals  dem  Rechtsfrieden  dienend.  Es  würden  weniger  Spannungen  in \neinem  Feld  entstehen,  das  doch  mit  recht  vielen  Emotionen  behaftet \nist.  \nMit  dem  Präsidenten  der  Härtefallkommission  lehnt  eine  Minderheit \nder KJS die Abschaffung ab und hält das Mehraugenprinzip bei Blei-\nberechten  für  sinnvoll.  Es  sollen  mehrere  unabhängige,  unvoreinge-\nnommene Personen an dieser Entscheidung beteiligt sein, völlig unab-\nhängig vom Migrationsamt und ausschliesslich in Fällen, in denen an-\nspruchsvolle Güterabwägungen erforderlich seien und der betroffenen \nPerson von Bundesrechts wegen keine Parteistellung zukommt. \nDie  Kommission  für  Justiz  und  öffentliche  Sicherheit  beantragt  dem \nKantonsrat  aus  den  genannten  Gründen,  der  Volksinitiative  zuzu-\nstimmen  und  die  entsprechende  Gesetzesänderung  zu  beschliessen \nsowie  den  Minderheitsantrag  abzulehnen. Besten  Dank  für  Ihre  Auf-\nmerksamkeit. \n \n", "Claudio  Schmid  (SVP,  Bülach):  Frau  Kantonsratspräsidentin,  Herr \nSicherheitsdirektor  –  den  Präsidenten  der  Härtefallkommission  kann \nich  nicht  begrüssen,  ihn  habe  ich  nicht  gesehen  –,  geschätzte  Kolle-\nginnen  und  Kollegen,  bereits  seit  über  zehn  Jahren  beschäftigt  uns \ndieses Thema im Kantonsrat. Es gab mal zwischen 1999 und 2002 ei-\nne  solche  Kommission,  sie  wurde  aber  auf  eigenes  Begehren  abge-\nschafft.  Sodann  wurde  die  Errichtung  einer  Härtefallkommission \nzweimal  von  links  gefordert,  was  dieser  Rat  aber  jeweils  abgelehnt \nhat.  \nIm  Kanton  Zürich  ist  es  möglich, dass  illegal  Anwesende  vor Weih-\nnachten  eine  Kirche  besetzen.  Der  Regierungsrat  wollte  diese  nicht \nräumen. Daraufhin zeigte der damalige und später abgewählte Regie-\nrungsrat  (Hans  Hollenstein)  ein  Herz  für  Rechtsbrecher,  nämlich  für \nsolche, die gegen unsere  Ausländergesetzgebung verstossen.  Die Be-\nsetzer  blieben  anonym.  Stattdessen  wurde  eine  Härtefallkommission \nzu deren Gunsten geschaffen. \nUnd Mario Fehr liess 2011 nach knapp 100 Tagen im Amt verlauten, \ndass sich die Praxis des Migrationsamtes und der Härtefallkommission \nangenähert  hätte  und  sich  der  bisher  strenge  Kanton  Zürich  nun  im \nschweizerischen  Mittel  befinde,  was  die  wohlwollende  Behandlung \nsolcher  abgewiesener  Gesuchsteller  betreffe.  Genau  das  wollen  wir \nnicht.  \nVorliegende Volksinitiative wurde an mehreren Sitzungen in der KJS \nbesprochen. Eindrücklich war der Auftritt des Präsidenten der Härte-\nfallkommission, der uns unverblümt erzählte, dass sich unter den An-\ntragstellern  durchaus  auch  Vorbestrafte,  Sozialhilfeempfänger  und \nSchwarzarbeitende befinden. Es ist ja keineswegs so, dass es sich da-\nbei  um  die  gern  zitierten  berühmten  Fachkräfte  handeln  würde,  im \nGegenteil:  Abgewiesenes  Asylgesuch,  abgelaufenes  Touristenvisum \noder fehlende Aufenthaltsgenehmigung und dann doch hiergeblieben, \nstatt  die  Verfügung  des  Migrationsamtes  auf  Verlassen  der  Schweiz \nzu befolgen, das sind die Gründe, warum man hier ein Härtefallgesuch \nstellt. Und diese Renitenz darf unser Staat auf keinen Fall mit Wohl-\nwollen  oder  gar  mit  einer  Aufenthaltsgenehmigung  belohnen.  Nach \nAnsicht der SVP gehören diese Leute zurückgeschafft. Im Gegensatz \nzum  Regierungsrat  finden  wir  es  auch  nicht  unterstützungswürdig, \ndass  jemand  ein  Bleiberecht  erhält,  nur  weil  seine  Kinder  während \ndieser  Zeit  eingeschult  worden  sind  oder  er  während  den  Jahren  der \nIllegalität hier Kinder in die Welt gesetzt hat. Die bestehenden Asyl- \nund Ausländergesetze sind mit ganz grosser Mehrheit von der Bevöl-\nkerung angenommen worden, auch hier im Kanton Zürich. Ebenso hat \nder  Souverän  dieses  Jahr  klargemacht,  dass  der  Masslosigkeit  der \nEinwanderung ein Ende zu setzen sei. Wozu wird ein Asylgesuch ge-\nstellt,  wenn  nach  dessen  Ablehnung  doch  wieder  eine  Behörde  sagt, \nman  müsse  die  Personen  hierbehalten?  Flüchtlinge  sind  die  Leute \nzwar nicht, aber bleiben dürfen sie trotzdem. Damit wird auch die Ar-\nbeit  des  eidgenössischen  Migrationsamts,  welches  die  Berechtigung \neines  Asylgesuches  sorgfältig  abklärt,  zunichte  gemacht.  Wenn  auch \nnur bloss ein Viertel der Gesuche als Härtefälle eingestuft und so an \nden Regierungsrat überwiesen wird – uns stört grundsätzlich, dass sich \nLeute  hier  ohne  Bewilligung  aufhalten  können  und  dann  noch  dafür \nbelohnt  werden.  Antragstellende  sind  keine  Opfer,  weder  fremder \nGewaltregimes noch der Umstände hier in der Schweiz, sie haben sich \nselber in diese Situation hineinmanövriert. Sie sind ganz einfach Wirt-\nschaftsflüchtlinge, wie es sie zu Hunderttausenden in ganz Europa gibt \nund wir sie einfach nicht alle aufnehmen können und wollen. \nIm  Rahmen  der  Budgetdebatte  im  Jahr  2009  hat  der  Kantonsrat  der \nHärtefallkommission die Sitzungsgelder gestrichen und verlangt, dass \ndie Mitglieder unentgeltlich arbeiten. Daran hat sich die Kommission \nnicht im Geringsten gehalten, im Gegenteil: Der Präsident der Härte-\nfallkommission  hat  uns  mitgeteilt,  der  Budgetentscheid  von  damals \ninteressiere  ihn  nicht,  er  sei  vom  Regierungsrat  eingesetzt  worden. \nDiese  offensichtliche  Geringschätzung  der  Mitglieder  dieser  Härte-\nfallkommission gegenüber dem Parlament und uns ist zusätzlich nicht \ngut.  \nAus  all  den  genannten  Gründen  wird  die  SVP  dieser  Volksinitiative \nzustimmen. Besten Dank. \n \n", "Davide  Loss  (SP,  Adliswil):  Die  kantonale  Volksinitiative  möchte  es \ndem  Regierungsrat  verbieten,  eine  beratende  Kommission  für  Härte-\nfälle  im  Bereich  der  eidgenössischen  Asyl-  und  Ausländergesetzge-\nbung einzusetzen. Asylsuchende und abgewiesene Asylsuchende kön-\nnen,  gestützt  auf  Artikel  14  Absatz  2  des  Asylgesetzes,  mit  Zustim-\nmung  des  Bundesamtes  für  Migration  eine  Aufenthaltsbewilligung \nerhalten,  wenn  sie  sich  seit  Einreichen  des  Asylgesuches  mindestens \nfünf  Jahre  in  der  Schweiz  aufhalten,  der  Aufenthaltsort  der  betroffe-\nnen Person den Behörden immer bekannt war, wegen der fortgeschrit-\ntenen Integration ein schwerwiegender persönlicher Härtefall vorliegt \nund  keine  Gründe  für  den  Widerruf  von  Bewilligungen  vorliegen. \nÜber dieses Gesuch entscheidet das kantonale Migrationsamt. Die be-\ntroffenen Personen können sich jedoch gegen einen abschlägigen Ent-\nscheid nicht wehren, da sie, gestützt auf Artikel 14 Absatz 4 des Asyl-\ngesetzes, nur im Zustimmungsverfahren des Bundesamtes für Migra-\ntion Parteistellung haben, was, wie die Gerichte mehrfach festgehalten \nhaben,  einen  eklatanten  Verstoss  gegen  die  Rechtsweggarantie  dar-\nstellt. Wir haben es hier also mit rechtlosen Personen zu tun. Um we-\nnigstens ein Minimum an Rechtsstaatlichkeit und Fairness zu wahren, \nhat  der  Regierungsrat  die  Härtefallkommission  als  beratende  Kom-\nmission eingesetzt.  \nDer Entscheid des Migrationsamtes gelangt automatisch an die Härte-\nfallkommission.  Trifft  sie  keinen  anderslautenden  Entscheid  als  das \nMigrationsamt,  ist  dies  der  endgültige  Entscheid.  Trifft  sie  hingegen \neinen  anderslautenden  Entscheid,  gelangt das  Dossier  an  den Sicher-\nheitsdirektor, der den Stichentscheid fällt. Die Härtefallkommission  – \nund  das  ist  hier  zentral  –  hat  keine  Entscheidkompetenz,  sondern \nnimmt gegenüber dem Migrationsamt beratend Stellung zu den Härte-\nfallgesuchen  von  abgewiesenen  Asylsuchenden  und  Asylsuchenden \nmit Nichteintretensentscheid sowie Gesuchen von Ausländerinnen und \nAusländern,  die  seit  mehreren  Jahren  Bewilligungsverfahren  durch-\nlaufen haben. Mit grossem Erstaunen musste ich im Gespräch mit den \nInitianten  feststellen,  dass  diese  selbst  nicht  einmal  wissen,  wie  die \nHärtefallkommission funktioniert, und ein völlig falsches Bild der Ar-\nbeit dieser Kommission haben. Die Initianten gingen bis vor Kurzem \ndavon aus, man könne einen Entscheid des Migrationsamtes – ich zi-\ntiere  –  «an  die  Härtefallkommission  weiterziehen  und  so  mit  allen \nMitteln den Wegweisungsentscheid torpedieren». Kommt hinzu, dass \ndie Härtefallkommission auch dazu führen kann, dass ein vom Migra-\ntionsamt  positiv beurteiltes  Härtefallgesuch  von  der  Kommission ne-\ngativ angesehen wird und der Sicherheitsdirektor das Härtefallgesuch \nmit  seinem  Stichentscheid  abweist.  Dies  ist  im  Übrigen  auch  schon \nvorgekommen. Das wäre ja dann ganz im Sinn von Ihnen, meine Da-\nmen und Herren der SVP, die ja möglichst alle Asylbewerber, Härte-\nfälle hin oder her, möglichst schnell wieder nach Hause schicken wol-\nlen. Claudio Schmid hat uns das wieder einmal eindrücklich vor Au-\ngen  geführt.  Sie  wollen  mit  dieser  Volksinitiative  diese  rechtlosen \nPersonen nur noch gänzlich entrechten.  \nDass  Sie  von  der  FDP  nun  auch  noch  mit  der  SVP  ins  Boot  steigen \nund  diese  in  jeglicher  Hinsicht  unsägliche  Volksinitiative  mittragen, \nfinde ich unerhört. Aber es passt ganz ins Bild der neuen FDP, die nun \nso kurz vor den Wahlen auf dem Buckel unserer Schwächsten unserer \nGesellschaft  Stimmung  macht,  um  daraus  politisches  Kapital  zu \nschlagen,  die  Debatte  über  Autos  und  Sozialhilfe  lässt  grüssen.  Wie \nkann  man  es  mit  einem  liberalen  Geist  vereinbaren,  einem  Regie-\nrungsrat  zu  verbieten,  eine  beratende  Kommission  einzusetzen?  Das \nist  für  mich  unverständlich.  Aus  staatspolitischer  Sicht  muss  man \nwirklich von allen guten Geistern verlassen sein, wenn man einer sol-\nchen Volksinitiative zustimmt. Ich appelliere eindringlich an die letzte \nBastion  der  vernünftigen  und  noch  wirklich  liberalen  Mitglieder  der \nFDP-Fraktion:  Haben  Sie  Mut,  auch  mal  gegen  den  Mainstream  zu \nschwimmen.  \nDiese Volksinitiative ist nichts anderes als Zwängerei. Dieser Rat hat \neine  praktisch gleichlautende  Motion von  Barbara  Steinemann  am  5. \nNovember  2012  abgelehnt.  Dass  Sie  diese  Motion  nun  wieder  als \nVolksinitiative  einreichen,  zeugt  von  wenig  demokratischem  Ver-\nständnis. Ich bitte Sie daher, die Volksinitiative abzulehnen und dem \nMinderheitsantrag von Beat Bloch zuzustimmen. Ich danke Ihnen.  \n \n", "Cäcilia  Hänni (FDP, Zürich):  Ich möchte jetzt auf die Anwürfe von \nDavide  Loss  nicht  näher  eingehen,  sondern  ihm  zu  erklären  versu-\nchen, warum die FDP diese Initiative unterstützt. Die FDP erachtet es \ngrundsätzlich als richtig, dass die Möglichkeit einer Härtefallprüfung \nbesteht und dass das Asylgesuch dies heute vorsieht. Die FDP befür-\nwortet jedoch die Abschaffung der Härtefallkommission und bedauert, \ndass  solch  drastische  Mittel,  wie  eine  Volksinitiative,  nötig  erschei-\nnen, um diese zu erreichen. Wir hätten es begrüsst, wenn der heutige \nRegierungsrat  selbst  zur  Überzeugung  gekommen  wäre,  dass  es  eine \nsolche  Kommission  nicht  braucht,  weil  er  selbst  in  der  Lage  ist,  die \nwenigen  Härtefälle,  die  aufgrund  der  Empfehlungen  des  Migration-\nsamtes anfallen, selbst zu beurteilen. Dies umso mehr, als die Zahl der \nFälle  nur  halb  so  gross  ist,  wie  ursprünglich  angenommen,  und  die \nTendenz sogar sinkend ist. Seit die Härtefallkommission besteht, beur-\nteilte der Regierungsrat jährlich nur etwa bis zu maximal einer Hand-\nvoll Fälle anders als das Migrationsamt. Der Regierungsrat entschied \nteilweise  anders als das  Migrationsamt,  teilweise  auch  anders  als die \nHärtefallkommission.  Dies  zeigt,  dass  der  Regierungsrat  sich  noch-\nmals eine eigene  abschliessende Meinung bildete, bevor er die Emp-\nfehlung an die Bundesstelle einreichte. Er ist eigentlich nicht auf die \nUnterstützung von neun weiteren Meinungen angewiesen. Zu diesem \nSchluss kamen im Übrigen auch bereits diverse Referenten von linker \nund bürgerlicher Seite, als die Motion 2011 mit einer Stimme Mehr-\nheit abgelehnt wurde.  \nDie  Faktenlage  ist  eigentlich  klar:  Die  Asylsuchenden,  welche  ihren \nFall  als  Härtefall  beurteilt  haben  möchten,  benötigen  das  beratende \nUrteil  der  Kommission  nicht.  Der  Regierungsrat  ist  ebenfalls  nicht \nwirklich  darauf  angewiesen,  weil  das  Migrationsamt  die  Vorarbeiten \ngut  und  sorgfältig  macht.  Migrationsamt,  Härtefallkommission  und \nRegierungsrat beurteilen die Härtefälle alle nach den gleich strengen, \nklar  definierten  Kriterien.  Die  Härtefallkommission  hat  demzufolge \neinzig und allein den Zweck, allfällige kritische Stimmen aus der Be-\nvölkerung zu beruhigen. Kurz: Die Härtefallkommission dient als Pla-\ncebo  oder  als  Beruhigungsmittel  für  umtriebige  Teile  der  Bevölke-\nrung. Damit will ich nun in keiner Art und Weise die Urteilsfähigkeit, \nSachkompetenz  oder  das  Engagement  und  den  guten  Willen  der \nKommissionsmitglieder  anzweifeln  oder  ihre  erbrachten  Leistungen \nkleinreden.  Nur  scheint  uns  als  Fraktion  der  Zweck  der  Beruhigung \nkein ausreichender Grund zu sein, während Jahren weiterhin die Zeit \nvon neun Fachleuten zu beanspruchen. Dies ist in unseren Augen ein \n«Overkill» im Beurteilungsverfahren. Der Regierungsrat hat es in der \nHand, das Dilemma zu lösen, dass ihm das Volk mittels einer Volks-\nabstimmung  seine  Kompetenzen  in  einem  Detailbereich  beschneiden \nkönnte. Fünf Jahre scheinen uns ein genügend langer Erfahrungshori-\nzont, um aufgrund der Faktenlage zum Schluss zu kommen, dass die \nKommission für die Beurteilung der Härtefälle nicht nötig ist und ab-\ngeschafft werden kann, auch ohne allfälligen Volksentscheid und ins-\nbesondere auch ohne den Gesichtsverlust aller beteiligten Kreise. Wir \nwürden eine solche Lösung als zweckmässig erachten und begrüssen \nund  unterstützen  vorderhand  die  Volksinitiative,  falls  dem  nicht  so \nsein sollte. Dankeschön.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Die  Volksinitiative  «Keine  Härtefallkom-\nmission  für  abgewiesene  Asylsuchende  und  Personen  mit  ungeregel-\ntem Aufenthaltsstatus» verlangt, dass der Kanton Zürich keine Härte-\nfallkommission  mehr  führen  darf.  Lassen  Sie  mich  zuerst  ein  paar \nWorte über die Härtefälle an sich verlieren. Ob ein Härtefall vorliegt, \nist eine Frage des Bundesrechts. Wir finden die entsprechenden Defi-\nnitionen  dafür  im  Asylgesetz  und  im  Ausländergesetz.  Damit  über-\nhaupt ein Härtefall bei einem Asylbewerber oder einer Asylbewerbe-\nrin angenommen werden kann, muss er oder sie seit der Stellung des \nAsylgesuchs  mindestens  seit  fünf  Jahren  in  der  Schweiz  leben.  Der \nAufenthaltsort  muss den  Behörden  immer  bekannt gewesen sein  und \nes muss wegen der fortgeschrittenen Integration ein schwerwiegender \npersönlicher  Härtefall  vorliegen.  Ob  ein  solcher  Härtefall  vorliegt, \nwird  anhand  folgender  Kriterien  geprüft:  Integration  der  betroffenen \nPerson,  Respektierung  der  Rechtsordnung  durch  die  betroffene  Per-\nson,  die  Familienverhältnisse,  insbesondere  der  Zeitpunkt  der  Ein-\nschulung und die Dauer des Schulbesuchs der Kinder, die finanziellen \nVerhältnisse  sowie  der  Wille  zur  Teilhabe  am  Wirtschaftsleben  und \nzum  Erwerb  von  Bildung,  die  Dauer  der  Anwesenheit  insgesamt  in \nder  Schweiz,  der  Gesundheitszustand,  die  Möglichkeit  einer Wieder-\neingliederung  im  Herkunftsland  und  die  Offenlegung  der  Identität. \nWenn Cäcilia Hänni vorhin gesagt hat, dass alles klar ist, dann merkt \nman  spätestens  bei  der  Aufzählung  dieser  Kriterien,  dass  es  sich  um \neinen  Ermessensentscheid  handelt.  Überall  dort,  wo  Behörden  ein \ngrosses Ermessen zukommt, gilt es genauer hinzuschauen. Die Anfor-\nderungen für einen Härtefall im Ausländergesetz sind praktisch iden-\ntisch mit dem Asylgesetz. Liegt nun ein solcher Härtefall vor und hat \ndie betroffene  Person ein Gesuch um Prüfung des Härtefalls gestellt, \nso  stellt  das  Migrationsamt  den  Sachverhalt  von  Amtes  wegen  fest \nund fällt einen Entscheid, ob nach Meinung des Migrationsamtes ein \nHärtefall  vorliegt  oder  nicht.  Bis  zu  diesem  Zeitpunkt  ist  die  Härte-\nfallkommission noch nicht aktiv geworden. Das Migrationsamt über-\nstellt  dann  seinen  Entscheid  der  Härtefallkommission  und  diese  gibt \neine  weitere  Beurteilung  ab.  Stimmen  Migrationsamt  und  Härtefall-\nkommission  überein,  ist  das  Verfahren  auf  kantonaler  Stufe  erledigt. \nDies ist in all den Jahren, seit es die Härtefallkommission gibt, in der \nüberwiegenden  Mehrheit  der  Fälle  so.  Sind  sich  Migrationsamt  und \nHärtefallkommission nicht einig, so entscheidet der Vorsteher oder die \nVorsteherin  des  Sicherheitsdepartements,  momentan  ist  das  Regie-\nrungsrat Mario Fehr. Entscheidet dieser positiv, muss immer noch das \nBundesamt  für  Migration  die  kantonale  Aufenthaltsbewilligung  ge-\nnehmigen.  Die  Härtefallkommission  hat  somit  zuerst  eine  formelle \nFunktion. Fast 90 Prozent der Fälle können mit dem Einsatz der Här-\ntefallkommission  erledigt  werden,  ohne  dass  der  zuständige  Sicher-\nheitsdirektor die Fälle anschauen muss. Dies stellt doch eine erhebli-\nche  Entlastung  für  den  Sicherheitsdirektor  dar  und  ist  ein  erster  Ge-\nwinn für unseren Kanton.  \nDie  Härtefallkommission  gibt  eine  Zweitmeinung  zur  Einschätzung \ndes  Migrationsamtes  ab.  Sie  entlastet  so  den  Regierungsrat,  der  sich \ndarauf verlassen kann, dass bei einer doppelten Prüfung alle Aspekte \ndes Falles ausgeleuchtet sind. In den wirklich heiklen Fällen liegt eine \numfassende Abklärung vor und alle Argumente für oder gegen einen \nHärtefall  liegen  auf  dem  Tisch.  Die  Härtefallkommission  hat  aber \nauch eine  gewisse Vorwirkung. Weiss das Migrationsamt, dass seine \nEinschätzung von einem zweiten Gremium angeschaut wird, so wer-\nden  die  Abklärungen  automatisch  noch  einen  Tick  genauer  gemacht \nund es wird nicht vorschnell ein Härtefall verneint. Damit steigt auch \ndie  Qualität  der  Migrationsamts-Entscheide,  ein  weiterer  Vorteil  für \nden Kanton.  \nDie Härtefallkommission garantiert aber auch die Unabhängigkeit der \nPrüfung. Dies bewirkt, dass auch behördenkritische Bürgerinnen und \nBürger die Gewissheit haben, dass Härtefälle umfassend und nicht nur \nverwaltungsintern abgeklärt werden. Entsprechend hat sich die Szene \nseit Einführung der Kommission auch beruhigt und es ist eben gerade \nnicht mehr zu diesen Demonstrationen gekommen, wie wir sie vor der \nEinführung der Härtefallkommission gekannt haben.  \nMit einer Annahme der Abschaffung wird kein einziger Härtefall we-\nniger  zu  beurteilen  sein.  Die  Abschaffungsinitiative  kann  auch  die \nAnzahl Asylgesuche nicht beeinflussen oder die Kosten im Asylwesen \nmerklich senken. Alle solchen Versprechungen, die die Initianten ge-\nmacht haben, sind nicht wahr. All die Vorteile, welche die Kommissi-\non hat, würden aber bei einer Abschaffung dahinfallen. Wir sehen die-\nse  Vorteile,  stehen  für  diese  Kommission  ein  und  wollen  sie  darum \nerhalten. Stimmen Sie deshalb zusammen mit der Fraktion der Grünen \nmit AL und CSP gegen diese Volksinitiative.  \n \n", "Daniel Hodel (GLP, Zürich): Ursprünglich und vor deren Einführung \nhaben  wir  Grünliberalen  uns  gegen  eine  solche  Härtefallkommission \nausgesprochen.  Auf  der  anderen  Seite  haben  wir  bereits  die  Motion \n117/2011,  welche  die  Aufhebung  der  mittlerweile  gut  funktionieren-\nden  Härtefallkommission  gefordert  hat,  abgelehnt.  Nun  kommt  das \nThema nochmals via Volksinitiative. Es ist einmal mehr deutlich dar-\nauf hinzuweisen, dass es in der Kompetenz der Regierung ist, beraten-\nde Kommissionen ein- oder abzusetzen. Wieso genau in diesem spezi-\nfischen Fall die Regierung dieser Kompetenz enthoben werden sollte, \nist meiner Meinung nach nicht zu verstehen, da keine grobe Fehlein-\nschätzung  seitens  des  Regierungsrates  vorliegt.  Also  muss  bei  dieser \nInitiative eher von Populismus gesprochen werden und natürlich han-\ndelt  es  sich  um  das  Wahlkampfthema  der  SVP.  Man  merkt  das  nur \nschon dem Votum von Claudio Schmid an. Schade ist nur, dass sich \ndie FDP auf dieses Spiel einlässt. Da im Asylbereich kein Rechtsmit-\ntel gegen den Entscheid des Kantons über eine Aufenthaltsbewilligung \nbesteht, hat der Regierungsrat im Jahr 2009, wie gehört, die Verord-\nnung  über  die  Härtefallkommission  erlassen  und  eine  Härtefallkom-\nmission  eingesetzt.  Die  Härtefallkommission  hat,  wie  bereits  mehr-\nfach  erwähnt,  keine  Entscheidungskompetenz,  sondern  gibt  Empfeh-\nlungen zu den Härtefallgesuchen ab. Auch die Kommission muss bei \nder  Beurteilung  der  ihr  vorliegenden  Fälle  den  rechtlichen  Rahmen \nder  Bundesgesetzgebung  beachten.  Da  es  sich  hier  um  menschliche \nSchicksale  handelt,  ist  eine  Zweitmeinung  bei  Härtefällen  wün-\nschenswert  und  wertvoll.  Die  bisherigen  Erfahrungen  mit  der  Härte-\nfallkommission sind positiv.  \nNoch etwas zum Budget, Claudio (Claudio Schmid): Die neunköpfige \nHärtefallkommission hat seit 2009 insgesamt 81 Fälle beurteilt. In 63 \nFällen kam die Kommission auf das gleiche Ergebnis wie das Migra-\ntionsamt. In den anderen 18 Fällen hat die Sicherheitsdirektion zehn-\nmal im Sinne der Härtefallkommission entschieden. Also ums Budget \nkann es wohl kaum gehen. Würde diese Härtefallkommission nun ab-\ngeschafft,  stünde  es  unserem  Sicherheitsdirektor  selbstverständlich \nfrei,  mit  seinem  direkten  Umfeld  am  Arbeitsplatz  seine  ganz  eigene \nHärtefallkommission  zu  bilden.  Also  was  würden  wir  genau  ändern \nbei  Annahme  der  Initiative?  Wir  Grünliberalen sind gegen  diese  Ini-\ntiative und lehnen sie ab.  \n \n", "Lorenz Schmid (CVP, Männedorf): Liebe SVP, ich möchte mich kurz \nhalten: Ihr seid schlechte Verlierer. Im Parlament im November 2012 \nmit  eurer  Motion  zur  Abschaffung der  Härtefallkommission geschei-\ntert, lanciert ihr eine Volksinitiative und missbraucht die Volksrechte, \nwie  ihr  das  immer  tut.  Einer  verlorenen  Schlacht  im  Parlament  folgt \ndie Volksinitiative. Fakt ist, in unserem Staat gilt es zwischen Exeku-\ntive, Legislative und Judikative zu unterscheiden. Über Härtefälle im \nAsylwesen zu entscheiden, ist Aufgabe der Regierung, ist Aufgabe der \nExekutive. Oder wollen wir in Zukunft über jegliche exekutive Hand-\nhabe  im  Parlament  vor  dem  Volk  zu  befinden  haben  und  die  Regie-\nrung belehren? Fakt ist, die Härtefallkommission ist ein Erfolgsmodell \nseit der Wiedereinführung der Härtefallkommission. Und ich erinnere \nSie  daran,  dass  die  Härtefallkommission  im  Jahr  2002  bereits  schon \nmal abgeschafft wurde, das Abschaffen und Wiedereinführen scheint \ngeschichtlich  in  unserem  Kanton  unser  Schicksal  zu  sein.  Seit  der \nWiedereinführung  der  Härtefallkommission  im  Jahr  2008  ist  es  um \nHärtefälle  im  Asylwesen  und  deren  Beurteilung  ruhig  geworden. \nNicht dass es diese nicht mehr gäbe, es ist um diese Härtefallkommis-\nsion ruhig geworden, da die Entscheide im Verständnis aller Beteilig-\nten gefällt wurden. Ich frage: Warum wollen wir dieses Erfolgsmodell \nwieder  abschaffen? Und  liebe  Frau  Hänni  (Cäcilia  Hänni),  Sie  spre-\nchen über die Härtefallkommission als Placebo. Als Apotheker fühle \nich mich kompetent, über Placebo zu berichten. Frau Hänni, ich schät-\nze die Placebo-Wirkung in unserer Medizin ausserordentlich. Fakt ist, \nliebe  FDP:  Wollen  Sie  wirklich  diesem  von  Ausländerhass  motivier-\nten  Treiben  der  SVP  gegen  Asylsuchende  Hand  bieten  und  Steigbü-\ngelhalter sein für den Wahlkampf der SVP im Jahr 2015? Ich lese aus \ndem Newsletter von René Isler: «Mit der Härtefallkommission werden \nrenitente  und  rechtsstaatlich  abgewiesene  Asylbewerber  belohnt.» \nUnd Frau Barbara Steinemann moniert in ihrem Editorial im «Zürcher \nBoten»:  «In  der  Härtefallkommission  sind  die  Gutmenschen  in  der \nMehrheit.» Nun denn, präsidiert wird die Kommission von einem pen-\nsionierten  FDP-  respektive  SVP-Bezirksgerichtspräsidenten.  Liebe \nFrau Steinemann, ich bin froh, dass es in Ihren Reihen noch Gutmen-\nschen gibt. Die SVP scheint sich am Gegenteil des Gutmenschen ori-\nentieren  zu  wollen,  am  «Bösmenschen»,  schöne  Aussichten  für  die \nSchweiz! \nWir  seitens  der  CVP  werden  das  Erfolgsmodell  «Härtefallkommissi-\non»  weiterhin  stützen  und  empfehlen  die  Volksinitiative  zur  Ableh-\nnung.  \n \n", "Peter Ritschard (EVP, Zürich): Die Härtefallkommission wurde nach \nder Besetzung der Predigerkirche ins Leben gerufen. Die Fakten sind \ngenannt  worden.  Für  die  EVP  ist  völlig  klar,  dass  die  Härtefallkom-\nmission  weiterbestehen  soll.  Sie  ist  für  den  Sicherheitsdirektor  ein \nwichtiges  Instrument  vor  der  Entscheidung,  ob  jemand  die  Schweiz \nverlassen  muss  oder  nicht.  In  der  EVP  haben  wir  kein  Verständnis, \nwenn man sagt, der Sicherheitsdirektor solle alles in eigener Kompe-\ntenz und Vollmacht entscheiden. In der heutigen Arbeitswelt sind ein-\nsame  Entscheide  nicht  mehr  gefragt.  Meistens  ist  es  besser,  wenn  in \neinem Gremium verschiedene Aspekte eines Falls noch einmal aufge-\nrollt  werden.  Wir  möchten  dem  Sicherheitsdirektor  das  Instrument \nnicht aus der Hand schlagen. Wenn das doch geschehen sollte, schla-\ngen  wir  vor,  dass  der  Sicherheitsdirektor  ein  Ersatzgremium  bestellt. \nDenn es geht auch darum, dem Volk zu sagen, dass man das Thema \nwirklich ernst nimmt.  \n \n", "Rico  Brazerol  (BDP,  Horgen):  Die  ganze  Diskussion  entbehrt  nicht \neiner gewissen Ironie. Die SVP will unbedingt die Härtefallkommissi-\non abschaffen, aber genau das ist der Grund, warum es sie überhaupt \nnoch gibt. Andernfalls hätte Regierungsrat Mario Fehr die Kommissi-\non  wohl  schon  längst  selber  abgeschafft.  Das  Einfachste  wäre  also, \nwenn  man  die  Initiative  zurückziehen  und  der  Regierungsrat  die \nKommission  aus  eigenem  Antrieb  auflösen  würde.  Das  würde  viel \nZeit und viel Geld sparen, aber das wird ja wohl nicht passieren. Rich-\ntig ist: Die Härtefallkommission war als Zweitmeinungslieferant nicht \ngerade überfordert, es spricht, so gesehen, eigentlich nicht viel dage-\ngen, sie abzuschaffen.  \nAber betrachten wir das Ganze doch einmal aus einer geschäftlichen \nOptik: So gesehen ist der Regierungsrat der CEO, der Kantonsrat der \nVerwaltungsrat.  So  gesehen  ist  das  Ganze  ein  unglaublicher  Eingriff \nin die operative Führung. Es wäre doch absurd, wenn der Kantonsrat \ndem Regierungsrat vorschreiben könnte, welche beratenden Kommis-\nsionen er bilden darf und welche nicht. Solange sich das alles inner-\nhalb des bewilligten Budgets bewegt, haben wir Kantonsräte hier ein-\nfach die Klappe zu halten. Fazit: Wir brauchen keine schwache Härte-\nfallkommission,  aber  noch  weniger  brauchen  wir  einen  kastrierten \nRegierungsrat. Darum lehnen wir die Initiative ab.  \n \n", "Hans Egli (EDU, Steinmaur): Nach wie vor erachtet die EDU die Här-\ntefallkommission  als  unnötige  Zusatzschlaufe,  die  den  abgewiesenen \nAsylsuchenden  die  Aufenthaltsdauer  in  der  Schweiz  verlängert.  Die \nabgewiesenen Asylsuchenden können mit dem Gang an die Härtefall-\nkommission ihre Ausschaffung hinausschieben und so das Bleiberecht \ngeradezu  erzwingen.  Die  Härtefallkommission  entspricht  nicht  der \nHaltung  des  Schweizer  Volkes,  das  schon  mehrmals  eine  Verschär-\nfung  des  Asylverfahrens  beschlossen  hat.  Ich  selbst  wurde  aktiv  für \nein  Härtefall-Rekursverfahren  angegangen.  Ich  kann  Ihnen  deshalb \naus  eigener  Erfahrung  sagen,  wie  das  abläuft:  Der  Rechtsanwalt  des \nGesuchstellers  verfasste  ein  umfangreiches  Schreiben,  was  von  wem \nalles  einzureichen  ist,  um  einen  möglichst  erfolgreichen  Rekurs  zu \nverfassen.  Um  die  Asylbeantragenden  wird  ein  Netzwerk  von  unter-\nstützenden Personen gesponnen. Das Bild, dass da ein armer abgewie-\nsener Asylant um seine Rechte kämpfen muss, ist völlig falsch. Hinter \ndem  Gesuch  stehen  Profis,  die  genau  wissen,  welche  Begründungen \nerfolgreich  sind  und  bei  der  Härtefallkommission  Gehör  finden.  Die \nAsylbranche  ist  ein  Business,  das  vielen  Juristen  einen  Broterwerb \nermöglicht  und  den  Asylanten  ihr  sauer  verdientes  Geld  aus  der  Ta-\nsche  zieht.  Wir  beschäftigen  in  unserem  Betrieb  eine  Frau,  deren \nAsylgesuch gutgeheissen wurde. Und ich darf Ihnen sagen: Schon seit \nEintritt in die Schweiz hat diese Familie einen Rechtsanwalt an ihrer \nSeite.  Und  dies  ist  kein  Einzelfall,  das  ist  Standard.  Nochmals:  Das \nBild der wehrlosen Asylsuchenden ist völlig realitätsfremd. Die Asyl-\nverfahren  sind  bereits  heute  viel  zu  lange  und  müssen  nicht  noch \ndurch eine Härtefallkommission verlängert werden. Die EDU will nur \nechte  Flüchtlinge,  die  an  Leib  und  Leben  bedroht  sind,  anerkennen \nund  die  Asylverfahren  verkürzen  und  nicht  unnötig  verlängern.  Die \nEDU unterstützt deshalb die Volksinitiative «Keine Härtefallkommis-\nsion». Danke.  \n \n", "Markus Bischoff (AL, Zürich):  Zuerst ein kleiner formeller Einwand: \nIch war schon ein bisschen erstaunt, Frau  Steinemann (Barbara Stei-\n", "nemann), dass Sie als Präsidentin der KJS diese Vorlage hier vertreten \nhaben. Sie sind ja auch die treibende Kraft hinter dieser Volksinitiati-\nve  und  das  ist  ja  quasi  Ihr  Kind,  die  Abschaffung  der  Härtefallkom-\nmission. Ich glaube nicht, dass es so geschickt ist, wenn man zwei Hü-\nte auf diesem Kopf  trägt. Aber das müssen schlussendlich Sie selber \nentscheiden.  \nDann zu Herrn Schmid (Claudio Schmid), Sie haben gesagt, wir hätten \nein Herz für Gesetzesbrecher. Ich möchte Sie einfach darauf hinwei-\nsen, dass sowohl das Asyl- als auch das Ausländergesetz gerade die-\nsen Härtefall vorsehen, weil der Gesetzgeber, zumindest der Bundes-\ngesetzgeber,  schlau  genug  ist,  auch  die  Realitäten  im  Leben  anzu-\nschauen. Wir wissen, dass hier in der Schweiz – die Zahlen differieren \n–  zwischen  90'000  und  200'000  Sans-Papiers  leben,  teilweise  jahr-\nzehntelang.  Die  sind  in  der  Tat  illegal  hier,  darum  sind  sie  ja  Sans-\nPapiers. Aber man weiss auch, dass man mit dieser Realität umgehen \nmuss. Barack Obama  (US-Präsident)  hat da  zum  Zweihänder gegrif-\nfen  und  eine  gute  Lösung  gemacht.  Und  wir  schlagen  uns  in  der \nSchweiz  mit  Härtefallregelungen  herum.  Das  ist  dann  doch  sehr  re-\nstriktiv.  Und  wenn  man  die  Zahlen  gesamtschweizerisch  anschaut, \nmuss ich dann schon sagen: Der Kanton Zürich zeigt gar kein grosses \nHerz für solche Leute, weil die Zahlen der Gesuche, die das Migrati-\nonsamt hier gutheisst, verschwindend gering sind. In den Jahren 2001 \nbis 2012 haben  die Kantone  für die  Sans-Papiers 2815  Gesuche gut-\ngeheissen. 1500 kamen aus dem Kanton Genf, 1000 aus dem Kanton \nWaadt, 100 aus dem Kanton Freiburg und aus dem Kanton Zürich ge-\nrade mal 15. Im Jahre 2013 hat das Bundesamt für Migration eine Sta-\ntistik veröffentlicht. 313 Gesuche sind eingegangen, wieder die Mehr-\nzahl aus den Kantonen Genf und Waadt, aus dem Kanton Sankt Gal-\nlen zum Beispiel fünf, aus dem Kanton Zürich kein einziges. Bei den \nasylrechtlichen  Härtefällen  sieht  es  für  den  Kanton  Zürich  ein  biss-\nchen besser aus: 2013 sind 195 Gesuche gesamtschweizerisch einge-\ngangen, der Kanton Jura, der 70'000 Einwohner zählt, hat zehn Gesu-\nche eingereicht, der Kanton Neuenburg 14 und sogar der Kanton Aar-\ngau, den wir hier ja als Hort der Reaktion anschauen, weil sie in weis-\nsen Socken nach Zürich kommen und sonst xenophob sind, hat 22 Ge-\nsuche  beim  Bund  eingereicht  und  der  Kanton  Zürich  nur  28.  Also \nwenn man das extrapoliert oder auf die Bevölkerung umrechnet, dann \nsehen wir, dass der Kanton Zürich hier eine äusserst restriktive Praxis \nhat.  Das  Migrationsamt  ist  sehr  zurückhaltend  und  es  gäbe  da  also \ndurchaus noch erheblichen Spielraum nach oben. Wir haben gehört, es \ngibt einen Ermessensspielraum. Der ist bis jetzt nicht ausgenützt wor-\nden und deshalb bitte ich doch die Regierung, sich hier in Zukunft li-\nberaler  zu  verhalten  und  auch  den  Realitäten  Rechnung  zu  tragen. \nWenn man einen Spielraum hat, dann soll man ihn auch ausnützen.  \n \n", "Mattea  Meyer  (SP,  Winterthur):  Ich  gebe  meine  Interessenbindung \nbereits  zu  Beginn  bekannt:  Ich  bin  im  Vorstand  der  Sans-Papiers-\nAnlaufstelle  Zürich.  Herr  Claudio  Schmid,  nicht  alle  Menschen  sind \nmit Ihrem Privileg geboren, einen roten Pass zu besitzen, und ich kann \nmir vorstellen, dass es Ihnen deswegen sehr leicht fällt, von Eigenver-\nantwortung  zu  sprechen.  Diese  Menschen  nehmen  in  der  Tat  ihre \nSelbstverantwortung  mehr  als  wahr,  ihr  Leben  in  die  eigenen  Hände \nzu  nehmen,  um  ihrem  Leben  eine  Perspektive  zu  geben.  Im  Kanton \nZürich leben Tausende abgelehnte Asylsuchende, solche mit Nichtein-\ntretensentscheid  oder  sogenannte  Sans-Papiers,  also  Menschen  ohne \ngeregelten  Aufenthalt,  aber  nicht  ohne  Rechte.  Diese  wohnen  zum \nTeil seit Jahren hier. Viele von ihnen leisten wertvolle Arbeit auf dem \nFeld, in der Landwirtschaft, im Bau-, im Gastgewerbe oder sehr viele \nauch  in  Privathaushalten.  Ihre  Kinder  gehen  zur  Schule  und  sind  in-\ntegriert. Insbesondere Sans-Papiers sind aber ständig begleitet von der \nFurcht, entdeckt zu werden, und versuchen deshalb, ein sehr unauffäl-\nliges Leben zu leben. Herr Schmid, ich kann mir vorstellen, dass Sie \nnoch nie mit einer solchen Person gesprochen haben. Ich habe es, ich \nbin  auch  immer  wieder  beeindruckt,  wie  diese  Menschen  ihr  Leben \nunter  schwierigsten Umständen  zu  meistern versuchen.  Wenn  gerade \nsolche  Menschen  den  Weg  gehen,  ein  Härtefallgesuch  einzureichen, \nsetzen sie damit ihre Zukunft aufs Spiel und legen ihre Zukunft, ihre \nPerspektiven in die Hände von politischen und behördlichen Entschei-\ndungsträgerinnen und Entscheidungsträgern. Die Härtefallkommission \nbeurteilt  diese  Gesuche,  in  denen  den  Betroffenen  von  Gesetzes  we-\ngen keine Rechtsmittel zur Verfügung stehen. Ein Zustand, der an sich \nstossend ist. Denn eigentlich sollte bei Härtefällen von abgewiesenen \nAsylbewerberinnen  und  Asylbewerbern  oder  eben  Sans-Papiers  der \nRechtmittelweg offen stehen können.  \nDie Härtefallpraxis in Zürich – Markus Bischoff hat es schon erzählt – \ngilt als sehr restriktiv und wurde in der Vergangenheit immer wieder \nvon  Flüchtlingsorganisationen  kritisiert.  Es  ist  zu  hoffen,  dass  die \nKommission in Zukunft eigene Akzente zu setzen vermag und so Ein-\nzelfällen den Weg zu einem anerkannten Aufenthalt ermöglichen, wie \ndies in vielen Ländern bereits der Fall ist.  \nDie  Härtefallkommission  hat  dann  mit  dem  Migrationsamt  die  Mög-\nlichkeit, einzelnen Menschen von ihrem ständigen Unsichtbarmachen \nzu  befreien  und  ihnen  die  lang  ersehnte  Aufenthaltsbewilligung  zu \ngewähren. Diese Menschen haben es mehr als verdient, ein Gesicht zu \nbekommen. Ich bitte Sie, diese Initiative abzulehnen. Danke.  \n \n", "Christian Lucek (SVP, Dänikon): Vor sechs Jahren, in der Adventszeit \n2008, haben rund 150 illegal anwesende Ausländer die Predigerkirche, \nin  Beschlag  genommen,  um  gegen  die  menschenverachtende  Politik \ndes Gastlandes zu protestieren. Trotzdem scheinen dieselben Personen \ngrössten  Wert  darauf  zu  legen,  in  der  geringgeschätzten  Schweiz \nverbleiben  zu  können.  Aber  die  Erpressung  hat  sich  gelohnt:  Seither \nziert  im  Kanton  Zürich  wieder  die  ominöse  Härtefallkommission die \nAusländerverwaltung.  Mit  der  Schaffung  einer  Härtefallkommission \nwird der zweifelhafte Anreiz geschaffen, möglichst lange auszuharren \nund ein Gesuch erst zu unterbreiten, wenn aufgrund der langen Anwe-\nsenheitsdauer eine Wegweisung aus humanitären Gründen nicht mehr \nzumutbar  erscheint.  Es  läuft  darauf  hinaus,  jene  Leute  zu  prämieren, \ndie möglichst lange – mindestens fünf Jahre – hier untertauchen.  \nDoch  die  Zahl  der  zu  bearbeitenden  Gesuche  ist  erstaunlich  gering \ngeblieben, wir haben es gehört. Der Grund dürfte sein, dass es sich in \nder Schweiz auch illegal, aber mit Unterstützung der Behörden, ganz \nlocker leben lässt. Ein Grund, dass nicht mehr Abgewiesene ausreisen, \nliegt im Engagement von Privaten und Hilfswerken. Sie unterstützen \noft gerade Familien mit Bargeld oder Dienstleistungen. Das ist ein Zi-\ntat  des  Chefs  des  kantonalen  Sozialamtes  (Ruedi  Hofstetter)  in  der \n«Rundschau»  (Fernsehsendung).  Interessant  ist,  welche  rechtlichen \nSchlupflöcher der Staat selber für Sans-Papiers bietet. Arbeitsverträge \nhält das Bundesgericht auch bei fehlender ausländerrechtlicher Bewil-\nligung  für  gültig.  Und  auch  der  Honigtopf  der  Sozialversicherungen \nist für Sans-Papiers merkwürdigerweise weit geöffnet. AHV, IV, Un-\nfallversicherung sowie Ergänzungsleistungen können geltend werden. \nDer Bundesrat wies diesbezüglich darauf hin, dass die Ausgleichskas-\nsen sich nicht mit dem Aufenthaltsstatus des Versicherten zu befassen \nhätten.  In  welchem  anderen  Bereich  bietet  der  Staat  Hilfe,  damit  er \nselber hintergangen werden kann?  \nEine  Härtefallkommission  braucht  es  nicht,  wenn  man  Vertrauen  in \nden Rechtsstaat hat. Jedem Härtefall geht zuerst ein Verfahren voraus. \nWar es nicht ein Anliegen der Asylgesetzrevisionen, die Verfahren zu \nstraffen? Seit dem 1. September 2009 besteht  nun nebst den ohnehin \ngrosszügigen  Rechtsweggarantien  im  asyl-  und  ausländerrechtlichen \nVerfahren  durch  dieses  neu  geschaffene  Gremium  eine  zusätzliche \nInstanz.  Der  Sicherheitsdirektor  hat  in  allen  Fällen  das  letzte  Wort. \nDas  ist  viel  Macht  für  eine  einzelne  Person.  Hat  ein  Regierungsrat \nnicht  Besseres  zu  tun,  als  sich  um  Einzelfälle  zu  kümmern?  Ge-\nwerbler,  Autofahrer,  Steuerzahler,  Familien,  ja,  fleissige  Migranten, \nalles Leistungsträger dieser Gesellschaft, wären manchmal froh, wenn \nder Staat ihnen auch solches Wohlwollen entgegenbringen würde und \nsich eine Kommission und der Regierungsrat persönlich um ihre Prob-\nleme mit dem Staat kümmern würden.  \nWir  sind  daher  überzeugt,  dass  die  übergrosse  Mehrheit  der  Bürger \nnicht bereit ist, die mit Härtefällen einhergehenden Kosten, Probleme \nund  Missstände  widerspruchslos  hinzunehmen.  Und  Lorenz  Schmid, \ndas hat nichts mit schlechtem Verlieren zu tun, das hat etwas mit De-\nmokratie zu tun. Im Übrigen sind in den allermeisten anderen Kanto-\nnen keine Härtefallkommissionen für renitente Ausländer am  Werke. \nDas  soll  auch  im  Kanton  Zürich  so  sein.  Bitte  unterstützen  sie  diese \nInitiative. Danke.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Nur vorweg möchte ich sagen: Ich \nbin einer von denen, die immer wieder ein offenes Ohr haben für die \nAnliegen von Bürgern unseres Kantons. Gerade in dieser Mittagspau-\nse gehe ich mit einem Kleinunternehmer zu einer Amtsstelle, um dort \ndurchzusetzen,  dass  er  richtig  behandelt  wird.  Aber  das  Referat  von \nHans  Egli  hat  mich  wirklich  herausgefordert,  ich  kann  da  nicht  ein-\nfach  schweigen.  Der  Sicherheitsdirektor  weiss,  dass  ich  auch  schon \nmit  Fällen  von  Migranten  zu  ihm  gekommen  bin,  die  ausgewiesen \nwurden, und mit ihm eingehend darüber gesprochen habe, ob es nicht \neinen besseren Weg gegeben hätte. Und ich muss zu Hans Egli sagen: \nEs ist schon mehrmals vorgekommen, dass ich von Freikirchen ange-\nsprochen und darum gebeten wurde, sich endlich für Menschen einzu-\nsetzen, die von unserem Staat  so herzlos behandelt und abgeschoben \nwerden. Das lässt mich nicht kalt und ich frage mich manchmal schon, \nwo die Betroffenheit bei uns noch ist. Merken wir noch, dass das auch \nMenschen  sind  mit  Bedürfnissen,  Menschen,  die  nicht  einfach  ihren \nWeg  hierhin  unter  die  Füsse  oder  mit  dem  Schiff  genommen  haben, \nweil  das  lustig  ist,  sondern  weil  sie  echt  bedrängt  sind,  weil  sie \nSchwierigkeiten  haben,  weil  sie  an  Leib  und  Leben  gefährdet  sind? \nIch erinnere nur kurz – es ist ja heute Morgen nicht einfach der Mor-\ngen des Geschichtenerzählens – an den letzten Fall, den ich bearbeitet \nhabe: Das war eine Iraner-Familie mit zwei Kindern im Alter von 16 \nund 17 Jahren, die nicht arbeiten durfte, weil das Gesuch immer noch \nbeim Bundesverwaltungsgericht hängig ist, sieben Jahre lang. Und der \nSohn durfte keine Lehrstelle beginnen. Ich habe mich auf die Socken \ngemacht  und  habe  mich  an  den  verschiedenen  Stellen  auch  bei  den \nDirektionen eingesetzt. Es hat viel gebraucht, ich habe es endlich fer-\ntiggebracht,  dass  beim  Bund  vorwärtsgemacht  wurde  –  vier  Monate. \nIch habe es fertiggebracht, obwohl das Amt für Berufsbildung gesagt \nhat, es sei nicht mehr möglich, dass dieser Sohn noch eine Lehre ma-\nchen kann. Der Vater ist krebskrank, die Mutter psychisch angeschla-\ngen wegen des ganzen langen Weges. Die Tochter hat jetzt auch eine \nLehrstelle und es sind tolle Menschen. Eine der besten Freundinnen – \nzum Schluss – unserer Familie ist eine äthiopische Frau. Sie schaut zu \nuns, sie ist für uns und sie setzt sich ein in der Schweiz. Sie tut eine \ngute Arbeit. Auch für sie haben wir uns eingesetzt.  \n \n", "Res Marti (Grüne, Zürich): Herr Schmid (Claudio Schmid), Sie wer-\nfen den betroffenen Personen vor, dass sie selbst schuld sind an ihrer \nSituation, ja, selber schuld, dass sie sich darum bemüht haben, ihr Le-\nben zu verbessern, und hierher emigriert sind. Aber das stimmt doch \neinfach nicht. Was bitte haben die Kinder verbrochen, dass ihre Eltern \nhierhergezogen  sind?  Sie  werfen  den  Antragstellenden  weiter  vor, \ndass  sie  entweder  kriminell  sind,  Sozialhilfe  beziehen  oder  schwarz \narbeiten.  Natürlich  ist  es  falsch,  wenn  Personen  kriminell  sind,  aber \nals Alternative gibt es nun mal nur noch zwei Optionen: Entweder sie \nbeziehen  Sozialhilfe  oder  sie  arbeiten.  Die  einzige  Alternative  wäre \nVerhungern. Wenn sie Sozialhilfe beziehen, sind sie nach Ansicht der \nSVP  Schmarotzer,  und  wenn  sie  arbeiten,  machen  sie  natürlich  auch \netwas  Illegales,  da  wir  es  so  definiert  haben.  Das  Fazit  ist  ganz  ein-\nfach:  Alles,  was  die  Antragsteller  machen,  um  sich  zu  ernähren,  ist \nillegal und bedeutet deshalb, dass sie nicht hier bleiben dürfen. Im Fa-\nzit möchten Sie definitorisch alle Härtefälle gleich ausschliessen. Lie-\nbe  SVP,  wollen  Sie  wirklich,  dass  Regierungsrat  Mario  Fehr  allein \nüber  Härtefälle  entscheidet?  Nun,  Herr  Fehr  ist  der  SVP  natürlich \nschon ziemlich näher gerückt, zumindest hier im Ratssaal (Heiterkeit, \nRegierungsrat  Mario  Fehrs  Sitzplatz  befindet  sich  in  unmittelbarer \nNachbarschaft  der  SVP-Fraktion),  aber  jegliche  Menschlichkeit \nmöchte ich ihm doch noch nicht absprechen.  \n \n", "Heinz  Kyburz  (EDU,  Männedorf):  Ich  möchte  gleich  anknüpfen  ans \nVotum meines Vorredners, der Regierungsrat Fehr angesprochen hat. \nIch  glaube,  Regierungsrat  Fehr  macht  einen  sehr  guten Job,  den  we-\nsentlich besseren als sein Vorgänger Hans Hollenstein, der diese Här-\ntefallkommission  ins  Leben  gerufen  hat.  Ich  glaube  nicht,  dass  Herr \nFehr diese Härtefallkommission braucht, weil er durchaus kompetent \nist, selber wichtige Entscheide zu fällen. Der Regierungsrat entschei-\ndet über Milliarden, wieso sollte er nicht auch über einzelne Schicksa-\nle  entscheiden  können?  Dazu  ist  er  doch  fähig,  das  traue  ich  Herrn \nFehr  zu.  Also  er  braucht  diese  Härtefallkommission  nicht.  Natürlich \nhätte er gerne eine, damit er seinen Entscheid abstützen kann, aber ich \ntraue ihm diese Kompetenz zu, dass er menschengerecht entscheidet.  \nUnd zum Votum von unseren Freunden von der EVP (Heiterkeit): Es \nist natürlich wirklich entsetzlich, dass Sie die Besetzung einer Kirche \nzum Anlass nehmen, die Härtefallkommission zu unterstützen. Wenn \nman  eine  Freikirche  besetzen  würde,  dann  würden  wir  diese  räumen \nlassen.  Dann  würden  wir  schauen,  dass  der  Rechtsstaat  durchgreift, \naber nicht noch eine Kommission ins Leben rufen, um das Fehlverhal-\nten dieser Leute zu unterstützen. Das Tragische an der heutigen Dis-\nkussion  ist,  dass  man  zum  Thema  «Härtefallkommission»  durchaus \nverschiedene  Haltungen  haben  kann.  Es gibt sicher  Gründe, die  man \nauch  ins  Feld  führen  kann,  warum  man  diese  gut  findet.  Aber  das \nProblem  ist:  Wir  führen  heute  nicht  eine  Diskussion  über  die  Härte-\nfallkommission, sondern wir führen eine Asyldebatte, wie wir vorhin \nnicht  eine  Debatte  über  den  Strassenverkehr,  sondern  über  den  Kli-\nmawandel geführt haben. Das macht es auch so schwierig für die Zu-\nhörer und auch für die Leser, sich ein klares Bild zu machen. Eigent-\nlich geht es bei der Härtefallkommission um etwas sehr Geringes, für \ndie  Betroffenen  natürlich  Wichtiges,  aber  aus  politischer  Sicht  sehr \nGeringes. Aber  wenn die Alternative Fraktion das als Anlass nimmt, \num die 90'000 bis 200'000 Sans-Papiers, die wir in der Schweiz haben, \nnoch zu rühmen und es toll zu finden, dass diese hier sind, obschon sie \nsich  widerrechtlich  in  der  Schweiz  aufhalten,  dann  ist  das  wirklich \nunerhört. Das sagt natürlich, wie Sie als Linke und Grüne über Aus-\nländer und Asylsuchende denke, aber es ist völlig verfehlt. Mit diesem \nPunkt  haben  Sie  gesagt,  dass  Sie  das  widerrechtliche  Verhalten  von \nAusländern hier in der Schweiz schützen und dulden wollen, und das \ndarf nicht sein. Deshalb ist auch die Härtefallkommission abzulehnen, \nweil Herr Fehr mit seinen Kollegen vom Regierungsrat durchaus sel-\nber beurteilen kann, ob jemand hier bleiben darf oder nicht.  \n", "Stefan Feldmann (SP, Uster): Die Schwierigkeit dieser Diskussion ist \nin der Tat die, dass gewisse Fraktionen das Gefühl haben, es gehe hier \nheute um Asylpolitik. Es gab auch viele Voten, die sich vor allem um \nasylpolitische Fragen gedreht haben. Aber es geht bei dieser Frage, die \nwir  heute  diskutieren,  nicht  um  Asylpolitik  und  nicht  um  Asylrecht. \nIch möchte  Sie daran erinnern, dass wir hier nicht ein Änderung des \nAusländergesetzes beraten, sondern eine Änderung des Gesetzes über \ndie Organisation des Regierungsrates und der kantonalen Verwaltung. \nEs geht also um die Frage, wie wir dieses Staatswesen in diesem Kan-\nton  organisieren.  Es  geht  um  die  Frage,  ob  wir  dem  Regierungsrat \nvorschreiben wollen, in welchem Bereich er eine beratende Kommis-\nsion  einsetzen  darf  und  in  welchen  Bereichen  er  nicht  darf.  Und  ich \nglaube, das geht nicht. Hier überschreiten wir die Grenze der Gewal-\ntenteilung.  Die  Fakten  sind  doch  die:  Der  Sicherheitsdirektor  hat  in \nletzter Instanz über die Härtefälle zu entscheiden, das ist die Gesetzes-\nlage.  Und  dass  diese  eingehalten  wird,  das  zu  überprüfen,  ist  unsere \nAufgabe. Es ist aber nicht unsere Aufgabe, dem Regierungsrat vorzu-\nschreiben, ob er diese Entscheide für sich allein im stillen Kämmerlein \nvorbereitet, ob er das mit fachlichen Mitarbeitern in seinem General-\nsekretariat  vorbereitet  oder  ob  er  zur  Abstützung  dieser  Entscheide \neine  beratende  Kommission  einsetzt.  Der  entscheidende  Punkt  ist, \ndass  am  Ende  der  Sicherheitsdirektor  darüber  entscheidet.  Und  ich \nmeine,  es  geht  schlicht  nicht  an,  dass  wir  –  auch  wenn  wir  unter-\nschiedliche Meinung darüber haben können, ob eine solche Kommis-\nsion Sinn macht oder nicht – hier dem Regierungsrat Vorschriften ma-\nchen, was er zu tun hat. Es ist seine Aufgabe, in seinem Bereich die \nVerwaltung zu organisieren, und es ist nicht unsere Aufgabe, ihm hier \nVorschriften  zu  machen.  Deshalb  nochmals:  Denken  Sie  daran,  es \ngeht hier nicht um Asylpolitik, es geht nicht um Ausländerpolitik, es \ngeht nicht darum, ob man eine Kirchenbesetzung gut findet und sank-\ntionieren will oder ob man die Kirche hätte räumen sollen, es geht hier \num die Organisation unseres Staatswesens. Das ist der Entscheid, den \nwir hier zu fällen haben, und wir würden weit, weit übers Ziel hinaus-\nschiessen,  wenn  wir  dem  Sicherheitsdirektor  hier  verbieten  wollten, \neine  beratende  Kommission  einzusetzen.  Deshalb:  Lehnen  Sie  diese \nInitiative  ab  und  unterstützen  Sie  den  Minderheitsantrag.  Besten \nDank.  \n \n", "Andrew  Katumba  (SP,  Zürich):  Ich  spreche  hier  als  ehemaliger  Di-\nrektbetroffener.  Meine  Eltern  sind  1973  aus  Uganda  in  die  Schweiz \ngeflüchtet.  Ich  war  damals  zwei  Jahre  alt,  ein  sogenannt  politischer \nFlüchtling. Wenn ich jetzt dieser Ratsdebatte hier zugehört habe, dann \nist mir etwas aufgefallen: Wir haben vorher über die Klimadiskussion \ngesprochen, wir haben über diese Unmengen im Bereich der – ich sa-\nge es jetzt mal so – Umweltverschmutzung gesprochen. Was wir aber \nnicht berücksichtigt haben, ist, dass in diesem Zuge in Zukunft wahr-\nscheinlich  viel,  viel  mehr  Leute  hier  an  den  Schweizer  Grenzen  an-\nklopfen werden, als dass Sie sich das jemals vorstellen möchten oder \nkönnen. Und ich war ein bisschen peinlich berührt, zu hören, dass nun \neine Initiative gestartet wird, die lediglich 20 bis 40 Fälle verhindern \nsoll.  Das  ist  doch  peinlich.  Es  ist  wirklich  peinlich  nicht  nur  für  die \nSVP, es ist auch peinlich für die FDP im Schlepptau, die die Rechts-\nstaatlichkeit hochhält, und letztendlich natürlich auch für die Freikir-\nchen  der  EDU.  Es  ist  eine  herzlose  Initiative,  die  mit  allen  Mitteln \nverhindern will, dass man die Leute aus der sogenannten Illegalität – \nrechtschaffene  Leute,  Leute,  die  schon  lange  hier  leben,  die  geduckt \nim  Schatten  eine  Arbeit  verrichten,  nicht  auffallen  –,  dass  man  sie \nnach fünf oder zehn Jahren ausweisen möchte. Ich kann Ihnen sagen: \nWenn  Sie  gleichzeitig  diese  Masseneinwanderungsinitiative  themati-\nsieren, dann ist eben diese Initiative, die lediglich 20 bis 40 Fälle be-\ntrifft, eine Lächerlichkeit. Ich bitte Sie höflich und eindringlich, diese \nInitiative heute noch zurückzuziehen und den Weg frei zu machen für \neine echte Debatte hier in diesem Rat. Danke vielmals.  \n \n", "Claudio Zanetti (SVP, Gossau): Andrew, du hast uns gesagt, die Initi-\native sei herzlos. Bitte lasst uns wenigstens unser Herz. Ihr seid schon \nan  unserem  Portemonnaie,  also lasst  uns  unser  Herz!  Es  wurde  auch \ngesagt, diese Initiative richte sich gegen den Rechtsstaat. Entschuldi-\ngung, wir haben doch einen Rechtsstaat, den ihr angeblich so hochhal-\ntet.  Es  wurde  von  keinem  von  euren  Votanten  gesagt,  dass  unser \nRechtsstaat  falsch  urteile,  dass  die  Richter  schlecht  seien,  dass  sie, \nwas  weiss  ich,  rassistische  Motive  verfolgen  oder  irgendetwas.  Ihr \nseid mit dem Rechtsstaat an sich zufrieden, aber mit den Urteilen seid \nihr  nicht  zufrieden,  die  dieser  Rechtsstaat  hervorbringt,  und  deshalb \nverlangt ihr ein neues Gremium. Schon interessant, die Prämissen eu-\nrer Politik ändern sich noch stärker, als sich das Klima wandelt (Hei-\nterkeit).  Wenn  ihr  euch  den  Bau  eines  Endlagers  davon  versprecht, \nseid ihr für Demokratie. Wenn ihr euch davon versprecht, dass mehr \nAusländer, die hier bleiben wollen, auch hier bleiben können, seid ihr \nplötzlich  für  eine  Härtefallkommission.  Wenn  es  darum  geht,  den \nRichtern in Strassburg zu huldigen, seid ihr plötzlich für das Rechts-\nstaatsprinzip  und  werft  uns  vor,  wir  wollten  die  Menschenrechte  ab-\nschaffen  und  solchen  Unsinn.  Also  es  wäre  einfach  schön,  wenn  ihr \nirgendwo einmal die Maximen, die eure Politik leiten, auch beachten \nund nicht ständig ändern würdet und euch mit solchen Vorwürfen zu-\nrückhieltet.  \n \n", "Hans  Egli  (EDU,  Steinmaur)  spricht  zum  zweiten  Mal:  Gerhard  Fi-\nscher hat mich angesprochen und herausgefordert. Mein Votum beruht \nvor allem auf Fakten, und das, denke ich, ist  die Realität. Und noch-\nmals ein Beispiel, einfach um aufzuzeigen, was ein Asylgrund ist: Ich \nkenne  eine  irakische  Familie,  ich  habe  vorher  schon  von  ihr  erzählt. \nDie  Frau  arbeitet  bei  uns.  Jetzt,  nach  acht  Jahren,  ist  der  Mann  zu-\nrückgereist in sein Heimatland. Einfach so viel zum Asylgrund «Ver-\nfolgung». Es ist alles relativ. Es ist die wirtschaftliche Attraktivität der \nSchweiz, die viele Asylsuchende – verständlicherweise – an die Gren-\nze bringt und ihr Glück versuchen lässt. Ich möchte einfach nochmals \nbetonen: Man muss die Sozialromantik vergessen. Es ist ein Business \nund darum muss man es auch als solches beurteilen. Es gibt sehr we-\nnige, die verfolgt sind. Die EDU ist die erste Partei, die Verfolgte in \nder Schweiz behalten möchte und ihr Asyl auch gutheissen würde.  \n \n", "Mattea  Meyer  (SP, Winterthur)  spricht zum  zweiten  Mal:  Hans  Egli, \nes ist schlichtweg anmassend, in welcher Art und Weise Sie für sich in \nAnspruch  nehmen,  entscheiden  zu  können,  was  wahre  und  richtige \nFluchtgründe  und  was  falsche  Asyl-  und  Fluchtgründe  sind.  Und  zu \nIhnen,  Herr  Kyburz  (Heinz  Kyburz),  Sie  haben  vorhin  gesagt,  Sie \nmeinten  zu  wissen,  was  wir  Linken  und  Grünen  über  Asylsuchende \nund Ausländerinnen und Ausländer denken. Ich kann Ihnen das gerne \nsagen: Für uns sind Asylsuchende und Ausländerinnen und Ausländer \nMenschen,  die  vor  dem  Gesetz  oder  –  in  Ihren  Worten  –  vor  Gott \ngleich sind.  \n \n", "Johannes Zollinger (EVP, Wädenswil): Liebe Freunde von der EDU, \nes  wäre  ganz  einfach,  oder?  «Ein  und  dasselbe  Gesetz  gelte  für  den \nEinheimischen  und  den  Fremdling,  der  unter  euch  wohnt»,  2.  Mose \n12.49.  \n \n", "Cäcilia Hänni (FDP, Zürich) spricht zum zweiten Mal: Ich glaube, die \nDebatte  läuft  nun  seit  einer  Stunde  in  eine  etwas  falsche  Richtung. \nWir diskutieren hier nicht darüber, ob die Möglichkeit der Härtefälle \nabgeschafft werden soll oder nicht, sondern wir diskutieren hier ledig-\nlich über den Nutzen einer Kommission, ob diese Bestand haben soll \noder  nicht.  Wir  sind  nach  wie  vor  der  Meinung,  der  Regierungsrat \nkönne diese Frage in eigener Kompetenz entscheiden. Und dabei geht \nes  wirklich  nicht  darum,  ob  Härtefälle  angemessen  beurteilt  werden \nsollen oder nicht, sondern es geht lediglich darum, wie viele Instanzen \ndazu nötig sind. Wir erachten eigentlich die Instanz des Regierungsra-\ntes  als  ausreichend.  Und  wir  möchten  uns  als  FDP  dagegen  verweh-\nren,  immer  in  die  Ecke  gestellt  zu  werden,  dass  wir  hartherzig  seien \nund  gegen  die  Härtefälle  argumentieren  möchten.  Das  stimmt  nicht. \n(Unmutsäusserungen auf der linken Ratsseite.) \n \n", "Heinz  Kyburz  (EDU,  Männedorf)  spricht  zum  zweiten  Mal:  Die  Ge-\nsetze gelten für  alle hier gleichermassen. Aber wir haben Ausländer-\ngesetze.  Es  ist  so,  dass  ich  verstehe,  wenn  ein  Ausländer  in  die \nSchweiz kommen will. Da habe ich volles Verständnis dafür. Ich wür-\nde es möglicherweise gleich machen, wenn ich in seiner Position und \nirgendwo im Ausland wäre. Da habe ich volles Verständnis. Aber ich \nhabe  kein  Verständnis  dafür, dass  wir  als Schweizer  hier  nicht  dafür \nschauen, dass wir auch die Ausländergesetze so umsetzen, wie wir sie \nbeschlossen  haben.  Wir  müssen  dafür  schauen,  dass  die  wahren \nFlüchtlinge in der Schweiz bleiben dürfen, dass wir auch die Zuwan-\nderung steuern, damit wir so viele Ausländer haben, wie wir verkraf-\nten  können.  Aber  wir  können  nicht  einfach  alle  reinlassen.  Und  wir \nkönnen nicht alle dalassen, die kein Aufenthaltsrecht haben, vor allem \ndie Sans-Papiers nicht. Das geht einfach nicht. Und wenn Gerhard Fi-\nscher noch sagt, dass es Amtsstellen gebe, die sich nicht korrekt ver-\nhalten, dass er als EVP-ler einem Asylsuchenden helfen muss, damit \ner zu seinem Recht kommt – ich finde das anmassend.  \n \n", "Regierungsrat  Mario  Fehr:  Ich glaube,  wir  haben  es  alle gehört  und \ngespürt,  die  Ausländer-  und  Asylpolitik  ist  ein  sehr  sensibles,  sehr \nheikles  Thema.  Ich  glaube,  zu  Recht  hat  niemand  hier  im  Rat  die \nAsylpolitik des Kantons Zürich als Ganzes kritisiert. Ich wüsste, ehr-\nlich gesagt, auch nicht, weshalb er dies hätte tun sollen, weil wir hier \nim Kanton Zürich eine sehr einfache Philosophie haben. Wir hier im \nKanton  Zürich  machen  unseren  Job.  Das  gilt  für  den  Kanton,  es  gilt \ninsbesondere auch für die Gemeinden, die nach einer ersten Phase, bei \nder die Asylsuchenden in den kantonalen Durchgangszentren unterge-\nbracht  werden,  mit  einer  anteilsmässigen  Quote  die  Asylsuchenden \nübernehmen. Das machen wir korrekt, wir machen es jeden Tag kor-\nrekt und Sie können versichert sein, Herr Marti (Res Marti), dass wir \nes  durchaus  mit  einer  Menschlichkeit  machen,  die  angebracht  ist. \nAber, Herr Marti, wir behandeln alle gleich. Wir sind korrekt zu allen \nund zu jedem. Und in diesem Zusammenhang haben wir auch die neue \nAsylpolitik des Bundes mitgetragen. Die neue Asylpolitik des Bundes \nsieht mehr Bundeszentren vor, sieht eine Beschleunigung der Verfah-\nren vor. Diese haben wir mitgetragen, indem wir dem Bund zu gege-\nbener Zeit die notwendigen Bundesplätze zur Verfügung stellen wer-\nden,  indem  wir  das  Testzentrum  in  der  Stadt  Zürich  mit  massgebli-\nchem  Einsatz  der  Stadt  Zürich  möglich  gemacht  haben,  etwas,  was \nübrigens den Kanton Zürich auch asylpolitisch entlastet hat.  \nIn dieser ganzen Asylpolitik spielen die Härtefälle zahlenmässig eine \nsehr kleine Rolle. Aber – das hat die Geschichte der letzten Jahre ge-\nzeigt – sie treffen einen besonders wunden Nerv der Gesellschaft. Es \ngibt  tatsächlich  Menschen  –  das  müssen  Sie  einfach  zur  Kenntnis \nnehmen –, die hier sind, es gibt Verfahren, die hier stattgefunden ha-\nben, die letzten Endes nicht einfach so nach «Schema F» zu bewälti-\ngen  sind,  dafür  sind  diese  Härtefall-Verfahren  da.  Ich  bin  zumindest \nfroh, dass auch die Freisinnige Fraktion die Härtefall-Möglichkeit im \nGrundsatz nicht bestritten hat. Und dann gibt es eben Biografien, das \nmüssen Sie zur Kenntnis nehmen, bei denen es in aller Regel um Kin-\nder  geht,  die  mit  Familien  hierhergekommen  sind,  Kinder,  die  fünf, \nsechs, sieben, acht, neun, zehn Jahre hier verbracht haben, die hier zur \nSchule  gegangen  sind.  Und  genau  in  diesen  Fällen,  wenn  es  um  das \nKindeswohl geht, wenn die Kinder sich hier bestens integriert haben, \ndann  entscheidet  dieser  Sicherheitsdirektor  für  diese  Familien.  Das \nVerfahren  wurde  Ihnen  von  mehreren  Votanten  bestens  erläutert.  Es \nist auch nicht so, dass der Sicherheitsdirektor das völlig losgelöst ma-\nchen kann, es gibt gesetzliche Vorgaben. Und letzten Endes muss das \nBundesamt  für  Migration  darüber  entscheiden.  Und  Herr  Bischoff \n(Markus  Bischoff),  wenn  Sie  schon  die  Statistiken  bemühen,  dann \nmüssen  Sie  die  Statistiken  auch  zu  Ende  lesen.  Dort  steht  nämlich \nauch  drin,  wie  die  Erfolgsquoten  der  einzelnen  Kantone  sind.  Der \nKanton Zürich hat bei seinen Härtefällen eine 100-prozentige Erfolgs-\nquote. Das heisst, wenn wir ein Härtefallgesuch stellen, wenn es vom \nMigrationsamt,  von  der  Härtefallkommission  vorberaten  worden  ist, \nwenn es beim Sicherheitsdirektor gewesen ist, dann wird dieser Härte-\nfall  auch  akzeptiert. Und  wenn  man  die Erfolgsquote  anschaut,  dann \nsind wir schön im schweizerischen Mittel.  \nEs ist ein Fakt: Ich habe diese Härtefallkommission nicht eingeführt, \nich habe sie angetroffen. Ich bin nicht Teil dieser Geschichte, aber ich \nmuss  Ihnen  schon  sagen:  Diese  Härtefallkommission  hat  in  diesem \nsensiblen  Bereich  wesentlich  zur  Beruhigung  beigetragen,  weil  das \nVertrauen in das etwas grössere Gremium etwas grösser ist als ins Ur-\nteilsvermögen  eines  einzelnen  Sicherheitsdirektors.  Diese  Kommissi-\non kostet uns pro Jahr 30'000 Franken – 30'000 Franken! Ich bin nicht \nsicher, ob diese Debatte über diese Volksinitiative wesentlich günsti-\nger war als diese 30'000 Franken. Ich kann Ihnen aber sagen, dass die-\nse  30'000  Franken  gut  investiertes  Geld  sind,  gut  investiertes  Geld \neben  deshalb,  weil  wir  mindestens  in  den  letzten  sechs  Jahren  keine \nsolche  Besetzung  mehr gehabt haben,  weil  es uns gelungen  ist,  auch \nim Gespräch mit den Kirchen – wir sind in einem regelmässigen Dia-\nlog mit den Kirchen – sehr achtsam zu sein, wenn es solche Fragestel-\nlungen gibt, mit den entsprechenden Gruppen rechtzeitig ins Gespräch \nzu kommen.  \nZuletzt spreche ich jetzt speziell die Freisinnige Fraktion an: Ich habe \nein  gewisses  Verständnis  dafür,  dass  die  SVP  dieses  Thema  bewirt-\nschaftet,  das ist  ihr  gutes  Recht.  Es  ist  jetzt nicht genau so gelaufen, \nwie sie es gewollt hätte, da diese Initiative ursprünglich dafür gedacht \nwar, die Asylpolitik hier im Kanton Zürich als Ganzes zu thematisie-\nren. Dafür gibt es offensichtlich zu wenig Anlass. Aber dass  Sie (an-\ngesprochen ist die FDP-Fraktion), die Sie diesen Staat aufgebaut ha-\nben, die immer ein sehr grosses Sensorium dafür hatten, welche Kom-\npetenzen  auf  welcher  Stufe  anzusiedeln  sind,  dass  Sie  hier  mit  einer \nVolksinitiative  dem  Gesamtregierungsrat  verbieten  wollen,  in  einem \nganz, ganz kleinen Teilbereich überhaupt eine Kommission einzuset-\nzen, und ihm sagen wollen «Du darfst überall im Kanton Zürich eine \nKommission einsetzen, nur nicht für die Härtefälle»! Wir können also \neine  Verkehrskommission  machen,  eine  Landwirtschaftskommission, \neine  Bibliothekskommission,  eine  Kantonsratsbegutachtungskommis-\nsion,  alles  das  ist  möglich,  aber  für  die  Härtefallkommission  soll  es \nausgeschlossen  sein.  Dafür  habe  ich  aus  grundsätzlichen  staatspoliti-\nschen  Überlegungen  überhaupt  kein  Verständnis.  Ich  bin  gespannt, \nwas  die  nächste  Initiative  sein  wird,  die  in  einem  ganz  bestimmten \nTeilbereich dem Regierungsrat verbieten will, etwas zu tun. Entschul-\ndigen Sie, das ist Unsinn. (Applaus von der linken Ratsseite.) \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I. \n", "", "", "I.  Die  Volksinitiative  «Keine  Härtefallkommission  für  abgewiesene \nAsylsuchende und Personen mit ungeregeltem Aufenthaltsstatus» wird \nabgelehnt. \nunterbreitet. \nMinderheitsmeinung  des  Kantonsrates  wird  von  seiner  Geschäftslei-\ntung verfasst. \n \n", "", "", "", "", ""]