[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Fortsetzung der Beratung vom 13. März 2014 .............  Seite 10762 \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Fortsetzung der Beratung vom 13. März 2014 .............  Seite 10762 \n \n \n \n \n", "p": 1}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "Fortsetzung der Beratung vom 13. März 2014 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung der Beratung vom 13. März 2014 \n \n", "p": 2}, {"t": "(Die  Anträge  zum  Richtplantext  und  die  zur  Diskussion  stehenden \nKarteneinträge  werden  auf  vier  Grossleinwände  im  Ratssaal  proji-\nziert.) \n \n", "p": 2}, {"t": "Ratspräsident  Bruno  Walliser:  Ich  kann  Ihnen  einige  Rückzüge  von \nMinderheitsanträgen bekanntgeben: Zurückgezogen ist 4.41, Minder-\nheitsantrag  von  Christian  Lucek,  «Umfahrung  Höri–Neeracherried», \ndann 4.49, Minderheitsantrag von Lorenz Habicher – das ist das Ob-\njekt  16,  «Limmattalbahn»  –  und  zurückgezogen  ist  auch  4.50,  Min-\nderheitsantrag  von  Lorenz  Habicher,  Objekt  17,  «Bremgarten–\nDietikon».  \nWir fahren fort, wo wir gestern aufgehört haben, und zwar bei Min-\nderheitsantrag 4.33.  \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Gemäss V 4882: Ausbau auf bis zu 8 Fahrstreifen zur Leistungsstei-\ngerung … \n", "p": 3}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Martin  Geilinger  hat  sich  anfangs \nWoche  darüber  aufgeregt,  dass  die  Bürgerlichen  zu  wenig  über  die \nAnträge der links-grünen Verkehrsverhinderer sprechen wollten. Da-\nzu kann ich auf die Gesprächskultur der links-grünen Seite in unserer \nKommissionsarbeit verweisen. Bei vielen Anträgen dieser Seite hiess \nes  lapidar:  «Wir  verweisen  auf  die  Sammelbegründung  der  Grünen \nund der SP.» Was das heisst, ist klar und wurde von mir gestern schon \nangesprochen, nämlich Verhinderung von jeglichem Ausbau von neu-\nen Strassen. So tönt es auch beim vorliegenden Geschäft. Wenn sich \njetzt  in  der  Ratsdebatte  die  links-grüne  Seite  auch  so  knapp  verneh-\nmen  liesse,  wäre  dies  im  Sinne  der  Ratseffizienz  sehr  positiv.  Doch \nich gehe davon aus, dass jetzt in der Ratsdebatte ihre Begründungen \nblumig und langatmig für die Galerie dargelegt werden. Um auf die-\nses Geschäft zurückzukommen, teile ich Ihnen in aller Kürze mit, dass \ndie  Hochleistungsstrasse  Umfahrung  Winterthur,  Anschluss  Töss, \nAnschluss Oberwinterthur, mit mittel- bis langfristiger Zielsetzung im \nRichtplan  belassen  werden  soll,  so  wie  es  in  der  regierungsrätlichen \nVorlage  vorgesehen  ist.  Es  soll  explizit  auf  die  Leistungssteigerung \nbis  auf  acht  Fahrstreifen  hingewiesen  werden.  Stimmen  Sie  deshalb \ndem Minderheitsantrag zu.  \n \n", "p": 3}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Für den Bau und den Betrieb der Nati-\nonalstrasse  ist  der  Bund  zuständig.  Richtplan-Einträge  zu  National-\nstrassen drücken deshalb lediglich die politische Haltung des Kantons \nZürich gegenüber dem Bund aus und den Auftrag, seine eigenen Pla-\nnungen  darauf  abzustimmen.  Der  Bundesrat  stufte  den  Ausbau  der \nUmfahrung  Winterthur  in  seiner  Botschaft  zur  Engpassbeseitigung \nvom 26. Februar 2014 in das sogenannte Modul 2 ein. Damit wird es \nvertieft  untersucht  und  kann  bei  Bestehen  dieser  Untersuchung  aus \ndem  beschlossenen  Infrastrukturfonds  finanziert  werden.  Die  Mehr-\nheit der KEVU will den konkreten Hinweis «Ausbau auf bis zu acht \nFahrstreifen» aus dem Richtplan streichen. Sie steht aus grundsätzli-\nchen umwelt- und verkehrspolitischen Überlegungen einem weiteren \nKapazitätsausbau  bei  den  Nationalstrassen  kritisch  gegenüber.  Die \nBewirtschaftung  der  Pannenstreifen  könnte  für  einen  Teil  der  Mehr-\nheit Entlastung bringen, ohne weiteres Land zu verbrauchen.  \nDie  Minderheit  der  KEVU  will  dem  häufigen  Stau  auf  der  A1-\nUmfahrung Winterthur mit einem möglichst zügigen Ausbau auf acht \nSpuren  begegnen.  Ich  beantrage  Ihnen  namens  der  KEVU,  dem \nMehrheitsantrag  zuzustimmen  und  den  Minderheitsantrag  abzuleh-\nnen.  \n \n", "p": 4}, {"t": "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Bereits  der  vorge-\nschlagene  Richtplan-Eintrag  dieser  Vorlage,  je  eine  Fahrspur  mehr \nzur  sogenannten  Entlastung  der  Stadt  Winterthur,  ist  für  uns  Grüne \neine schwer verdauliche Kröte, ein Kompromiss. Immerhin ist er ge-\nkoppelt  mit  der  Überdeckung  Wülflingen  und  Lärmschutz-\nBegleitmassnahmen. Nun aber noch mehr – je zwei – Fahrspuren zu-\nsätzlich, also das Doppelte, zu verlangen, ist jenseits und bringt aus-\nser  der  zusätzlichen  MIV-Belastung  (Motorisierter  Individualver-\nkehr)  nichts.  Wie  der  Verkehrsfluss  der  A1-Umfahrung  Winterthur \noptimiert werden kann, ist in Winterthur schon lange ein Thema. Ich \nerinnere mich an die Zeit, als ich für die Grünen im Grossen Gemein-\nderat  von  Winterthur  war  und  Hans  Hollenstein  (Altregierungsrat), \nder damals CVP-Stadtrat war, den Vorschlag «Tempo 80» einbrachte. \nDas  war  vor  circa  zehn  Jahren.  Auch  heute  würde  der  Stadtrat  für \nTempo  80  einstehen,  aber  das  ASTRA  (Bundesamt  für  Strassen) \nwehrt sich standhaft dagegen. Tempo 80 wäre – wenn überhaupt – ein \nWeg  dazu,  den  Verkehrsfluss  auf  dieser  Achse  zu  optimieren.  Und, \nwürde er dann auch umgesetzt, wäre es auch einen Eintrag im Richt-\nplan wert.  \nZur  Lösung  «Pannenstreifen-Bewirtschaftung»:  Hier  sehen  wir  das \nkritisch,  weil  vom  Sicherheitsaspekt  her  die  nötige  Sicherheit  nicht \ngewährleistet werden kann. Mehr Strassen also, wie es dieser Antrag \nverlangt, beziehungsweise mehr Fahrspuren – es ist eine Binsenwahr-\nheit  –,  das  frisst  nicht  nur  mehr  Kulturland,  sondern  schafft  einfach \nmehr Verkehr. Und ich möchte hier Lorenz Habicher, der diesen An-\ntrag ja auch eingebracht hat – im Moment ist er nicht da –, in einem \nPunkt recht geben, nämlich analog seinem Eintretensvotum von ges-\ntern  Morgen:  Weniger  ist  mehr,  also  gerade  auch  hier.  Bitte  lehnen \nSie diesen Antrag zusammen mit den Grünen ab. Besten Dank. \n \n", "p": 4}, {"t": "Mattea  Meyer  (SP, Winterthur):  Lieber  Orlando Wyss, ich muss Sie \nenttäuschen.  Ich  werde  jetzt  natürlich  dieselben  Argumente  bringen, \ndie Ihnen schon bekannt sind, aber ich werde knapp und kurz bleiben.  \nEs braucht keinen Ausbau der A1, denn dieser Ausbau bedeutet nicht \nweniger  Staus,  sondern  er  bedeutet  ganz  klar  mehr  Verkehr,  mehr \nLärm,  mehr  Luftverschmutzung  und  extrem  hohe  Kosten.  Ganz  zu \nschweigen  davon,  sich  vorstellen  zu  müssen,  was  alles  abgerissen \nwerden  muss,  um  diesen  Ausbau  zu  verwirklichen.  Angesichts  der \nschwierigen  finanziellen  Lage  in  Winterthur  möchte  ich  Ihnen  als \nWinterthurerin  aber  auch  ganz  klar  sagen,  dass wir auf eine Umfah-\nrung dieser schönen Stadt verzichten und diese sicherlich nicht noch \nfördern sollten, sondern den öffentlichen Verkehr  stärken, der direkt \nins Herz dieser kleinsten Grossstadt der Schweiz führt. Ich bitte Sie, \ndiesen Minderheitsantrag abzulehnen, und danke Ihnen.  \n \n", "p": 5}, {"t": "Ruth Kleiber (EVP, Winterthur): Ein Ausbau der Umfahrung Winter-\nthur  ist  unbestritten.  Der  Minderheitsantrag  lautet  auf  bis  zu  acht \nFahrstreifen. Acht Fahrstreifen benötigen sehr viel Platz. Schon jetzt \nist  die  Wohnzone  nahe  an  die  Autobahn  gerückt.  Die  Autobahn  in \neinem  Wohngebiet  auf  acht  Spuren  zu  verbreitern,  das  ist  wirklich \neine  Schuhnummer  zu  gross.  Die  EVP  wird  den  Minderheitsantrag \nablehnen. \n \n", "p": 5}, {"t": "Regierungsrat Markus Kägi: Die A1 ist im Raum Winterthur der am \nstärksten  belastete  Abschnitt  des  schweizerischen  Autobahnnetzes. \nMittel-  bis  langfristig  ist  ein  Ausbau  dieses  Abschnittes  unumgäng-\nlich, um ein Ausweichen des Verkehrs auf das städtische Strassennetz \nund  in  die  Wohngebiete  von  Winterthur  zu  vermeiden.  Die  genaue \nAusgestaltung  des  Ausbaus  wird  durch  das  Bundesamt  für  Strassen \nfestgelegt, der Kommissionspräsident hat das bereits erwähnt. Dieses \nmuss mit seinen Mitteln auch haushälterisch umgehen und hat daher \nkein  Interesse  daran,  Überkapazitäten  zu  schaffen.  Auf  den  meisten \nAbschnitten genügt ein Ausbau auf sechs Fahrstreifen. Auf einzelnen \nAbschnitten  im  Bereich  von  Anschlüssen  und  Verzweigungen  soll \nnun aber auch ein Ausbau auf bis zu acht Fahrstreifen möglich sein. \nIch empfehle Ihnen daher, dem Minderheitsantrag zuzustimmen.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Objekt  28,  «Tieflegung  Untere  Vogelsangstrasse,  Winterthur»,  wird \naus dem Richtplan gestrichen. \n \n", "p": 6}, {"t": "Lilith  Claudia  Hübscher  (Grüne,  Winterthur):  Ich  rede  zu  zwei  An-\nträgen,  zu  Antrag  4.34  und  4.35,  denn  sie  hängen  zusammen.  Der \nRichtplan-Vorschlag  «Tieflegung  Untere  Vogelsangstrasse»  ist  für \nuns Grüne ein No-Go. Warum? Wir können diskutieren, wie und wo \nder Verkehr in Winterthur oder anderswo umgeleitet werden soll, und \ndas sicherlich auch kontrovers. Es macht hingegen keinen Sinn, in der \nStadt eine Kapazitätserhöhung umsetzen zu wollen. Es macht keinen \nSinn,  hier  einen  Richtplan-Eintrag  vorzunehmen,  der  innerstädtisch \nzusätzlichen Verkehr nach sich zieht. Das können Sie doch nicht auch \nunterstützen wollen, mehr MIV zu kreieren. Das macht keinen Sinn, \nwir wollen in den urbanen Zentren, in den Städten weniger Verkehr – \nnicht mehr, weniger MIV – nicht mehr. Wir haben genügend Entlas-\ntungsmöglichkeiten, den Verkehr anderweitig aufzufangen. Selbst die \nStadtregierung  unterstützt  diesen  Antrag  heute  nicht  mehr.  Und  aus \ngrüner Sicht müsste wennschon bei diesem Eintrag mindestens paral-\nlel dazu die Abklassierung der Zürcherstrasse aufgenommen werden, \ndamit es keine zusätzliche Kapazitätserhöhung im Bereich MIV gibt. \nMit dem Projekt «Tieflegung Untere Vogelsangstrasse» verbandelt ist \ndas  Projekt  «Heiligbergtunnel».  Ohne  die  Tieflegung  Untere  Vo-\ngelsangstrasse  macht  der  Heiligbergtunnel  keinen  Sinn.  Denn  diese \nbeiden  sollen  ja  die  Zürcherstrasse,  die  stark  frequentierte  Zürcher-\nstrasse  und  die  stark  belastete  Technikumstrasse  entlasten.  Der \nHauptgrund, warum heute auch der Stadtrat dagegen ist und übrigens \nmehrheitlich  auch  die  Parteien  im  Stadtparlament  ist  allerdings  eine \nPotenzialabschätzungs-Studie.  Diese  stellte  fest,  dass  die  Entlas-\ntungswirkung auf die Technikumstrasse maximal 10 Prozent beträgt. \nSie haben richtig gehört: Die Entlastungswirkung beträgt maximal 10 \nProzent auf die Technikumstrasse. Wer will schon Geld ausgeben für \nso  wenig  Mehrwert?  Wer?  Die  Stadt  Winterthur,  wie  sie  sich  ange-\nsichts der Situation, in der die Stadt Winterthur sich momentan befin-\ndet, vorstellen können, sicher nicht. Wer finanziert es dann? Der Kan-\nton? Wir? Das glauben Sie ja selber nicht. Diese zwei Projekte brin-\ngen  nicht  nur  materiell  keinen  Mehrwert,  sie  sind  auch  nicht  finan-\nzierbar. Darum macht ein Richtplan-Eintrag wirklich keinen Sinn und \nich  lade  Sie  ein,  diese  beiden  Richtplan-Vorschläge  –  Tieferlegung \nUntere  Vogelsangstrasse  und  Heiligbergtunnel  –  abzulehnen.  Vielen \nDank. \n \n", "p": 7}, {"t": "Rafael Steiner (SP, Winterthur): Ich spreche ebenfalls zu den Anträ-\ngen 4.34 und 4.35. Das schöne Wetter sieht man nicht wirklich hier in \ndiesem  Ratssaal.  Es  dringt  nicht  ein,  die  Fenster  sind  klein.  Beim \nStrassenbau  werden  die  Fenster  aber  offenbar  riesig.  Zumindest \nschaffen  es  die  Bürgerlichen,  das  Geld  mit  beiden  Händen  aus  dem \nFenster zu werfen, auch hier. Der Heiligbergtunnel ist teuer und nutz-\nlos, das sagt auch die bereits angesprochene Studie. Ich sage das zwar \nschon auch, aber vielleicht glauben Sie Verkehrsplanern und Ingeni-\neuren  etwas  mehr  als  mir.  Das  kann  ja  sein  und  hat  wahrscheinlich \nauch einen guten Grund. Der Durchgangsverkehr ist nur ein unbedeu-\ntender Teil der  Verkehrsbelastung in diesem Gebiet. 80 Prozent ent-\nfällt auf den Ziel- und Quellverkehr. Entsprechend bringt der Tunnel \npraktisch keine Entlastung und schafft nur neuen Durchgangsverkehr. \nDa ich sicher bin, dass Lilith Hübscher und ich Sie nun davon über-\nzeugt haben, diesem Antrag zuzustimmen, und Sie keinen Heiligberg-\ntunnel  mehr  möchten,  können  Sie  auch  die  tiefergelegte  Vo-\ngelsangstrasse gleich mitablehnen. Denn ohne Heiligbergtunnel wür-\nden wir eine Strasse bauen ohne Anschlüsse. Auf der einen Seite fehlt \nder  Tunnel  und  auf  der  anderen  Seite  führt  die  Strasse  direkt  in  die \nTechnikumstrasse, eine wichtige Aus- und Einfallsachse für den ÖV. \nBisher  läuft  dieser  meist  flüssig.  Mit  der  Vogelsang-Tiefstrasse  hört \ndies aber auch auf. Dann werden die Busse langsamer und wir haben \nnoch mehr Verkehr mit den Autos. Willkommen in der Welt des Ver-\nkehrskollapses.  Verhindern  wir  dies  gemeinsam,  stimmen  wir  zwei-\nmal Ja zu diesen Minderheitsanträgen.  \n \n", "p": 7}, {"t": "Carmen Walker Späh (FDP, Zürich): Ich beantrage Ihnen namens der \nbürgerlichen  Fraktionen,  auf  den  Antrag  zur  Streichung  des  Heilig-\nbergtunnels  und  der  tiefergelegten  Vogelsangstrasse  zu  verzichten, \nund spreche ebenfalls zu beiden Anträgen. Für die Region Winterthur \nund Umgebung wird bis 2015 ein Gesamtverkehrswachstum von sage \nund  schreibe  21  Prozent  prognostiziert.  Obwohl  schon  seit  längerer \nZeit verschiedene langfristig notwendige Verkehrsinfrastrukturvorha-\nben für die Region Winterthur diskutiert werden, lässt deren Realisie-\nrung  auf  sich  warten.  Dies  hat  dazu  geführt,  dass  die  Hauptver-\nkehrsachsen  von  Winterthur  den  Kapazitätsansprüchen  bereits  heute \nnicht mehr gewachsen sind. Als Folge davon beginnen die Stauzeiten \nmittlerweile bereits mitten im Nachmittag, zum Beispiel auf der Zür-\ncherstrasse,  auf  der  Seenerstrasse  in  Oberwinterthur  oder  in  Seen. \nAuch leiden viele Quartierbewohner, so zum Beispiel an der Rychen-\nbergstrasse,  im  Neuwiesen,  Wartstrassen-Brüelbergquartier  oder  auf \nder  Breite  unter  den  Folgen  des  Ausweich-  und  Schleichverkehrs. \nAber auch eine zuverlässige Erreichbarkeit der Gewerbe- und Indust-\nriegebiete  ist  in  Zukunft  nicht  mehr  gewährleistet.  Der  Mehrverkehr \nmuss  bewältigt  werden,  wenn  nicht  die  Nutzung  oder  die  Mobilität \neingeschränkt  werden  sollen.  Bekanntlich  hat  das  Bundesamt  für \nRaumentwicklung  in  seinem  Agglomerationsprogramm  Zürich  da-\nmals  die  massgeblichen  Projekte  berücksichtigt  und  auch  entspre-\nchend gradiert. Die  tiefergelegte Vogelsangstrasse, gekoppelt mit ei-\nnem  Heiligbergtunnel,  ist  seit  vielen  Jahren  eine  Option.  Wenn  wir \ndiese  Option  ersatzlos  aus  dem  Richtplan  streichen,  dann  verbauen \nwir uns eine Option für die nächsten Jahre und Jahrzehnte und haben \nnoch  weniger  Handlungsspielraum  für  die  Stadt  Winterthur.  Sowohl \ndie tiefgelegte Vogelsangstrasse wie auch der Heiligbergtunnel müs-\nsen darum unbedingt im Richtplan bleiben. Besten Dank.  \n \n", "p": 8}, {"t": "Ruth  Kleiber  (EVP,  Winterthur):  Ich  spreche  auch  gerade  zu  beiden \nAnträgen.  Die  Stadt  Winterthur  stösst  an  ihre  Grenzen  bei  der  Leis-\ntungsfähigkeit  im  Verkehrssystem.  Es  ist  wichtig,  dass  die  tieferge-\nlegte Vogelsangstrasse und der Heiligbergtunnel im Richtplan einge-\ntragen sind. Grundsätzlich geht es ja darum, dass die benötigte Fläche \nund die Anschlüsse der Strassen nicht verbaut werden. Der Richtplan \nist ja  auf die  nächsten 25 Jahre ausgelegt. Wer weiss schon, wie die \nnächste  Generation  denkt,  wie  Winterthur  in  20  Jahren  lebt.  Darum \nmuss mittel-  und langfristig der Handlungsspielraum auf den Haupt-\nachsen  der  urbanen  Zentren  –  Winterthur-Mitte,  aber  auch Neuhegi-\nGrüze  –  möglich  bleiben.  Die  EVP  wird  beide  Minderheitsanträge \nablehnen.  \n \n", "p": 8}, {"t": "Martin Geilinger (Grüne, Winterthur): Ja, nur kurz, aber ich kann da \nnicht  ruhig  sein,  wenn  da  einerseits  fantasiert  wird  über  die  Entlas-\ntung des Strassennetzes. Ich weiss nicht, liebe Carmen (Carmen Wal-\nker Späh), vermutlich kennst du Winterthur nicht, müsstest es eigent-\nlich  als  ehemalige  Bausekretärin,  aber  die  Rychenbergstrasse  durch \ndie  A1-Umfahrung  entlasten  zu  wollen,  ist  doch  eine  einigermassen \nabenteuerliche  Idee.  Kommt  dazu,  dass  auch  im  Bereich  der Proble-\nme, die Winterthur in Seen hat, dieser Tunnel überhaupt nichts bringt, \nim Gegenteil, er würde die Situation in Seen nur noch verschlechtern, \nweil  er  mehr  Verkehr  aus  dem  Tösstal  anzieht.  Also  das  bringt  nun \nwirklich nichts. Und die Langfristigkeit – ja, das ist wunderbar: Eines \nder  ersten  Projekte,  das  mich  politisiert  hat,  war  in  der  Grössenord-\nnung 1980, also eine Generation früher, der Breitetunnel. Das war ein \nRiesenthema mit Volksabstimmung. Der wurde dann abgelehnt, wur-\nde  nicht  realisiert.  Man  hat  ihn  etwas  nach  Süden  verschoben  unter \ndem  Titel  «Süd-Ost-Umfahrung».  Jetzt  schiebt  man  ihn  wieder  nach \nNorden  als  Heiligbergtunnel.  Wir  können  den  gern  noch  ein  paar \nJahrzehnte hin und her schieben, der wird eh nie realisiert, vergessen \nSie  das.  Das  geht  nicht  –  aus  technischen  Gründen,  aus  finanziellen \nGründen. Das einzige, das er bewirkt, ist, dass die Verkehrsplanung in \nWinterthur immer wieder blockiert wird durch so unmögliche Projek-\nte.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Objekt  29,  «Heiligbergtunnel,  Winterthur»,  wird  aus  dem  Richtplan \ngestrichen. \n \n", "p": 9}, {"t": "Ratspräsident  Bruno  Walliser:  So  wie  ich  das  mitbekommen  habe, \nhaben alle bereits darüber gesprochen. Das ist der Fall.  \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Das  Objekt  «Äussere  Nordumfahrung  (Teil  Ost),  Verzweigung  Win-\nterthur-Nord–Verzweigung  Bülach»  wird  gemäss  Antrag  Regierung \n(V 4882) in den Richtplan aufgenommen: \nHochleistungsstrasse  (als  Nationalstrasse  vorzusehen),  Neubau  von \n4-streifiger  Autobahn,  Linienführung  zu  prüfen  in  Koordination  mit \nNr.  33,  Abklassierungen,  Begleitmassnahmen,  langfristig,  primär \nweiter zu verfolgendes Vorhaben (Ersatzvarianten: Nrn. …, …, …, …, \n…) \n \n", "p": 10}, {"t": "Christian Lucek (SVP, Dänikon): Wir sprechen hier von einem wahr-\nhaftig  grossen,  aber  auch  wirklich  langfristig  angelegten  Generatio-\nnenprojekt. Es ist mir klar, dass bei diesem Vorhaben, also der Äusse-\nren  Nordumfahrung,  nicht  schon  übermorgen  die  Bagger  auffahren \nund  auch  nicht  schon  morgen  die  Bleistifte  der  Planer  gespitzt  wer-\nden. Was wir aber hier und jetzt machen müssen, ist: Die Vision zu-\nlassen und die Voraussetzungen für die Trasseesicherung schaffen. Es \nist  dies,  wie  der  Kommissionspräsident  vorgängig  gesagt  hat,  unser \npolitisches Signal in Richtung des für die Planung und den Bau von \nHochleistungsstrassen  zuständigen  Bundes  zu  senden.  Ein  grosses \nVorhaben erfordert auch die nötige Flughöhe zur Betrachtung, damit \ndas  Wesentliche  erkannt  wird.  Ich  lade  Sie  daher  ein,  die  Karte  aus \neiner  gewissen  Distanz  zu  betrachten  und  spreche  denn  auch  gleich \nfür  die  ganze  Äussere  Nordumfahrung,  also auch den nächsten trak-\ntandierten Antrag. Aus dieser Flughöhe erkennt man, dass die Linien-\nführung ab dem im Kanton Aargau bereits vorhandenen Kreuz «Wet-\ntingen-Ost» durch die Lägern über Bülach nach Winterthur-Nord die \nlogische Verbindung der A1 als Ost-West-Achse unseres Landes dar-\nstellt.  Die  Verbindung liegt zudem auf der Linie mehrerer  im Richt-\nplan vorgesehener Entlastungsstrassen und verläuft zu einem beacht-\nlichen Anteil in Tunnels, sodass der zusätzliche Landbedarf begrenzt \nist.  Mit  der  Äusseren  Nordumfahrung  wird  der  Zürcher Nordring zu \ndem,  was  er  in  zunehmendem  Mass  bereits  heute  ist,  nämlich  eine \nleistungsfähige Stadtautobahn. Die Ost-West-Verbindung wird direk-\nter, der Nordring, das Furttal, die Region Winterthur werden nachhal-\ntig  entlastet.  Dielsdorf,  Bülach,  Embrach,  Neftenbach  und  Pfungen \nwerden direkt ans Netz angebunden. Nun vernehme ich förmlich das \nÄchzen  der  notorischen  Strassenbau-Verhinderer.  An  diese  Adresse, \nPro Natura und VCS, sei gesagt: Trotz allem Idealismus wird der Mo-\nbilitätsbedarf in Wahrheit auch in der Zukunft zunehmen, ob wir das \nwollen oder  nicht, und zwar auch unabhängig vom Antriebskonzept. \nAuch  Elektrofahrzeuge  und  alternative  Antriebe  brauchen  Strassen. \nSolange  «Scotty»  und  seine  Crew vom «Raumschiff Enterprise» das \nBeamen  für  uns  Erdenbürger  nicht  zur  Marktreife  gebracht  haben, \nbrauchen wir leistungsfähige Verkehrsträger. Nehmen wir also unsere \nVerantwortung wahr, belassen wir den mutigen Federstrich im Richt-\nplan und sichern die Option für künftige Generationen. Unterstützen \nSie diesen und die weiteren Anträge im Zusammenhang mit der Äus-\nseren Nordumfahrung. Danke.  \n \n", "p": 11}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Ich  spreche  nun \nzu  den  Anträgen  4.36  und  4.37.  Die  Äussere  Nordumfahrung wurde \ngegen  den  Antrag  des  Regierungsrates  in  der  Verkehrsrichtplan-\nDebatte  2007  in  den  Richtplan  aufgenommen.  Sie  soll  einerseits  die \nNordumfahrung A1 entlasten, andererseits alle Siedlungsgebiete zwi-\nschen  Winterthur  und  Wettingen  vom  Durchgangsverkehr  befreien. \nSie  bestünde  also  gewissermassen  aus  aneinandergereihten  Ortsum-\nfahrungen. Der Regierungsrat beliess das Projekt aus Respekt vor der \nHoheit  des  Kantonsrates  in  diesem  Richtplan-Antrag,  tut  aber  seit \n2007  nichts  Konkretes  zu  dessen  Verwirklichung.  Hauptargumente \ngegen  das  Objekt  sind,  dass  es  erstens  gemäss  kantonaler  Verkehrs-\nprognose nicht zur Entlastung der A1 beiträgt, und zweitens, dass es \ndie Zersiedelung des Zürcher Unterlandes fördert. Diese Haltung teilt \nder Bund gemäss dem Prüfbericht zum Verkehrsrichtplan 2007 eben-\nfalls.  \nDie Mehrheit der KEVU will dementsprechend die Äussere Nordum-\nfahrung streichen. Das Objekt Nummer 23 gemäss Regierungsrat re-\nspektive  19  in  unserem  Antrag,  die  Glatttalautobahn,  wird  hingegen \noppositionslos unterstützt. Es wäre die viel bessere Massnahme gegen \nden täglichen Stau auf der A1 und am Brüttiseller Kreuz als die Äus-\nsere Nordumfahrung Zürich. Allerdings fehlt die Glatttalautobahn im \nAntrag  des  Bundesrates  vom  26.  Februar  2014  zur  Engpassbeseiti-\ngung  im  Nationalstrassennetz.  Unabhängig  davon  widerspricht  die \nÄussere  Nordumfahrung  den  Zielen  des  Raumordnungskonzeptes \n(ROK)  in  diesem  Richtplan,  dem  Sie  diese  Woche  ja  bereits  zuge-\nstimmt haben.  \nDie Minderheit der KEVU beantragt Ihnen, an der Äusseren Nordum-\nfahrung im Sinne mindestens einer Trasseesicherung und einer lang-\nfristigen Option festzuhalten. Im Namen der KEVU beantrage ich Ih-\nnen,  die  Anträge  4.36  und  4.37  abzulehnen  und  damit  die  Äussere \nNordumfahrung Winterthur–Wettingen aus dem Verkehrsrichtplan zu \nstreichen.  \n \n", "p": 12}, {"t": "Peter  Stutz  (SP,  Embrach):  Ich  spreche  auch  zu  den  Anträgen  4.36 \nund 4.37. Die Äussere Nordumfahrung als visionäres Projekt zu beti-\nteln,  macht  das  Projekt  nicht  besser,  «visionär»  ist  aber  auch  kein \nSynonym  für  «gute  Idee».  Kurz  die  Hauptargumente  zur  Ablehnung \nder Anträge vonseiten der SP: Wie auch vom Präsidenten der KEVU \nausgeführt,  widerspricht  der  Eintrag  den  Raumplanungsgrundsätzen, \ndie  wir  im  ROK  festgelegt  haben.  Stichworte  sind:  Zersiedelung  − \nErschliessungsqualität  in  der  Landschaft  unter  Druck  nicht  erhöhen. \nAber auch der mögliche Kulturlandverbrauch und der Grundsatz, sich \nan bestehenden Siedlungsstrukturen zu orientieren, sind hier bei Wei-\ntem  nicht  zu  Ende  gedacht.  Eine  Realisierung  des  Gesamtprojektes \nwird  aus  Kostengründen  wohl  nie  erfolgen.  Bei  der  Teilrevision des \nVerkehrsrichtplans  2007  wurde  vom  Bund  eine  Genehmigung  des \nEintrags verweigert. Der Bund wird den Strich auf der Karte wieder \nnicht bewilligen und auch nie Mittel zur Realisierung locker machen. \nDer neuste Netzbeschluss des Bundes zeigt die Engpassbeseitigungen \naus seiner Sicht auf. Der Bund führt klare Grundsätze aus: Bestehen-\nde Infrastrukturen werden ausgebaut und nicht neue dazu ausgeführt, \nalso würde der Kanton Zürich es selber berappen, ob die SVP das will \noder  nicht.  Nur  schon  der  Eintrag  einer  solchen  Vision  kann  Unsi-\ncherheiten auslösen und unerwünschte Nebenwirkungen zeigen. Aus-\nführliche Voten dazu finden Sie im Protokoll 193 aus dem Jahr 2007. \nDie  SP  kann  bei  Umfahrungsprojekten,  welche  eine  hohe  Entlas-\ntungswirkung für die Bevölkerung bringen, Hand bieten. Bei der Äus-\nseren Nordumfahrung tritt dies in beiden Teilabschnitten gegenteilig \nin Erscheinung. Die SP wird die Anträge 4.36 und 4.37 ablehnen.  \n \n", "p": 13}, {"t": "Gerhard Fischer (EVP, Bäretswil): Wir als EVP-Fraktion haben ver-\nsucht,  eben  gerade  nicht  das  zu  tun,  was  uns  von  Christian  Lucek \nvorgeworfen wird. Wir haben mindestens eine differenzierte Haltung \naufgezeigt, indem wir den Stadttunnel zum Beispiel im Richtplan be-\nlassen  haben.  Der  Moloch  «Äussere  Nordumfahrung»  wird  aber  je \nlänger je mehr verblassen, das kann ich Ihnen garantieren. Schon seit \nder letzten Richtplan-Debatte hat er sehr, sehr viel von dem bisschen \nGewicht,  das  er  noch  gehabt  hat,  verloren,  und  das  geschieht  auch \nweiterhin.  Ich  kann  Ihnen  garantieren,  Christian Lucek, wenn dieses \nProjekt  irgendwie  realitätsnäher  werden  würde,  was  ich  natürlich \nüberhaupt  nicht  unterstütze  und  wünsche,  dann  gibt  es  nicht nur ein \nÄchzen  in  der  Bauernschaft,  dann  gibt  es  ein  Blitzen  und  Donnern, \ndenn  so  viel  Kulturland,  wie  wir  dann  versauen,  das  ist  überhaupt \nnicht zu verantworten mit dem, was wir jetzt schon haben und in Zu-\nkunft  viel  vernünftiger  lösen  können.  Also  lehnen  Sie  diese  beiden \nMinderheitsanträge ab.  \n \n", "p": 13}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Ich  zitiere  hier  aus  dem  Be-\nscheid  des  Bundesrates  zum  Verkehrsrichtplan  2007:  «Die  Äussere \nNordumfahrung  widerspricht  grundsätzlich  den  Zielen  und  Entwick-\nlungsstrategien  des  Sachplans  «Verkehr».  Eine  Genehmigung  dieses \nVorhabens  ist  aus  raumplanerischen  und  gesamtverkehrlichen  Über-\nlegungen  aus  heutiger  Sicht  nicht  möglich.»  Auch  im  Gesamtver-\nkehrskonzept  des Kantons Zürich ist es nicht aufgeführt, das Depar-\ntement Bau, Verkehr und Umwelt des Kantons Aargau lehnt die Äus-\nsere  Nordumfahrung  ab,  insbesondere  mit  der  Begründung,  dass  da-\nmit Mehrverkehr im Raum Wettingen entstehen würde, also.  \nWas bedeutet das unter diesen Umständen? Was ist also die Stellung \ndieser  Äusseren  Nordumfahrung,  die  durch  Siedlungsgebiet  der  Ge-\nmeinde Steinmaur geht? Genau dort, wo der Strich eingezeichnet ist, \nwurde im vergangen Winter eine Tiefgarage betoniert. Es hat keiner-\nlei raumsichernde Wirkung und da bleibt es halt eine Vision. Und wie \nes ein deutscher Bundeskanzler gesagt hat: Wer Visionen hat, der soll \nnicht in die Politik, der soll zum Psychiater.  \nIch habe mich dann auch einmal schlau gemacht bei einem Geologen, \nwas  die  Tunnelgeschichte  bedeutet.  Bei  der  Lägern  ist  der  Fall  klar, \ndas ist Kalk, aber sobald wir dann in der Ebene sind, ist es Tagbau. Es \nist Tagbau, entsprechend wird die landwirtschaftliche Nutzfläche zer-\nstört.  Es  ist  also  nicht  so,  dass  man  einfach  unter  den  Äckern  durch \nbohrt, es ist Tagbau. Die ganze Geschichte von Wettingen bis Winter-\nthur ist ein Albtraum und damit habe ich auch schon zu allen Anträ-\ngen 4.36 bis 4.40 gesprochen. Dieser Albtraum muss aufhören.  \n \n", "p": 14}, {"t": "Hans Egli (EDU, Steinmaur): Die EDU will mit Richtplan-Einträgen \nProbleme  lösen  und  nicht  neue  Probleme  schaffen.  Die  Äussere \nNordumfahrung negiert die Tatsache, dass fast 90 Prozent des heuti-\ngen  Nordring-Verkehrs  Ziel-  und  Quellverkehr  von  Zürich  ist.  Die \nÄussere  Nordumfahrung  hätte  somit  keine  entlastende  Wirkung  auf \nden Nordring und ist deshalb nicht gerechtfertigt. Der Verkehrsüber-\nlastung  des  Nordrings  würde  mit  dem  von  der  EDU  favorisierten \nAusbau des Nordrings auf acht Spuren viel wirkungsvoller begegnet. \nWir  müssen  die  Kapazitäten  dort  ausbauen,  wo  die  Engpässe  sind. \nDie EDU hat schon immer klar die Haltung vertreten, dass der Aus-\nbau  der  bestehenden  Verkehrsachsen  vor  neuer  Streckenführung  mit \nextremem  Kulturlandverlust  umgesetzt  werden  muss.  Die  EDU  wird \ndie Minderheitsanträge 4.36 und 4.37 ablehnen. Danke.  \n \n", "p": 14}, {"t": "Martin Geilinger (Grüne, Winterthur): Winterthur wird sich hüten, da \nmitzumachen.  Die  haben  schon  mal  in  den  1870er  Jahren  versucht, \nZürich  zu  umfahren  mit  der  Nationalbahn.  Das  hat  dann  1878  darin \ngeendet,  dass  die  Nationalbahn  in  Konkurs  ging,  Winterthur  über \nJahrzehnte Schulden abbauen musste. Also ich glaube, das wollen wir \nnicht nochmals erleben.  \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Das  Objekt  «Äussere  Nordumfahrung  (Teil  West),  Verzweigung  Bü-\nlach–Verzweigung  Wettingen»  wird  gemäss  Antrag  Regierung  (V \n4882) in den Richtplan aufgenommen: \nHochleistungsstrasse  (als  Nationalstrasse  vorzusehen),  Neubau  von \n4-streifiger  Autobahn,  Linienführung  zu  prüfen  in  Koordination  mit \nKt.  AG,  abzustimmen  mit  Moorschutz,  Abklassierungen, Rückbau im \nBereich  Neeracherried,  Begleitmassnahmen,  langfristig  (Trasseesi-\ncherung),  primär  weiter  zu  verfolgendes  Vorhaben  (Ersatzvariante: \nNr. … [Bereich Höri]) \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Das  Objekt  «Taggenbergtunnel»  wird  gemäss  Antrag  Regierung  (V \n4882) in den Richtplan aufgenommen: \nHauptverkehrsstrasse  (als  Nationalstrasse  vorzusehen),  Neubau  von \n2-streifigem  Tunnel,  Abklassierung,  Begleitmassnahmen,  langfristig \n(Ersatzvariante zu Nr. …) \n \n", "p": 15}, {"t": "Christian Lucek (SVP, Dänikon): Der Taggenbergtunnel wie auch der \nnachfolgende  Antrag  sind  zentrale  Elemente  der  Äusseren  Nordum-\nfahrung,  sind  aber  auch  die  Bereiche,  die  in  einer  realistischen \nFristigkeit  liegen  und  ein  wichtiges  Element  der  Spange  Bü-\nlach−Winterthur  bilden.  Es  ist  somit  konsequent,  dass  wir  diesem \nMinderheitsantrag zustimmen.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Objekt 35, «Dettenbergtunnel», wird aus dem Richtplan gestrichen. \n \n", "p": 16}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der KEVU: Die KEVU hat die \nGemeinderäte  von  Embrach  und  Lufingen  angehört.  Die  Gemeinden \ndes  Embrachertals  konnten  in  den  letzten  Jahren,  wie  von  ihren Ge-\nmeindeversammlungen  gewünscht,  stark  wachsen.  2013  war  bei-\nspielsweise  Oberembrach  die  Zürcher  Gemeinde  mit  dem  grössten \nprozentualen  Bevölkerungswachstum.  Das  vorgesehene  Trassee  der \nUmfahrung  Embrach  verläuft  deshalb  heute  schon  fast  als  Schneise \ndurch das Siedlungsgebiet. Im Fall einer Realisierung auf dem heute \nvorgesehenen  Trassee  müssten  massive  Schutzmassnahmen  für  die \nangrenzenden  Siedlungsgebiete  vorgenommen  werden.  Das  Sied-\nlungsgebiet  würde  trotzdem  entzweigeschnitten.  Die  Vertretungen \nbeider Gemeinden sprachen sich deshalb für eine Streichung des Ob-\njektes  Nummer  34,  Umfahrung  Embrach,  aus.  Die  KEVU  beantragt \nIhnen einstimmig, diesem Wunsch der Gemeinden zu folgen.  \nZum Objekt Nummer 45, Dettenbergtunnel: Dieser ist Teil des Objek-\ntes  Nummer  37  in  der  Regierungsvorlage,  Äussere  Nordumfahrung \nTeil Ost, das Sie vorhin in seiner ganzen Länge im Richtplan belassen \nhaben. Die Gemeinde Embrach spricht sich dafür aus, das Objekt im \nRichtplan stehen zu lassen. Sie erhofft sich eine Entlastung des Sied-\nlungsgebietes vom Durchgangsverkehr zwischen Winterthur-Pfungen \nund  dem  Embraport  einerseits  und  dem  Flughafen  andererseits.  Die \nMehrheit  der  KEVU  beantragt  Ihnen,  das  Objekt,  unabhängig  vom \nSchicksal  der  Äusseren  Nordumfahrung,  im  Richtplan  zu  belassen \nund  die  Fristigkeit  von  «lang-»  auf  «mittelfristig»  zu  ändern.  Die \nKEVU will damit die Gemeinde Embrach in  ihren Bestrebungen un-\nterstützen, das zwei Kilometer lange Strassendorf so gut als möglich \nauch dann vom Durchgangsverkehr zu entlasten, wenn auf eine Nord-\nSüd-Umfahrungsstrasse,  wie  wir  jetzt  gleich  beschliessen  werden, \nverzichtet wird.  \nDie Minderheit der KEVU will den Dettenbergtunnel aus dem Richt-\nplan streichen. Er ist in der kantonalen Prioritätenliste der Ortsumfah-\nrungen so weit hinten rangiert, dass bisher noch keine Zweckmässig-\nkeitsbeurteilung vorgenommen wurde. Embrach soll bei der weiteren \nPlanung  seines  Siedlungsraums  davon  ausgehen,  dass  dieses  Objekt \nin absehbarer Zeit nicht realisiert werden kann. Pragmatische kleinere \nLösungen sollen nicht durch die unrealistische Hoffnung auf die gros-\nse kantonale Lösung behindert werden.  \nNamens der KEVU beantrage ich Ihnen, den Anträgen 4.39 und 4.40 \nzuzustimmen und die Minderheitsanträge abzulehnen.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Realisierungshorizont: langfristig. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Bruno Walliser: Der Antrag 4.41 ist zurückgezogen.  \n", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Aufnahme  Objekt  «Umfahrung  Dielsdorf–Sünikon»  gemäss  RRB \n938/2012 (entspricht Eintrag Richtplan 2007): \nHauptverkehrsstrasse, Neubau von 2-streifiger Strasse (abzustimmen \nmit  Moorschutz),  Abklassierung  Wehntalerstrasse,  Begleitmassnah-\nmen, mittelfristig (Ersatzvariante zu Nr. …) \n \n", "p": 18}, {"t": "Christian Lucek (SVP, Dänikon): Wir kommen wieder zu einer Orts-\numfahrung.  Diesmal  geht  es  ums  Zürcher  Unterland  in  Dielsdorf. \nDielsdorf ist von starkem Durchgangsverkehr betroffen. Die Wehnta-\nlerstrasse trägt den Verkehr ins besagte Wehntal, in den Aargau und \nden  süddeutschen  Raum.  Sie  teilt  den  Bezirkshauptort  entzwei  und \nverhindert eine attraktive Kerngestaltung. Die räumlichen Verhältnis-\nse  lassen  Massnahmen  zur  Verflüssigung  des  Verkehrs  nicht  zu,  so-\ndass die Sonnen-Kreuzung regelmässig zu langen Kolonnen im Orts-\nkern  führt.  Die  Linienführung  am  südöstlichen  Siedlungsrand  macht \nSinn. Auch führt sie an den neu entstandenen Einkaufszentren vorbei. \nDie  Einkaufsmöglichkeiten  liegen  damit  auf  der  Durchgangsachse. \nNebst  dem  Durchgangsverkehr  wird  somit  Dielsdorf  auch  vom  Ein-\nkaufsverkehr der Konsumenten aus dem nördlichen Bezirksteil entlas-\ntet. Mit dem Regierungsratsbeschluss 938/2012 beantragt der Regie-\nrungsrat,  die  Umfahrung  wieder  in  den  Richtplan  aufzunehmen.  Im \nGegensatz  zur  gestern  diskutierten  Umfahrung  Fällanden  steht  die \nGemeinde  hinter  dem  Vorhaben.  Das  geschlossene  Einstehen  des \nDielsdorfer  Gemeinderates  für  die  Umfahrung  ist  ernst  zu  nehmen. \nIch bitte Sie deshalb, dem Minderheitsantrag zu folgen. Danke.  \n \n", "p": 18}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Der  Regierungsrat  hatte  beantragt,  die \nUmfahrung  Dielsdorf−Sünikon  aus dem Richtplan zu streichen, des-\nhalb  trägt  sie  auch  keine  Objektnummer.  Im  Laufe  der  Beratungen \nstellte sich heraus, dass es sich dabei um einen redaktionellen Irrtum \ngehandelt  hatte.  Der  Regierungsrat  beantragte  deshalb  nachträglich, \ndas  Objekt  trotzdem  im  Richtplan  zu  belassen. Es liegt ziemlich ge-\nnau dort, wo auf der Karte das Objekt Nummer 38, Äussere Nordum-\nfahrung, Teil West, unterirdisch eingetragen ist. Aufgrund der ausser-\nordentlich guten Dossier- und Ortskenntnisse, die kommissionsintern \nzur Situation in Niedersteinmaur zur Verfügung standen, konnte sich \ndie KEVU ein sehr detailliertes Bild machen. Die Zweckmässigkeits-\nbeurteilung des Amtes für Verkehr ergab, dass die Strasse in absehba-\nrer  Zeit nicht benötigt wird. Da sie aber die einzige Möglichkeit zur \nEntlastung des Dorfzentrums Dielsdorf vom Verkehr zwischen Glatt-\ntal und Wehntal darstellt, will der Regierungsrat im Sinne einer Tras-\nseesicherung  am  Eintrag  festhalten.  Diese  Haltung  wird  auch  vom \nGemeinderat Dielsdorf geteilt. Die Mehrheit der KEVU will das Ob-\njekt nicht erneut in den Richtplan aufnehmen. Es zerschneidet mit den \nnotwendigen Dämmen und Lärmschutzmassnahmen das Siedlungsge-\nbiet in Niedersteinmaur und kostet circa 10 Hektaren Kulturland. Die \nMinderheit  will  den  Eintrag  im  Richtplan  behalten.  Namens  der \nKEVU beantrage ich Ihnen, die Umfahrung Dielsdorf−Sünikon nicht \naufzunehmen respektive aus dem heutigen Verkehrsrichtplan zu strei-\nchen und den Minderheitsantrag abzulehnen.  \n \n", "p": 19}, {"t": "Robert Brunner (Grüne, Steinmaur): Wie eingangs zu diesem Kapitel \nerwähnt,  handelt  es  sich  bei  diesem  Objekt  um  eine  Planungsleiche \naus  der  Mitte  des  letzten  Jahrhunderts.  Geplant  war  damals  eine \nHochleistungsstrasse durch das Wehntal, welche als Wurmfortsatz ab \ndem  Pfaffenrank,  also  von  der  Stelle,  wo  der  Strich  ausgezogen  ist, \nnach  Schöfflisdorf  bis  zur  Neeracherstrasse  hinter  der  Gewerbezone \nvon  Dielsdorf  in  den  Richtplan  Eingang  fand.  Erst  auf  meine  Inter-\nvention hin war das Amt für Verkehr bereit, die aktuellste Machbar-\nkeitsstudie  der  Kommission  vorzulegen,  eine  Machbarkeitsstudie, \nwelche  dazu  führte,  dass  die  Planung  an  der  Umfahrungsstrasse  in \ndieser Art und Weise eingestellt wurde. Liebe CVP, die Begründung \nwar «Elektronik vor Beton». Das reicht hier. Die Begründung, warum \nman  es  wieder  reingenommen  hat,  lautete  dann:  Falls  das  Wehntal \ndoch  noch  weiter  wachsen  und  der  Verkehr  zunehmen  würde.  Nun, \nwir haben im Raumordnungskonzept bestimmt, dass dort kein Wachs-\ntum stattfinden soll. Wir waren auch konsequent und haben den Be-\ngehrlichkeiten dieser Gemeinden nicht nachgegeben. Dort wurde kein \nzusätzliches  Land  eingezont.  Es  ist  nicht  so,  dass  der  Gemeinderat \nSteinmaur  die  Probleme  von  Dielsdorf  nicht  sieht.  Es  ist aber völlig \nklar, dass auch in der Variante, die in dieser Machbarkeitsstudie steht, \ndie Umfahrungsstrasse erst nach Sünikon starten würde und nicht am \nPfaffenrank. Also nicht einmal diese Korrektur hat der Regierungsrat \nvorgenommen. Er hat einfach eine Planungsleiche aus den Sechziger-\njahren hervorgeholt.  \nNun,  das  Thema  «Raumsicherung»,  da  kann  ich  mir  gut  vorstellen, \ndass das ein Thema wäre, nur: Das gesamte Trassee bis auf drei Häu-\nser gehört bereits schon dem Kanton. Was, bitte sehr, wollen Sie sich \nda  noch  zusätzlich sichern? Das gesamte Trassee wurde bei der Gü-\nterzusammenlegung  dem  Kanton  zugeteilt,  damals  in  Vorbereitung \ndieser  Hochleistungsstrasse.  Wenn  Sie  jetzt  diesen  Antrag  ablehnen, \ndann ermöglichen Sie zwei Familien, die ausgangs Sünikon wohnen − \ndas Trassee  ist auf den Zentimeter genau im Grundbuch eingetragen \n−, Sie ermöglichen es, diese zwei Familien, die jetzt seit bald 50 Jah-\nren unter diesem Damoklesschwert stehen, zu entlasten. Ich habe heu-\nte  Morgen  noch  einmal  nachgefragt,  das  eine  Haus  ist  rund  100-\njährig,  vor  40  Jahren  umgebaut,  und  beim  anderen  Haus  handelt  es \nsich um das ehemalige Bahnwärterhäuschen, Gebäude, die längst vor \njeder Bau- und Zonenordnung gebaut wurden. Diesen beiden Famili-\nen können Sie eine Entlastung machen. Dort kommt nie eine Strasse \nhin. Falls Sie das Trassee weiter unten sichern wollen, dann ist es be-\nreits schon gesichert, da es dem Kanton gehört.  \nNoch etwas zur Gemeinde Dielsdorf: Solange natürlich die Gemeinde \nDielsdorf  mit dem Kanton Lichtsignalanlagen auf dem  Gemeindege-\nbiet von Steinmaur  plant, ohne die Gemeinde Steinmaur zu orientie-\nren,  können  Sie  sich  vorstellen,  dass  die  Kommunikation  etwas  er-\nschwert ist. Wir sind von Steinmaur aus durchaus bereit, Hand zu bie-\nten, aber dann sollte, bitte sehr, auch das Gespräch stattfinden. Auch \nbeim  letzten  Brief  –  ich  habe  ihn  dem  Gemeinderat  zugestellt  –  hat \nman sich einmal mehr vor den Kopf gestossen gefühlt. Natürlich sind \ndie Dielsdorfer damit einverstanden, die Umfahrungsstrasse findet ja \nauch  nicht  in  Dielsdorf  statt,  sondern  auf  dem  Gemeindegebiet  von \nSteinmaur.  \n \n", "p": 20}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Wie  immer  in unserer  Entscheidungs-\nfindung macht die EDU eine sachliche Abwägung der Argumente und \nwird die Umfahrung aus folgenden Gründen ablehnen:  \nErstens:  Der  Regierungsrat  hatte  ursprünglich  in  dieser  Richtplan-\nVorlage  die  Umfahrung  Dielsdorf−Sünikon  gestrichen,  unter  ande-\nrem, weil das Kosten-Nutzen-Verhältnis ungenügend ist und die Um-\nfahrungsstrasse  auf  dem  Gemeindegebiet  von  Steinmaur  erhebliche \nBelastung verursachen würde. Zweitens: Die Steimaurer, Bachser und \nsüddeutschen  Grenzgänger  würden  aus  topografischen  Gründen  kei-\nnen direkten Anschluss an die Umfahrungsstrasse erhalten und müss-\nten  weiterhin  durch  Dielsdorf  fahren.  Dies  zeigt,  wie  unsinnig  das \nUmfahrungsprojekt ist. Drittens: Das Hauptargument gegen eine Um-\nfahrung ist jedoch seine fehlende Realisierbarkeit, denn die Gemeinde \nDielsdorf hat die Umfahrung selber ins Abseits gestellt. Denn seit 20 \nJahren  wurden  am  Trassee  der  geplanten  Umfahrung  Wohnüberbau-\nungen und Industrie angesiedelt. Seit nun mit Coop und Migros noch \neine  Einkaufsmeile  entstanden  ist,  ist  die  Strasse  in  der  Hauptver-\nkehrszeit  völlig  überlastet.  Das  Ironische  an  diesem  Antrag  ist,  dass \nder Stau sich in erster Linie nicht im Zentrum von Dielsdorf, sondern \nauf  der  geplanten  Umfahrungsstrasse  bildet.  Viertens:  Selbst  der \nSVP-Präsident der Planungsgruppe Furttal sagt, dass eine Umfahrung \naus  seiner  Sicht  keine  gute  Lösung  ist.  Fünftens:  Dass  487  Einwen-\ndungen  gegen  diesen  Richtplan-Eintrag  eingereicht  wurden,  ist  ein \nweiteres Indiz  dafür, wie unsinnig dieses Projekt wäre. Fazit: Dieser \nRichtplan-Eintrag ist jetzt schon eine Planungsleiche, die nicht bloss \nim  Koma  liegt,  sondern  bei  der  jede  Wiederbelebung  zwecklos  ist. \nLehnen Sie mit uns diesen Minderheitsantrag ab.  \n \n", "p": 21}, {"t": "Marcel Burlet (SP, Regensdorf): Ich nehme das Stichwort «Planungs-\nleiche» auf, ich würde auch sagen: Hier kann man schon planen, aber \nnicht  jetzt,  sondern  im  nächsten  Richtplan,  denn  es  ist  alles  viel  zu \nstark vorgezogen. Von daher, Sie sehen ja selber diese Verkehrsfüh-\nrung beim rechten Pfeil (Grossleinwand). Ich kenne sie sehr gut, weil \nich im Nachbardorf oder in der Nachbarstadt wohne. Christian Lucek \nhat es ein bisschen dramatisiert, so schlimm ist die Verkehrssituation \nnicht. Da gibt es im Unterland andere Gebiete, wo man dann schneller \nreagieren  müsste,  gerade  heute  steht  wieder  ein  Beispiel  in  der  Zei-\ntung: Adlikon-West. Von daher ist diese Umfahrung vielleicht mal in \nBetracht  zu  ziehen,  aber  nicht  jetzt,  sondern  vielleicht  in  20  Jahren. \nDann haben wir gehört, es wird Siedlungsgebiet durchschnitten. Es ist \nauch bemerkenswert, dass man die S-Bahn massiv ausbaut. Vielleicht \nbraucht man dann diese Strasse gar nicht. Der Zug ist eigentlich noch \ngar  nicht  abgefahren  und  auch  nicht  angestossen.  Ich  habe  ja  den \nVorwurf  gemacht,  dass  unser  Richtplan  hinterherhinkt  und  dass  wir \nDinge  festhalten,  wie  den  ÖV-Anteil,  der  schon  lange  erfüllt  ist,  50 \nProzent  haben  wir  schon  längst.  Hier  ist  es  umgekehrt.  Hier  werden \nDinge  geplant,  die  man  gar  nicht  braucht.  Und  das  haben  wir  auch \ngesehen, wie sich das Geschäft entwickelt hat. Diese kleine – wie soll \nich sagen – Fehlleistung oder dieses Versehen ist ganz typisch. Wenn \nRobert Brunner sagt – es war übrigens Gerhard Schröder −, dass man, \nwenn man Visionen hat, zum Psychiater gehen soll: Ich glaube nicht, \ndass wir im Strassenbau – wir sind ja jetzt bei der letzten Vorlage –, \ndass  wir  hier  Visionen  haben.  Es  ist  eher  rückwärtsgewandtes  Den-\nken.  Bei  diesem  letzten  Beispiel  könnte  die  bürgerliche  Mehrheit  – \nich hoffe, es dreht jetzt ein bisschen  – sich den Spruch von Winston \nChurchill  zu  Herzen  nehmen,  der  mal  gesagt hat: «Ein kluger Mann \nmacht nicht alle Fehler selbst, er gibt auch andern eine Chance.» \n \n", "p": 22}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Eine kleine Korrektur zu unse-\nrem  Lehrer  von  der  Gegenseite  (Marcel  Burlet):  Das  Zitat  ist  von \nHelmut Schmidt und heisst: «Wer Visionen hat, soll zum Arzt gehen» \nund nicht «soll zum Psychiater gehen», wobei ich mir vorstellen kann, \ndass gewisse Leute im Hinterkopf den Psychiater anstatt den Arzt ha-\nben. Danke.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": " \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "«Die \nBirmensdorf–Hedingen–Affoltern–Mettmenstetten–\nKnonau»  ist  abzuklassieren  (=Verbindungsstrasse  im  regionalen \nRichtplan). \n \n", "p": 22}, {"t": "Hans Läubli (Grüne, Affoltern a. A.): Die A1 ist nun gebaut und seit \neinigen Jahren in Betrieb. Als Hauptgrund für den Bau dieser Auto-\nbahn wurde die Entlastung der hier zur Diskussion stehenden Haupt-\nverkehrsstrasse  angeführt,  die  mitten  durch  die  Dörfer  Birmensdorf, \n", "p": 22}, {"t": "HVS \nHedingen,  Affoltern  und  Mettmenstetten  führt.  Der  Verkehr  hat  er-\nwartungsgemäss  tatsächlich  abgenommen  und  es  wurden  innerhalb \nder  Gemeinden  auch  verschiedene  flankierende  Massnahmen  ergrif-\nfen  beziehungsweise  gebaut.  Nun  gilt  es  auch  den  letzten  Schritt  zu \nvollziehen: Durch die Abnahme des Verkehrs sind die Ortsdurchfahr-\nten nämlich nicht ungefährlicher geworden, sondern eher das Gegen-\nteil. Hunderte, wenn nicht Tausende von Schülerinnen und Schülern \nmüssen  diese  Strassen  täglich  queren  und  es  passieren  auch  immer \nwieder  Unfälle.  Enge  Stellen  verhindern,  dass  Velostreifen  geführt \nwerden. Schon mehrmals wurden Temporeduktionen auf diesen Stras-\nsen gefordert und immer wieder mit dem Argument abgewiesen, dass \nes  sich  um  eine  Kantonsstrasse  und  Hauptverkehrsstrasse  handle. \nLetzteres  trifft  in  keiner  Weise  zu,  denn  die  Hauptverkehrsstrasse \ndurch das Säuliamt bildet die A1. Die Achse durch die Dörfer ist eine \nVerbindungsstrasse. Stimmen Sie der Abklassierung zum Schutz der \nSchülerinnen  und  Schüler  und  des  Fuss-  und  Veloverkehrs  gemein-\nsam mit der Fraktion der Grünen zu.  \n \n", "p": 23}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Eine  Minderheit \nder KEVU beantragt Ihnen, nach dem mittlerweile erfolgten Bau der \nAutobahn N4 im Knonaueramt die parallel verlaufende Kantonsstras-\nse  von  einer  Hauptverkehrsstrasse  in  eine  regionale  Verbindungs-\nstrasse  abzuklassieren.  Für  die  Gemeinden  bedeutet  das  finanziell \nkeinen  Unterschied.  Die  Mehrheit  hingegen  will,  dass  diese  Strasse \nweiterhin  eine  Hauptverkehrsstrasse  bleibt.  Die  Parallelachse  bleibt \nwichtig,  weil  im  Knonaueramt  nur  ein  Autobahnanschluss  in  Affol-\ntern  besteht.  Ich  beantrage  Ihnen,  dem  KEVU-Antrag  zu  folgen  und \nden Minderheitsantrag abzulehnen.  \n \n", "p": 23}, {"t": "Olivier Hofmann (FDP, Hausen a. A.): Die A4 hat für das Knonaue-\nramt  eine  wesentliche  Verkehrsentlastung  gebracht  und  in  verschie-\ndenen  Dörfern  eine  Erhöhung  der  Lebensqualität  ermöglicht.  Dafür \nsind wir im Knonaueramt sehr dankbar und wir werden noch dankba-\nrer,  wenn  der  Autobahnzubringer  Ottenbach/Obfelden  endlich  reali-\nsiert  wird.  Die  Hauptverkehrsstrasse  Birmensdorf−Hedin-\ngen−Affoltern−Mettmenstetten−Knonau  hat  im  Bezirk  nach  wie  vor \neine  wichtige  Funktion.  Aus  diesem  Grund  sind  wir  gegen  eine Ab-\nklassierung.  \n", "p": 24}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Man  sollte  jeweils  einhalten,  was \nman der Bevölkerung verspricht. Wenn jetzt die Autobahn gebaut ist, \nsollte es eigentlich klar sein, dass man im Prinzip die Dörfer entlastet. \nDie Bevölkerung hat das verdient. Diese Hauptverkehrsstrasse sollte \nman beruhigen und das kann man nur, wenn man sie abklassiert. Man \nkann Tempo reduzieren und so fort. Wir beantragen Ihnen, dem zuzu-\nstimmen.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "…  insbesondere  innerhalb  von  Wohngebieten.  Sie  planen  und  reali-\nsieren … \n \n", "p": 24}, {"t": "Orlando Wyss (SVP, Dübendorf): Mit diesem Antrag können Sie die \nBehinderung  des  Verkehrs  verhindern.  Wir  wollen,  dass  der  Satz \n«Abklassierungen  sind  grundsätzlich  zur  Erreichung  der  Zielsetzun-\ngen vorzunehmen (vgl. 4.2.1)» gestrichen wird, so wie es in der regie-\nrungsrätlichen  Vorlage  vorgesehen  ist.  Mit  diesem  eingeschobenen \nSatz wollen die links-grünen Kreise den motorisierten Individualver-\nkehr  innerhalb  der  Gemeinden  behindern.  Stimmen  Sie deshalb dem \nMinderheitsantrag zu.  \n \n", "p": 24}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Wenn  Ziele  ge-\nmäss 4.2.1, wie die Steigerung der Siedlungs- und Landschaftsquali-\ntät, Umweltvorsorge oder Standortattraktivität, erreicht werden sollen, \ndann  sind  nach  Meinung  der  Kommissionsmehrheit  auch  Abklassie-\nrungen  vorzunehmen.  Auf  abklassierten  Innerortsstrassen  haben  die \nGemeinden  mehr  Möglichkeiten  der  Gestaltung  und Beruhigung des \nStrassenraums.  Der  Minderheitsantrag  wurde  in  der  Kommission \nnicht begründet. Ich bitte Sie im Namen der KEVU, dem Mehrheits-\nantrag zu folgen und den Minderheitsantrag 4.44 abzulehnen.  \n \n", "p": 25}, {"t": "Roland  Munz  (SP,  Zürich):  Bitte  lesen  Sie,  was  man  hier  streichen \nsoll, ich zitiere, Sie sehen es auch selber projiziert: «Abklassierungen \nsind grundsätzlich zur Erreichung der Zielsetzungen aus Punkt 4.2.1 \nvorzunehmen.» Mit Ihrem Antrag bewirken Sie auch Folgendes: Ab-\nklassierungen  sind  und  bleiben  selbstverständlich  jederzeit  möglich, \nnur werden sie aber auch geöffnet, wo sie nicht den Grundsätzen zur \nZielerreichung gemäss Teilkapitel 4.2 festgelegt sind und diesen Ziel-\nerreichungen dienen müssen. Wo hingegen an Objekten Massnahmen \nzur  Zielerreichung  nach  4.2.1  nötig  sind,  bliebe  der  Kanton,  würde \ndem  Antrag  Folge  geleistet,  in  der  Regel  in  der  Realisierungs-  und \ndamit  in  der  Finanzierungspflicht,  falls  nicht  der  Grundsatz  gelten \nsoll,  dass  dann  abklassiert  und  damit  Verantwortung  an  die  lokalen \nAutoritäten  weitergereicht  werden  kann.  Nun  gut,  aus  kommunaler \nSicht: Danke dafür. Wir sind aber hier im Kantonsrat, vielleicht soll-\nten  wir  uns  überlegen,  ob  es  wirklich  immer  Kantonverantwortlich-\nkeit  sein  und  bleiben  muss,  für  Objekte  untergeordneter  Wichtigkeit \ngeradezustehen,  wenn  zur  Zielerreichung  besser  untergeordnete  Stu-\nfen die Federführung übernähmen. Nicht immer weiss es der Kanton \nbesser. Nicht immer sind die Kantonsfinanzen besser aufgestellt, um \nvielleicht  ein  auf  regionaler  oder  kommunaler  Stufe  geschrumpftes \nProblem  zu  lösen.  Wenn  dann  einzelfallweise,  ohne  klare  Leitlinie \nüber Abklassierungen entschieden werden muss, könnte dies willkür-\nlichen Entscheiden die Tür öffnen. Dazu mag sich die SP nicht herge-\nben. Wir wollen den Grundsatz, dass dort, wo sich zur Erreichung der \nZiele  gemäss Definition zum Strassenverkehr im Richtplan eine Ab-\nklassierung anbietet, diese grundsätzlich − also in der Regel und nicht \nausnahmslos, also grundsätzlich  – auch erfolgen soll. Wie bei jedem \nGrundsatz sind begründete Abweichungen denkbar und zulässig. Wir \nwollen  aber  am  Grundsatz  festhalten  und  stufengerecht  entscheiden \nkönnen. Bitte lehnen Sie darum diesen Minderheitsantrag ab.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Zur  Sicherstellung  der  Leistungsfähigkeit  des  strassengebundenen \nöffentlichen Verkehrs wird dieser wo erforderlich gegenüber dem mo-\ntorisierten Individualverkehr angemessen bevorzugt (vgl. Pt. 4.2.1). \n \n", "p": 26}, {"t": "Bruno  Fenner  (BDP,  Dübendorf):  Die  bürgerlichen  Parteien  unter-\nstützen  den  Minderheitsantrag  und  möchten  den  vorliegenden  Satz \nmit dem Wort «angemessen» ergänzen. Ich bitte Sie, den angemesse-\nnen Minderheitsantrag zu unterstützen.  \n \n", "p": 26}, {"t": "Marcel Burlet (SP, Regensdorf): Vielleicht erinnern Sie sich jetzt an \nIhre Schulzeit, als Sie Textverständnis machen mussten. Was wir von \nder links-grünen Seite wollen, ist: Wir wollen einen klaren, prägnan-\nten,  verbindlichen  Richtplan.  Wir  wollen  keine  «Wischiwaschi»-\nAussagen, wir wollen nicht der Tendenz nach so allgemeine Floskeln, \nsondern wir wollen wirklich ganz genau formulieren. Und Sie sehen, \nwas da steht, ich kann übrigens zusammenfassen: Wenn Sie für unse-\nre zwei Anträge stimmen, also für den Originaltext  – wir lehnen die-\nses  Wischiwaschi-Geformuliere  hier  ja  ab  −,  wenn  Sie  die  Original-\nversion  nehmen,  dann  merken  Sie,  dass  es  viel  stringenter  daher-\nkommt, dass man viel bewusster dann diese Sicherstellung der Leis-\ntungsfähigkeit  machen  muss  und  nicht  machen  kann.  Wenn  es  näm-\nlich heisst «wo erforderlich», das wissen Sie mit Ihren Sprachkennt-\nnissen, dann ist das im Prinzip ein Freipass, eine Art «Juristenfutter», \nwir  haben  auch  schon  darüber  gesprochen.  Da  kann  man  dann  ma-\nchen,  was  man  will.  Und  «angemessen  bevorzugt»  −  es  soll  einfach \nheissen «bevorzugt» und dann ist der Fall klar.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Haltestellen  des  öffentlichen  Verkehrs  sollen  zu  Fuss  und  mit  Velos \ngut erreichbar sein. \n \n", "p": 27}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Mit  der  Formulierung  «An  den \nHaltestellen des öffentlichen Verkehrs sind geeignete Veloabstellplätz \nzu  erstellen»  öffnen  wir  einen breiten Fächer. Das kam nicht zuletzt \nauch in der Diskussion in der KEVU zum Ausdruck, indem vonseiten \nder  Regierung  respektive  der  Verwaltung  in  diesem  Zusammenhang \ngemeint wurde, dass an den Haltestellen von S-Bahnen geeignete Ve-\nloabstellplätze  bereitzustellen  seien.  Wenn  wir  diese  Formulierung \nhier in den Richtplan schreiben, dann wird es auch möglich sein, dass \nan jenen Orten, wo wenig Veloverkehr ist, dass wir auch dort geeig-\nnete  Veloabstellplätze  zur  Verfügung  stellen  müssen.  Nach  meiner \nMeinung könnte dann in jeder Gemeinde grundsätzlich an jeder Hal-\ntestelle  des  öffentlichen  Verkehrs  auch  verlangt  werden,  dass  geeig-\nnete  Veloabstellplätze  zur  Verfügung  gestellt  werden.  Meiner  Mei-\nnung  nach  schiessen  wir  hier  bei  Weitem  übers  Ziel  hinaus  und  ich \nbeantrage Ihnen, die Formulierung ohne die «geeigneten Veloabstell-\nplätze» in den Richtplan zu schreiben. Mit dieser Haltung vertrete ich \nauch  die  bürgerliche  Koalition  und  ich  bitte  Sie,  hier  zuzustimmen. \nIch danke Ihnen.  \n \n", "p": 27}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der KEVU:  Unabhängig von \nder genauen Formulierung dieser Textpassage gilt Paragraf 6 des Per-\nsonenverkehrsgesetzes.  Demnach  sind  die  Gemeinden  verpflichtet, \nParkierungsanlagen an den Haltestellen des öffentlichen Verkehrs zu \nerstellen, wozu auch Veloabstellanlagen gehören. Die Minderheit der \nKEVU  möchte  diese  im  Richtplan  nicht  noch  einmal  festhalten.  Die \nKEVU-Mehrheit  hingegen  beantragt  Ihnen  Zustimmung  zum  Antrag \ndes Regierungsrates.  \n \n", "p": 28}, {"t": "Res  Marti  (Grüne,  Zürich):  Die  Haltestellen  des  öffentlichen  Ver-\nkehrs  sollen  zu  Fuss  und  mit  dem  Velo  gut  zu  erreichen  sein,  darin \nsind  wir  uns  in  diesem  Saal  offenbar  einigermassen  einig.  Was  mit \nden  Velos  an  diesen  Haltestellen  passiert,  darin  sind  wir  uns  aber \nscheinbar  nicht  einig.  Die  bürgerlichen  Kräfte  in  diesem  Saal  schei-\nnen der Meinung, dass diese Velos an den Haltestellen auf mysteriöse \nArt  und  Weise  einfach  verschwinden.  Es  braucht  also  an  den  Halte-\nstellen keine Abstellplätze für Velos, obwohl diese mit den Velos er-\nreichbar  sein  sollen.  Ich  weiss  nicht,  ob  Sie  alle  über  ein  Hosenta-\nschenvelo verfügen, ich auf jeden Fall habe so etwas noch nicht und \nweiss auch nicht, wo man so etwas beziehen kann. Seien Sie ehrlich, \nes  macht  doch  keinen  Sinn,  dass  man  mit  dem  Velo  an  die  ÖV-\nHaltestellen hinfahren können, dort dann aber nicht parkieren können \nsoll. Wenn das so sein soll, dann sollten wir doch zumindest ehrlich \nsein  und  auch  gleich  den  ganzen  Satz  streichen.  Es  sagt  auch  nie-\nmand,  dass  man  die  Kosten  dafür  nicht  auf  die  Benutzer  abwälzen \ndarf, aber dass es diese Abstellplätze braucht, darüber sollten wir uns \ndoch wenigstens einig sein.  \n \n", "p": 28}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Jeder  normale  Mensch  liest  doch \ndaraus, dass es wirklich so ist, dass man an den grossen Haltestellen, \nnatürlich bei der S-Bahn, die Velos hinstellt. Ich würde nie bei meiner \nHaltestelle «Pächterried» das Velo abstellen, das ist ja alles in Fuss-\nweg-Distanz.  Ich  weiss  nicht,  ich  erkenne  da  wieder  eine  Tendenz \nund möchte wieder mal einen Tag lang Velos verteilen im Kantonsrat. \nIch  habe  das  Gefühl,  dass  einige  auf  der  rechten  Seite  schon  lange \nnicht mehr Velo gefahren sind. Wie können Sie da etwas herauslesen? \nIch  lese  heraus  für  Ihre  Seite,  dass  Sie  im  Prinzip  immer  noch  eine \nAversion  gegen  diese  Fahrräder  haben,  die  aber  eigentlich  immer \nnoch  eine  Zukunftsmobilität  sind.  Wir  wollen  ja  im  Richtplan  mög-\nlichst viel auf den Velo- und Fussverkehr richten. Wir haben jetzt ein \nVelokapitel eingestellt. Es sind immer diese kleinen Seitenhiebe, ich \nverstehe das einfach nicht. Man sollte einfach einmal seine Grundein-\nstellung  ablegen  und  sagen:  Alle  Verkehrsträger  ergänzen  sich  da \nsinnvoll.  \n \n", "p": 28}, {"t": "Johannes Zollinger (EVP, Wädenswil): Wenn ich schon zu Fuss zum \nÖV gehe und wenn ich mir schon die Mühe gebe, mit dem Velo zum \nÖV zu gehen, und meiner Gesundheit etwas Gutes tue und dazu bei-\ntrage, dass die Krankenkassenprämien eventuell sinken, dann möchte \nich  wenigstens  mein  Fahrrad  vernünftig  am  Bahnhof  abstellen  kön-\nnen. So daneben ist dieser Eintrag nicht und deshalb muss er bleiben.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Vorhaben  (gemäss  V  4882):  Neubau  Luftseilbahn  zur  Erschliessung \ndes Zoos Zürich; landschaftliche Eingliederung sicherstellen, vor In-\nbetriebnahme Parkplatz- und Verkehrsregime im Raum Stettbach für \ndie Anwohnerschaft verträglich ausgestalten \n \n", "p": 29}, {"t": "Alex  Gantner  (FDP,  Maur):  Dieser Minderheitsantrag fokussiert auf \ndie ganze Parkplatzsituation beim Bahnhof Stettbach und möchte ei-\ngentlich  den  Wortlaut  wieder  übernehmen,  den  der  Regierungsrat  in \nder ursprünglichen Vorlage auch vorgeschlagen hat. Ich glaube, es ist \nuns allen bewusst, dieses Projekt ist weit avanciert in der Zwischen-\nzeit.  Es  war  ja  einmal  eine  sehr  umstrittene  Situation  mit  dieser  zu-\nsätzlichen  Erschliessung  des  Zoos  mit  einer  Seilbahn  vom  Bahnhof \nStettbach aus. Das war zuerst so auch in der KEVU, also doch auch \nablehnende  Voten  gemacht  worden  sind.  In  der  Zwischenzeit  aber \nsind,  glaube  ich, alle  Parteien dafür, dass dies realisiert werden soll. \nUnd es soll auch sicher ein Erlebnis sein, nicht nur den Zoo zu besu-\nchen und die vielen Tiere dort – das ist ja wirklich eine Attraktion auf \ndem Zürichberg −, es soll auch ein Erlebnis werden, dorthin zu kom-\nmen. Wir kennen ja die gegenwärtige Erschliessung des Zoos über die \nTraminfrastruktur vom Stadtzentrum Zürich hinauf in den Zürichberg. \nWir kennen, glaube ich, auch alle die Parkplatzsituation im Umkreis \ndes  Zoos,  vor  allem an Wochenenden, an denen es ziemlich kritisch \nist,  genügend  Parkplätze  zu  finden.  Von  dem  her  ist  es  schon  heute \nso, dass der Zoo schon sehr gut mit dem öffentlichen Verkehr über die \nTraminfrastruktur erschlossen ist, aber dort oben eben auch Parkplät-\nze existieren.  \nNun soll der Zoo ja eben neu auch von Stettbach erschlossen werden \nund  von  dem  her  muss  ganz  klar  berücksichtigt  werden,  dass  nicht \nalle Besucherinnen und Besucher – und wir wollen ja vor allem auch, \ndass Leute von weither kommen, von der ganzen Schweiz oder sogar \nvom angrenzenden Ausland – nur mit dem ÖV über den Stettbach in \nden  Zoo  gelangen,  sondern  auch  mit  Privatfahrzeugen,  vor  allem  an \nWochenenden.  Ich  möchte  daran  erinnern,  dass  es  ungefähr  drei  bis \nvier  Minuten  dauert,  bis  man  von  der  Autobahn  Dübendorf  beim \nStettbach  ist.  Man  fährt  da  durch  Industriequartiere,  die  ja  sehr  be-\nkannt  sind.  Es  gibt  schon  eine  Park-and-ride-Anlage  beim  Bahnhof \nStettbach. Diese ist sehr gut frequentiert und eigentlich täglich über-\nbelegt  an  Werktagen.  Und  auch  an  Wochenenden  wird  diese  Park-\nand-ride-Anlage  sehr  viel  benützt.  Aus  unserer  Sicht  kann  es  nicht \nsein,  dass  hier  jetzt  zwar  zugestimmt  wird,  dass  der  Zoo  zusätzlich \nmit dieser Seilbahn erschlossen werden soll, aber an der Basisstation \nsozusagen, wie bei den Skigebieten, gar kein Parkplatz zur Verfügung \nsteht, sondern es gibt einen Teil der Besucherinnen und Besucher mit \nKindern,  mit  Kinderwagen  und  so  weiter,  die  sehr  gerne  wohl  auch \nzuerst mit den Fahrzeugen anfahren und dann dieses Erlebnis mit der \nSeilbahn Richtung Zoo erleben wollen. Von dem her möchte ich Sie \nhier  eindringlich  auffordern,  diesen  Minderheitsantrag  zu  unterstüt-\nzen,  damit  die  Parkplatzsituation  dort gewährleistet ist. Es gibt auch \nprivate  Parkplätze  von Unternehmen, die an Wochenenden nicht ge-\nbraucht werden. Die sollten möglicherweise auch aufgenommen wer-\nden in ein ganzes Parkplatzregime für den Bahnhof Stettbach.  \n \n", "p": 30}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der KEVU:  Anders als mein \nVorredner das erwähnt hat, sind sich weder die KEVU noch die ein-\nzelnen Fraktionen einig, ob die Luftseilbahn Bahnhof Stettbach−Zoo \neine  gute  Sache  ist  oder  nicht,  und  ich  spreche  da  bezüglich  Frakti-\nons-Meinungsdifferenz  durchaus  auch  aus  leidvoller  eigener  Erfah-\nrung. Einig sind wir uns aber alle in der Einschätzung, dass das Vor-\nhaben  gemäss  dem  neuen  Seilbahngesetz  in  der  Bewilligungsphase \nrespektive  auf dem  vorgesehenen Rechtsweg ist und im Rahmen der \nRichtplan-Revision nicht erneut grundsätzlich behandelt werden soll. \nNach Meinung der Kommissionsmehrheit soll hingegen im Text zum \nObjekt  «Luftseilbahn»  klargestellt  werden,  dass  es  sich  um  ein  Pro-\njekt des öffentlichen Verkehrs handelt. Der Zoo soll mit der Luftseil-\nbahn  seinen  ÖV-Anteil  an  den  Besuchern  markant  erhöhen  können. \nZoobesucher sollen mit den ZVV-Linien zum Bahnhof Stettbach an-\nreisen. Keinesfalls sollen die am Wochenende zahlreich vorhandenen \nleeren  Firmenparkplätze  rund  um  den  Bahnhof  Stettbach  zum  Aus-\nsenparkplatz  des  Zoos  werden.  Mit  dem  Texthinweis  werden  die \nStädte  Zürich  und  Dübendorf  verpflichtet,  die  Parkierung  entspre-\nchend  zu  regeln.  Die  Minderheit  der  KEVU  will  eine  Nutzung  der \nprivaten Parkplätze rund um den Bahnhof Stettbach für Zoobesucher \nim  Richtplan  nicht  einschränken.  Ich  beantrage  Ihnen  Zustimmung \nzur Mehrheit.  \n \n", "p": 31}, {"t": "Stefanie  Huber  (GLP,  Dübendorf):  Nachdem  der  Richtplan-Eintrag \nzur Zoo-Seilbahn selber nicht mehr zur Debatte steht, heisst das noch \nlange nicht, dass alle Parteien hinter der Zoo-Seilbahn stehen, lieber \nAlex Gantner. Das ist eine glatte Lüge. Fragen Sie doch auch mal die \nbürgerlichen Lokalparteien vor Ort, da tönt es auch anders als hier im \nKantonsrat.  Ich  danke  Ihnen,  Herr  Kommissionspräsident,  für  die \nRichtigstellung.  \nWir  Grünliberalen  im  Kantonsrat  wissen  aber,  dass  es  heute  keinen \nSinn mehr macht, einen Antrag auf Streichung zu stellen. Jetzt geht es \ndarum, für die lokale Bevölkerung eine gute Lösung zu finden, wenn \ndie Seilbahn denn kommt. Mit dem Votum von Alex Gantner werden \naber  unsere  schlimmsten  Befürchtungen  für  die  Auswirkungen  vor \nOrt bestätigt. Das stärkt unsere Position, vielen Dank. Es werden eben \nnicht, wie vom Zoo Zürich immer noch propagiert, alle Besucher, die \ndie  Seilbahn  nutzen  wollen,  mit  dem  ÖV  ankommen.  Mit  der  vom \nRegierungsrat  vorgeschlagenen  Formulierung  gilt es nun, für die Si-\ntuation  vor  Ort  langfristig  tragbare  Lösungen  zu  finden.  Die  vorge-\nschlagene Lösung tut dies. Der Stettbach ist auf der einen Seite vom \nIndustriegebiet  Hochbord,  auf  der  anderen  Seite  von  Wohngebieten \nund letzten Flecken Landwirtschaft umgeben. Wenn wir keine klaren \nZeichen setzen, werden die Anwohner neben der Seilbahn, die durch \nihren  Garten  und  vor  dem  Schlafzimmerfenster  vorbeischwebt,  auch \nnoch  die  Parkplatzsuchenden  erdulden  müssen.  Am  Samstag  ist  zu-\ndem  das  Hochbordgebiet  mit  den  Einkaufenden  überflutet,  die  Ver-\nkehrssituation  ist  dort  heute  schon  ein  Gräuel.  Das  Verkehrschaos \nwürde deshalb noch einmal verschärft, wenn wir bei den Parkplätzen \nnicht von Anfang an klare Verhältnisse schaffen. Vielen Dank für die \nAblehnung dieses Minderheitsantrags. \n \n", "p": 32}, {"t": "Roland  Munz  (SP,  Zürich):  Lieber  Kollege  Alex  Gantner,  ja,  es  soll \nein  Erlebnis  sein.  Es  soll  aber  nicht  nur  für  jene  Leute  ein  Erlebnis \nsein,  die  du  im  Fokus  hast,  nämlich  für  die  per  Auto  anreisenden \nZoobesucherinnen  und  Zoobesucher,  es  soll  auch  ein  Nicht-Horror-\nErlebnis  sein  für  die  Anwohnerinnen  und  Anwohner,  die  du  wohl \nkomplett übergangen hast in deinen Überlegungen.  Denn es ist nicht \nso,  dass  einfach  alle  nur  glücklich  sind  über  das  Objekt  «Zoo-\nSeilbahn». Ich gestehe, ich habe durchaus grosse Sympathien für die \nErschliessung des Zoos mit einer Seilbahn. Allerdings, das vom Zoo \naufgelegte Projekt, so wie es zurzeit auch in Prüfung beim Bund ist, \ngeht so nicht, da muss nachgebessert werden. Da braucht es zusätzli-\nche  Eingriffe  und  Beschränkungen.  Und  das  sehen  eigentlich  auch \nalle Parteien im Norden der Stadt Zürich so und da ist auch in Düben-\ndorf,  der  betroffenen  Standortgemeinde  beim  Stettbach,  weitgehend \nKonsens. Denn es ist wesentlich, dass eben keine zusätzlichen Parkie-\nrungsmöglichkeiten, die nicht auch allgemeine Park-and-ride-Anlagen \nsind,  geschaffen  werden  und  dass  nicht  über  die  blaue  Zone  hinaus \nein Parkplatz-Suchverkehr stattfindet. Es ist wichtig, dass wir verhin-\ndern,  dass  umliegende  Parkplätze  der  Privathaushalte,  aber  auch  der \nKMU,  die  übrigens  durchaus  nicht  alle  am Wochenende nicht bean-\nsprucht  werden,  dass  diese  Parkplätze  einfach  auch  noch  von  den \nZoobesucherinnen  und  Zoobesuchern  okkupiert  werden.  Es  ist  auch \nwichtig, zu verhindern, dass wegen der Zooseilbahn vom Zoo Parkie-\nrungsanlagen einfach nach Stettbach ausgelagert werden, so sie denn \nnicht allgemein dem Park and Ride zur Verfügung stehen. Wenn man \ndergestalt die  Befürchtungen und die Ängste und auch die Erfahrun-\ngen der Anwohnerinnen und Anwohner in der Region Stettbach ein-\nfach ignoriert, wenn man das tut und nicht am von der KEVU einge-\nfügten einschränkenden Passus festhält, dann kann man das hier tun, \naber  man  generiert  damit  ganz  klar  Fundamentalopposition  von  der \nbetroffenen  Bevölkerung  gegen  die  Zoo-Seilbahn  an  sich.  Und  das \nkönnte dann das gesamte Projekt letztendlich zum Scheitern bringen. \nEs kann nicht sein, dass der Seilbahn zugestimmt wird, aber die Par-\nkierung eingeschränkt wird, hat Alex Gantner ausgeführt. Vielleicht. \nAber  ganz  sicher  kann  es  nicht  sein,  dass  eine  Zoo-Seilbahn  gebaut \nwird, indem man die betroffene Bevölkerung schlicht übergeht. Des-\nhalb  braucht  es  Einschränkungen  dahingehend,  wo  und  wie  parkiert \nwerden soll. Deshalb braucht es den Einschub der KEVU, wollen wir \nnicht auf klaren Ablehnungskurs steuern mit diesem Objekt. Ich dan-\nke für die Ablehnung des Minderheitsantrags.  \n \n", "p": 33}, {"t": "Ornella Ferro (Grüne, Uster): «Dübendorf hat ja sowieso nur Indust-\nrie und viel Verkehr, da spielt es keine Rolle, ob die Leute mit dem \nZug  oder  Auto  zur  neuen  Zoo-Seilbahn  kommen,  im  Gegenteil,  die \nkönnen ja in Stettbach parkieren, dort stört es ja nicht.» Das die desil-\nlusionierte Aussage eines Dübendorfer Bekannten, zu seiner Meinung \nzur Zoo-Seilbahn befragt. Und dieser Antrag beweist, dass mein Be-\nkannter mit seiner Aussage richtig liegt, Alex Gantner hat es ja vorhin \nso schön ausgeführt. Man kann für oder gegen die Seilbahn sein, aber \nwas  klar  ist:  Sie  ist  ein  ÖV-Projekt  und  sie wird  im Richtplan unter \ndem Kapitel ÖV-Verkehr behandelt, da gibt es nichts zu diskutieren. \nUnd mit ÖV anreisen heisst, man fährt zum Beispiel an den Bahnhof \nStettbach. Besucherinnen und Besucher aus der Ostschweiz kommen \nüber  Winterthur,  haben  direkte  Verbindungen  −  die  Umsteigezeiten \nganz kurz −, steigen in Stettbach aus, zwei, drei Minuten zu Fuss und \nsind  an  der  Seilbahnstation.  Es  braucht  keine  Parkplätze,  schon  gar \nkeine  zusätzlichen,  das  ist  der  grosse  Vorteil  des  öffentlichen  Ver-\nkehrsmittels, und es braucht auch kein Verkehrsregime. Und wir set-\nzen uns ganz sicher  auch dafür ein, dass die bestehenden Parkplätze \nnicht  benutzt  werden  für  die  Zoo-Seilbahn.  Es  kann  nicht  sein,  dass \nman  etwas  Zusätzliches  baut,  wie  diese  Zoo-Seilbahn,  unabhängig \ndavon, ob man dafür oder dagegen ist, und dann im gleichen Atemzug \nwieder  den  Autoverkehr  ausbauen  will.  Ergänzend  ist  festzuhalten, \ndass  die  Quartiere  Stettbach  sowie  Schwamendingen  heute  schon \ndurch  den  Fluglärm  sehr  belastet  sind.  Die  werden  sich  ganz  sicher \nauch  wehren  und  nicht  einverstanden  sein,  wenn  zusätzliche  Ver-\nkehrsbelastungen auf sie zukommen. Die Grünen werden diesen An-\ntrag nicht unterstützen. \n \n", "p": 33}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Hier  muss  ich  eine  Korrektur  an-\nbringen:  Die  Zoo-Seilbahn  ist  kein  ÖV-Projekt,  sondern  ist  ein  PR-\nGag  vom  Zoo  Zürich.  Da  geht  es  um  einen  Event,  der  geschaffen \nwird,  und  nicht  um  das  ÖV-Projekt  an  und  für  sich.  Denn  ein  ÖV-\nProjekt  kann  es  nicht  sein,  weil  die  Betriebszeiten  ja  gar  nicht  ÖV-\nkompatibel  ausgestaltet  sind.  Und  weiter  möchte  ich  Ihnen  mit  auf \nden Weg geben: Der Bahnhof Stettbach ist nicht geeignet für grosse \nFamilien mit Kinderwagen und Gepäck. Damit man vom unteren Ni-\nveau  hinaufgelangt, hat es einen kleinen Lift. Das würde ja Stau ge-\nben und über die Rolltreppe geht es nicht mit dem Kinderwagen. Also \nder  Bahnhof  Stettbach  ist  ein  S-Bahnhof  und  nicht  ein  Bahnhof  für \nZüge aus Sankt Gallen oder aus der Innerschweiz. Und dann möchte \nich  noch  darauf  hinweisen,  dass  man  genau  der  Bevölkerung  etwas \nGutes  antut,  wenn  nicht  der  Suchverkehr  ausgeweitet  wird,  sondern \nman zusätzliche private Parkplätze anbieten kann, damit dieser Such-\nverkehr eben ausbleibt. Das ist im Sinne und Interesse der Anwohner \nvon  Stettbach  und  das  ist  ja  auch  das  grosse  Manko  an  diesem  Pro-\njekt,  dass  es  zu  wenige  Parkplätze  hat.  An  und  für  sich  müsste  man \ndort ein Parkhaus bauen, wenn man schon so ein unsinniges Projekt \nwie die Zoo-Seilbahn dort plant. Und damit kann ich Ihnen auch sa-\ngen,  Alex  Gantner,  dass  es  sehr  viele  Leute  vor  allem  in  Dübendorf \ngibt, die diese Zoo-Seilbahn ablehnen, weil diese absolut unnötig und \nfür Stettbach eine Zumutung ist. Ich habe geschlossen.  \n \n", "p": 34}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Ich  danke  dir  für  diese  klaren \nWorte.  Es  gibt  doch  noch  einige  hier  in  diesem  Saal,  die  sich  erin-\nnern, wie 2007 diese Zoo-Seilbahn beworben wurde  – als gelungene \nÖV-Kette. Wir haben damals gesagt: Alles Lüge. Du hast uns bestä-\ntigt: Alles Lüge.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsident Bruno Walliser: Im Namen von uns allen gratuliere ich \nganz herzlich dem Präsidenten der KPB, Pierre Dalcher, zum heutigen \nGeburtstag. (Applaus.) \nIch  mache  Sie  noch  darauf  aufmerksam,  dass  wir  heute  Nachmittag \num 14.00 Uhr beginnen. Besten Dank.  \n", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Objekt  11,  «Erweiterung  Glatttalbahn»  wird  nicht  in  den  Richtplan \naufgenommen. \n", "p": 35}, {"t": "", "p": 35}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Wie  schon  in  den  Grundsätzen  des \nZVV  moniert,  ist  eigentlich  diese  geplante  Erweiterung  Glatttalbahn \nan falscher Stelle geplant und an falscher Stelle eingetragen. Wir ha-\nben das konsequenterweise wie bei den Grundsätzen des ZVV gehal-\nten und an beiden Orten die Streichungsanträge gestellt. Ich bitte Sie \nzu  bedenken,  dass,  wenn  Sie  eine  Erweiterung  der  Glatttalbahn  ma-\nchen möchten, der andere Ast seitens Dübendorf auch interessant wä-\nre.  Wir  sind  immer  überzeugt,  dass  eine  Verlängerung  der  Glatttal-\nbahn nur bis «Industrie Kloten» nicht sinnvoll ist. Wennschon denn-\nschon  müssten  Sie  das  weiterziehen  bis  nach  Bassersdorf  oder  eben \ndann im Ringbahn-Projekt das entsprechend aufnehmen. Ich bitte Sie \nalso: Bleiben wir konsequent und streichen wir das.  \n \n", "p": 35}, {"t": "Ruedi Lais (SP, Wallisellen): Vor der Behandlung irgendwelcher An-\nträge im Zusammenhang mit dem Stadtbahnnetz im Glatttal habe ich \ndie KEVU angefragt, ob ich wegen meiner Funktion als Verwaltungs-\nrat der «Verkehrsbetriebe Glatttal AG» in den Ausstand treten müsse. \nDie Kommission hat die Frage verneint. Es geht ja nur um planerische \nFestlegungen  und  nicht  um  irgendwelche  Zuschläge,  Kostengutspra-\nchen oder Aufträge. Ich hoffe nun vor allem für meinen Stellvertreter \nGerhard Fischer, dass auch Sie mich nicht in den Ausstand schicken. \nBesten Dank.  \nDie  Erweiterung  der  Glatttalbahn  im  Raum  Dübendorf,  Giessen, \nFlugplatz Dübendorf, Bahnhof Dietlikon wird uns als Teil einer sepa-\nraten  Vorlage  namens  «Innovationspark  Dübendorf/Verlängerung \nGlatttalbahn»  gegen  Ende  Jahr  erneut  und  vertieft  beschäftigen.  Für \nStadtbahn-Projekte gilt das Gleiche wie für alle grossen Infrastruktur-\nProjekte  in  den  Agglomerationen:  Alle  Einträge  sind  vergeblich, \nwenn sie nicht mit den Agglomerationsprogrammen und anderen Fi-\nnanzierungsregelungen  des  Bundes  übereinstimmen.  Der  Bundesrat \nbeantragte  am  26.  Februar  2014  die  Verlängerung  der  Glatttalbahn \nvom Flughafen nach Kloten in die Priorität «B» wie Berta einzuteilen. \nEine  Realisierung  bis  spätestens  2022  würde  damit  angepeilt.  Der \nvom  Regierungsrat  vorgeschlagene  Eintrag  stimmt  somit  mit  dem \nBund überein. Übereinstimmung besteht im Übrigen auch mit der von \nunserem Rat beschlossenen Strategie 2016 bis 2019 des Zürcher Ver-\nkehrsverbundes.  Die  Mehrheit  der  Kommission  stimmt  den  Erweite-\nrungen  des  Stadtbahn-Netzes  im  Glatttal  grundsätzlich  zu  und  freut \nsich  auf  die  Vorlagen  zur  Erweiterung \nim  Bereich  Düben-\ndorf/Dietlikon. Eine Minderheit der KEVU steht der Erweiterung der \nGlatttalbahn kritisch gegenüber. Sie bezweifelt im Fall von Kloten, ob \ngenügend  Nachfragepotenzial  vorhanden  ist.  Im  Fall  von  Dübendorf \nhandelt  es  sich  um  die  gleiche  Minderheit,  die  den  Militärflugplatz \nweiterbestehen  lassen  will.  Für  diese  Funktion  ist  die  Erschliessung \ndurch  die  Glatttalbahn  natürlich  nicht  notwendig.  Im  Namen  der \nKEVU beantrage ich Ihnen Zustimmung zum Kommissionsantrag und \nAblehnung  des  Minderheitsantrags  4.48.  Ich  verweise  noch  einmal \ndarauf,  dass  die  Erweiterung  im  Raum  Dübendorf/Dietlikon  noch  in \ndiesem Jahr Gegenstand einer separaten Vorlage sein wird, und bitte \nSie deshalb, keine allzu detaillierte Debatte über die Linienführung in \ndiesem Raum zu führen.  \n \n", "p": 36}, {"t": "Priska Seiler Graf (SP, Kloten): Lieber Lorenz Habicher, ich bin ge-\nradezu erschüttert über diese – nennen wir es mal – Impertinenz, dass \ndu jetzt schon wieder mit diesem Antrag kommst. Nachdem wir die-\nsen Antrag, den du ja – du hast es selber erwähnt – vor Kurzem gera-\nde  bei  den  ZVV-Grundsätzen  gestellt  hast  und  ihr  dort  so  ziemlich \nallein dagestanden seid, ist es wirklich nicht nötig, dass wir uns hier \nnochmals über diesen Unsinn unterhalten. Das mittlere Glatttal gehört \nschweizweit  zu  den  boomendsten  Regionen,  da  sind  wir  natürlich \nnicht ganz unglücklich darüber. Mit dem wirtschaftlichen Wachstum \nkommt  es  aber  unweigerlich  zu  einem  Wachstum  an  Mobilität  und \ndieses kann keinesfalls noch vermehrt auf der Strasse stattfinden. Wir \nbrauchen diese Verlängerung dringend, damit wir nicht im Verkehrs-\nchaos  versinken.  Gerade  Kloten  hat  in  den  letzten  Jahren  die \nHausaufgaben  gemacht.  Die  Linienführung  ist  geplant,  die  Streitig-\nkeiten deswegen sind behoben. Die Haltestellen stehen virtuell schon \nin  den  Köpfen,  die  Bevölkerung  wartet  ungeduldig  auf  den  Spaten-\nstich.  Die  SVP  Kloten  ist  übrigens  gar  nicht  «amused»  über  deinen \nAntrag.  Für  unsere  Stadt-  und  Zentrumsplanung  ist  die  Glatttalbahn \nvon zentralster Bedeutung. Und jetzt ist natürlich auch klar, dass die \nVerlängerung von «Industrie Kloten» nach Bassersdorf ebenso erfol-\ngen muss sowie  auch die Erweiterung in Dübendorf. Wir sind parat, \nwir  können  morgen  mit  dem  Bau  beginnen.  Bitte  lehnen  Sie  daher \ndiesen rückwärtsgewandten Antrag ab.  \n \n", "p": 37}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Wir  haben  das  Thema  bei  der \nZVV-Strategie  ausgiebig diskutiert, eine weitere  Diskussion erübrigt \nsich und der Rest, wie Ruedi Lais gesagt hat, kommt dann sowieso.  \n \n", "p": 37}, {"t": "Regierungsrat  Markus  Kägi:  Das  Objekt  Nummer  11,  Erweiterung \nGlatttalbahn, ist auch in der regierungsrätlichen Vorlage 4882 enthal-\nten. Es geht dabei um diejenigen Teile der Glatttalbahn, die vom Kan-\ntonsrat  bereits  mit  der  Teilrevision  Verkehr  2007  in  den  kantonalen \nRichtplan aufgenommen wurden, die bisher aber noch realisiert wor-\nden  sind.  Mittelfristig  vorgesehen  ist  eine  Verlängerung  des  nördli-\nchen  Astes  der  Glatttalbahn  vom  Flughafen  über  «Kloten  Industrie» \nbis  zum  Bahnhof  Bassersdorf.  Ebenfalls  mittelfristig  vorgesehen  ist \neine Verlängerung des südlichen Astes von der Station Diessen  zum \nBahnhof  Dübendorf  und  weiter  über  das  Flugplatz-Areal  Dübendorf \nbis  zum  Bahnhof  Dietlikon.  Langfristig  wird  zudem  ein  möglicher \nZusammenschluss  der  beiden  Äste  zwischen  Bahnhof  Bassersdorf \nund Bahnhof Dietlikon ins Auge gefasst. Bei den mittelfristig geplan-\nten Verlängerungen ist ein grosses Nachfragepotenzial absehbar. Die-\nse  Erweiterungen  der  Glatttalbahn  sind  auch  Bestandteil  des  Agglo-\nmerationsprogramms, für das namhafte Beiträge des Bundes zu erwar-\nten sind. Bei einer Streichung aus dem kantonalen Richtplan würden \ndiese Beiträge verloren gehen. Ich bitte Sie, das in Ihre Überlegungen \ngenau miteinzubeziehen. Ich empfehle Ihnen daher, den Minderheits-\nantrag abzulehnen.  \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsident  Bruno  Walliser:  Der  Minderheitsantrag  4.49  ist  zu-\nrückgezogen.  \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Vorhaben:  Hochwertige  Erschliessungsachse  Altstetten–Schlieren–\nDietikon–Killwangen (in Koordination mit dem Kt. AG). Die Linien-\nführung  der Limmattalbahn  ist im engen Dialog mit den betroffenen \nGemeinden festzusetzen. Umsetzung… \n \n", "p": 38}, {"t": "Josef Wiederkehr (CVP, Dietikon): Die Limmattalbahn ist ein wichti-\nges Projekt für die zukünftige Entwicklung des gesamten Limmattals. \nOhne  sie  kann  das  Verkehrsaufkommen  der  Region  zukünftig  nicht \nmehr abgedeckt werden. Entsprechend wichtig ist es, dass wir für die-\nses  Jahrhundert-Bauwerk  ein  gutes,  ja,  sogar  ein  sehr  gutes  Projekt \nerhalten; ein Projekt, das die ÖV-Erschliessung stärkt, aber auch den \nMIV  nicht  zum  Kollabieren  bringt.  Entsprechend  grosse  Bedeutung \nhaben deshalb die flankierenden Massnahmen.  Ebenso wichtig ist es \njedoch, dass das Projekt überzeugt und von der Bevölkerung, den po-\ntenziellen  zukünftigen  Kunden,  auch  getragen  wird:  ein  Projekt  für \nund  nicht  gegen  die  Bevölkerung.  Bedauerlicherweise  ist  dies  der \nProjektleitung bis heute nicht gelungen. So bestehen entlang der ge-\nsamten  Linienführung  grosse  Konfliktpunkte,  angefangen  in  Altstet-\nten über Schlieren und Dietikon. Also praktisch bei allen betroffenen \nGemeinden  auf  Zürcher  Seite  besteht  ein  grosser  Unmut  gegenüber \ndem aktuellen Projekt. In all diesen Gemeinden liegen sogar entspre-\nchend ablehnende Beschlüsse der Exekutive oder der Legislative oder \ngar beider gegen das aktuelle Projekt vor. Zu lange hat die Projektlei-\ntung die Anliegen der Gemeinden ignoriert und die Probleme schön-\ngeredet. Dies  hat zu einem Vertrauensverlust geführt. Nun gilt es zu \nverhindern,  dass  das  Projekt  aufgrund  dessen  grössere  Rückschritte \nerleiden würde. Dies hat zu unserem Antrag geführt, eine Forderung, \ndie eigentlich selbstverständlich sein sollte. Sie soll jedoch nochmals \nunterstreichen, dass auf die Anliegen der Gemeinden ernsthaft einge-\ngangen  werden  muss.  Insbesondere  erwarte  ich  von  der  Projektlei-\ntung,  dass  sie  Lösungen  zu  den  bestehenden  Problemen  erarbeitet. \nDies würde weit mehr Vertrauen schaffen als das bisherige Vorgehen, \nbei dem im Vordergrund stand, möglichst viele Probleme zu suchen, \num  alle  alternativen  Lösungen  zu  verhindern.  Dieser  Schritt  würde \nauch helfen, die nicht wenigen Einsprachen zum Projekt zu reduzie-\nren.  Aber  auch  dies  bedingt,  dass  auf  die  bestehenden  Probleme \nernsthaft  eingegangen  wird.  Dies  ist  weit  hilfreicher  als  PR-\nVeranstaltungen und Rechtsanwälte. Denn ich bin sicher, eine grosse \nMehrheit  der  Bevölkerung  ist  für  das  Projekt  «Limmattalbahn»  zu \ngewinnen. Sie erwartet jedoch ein entsprechend ausgereiftes, bevölke-\nrungsverträgliches  Projekt.  Mit  der  Unterstützung  dieses  Antrags \nkann  ein  Beitrag geleistet werden, dass  die  Gemeinden und die Pro-\njektleitung im Dialog die bestmögliche Variante für das Jahrhundert-\nprojekt erarbeiten. Das Limmattal wird Ihnen dankbar sein. Aus die-\nsem Grund haben wir Limmattaler auch viel Herzblut vergossen, um \neinen mehrheitsfähigen Antrag zu erarbeiten.  \n \n", "p": 39}, {"t": "Andreas  Wolf  (Grüne,  Dietikon):  Ich habe schon etwas Mühe, wenn \nin  letzter  Minute  ein  Antrag  eingereicht  wird,  der  geradesogut  wäh-\nrend der Kommissionsarbeit hätte eingebracht werden können. Noch \nmehr Mühe habe ich, wenn derselbe Antrag in letzter Sekunde noch-\nmals abgeändert wird und nur den Status quo festlegen will. Die Li-\nnienführung der Limmattalbahn wurde in enger  Zusammenarbeit mit \nden betroffenen Gemeinden ausgearbeitet. Sie konnten sowohl in der \nBehördendelegation,  in  der  sämtliche  Gemeindepräsidenten  der \nStandortgemeinden  vertreten  sind,  wie  auch  in  den  Begleitgruppen \ndirekt  Einfluss  darauf  nehmen.  Einwände  zur  im  Vorprojekt  festge-\nlegten  Linienführung  waren  dabei  von  den  Behördenvertretern  nicht \nzu hören. Umso grösser war dann die Überraschung auf allen Seiten, \nals die Stadt Dietikon, kaum war das Bauprojekt abgeschlossen, Ein-\nsprache  gegen  die  Linienführung  erhob.  Wenig  später  folgte  dann \nauch  die  Stadt  Schlieren  mit  einer  Einsprache.  Was  war  passiert?  In \nSchlieren hatte das Spitalquartier im Gemeinderat lobbyiert, in Dieti-\nkon die katholische Kirche. Es verwundert mich deshalb auch nicht, \ndass  dieser  Antrag  von  der  CVP  kommt.  Sowohl  in  Schlieren  wie \nauch  in  Dietikon  werden  die  engen  Platzverhältnisse  ums  Spital  be-\nziehungsweise um den Bahnhof Dietikon als Argumente ins Feld ge-\nführt. Dabei wird aber leider immer wieder ausgeblendet, wie wichtig \nes ist, dass sowohl das Limmattalspital wie auch der Bahnhof Dieti-\nkon  einen  direkten  Anschluss  an  die  Limmattalbahn  haben.  Einver-\nstanden, es ist an beiden Orten nicht unendlich viel Platz vorhanden. \nAber das ausgeschriebene Projekt beweist, dass er ausreicht. Und die \nFahrgäste  müssen  nun  einmal  dort  abgeholt  werden,  wo  es  sie  gibt. \nWenn  die  Limmattalbahn  schlussendlich  über  Flur  und  Weide  fährt, \nstört  sie  zwar  niemanden,  aber sie nützt dann auch niemandem. Ziel \nmuss sein, dass ein Umstieg vom MIV auf den ÖV und auf den Fuss- \nund  Veloverkehr  stattfinden  kann.  Ziel  muss  sein,  dass  die  Zentren \nverkehrlich  so  entlastet  werden,  dass  sie  wieder  zum  Flanieren  und \nVerweilen einladen. Davon wird auch das lokale Gewerbe profitieren. \nWie gesagt lobbyierten das Spitalquartier und die katholische Kirche \nDietikon erfolgreich in den Gemeindeparlamenten, sodass in den bei-\nden  Städten  entsprechende  Motionen  an  den  Stadtrat  überwiesen \nwurden.  Dass  gerade  Wahlkampf  war,  war  dem  Ganzen  sicherlich \nnicht hinderlich. Schliesslich sprang dann auch noch der Gemeinderat \nZürich aufs Pferd auf und überreichte dem Stadtrat eine Motion, wel-\nche  den  Verzicht  auf  die  Verlegung  der  Tramlinie  2  forderte.  Der \nZürcher Stadtrat hat ja in der Zwischenzeit einen Marschhalt und ei-\nnen  Dialogprozess  angeordnet.  Dietikon  und  Schlieren  haben  das \nPlangenehmigungsverfahren  genutzt  und  Einsprache  gegen  die  Li-\nnienführung erhoben. Ist diese gerechtfertigt, wird die Limmattalbahn \nentsprechende Anpassungen vornehmen müssen. Das Ganze ist somit \nauf  dem  richtigen  Weg  und  eine  Ergänzung  des  Richtplan-Eintrags \ndeshalb unnötig.  \n \n", "p": 40}, {"t": "René Gutknecht (GLP, Urdorf):  Es steht die Frage im Raum, ob mit \ndiesem Antrag die Limmattalbahn einfach verzögert werden soll. Wir \nGrünliberalen  stehen  hinter  dem  Projekt  «Limmattalbahn»  und  ver-\nzichten auf nichtssagende Einträge beim Richtplan. Wie bei allen Pro-\njekten  sind  die  Gemeinden selbstverständlich in den demokratischen \nEntscheid einbezogen, jedoch muss die Planungshoheit beim Kanton \nbleiben.  Das  treffendste  Argument  gegen  diesen  Minderheitsantrag \nfand ich in der FDP-Medienmitteilung vom 11. Dezember 2012 zum \nSpurabbau  am  Bellevue,  ich  zitiere:  «Die  FDP  fordert  den  links-\ngrünen  Stadtrat  auf,  die  Verkehrsinfrastruktur  künftig  wieder  ge-\nsamtheitlich und in Zusammenarbeit mit dem Kanton zu planen, statt \nmit dem Kopf durch die Wand zu rennen.» Die Grünliberalen lehnen \ndiesen Minderheitsantrag ab.  \n \n", "p": 40}, {"t": "Gerhard Fischer (EVP, Bäretswil): Diesem Antrag könnte man noch \nzustimmen, wenn damit nicht so viel auf dem Spiel stehen würde. Die \nDetails  dazu  hat  Andreas  Wolf  aufgezeigt.  Ich  frage  mich,  ob  die \nLimmattaler sich bewusst sind, dass sie irgendwann das ganze Projekt \ninfrage  stellen  und  damit  aufs  Spiel  setzen.  Damit  könnten  wir  aus \nanderen Regionen vielleicht noch leben, gleich vorhin haben wir dem \nAusbau  der  Glatttalbahn  zugestimmt  mit  anderen  Worten,  vielleicht \nnehmen das die Glatttaler dort dankend entgegen. Oder wir im Ober-\nland würden sehr gern den Doppelspurausbau von Uster nach Wetz-\nikon unterstützen. Also bitte, vergessen Sie solche Anträge, die letzt-\nlich wirklich katastrophale Auswirkungen hätten.  \n \n", "p": 41}, {"t": "Rolf  Steiner  (SP,  Dietikon):  Ich  schliesse  ein  bisschen  bei  Gerhard \nFischer an. Es gibt, wenn man die Limmattalbahn wirklich will, unter \nanderem  zwei  Probleme  zu  lösen.  Das  eine  ist,  dass  die  Limmattal-\nbahn schliesslich vom ganzen Zürcher Volk genehmigt werden muss. \nEine Zustimmung zu einem Projekt, von dem man denken könnte, das \ndient nur einer Region und die will es nicht einmal, ist wirklich nicht \nselbstverständlich.  Wir  Limmattalerinnen  und  Limmattaler  müssen \naufpassen, dass wir nicht in diesen «Rank» geraten. Wir müssen uns \nfür  die  Limmattalbahn  aussprechen  und,  wenn  es  irgendwie  geht, \nauch gegen aussen den Eindruck erscheinen lassen, dass es uns ernst \nist damit und dass wir nicht Spiegelfechterei betreiben. Und dann ein \nzweites Problem ist – und dieses spricht Josef Wiederkehr mit diesem \nAntrag  an  –,  dass  es  auch  in  der  Region  einigermassen  akzeptiert \nwerden muss. Ganz glücklich werden wohl nie alle mit allen Details \nsein, das ist bei grossen Infrastrukturvorhaben wie diesem fast natür-\nlich. Um diese Konflikte zu lösen, gibt es Wege. Es gibt zum Beispiel \ndas Eisenbahngesetz, das eben anders geht, als wenn man sonst in der \nGemeinde  etwas  baut.  In  diesem  Spannungsfeld  sind  wir  mit  der \nLimmattalbahn.  In  den  Gemeinden  gibt  es  berechtigte  Anliegen  und \nes gibt Verfahren, mit diesen Anliegen umzugehen und Lösungen zu \nfinden, manchmal auch gegen das, was diese lokalen Gruppierungen \ndann  finden.  Dass  das  im  Dialog  geschehen  muss,  ist  eigentlich \nselbstverständlich und deshalb – das wurde schon mehrfach gesagt – \nist  auch  dieser  Eintrag  in  den  Richtplan,  die  Formulierung,  eine \nSelbstverständlichkeit.  Dagegen  können  wir  uns nicht wirklich weh-\nren. Wir stimmen ohne Begeisterung zu.  \n \n", "p": 41}, {"t": "Andreas Geistlich (FDP, Schlieren): Ich möchte ganz kurz auch noch \ndas Votum von Josef Wiederkehr unterstützen und Ihnen sagen, dass \ntrotz  aller  unserer  Euphorie  und  Sympathie  für  die  Limmattalbahn \nbetont  werden  muss,  dass  die  Streckenführung  im  Dialog  mit  den \nGemeinden erarbeitet werden muss. Nicht wahr, solange die Limmat-\ntalbahn auf Kantonsland, das heisst auf Kantonsstrassen, geführt wird, \nist das ja alles kein Problem und schön und gut. Führt aber die Bahn \ndann durch bestehende und jahrzehntelang gewachsene Wohnquartie-\nre,  führt  sie  über  Gemeindegebiet  und  mitten  durch  Zentren,  dann \nwird  es  schwieriger.  Und  es  ist  gesagt  worden,  die  Einsprachen,  die \nvon den Gemeinden gemacht wurden, zeugen davon.  Hier ist es ein-\nfach so, hier prallen Welten aufeinander, auf der einen Seite die Ge-\nmeinden,  die  jetzt  in  der  Projektierung  des  Projektes  allein  dastehen \nund jede für sich quasi für ihre Anliegen kämpfen muss, und auf der \nandern  Seite  das  übermächtige  Eisenbahngesetz,  unter  welchem  die \nLimmattalbahn realisiert wird. Dieses ist nicht nur sehr mächtig, es ist \nauch sehr eigentümerunfreundlich. Deshalb gilt es hier, den Gemein-\nden  wirklich  genügend  Gehör  zu  verschaffen,  damit  am  Schluss  die \nLimmattalbahn  die  Akzeptanz  bekommt,  die  sie  braucht,  um  an  der \nUrne zu reüssieren. Ich danke Ihnen für die Unterstützung dieses An-\ntrags von Josef Wiederkehr.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Ratspräsident Bruno Walliser: Der Antrag 4.50 ist zurückgezogen. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Kein «Vollständiger Ausbau auf Doppelspur» \n \n", "p": 42}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Zuerst  muss  ich  das  Urheber-\nrecht klären, es liegt bei Lorenz Habicher. Der Antrag begründet sich \nwie  folgt:  Wir  sehen  auch  langfristig  keinen  Bedarf  nach  dieser  Er-\nschliessungsqualität  für  ein  Ausflugsziel.  Und  zweitens:  Sollte  es \ndann  doch  irgendwann  einmal  allenfalls  eine  Doppelspurinsel  brau-\nchen, dann findet man im Wald sicher einen Platz und dann kann man \nan Ort und Stelle einen Eintrag machen.  \n", "p": 43}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Der  Ausbau  der \nSZU-Strecke \n(Sihltal-Zürich-Üetlibergbahn)  Uitikon–Waldegg–\nRinglikon  ist  nicht  durch  ein  konkretes  Projekt  begründet,  sondern \ndurch  die  systematische  Festlegung  von  zusätzlichen  Trassees  für \nDoppelspurinseln  auf  allen  Linien.  Sie  sollen  es  auch  in  ferner  Zu-\nkunft  noch  ermöglichen,  die  Kapazitäten  der  S-Bahn  durch  Doppel-\nspurabschnitte  auszubauen.  Die  Mehrheit  der  KEVU  findet  diese \nVorsorge angebracht und unterstützt den Regierungsantrag. Die Min-\nderheit der KEVU will in jedem Fall den Wald und die Landschaft am \nÜetliberg schonen und beantragt mit diesem Antrag den Verzicht auf \ndie  Trasseesicherung.  Ich  beantrage  Ihnen  namens  der  KEVU,  dem \nRegierungsrat und der Mehrheit zu folgen und den Minderheitsantrag \nabzulehnen.  \n \n", "p": 43}, {"t": "Moritz Spillmann (SP, Ottenbach):  Die SP lehnt den Minderheitsan-\ntrag der Grünen und der SVP ab. Der Üetliberg als Hausberg von Zü-\nrich ist ein äusserst attraktives und beliebtes Naherholungsgebiet und \nin den Dörfern unterhalb auch ein beliebtes Wohngebiet. Unabhängig \nvon den Auseinandersetzungen und Bauten und Rechtszuständen auf \ndem  Berg  selber  muss  das  Gebiet  durch  gute  ÖV-Verbindungen  er-\nschlossen sein. Und es ist ja nicht so, dass die Bagger bereits in Start-\nposition sind und auf unsere Abstimmung warten, um dann gleich die \nMotoren  zu  starten.  Es  geht  –  das  haben  wir  gerade  gehört  –  einzig \num  die  Trasseesicherung  in  langfristiger  Perspektive  und  nicht  um \ndiese Baubewilligung. Wir sollten uns in den Möglichkeiten nicht be-\nschneiden, wie wir auf eine steigende Nachfrage bei der S10 reagie-\nren und entsprechend auch die Möglichkeit eines Doppelspurausbaus \noffenhalten. Deshalb macht der Richtplan-Eintrag Sinn.  \n \n", "p": 43}, {"t": "Lorenz Habicher (SVP, Zürich): Robert Brunner, Danke für die Blu-\nmen. Der  Antrag stammte ursprünglich einmal wirklich von mir und \nich  möchte  hier  auch  noch  ein  paar  Begründungen  hinzufügen.  Ich \nbin oft auf dem Üetliberg und ich finde ihn jetzt schon gut erschlos-\nsen, Moritz Spillmann. Es braucht hier also nicht weitere Kapazitäten. \nIch frage mich, was Sie dann auf dieser Doppelspur veranstalten wol-\nlen, wenn Sie auf dem Üetliberg oben eigentlich nicht mehr als heute \nhaben wollen. Es soll ja ein Ausflugsziel sein und es ist ja ein belieb-\ntes Ausflugsziel. Die heutige Kapazität genügt auf der ganzen Linie. \nWir haben den ZVV auch gefragt, ob es überhaupt Ausbaupläne gibt, \nund  die  Antwort  war  ein  klares  Nein.  Man  wusste  gar  nicht,  wieso \nman das ausbauen sollte, und die Begründung wurde jetzt vom Kom-\nmissionspräsidenten  gegeben.  Man  hat  das  einmal  bei  der  Überprü-\nfung  der  Linienführungen  eingetragen,  wie  man  andere  Doppelspur-\nEinträge  auch  vorgenommen  hat.  Jetzt  müssen  wir  doch  zur  Sache \nzurückkommen. Wenn es nicht nötig ist, wenn es schon gut erschlos-\nsen ist und der ZVV selbst nicht weiss, wofür man diese Doppelspur \nirgendwann  einmal  brauchen  sollte,  dann  kann  man  sie  auch  strei-\nchen.  Und  genau  das  ist  eigentlich  der  Antrag:  Wir  streichen  diese \nMöglichkeit  einer  Doppelspur,  die  es  gar  nicht  braucht.  Und  damit \nstreichen  wir  eigentlich  nichts  anderes  als  unnötige  Einträge  in  die-\nsem Richtplan. Er wird schlanker, er wird lesbarer und wir haben die \nSicherheit, dass da im Üetliberg oben auch ein bisschen der Rummel \nabgehalten wird, denn mit einem einzigen Trassee und nicht mit einer \nDoppelspur haben wir auch die Kapazität begrenzt, die auf den Üetli-\nberg  hinaufgebracht  wird.  Sie  dürfen  sich  erinnern,  was  Sie  beim \nSchutzprojekt gesagt haben, was Sie da alles mit dem Üetliberg vor-\nhaben. Und wenn Sie schon das Schutzprojekt nicht bekommen, das \nSchutzgebiet, dann sollten Sie doch jetzt hier zustimmen, auch wenn \nder Antrag von der SVP stammt oder, besser gesagt, von den Grünen.  \n \n", "p": 44}, {"t": "Regierungsrat  Markus  Kägi:  Der  grösste  Teil  der  Strecke  der  Üetli-\nbergbahn  ab  Zürich-Triemli  bis  zur  Bergstation  Üetliberg  ist  heute \neinspurig, und das wird auch in Zukunft so bleiben. Gegenstand des \nRichtplan-Eintrags  ist  der  vollständige  Ausbau  auf  Doppelspur  zwi-\nschen den Stationen Uitikon-Waldegg und Ringlikon. Dies betrifft ein \nkurzes Teilstück der gesamten Strecke, wobei rund die Hälfte dieses \nTeilstückes  bereits  doppelspurig  ausgebaut  ist.  Es  ist  sinnvoll,  den \nDoppelspurausbau auf diesem Teilstück vorzusehen, weil sich dieses \ngenau  in der  Mitte der Strecke vom Triemli zum Üetliberg befindet. \nDas Teilstück würde aber nur dann weiter auf Doppelspur ausgebaut, \nwenn wirklich ein Bedarf dafür besteht. Der Realisierungshorizont ist \nlangfristig. Es dient, wie bereits gesagt wurde, auch zur Trasseesiche-\nrung. Ich empfehle Ihnen daher, den Minderheitsantrag abzulehnen.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Aufnahme  neues  Objekt  (21b),  «Horgen  Oberdorf–Sihlbrugg–Litti \n(Ersatzvariante)»,  Erschliessungsfunktion:  Fernverkehr,  NEAT-\nZubringer,  S-Bahn;  Vorhaben:  Ausbau  der  bestehenden  Strecke  auf \ndurchgehend  zwei  Spuren  (Zimmerbergscheiteltunnel,  Albistunnel); \nRealisierungshorizont: Ersatzvariante, falls Nr. 21 mittelfristig nicht \nrealisierbar. \n \n", "p": 45}, {"t": "Andreas  Wolf  (Grüne,  Dietikon):  Seit  mittlerweile  20  Jahren  warten \nwir  auf  den  Zimmerbergbasis-Tunnel.  Momentan  ist  ein  Bau  im \nRahmen von FABI (Finanzierung und Ausbau der Bahninfrastruktur) \ngeplant, das heisst, an eine Realisierung ist nicht vor 2030 zu denken. \nDoch auch dies ist noch lange nicht sicher, kommt doch dieser Aus-\nbauschritt  2018  nochmals  vor  die  eidgenössischen  Räte.  Falls  sich \nabzeichnet,  dass  der  Zimmerberg-Basistunnel  nicht,  wie  geplant und \nim  Richtplan  eingetragen,  mittelfristig,  sprich  in  den  nächsten  zehn \nbis  zwanzig  Jahren,  realisiert  werden  kann,  sei  dies  aus  finanziellen \noder anderen Gründen, so soll eine Alternativlösung bereitstehen, um \ndiesen Engpass zu beseitigen. Diese Alternativlösung heisst «Ausbau \nder  bestehenden  Zimmerberglinie»,  auch  «Zimmerberg  light»  ge-\nnannt. Diese wäre zwar vier bis sechs Minuten langsamer als der Ba-\nsistunnel,  jedoch  könnte  sie  die  Kapazitätsengpässe im gewünschten \nMass beheben, wäre etappierbar und erst noch nur  halb so teuer wie \nder  Zimmerberg-Basistunnel.  Falls  der  Zimmerberg-Basistunnel  mit-\ntelfristig nicht realisierbar wäre, sollten wir eine Alternativlösung ha-\nben,  die  grössere  Chancen  auf  eine  Umsetzung  hat.  Dies  ist  mit \n«Zimmerberg light» aufgrund der viel tieferen Kosten gegeben. Bitte \nunterstützen Sie den Minderheitsantrag der Grünen.  \n \n", "p": 45}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der KEVU: Wir haben uns in \njüngster  Vergangenheit  bereits  einmal  mit  dem  Variantenstreit  am \nZimmerberg  beschäftigt.  Es  ging  um  die  Einzelinitiative  Schneider, \nwelche  die  hier  vorgeschlagene  Variante  als  Alternative  zum  Zim-\nmerberg-Basistunnel  vorschlug.  Sie  wurde  am  21.  Januar  2013  mit \n142 zu 42 Stimmen abgelehnt. Die damalige Ratsminderheit ist iden-\ntisch  mit  der  heutigen  Kommissionsminderheit.  In  der  Zwischenzeit \nwurden die Projektierungskosten für die Verbindung Thalwil–Zug im \nRahmen  der  FABI-Vorlage  bewilligt,  womit  eine  weitere  Hürde  für \ndie  neue  Zimmerberglinie  genommen  wurde.  Die  KEVU  sieht  keine \nNotwendigkeit,  eine  Ersatzvariante  zu  planen,  sondern  setzt  darauf, \ndass der Bund konsequent bleibt und die Hauptvariante am Zimmer-\nberg  weiterverfolgt.  Im  Namen  der  KEVU  beantrage  ich  Ihnen,  den \nMinderheitsantrag abzulehnen.  \n \n", "p": 46}, {"t": "Judith  Bellaiche  (GLP,  Kilchberg):  Es  war  ja  schwierig  genug,  die \nVerbindung  Zimmerberg-Basistunnel  ins  FABI  einzubringen.  Jetzt, \nwo  dies  gelungen  ist,  wollen  wir  diese  Verbindung  nicht  gefährden, \nindem wir gleich wieder Varianten in den Richtplan einbauen. Im Üb-\nrigen  würde  diese  Variante  die  Kreuzungs-  und  Kapazitätsprobleme \nin dieser Region nicht lösen. Wir müssen an der Umsetzung der vor-\ngesehenen  Verbindung  festhalten  und  alles  daran  setzen,  dass  diese \nrasch  vorangetrieben  wird.  Eine  Ersatzvariante  im  Richtplan  sendet \ndie  falschen  Signale  nach  Bern  und  schwächt  unsere  Position.  Wir \nlehnen den Minderheitsantrag ab.  \n \n", "p": 46}, {"t": "Max  F.  Clerici  (FDP,  Horgen):  Ganz  kurze  Ergänzungen,  das  We-\nsentliche ist gesagt: Man muss eine realistische Alternative bieten und \nnicht  eine  planerische  Leiche.  Die  wird  hier  stattfinden,  weil  der \nZimmerberg-Basistunnel  –  der  jetzige,  einspurige  –  führt  durch  be-\nwohntes  Gebiet,  führt  durch  einen  sanierten  Tunnel  und  führt  über \neine  Fachwerkbrücke,  die  vermutlich  denkmalpflegerisch  geschützt \nist. Es kann nicht sein, dass wir hier eine Doppelspuridee einbringen, \ndie  planungstechnisch  möglich  wäre,  in  der  Ausführung  aber  sicher \nnicht möglich sein wird. Wir bitten Sie, auch hier realistisch zu blei-\nben und den Minderheitsantrag abzulehnen.  \n \n", "p": 46}, {"t": "Renate  Büchi  (SP,  Richterswil):  Die  SP-Fraktion  wird  den  Minder-\nheitsantrag  ablehnen.  Wir  sind  der  Meinung,  dass  man  am  Zimmer-\nberg-Basistunnel festhalten soll. Die Zeichen waren schon lange nicht \nmehr  so  gut  gesetzt  für  eine  Realisierung  des  Zimmerberg-\nBasistunnels, jetzt nach der FABI-Abstimmung auch. Darum macht es \naus unserer Sicht absolut keinen Sinn, eine neue Variante einzubrin-\ngen. Darum lehnen wir den Minderheitsantrag ab. Danke.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Streichen  «Verlängerung  von  Zürich-Stadelhofen  nach  Zürich-HB; \nmittelfristig» \n \n", "p": 47}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Wir beantragen Ihnen mit unse-\nrem  Minderheitsantrag,  auf  die  Verlängerung  der  Forchbahn  von \nBahnhof Stadelhofen zum Hauptbahnhof zu verzichten. Wir nehmen \ndamit auch die Haltung der VBZ (Verkehrsbetriebe der Stadt Zürich) \nein, die diese Angelegenheit überprüft hat, ebenso gleicher Meinung \nist  der  ZVV,  dass  es  aus  räumlicher  Sicht  nicht  möglich  ist,  die \nForchbahn  in  diesem  Teilstück  zu  verlängern.  Ich  möchte  dazu  nur \nsagen:  Wir  haben  mit  dem  Bahnhof  Stadelhofen  eine  sehr  gute  An-\nbindung  der  S-Bahnen  auf  die  Forchbahn  und  sehen  daher  ebenfalls \nnicht  ein, warum dieses Teilstück verlängert werden sollte. Ich erin-\nnere  Sie daran, dass bei der Debatte zum Richtplan 2007 dieser An-\ntrag  hier  in  diesem  Rat  gestellt  wurde,  ohne  dass  er  vorher  in  der \nKommission  beraten  wurde,  und  er  wurde  aufgenommen.  Wir  bean-\ntragen Ihnen heute, dies zu berichtigen und auf die Verlängerung zu \nverzichten. Ich danke Ihnen.  \n \n", "p": 47}, {"t": "Ruedi Lais (SP, Wallisellen), Präsident der KEVU: Die Verlängerung \nder Forchbahn zum Hauptbahnhof erscheint auf der Landkarte als att-\nraktiv  und  folgerichtig.  Der  Teufel  steckt  hier  im  Detail,  wie  die \nTramstudie 2030 von VBZ und ZVV im Juni 2013 klar festhielt. We-\ngen der Länge der Forchbahn-Züge von 75 Metern müssten die Halte-\nstellen umgestaltet werden. Am Central erscheint dies fast unmöglich. \nDie  Forchbahn  ist  ausserdem  ganz  klar  auf  Sitzplätze  ausgelegt.  Im \nInnenstadt-Bereich hingegen werden die Nachfragesteigerungen grös-\nsere  Stehplatzbereiche  in  den  Tramzügen  erfordern.  In  der  ZVV-\nStrategie  2016  bis  2019  ist  die  Verlängerung  der  Forchbahn  kein \nThema. Bis 2013 rechnet die Studie mit einer Nachfragesteigerung im \nSektor Forch von 25 Prozent. Zur Weiterentwicklung der Forchbahn \nwird in dieser Tramstudie 2030 deshalb eine Vertiefungsstudie emp-\nfohlen. Solange diese nicht vorliegt, will die Mehrheit der KEVU den \nEintrag nicht streichen.  \nDie  Minderheit  der  Kommission  will  den  Eintrag  streichen,  weil  sie \neine Lösung der Probleme als nicht realistisch erachtet. Ich beantrage \nIhnen Zustimmung zum Antrag des Regierungsrates und der Mehrheit \nund Ablehnung des Antrags 4.53.  \n \n", "p": 48}, {"t": "Ratspräsident  Bruno  Walliser:  Der  Kommissionspräsident  hat  fast \nalles gesagt. Es sind trotzdem noch Wortmeldungen.  \n \n", "p": 48}, {"t": "Benjamin  Schwarzenbach  (GLP,  Zürich):  In  der  Tat  kann  ich  hier \nnicht mehr allzu viel hinzufügen, das Wesentliche wurde gesagt. Die-\nses Anliegen hat mich, ehrlich gesagt, etwas amüsiert, als ich es das \nerste Mal gehört habe. Die Förderung des öffentlichen Verkehrs ist ja \ngrundsätzlich richtig und wichtig, aber wie so oft liegt die Wahrheit \nim  Leben  nicht  in  Übertreibungen,  sondern  in  der  Mitte, namentlich \nbei der GLP (Heiterkeit). Wie sich die Forchbahn neben dem Tram-, \nAuto-,  Bus-,  Langsam-  und  Fussgängerverkehr  auch  noch  durch  das \nLimmatquai oder die Bahnhofstrasse quälen soll, ist mir schleierhaft. \nUnd nicht zuletzt ist hierfür gar kein Richtplan-Eintrag nötig, Linien-\nführung ist ein operativer Entscheid des ZVV und kein Infrastruktur-\nprojekt. Die Grünliberalen unterstützen diesen Minderheitsantrag.  \n \n", "p": 48}, {"t": "Ursina  Egli  (SP,  Stäfa):  Die  SP  lehnt  diesen  Antrag  zur  Streichung \nder  Verlängerung  der  Forchbahn  an  den  Zürcher  Hauptbahnhof  ab. \nWie gesagt, es geht hier um eine Trasseesicherung für eine eventuelle \nzukünftige  Verlängerung  und  nicht  um  den  unmittelbaren  Bau.  Wir \nhaben auch gehört, es braucht noch Vertiefungsstudien, ob das dann \ntatsächlich  möglich  ist.  Im  Grundsatz  unterstützen  wir  diese Verlän-\ngerung  aber  weiterhin,  denn  es  geht  darum,  dass  man  verkürzte  und \nunkomplizierte Arbeitswege schafft, um den Anreiz zum Umstieg auf \nden  ÖV  zu  schaffen.  Denn  dafür  kämpfen  wir  hier  in  dieser  Richt-\nplan-Debatte ganz grundsätzlich, wenn auch, gelinde gesagt, mit mäs-\nsigem Erfolg. Schliesslich finde ich es auch einen wichtigen Punkt zu \nerwähnen,  dass  die  Verlängerung  der  Forchbahn  bis  an  den  Haupt-\nbahnhof  doch  eine  Entlastung  für  den  Stadelhofen  und  den  Haupt-\nbahnhof zumindest bei den unterirdischen Perrons schaffen würde, da \nes  doch  viele  Leute  gibt,  die  für  diese  kurze  Strecke  Stadelho-\nfen−Hauptbahnhof  noch  umsteigen  müssen.  Es  ist der SP ein Anlie-\ngen, dass man diese Idee trotzdem weiterverfolgt. Danke. \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Aufnahme  neues  Objekt  «Direktverbindung  Winterthur–Wetzikon» \nmit  einem  neuen,  kurzen  Teilstück  im  Raum  Effretikon; langfristig  – \nTrasseesicherung. \n \n", "p": 49}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon):  Effretikon ist der Bahnhof \nmit den prozentual meisten Umsteigern im Kanton Zürich. Dort stei-\ngen  noch  mehr  Leute  um  als  im  Hauptbahnhof  Zürich.  Die  meisten \nvon  ihnen  wechseln  den  Zug,  wenn  sie  vom  Oberland  kommen  und \nnach  Winterthur  wollen,  oder  umgekehrt. Mit der beantragten neuen \nVerbindung  Winterthur−Wetzikon  wird  erstens  die  Überlastung  der \nS-Bahn  nach  Zürich  im  Abschnitt  Pfäffikon−Effretikon  verringert, \nweil  dann  all  die  Leute,  die  nach  Winterthur  wollen,  nicht  mehr  in \ndiesem  Zug  sitzen  beziehungsweise  eben  stehen.  Zweitens  wird  der \nBahnhof Effretikon entlastet und drittens den Pendlerinnen und Pend-\nlern  auf  der  Achse  Winterthur−Oberland  der  tägliche  Zeitverlust  er-\nspart,  den  sie  sich  mit der  «Umsteigerei»  einhandeln. Die  neue Ver-\nbindung  erfolgt  aufgrund  einer  offensichtlichen  Nachfrage  −  und \nnicht umgekehrt −, es wird nicht eine Nachfrage erzeugt, sondern die \nist schon da. Ich bitte Sie, diesem Antrag zuzustimmen.  \n \n", "p": 49}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Eine  Minderheit \nder  KEVU  beantragt,  im  Bereich  zwischen  Rikon  und  dem  Tal  der \nKempt, Gemeinde Illnau-Effretikon, eine neue Verbindung zwischen \nWetzikon  und  Winterthur  oder  genauer  zwischen Illnau und Kempt-\nthal  trasseemässig  zu  sichern.  Wer  den  Verlauf  der  Höhenkurven  in \nden  Zürcher  Wäldern  einigermassen  kennt,  weiss,  dass  im  Riemen-\nholz  zwischen  Tannholz  und  der  Kläranlage  Effretikon  eine  Höhen-\ndifferenz von circa 37 Metern auf einer Distanz von deutlich weniger \nals  einem  Kilometer  zu  überwinden  wäre.  Ausserdem  sind  für  den \nZVV die Verkehrsströme Wetzikon−Winterthur auch langfristig deut-\nlich zu gering für eine neue Direktverbindung. Ich beantrage Ihnen im \nNamen  der  grossen  Kommissionsmehrheit,  den  Minderheitsantrag \n4.54 abzulehnen.  \n \n", "p": 50}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ausnahmsweise  sind \ndie Grünen gegen diesen Ausbau des ÖV. Natürlich ist es ein wenig \numständlich, wenn man Wetzikon mit der S3 nach Effretikon fahren \nmuss und dort dann nach Winterthur umsteigt. Allerdings ist das Be-\ndürfnis  nicht  wirklich  ausgewiesen,  die  Pendlerströme  sind  im  Mo-\nment, entgegen dem Votum von Andreas Hasler, sehr gering, mindes-\ntens  vom  Abschnitt  Wetzikon–Winterthur.  Die  Pendlerströme  sind \nsehr  gering,  das  hat  auch  der  Kommissionspräsident  bestätigt.  Der \nbautechnische  Aufwand  und  die  Kosten  für  diese  neue  Bahnverbin-\ndung  Wetzikon-Winterthur  wären  enorm,  da  es  sich  um  eine  sehr \nschwierige und anspruchsvolle Topografie handelt. Aufwand und Er-\ntrag stehen in keinem Verhältnis und deshalb lehnen wir diesen Min-\nderheitsantrag ab, weil wir ihn als Wunschbedarf einstufen.  \n \n", "p": 50}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Der Minderheitsantrag von And-\nreas Hasler tönt auf den ersten Blick gut und es wäre für alle betroffe-\nnen Pendler bequemer, im Zug bis nach Wetzikon sitzen zu bleiben, \nals  in  Effretikon  umzusteigen.  Der  Bau  einer  Direktverbindung  ist \njedoch aufgrund der engen Platzverhältnisse innerhalb des Baugebie-\ntes  sehr  kostenintensiv  und  steht  –  wir  haben  es  bereits  gehört  –  in \nkeinem Verhältnis zu Aufwand und Ertrag. Ich spreche im Namen der \nBürgerlichen:  Die  Bürgerlichen  lehnen  diesen  Minderheitsantrag  im \nHinblick  darauf,  das  Geld  für  prioritärere  Bahnprojekte  einzusetzen, \nab.  \n \n", "p": 50}, {"t": "Karin  Maeder  (SP,  Rüti):  Grundsätzlich  wäre  es  doch  wunderbar, \nwenn wir einen Ausbau des ÖV-Systems hätten. Eine direkte Verbin-\ndung  Winterthur–Wetzikon  wäre  super,  einmal  weniger  umsteigen \nnach einem Theaterbesuch. Realistisch gesehen ist diese direkte Ver-\nbindung mit der heutigen respektive geplanten Infrastruktur in nächs-\nter  Zeit  nicht  umsetzbar.  Ein  Ausbau  der  Strecke  Winterthur–\nEffretikon, die Doppelspur Effretikon–Pfäffikon–Wetzikon, wäre da-\nzu zwingend. Ich kann mir vorstellen, dass hier in diesem Haus in ei-\nner nächsten Richtplandebatte erneut darüber gesprochen wird, dann, \nwenn die  erwähnten Infrastrukturausbauten gemacht sind. Bitte blei-\nben Sie realistisch und lehnen Sie diesen Antrag ab. \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Objekt  37,  «Station  Winterthur-Grüze»  wird  nicht  in  den  Richtplan \naufgenommen. \n \n", "p": 51}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Mit  unserem  Minderheitsantrag \nnehmen  wir die Vorbehalte und Bedenken des Zürcher Verkehrsver-\nbundes  gegen  den  Eintrag  dieser  Station  Winterthur-Grüze  auf.  Die \nGründe,  die  angeführt  werden,  sind  dreierlei:  Zum  einen  ist  nach \nMeinung des ZVV das Fahrgastpotenzial sehr dürftig in dieser Regi-\non. Zum andern führen sie fahrplantechnische Gründe an, indem ein \nzusätzlicher Halt die ganze Fahrt verlangsamt. Und als Drittes ist der \nZVV der Meinung, dass die Entflechtung der Doppelspur zweckmäs-\nsiger vor als in der Stadt Winterthur, also von der Zürcher Seite her \nstattfinden sollte und nicht in der Stadt Winterthur selber. Wir haben \nuns  diesen  Argumenten  angeschlossen  und  beantragen Ihnen, diesen \nMinderheitsantrag zu genehmigen. Danke.  \n \n", "p": 51}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Das  Quartier \nNeuhegi-Grüze der Stadt Winterthur wird derzeit in knappem Tempo \nentwickelt. Es wird heute durch die Station Grüze an den Linien Win-\nterthur–Wil  und  Winterthur–Rüti  an  seinem  westlichen  Ende  er-\nschlossen,  durch  die  Station  Hegi  an  der  Strecke  Winterthur–Wil  an \nseinem südöstlichen Rand. Im Rahmen einer erst begonnenen intensi-\nveren  Diskussion  zum  Schienenverkehr  in  der  Stadt  Winterthur  hat \ndie  KEVU  einen  ersten  konkreten  Entscheid  getroffen.  Wir  beantra-\ngen  Ihnen,  die  Station  Grüze  als  Brückenbahnhof  in  den  Richtplan \neinzutragen.  So  könnte  das  grosse  Entwicklungsgebiet  zusätzlich  an \ndie  Linie  Winterthur–Frauenfeld  angeschlossen  werden.  Dieser  An-\ntrag  erfolgt  mit  Zustimmung  des  Stadtrates  Winterthur.  Es  sei  nicht \nverschwiegen, dass zwischen den beiden Linien Winterthur–Wil und \nWinterthur–Frauenfeld  noch  eine  grosse  Umrichter-Station  im  Weg \nist, deren Verlegung mit Sicherheit grosse Kosten verursachen würde. \nWeitere  Pendenzen  bestehen  im  künftigen  S-Bahn-Konzept,  wo  die \nderzeit noch eine fehlende Minute für den zusätzlichen Halt in Grüze \ngesucht wird. Dessen ungeachtet erachtet die Mehrheit der KEVU die \nBrückenstation  Grüze  als  sehr  wichtigen  Beitrag  zur  optimalen  Er-\nschliessung  von  Neuhegi-Grüze  und  die  Schwierigkeiten  für  über-\nwindbar.  \n \n", "p": 52}, {"t": "Andreas Daurù (SP, Winterthur): Die Stadt Winterthur wächst weiter. \nSie wächst, weil die Stadt Winterthur sehr attraktiv ist. Sie wird auch \nattraktiv  bleiben  trotz  allen  Unkenrufen  bezüglich  der  finanziellen \nLage.  Es  sind  in  den  letzten  vergangenen  Jahre  neue  Quartiere  ent-\nstanden,  es  werden  weitere  entstehen,  zum  Beispiel  auf  dem  Gebiet \nNeuhegi-Grüze. Um den jetzigen Bahnhof Grüze sollen neue dichte, \nurbane  Quartiere  entstehen  mit  Wohnungen,  Büros  und  Gewerbebe-\ntrieben.  Ich  denke,  das  Fahrgastpotenzial  ist  diesbezüglich  mehr  als \ngegeben. Der Mehrverkehr soll dort in einem wesentlichen Teil vom \nÖV-  und  Langsamverkehr  aufgenommen  werden.  Entsprechende \nSchnellrouten-Verbindungen  zwischen  Neuhegi  und  der  Grüze  sind \ngeplant. Integraler Bestandteil ist die Brücke über den Bahnhof Grüze \nfür  den  Bus.  Dafür  kommen  sogar  voraussichtlich  17  Millionen  aus \ndem Agglomerationsfonds des Bundes. Sie sehen, der Bahnhof Grüze \nwird zu einem neuen Zentrum, zu einem neuen «Hub», ohne Fluglärm \nnotabene,  der  auch den Hauptbahnhof Winterthur bezüglich Umstei-\ngeströme entsprechend entlasten könnte. Er wird zur Mobilitätsdreh-\nscheibe mit einer idealen Verknüpfung von Bahn und Bus. Durch den \nBau  von  zwei  zusätzlichen  Haltekanten  an  der  Strecke  Winterthur–\nOberwinterthur,  wie  im  Objekt  37  vorgeschlagen,  lässt  sich  das  An-\ngebot  in  Winterthur  Grüze  im  Idealfall  verdoppeln.  Es  gäbe  einen \ndichteren, regelmässigeren Takt zwischen Winterthur-Grüze und dem \nHauptbahnhof  Winterthur,  einen  regelmässigeren  Takt  und  kurze \nFahrzeiten  nach  Zürich.  In  der  Summe  ergibt  sich  durchschnittlich \nalle siebeneinhalb Minuten eine Fahrgelegenheit auf der Schiene zwi-\nschen Winterthur-Grüze und dem Hauptbahnhof, es kommt einer Art \nStadtbahn gleich. Hinzu kommen die neuen direkten Fahrmöglichkei-\nten nach Frauenfeld und Romanshorn sowie nach Seuzach und Stein \nam  Rhein  beziehungsweise  Bülach.  Die  Stadt  Winterthur  setzt  im \nRahmen  des  städtischen  Gesamtverkehrskonzeptes  hier  neue,  zu-\nkunftsweisende  Akzente.  Die  Möglichkeit,  den  Bahnhof  Grüze  ent-\nsprechend auszubauen und mit einer Haltestelle «Nord» zu ergänzen, \nwürde diese Planung perfekt ergänzen. Die SP spricht sich gegen den \nStreichungsantrag aus.  \n \n", "p": 53}, {"t": "Christoph  Ziegler  (GLP,  Elgg):  Der  Bahnhof  Grüze  muss  in  den \nRichtplan  aufgenommen  werden,  weil  die  Entwicklung  Winterthurs \nim Raum Hegi/Grüze rasant vor sich geht. Deshalb ist es wichtig, dass \nder  ÖV  möglichst  viele  Leute  aufnehmen  und  befördern  kann.  Dem \nBahnhof Grüze soll für Winterthur eine vergleichbare Bedeutung zu-\nkommen wie dem Bahnhof Stadelhofen für Zürich. Es drängt sich al-\nso  geradezu  auf,  den  Bahnhof  Grüze  mit  den  Haltekanten  an  der \nFrauenfelder  Linie  zu  ergänzen.  So  kann  sich  dieser  Bahnhof,  der \nmomentan unter seinen Möglichkeiten operiert und in einen Dornrö-\nschenschlaf  gefallen  ist,  zu  einem  veritablen  Stadtbahnhof  entwi-\nckeln.  Schaffen  wir  jetzt  also  die  planerischen  Voraussetzungen  für \ndie  Realisierbarkeit  eines  Stadtbahnhofs  Grüze.  Als  Vorstandsmit-\nglied der Regionalplanung Winterthur und Umgebung möchte ich hier \nauch  festhalten,  dass  die  Aufwertung  und  der  Ausbau  des  Bahnhofs \nGrüze  eine  regionale  Bedeutung  haben.  Das Bedürfnis ist ausgewie-\nsen.  Im  Osten  von  Winterthur  ist  eine  dynamische  Entwicklung  im \nGange.  Die  Grünliberalen  sind  ganz  klar  der  Meinung,  dass  der \nBahnhof Grüze aus diesem Grund in den kantonalen Richtplan aufge-\nnommen werden muss.  \n \n", "p": 53}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Dieser  Antrag  ist  doch  wirk-\nlich ein Witz. Da haben wir vor Kurzem zwei kantonale Zentrumsge-\nbiete  bestätigt,  eines  im  Zentrum  und  das  andere  eben  Oberwinter-\nthur-Grüze  und  jetzt  soll  der  Bahnhof  da  verbessert  werden  und  wir \nwollen das nicht beziehungsweise die SVP will das nicht. Der Bahn-\nhof besteht, die Überführung wird eh gebaut. Was wir brauchen, sind \ndie zusätzlichen Haltekanten. Also wirklich, gerade gratis ist die Ge-\nschichte  nicht,  aber  sehr  günstig  kommen  wir  so  zu  einem  wirklich \nguten Bahnhof. Die Umspannungsanlage ist tatsächlich im Weg, aber \ndass die an diesem Ort nicht bleiben kann, ist ja wohl klar. Wir kön-\nnen  nicht  mitten  im  Zentrumsgebiet  eine  oberirdische  Anlage  dieser \nGrösse so bestehen lassen. Der Bahnhof Grüze ist ein wichtiger Teil \ndes  Winterthurer  ÖV-Systems  der  Zukunft,  vor  allem  auch  für  das \nArbeitsplatzgebiet  um  den  Bahnhof  Grüze.  Und  die  SVP  will  nicht \nmal den Richtplan-Eintrag für so was. \n \n", "p": 54}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Das Streichen des Objekts 37, \nStation  Grüze,  wäre  für  die  FDP  ein  Schildbürgerstreich.  Wir  spre-\nchen hier von einer Trasseesicherung für die nächsten 20 bis 25 Jahre. \nDer öffentliche Verkehr und die Stadt Winterthur werden auch in den \nnächsten  Jahren  wachsen.  Um  dieses  Wachstum  möglichst  umwelt-\nverträglich zu gestalten, ist die Entwicklung eines zweiten städtischen \nZentrumsgebietes im Bereich des Bahnhofs Winterthur-Grüze geplant \nund  im  städtischen  Gesamtverkehrskonzept  festgehalten.  Die  Netze \ndes öffentlichen Verkehrs sind auf das neue urbane Zentrum Neuhegi-\ndie  ÖV-\nGrüze \nHochleistungsachse, das heisst der Ausbau des Bahnhofs Winterthur-\nGrüze zur Mobilitätsdrehscheibe mit einer idealen Verknüpfung zwi-\nschen Bahn und Bus. Konkret geht es ja um die zwei Perrons an der \nBahnlinie  Winterthur–Frauenfeld.  Eben  erst  haben  wir  im  Rat  die \nZVV-Strategie beschlossen und ergänzt um das Thema «Massnahmen \nzur  Entlastung  des  Hauptbahnhofs  Winterthur».  Wenn  wir  jetzt  den \nAntrag  unterstützen,  wäre  das  ein  grober  Widerspruch  zu  dem  vom \nKantonsrat bereits gefällten Beschluss. Grüze-Nord ist als Drehschei-\nbe des öffentlichen Verkehrs vorgesehen, um auch die Strasse zu ent-\nlasten. Es sollen auch nicht mehr alle ÖV-Passagiere mit dem Bus in \nden  Hauptbahnhof  fahren  und  dort  noch  mehr  Belastungen  verursa-\nchen. Und letztlich weise ich darauf hin, dass der Grosse Gemeinderat \nvon  Winterthur  kürzlich  die  entsprechenden  Rahmenpläne  für  die \nUmgebung  der  Bahnhöfe  Grüze  und  Hegi  auch  genehmigt  hat.  Ein \nStreichen wäre also auch hier ein Widerspruch. Besten Dank.  \n \n", "p": 54}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Es  geht  ja  nicht  um  die  Streichung \ndes bestehenden Bahnhofs Grüze, sondern es geht um die Nichterwei-\nausgerichtet. \nZentrales \nElement \nist \nterung,  um  diese  Haltestelle  Grüze-Nord.  Hanspeter  Haug  hat  die \nProblematik  eigentlich  gut  ausgeführt:  Wir  kreieren  da  einen  neuen \nFlaschenhals. Und wenn Christoph Ziegler das mit dem Bahnhof Sta-\ndelhofen  vergleicht,  dann  hat  er  eigentlich genau den Nagel auf den \nKopf getroffen, weil wir nachher dort den genau gleichen Problemfall \nwie  Stadelhofen  haben  mit  der  Kreuzung  von  verschiedenen  Linien. \nUnd genau das wird uns nachher die Fahrplanstabilität im Raum Win-\nterthur beeinträchtigen. Und was Sie erreichen wollen, dass man den \nBahnhof Winterthur entlastet, genau das wird nicht der Fall sein, weil \nSie  ein  neues  Problem  schaffen.  Man  wird  aus  dem  Hauptbahnhof \nWinterthur  nicht  mehr  ausfahren  können  Richtung  Frauenfeld  und \nWil,  weil  Grüze  Nord  das  Ganze  verstopft.  Und  Ruedi  Lais  hat  es \nauch gesagt: Es fehlen noch mindestens eine bis zwei Minuten in der \nFahrplanzeit, damit die Station überhaupt bedient werden kann. Und \nwenn Sie das alles ausser Acht lassen und einfach einen Eintrag ma-\nchen, weil Sie sagen «Es wäre ja wunderbar, wenn man von der einen \nGleiskante  zur  anderen  Gleiskante  laufen  könnte»,  dann  ist  das  ein \nschönes Vorhaben, aber verkehrspolitisch und verkehrstechnisch eben \nnicht zielführend. Wir sind der Meinung, dass der bestehende Bahn-\nhof  Grüze  seine  Funktion  wahrnehmen  kann  und  es  dort  keinen  zu-\nsätzlichen  Flaschenhals  braucht.  Darum  bitten  wir  Sie,  unterstützen \nSie den Minderheitsantrag. Und in einem nächsten Schritt können Sie \nsich dann immer noch überlegen, was Sie auf der zweiten Linie dort \nmachen wollen. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": " \n", "p": 55}, {"t": "Ratspräsident  Bruno  Walliser:  Und  weil  Geburtstag  zu  haben  etwas \nSchönes ist, erwähne ich jeden einzelnen: Ich gratuliere ganz herzlich \nim  Namen  des  Parlamentes  Silvia  Steiner  zum  heutigen  Geburtstag. \n(Applaus.) \n \n", "p": 55}, {"t": "Zu diesem Unterkapitel liegen keine Minderheitsanträge vor. \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Der  Fuss-  und  Veloverkehr  stellt  im  Verbund  mit  dem  öffentlichen \nVerkehr  sowie  dem  motorisierten  Individualverkehr  einen  Teil  des \nGesamtsystems «Personenverkehr» dar. Ihm … \n \n", "p": 56}, {"t": "Alex Gantner (FDP, Maur): Ich referiere im Namen der bürgerlichen \nParteien  und  ich  referiere  nicht  nur  zu  diesem  Minderheitsantrag, \nsondern auch zu den zwei folgenden, 4.57 und 4.58. Wir sind hier im \nKapitel «Fuss- und Veloverkehr» bei den Zielen und mussten feststel-\nlen,  dass  eine  rechte  Debatte  entbrannte,  auch  in  der  KEVU,  bezüg-\nlich der Frage, wie der Velo- und Fussverkehr hier bei den Zielen re-\nflektiert werden soll. Es handelt sich unter dem Strich eigentlich um \nWortklauberei, die wir ablehnen. Wir möchten von dem her Ihnen be-\nliebt machen, dass wir wieder auf den Originaltext der regierungsrät-\nlichen  Vorlage  zurückkommen.  Es  geht  beim  ersten  Minderheitsan-\ntrag  um  den  Begriff  «wichtig»,  ob  jetzt  der  Fuss-  und  Veloverkehr \neinen wichtigen Teil des Gesamtverkehrs, Personenverkehrs darstellt \noder nicht. Ich habe schon in meinem Eintretensvotum ganz klar ge-\nsagt, dass es  ein Miteinander und ein Füreinander ist und eben nicht \nein Gegeneinander. Das ist genau so ein Beispiel, wo wir auch bei den \nTexten schauen sollten, dass alles ausbalanciert ist. Von dem her soll-\nte aus unserer Sicht auf diesen Begriff und auf diese Wertung, die es \nja  am  Schluss  darstellt,  nämlich  «wichtig»,  verzichtet  werden.  Der \nFuss- und Veloverkehr ist ein Teil des Gesamtsystems «Personenver-\nkehr», wie es auch die anderen Verkehrsträger sind. Hier diesen Ak-\nzent zu setzen, finden wir falsch.  \nBei  den  Distanzen  sind  wir  dafür,  dass  der  Fokus  grundsätzlich  auf \ndie kurzen Distanzen gelegt werden soll und nicht noch auf die mittle-\nren Distanzen. Es ist so oder so sehr schwierig, uns wohl auch hier zu \neinigen,  was  kurze  Distanzen  sind  und  was  mittlere  Distanzen  sind. \nAber  traditionell  ist  der  Velo-  und  Fussverkehr  auf  kurze  Distanzen \nausgerichtet, und das soll aus unserer Sicht auch hier bei den Zielen \nso bleiben. Kurze Distanzen können auch  – und das unterstützen wir \n– Distanzen über 5 Kilometer sein. Das können auch 15 und mehr Ki-\nlometer  sein,  das  ist  für  uns  immer  noch  kurz  und  nicht  mittel.  Von \ndem her möchte ich Ihnen beliebt machen, diese Minderheitsanträge, \nalle drei, zu unterstützen.  \n \n", "p": 57}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Ich  spreche  zu \nden  Minderheitsanträgen  4.56  bis  4.60.  Im  Gegensatz  zum  Autover-\nkehr  und  zum  ÖV  fehlten  bisher  beim  Veloverkehr  verlässliche,  de-\ntaillierte  Mengenangaben.  Deshalb  war  es  auch  nicht  möglich,  Ziele \nfür das Umsteigen von den beiden anderen Verkehrsarten auf das Ve-\nlo zu formulieren. Auf  Antrag der KEVU hat der Regierungsrat nun \nim  Konsolidierten  Entwicklungs-  und  Finanzplan,  KEF  2014  bis \n2017, zum ersten Mal einen Indikator für den Veloverkehr festgelegt. \nDie KEVU ist darüber erfreut. Die Meinungen darüber, wie gross das \nUmsteigepotenzial für das Velo ist, gehen in der KEVU weit ausein-\nander. Die Mehrheit sieht in ihm im Verbund mit dem ÖV und dem \nMIV  einen  wichtigen  Teil  des  Gesamtsystems.  Dank  dem  raschen \nAufkommen der E-Bikes dehnt sich der Rayon für das Velo im Alltag \nnach Meinung der Kommissionsmehrheit von 5 auf 15 Kilometer aus. \nWenn auch das E-Bike des KEVU-Präsidenten bösartig als «Atomve-\nlo»  verunglimpft  wurde,  so  kann  der  Sprechende  dieses  Potenzial \ndoch sehr häufig unter Beweis stellen. Nach dieser technischen Auf-\nrüstung, die sich im Markt rasch durchgesetzt hat, sollten wir uns nun \nZiele  für  einen  Velo-Modalsplit  setzen.  Wir  können  sie  aber  nur  er-\nreichen,  wenn  die  Velowege  in  Zukunft  schwerpunktmässig  nicht \nmehr in der Region der Sonntagsausflüge, sondern für die Pendler in \ndie  urbanen  Lohnlandschaften  erstellt  werden.  Dieses  Netz  soll  mit \nden  ÖV-Haltestellen  verbunden  sein,  sodass  auch  die  kombinierte \nMobilität ÖV–Velo leichter funktionieren kann.  \nDie Minderheit der KEVU sieht im Veloverkehr kein nennenswertes \nPotenzial für eine Entlastung von MIV und ÖV. Sie will mit Minder-\nheitsantrag  4.56  die  Einstufung  als  wichtiger  Teil  des  Gesamtver-\nkehrssystems  streichen,  ebenso  die  Erweiterung  des  Rayons  bei  den \nZielen auf mittlere Distanzen – Minderheitsantrag 4.57, respektive 15 \nKilometer,  Minderheitsantrag  4.59.  Sie  teilt  das  Ziel  nicht,  dass  der \nVeloverkehr  einen  immer  höheren  Anteil  am  Gesamtverkehr  über-\nnehmen soll, Minderheitsantrag 4.58. Der Aspekt des zusammenhän-\ngenden und mit dem ÖV-Netz verbundenen Radwegnetzes soll nicht \nspeziell erwähnt werden und es soll nicht ausdrücklich in die Agglo-\nmeration hinausreichen müssen, Minderheitsantrag 4.60 \nIm Namen der KEVU bitte ich Sie, sämtliche Minderheitsanträge ab-\nzulehnen und der Mehrheit zuzustimmen.  \n \n", "p": 58}, {"t": "Roland Munz (SP, Zürich): Ich spreche zu den beiden Anträgen 4.56 \nund 4.57, zu 4.58 später. Im Kapitel 1 des Richtplans steht, was auch \nvon  keiner  Seite  bei  anderer  Gelegenheit,  beispielsweise  bei  Agglo-\nmerationsprogrammen, je bestritten wurde. Die Beeinträchtigung der \nSiedlungen  durch  Luft-  und  Lärmbelastungen  durch  den  Verkehr \nbleibt  beträchtlich.  Der  Fuss-  und  Veloverkehr  und  der  öffentliche \nVerkehr  als  Teile  umweltfreundlicher  Transportketten  gewinnen  an \nBedeutung.  Sie  haben  auch  festgestellt,  dass  mindestens  die  Hälfte \ndes  Verkehrszuwachses  von  ÖV  und  Fuss-  und  Veloverkehr  über-\nnommen werden muss. Wenn ich beispielsweise über 50 Prozent An-\nteil an einer Unternehmung halte, bin ich wichtiger Anteilseigner, um \nes auch für die «Vereinigte Rechtspartei» verständlich zu formulieren. \nWir  dürfen  des  Weiteren  festhalten,  dass  praktisch  alle  Nutzenden \nvon  MIV,  ÖV  und  Veloverkehr  auch  zu  Fuss  verkehren.  Auch  aus \ndieser  Betrachtung  ist  der  Fuss-  und  Veloverkehr  ein  wichtiger  Teil \ndes  Personenverkehrssystems,  ein  wichtiger  Teil.  Selbst  die  fana-\ntischsten  Benzinköpfe  schaffen  es  nicht,  diese  Tatsache  zu  leugnen, \nda können sie ihre Köpfe noch so tief in den Tank stecken. Der Fuss \nund Veloverkehr, eben der FVV, abgekürzt, ist sehr vielfältig. Selbst-\nverständlich  kommt  dem  Fussverkehr  in  aller  Regel  auf  kurzen  Dis-\ntanzen  eine  wichtige  Bedeutung  zu.  Nur  auf  den  Fussverkehr  be-\nschränkt, wäre der Antrag 4.57 gar nicht falsch, aber bezogen auf den \nganzen FVV ist er falsch. Ein E-Bike kann auch auf kurzen Distanzen \nbedeutsam sein. Besonders wichtig ist seine Bedeutung aber eben ge-\nrade bei Mitteldistanzen. Weil wir hier vom ganzen Fuss- und Velo-\nverkehr in seiner ganzen Breite die Ziele festhalten, muss auch dieser \nAntrag abgelehnt werden, weil er schlicht falsch ist. Wir stellen fest: \nDer  FVV  ist  wichtig.  Der  FVV  in  seiner  Vielfalt  hat  eine  wichtige \nBedeutung  für  kurze  und  mittlere  Distanzen.  Die  beiden  fraglichen \nAnträge sind darum materiell falsch. Und noch eine Erinnerung an die \nAdresse der Freisinnigen Parteigruppe: Bei den einleitenden Kapiteln \nhaben  Sie  betont,  wie  sehr  sie  sich  doch  zur  Wichtigkeit  des  Fuss- \nund  Veloverkehrs  bekennen,  aber  dies  sei  aus  Ihrer  Sicht  bitte  nicht \nbei den ersten Kapiteln, sondern bei Kapitel 4 festzuhalten. Bitte er-\ninnern Sie sich an ihre Worte und streichen Sie jetzt nicht die objekti-\nven  Bedeutungszumessungen  hier  im  Kapitel  4.  Ich  bitte  überhaupt \nalle im Rat Anwesenden, diese beiden Anträge unbedingt abzulehnen \nund der Realität Rechnung zu tragen. Ich danke Ihnen.  \n \n", "p": 59}, {"t": "Andreas  Wolf  (Grüne,  Dietikon):  Ich  rede  zu  den  Anträgen  4.56  bis \n4.61, die alle das Kapitel «Ziele zum Fuss- und Veloverkehr» betref-\nfen.  Füsse  und  Velos  sind  die  einzigen  Verkehrsmittel,  die  ohne \nFremdenergie  auskommen  können.  Der  Fuss-  und  Veloverkehr  pro-\nduziert entsprechend weder Schadstoffe noch CO2 noch Lärm. Er ist \nalso nicht nur für den Benutzer selbst, sondern auch für seine Umwelt \ngesundheitsfördernd.  Ziel  muss  sein,  auf  kurzen  und  mittleren  Stre-\ncken  bis  15  Kilometer  mit  entsprechenden  Infrastrukturanpassungen \neinen Umstieg vom MIV auf den Fuss- und Veloverkehr zu bewirken. \nDamit  werden  nicht  nur  die  Strassen  entlastet,  sondern  auch  die Le-\nbensqualität  und  die  Sicherheit  für  alle  erhöht.  Der  Fuss-  und  Velo-\nverkehr  muss  in  Zukunft  entsprechend  stark  gefördert  werden  und \nsomit  mehr  Gewicht  erhalten.  Dies  ist  sowohl  im  ROK  wie  auch  in \nden  Agglomerationsprogrammen  festgehalten.  Grosse  Bauprojekte, \nwie  die  Limmattalbahn  oder  Sanierungen  von  Staatsstrassen  bieten \nerstklassige  Gelegenheiten,  entsprechende  Massnahmen  umzusetzen. \nDazu gehören zum Beispiel die Schaffung von durchgehenden Velo-\nwegen und Velostreifen, fussgängerfreundliche, möglichst lichtsignal-\nlose Strassenübergänge, Tempo-30- und Begegnungszonen, genügend \ngedeckte  und  diebstahlsichere  Veloabstellplätze  an  verkehrsintensi-\nven Einrichtungen und öffentlichen Gebäuden et cetera. Zwar hat der \nFuss- und Veloverkehr seit der letzten Richtplan-Überarbeitung end-\nlich das ihm zustehende eigene Kapitel. Wenn man dessen Länge je-\ndoch  mit  derjenigen  der  vorangehenden  Kapitel  «MIV»  und  «ÖV» \nvergleicht,  wird  einem  schnell  bewusst,  dass  er  bei  der  Planung  im \nKanton  Zürich  immer  noch  eine  untergeordnete  Rolle  spielt.  Ein \nBlick in die Agglomerationsprogramme zeigt, dass dies völlig zu Un-\nrecht  so  ist,  wird  doch  aktuell  fast  ein  Drittel  der  Verkehrswege  im \nKanton  Zürich  zu  Fuss  oder  mit  dem  Velo  zurückgelegt.  Ziel  ist  es \ngemäss Agglomerationsprogrammen, den Anteil von Fuss- und Velo-\nverkehr weiter zu erhöhen. Dazu soll er aktiv gefördert werden. Das \nVelonetz  soll  verdichtet  und  zu  attraktiven  Freizeit-,  Alltags-  und \nSchnellrouten  kombiniert  werden.  Zugegeben,  ein  Grossteil  der  ent-\nsprechenden  Massnahmen  wird  auf  regionaler  Ebene  umgesetzt. \nTrotzdem müsste man dem Fuss- und Veloverkehr aber auch auf kan-\ntonaler  Ebene  mehr  Wichtigkeit  zukommen  lassen,  zumal  er  bei  der \nErreichung  der  gesetzten  energiepolitischen  Ziele  durchaus  massge-\nbend  sein  könnte.  Die  KEVU  hat  entsprechende  sprachliche  Ände-\nrungen  am  Richtplan-Entwurf  vorgenommen,  wir  haben  es  gehört. \nZudem  hat  sie  den  Boom  im  Elektrovelobereich  berücksichtigt  und \nentsprechend  den  Aktionsradius  für  den  Veloverkehr  angepasst. \nSchlussendlich  sollen  die  Lücken  im  Veloroutennetz  endlich  ge-\nschlossen  und  die  Anschlüsse  an  den  ÖV  verbessert  werden.  Was \nSVP und FDP unter Veloförderung verstehen, zeigen sie einmal mehr \nmit ihren Minderheitsanträgen, welche  diese Anpassungen ablehnen. \nIch bitte Sie, vor allem aber die sogenannten Mitteparteien, den Fuss- \nund  Veloverkehr  zu  stärken  und  diese  Minderheitsanträge  abzuleh-\nnen.  \n \n", "p": 60}, {"t": "Barbara Schaffner (GLP, Otelfingen): Ich spreche auch zu allen Min-\nderheitsanträgen  gesamthaft  und  kann  das  Votum  des  KEVU-\nPräsidenten  nur  unterstützen.  Das  Velo  und  der  Veloverkehr  ändern \nsich  mit  dem  Aufkommen  der  E-Bikes  rasant,  viel  schneller  als  die \nArbeiten an den Formulierungen des Richtplans. Die neusten E-Bikes \nsind ein äusserst attraktives Fortbewegungsmittel, falls dann eben die \nentsprechende Infrastruktur vorhanden ist. Dieser Entwicklung wollen \nwir entgegenkommen und mit der Ablehnung der Minderheitsanträge \nden Richtplan zukunftstauglich machen.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ihm kommt bei der Bewältigung von kurzen Distanzen im Alltagsver-\nkehr eine Bedeutung zu. \n \n", "p": 61}, {"t": "Ratspräsident Bruno Walliser: Ich gehe davon aus, dass hier alles ge-\nsagt ist. Das ist der Fall. \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "… Bedeutung zu. In Kombination mit dem öffentlichen Verkehr ist … \n \n", "p": 61}, {"t": "Ratspräsident Bruno Walliser: Ich gehe davon aus, dass auch hier al-\nles gesagt ist. Das ist der Fall. \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Die  Stärken  liegen  beim  Fussverkehr  bei  Distanzen  unter  einem  Ki-\nlometer und beim Veloverkehr unter fünf Kilometern. \n \n", "p": 61}, {"t": "Konrad Langhart (SVP, Oberstammheim): Wir sprechen hier tatsäch-\nlich vom Alltagsverkehr und nicht von einem Wochenendausflug bei \nschönem  Wetter.  Die  Stärken beim Veloverkehr liegen in der Praxis \nbestimmt  nicht  bei  Distanzen  bis  15  Kilometer,  schon  gar  nicht  im \nWinter. Bei Wind und Regen ist diese Distanz selbst bei E-Bikes bei \ndiesen Bedingungen wenig realistisch. Und wenn Waren transportiert \nwerden  müssen, ist das Velo selbst bei kurzen Distanzen wohl nicht \nerste  Wahl,  auch  wenn  mir  da  Transportunternehmer  Roland  Munz \nwidersprechen wird  (Heiterkeit). Zahlen des Mikrozensus «Mobilität \nund Verkehr» von 2010 belegen denn auch, dass 70 Prozent der Fahr-\nten kürzer  als zwei Kilometer und 90 Prozent der Fahrten kürzer als \nfünf  Kilometer  sind,  also genau die Zahl, die die Regierung hier ur-\nsprünglich und richtigerweise beantragte. Es ist doch völlig nebulös, \nwas  man  mit  der  Zahl  «15  Kilometer»  eigentlich  auslösen  will.  Wir \nbeantragen dem Rat, hier die realistischen fünf Kilometer wieder ein-\nzuschreiben, alles andere ist Wunschdenken. \n \n", "p": 62}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Ich  möchte  Ihnen  eben  beweisen, \ndass es realistisch ist, wenn man selber Velo fährt  – und gleichzeitig \ndem Kantonsratspräsidenten, dass ich rechnen kann. Die neusten Zah-\nlen zeigen ja, dass der ÖV- und MIV-Pendler rund 40 Minuten unter-\nwegs ist. Das fordere ich natürlich nicht vom Velofahrer, das ist klar. \nWer will schon 40 Minuten, das sind nur die Freaks. Aber wenn ich \njetzt  mein  eigenes  Beispiel  mache:  Ich  habe  2,5  Kilometer  auf  dem \nVelo,  ich  schaffe  das  in  sieben  Minuten,  ich  fahre  wirklich  nicht \nschnell,  es  hat  auch  noch  Kreuzungen  und  Unterführungen  auf  dem \nWeg. Wenn ich das weiterrechne, 20 Minuten Velo, dann komme ich \nja  jetzt  schon  praktisch  auf  sieben  Kilometer,  20  Minuten  Velo  fah-\nren. Das ist ja ein Problem, von daher ist es eben illusorisch, das auf \nfünf Kilometer zu beschränken. Ja gut, es gibt dann noch die «Atom-\ntöffli», das haben wir gehört. Wenn Sie jetzt die E-Bikes fördern wol-\nlen, ist das sowieso eine falsche Kilometerzahl und, möchte ich Ihnen \nhier  sagen,  bei  den  gewöhnlichen  Velos  ebenso.  Wir  müssen  es  ja \nnicht wie Alain Berset in der Sozialpolitik machen, der einmal gesagt \nhat  «Vollgas  geben  und  dann  beschleunigen».  Wir  wollen  nur  be-\nschleunigen.  Wir  finden  einfach,  dass  diese  fünf  Kilometer  absolut \neine zu kurze Distanz sind. Und wenn wir schreiben «unter  15 Kilo-\nmetern» ist das im Prinzip auch immer noch möglich, also von daher \ngibt es zu sagen, dass wir das nicht unnötigerweise einschränken wol-\nlen, vor allem weil die Velos eben schneller werden, wenn man sich \nda hilft mit Elektroantrieb. Darum sage ich Ihnen: Lehnen Sie diesen \nMinderheitsantrag ab.  \n \n", "p": 62}, {"t": "Res Marti (Grüne, Zürich): Ich habe kein «Atomvelo» (E-Bike), aber \nich wohne in Albisrieden, das ist etwa sieben Kilometer vom Rathaus \nentfernt.  Ich  kann  Ihnen garantieren: Ich bin am schnellsten im Rat-\nhaus,  schneller  als  Lorenz  Habicher,  wenn  er  das  Tram  nimmt,  und \nerst recht, wenn er das Auto nimmt.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "… angewiesen. \n \n", "p": 63}, {"t": "Konrad Langhart (SVP, Oberstammheim): Ich spreche zu den Anträ-\ngen 4.60 und 4.61 und im  Namen der bürgerlichen Parteien. Ein zu-\nsammenhängendes und durchgehendes Velonetz ist nur in Stadtland-\nschaften  und  urbanen  Wohnlandschaften  anzustreben.  Eine  Auswei-\ntung auf das ganze Kantonsgebiet ist unverhältnismässig, zu teuer und \nführt zu unnötigem Landverschleiss. Im übrigen Gebiet ist der Anteil \ndes  Veloverkehrs  verschwindend  klein  und  das  wird  sich  auch  mit \nzusätzlichen Velowegen nicht ändern. Hier müssen sofort weite Dis-\ntanzen zurückgelegt werden. Auch ist die Topografie in vielen Gebie-\nten  ungeeignet  für  einen  Ausbau  des  Netzes.  Radwege  können  in \nländlichen  Gebieten  ausnahmsweise  durchaus  Sinn  machen,  wenn \nzum  Beispiel  überkommunale  Schulwege  bestehen.  Die  Prioritäten \nsollen aber eindeutig im bevölkerungsreichen Norden mit kurzen Dis-\ntanzen  gesetzt  werden.  Ich  bitte  Sie,  den  beiden  Anträgen  4.60  und \n4.61 zuzustimmen.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Ratspräsident  Bruno  Walliser:  Ich  merke  es,  Sie  gönnen  mir  keinen \nStichentscheid.  \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "… angewiesen. Insbesondere in den Stadtlandschaften und in der ur-\nbanen Wohnlandschaft ist ein zusammenhängendes  und durchgängi-\nges Velowegnetz anzustreben. \n \n", "p": 64}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  zu  diesem  Minderheitsan-\ntrag wird nicht mehr gewünscht.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Keine Verbindung der regionalen Radroute im Reppischtal mit derje-\nnigen von Regensdorf zum Rhein. \n \n", "p": 64}, {"t": "Konrad  Langhart  (SVP,  Oberstammheim):  Radwege  gehören  grund-\nsätzlich  in die regionalen Richtpläne. Gemäss kantonalem Planungs- \nund Baugesetz ist es Aufgabe der Regionen, regionale Radwege fest-\nzulegen. Es besteht kein Bedarf, den Detaillierungsgrad auf kantona-\nler Ebene zu erhöhen. Auf Stufe Kanton soll man sich auf die überre-\ngionalen  Verbindungen  beschränken.  Ich  bitte  Sie,  diesem  Antrag \ngemäss der ursprünglichen Version der Regierung zuzustimmen.  \n \n", "p": 64}, {"t": "Ruedi  Lais  (SP,  Wallisellen),  Präsident  der  KEVU:  Kantonale  Rad-\nwegrouten sind nur ausnahmsweise im kantonalen Verkehrsrichtplan \neingetragen, nämlich wenn sie Teil von nationalen oder gar internati-\nonalen Fernrouten sind. Man stützt sich dabei auf die privaten Orga-\nnisationen  «Schweiz  mobil»  und  «Veloland  Schweiz».  Alle  anderen \nkantonal  wichtigen  Radwege  sind  in  den  regionalen  Verkehrsricht-\nplänen  verankert.  Deshalb  ergänzte  die  KEVU-Mehrheit  den  Regie-\nrungsantrag nur mit einer einzigen neuen Verbindung zwischen Rep-\npischtal und Furttal. Diese zusätzliche Verbindung lehnt die Minder-\nheit mit Antrag 4.62 ab. Ich beantrage Ihnen Zustimmung zum Kom-\nmissionsantrag. \n \n", "p": 65}, {"t": "Andreas Wolf (Grüne, Dietikon): Bisher existiert im regionalen Rad-\nroutennetz  westlich  der  Stadt  Zürich  keine  durchgehende  Nord-Süd-\nVerbindung.  Die  KEVU  hat  diese  Lücke  im  Radroutennetz  erkannt \nund  die  Route  aus  dem  Reppischtal  mit  derjenigen  von  Regensdorf \nzum  Rhein  verbunden,  sprich  eine  Verbindung  aus  dem  Limmattal \nnach  Regensdorf  eingetragen.  Zugegeben,  die  Lückenschliessung  ist \nbaulich  eine  Herausforderung,  aber  es  gibt  genügend  Lösungsvor-\nschläge. Und die Ergänzung entspricht dem Ziel der Agglomerations-\nprogramme,  das  Velonetz  zu  ergänzen  und  zu  verdichten.  Die  Lü-\nckenschliessung  ist  nicht  nur  für  den  Freizeitverkehr  ein  Gewinn, \nsondern  auch  für  den  Alltagsverkehr,  ist  doch  aktuell  die  Fahrt  mit \ndem Velo von Dietikon über Weiningen nach Regensdorf – oder um-\ngekehrt  –  abschnittsweise  ein  ziemlich  gefährliches  Unterfangen. \nKein  Wunder,  wird  dieser  Abschnitt  nicht  nur  von  Familien  gemie-\nden. Dabei wäre gerade diese Strecke Regensdorf–Dietikon für Pend-\nler  zeitlich  eine  interessante  Velostrecke.  Mit  dem  Velo  dauert  die \nacht Kilometer lange Fahrt nämlich etwa eine halbe Stunde, mit dem \nÖV  mangels  direkter  Busverbindung  zwischen  32  und  42  Minuten. \nStimmen  Sie  für  eine  durchgehende  Veloroute,  lehnen  Sie den Min-\nderheitsantrag ab.  \n \n", "p": 65}, {"t": "Moritz  Spillmann  (SP,  Ottenbach):  Wir  haben  eben  festgesetzt,  dass \nein zusammenhängendes und durchgängiges Velonetz mit Anschluss \nan den ÖV zu fördern ist. Die Verbindung des Radweges entlang der \nReppisch  mit  dem  Radweg  von  Regensdorf  an  den  Rhein  entspricht \nauch einer solchen Konkretisierung dieser Vorgabe. Diese neue Ver-\nbindung ist sowohl für den Alltagsverkehr attraktiver wie auch für die \nschönen  Frühlings-  und  Sommertage.  Und  es  schadet  dem  Kanton \nsicher  auch  nicht,  wenn  die  Regensdorfer  die  Beschaulichkeit  der \nReppisch  geniessen  dürfen  und  umgekehrt  die  Säuliämtler  erfahren, \ndass der Gubrist nicht nur ein Tunnel, sondern auch ein Hügel ist. Ve-\nlofahren bildet, aber nur, wenn die Wege vernetzt sind. \n \n", "p": 66}, {"t": "Ratspräsident  Bruno  Walliser:  Das  Wort  aus  dem  Rat  wird  weiter \nnicht  gewünscht.  Das  Schlusswort  vor  dem  Mittagessen  hat  Regie-\nrungsrat Markus Kägi.  \n \n", "p": 66}, {"t": "Regierungsrat  Markus  Kägi:  In  der  Abbildung  4.3  ist  das  auf  Bun-\ndesebene  nach  einheitlichen  Kriterien  festgelegte  Netz  der  kantons-\nübergreifenden  bedeutenden  Fusswege  und  Velorouten  festgehalten. \nDabei handelt es sich um eine Vorgabe an die Regionen. Für die kon-\nkrete  Planung  der  Fuss-  und  Veloverbindungen  sind  die  regionalen \nPlanungsträger  zuständig  –  die  regionalen  Planungsträger.  Es  wäre \nnicht zweckmässig, nun einzelfallweise weitere Verbindungen in den \nkantonalen Richtplan aufzunehmen. Das ist auch gar nicht notwendig, \nweil die Regionen, wie ich bereits gesagt habe, ein dichtes Netz von \nVeloverbindungen  in  den  regionalen  Richtplänen  bezeichnet  haben \nund dieses gemäss den regionalen Bedürfnissen laufend weiterentwi-\nckeln.  Ich  empfehle  Ihnen  daher,  dem  Minderheitsantrag  zuzustim-\nmen, und wünsche Ihnen gleichzeitig «en Guete».  \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Die Beratung wird unterbrochen. Fortsetzung an der Nachmittagssit-\nzung.  \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.00 Uhr statt. \n \n \n \nZürich, den 14. März 2014 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  14. \nApril 2014. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 67}]