[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "  Antrag des Obergerichts vom 4. Dezember 2013 und \ngeänderter Antrag der Justizkommission vom 8. April \n2014 \n  KR-Nr. 375a/2013 .........................................................  Seite 12348 \n \n", "p": 3}, {"t": "", "p": 3}, {"t": " \n  KR-Nr. 109/2014 ...........................................................  Seite 12360 \n \n", "p": 3}, {"t": " \n  KR-Nr. 126/2014 ...........................................................  Seite 12361 \n \n", "p": 3}, {"t": "Debatte) \nEinzelinitiative von Marcel Blunier, Uster \n", "p": 3}, {"t": " \n  KR-Nr. 159/2014 ...........................................................  Seite 12361 \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n  KR-Nr. 10/2014 .............................................................  Seite 12379 \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": " \nParlamentarische Initiative der Geschäftsleitung des \nKantonsrates vom 3. März 2014 \n  KR-Nr. 64/2014 ............................................................  Seite 12410 \n", "p": 4}, {"t": "", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "–  Anmeldung Gesellschaftlicher Anlass ......................  Seite 12378 \n–  FC Kantonsrat am Eidgenössischen Parlamentarier- \n    Turnier 2014 ..............................................................  Seite 12378 \n–  Rücktrittserklärungen \n  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 4}, {"t": "Catherine Heuberger, Zürich ...............................  Seite 12420 \n  Rücktritt aus der Justizkommission von Dieter \n", "p": 4}, {"t": "Kläy, Winterthur ...................................................  Seite 12420 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12421 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsidentin  Brigitta  Johner:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Brigitta Johner: Ich habe Ihnen heute keine speziellen \nMitteilungen zu machen.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 5}, {"t": "Linda Camenisch (FDP, Wallisellen): Ich beantrage Diskussion. \n \n", "p": 5}, {"t": "Ratspräsidentin Brigitta Johner:  Es ist Ablehnung des Postulates be-\nantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, die Mo-\ntion als Postulat entgegenzunehmen. Ist der Erstunterzeichner mit der \n \nUmwandlung  in  ein  Postulat  einverstanden?  (Thomas  Wirth  signali-\nsiert mit Kopfnicken sein Einverständnis.)  Er ist einverstanden.  Wird \nein anderer Antrag gestellt? \n \n", "p": 5}, {"t": "Carmen Walker Späh (FDP, Zürich): Wir beantragen Diskussion. \n \n", "p": 6}, {"t": "Ratspräsidentin Brigitta Johner:  Es ist Ablehnung des Postulates be-\nantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Brigitta Johner: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt?  Das  ist \nnicht der Fall. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 6}, {"t": "Pierre Rappazzo, GLP, Wädenswil. \n \n", "p": 6}, {"t": "Ratspräsidentin Brigitta Johner: Wird der Vorschlag vermehrt? Das \nist nicht der Fall. Diese Wahl kann offen durchgeführt werden oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Pierre Rappazzo als Mitglied der \nJustizkommission als gewählt. Ich gratuliere ihm zur Wahl und wün-\nsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43  litera  a  des  Geschäftsreglements,  Andreas  Hauri  und  Daniel  Frei \nals  Mitglieder  der  Kommission  für  Justiz  und  öffentliche  Sicherheit \nals gewählt. Ich gratuliere ihnen zur Wahl und wünsche ihnen Erfolg \nund Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "Andreas Hauri, GLP, Zürich, \nDaniel Frei, SP, Niederhasli. \n \n", "p": 7}, {"t": " \n \n", "p": 7}, {"t": "Josef Widler, CVP, Zürich. \n", "p": 8}, {"t": "", "p": 8}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Josef Widler als Mitglied der Ge-\nschäftsprüfungskommission  als  gewählt. Ich gratuliere  ihm  zur  Wahl \nund wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Theres Agosti Monn, SP, Turbenthal. \n \n", "p": 8}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Theres Agosti Monn als Mitglied \nder  Geschäftsprüfungskommission  als  gewählt.  Ich  gratuliere  ihr  zur \nWahl und wünsche ihr Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre  ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Michael Stampfli als Mitglied der \nKommission  für  Bildung  und  Kultur  als  gewählt.  Ich  gratuliere  ihm \nzur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "Michael Stampfli, SP, Winterthur. \n \n", "p": 9}, {"t": "", "p": 10}, {"t": " \n", "p": 10}, {"t": "Felix Hoesch, SP, Zürich, \nJonas Erni, SP, Wädenswil. \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Esther Guyer (Grüne, Zürich), Präsidentin der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "Ratspräsidentin  Brigitta  Johner:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n43 litera a des Geschäftsreglements, Felix Hoesch und Jonas Erni als \nMitglieder der Kommission für Energie, Verkehr und Umwelt als ge-\nwählt.  Ich  gratuliere  ihnen  zur  Wahl  und  wünsche  ihnen  Erfolg  und \nBefriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsidentin Brigitta Johner: Zu diesem Traktandum begrüsse ich \nhier bei uns den Präsidenten des Obergerichts, Rolf Naef.  \nWir  haben  freie  Debatte  beschlossen.  Wir  können  Nichteintreten, \nRückweisung,  Ablehnung  und  natürlich  Zustimmung  beschliessen. \nWir  können  an  der  Verordnung  selber  jedoch  nichts  ändern.  Ziffer \nrömisch I untersteht der Ausgabenbremse gemäss Artikel 56 der Kan-\ntonsverfassung.  \nEs liegt hier ein Minderheitsantrag von Rolf Stucker vor, auf die Vor-\nlage 375a/2013 nicht einzutreten.  \n \n", "p": 10}, {"t": "Hans Läubli (Grüne, Affoltern a. A.), Präsident der Justizkommission \n(JUKO): Mit Antrag des Obergerichts vom 4. Dezember 2013 unter-\nbreitet dieses dem Kantonsrat eine Änderung der Verordnung über die \nAnwaltsgebühren und  die  Erhöhung deren  Stundenansätze von  heute \n200 auf 220 Franken. \nBis  anhin  wurden  amtliche  Rechtsvertretungen  in  der  Regel  mit  200 \nFranken  pro  Stunde  entschädigt.  Grundlage  dafür  war  das  Kreis-\nschreiben  der  Verwaltungskommission  des  Obergerichts  vom  13. \nMärz 2002. Damit wurde der Ansatz für amtliche Mandate per 1. Ap-\nril 2002 auf 200 Franken pro Stunde, zuzüglich Mehrwertsteuer, fest-\ngelegt. \nDer Zürcher Anwaltsverband hat mit Schreiben vom 29. Oktober 2012 \nbei  der  Verwaltungskommission  der  Obersten  Gerichte  des  Kantons \nZürich  beantragt,  es  sei  die  Entschädigung  für  die  unentgeltliche \nRechtsvertretung und amtliche Strafverteidigung neu auf 260 Franken \npro Stunde festzulegen. In der Folge hat die Verwaltungskommission \ndes Obergerichts eine Änderung der Verordnung über die Anwaltsge-\nbühren  entworfen,  wobei  darin  für  unentgeltliche  und  amtliche \nRechtsvertretung  eine  Entschädigung  in  der  Höhe  von  220  Franken \npro Stunde festgeschrieben wurde. \nDas  Festschreiben  des  neuen  Ansatzes  in  der  Verordnung  über  die \nAnwaltsgebühren wurde in einer Vernehmlassung unter den betroffe-\nnen Kreisen mehrheitlich unterstützt. Bezüglich der Höhe des Ansat-\nzes  wurden  unterschiedliche  Stellungnahmen  erstattet.  Während  sich \nder Regierungsrat für eine Beibehaltung des bisherigen Ansatzes von \n200 Franken pro Stunde aussprach, beantragten die Anwaltsverbände \nerneut eine Erhöhung der Entschädigung auf 260 Franken pro Stunde. \nDie Mehrheit der Justizkommission unterstützt das Festschreiben des \nneuen Ansatzes in der Verordnung und der Erhöhung des Stundenan-\nsatzes  von  200  auf  220  Franken  und  folgt  damit  dem  Antrag  des \nObergerichtes.  \nEine Minderheit der JUKO ist der Meinung, dass der bisherige Stun-\ndenansatz  beibehalten  werden  soll,  und  beantragt  Nichteintreten  auf \ndie Vorlage. \nDer  bisherige Ansatz von 200  Franken pro Stunde findet seit dem 1. \nApril  2002  mithin  seit  über  elf  Jahren  Anwendung.  Seit  April  2002 \nbeträgt die Teuerung rund 6,5 Prozent, weshalb eine inflationsbeding-\nte Erhöhung des Stundenansatzes auf 215 Franken gerechtfertigt wäre. \nAufgrund  der  allgemein  hohen  Kostenstruktur  auf  dem  Platz  Zürich \nrechtfertigt sich nach Ansicht des Obergerichts und der Justizkommis-\nsion eine Erhöhung des Stundenansatzes um 10 Prozent auf 220 Fran-\nken.  Mit  dieser  angemessenen  Erhöhung  ist  sichergestellt,  dass  auch \nunentgeltlich  beziehungsweise  amtlich  vertretene  Parteien  weiterhin \nvon bestens qualifizierten Rechtsanwältinnen und Rechtsanwälten ver-\ntreten werden. Eine darüber hinausgehende Erhöhung des Stundenan-\nsatzes  scheint  derzeit  nicht  gerechtfertigt.  Nach  wie  vor  profitieren \nunentgeltliche und  amtliche  Rechtsvertreterinnen und  Rechtsvertreter \nvon einem fehlenden Inkassorisiko für ihre Bemühungen. \nIm Namen der JUKO beantrage ich Ihnen Zustimmung zu dieser Vor-\nlage. Besten Dank.  \n \n", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "I. Auf die Vorlage wird nicht eingetreten.  \n \n", "p": 12}, {"t": "Rolf Stucker (SVP, Zürich): Im Antrag des Obergerichts ist, wie Hans \nLäubli  schon  ausgeführt  hat,  nachzulesen,  dass  ursprünglich  260 \nFranken  festgelegt  werden  sollten.  Vermutlich  wurde  vom  Anwalts-\nverband  der  Stundenansatz  bewusst  so  hoch  angesetzt,  im  Wissen, \ndass man sich dann schlussendlich freundzürcherisch irgendwo in der \nMitte wieder treffen wird.  \nAuch für die SVP ist unbestritten, dass mit der Einführung der eidge-\nnössischen  Prozessgesetze dem  Anliegen des  Obergerichts,  die  Höhe \ndes  Stundenansatzes  in  einer  Anwaltsgebühren-Verordnung  festzule-\ngen,  zu  folgen  ist.  Die  neuen  Prozessgesetze  werden  auch  nicht  als \nBegründung für die Erhöhung genannt. Nun, der Anwaltsverband be-\ngründet  seinen  Antrag  unter  anderem  mit  der  hohen  Kostenstruktur, \ndie  das  Führen  eines  Büros  mit  Kanzleiangestellten  mit  sich  bringt. \nDaher würde  ein Anwalt kaum mehr etwas verdienen. Meine einfache \nLogik daraus: Ich habe Mehrkosten und  der Staat soll sie mir bezah-\nlen.  Der  Staat  ist  jedoch  dringlich  aufgefordert  zu  sparen.  Die  vom \nObergericht beantragte Erhöhung von 20 Franken pro Stunde, würde \nallein  bei  den  Bezirks-  und  obersten  Gerichten  zusätzliche  jährliche \nKosten  von  2,8  Millionen  verursachen.  Das  Ansinnen  des  Anwalts-\nverbandes  hätte  8,4  Millionen  zur  Folge gehabt.  Diese  Kostensteige-\nrung dürfte deshalb den Regierungsrat dazu bewogen haben, ebenfalls \nfür die Beibehaltung der heutigen 200 Franken zu sein.  \nEin weiterer Grund des Anwaltsverbandes sei die Verzerrung des An-\ngebotes.  Es  würden  sich  zurzeit  praktisch  nur  Anwälte  mit  niedriger \nKostenstruktur  für  amtliche Mandate  interessieren,  die keine Kanzlei \nführen, am amtlichen Mandat lasse sich nichts verdienen. Sind somit \nJuristen,  die  über  keine  Büroräume  verfügen,  die  von  zu  Hause  aus \nmit dem eigenen Laptop arbeiten, damit schlechtere Anwälte? Sicher-\nlich sind für diese Anwälte 200 Franken ein sehr guter Verdienst. Was \nsage ich – wer träumt nicht davon, 200 Franken in der Stunde zu ver-\ndienen?  \nDer  vom  Obergericht  beantragte  Stundenansatz  beträgt  diese  220 \nFranken in der Regel. Der Vergleich mit anderen Kantonen ist relativ \nschwierig.  Von  180  bis  250  Franken  lauten  die  Tarife,  jedoch  nicht, \nwenn  eine  Pauschale  abgemacht  ist,  wenn  es  sich  um  einen  leichten \nFall handelt, wenn es sich um einen schweren Fall handelt. Vergleiche \nsind deshalb schwierig aufzuzeigen, insbesondere auch, weil eine ent-\nsprechende  Powerpoint-Präsentation  hier  im  Saal  wohl  niemanden \ngross interessieren würde. Der Zahlenvergleich zeigt jedoch auf: Zü-\nrich ist mit 220 Franken schweizweit zuoberst dabei.  \nVom JUKO-Präsident Hans Läubli wurde es ausgeführt, die Höhe der \nseit April 2002 aufgelaufenen Teuerung und die hohe Kostenstruktur, \nso  die  Ansicht  des  Obergerichts  und  der  Mehrheit  der  Vernehmlas-\nsungsteilnehmer, begründen diese 220 Franken. Welche Arbeitnehmer \nhaben die aufgerechnet 6,5 Prozent Teuerung seit 2002 hier im Kan-\nton  Zürich  erhalten?  Sicherlich  nicht  diejenigen  Arbeitnehmer  mit \ndem  Aufdruck  «Kanton  Zürich»  auf  dem  Lohnzettel,  ebenso  gab  es \nkeine  Reallohnerhöhungen  aufgrund  der  steigenden  Kostenstruktur. \nVerwaltung, Strafverfolgungsbehörde et cetera bleiben also auf ihren \nLöhnen sitzen und ihre Gegenüber, die Anwälte, erfreuen sich Erhö-\nhungen dank Teuerung und Kostenstruktur auf Kosten des Staates. Für \nmich beisst sich dies.  \nUnterstützen  Sie  zusammen  mit  der  SVP  den  Sparantrag.  Der  Stun-\ndenansatz von 200 Franken für die amtliche Verteidigung ist marktge-\nrecht. Treten Sie nicht auf die Vorlage ein.  \n \n", "p": 12}, {"t": "Rolf  Steiner  (SP,  Dietikon):  Das  Wichtigste  aus  unserer  Sicht  wurde \nnun schon mehrfach erwähnt. In den zwölf Jahren seit der letzten An-\npassung des Tarifs betrug die Teuerung 6,5 Prozent. Die effektive Er-\nhöhung, die noch bleibt, ist also 5 oder 7 Franken pro Stunde. Demge-\ngenüber  –  auch  das  wurde  schon  mehrfach  gesagt  –  hatte  der  An-\nwaltsverband eine wesentlich substanziellere Erhöhung auf 260 Fran-\nken  pro  Stunde  gefordert.  Das  ist  natürlich  ein  bisschen  «Zeughaus-\nMentalität»: Immer etwas mehr bestellen, als man braucht, damit man \nsicher das Gewünschte erhält. Oder es ist ein bisschen «orientalischer \nBasar», ganz wie Sie wollen. Aber eine moderate Anpassung um eben \n5 oder 7 Franken real scheint der SP-Fraktion gerechtfertigt.  \nUns ist vor allem das Argument der Qualität wichtig. Wir haben ge-\nhört, man finde auch für 200 Franken genügend ausgebildete Anwälte \nfür die unentgeltlichen amtlichen Rechtsvertretungen. Das mag schon \nstimmen.  Spricht  man  mit  Anwälten,  so  meinen  diese,  es  seien  vor \nallem Berufsanfänger oder solche, die sich vor Kurzem selbstständig \ngemacht haben und noch ohne Kanzleisekretariat tätig seien, die gerne \nsolche Mandate übernehmen würden. Da haben wir grundsätzlich gar \nnichts dagegen. Die SP-Fraktion ist aber der Meinung, dass auch, wer \nals Beschuldigter oder als Partei vor Gericht die nötigen Mittel nicht \nhat und der deshalb Anspruch auf unentgeltlichen Rechtsbeistand hat, \neine  qualitativ  gute  Vertretung  zugute  hat.  Dies  ist  bei  der  obenge-\nnannten Gruppe je nach Rechtsgebiet eben nicht immer sichergestellt.  \nIm  Gespräch  mit  Rechtsanwälten  haben  mir  diese  auch  versichert, \ndass  sie  zu  diesem  Preis  ein  solches  Mandat  nur  sehr  ungern  annäh-\nmen.  Rechtsschutzversicherungen  zum  Beispiel  würden  durchgehend \n240  Franken  pro  Stunde  bezahlen.  Der  beantragte  Tarif  scheint  uns \nalso auch aus dieser Sicht nicht exotisch. Dass es auch im Anwaltsge-\nschäft Auswüchse gibt, kann man ab und zu auch hören oder lesen. So \nscheinen  die  amerikanischen  Spezialanwälte,  die  die  Banken  gegen-\nüber  den  amerikanischen  Behörden  vertreten  und  die  in  die  Schweiz \nreisen, um hier zu arbeiten, pro Stunde vierstellige Honorare in Rech-\nnung zu stellen, nebst Spesen notabene. Auch das ist zweifellos Abzo-\nckerei, die Banken-Infektion scheint angesteckt zu haben. Von diesen \nHonoraren  ist  aber  der  Antrag  des  Obergerichts  meilenweit  entfernt. \nDie SP-Fraktion stimmt deshalb diesem sehr  zurückhaltenden Antrag \nzu.  \n \n", "p": 14}, {"t": "Dieter Kläy (FDP, Winterthur): Auch die FDP stimmt dem Antrag der \nJustizkommission  zu  und  bittet  Sie,  den  Nichteintretensantrag  der \nKommissionsminderheit abzulehnen. Mit der Zustimmung – es ist ge-\nsagt worden – legen wir die Anwaltsentschädigung für unentgeltliche \nbeziehungsweise  amtliche  Vertretungen  neu  auf  220  Franken  in  der \nRegel fest. Heute ist das – seit 2002 – 200 Franken. Die Kostensteige-\nrung von jährlich 2,8 Millionen entfällt vor allem auf die Bezirksge-\nrichte, etwas auf  das Obergericht. Diese moderate Anpassung ist aus \nSicht der FDP aus folgenden Gründen gerechtfertigt:  \nUnentgeltliche  Rechtspflege  –  erstens  –  und  amtliche  Verteidigung \nbedürfen einer angemessenen Entschädigung. Vergleicht man die An-\nsätze mit anderen Kantonen, so bewegen sich die 220 Franken in ei-\nnem guten Mittelmass. Zweitens: Unentgeltliche Rechtsvertretung und \namtliche Verteidigung werden gewährt, wenn dafür aus Sicht der Be-\ntroffenen ein ausgewiesenes Bedürfnis besteht. Sie gelangen zur An-\nwendung,  wenn  es  zur  Durchsetzung  von  Rechten,  zur  Abwehr  von \nAnsprüchen  oder  zur  Verteidigung  gegen  den  Vorwurf  strafbarer \nHandlungen  einer  qualifizierten  Rechtsberatung  bedarf.  Mit  anderen \nWorten:  Es  ist  also  nicht  irgendeine  Arbeit,  die  hier  verrichtet  wird, \nsondern  es  ist  eine  wichtige  Arbeit  für  Leute,  für  Personen,  die  hier \nverteidigt werden, die das mit eigenen Mitteln nicht können. Und drit-\ntens: Einleuchten dürfte auch – das haben wir gehört –, dass mit die-\nsem  Stundenansatz  auch  von  200  Franken  nicht  das  grosse  Geld  ge-\nmacht werden kann, schon gar nicht auf dem Platz Zürich, wo die An-\nsätze höher sind. Viertens: Zuletzt gilt es auch zu bedenken  –  davon \nhat  noch  niemand  gesprochen  –,  dass  die  Gerichtsgebühren  in  den \nletzten Jahren massiv gestiegen sind, seit 2007 bis zu 50 Prozent. Hier \nkönnte  man  sich  tatsächlich  fragen:  Macht  das  Sinn?  Jetzt  sprechen \nwir aber über die Entschädigung bei sogenannten Pflichtmandaten bei \nprivatwirtschaftlich angestellten Rechtsanwälten – irgendwie sind das \nja  Gewerbetreibende  –  und  da  scheinen  uns  diese  20  Franken  mehr \npro  Stunde  also  durchaus  gerechtfertigt.  Bereits  gesagt  worden  ist, \ndass es eigentlich die Aufrechnung der Teuerung beinhaltet, das wären \n215 Franken, und der eigentliche Zusatzverdienst für eine Stunde wäre \nalso  5  Franken.  Sie  wissen,  was  man  mit  5  Franken  noch  machen \nkann, man kann da zum Teil in Zürich nicht einmal mehr den Kaffee \nfinanzieren.  \n \n", "p": 15}, {"t": "Silvia  Steiner  (CVP,  Zürich):  In  diesem  Bereich  spielt  klarerweise \nauch  der  Markt.  Gerade  bei  den  Strafverteidigungen  beruhen  die \nWünsche  in  Bezug  auf  den  Verteidiger,  der  dann  infrage  kommen \nsollte,  jeweils  auf  Empfehlungen  unter  den  Beschuldigten  selber.  In \nden  Gefängnissen  werden  da  immer  wieder  entsprechende  Empfeh-\nlungen  weitergegeben.  Ob  das  dann  die  richtigen  sind,  kann  man  so \nim  Raum  stehen  lassen.  Für  amtliche  Mandate  stellen  sich  aber  aus \nmeiner Erfahrung vor allem Anwälte zur Verfügung, die im Strafver-\nfahren auch Erfahrungen aufweisen. Es gibt Ausreisser, aber die wer-\nden dann in aller Regel gar nicht mehr berücksichtigt. Der Antrag ist, \ngemessen  an  diesem  Umstand,  immer  noch  moderat.  Und  gemessen \nan  der  Teuerung,  denke  ich,  dass  es  sich  rechtfertigen  lässt,  die  An-\nwaltsleistung mit 220 Franken pro Stunde zu entlöhnen. Einem Miss-\nbrauch  muss  man  von  einer  anderen  Seite  entgegentreten.  Und  zwar \nkann der Anwalt, gerade dann, wenn er seine Stunden aufschreibt, die \nHonorarnote in die Höhe  treiben.  Hier  steht  es  ja  den  Gerichten  und \nder  Verwaltung  frei, die  Honorarnoten so genau  zu  prüfen, dass die-\nsem Missbrauch einerseits vorgebeugt wird und man so die Kosten im \nGriff  behält.  Doch  durch  die  Anpassung  oder  Nichtanpassung  des \nStundenansatzes können wir hier keinen Blumentopf gewinnen.  \n \n", "p": 15}, {"t": "Hans Egli (EDU, Steinmaur): Die Anwälte haben doch tatsächlich die \nFrechheit, bei einer belegten Teuerung von 13 Franken in den letzten \nzwölf  Jahren,  eine  Stundenlohnerhöhung  von  60  Franken  zu  verlan-\ngen.  Die  Parallelen  zum  ZKB-Bankrat  (Zürcher  Kantonalbank)  sind \nfrappant. Und auch dort wurde die unverschämte Forderung durch den \nKantonsrat  richtigerweise  abgelehnt.  Selbstverständlich  werden  bei \nder Entlöhnung der Stundenlöhne alle vor- und nachgelagerten Stellen \nebenfalls eine Lohnerhöhung mit der gleichen Begründung verlangen. \nGemäss Obergerichtspräsident Rolf Naef ist die Auswahl an Anwälten \ngross  und  es  gibt  viele,  die  gerne  solche  Mandate  übernehmen.  Dies \nallein zeigt deutlich, dass die amtlichen Verteidigungen einen attrakti-\nven Verdienst darstellen. Somit ist erwiesen, dass wir bei der Entschä-\ndigung der amtlichen Verteidigung keinen Handlungsbedarf haben. Im \ninterkantonalen Vergleich sind wir im Kanton Zürich im oberen Mit-\ntelfeld, was ebenfalls ein Hinweis auf den fehlenden Handlungsbedarf \ndarstellt. \nIm Antrag des Obergerichts wird nur auf die 2,8  Millionen Mehrkos-\nten der Bezirksgerichte und des Obergerichts hingewiesen. Wir haben \naber tatsächlich noch amtliche Verteidigungen bei der Polizei, bei den \nJugendanwaltschaften, Staatsanwaltschaften und diversen anderen Ge-\nrichten,  die  ebenfalls  der  Steuerzahler  noch  berappen  muss.  Wollen \nwir  tatsächlich  vom  Steuerzahler  mehr  Geld  für  die  armen  Anwälte \nfordern?  Selbst  die  Regierung  sagt,  dass  der  Stundenlohn  von  200 \nFranken in Ordnung ist und so belassen werden kann.  \nFür die EDU ist unverständlich, dass FDP und CVP, die grundsätzlich \nfragwürdige  Ausgaben  ablehnen,  hier  die  beantragte  Lohnerhöhung \ndurchwinken. Die EDU wird auf die Änderung der Anwaltsgebühren \nnicht eintreten.  \n \n", "p": 16}, {"t": "Davide Loss (SP, Adliswil): Die Bereitstellung einer Rechtsvertretung \noder Strafverteidigung an bedürftige Personen ist eine rechtsstaatliche \nInstitution,  ja,  ein  fundamentales  rechtsstaatliches  Prinzip.  Es  bedarf \neiner  umsichtigen  und  nachhaltigen  Verankerung  im  Justizsystem. \nInsbesondere sind Fehlanreize zu vermeiden, die dazu führen, dass die \nbetroffenen  Personen  nur  ungenügend  oder  nicht  prioritär  anwaltlich \nvertreten werden. Um eine unter diesen Gesichtspunkten angemessene \nRechtsvertretung sicherzustellen, bedarf es einer Honorierung der be-\ntroffenen  Rechtsanwältinnen  und  Rechtsanwälte  zu  wettbewerbsfähi-\ngen Ansätzen. Wir alle kennen die unzähligen Beispiele aus den ame-\nrikanischen Filmen, wo die Pflichtverteidiger eine miserable Entschä-\ndigung haben und so Anwälte zweiter Klasse sind und die Rechte ih-\nrer  Mandanten  nur  ungenügend  wahrnehmen.  In  der  Schweiz  ist  es \nzum Glück unbestritten, dass die unentgeltliche Rechtsvertretung und \namtliche Verteidigung einer angemessenen Entschädigung bedürfen.  \nGegenwärtig beträgt die  Entschädigung  im  Kanton  Zürich  200  Fran-\nken  pro  Stunde.  Klar  ist,  dass  übermässiger  Aufwand  nicht  vergütet \nwird. Und ebenso klar ist, dass Effizienz belohnt werden soll. Derje-\nnige,  der  besonders  effizient  handelt,  erhält  wegen  des  festen  tiefen \nStundenansatzes  heute  aber  noch  weniger.  Der  gegenwärtige  Ansatz \nvon  200  Franken  gilt  seit  dem  Jahr  2002,  mittlerweile  also  seit  über \nzehn  Jahren.  In  der  Zwischenzeit  ergibt  allein  die  Inflationsbereini-\ngung  einen  Stundenansatz  von  215  Franken.  Aus  diesem  Grund  hat \nder  Zürcher  Anwaltsverband  mit  Schreiben  vom  29.  Oktober  2012 \neine Erhöhung des Stundenansatzes auf 260 Franken beantragt. Ja, das \nklingt auf den ersten Blick nach viel Geld. Jedoch müssen die Rechts-\nanwältinnen und Rechtsanwälte  –  das mag Hans Egli vielleicht nicht \nwissen – Büroräumlichkeiten, Sekretariat, telefonische Erreichbarkeit, \nStellvertreterregelung sowie die Aus- und Weiterbildung ihrer Mitar-\nbeitenden finanzieren. Diese Kosten betragen im Kanton Zürich allein \nrund 160 Franken pro Stunde. Es darf jedoch nicht sein, dass nur noch \ndiejenigen  Rechtsanwältinnen  und  Rechtsanwälte  amtliche  Mandate \nführen können, die mit einem Laptop von zu Hause aus arbeiten. Dies \nwäre fragwürdig und mit dem rechtsstaatlichen Grundsatz einer quali-\ntativ  einwandfreien  Grundversorgung  bedürftiger  Rechtsuchender \nschwer  in  Einklang  zu  bringen.  Ziel  muss  es  sein,  dass  jede  Rechts-\nanwältin  und  jeder  Rechtsanwalt  mit  durchschnittlicher  Infrastruktur \nund entsprechenden Kosten auch unentgeltliche Rechtsvertretung und \namtliche Verteidigung erbringen kann und will. Unter diesem wichti-\ngen  Gesichtspunkt  ist  die  beantragte  Erhöhung  des  Stundenansatzes \ngeradezu notwendig. Wenn man sich dabei noch vor Augen führt, dass \nallein  die  Teuerung  seit  dem  Jahr  2002  rund  15  Franken  ausmacht, \ndann stecken in der heutigen Vorlage ein Teuerungsausgleich und ein \nTrinkgeld.  \nDie  heutige  Vorlage  ist  demnach  nichts  anderes  als  eine  notwendige \nAnpassung und wahrlich kein Luxus. Ich bitte Sie, der Vorlage zuzu-\nstimmen. Ich danke Ihnen.  \n \n", "p": 17}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Der junge Herr in blauem Hemd \nund  Krawatte,  der vorhin  gerade gesprochen  hat  (gemeint  ist Davide \nLoss),  seines  Zeichens  Jungjurist  mit  einem  Bachelor,  findet  200 \nFranken  ein  Trinkgeld  und  findet  das  eine  miserable  Entschädigung. \nEr schüttelt den Kopf, ich habe ihn so  verstanden und ich denke, die \nMehrheit da drin auch. Ich frage mich schon, Herr Loss, ob Sie eigent-\nlich einen grossen Teil der Arbeitenden und Kleinunternehmer in die-\nsem  Kanton  und  auch  in  diesem  Rat  verhöhnen  wollen.  Ja,  wer  ver-\ndient  denn  200  Franken  in  der  Stunde?  Verdienen  alle  hier  drin,  die \nauch ein Büro haben und die auch einen Mitarbeiter haben, 200 Fran-\nken  in  der  Stunde?  Das  stimmt  doch  nicht.  Das  ist  ein  Votum  eines \nInteressenvertreters. Die Gewerkschafter haben wir gehört, die Staats-\nanwältin (Silvia Steiner) haben wir gehört und die FDP haben wir ge-\nhört, aus welchem Grund auch immer. Es hat unterdessen auch nicht \nmehr sehr viele Unternehmer in der FDP und auch sehr viele Beamte \nund  Angestellte,  so  ist  es.  Aber  ich  möchte  jetzt  doch  dem  Oberge-\nrichtspräsidenten, da wir das Privileg haben, ihn für diese Sache hier \nzu  haben,  ein,  zwei  Fragen  stellen.  Ich  stelle  nämlich  fest,  dass  die \nEntschädigung  für  die  unentgeltliche  Rechtsberatung  Jahr  für  Jahr \nsteigt. Natürlich steigen die Fälle. Wir haben mehr Bevölkerung, wir \nhaben  mehr  Ausländer  hier.  Von  dort  kommt  ja  meistens  auch  die \nNachfrage  nach  der  unentgeltlichen  Rechtsprechung.  Aber  was  wir \nauch haben – und das ist ziemlich eindeutig –, wir haben immer mehr \nStunden,  die  von  den  lieben  Anwälten  aufgeschrieben  werden.  Herr \nObergerichtspräsident, wer kontrolliert das eigentlich? Was gibt es für \neine  Direktive  dazu?  Und  wird  diese  durchgesetzt?  Nehmen  Sie  als \nObergericht und als Oberaufsicht über die Bezirksgerichte diesen Auf-\ntrag  auch  wahr?  Kontrollieren  Sie  das?  Mir  wurde  zugetragen,  dass \ndem nicht so ist.  \nWir  haben  von  unserer  Seite  klargemacht,  dass  wir  diese  Erhöhung \nnicht unterstützen, und ich bitte, dem zu folgen. Ich denke, kein An-\nwalt  wird  deswegen  am  Hungertuch  darben,  denn  die  Anwälte  sind \nsehr wohl schon überdurchschnittlich entschädigt. Ich danke Ihnen.  \n \n", "p": 18}, {"t": "Rolf Naef, Präsident des Obergerichts: Das letzte Mal – wir haben es \ngehört  –  wurde  der  Stundenansatz  im  Jahr  2002  angepasst.  Damals \ngeschah  dies  mit  einem  Kreisschreiben  der  Verwaltungskommission \ndes Obergerichts. Da die Beschwerden gegen die Festsetzung der Ent-\nschädigungen  regelmässig  an  die  Verwaltungskommission  gingen, \nkonnte die Durchsetzung des Kreisschreibens auch gewährleistet wer-\nden. Mit Einführung der eidgenössischen Prozessgesetze hat sich die \nAusgangslage geändert. Heute sind zur Beurteilung der Beschwerden \nverschiedene  Kammern  am  Obergericht  zuständig.  Wir  sind  deshalb \nzur  Überzeugung  gelangt,  dass  diese  Ansätze  in  die  Anwaltsgebüh-\nrenverordnung gehören, damit eine einheitliche Anwendung des Tarifs \nerreicht wird. Diese Ansätze werden überdies nicht nur von den Zivil- \nund Strafgerichten angewendet  –  wir haben das schon gehört  –, son-\ndern  analog  auch  durch  das  Verwaltungs-  und  das  Sozialversiche-\nrungsgericht. Auch die Strafverfolgungsbehörden und weitere staatli-\nche  Behörden  richten  sich nach  diesen  Ansätzen.  Deshalb  führte  das \nObergericht  eine  breitgefächerte  Vernehmlassung  zu  einer  allfälligen \nErhöhung  dieser  Ansätze  durch.  Die  Vernehmlassungsantworten  fie-\nlen sehr unterschiedlich aus und reichten von keiner  Erhöhung  –  wir \nhaben  es  gehört,  der  Regierungsrat  –  bis  zu  einer  Erhöhung  um  20 \nProzent auf 240 Franken. Die grosse Mehrheit empfand eine moderate \nErhöhung auf einen Ansatz von 220 Franken als richtig.  \nEine  Studie  der  Universität  Sankt  Gallen  und  des  Anwaltsverbandes \nhat ergeben, dass sich allein die Kosten eines Anwaltsbüros mit Infra-\nstruktur  und  Angestellten  auf  circa  150  bis  160  Franken  pro  Stunde \nbelaufen. Das Bundesgericht hat festgehalten, dass die Entschädigun-\ngen für amtliche Mandate nicht nur kostendeckend sein, sondern einen \nbescheidenen  Gewinn  ermöglichen  sollen.  Für  den  Kanton  Graubün-\nden  hat  das  Bundesgericht  einen  Ansatz  von  180  Franken  als  Mini-\nmum,  gerade  noch  als  zulässig  beurteilt,  geht  aber  davon  aus,  dass \ndies das absolute Minimum sei. Dass das Preisniveau bei der Büroinf-\nrastruktur und bei den Löhnen des Kanzleipersonals bei uns deutlich \nhöher  liegt,  brauche  ich  Ihnen  wohl  kaum  darzulegen.  Gemäss  Auf-\nfassung des Plenums des Obergerichts ist mit diesem Ansatz auch eine \nminime künftige Teuerung von 2,5 Prozent bereits ausgeglichen. Mit \neinem Ansatz von 220 Franken liegen wir aber nach wie vor deutlich \nim  unteren  Bereich  der  Stundenansätze,  die  von  privat  mandatierten \nund  bezahlten  Rechtsvertreterinnen  und  -vertretern  verlangt  werden. \nEinen  privat  vereinbarten  Stundenansatz  von  200  Franken  sieht  man \nkaum  noch.  Andere  Kantone  sehen  teilweise  die  Möglichkeit  vor, \nstaatlich bestellte Rechtsvertretungen mit einem reduzierten Ansatz zu \nentschädigen.  Dafür  können  die  staatlich  eingesetzten  Rechtsvertre-\ntungen  mit  den  Parteien  vereinbaren,  dass  diese  die  Differenz  zum \nnormalen  Ansatz  bezahlen  müssen,  sofern  sie  in  bessere  finanzielle \nVerhältnisse  kommen.  So  etwas  ist  im  Kanton  Zürich  seit  jeher  ver-\npönt.  Wir  gehen  vom  Grundsatz  aus,  dass  die  amtlichen  Mandate \ngleich bezahlt werden sollen wie die übrigen Mandate, weil man nicht \neine  Zweiklassen-Gesellschaft  von  Anwältinnen  und  Anwälten  und \nauch nicht von Parteien haben will. Im Übrigen sei hier erwähnt, dass \nselbstverständlich im Kanton Zürich Parteien, die in den Genuss von \nunentgeltlicher  Rechtsvertretung  gekommen  sind,  im  Nachhinein, \nwenn  sie  in  bessere  finanzielle  Verhältnisse  geraten,  beispielsweise \ndurch  Erbschaft,  durch  den  Staat  zur  Rückzahlung  aufgefordert  wer-\nden.  Dieses  sogenannte  Nach-Inkasso  verfolgen  wir  am  Obergericht \nfür alle unsere Gerichte konsequent, und das ist auch eine finanzielle \nErfolgsgeschichte.  Wir  konnten  das schon  mehrmals  im  Rahmen der \nRechnungen der Gerichte präsentieren.  \nZu  Herrn  Kantonsrat  Amrein  (Hans-Peter  Amrein):  Ich  kann  Ihnen \nversichern,  dass  die  Gerichte,  die  unentgeltliche  Prozessführung  be-\nwilligt  haben,  die  Rechnungen  der  Anwälte  jeweils  sehr  genau  an-\nschauen. Ich habe schon erwähnt, dass es häufig Beschwerdeverfahren \nans Obergericht in diesem Zusammenhang gibt. Dann vielleicht noch \neine  Erwähnung:  Ich  glaube,  Herr  Loss  (Davide  Loss)  hat  nicht  den \nAnsatz von 200 Franken als Trinkgeld gemeint, sondern die Erhöhung \num weitere 5 Franken.  \nAbschliessend bitte ich Sie, dem Antrag der Mehrheit der JUKO auf \nGenehmigung unserer Verordnung zuzustimmen. Danke.  \n \n", "p": 19}, {"t": "Ratspräsidentin Brigitta Johner:  Wir stimmen nun über den Minder-\nheitsantrag von Rolf Stucker ab, auf die Vorlage nicht einzutreten.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "Ratspräsidentin Brigitta Johner: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n", "p": 21}, {"t": "Ratspräsidentin Brigitta Johner: Ich verabschiede bei dieser Gelegen-\nheit den Obergerichtspräsidenten, Rolf Naef, und wünsche ihm einen \nschönen Tag.  \n \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nBei sehr vielen Vorkommnissen im Zusammenhang mit Listenhunden \noder  Hunde,  die  bei  nicht  disziplinierter  Haltung  zu  Gefährlichkeit \nausarten können, sei hier ganz klar im Sinne der Schutzwürdigkeit der \nBevölkerung wie aber auch dem Tier als Subjekt mehr Würdigung zu \nverschaffen. Es kann ja nicht sein, dass Hunde bei einer Ersthaltung, \nsofort Listenhunde angeschafft werden dürfen, ohne die nötigen Sach- \nwie  aber  auch  Fachkenntnisse  eines  Hunde  inne  zu  haben  gehalten \nwerden dürfen. Es muss zum Schutz der Bevölkerung, wie aber auch \ndie dem Tier als Subjekt eine klare  Regelung erschaffen werden, die \nklar und zum Schutze aller, andere Halterbestimmungen für den Kan-\nton Zürich, die auch Verantwortlich sich zeichnen müssen in der Um-\nsetzung des Tierschutzgesetzes eingeführt werden.  \nBegründung:  \nHalter und Halterinnen die einen Listenhund oder einen Hund mit ge-\nfährlichem  Charakter  inne  haben  wollen,  müssen  zuerst  beweisen, \ndass  sie  einen  Hund  oder  eine  Hündin  bereits  während  mindestens \nacht Jahren gehalten und geführt haben, die in keinster Weise mit den \nListenhunden  oder  -hündinnen  vereinbar  waren.  D.h.  es  muss  der \nNachweis erbracht werden, dass in den Jahren zuvor ein Halter wäh-\nrend mindestens acht Jahren schon einen «normalen» Hund sein eigen \ngehalten hatte. Bei Wohnsitzwechsel ist auch der Nachweis zu erbrin-\ngen, dass die Kriterien somit ebenfalls erfüllt wurden. Hundehalter die \nsich  nicht  an  diese  Regelungen  halten,  sollen  mit  mindestens  1'000 \nFranken Busse (1/2 Anteil soll für die Versorgung des Hundes einge-\nsetzt werden, da viele Tierheime massiv an Schutzgelder Lücken auf-\nweisen) verzeigt werden. Halter und Halterinnen sollen ebenfalls der \nHund  eingezogen  werden,  was  zum  allgemeinen  Schutz  des  Hundes \nwie  auch  der  Bevölkerung  dienlich  sein  muss.  Das  grösste  Problem \nsind  bedingt  die  Sachkundekurse,  die  keinerlei  fachliches  Wissen \nvermittelt wie der Umgangen und die Psyche eine Hundes (m/f) nicht \nzusätzlich vermittelt wird.  \nMit dieser Einzelinitiative beantrage ich die Prüfung zum Schutze der \ngesamten  Bevölkerung,  damit  die  Zahlen  der  Bissattacken  und  dem \nRowdytum im Umgang mit Hunden endlich ein Ende bereitet werden \nkann.  Der  heutige  Mensch  soll  vollumfänglich  Anspruch  haben,  der \nzum seinem Schutz eingesetzt werden muss. Die Sicherheit ist vor al-\nles zu stellen und entsprechende Massnahmen zur Verminderung von \nverursachenden Fällen von Bissattacken, einzugrenzen.  \n \n", "p": 22}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten auf Einzelinitiativen ist ob-\nligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte ist  festzustellen,  ob die vorliegende  Initiative  von  wenigstens \n60 Ratsmitgliedern unterstützt wird.  \nWird  das  Wort  zur  Frage  der  Unterstützung  der  Einzelinitiative  ge-\nwünscht? Das Wort wird nicht gewünscht. \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nEs  sollen  die  gesetzlichen  Grundlagen  geschaffen  werden,  um  auf \nBundesebene,  auf  kantonaler  Ebene  und  auf  Gemeindeebene  Behör-\nden mit drei bis fünf Mitgliedern zu schaffen mit einer Amtsdauer von \neinem Jahr, welche auf Antrag von mindestens fünf Stimmberechtig-\nten prüfen, ob ein Volksentscheid von den zuständigen Behörden um-\ngesetzt wird.  \nKommt die Behörde zum Schluss, dass der Volksentscheid nicht um-\ngesetzt wird, kann sie die Mitglieder der für die Umsetzung zuständi-\ngen Behörde ermahnen. Nach zweimaliger Ermahnung kann sie diese \nabberufen und bei schwerem Vergehen die Kürzung von deren Renten \nvornehmen.  \nBegründung:  \nWir  müssen  feststellen,  dass  Politikerinnen  und  Politiker  den  Volks-\nwillen missachten und sich nicht an ihren Amtseid halten. Die Über-\nbevölkerung  ist  für  diese  kein  Thema.  Sie  schauen  tatenlos  zu.  Das \nProjekt Unterführung Werrikon zeigt, wie unsere Behörden vorgehen. \nDas Volk wird ausgeklammert und diskriminiert. Es wurden tausende \nUnterschriften für zwei Anliegen, Aabach und Höhenklinik Wald ge-\nsammelt.  Diese  Beispiele  zeigen  deutlich,  mit  welcher  Arroganz  der \nRegierungsrat die Bürgerinnen und Bürger missachtet und nicht wahr-\nnimmt. Sie übernimmt die Verantwortung nicht und lässt die Bevölke-\nrung im Regen stehen. Stichhaltige Argumente, zum Beispiel in Peti-\ntionen, müssen von den Politikerinnen und Politikern aller Stufen res-\npektiert werden. \n \n", "p": 23}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten auf Einzelinitiativen ist ob-\nligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte  ist  festzustellen,  ob die vorliegende  Initiative  von  wenigstens \n60 Ratsmitgliedern unterstützt wird.  \nWird  das  Wort  zur  Frage  der  Unterstützung  der  Einzelinitiative  ge-\nwünscht? Das Wort wird nicht gewünscht. \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": " \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "Die Einzelinitiative hat folgenden Wortlaut:  \nDie Initiative «Schluss mit religiösem Zwang (Nr. 5)» ist eine Einzel-\ninitiative  /  Gesetzesinitiative  und  bezweckt  die  direkte  Übernahme \nvon  Grundrechten  der  Bundesverfassung  in  die  Gesetzessammlung \ndes Kantons Zürich.  \nBei  Annahme  der  Initiative  soll  ein  neues  Gesetz  mit  der  Nummer \n180.2 in die Zürcher Gesetzgebung eingefügt werden.  \nDiese Initiative besteht aus einem - ausgearbeiteten Gesetzesentwurf - \nwelcher  nachfolgend  aufgeführt  ist.  Erläuternde  Kommentare  sind \ndarin mit (*... ) gekennzeichnet.  \nAnstelle  der  Bezeichnung  «Artikel»  könnte  auch  «Paragraph»  ver-\nwendet werden.  \nAntrag:  \n180.2  \nGesetz  über  die  Umsetzung  der  Grundrechte  der  schweizer  Bundes-\nverfassung in religiösen Belangen.  \n(vom xx. xxx 2015)  \nDer Kantonsrat,  \nnach Einsichtnahme in die Anträge des Regierungsrates vom xx. xxx \nxxxx und  \nbeschliesst:  \n1 . Abschnitt: Allgemeines  \nGegenstand  \nArtikel 1  \nMit  diesem  Gesetz  werden  bezüglich  religiösen  Belangen  in  der \nschweizer  Bundesverfassung  verankerte  Grundrechte  auf  kantonale \nEbene übernommen damit sie juristisch durchsetzbar werden.  \nVerbindlichkeit  \nArtikel 2  \n1  Dieses  Gesetz  ist  im  Kanton  Zürich  verbindlich  für  alle  Personen, \nalle Behörden, alle religiösen Vereinigungen jeglicher Art, sowie alle \nAusbildungsstätten jeglicher Art.  \n2 Sämtliche Behörden des Kantons Zürich sind im Rahmen ihrer Tä-\ntigkeiten verpflichtet, die Durchsetzung der Artikel 3 und 4 dieses Ge-\nsetzes aktiv zu unterstützen.  \n2. Abschnitt: Grundrechte  \nSchutz der Kinder und Jugendlichen  \nArtikel 3 (*Artikel 11 der Bundesverfassung)  \n1 Kinder und Jugendliche haben Anspruch auf besonderen Schutzihrer \nUnversehrtheit und auf Förderung ihrer Entwicklung.  \n2 Sie üben ihre Rechte im Rahmen ihrer Urteilsfähigkeit aus.  \nGlaubens- und Gewissensfreiheit  \nArtikel 4 (* Artikel 15 der Bundesverfassung)  \n1 Die Glaubens- und Gewissensfreiheit ist gewährleistet.  \n2 Jede Person hat das Recht, ihre Religion und ihre weltanschauliche \nÜberzeugung frei zu wählen und allein oder in Gemeinschaft mit an-\nderen zu bekennen.  \n3 Jede Person hat das Recht, einer Religionsgemeinschaft beizutreten \noder anzugehören und religiösem Unterricht zu folgen.  \n4 Niemand darf gezwungen werden, einer Religionsgemeinschaft bei-\nzutreten  oder  anzugehören,  eine  religiöse  Handlung  vorzunehmen \noder religiösem Unterricht zu folgen.  \n3. Abschnitt: Umsetzung  \nUmsetzung  \nArtikel 5  \n1 Absatz 4 des Artikels 4 gesteht Menschen offensichtlich das Recht \nzu,  von  religiöser  Beeinflussung  weitgehenst  verschont  zu  bleiben. \nBei der Umsetzung des Artikels 4 ist dies eine klare Vorgabe, insbe-\nsondere auch Kinder betreffend.  \nArtikel 6  \n1  \na  Der  Gesetzgeber  ist  verpflichtet,  innerhalb  von  dreissig  Monaten \nnach Inkrafttreten dieses Gesetzes, sämtliche Gesetze und Verordnun-\ngen des Kantons Zürich, welche gegen die Artikel 3 und 4 verstossen \noder welche deren Umsetzung behindern oder verhindern könnten, im \nSinne der Artikel 3 und 4, sowie Artikel 5 Absatz 1 zu ändern.  \nb  Der  Gesetzgeber  trifft  dabei  auch  alle  wirksamen  und  geeigneten \nMassnahmen,  um  über-lieferte  Bräuche  abzuschaffen die  für die  Ge-\nsundheit von Menschen, insbesondere von Kindern, schädlich sind. (* \nÜbereinkommen über die Rechte des Kindes, Artikel 24 Absatz 3).  \n2  \na Das Strafrecht des Kantons Zürich muss innerhalb von 18 Monaten \nnach  Annahme  dieses  Gesetzes  derart  angepasst  werden,  dass  Ver-\nstösse  gegen  Absatz 1  des  Artikels  3,  ausschliesslich den  Schutz der \nUnversehrtheit betreffend, sowie gegen Absatz 4 des Artikels 4, wirk-\nsame strafrechtliche Konsequenzen haben.  \nb Die Genitalien betreffende  Verstösse gegen die körperliche Unver-\nsehrtheit,  müssen  von  Amtes  wegen  strafrechtlich  verfolgt  werden, \nungeachtet des Alters der betroffenen Person.  \nNicht strafbar sind solche Veränderungen:  \nwenn  die  betroffene  Person  älter  als  16  Jahre  alt  und  geistig  gesund \nist,  und  die  Veränderung  nur  die  äusseren  oberflächlichen  Teile  der \nGenitalien betrifft, und die betroffene Person dem selbst und freiwillig \nzustimmt, wenn medizinische Gründe ausschlaggebend sind. Überlie-\nferte  Bräuche,  religiöse  oder  kulturelle  Traditionen  und  dergleichen \nstellen keine medizinischen Gründe dar.  \nc Die Strafen müssen derart dimensioniert sein, dass effektiv eine ab-\nschreckende Wirkung erzielt wird.  \nd  Strafrechtlich  belangt  werden  sollen  auch  Personen  welche  dazu \naufrufen oder in irgendwelcher  Form  Zwang ausüben, die Genitalien \nbetreffende  Verstösse  gegen  die  Unversehrtheit  vorzunehmen  oder \nvornehmen zu lassen.  \ne Wird bei unter 16-jährigen Personen eine im Sinne dieses Gesetzes \nunzulässige  Veränderung  der  Genitalien  festgestellt,  hat  strafrechtli-\nche Verfolgung auch dann stattzufinden wenn diese Veränderung aus-\nserhalb des Gebietes des Kantons Zürich vorgenommen wurde.  \nf  Zu  bezeichnende  Behörden  sind  von  Amtes  wegen  verpflichtet  in \nVerdachtsfällen  ärztliche  Untersuchungen  anzuordnen  und  nötigen-\nfalls durchzusetzen. Die Verweigerung oder Vereitelung einer solchen \närztlichen Untersuchung durch die betroffene Person selbst oder durch \nsorgeberechtigte Personen ist strafbar.  \ng Die vorübergehende Verlegung des Wohnsitzes in Gebiet ausserhalb \ndes  Kantons  Zürich,  zwecks  Umgehung  dieses  Gesetzes,  darf  nicht \nvor Strafe schützen.  \nBegründung:  \nBei der christlichen Taufe wird ein Kind gezwungen, einer Religions-\ngemeinschaft  beizutreten.  Dieses  Vorgehen  verstösst  gegen  Absatz  4 \ndes  Artikels  15  der  Schweizer  Bundesverfassung  sowie  auch  gegen \nArtikel 14 des Übereinkommens über die Rechte des Kindes (Völker-\nrecht).  \nBei der jüdischen Beschneidung von Knaben geht es nicht nur um die \nVorhaut,  im  Wesentlichen  wird  durch  diesen  religiösen  Brauch  ein \nKind  gezwungen  einer  Religionsgemeinschaft  beizutreten  und  dieser \nzukünftig anzugehören. Dieses Vorgehen stellt sowohl einen Verstoss \ngegen Absatz 1 des Artikels 11, als auch einen Verstoss gegen Absatz \n4 des Artikels 15 der Schweizer Bundesverfassung dar, missachtet al-\nso sogleich zwei Grundrechte der betroffenen Kinder, stellt auch einen \nVerstoss gegen Artikel 14 des Übereinkommens über die Rechte des \nKindes (Völkerrecht) dar.  \nDa  die  Schweiz  keine  Bundesverfassungs-Gerichtsbarkeit  kennt,  das \nBundesparlament  hat  einen  diesbezüglichen  Vorstoss  in  der  Herbst-\nsession  2012  abgelehnt,  können  die  Grundrechte  der  Bundesverfas-\nsung  in  der  Schweiz  nicht  juristisch  durchgesetzt  werden.  Dies  be-\ndeutet  dass  die  in  der  Bundesverfassung  enthaltenen  Grundrechte \nnicht das Papier Wert sind, auf dem sie geschrieben sind. Die vorlie-\ngende Initiative bezweckt dass zumindest ein Teil der Grundrechte der \nBundesverfassung  als  kantonales  Gesetz  verankert  wird,  dass  da-mit \nder  Wille  all derjenigen  Bürger  der  Schweiz  durchgesetzt  wird,  wel-\nche mit ihrer Zustimmung die geltende Bundesverfassung in Kraft ge-\nsetzt haben, dass damit diese Grundrechte im Kanton Zürich zukünftig \nWirkung haben und auch gerichtlich durchgesetzt werden können.  \nGemäss  Artikel  3  des  Bundesgesetzes  über  die  Bundesversammlung \n(Parlamentsgesetz  171.110)  müssen  Bundesparlamentarier  vor  Amts-\nantritt schwören oder geloben: «... die Verfassung und die Gesetze zu \nbeachten  und  die  Pflichten  meines  Amtes  gewissenhaft  zu  erfüllen.» \nGemäss §4 des Zürcher Kantonratsgesetzes (171.1) müssen Mitglieder \ndes Kantons- und des Regierungsrats vor Amtsantritt schwören: «Ich \ngelobe als Mitglied dieses Rates Verfassung und Gesetze des Bundes \nund des Kantons Zürich zu halten, die Rechte der Menschen und des \nVolkes zu schützen und die Einheit und Würde des Staates zu wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.»  \n«Die Verfassung zu beachten», sich an die Verfassung des Bundes zu \nhalten, sowie «die Rechte der Menschen und des Volkes zu schützen» \nbedeutet  doch,  dass  sich  die  Bundesparlamentarier  und  die  zürcher \nKantons- und Regierungsräte an die Bestimmungen der Bundesverfas-\nsung halten müss(t)en. Gemäss dem Artikel 35 der Bundesverfassung \ngilt: «Die Grundrechte müssen in der ganzen Rechtsordnung zur Gel-\ntung kommen» und «Wer staatliche Aufgaben wahrnimmt, ist an die \nGrundrechte gebunden und verpflichtet, zu ihrer Verwirklichung bei-\nzutragen».  \nAufgrund ihres Eides oder Gelübdes wären Bundesparlamentarier und \nzürcher  Kantons-  und  Regierungsräte  also  zur  Umsetzung  der  in  der \nBundesverfassung  enthaltenen  Grundrechte  verpflichtet,  sie  müssten \ndafür sorgen, dass bestehende Konflikte zwischen den in der Bundes-\nverfassung  aufgeführten  Grundrechten  und  dem  Bundesgesetz  sowie \ndem kantonalem Gesetz beseitigt werden, sowohl bei Abstimmungen \nin den Parlamenten als auch in den Kommissionen.  \nGrundrechte  können  gemäss  Artikel  36  der  Bundesverfassung  zwar \neingeschränkt werden, die Hürden um Grundrechte der Bundesverfas-\nsung einzuschränken, sind allerdings sehr hoch.  \nDiese Initiative hier wurde vom Kantonsrat Zürich nun schon viermal \nabgelehnt. Die Kantonsräte blockieren die Umsetzung der Grundrech-\nte  der  Bundesverfassung,  entgegen  ihrem  verfassungsmässigen  Auf-\ntrag,  entgegen  ihrem  Amtseiden  bzw.  Gelübden.  Würden  die  Grün-\ndungsväter  der  Eidgenossenschaft,  für  die  ein  Eid  noch  etwas  Wert \nwar,  sehen  was  unsere  vereidigten  Parlamentarier,  die  sich  als  «Eid-\ngenossen» bezeichnen und sich auch gerne auf der Rütli-Wiese filmen \nlassen,  seit  Jahrzehnten  machen,  sie  würden  sich  nicht  nur  in  ihren \nGräbern umdrehen, sie würden rotieren.  \nMafiosi sind oft auch religiös. Wie kann man aber religiös und gleich-\nzeitig auch kriminell sein, das passt doch eigentlich nicht zusammen. \nWie kann man Parlamentarier sein und gleichzeitig den vor Gott ge-\nschworenen  Eid  oder  das  Gelübde  missachten,  das  passt  doch  auch \nnicht zusammen.  \nSchweizer Strafgesetzbuch Art. 312  \nMitglieder  einer  Behörde  oder  Beamte,  die  ihre  Amtsgewalt  miss-\nbrauchen, um  sich oder  einem  andern einen  unrechtmässigen Vorteil \nzu  verschaffen  oder  einem  andern  einen  Nachteil  zuzufügen,  werden \nmit Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe bestraft.  \nEin  Unterschied  zwischen  einem  Mafioso  und  einem  Parlamentarier \nbesteht  zumindest  darin,  dass  die  Parlamentarier  es  geschafft  haben, \nsich per Gesetz selbst vor Strafe zu schützen.  \nGrundrecht  in  der  Bundesverfassung:  Artikel  8  Absatz  1:  Alle  Men-\nschen sind vor dem Gesetz gleich.  \nEigentlich  sollten  Mafiosi  vor  Gericht  gegen  die  Missachtung  dieses \nGrundrechts klagen, weil sie gegenüber Parlamentariern ungleich be-\nhandelt werden. Das können sie aber nicht weil es in der Schweiz kein \nBundesverfassungs-Gericht  gibt.  Und  warum  gibt  es  in  der  Schweiz \nkein Bundesverfassungs-Gericht?  \nLängerfristig  würde  die  Umsetzung  dieser  Grundrechte  der  Bundes-\nverfassung  zu  weniger  Religionsstreitigkeiten  und  zu  mehr  Frieden \nauf dieser Welt führen, unter anderem auch weil Behörden damit ge-\nsetzlich die Möglichkeit erhielten, durch Erziehung erzeugtem religiö-\nsem  Extremismus  vorzubeugen.  Das  sollte  doch  eigentlich  im  Sinne \ndes Staates sein. \n \n", "p": 25}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten auf Einzelinitiativen ist ob-\nligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politischen \nRechte  ist  festzustellen,  ob die vorliegende  Initiative  von  wenigstens \n60 Ratsmitgliedern unterstützt wird.  \nWird  das  Wort  zur  Frage  der  Unterstützung  der  Einzelinitiative  ge-\nwünscht?  \n \n", "p": 30}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die  Einzelinitiative  ist  ein  verfas-\nsungsmässiges  Volksrecht.  Das  Recht  zur  Initiative  auch  jedem  ein-\nzelnen  Stimmbürger  und  jeder  einzelnen  Stimmbürgerin  zu  übertra-\ngen,  hat sich im  Laufe  der  Zeit  als  wertvolles  Gut  entwickelt,  das  ja \neigentlich niemand beschneiden will. Die Einzelinitiative wurde 1869 \nin der Verfassung verankert und galt damals als zürcherisches Kurio-\nsum. Heute ist das nicht mehr der Fall, auch andere Kantone und die \nGemeinden haben nachgezogen. Als Nachteil betonte man aber schon \ndamals  bei  der  Einführung  die  Gefahr  des  Missbrauchs.  Diese  Be-\nfürchtungen  erwiesen  sich  weitgehend  –  weitgehend  –  als unbegrün-\ndet. Wenn aber, wie in diesem Fall, eine Einzelinitiative mit demsel-\nben Anliegen und praktisch demselben Wortlaut vom gleichen Initian-\nten eingereicht wird und fünfmal niemand dazu sprechen will und kei-\nne einzige Stimme für das Anliegen abgegeben wird, dann grenzt jede \nweitere Eingabe an einen missbräuchlichen Gebrauch des Volksrech-\ntes. \nDer  Initiant soll  jetzt  zur  Kenntnis  nehmen,  dass  sich  die  Fraktionen \nsorgfältig mit den Eingaben einzelner Stimmberechtigter beschäftigen \nund sich eine Meinung bilden. Das haben wir bei seiner ersten Einga-\nbe getan, weitere braucht es nicht. Sein Anliegen findet definitiv keine \nUnterstützung. Danke.  \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Geschäftsreglement des Kantonsrates [LS 171.11] wird wie folgt \ngeändert:  \nAmtszeitbeschränkung  \n«§ 59a (neu):  \nFür alle Aufsichtskommissionen gilt bei Mitgliedern eine Amtszeitbe-\nschränkung von acht Jahren, bei Präsidentinnen oder Präsidenten eine \nsolche von vier Jahren.» \nBegründung:  \nAufsichtskommissionen sind in ihrer Arbeit auf das Vertrauen der Be-\nvölkerung,  des  Parlaments  ebenso  angewiesen  wie  auf  dasjenige  der \nvon  ihnen  beaufsichtigten  Organisationseinheiten  und  Anstalten  des \nKantons.  \nEine  der  Grundbedingungen  des  Vertrauens  ist  die  Unabhängigkeit \nund  Unvoreingenommenheit  der  Kommissionsmitglieder.  Die  Inter-\nfraktionelle Konferenz trägt diesen Anforderungen indirekt Rechnung, \nindem die Amtszeit von Kommissionspräsidentinnen und -präsidenten \naller Kommissionen auf eine Legislatur beschränkt ist und indem die \ngleiche  Fraktion  nur  während  höchstens  acht  Jahren  das  Präsidium \neiner Kommission stellen darf.  \nEine  vergleichbare  gesetzliche  Regelung  gilt  in  vielen  anderen  Kan-\ntonsparlamenten. Als Beispiele seien genannt:  \nBern kennt eine Amtszeitbeschränkung für alle Kommissionsmitglie-\nder von acht Jahren. Wallis beschränkt die Amtszeit der Präsidien von \nOberaufsichtskommissionen  auf  zwei  und  jene  der  Mitglieder  auf \nsechs Jahre.  \nSchaffhausen  beschränkt  die  Amtszeit  aller  Kommissionsmitglieder \nauf acht Jahre.  \nIm Fall der AWU sei zudem auf die Amtszeitbeschränkung der Mit-\nglieder des Bankrates im ZKB-Gesetz § 15 [LS 951.1] hingewiesen.  \nSchliesslich verlangt auch das Bundesrecht in OR Art. 730a, dass bei \nder ordentlichen Revision eine Revisionsstelle das Mandat höchstens \nsieben Jahre lang ausführen darf. Der Katon Zürich und seine Anstal-\nten würden als private Firmen der ordentlichen Revisionspflicht unter-\nstehen \n \n", "p": 31}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten auf Parlamentarische Initia-\ntiven  ist  obligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die \npolitischen  Rechte  ist  festzustellen,  ob  die  vorliegende  Initiative  von \nwenigstens 60 Ratsmitgliedern unterstützt wird.  \nWir führen dazu eine Reduzierte Debatte gemäss Paragraf 26 Absatz 1 \ndes Kantonsratsgesetzes.  \n \n", "p": 32}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Die  Aufsicht  oder,  genauer  gesagt,  die \nparlamentarische  Oberaufsicht  über  den  Regierungsrat,  die  Gerichte \nund  die  selbstständigen  Anstalten  sind  eine  der  nobelsten  und  wich-\ntigsten  Aufgaben  unseres  Rates.  Und  da  sie  sich  zum  Teil  in  einem \nvertraulichen  und geheimen  Rahmen  abwickeln,  schenkt uns die  Be-\nvölkerung damit  ein sehr  grosses  Vertrauen.  Basis  jeder  Aufsichtstä-\ntigkeit ist die Unabhängigkeit des Aufsichtsorgans von den zu beauf-\nsichtigenden  Stellen  und  auch  eine  grosse  Unvoreingenommenheit. \nNun, bei der Formulierung der Aufsichtsregeln stellt man eine grosse \nKonstante  fest,  wenn  man  andere  Kantone  anschaut.  Wenn  man  die \nRegeln für die Aufsicht durch die beaufsichtigenden Organe anschaut, \nwenn man die Revisionsvorschriften in der Privatwirtschaft anschaut, \ndann  ist  das  Rotationsprinzip  bei  den  Aufsichtsorganen  eigentlich \nkonstante Praxis. Ich erinnere da an die Rotationsregeln vom Obliga-\ntionenrecht Artikel 730a: Bei ordentlichen Revisionen hat die Revisi-\nsionsgesellschaft mindestens alle sieben Jahre zu rotieren. Ich erinnere \nauch an die Regeln, die wir uns selber geben, wenn es um Kommissi-\nonspräsidien geht: Keine Fraktion darf mehr als acht Jahre die gleiche \nKommission  präsidieren,  keine  Person  darf  mehr  als  vier  Jahre  die \ngleiche Kommission präsidieren und ich könnte hier noch viele solche \nbewährte Rotationsregeln erwähnen.  \nWenn  in  einem  Aufsichtsorgan  Personen  sehr,  sehr  lange  tätig  sind, \nbesteht einfach das Risiko einer gewissen Betriebsblindheit, einer ge-\nwissen Voreingenommenheit. Diese kann positiver oder negativer Art \nsein.  Und  was  wir  ganz  sicher  nicht  wollen:  in  unseren  Aufsichts-\nkommission Mitglieder haben, die sich als Neben-Regierungsräte ver-\nstehen oder die sich als Neben-Bankräte der ZKB (Zürcher Kantonal-\nbank)  oder  die  sich  als  Neben-Gerichte  oder  als  Neben-\nStrafverfolgungsbehörden  verstehen.  Das  wollen  wir  verhindern  und \ndazu  wäre  eine  Rotationsregel  auch  bei  den  Aufsichtskommissionen \nsehr hilfreich.  \nWir haben diesen Vorschlag anlässlich der Verhandlungen der Frakti-\nonen  für  die  Legislaturperiode  2011  bis  2015  eingebracht.  Die  IFK \n(Interfraktionelle Konferenz) kann aber nur einstimmig eine neue Re-\ngel erlassen. Wir bedauern das, es hätte keine PI gebraucht und keine \nÄnderung  der  Gesetze  oder  des  Geschäftsreglements,  wenn  Mehr-\nheitsentscheidungen  in  der  IFK  möglich  wären.  Wir  wollten  damals, \ndass keine Person mehr als acht Jahre in der gleichen Aufsichtskom-\nmission tätig sein kann. Im Hinblick auf die nächste Legislatur reich-\nten wir deshalb diese PI ein und bitten Sie, diese Massnahme zur Ver-\nbesserung der Aufsichtstätigkeit zu unterstützen. Vielen Dank.  \n \n", "p": 32}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Was  die  «Regenbogen-\nInitianten» von FDP, Grüner Partei und SP, unter Führung des hoch-\nverdienten und dem Kantonsrat seit mehr als 14 Jahren angehörenden \nKEVU-Präsidenten  (Kommission  für  Energie,  Verkehr  und  Umwelt), \nHerrn Kantonsrat Ruedi Lais, mit dieser  Initiative im Schilde führen, \nist eindeutig und kommt einem Schildbürgerstreich gleich. Eine «Lex \nGabi Petri» muss her. Trotz mehrfacher Anläufe ist es gewissen linken \nGenossen  und  Genossinnen  auch  anfangs  dieser  Legislatur  nicht  ge-\nlungen,  einer  ihnen  nicht  genehmen  Ratskollegin  den  Einsitz  in  die \nJustizkommission  zu  verwehren.  Und  weil  das  Vorhaben  anlässlich \ndes demokratischen Wahlverfahrens im Rat gescheitert ist, muss nun \nhalt  das  Geschäftsreglement  geändert  werden.  Was  Sie  mit  diesem \nVorstoss tun, hochverehrte Initiantinnen und Initianten, ist nicht weni-\nger und nicht mehr, als diesen Rat für dumm verkaufen zu wollen. Der \nKantonsrat  wählt  die  Mitglieder  der  Kommissionen  anfangs  seiner \nLegislatur,  auf  Vorschlag  einer  Kommission,  der  Interfraktionellen \nKonferenz,  oder  eines  Mitglieds  normalerweise  in  offener  Wahl.  Ist \nein  Mitglied  oder  eine  Fraktion  mit  einem  Wahlvorschlag  nicht  ein-\nverstanden, so muss er oder sie aufstehen und dies beantragen und be-\ngründen.  Das  wiederum  setzt  eine  gewisse  Portion  Zivilcourage vor-\naus  und  kann  der  einen  oder  dem  anderen  schwerfallen  und  ist  auch \nHerrn Lais anlässlich der Wahl von Frau Petri in die Justizkommission \nschwergefallen, er hat sich nämlich nicht geäussert.  \nDie Amtszeit einer Parlamentarierin oder eines Parlamentariers in ei-\nner  Aufsichtskommission  ist  kein  Gradmesser  für  deren  Kompetenz \nund Unabhängigkeit als Kommissionsmitglied. So soll es Kommissi-\nonsmitglieder gegeben haben, welche schon an der ersten Sitzung ei-\nner Kommission am Anfang der Legislatur geschlafen haben. Es soll \naber auch immer wieder vorkommen, dass einzelne Kommissionsmit-\nglieder über eine grössere fachliche Kompetenz und Erfahrung als das \nPräsidium verfügen und sich trotz fachlicher Überlegenheit tadellos in \ndas Gremium einfügen.  \nWir alle verfügen über das Wahlrecht und die damit verbundenen Mit-\ntel und Möglichkeiten, eine Mehrheit dieses Rates zu überzeugen, ei-\nnem Ratsmitglied den Einsitz in einer Kommission zu verwehren. Aus \nall diesen Gründen bitte ich Sie, diese der Demokratie unwürdige und \nunnötige PI wuchtig abzulehnen. Ich danke Ihnen.  \n \n", "p": 33}, {"t": "Regine Sauter (FDP, Zürich): Nun, zum Votum von Hans-Peter Am-\nrein könnte man einiges sagen, vielleicht an erster Stelle: Ganz sicher \ngeht es nicht um eine «Lex Gabi Petri», Herr Amrein. Vielleicht geht \nes eines Tages – und das so in die Zukunft geschaut – um eine «Lex \nHans-Peter Amrein» (Heiterkeit).  Aber lassen wir das zur Seite. Tat-\nsächlich  kann  ich  meinem  Vorredner  Ruedi  Lais  zustimmen,  dass  es \nan verschiedenen Orten in unserem Staatswesen, aber auch in der Pri-\nvatwirtschaft Regeln gibt, die gewährleisten sollen, dass eine Aufsicht \nso  wahrgenommen  wird,  wie  sie  gedacht  war.  Und  damit  will  man \nniemandem unterstellen, dass er böse Absichten hegen würde, wenn er \nlänger in einem Amt wäre, oder dieses anders ausüben würde, als es \ntheoretisch  vorgesehen  ist,  sondern  es  geht  darum,  Corporate-\nGovernance-Regeln zu schaffen. Die gibt es schon und die wollen wir \nauch  im  Kantonsrat  haben  und  vielleicht  muss  ich  es  halt  auch  auf \nDeutsch noch sagen: Regeln, wie ein Organ zu funktionieren hat, da-\nmit  dessen  Funktionsfähigkeit  auch  gewährleistet  ist.  Eine  Amtszeit-\nbeschränkung kann eine solche Regel sein, die wir hier nun einführen. \nWie gesagt, damit ist nicht unterstellt, dass irgendjemand eine solche \nTätigkeit nicht im Sinne des Gesetzes ausüben würde, aber man kann \ngewisse  Vorkehrungen treffen.  Wie gesagt, nach einer  gewissen  Zeit \nkann  sich  eine  Betriebsblindheit  einstellen,  eine  Nähe,  die  gut  oder \nschlecht sein kann, die vielleicht dazu führt, dass man  nicht mehr so \ngenau  hinsieht,  dass  man  gewisse  Dinge  nicht  mehr  wahrnimmt. \nWenn  jemand  Neues  in  ein  Amt  kommt,  kann  er  eine  Sache  anders \nbetrachten. Das kann auch im Sinne der Sache gut sein und neue As-\npekte eröffnen.  \nIn  diesem  Sinne  bitte  ich  Sie,  hieraus nun  nicht einen  Klassenkampf \nzu machen, auch keine Personifizierung zu machen, sondern dafür zu \nsorgen, dass wir in diesem Rat eine Regel beschliessen, die im Sinne \nder Aufsicht wirksam ist. Ich danke Ihnen.  \n \n", "p": 34}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Ich  habe  diese  PI  von  Esther \nHildebrand  übernommen.  Um  eines  vorwegzunehmen:  Die  Grünen \nhaben für dieses Anliegen Stimmfreigabe beschlossen. Die einen sind \nfür  diese  Amtszeitbeschränkung,  die  andern  halten  sie  für  unnötig. \nAber mir scheint, dass hier ein bisschen viel Wirbel und ein bisschen \nviel Lärm gemacht wird um eine an und für sich harmlose Forderung. \nEs ist viel Lärm um nichts, denn jeder kleine Verein hat eine Revisi-\nonsstelle  und  auch  diese  Revisionsstelle  wechselt.  Und  dann  redet \nkeiner vom grossen Absturz der Demokratie, nur weil eine Revisions-\nstelle wechseln muss. Wir kennen in unserem Kanton das System der \nVertrauensbildung auch im Steuerwesen. Alle vier Jahre wechseln die \nSteuerkommissäre und werden neu eingeteilt. Das sogenannte Rotati-\nonsprinzip  gewährleistet,  dass  keine  Nähe  aufkommt,  das  ist  eigent-\nlich  ganz  normal.  Auch  hier  gilt:  Unparteilichkeit  und  Distanz  sind \nwichtig für professionelles Arbeiten, und nur darum geht es, nicht um \nmehr  und nicht  um  weniger.  Deshalb  ist  ein  Teil der  Grünen  für  die \nvorläufige Überweisung dieser PI. Das ist keine exotische Forderung, \nes gibt etliche Kantone, welche die Amtszeitbeschränkung eingeführt \nhaben und damit gut fahren.  \nDiejenigen Grünen, die diese PI nicht unterstützen, befürchten, dass es \neinen  Know-how-Verlust  gibt  dadurch,  dass  alle  acht  Jahre  die  Mit-\nglieder wechseln. Die neuen Mitglieder müssen sich dann neu in die \nMaterie  einarbeiten,  dadurch  gibt  es  einen  gewissen  Know-how-\nVerlust. Dieser Einwand ist durchaus berechtigt, das kann ein Nachteil \nsein. Ich denke aber: Da wir als Kantonsräte und Kantonsrätinnen alle \nderart schnell denken und arbeiten, ist dieses Handicap wohl vertret-\nbar.  \nNoch ein kleiner Kommentar zu Hans-Peter Amrein, ich kann es mir \nnicht  verkneifen,  aber  man  sollte  nicht  alles  glauben,  was  in  der \n«Weltwoche» steht. Danke.  \n \n", "p": 35}, {"t": "Stefanie  Huber  (GLP,  Dübendorf):  Aufsichtskommissionen  gehören \nin der Regel nicht zu beliebtesten Kommissionen, wie wir schon ge-\nhört  haben.  Vertrauen  in  diese  Kommissionen  ist  wichtig  für  deren \nArbeit, Vertrauen aus dem Kantonsrat selber, also von Ihnen, Vertrau-\nen vom Regierungsrat und von den beaufsichtigten Unternehmen und \nOrganisationen. Das sehe ich als das Wichtigste an. Das Vertrauen der \nBevölkerung  läuft  in  der  Regel  über  die  Debatten  hier.  Auch  wenn \nsich das Präsidium einer Kommission äussert, ist es in Stellvertretung \nfür den Kantonsrat. Unabhängigkeit und damit auch keine Verbande-\nlung  über  zu  lange  Bekanntschaften  und  Einsichtsnahme  ist  auch \nwichtig. Aber noch bedeutender für die gute Arbeit der Kommissionen \nist die Durchmischung innerhalb der Kommission. Einzelne neue Mit-\nglieder verträgt es, wenn sie fortwährend wechseln. Aber wenn zu vie-\nle  in  kurzen  Abständen  gehen,  leidet  die  tiefere  Diskussion  und  die \nChance sinkt, dass wir im richtigen Moment die richtigen Fragen stel-\nlen. Als Kantonsrat müssen wir davon ausgehen, dass die Fraktionen \nin  der  Lage  sind,  geeignete  Kantonsrätinnen  und  Kantonsräte  in  die \nAufsichtskommissionen  zu  schicken,  und  dass  sie  in  der  Lage  sind, \nmit  langjährigen  Mitgliedern  einen  Wechsel  zu  thematisieren.  Sollte \nein Einzelfall Grund sein für diesen Vorstoss, so erscheint mir das als \nschlechter Ratgeber für eine Gesetzesrevision. Die Grünliberalen wer-\nden die PI nicht unterstützen. Danke. \n \n", "p": 36}, {"t": "Philipp Kutter (CVP, Wädenswil): Die Unabhängigkeit der Aufsichts-\nkommissionen ist tatsächlich von grosser Bedeutung und das Anliegen \nist für uns von der  CVP daher verständlich. Wir würden es auch be-\ngrüssen, wenn die Fraktionen freiwillig eine gewisse Rotation pflegen \nwürden. Wobei: Allzu viel Rotation ist auch ungesund, denn die Ar-\nbeit in den Aufsichtskommissionen erfordert gewisse Kenntnisse und \ndaher  auch  eine  gewisse  Konstanz.  Und  wenn  ich  unsere  Aufsichts-\nkommissionen  anschaue  und  auch  die  Wahlen,  die  wir  gelegentlich \nhier im Kantonsrat durchführen, so sehe ich beide Phänomene: sowohl \ndie einen Kantonsräte, die etwas gar lange in einer Aufsichtskommis-\nsion bleiben, als auch solche, die etwas gar kurz Einsitz haben. Ich bin \nnoch nicht 14 Jahre im Amt hier als Kantonsrat, aber wenn ich es et-\nwas  aus  der  Distanz  anschaue,  dann  meine  ich  zu  erkennen,  dass  es \ndarum geht, eine gewisse Balance zu finden und sich auch den Frei-\nraum zu bewahren für auf die personelle Situation zugeschnittene Lö-\nsung. Dafür sollten wir uns den grösstmöglichen Spielraum bewahren. \nDiesen  Handlungsspielraum  schränken  wir  mit  dieser  Gesetzesände-\nrung stark ein  –  zu stark, finden wir von der CVP. Die Regel ist für \nuns zu starr und sie ist darüber hinaus unnötig. Die Fraktionen haben \nes in der Hand, für eine gewisse Rotation zu sorgen. Und der Kantons-\nrat  hat  es  als  Wahlgremium  jederzeit  in  der  Hand  –  da  pflichte  ich \nHerrn Amrein (Hans-Peter Amrein) bei –, bei der Bestellung der Auf-\nsichtskommissionen eine Person nicht mehr zu wählen.  \nFazit: Die Regel ist zu starr und sie ist unnötig. Die CVP wird daher \ndie PI nicht vorläufig unterstützen. Besten Dank.  \n \n", "p": 37}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  Aufsichtskommissionen  mit  acht \nund  vier  Jahren  für  die  Präsidien  zu  beschränken,  erachten  wir  als \nnicht  sinnvoll  auf  dieser  Ebene.  Die  Interfraktionelle  Konferenz  hat \nklare Richtlinien, hat sich immer auch abgesprochen und ihre Verant-\nwortung  wahrgenommen.  Auch  die  Fraktionen  haben  in  diesem  Part \neine Verantwortung, wie und was sie machen wollen. Jetzt eine «Lex \nPetri» auf einer Ebene zu verankern, wäre deplatziert. Das ist sowieso \nfalsch, wegen Einzelfällen und einzelnen Personen – man kann dafür \noder dagegen sein, ich will es gar nicht beurteilen – irgendwelche ge-\nsetzliche  oder  Verordnungsschritte  zu  unternehmen.  Wir  sind  der \nMeinung, dass man, wenn das so wäre oder man etwas nicht will, sich \nim Rat äussern kann, sich in der Interfraktionellen Konferenz äussern \nkann.  Die  eigene  Fraktion  könnte  sich  äussern,  wenn  man  es  wollte. \nDas ist nicht der Fall gewesen, also haben wir hier gar kein Problem, \ndas  einen  Handlungsbedarf  hat.  Ob  Corporate  Governance  für  die \nWahl von solchen Aufsichtskommissionen gegeben ist, ist eine andere \nFrage. Ich meine, man sollte nicht alles und jedes regeln müssen. Ich \nhabe  von  gewissen  Parteien  auch  schon  gehört,  dass  eine  gewisse \nSelbstverantwortung vor der Regelungsdichte ist. Wenn Herr Neukom \n(Martin Neukom) die Steuerkommissäre als Beispiel nimmt, muss ich \nsagen: Das ist jetzt das Falscheste, das Sie sagen können. Da geht es \num Befangenheit in einem anderen Sinn. Er hat dieselbe Funktion wie \nvorher, einfach andere Personen, die er prüft oder andere Firmen. Nur, \ndie Funktion ist dieselbe. Wenn Sie Leuten eine Beschneidung geben, \nhaben Sie wieder diese Funktion nicht mehr. Das ist etwas ganz ande-\nres.  \nDie EVP-Fraktion wird mit einer Ausnahme dieser Initiative nicht zu-\nstimmen.  \n \n", "p": 37}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Grundsätzlich  begrüssen  wir  von  der \nEDU Vorstösse, die eine mögliche Nähe zu Institutionen beleuchten. \nUm eine neue gesetzliche Regelung oder Änderung zu fordern, muss \njedoch ein Missstand vorliegen oder mindestens eine sehr problemati-\nsche  Konstellation  vorhanden  sein.  Dies  ist  meines  Wissens  bei  den \nAufsichtskommissionen  im  Kanton  Zürich  nicht  der  Fall.  Zusätzlich \nkommt in Kommissionen wie in allen Gremien die Frage der Kompe-\ntenz  hinzu.  Da  ich  in  der  JUKO  (Justizkommission)  bin,  nehme  ich \nnun dieses Beispiel zur Verdeutlichung der Umsetzung einer solchen \ngeforderten  Regelung.  Die  JUKO  ist  eine  unattraktive  Kommission, \nwas zur Folge hat, dass viele Mitglieder während der Legislatur einen \nKommissionswechsel vornehmen. Dies hat wiederum zur Folge, dass \nfast 50 Prozent der Kommissionsmitglieder nicht mehr der Legislatur-\nanfangs-Besetzung  entsprechen.  Wäre  beim  Legislaturstart  2011  die \nAmtszeitbeschränkung  bereits  in  Kraft  gewesen,  wäre  genau  ein bis-\nheriges  JUKO-Mitglied  in  der  Kommission  vertreten  gewesen.  Ich \nglaube  nicht  nur,  dass  dies,  wie  im  Vorstoss  erwähnt,  das  Vertrauen \nder Bevölkerung geschwächt hätte, ich glaube sogar, dass das unver-\nantwortlich wäre. Es ist wichtig und sollte im Interesse aller Parteien \nsein, dass kompetente und starke Kommissionen arbeiten. Denn nur so \nist eine Aufsicht auf Augenhöhe möglich.  \nDie Amtszeitbeschränkung würde nur Sinn machen, wenn auf der an-\nderen Seite die Verpflichtung zur Kommissionsmitgliedschaft auf die \nganze Legislatur festgeschrieben würde. Dass dieser Vorstoss von ei-\nnem Kantonsrat mit 14 Amtsjahren initiiert wurde, kann man getrost \nals  «Ironie»  bezeichnen.  Nochmals:  Erfahrung  und  Kompetenz  sind \nfür  eine  Aufsichtskommission  essenziell.  Ohne  eine  langjährige \nKommissionsmitglieder-Erfahrung  wird  die  Aufsicht  zur  Farce.  Für \ndie EDU ist der Slogan «Weniger Staat, mehr Freiheit» nicht nur ein \nWahlspruch,  sondern  wird  nach  Möglichkeit  auch  in  der  politischen \nArbeit ausgelebt. Wir werden diese PI nicht überweisen. Danke.  \n \n", "p": 38}, {"t": "Roland Munz (SP, Zürich): Nein, dieser Vorstoss gefällt mir nicht. Ich \nbitte Sie deshalb, diesen Vorstoss zu unterstützen. Er gefällt mir nicht, \ndenn  ich  bin  leidenschaftliches  Mitglied  einer  Aufsichtskommission. \nEs  ist  meine  Wunschkommission,  ich  bin  gerne  da  drin.  Und  es  ist \nrichtig,  dass  auch  meine  Amtszeit  in  dieser  Kommission  begrenzt \nwird. Ich betrachte meine Mitgliedschaft in dieser Kommission nicht \nals Problem, aber wir hier drin sind nicht bloss aufgefordert, Probleme \nzu  lösen.  Es  ist  deshalb,  denke  ich,  auch  keine  «Lex  specialis  Gabi \nPetri», wie das schon gesagt worden ist. Nein, es ist auch unsere Auf-\ngabe, zu verhindern, dass irgendwann in Zukunft Probleme entstehen, \ndie wir bereits absehen könnten, wenn auch nicht an einzelnen Perso-\nnen  aufgehängt.  Es  ist  unsere  Aufgabe,  solche  Probleme  zu  verhin-\ndern.  Denn  meiner  Meinung  nach  ist  es  sehr  wohl,  Hans  Egli,  eine \nproblematische  Konstellation,  wenn  sich  zwischen  Beaufsichtigten \nund Beaufsichtigenden über die Jahre hinweg eine zu grosse Vertraut-\nheit ergeben könnte, selbst dann, wenn die Arbeit gut gemacht wird, \nweil  nur  schon  die  grosse  Nähe  an  sich  ein  Problem  werden  kann. \nWenn wir erkennen, dass es ein Problem geben kann, sollten wir alles \ndaran  setzen,  das  Problem  zu  verhindern.  Das  ist  allemal  besser  als \ndanach,  im  Nachhinein,  wenn  ein  Problem  entstanden  ist,  aufputzen \nzu müssen. Ich bitte Sie deshalb, auch wenn es mir schwerfällt, diesen \nwichtigen Vorstoss zu unterstützen. Ich danke Ihnen.  \n \n", "p": 39}, {"t": "Ratspräsidentin Brigitta Johner: Das Wort für eine persönliche Erklä-\nrung hat die in diesem Geschäft mehrfach direkt angesprochene Gabi \nPetri.  \n \n", "p": 39}, {"t": "Gabi Petri (Grüne, Zürich): Ein paar Worte. Unabhängigkeit ist wohl \nkeine  Frage  der  Amtsdauer.  Unabhängigkeit  ist  eine  Frage  der  Hal-\ntung. Einige geben diese Unabhängigkeit schon am ersten Tag an der \n \nGarderobe  ab und andere können sie sich erhalten und bewahren, 20 \nJahre und mehr. Vielleicht ist das der Stein des Anstosses.  \n \n", "p": 39}, {"t": "Ratspräsidentin Brigitta Johner: Für die vorläufige Unterstützung ei-\nner  Parlamentarischen  Initiative  braucht  es  mindestens  60  Stimmen. \nDies gemäss Paragraf 26 des Kantonsratsgesetzes.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsidentin Brigitta Johner: Ich beantrage Ihnen, die Parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsidentin Brigitta Johner: Die zweite Mitteilung ist eine sport-\nliche.  Der  FC  Kantonsrat  hat  am  eidgenössischen  Parlamentarier-\nTurnier  2014  in  La-Chaux-de-Fonds  den  elften  Rang  von  20  Mann-\nschaften belegt.  Leider,  leider  ist  unser  FC  wegen  einem  Tor,  das  er \nnicht geschossen hat, nicht in die Finalrunde eingezogen. Ob es daran \ngelegen hat, dass der Penalty im entscheidenden Spiel von demjenigen \ngeschossen wurde, der am Vorabend seinen Geburtstag eingehend ge-\nfeiert hat, bleibe dahingestellt (Heiterkeit). Erfreulicherweise darf aber \nverzeichnet werden, dass die Verteidigung kein Tor erhalten hat.  \nDer FC Kantonsrat setzt sich zusammen aus dem Captain und Coach \nBeat Huber, Kaspar Bütikofer, dem wir ein Tor zu verdanken haben, \nAndreas Hasler, Cyrill von Planta, Jürg Sulser, Beni Schwarzenbach, \nBeat Stiefel, Thomas Wirth, Moritz von Wyss und Christoph Ziegler. \nWir gratulieren.  \n \n \n", "p": 40}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDer Kantonsrat,  \ngestützt  auf  §  20  des  Organisationsgesetzes  des  Regierungsrates,  be-\nschliesst:  \nI.  1  Die  Jahresbesoldung  der  Mitglieder  des  Regierungsrates  beträgt \n125%  der  Höchstbesoldung  von  Klasse  29  gemäss  Vollzugsverord-\nnung zum Personalgesetz. Die Regierungspräsidentin oder der Regie-\nrungspräsident erhält eine Zulage von 23'314 Franken, die Vizepräsi-\ndentin oder der Vizepräsident eine solche von 11'657 Franken.  \n2  Für  die  besonderen  mit  dem  Amt  verbundenen  Auslagen  wird  den \nMitgliedern  des  Regierungsrates  eine  feste  jährliche  Entschädigung \nvon Franken 10 000 ausgerichtet. Der Regierungsrat wird ermächtigt, \ndiese jeweils im selben Ausmass anzupassen wie die Spesenvergütun-\ngen für das Staatspersonal.  \nII.  Entschädigungen,  namentlich  Honorare,  Sitzungsgelder  und  Pau-\nschalspesen, die den Mitgliedern des  Regierungsrates  in  ihrer Eigen-\nschaft  als  Vertreter  des  Kantons  in  Unternehmungen,  Anstalten  und \nOrganisationen zukommen, fallen in die Staatskasse.  \nIII. Auf die Mitglieder des Regierungsrates sind sinngemäss insbeson-\ndere anwendbar:  \na.  die  Beschlüsse  des  Kantonsrates  über  die  Ausrichtung  von  Teue-\nrungszulagen,  von  Kinderzulagen  und  von  generellen  Reallohnerhö-\nhungen an das Staatspersonal;  \nb.  die  Bestimmungen  der  Vollzugsverordnung  zum  Personalgesetz \nüber  die  Besoldungsauszahlung,  über  Dienstaltersgeschenke  sowie \nüber  die  Besoldungsfortzahlung  bei  Krankheit,  Unfall  und  weiteren \nbesoldeten Abwesenheiten.  \nIV. Dieser Beschluss tritt am ... (Datum) in Kraft.  \nV.  Auf  den  gleichen  Zeitpunkt  wird  der  Beschluss  des  Kantonsrates \nüber die Festsetzung der Besoldungen der Mitglieder des Regierungs-\nrates vom 4. März 1991 aufgehoben.  \nVI. Veröffentlichung im Amtsblatt und in der Gesetzessammlung.  \nVII. Mitteilung an den Regierungsrat.  \nBegründung:  \nDie Besoldung der Zürcher Regierung nach den heutigen Bestimmun-\ngen darf als ordentlich bezeichnet werden. Üben Mitglieder des Regie-\nrungsrates in Wahrnehmung ihres Amtes als Vertreter des Kantons in \nUnternehmungen,  Anstalten  und  Organisationen  Funktionen  aus,  für \nwelche besondere Entschädigungen wie fixe Honorare, Sitzungsgelder \noder Pauschalspesen ausbezahlt werden, sollen diese künftig vollum-\nfänglich an die Staatskasse fallen.  \nZwar sind die Möglichkeiten für solche zusätzlichen persönlichen Be-\nzüge  im Kanton Zürich im Vergleich mit anderen Kantonen weniger \nüppig. Ganz  grundsätzlich ist aber nicht einzusehen, weshalb die ge-\nnannten Entschädigungen nicht vollumfänglich der Staatskasse zufal-\nlen, aus der die ordentliche Besoldung der Mitglieder des Regierungs-\nrates für die Ausübung ihres Amtes erfolgt. Das gilt nicht nur in Zei-\nten eines angespannten Staatshaushaltes.  \nGestützt auf § 25 Abs. 1 lit. c des Kantonsratsgesetzes beantragen wir \ndarum eine Neufassung der Festsetzung der Besoldung der Mitglieder \ndes Regierungsrates und die Aufhebung des entsprechenden Beschlus-\nses aus dem Jahr 1991. \n \n", "p": 41}, {"t": "Ratspräsidentin Brigitta Johner: Eintreten auf Parlamentarische Initia-\ntiven  ist  obligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die \npolitischen  Rechte  ist  festzustellen,  ob  die  vorliegende  Initiative  von \nwenigstens 60 Ratsmitgliedern unterstützt wird. Wir führen dazu eine \nReduzierte Debatte, eine Sprecherin/ein Sprecher pro Fraktion gemäss \nParagraf 26 Absatz 1 Kantonsratsgesetz.  \n \n", "p": 42}, {"t": "Max  Homberger  (Grüne,  Wetzikon):  Die  mediale  Debatte  über  das \nThema  «Politikerlöhne,  Nebeneinkünfte,  Spesenregelungen»  liegt  ei-\nnige Monate zurück, aber es wird sich wiederholen, es ist eine Walze, \ndie laufend dreht. In der Zwischenzeit hat der Regierungsrat zwei An-\nfragen aus diesem Rate beantwortet. Die Initianten legen Wert darauf, \ndass es uns nicht um eine Neid-Debatte geht. Wir sind auch nicht der \nAuffassung, die Nebenentschädigungen unserer Regierungsmitglieder \nwürden  die  Staatsrechnung  wesentlich  beeinflussen.  Wir  sind  hinge-\ngen  der  Auffassung,  unsere  Regierungsmitglieder  wären  gut  und \nmarktkonform  entlöhnt.  Das  zeigt  auch  das  jeweilige  Interesse  sehr \nqualifizierter  Kandidatinnen  und  Kandidaten.  Wir  sind  der  Auffas-\nsung,  die  Löhne  sollten  pauschal  und  somit  absolut  transparent  sein, \ndas heisst alle Entschädigungen, auch für auswärtige Tätigkeiten, soll-\nten abgegolten sein in einer Pauschale. Es geht nicht an, dass Stamm-\ntisch-  und  Boulevard-Medien  regelmässig  mit  dem  Thema  «Politiker \nsind Abzocker» gefüttert werden; das wegen einiger 10'000 Franken. \nEs geht uns um nicht mehr und nicht weniger als um Ruf und Würde \nder Classe Politique. Ich bitte Sie um Unterstützung.  \n \n", "p": 43}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Vor  dem  Hintergrund  der  Vor-\nkommnisse  im  Zusammenhang  mit  der  Einhaltung  von  Mandatsent-\nschädigungen  und  Honoraren  durch  Regierungsratsmitglieder  in  den \nKantonen Basel-Stadt, Baselland und auch Bern und dem sogar damit \nverbundenen  Rücktritt  eines  Regierungsmitglieds  im  Kanton  Basel-\nStadt ist bekanntlich auch die Praxis im Kanton Zürich hinterfragt und \nzumindest  teilweise  kritisiert  worden.  Auch  die  SVP  hat  mit  einer \ndringlichen Anfrage versucht, den Regierungsrat zu einem freiwilligen \nÜberdenken  der  geltenden  Praxis  zu  bewegen.  Leider  aber  hielt  der \nRegierungsrat zu unserer Anfrage lapidar fest, ich zitiere: «Der Regie-\nrungsrat  wird  sich  gegebenenfalls  im  Rahmen  der  Behandlung  von \nparlamentarischen Vorstössen zu Änderungsvorschlägen äussern. «Jä-\nnu dänn halt» – nun liegt ein solcher Vorstoss vor. Die SVP will nun \nvon  der  Regierung  wirklich  auch  wissen,  warum  und  aus  welchen \nGründen sie so vehement von der im Jahre 1991 getroffenen Regelung \nüberzeugt ist und was für oder auch gegen eine neue Regelung spre-\nchen  würde.  Aus  diesem  Grund  wird  die  SVP  die  Parlamentarische \nInitiative  vorläufig  unterstützen.  Tun  Sie  es  ebenfalls.  Ich  danke  Ih-\nnen.  \n \n", "p": 43}, {"t": "Rafael  Steiner  (SP,  Winterthur):  Ich  weiss  eigentlich  gar  nicht  so \nrecht, was ich zu der vorliegenden PI sagen soll. Die ganze Sache ist \nfür mich derart selbstverständlich, dass man eigentlich gar nicht dar-\nüber  diskutieren  müsste.  Da  wir  es  aber  offensichtlich  trotzdem  tun, \nsage ich halt doch etwas.  \nEs  geht  ja  vorliegend  nicht  darum,  dass  der  Regierungsrat  schlechte \nArbeit  macht,  noch  geht  es  darum,  dass  der  Regierungsrat  für  seine \nArbeit  schlecht  bezahlt  werden  sollte.  Es  geht  schlicht  und  einfach \ndarum, dass der Lohn eines Regierungsrates, einer Regierungsrätin ein \nFixlohn sein sollte und nicht davon abhängen darf, ob und an welchen \nSitzungen man teilnimmt und wie gut dies nun per Zufall entschädigt \nwird.  Einerseits  schafft  dies  seltsame  Ungleichheiten  innerhalb  des \nRegierungsrates, andererseits ist nicht ersichtlich, weshalb der Regie-\nrungsrat  diese  Zusatzeinnahmen  benötigt.  Mit  circa  330'000  Franken \nBruttolohn ist der Regierungsrat im Kanton Zürich sicherlich eine gut \nbezahlte  Arbeitsstelle,  dies  sollte  auch  für  das  Sandwich  und  den \nTake-away-Kaffee  vor  der  Sitzung  durchaus  genügen.  Was  mich  an \nder  Geschichte  aber schon etwas stört, ist weshalb der Regierungsrat \nnicht  selbst  einmal  die  Geschichte  anschaut  und  feststellt,  dass  hier \netwas nicht stimmt. Herrscht in der Regierung tatsächlich der Grund-\nsatz  «Man nimmt einfach, was man kann»? Braucht es immer  zuerst \nden Skandal, bevor man etwas unternimmt? Dies muss an der bürger-\nlichen Mehrheit liegen.  \nWir  von  der  SP  finden  es  wichtig,  dass  Arbeitnehmer  sowohl  in  der \nkantonalen  Verwaltung  wie  auch  in  der  Privatwirtschaft  fair  und  gut \nbezahlen, Beispiele sind der Mindestlohn oder der jährliche Versuch, \ndem  kantonalen  Personal  auch  mal  eine  Lohnerhöhung  zu  gönnen. \nDer vorliegende Vorschlag erfüllt die Anforderung der SP einer fairen \nBezahlung, entsprechend bitte ich Sie um Zustimmung.  \n \n", "p": 44}, {"t": "Martin Farner (FDP, Oberstammheim): Am schönsten ist es über die \nLöhne  und  die  Einkommen  zu  diskutieren  und  noch  schöner  –  oder \nam  liebsten  –  über  die  Löhne  der  anderen.  Die  Entschädigungen  der \nRegierungsrätinnen und -räte für Mandate haben in den letzten Tagen \nund Jahren immer wieder Anlass zu grösseren Diskussionen gegeben. \nEs  wird  darum  auch  vollständige  Transparenz  verlangt.  Ich  glaube \nauch,  dass  die  Zürcher  Regierung  diese  Transparenz  in  den  letzten \nMonaten geschaffen hat. Im jährlich erscheinenden Staatskalender des \nKantons  Zürich  sind  sämtliche  Vertretungen  des  Regierungsrates  in \nUnternehmungen,  Anstalten  und  Organisationen  aufgelistet.  Der  Ge-\nsamtregierungsrat legt  die  Vertretungen der  einzelnen  Mitglieder des \nRegierungsrates in den diversen Gremien fest, letztmals mit dem Be-\nschluss vom 5. Juli 2011. Die festen Entschädigungen, Honorare, fal-\nlen  entsprechend  in  die  Staatskasse.  Die  Verwaltungsrats-Honorare \nwerden in den jeweiligen Geschäftsberichten ausgewiesen und offen-\ngelegt.  Die  Regierungsmitglieder  üben  neben  ihrem  Einsitz  in  den \nFachkonferenzen  zusätzliche  Mandate  aus.  Sie  haben  zudem  zahlrei-\nche  weitere  Mandate  übernommen,  die  nicht  entschädigt  werden,  so \nbeispielsweise  im  Universitätsrat,  Fachhochschulrat,  Bildungsrat,  in \nder  Schweizerischen  Universitätskonferenz,  im  Zürcher  Verkehrsrat, \nim Zoo Zürich, in der Metropolitan-Konferenz, im Technorama et ce-\ntera.  Die  Möglichkeiten  für  solche  zusätzlichen  persönlichen  Bezüge \nim  Kanton  Zürich  sind  im  Vergleich  mit  anderen  Kantonen  weniger \ngross, aber viel transparenter. Ganz grundsätzlich ist aber nicht einzu-\nsehen,  weshalb  die  genannten  Entschädigungen  nicht  vollumfänglich \nder Staatskasse zufallen. Die ordentlichen Besoldungen der Mitglieder \ndes  Regierungsrates für  die  Ausübung  ihres  Amtes  sind  ja  nicht von \nkleiner Grösse.  \nDie Besoldung der Zürcher Regierung nach den heutigen Bestimmun-\ngen darf als gut und ordentlich bezeichnet werden. Die FDP wird die \nPI vorläufig unterstützen. Danke.  \n \n", "p": 44}, {"t": "Benno Scherrer Moser (GLP, Uster): Die Regierungsräte haben einen \n100-Prozent-,  einen  100-plus-Prozent-Job,  und  bekommen  circa \n350'000  Franken  für  dieses  Amt.  Für  diesen  Lohn  muss  man  bereit \nsein,  deutlich  mehr  als  100  Prozent  zu  leisten,  ja  einen  eigentlichen \n24-Stunden-Job,  und  das  sieben  Tage  die  Woche.  Mit  dem  Job  ver-\nbunden sind je nach Direktion diverse Mandate. Die einen werden gut \nbezahlt, die  anderen nicht, aber alles muss im Rahmen der Zeit erle-\ndigt  werden,  die  ein  Regierungsrat  zur  Verfügung  hat  und  für  die  er \nbezahlt  ist.  Unterschiedliche  Mandate  sind  unterschiedlich  lukrativ. \nDamit ist aber noch nichts gesagt über die Wichtigkeit eines Mandates \noder  über  die  Belastung,  die  ein  Mandat  mit  sich  bringt.  Sinnvoller-\nweise fliessen nach Meinung der Grünliberalen alle Entschädigungen, \ndie mit diesem Amt in Zusammenhang stehen, direkt in die Staatskas-\nse. Denn – ich wiederhole mich – alles muss im Rahmen der Zeit erle-\ndigt  werden,  die  ein  Regierungsrat  zur  Verfügung  hat  und  für  die  er \noder sie bezahlt ist. Wenn einzelne Regierungsräte jetzt deutlich mehr \nzu  tun  haben  oder  deutlich  mehr  Verantwortung  haben  als  die  ande-\nren, wäre eine sinnvollere Ausgleichsvariante die Durchleuchtung der \nAufgaben und neue Verteilungen. Das macht mehr Sinn als zusätzli-\nche Entschädigungen. Denn – ich wiederhole mich ein zweites Mal – \nalles muss im Rahmen der Zeit erledigt werden, die ein Regierungsrat, \neine Regierungsrätin zur Verfügung hat und für die er oder sie bezahlt \nwird. Wir werden die PI unterstützen.  \n \n", "p": 45}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Diese Parlamentarische Initia-\ntive  wurde  vor  dem  Hintergrund  der  Vorkommnisse  im  Zusammen-\nhang mit der Einbehaltung von Mandatsentschädigungen und Honora-\nren  durch  Regierungsmitglieder  in  den  Kantonen  Baselland,  Basel-\nStadt  und  Bern  und  dem  damit  verbundenen  Rücktritt  eines  Regie-\nrungsmitglieds  im  Kanton  Basel-Stadt  eingereicht.  Hintergrund  – \nthematisch, nicht zeitlich – dieser Parlamentarischen Initiative ist aber \nauch eine eher dürftige Antwort des Regierungsrates auf eine dringli-\nche Anfrage von Vertretern der SVP. In seiner Antwort hielt der Re-\ngierungsrat fest, dass sich die bisherige klare Regelung bewährt habe, \nwonach nicht feste Entschädigungen nicht an die Staatskasse abzulie-\nfern  sind.  Der  Regierungsrat  werde  sich  gegebenenfalls  im  Rahmen \nder Behandlung von parlamentarischen Vorstössen zu Änderungsvor-\nstellungen äussern.  \nEin solcher parlamentarischer Vorstoss liegt nun mit dieser Parlamen-\ntarischen Initiative vor. Vorweg gilt es klar festzuhalten, dass es sich \nbei den Entschädigungen, Sitzungsgeldern und Spesen im Kanton Zü-\nrich nicht um grössere Beträge handelt. Die Regierung hat hierzu am \n10.  Januar  2014  detailliert  Auskunft  gegeben.  Auf  der  anderen  Seite \nsind  der  Jahreslohn  der  Regierungsratsmitglieder  und  die  Rente  der \nAltregierungsräte  auch  im  schweizweiten  Vergleich  in  der  Spitzen-\ngruppe.  Der  Regierungsrat  kann  daher  ohne  grösseren  finanziellen \nVerlust  auf  sämtliche  Entschädigungen,  Sitzungsgelder  und  Spesen \nzugunsten der Staatskasse verzichten. Eine klare und transparente Re-\ngelung ist angesagt. Die CVP unterstützt vorläufig diese Parlamentari-\nsche Initiative.  \n \n", "p": 46}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Nach  dem  Informationsstand  der \nEVP-Fraktion gibt es in der Zürcher Regierung keine Missbräuche in \nBezug  auf  Honorare,  Sitzungsgelder  und  Pauschalspesen.  Zudem \nwacht die Finanzkontrolle über die Einhaltung der Regeln. Die EVP-\nFraktion sieht im Moment keinen Handlungsbedarf.  \n", "p": 46}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die BDP sieht zurzeit auch kei-\nnen Anlass, die Besoldung des Regierungsrates anzupassen. Die PI \nwurde eingereicht, nachdem in anderen Kantonen bekannt wurde, dass \nRegierungsräte mit Mandaten in Verwaltungsräten, die diese in ihrer \nFunktion als Regierungsräte ausüben, erhebliche Nebeneinkünfte er-\nzielen. Die Einkünfte der Regierungsräte sind ordentlich, wie dies die \nInitianten erwähnen, und das ist auch recht so. Unsere Regierungsräte \nsind mit vergleichbaren Exekutivmitgliedern weder über- noch unter-\nbezahlt. Die möglichen Zusatzeinnahmen sind im Vergleich mit ande-\nren Kantonen gemäss Postulanten weniger üppig. Da ein Regierungs-\nratsmitglied mit einem zusätzlichen Mandat auch mehr Aufwand als \nseine Kolleginnen und Kollegen betreibt, soll der Regierungsrat selber \nentscheiden, ob und wie dieser Zeitaufwand entschädigt werden soll. \nWir erachten die Entschädigungen der Regierungsräte weder als prob-\nlematisch noch besteht aus Sicht der BDP eine Missgunst gegenüber \nden Gehältern der Regierungsräte. Deshalb werden wir die PI nicht \nunterstützen. \n \n", "p": 47}, {"t": "Erich Vontobel (EDU, Bubikon): Die EDU ist der Meinung, dass die \nMitglieder  der  Regierung  ein  angemessenes  Salär  für  die  Ausübung \nihres  in  der  Tat  sehr  verantwortungsvollen  Amtes  beziehen  sollen. \nDamit soll aber ihre Arbeit vollumfänglich abgegolten sein. Entschä-\ndigungen, die sie kraft ihres Amtes da und dort erhalten, gehören dem \nArbeitgeber, also dem Steuerzahler. Alles andere hinterlässt einen fah-\nlen  Nachgeschmack  und schadet letztlich  dem  Image  von uns  Politi-\nkern. Die EDU wird deshalb diese PI vorläufig unterstützen.  \n \n", "p": 47}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Uns  Grüne  freut  natürlich  die  fast \neinhellige  Unterstützung  unserer  Parlamentarischen  Initiative,  «vor-\nläufige  Unterstützung»  müssten  wir  sagen.  Ich  habe  sehr  stark  die \nHoffnung,  dass  diese  Unterstützung  auch  nach  den  Wahlen  und  bei \nder  Frage  der  definitiven  Unterstützung  nicht  bröckeln  wird.  Nicht \nwahr, es geht nicht einfach um die Frage von Missgunst und schon gar \nnicht  darum,  dass  wir  den  Zürcher  Regierungsmitgliedern  vorhalten \nwürden,  sie  würden  missbräuchlich  Honorare,  Sitzungsgelder  und  so \nweiter  einstreichen,  sondern  es  geht  um  Fragen,  die  der  Tages-\nAnzeiger in einem Kommentar einmal zu Recht aufgeworfen hat. Ich \nkann  kurz  zitieren:  «Wie  kommen  Regierungsräte  auf  die  Idee,  Ne-\nbeneinkünfte  von  mehreren  10'000  Franken  in  die  eigene  Tasche  zu \nstecken für  Sitzungen,  wo sie von  Amtes  wegen hingehören,  für  Ar-\nbeit, die ihr Job ist?»  So die Fragen im Tages-Anzeiger und so auch \ndie Fragen, die sich innerhalb des Rates natürlich gestellt haben.  \nDer  Kanton  Zürich  –  das  wurde  auch  in  der  medialen  Berichterstat-\ntung immer korrekt bis lobend erwähnt – ist nicht einer der Kantone, \nwo  besondere  Missstände  herrschen  würden.  Die  Regierung  hat  die \nBezüge offengelegt und mit Ernst Stocker, als Spitzenzusatzverdiener, \nmit  33'8000  Franken  sicher  nicht  den  Spitzenplatz  schweizweit  im \nVergleich  der  Kantone  belegt.  Die  übrigen  Regierungsmitglieder  ha-\nben deutlich geringere Zusatzbezüge. Aber es geht, wie es mein Kol-\nlege Max Homberger einleitend schon gesagt hat, um eine Frage der \nAnerkennung des Amtes und des Bildes, das die Politik gegenüber der \nÖffentlichkeit  abgibt.  Und  hier  gilt  eben  schon:  Der  Regierungsrats-\nlohn reicht gut zum Leben und ist eine anständige Entschädigung für \ndie  viele  Arbeit.  Es  geht  bei  dieser  Parlamentarischen  Initiative  dar-\num, dass Mass gehalten wird und dass die Politik auch gegenüber der \nÖffentlichkeit darlegen kann, dass durchaus Bodenhaftung da ist. Ich \ndanke für die vorläufige Unterstützung.  \n \n", "p": 47}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Ratspräsidentin Brigitta Johner: Ich beantrage Ihnen, die Parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 48}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Strassengesetz vom 27. September 1981 wird wie folgt geändert:  \n§  15  Abs.  2  (neu)  Projekte  für  Gemeindestrassen  werden  vom  Ge-\nmeinderat festgesetzt. Mit der Projektfestsetzung ist das Enteignungs-\nrecht  erteilt.  Der  Festsetzungsbeschluss  bedarf  der  Genehmigung  der \nzuständigen Direktion.  \nBegründung:  \nArt. 26 Abs. 1 des Raumplanungsgesetzes verlangt, dass (auch) Stras-\nsenprojektfestsetzungen  von  einer  kantonalen  Behörde  genehmigt \nwerden müssen. Damit ist die heutige Regelung im kantonalen Stras-\nsengesetz  bundesrechtswidrig,  wonach  ein  Strassenfestsetzungsbe-\nschluss der Gemeinde vom Bezirksrat genehmigt werden muss, wenn \ndamit  eine  Enteignung  verbunden  ist.  Dies  ist  zu  korrigieren,  indem \nneu  die  kantonale  Baudirektion  Festsetzungsbeschlüsse  genehmigen \nsoll.  \nMit der neuen Regelung kann sich der Gemeinderat das Enteignungs-\nrecht selber erteilen – analog zu den Staatsstrassen, wo sich die Baudi-\nrektion  dieses  Recht selber  erteilen kann. Dies ist  insofern  unproble-\nmatisch, als dass ja noch eine Rechtskontrolle erfolgt. \n \n", "p": 49}, {"t": "Ratspräsidentin Brigitta Johner: Auch dazu führen wir eine Reduzier-\nte Debatte.  \n \n", "p": 49}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Das  eidgenössische  Raum-\nplanungsgesetz  (RPG)  schreibt  vor,  dass  Nutzungspläne  von  einer \nkantonalen  Behörde  genehmigt  werden  müssen.  Strassenprojekt-\nFestsetzungen  zählen  zu  diesen  Nutzungsplänen  und  werden  in  der \ngrossen  Mehrheit  der  Fälle  aber  gar  nicht  genehmigt,  nämlich  dann, \nwenn  mit  dem  Projekt  keine  Enteignung  verbunden  ist.  Dann  ent-\nscheidet der Gemeinderat und damit hat es sich. Ist ein Projekt dage-\ngen  mit  einer  Enteignung  verbunden,  entscheidet  ebenfalls  der  Ge-\nmeinderat,  aber  dann  muss  das  Projekt  noch  vom  Bezirksrat  geneh-\nmigt  werden,  der  selbstverständlich  keine  kantonale  Behörde  ist.  In \nbeiden Fällen, Strassenprojekt mit oder ohne Enteignung, ist das Ver-\nfahren,  wie  es  in  unserem  Strassengesetz  definiert  ist,  also  bundes-\nrechtswidrig. Es ist mir bekannt, dass einige sich auf den Standpunkt \nstellen,  der  Bezirksrat  sei  eine  kantonale  Behörde.  Selbst  wenn  man \ndem zustimmen würde, bestünde im von der PI betroffenen Artikel im \nStrassengesetz Handlungsbedarf, nämlich weil die Mehrheit der Stras-\nsenprojekt-Festsetzungen,  wie  ausgeführt,  nicht  mit  Enteignungen \nverbunden  ist  –  ich  kann  aus  liberaler  Sicht  nur  sagen,  zum  Glück \nnicht  mit  Enteignungen  verbunden  ist  –  und  damit  überhaupt  keine \nGenehmigung  vorgesehen  ist.  Das  Verwaltungsgericht  des  Kantons \nZürich  hat  denn  auch  in  seinem  Entscheid  VB.2001.178  festgestellt, \ndass – Zitat – «das Projektfestsetzungsverfahren für kommunale Stras-\nsen nicht vollständig auf die Anforderungen des Raumplanungsgeset-\nzes  abgestimmt  und  insofern  revisionsbedürftig  ist».  Nun,  die  Un-\nstimmigkeit  zwischen  nationalem  und  kantonalem  Gesetz  ist  offen-\nsichtlich. Eigentlich ist es erstaunlich, dass es überhaupt einen politi-\nschen Vorstoss braucht, um ihn aufzulösen. Ich bitte Sie, die PI zu un-\nterstützen und  dann nachfolgend den Widerspruch zwischen den Ge-\nsetzen aufzulösen. Danke.  \n \n", "p": 49}, {"t": "Bruno Amacker (SVP, Zürich): Das Argument des Widerspruchs zum \nBundesrecht, also die Verletzung übergeordneten Rechts ist natürlich \nimmer  ein sehr beliebtes. Es hat etwas Autoritatives und Ultimatives \nund es erspart einem die sachliche Auseinandersetzung. Darum ist das \nArgument  heutzutage  vor  allem  auch  auf  Bundesebene  sehr  beliebt. \nNur zu gern blockt man Missliebiges mit dem Argument ab, es gehe \nnicht,  es  verstosse  gegen  übergeordnetes  Recht,  es  sei  gegen  die \nEMRK  (Europäische  Menschenrechtskonvention),  der  EuGH  (Euro-\npäische Gerichtshof) habe auch schon anders entschieden et cetera, et \ncetera.  Hier  ist  es  genauso.  Es  wird  Artikel  26  RPG  zitiert,  welcher \nvorsieht,  dass  eine  kantonale  Instanz  zuständig  sein  müsse,  und  man \nsagt dann, der Bezirksrat sei keine kantonale Instanz. Nun, wenn der \nBezirksrat keine kantonale Instanz ist, was ist er denn sonst? Ist er ei-\nne Instanz der Gemeinde oder der EU oder was? Also das ist absurd, \nso einfach ist es nicht.  \nDie Formulierung in Artikel 26 RPG, namentlich ob bei der Formulie-\nrung «eine kantonale Instanz» die Betonung auf «eine» oder auf «kan-\ntonale» liegt, bedarf der Auslegung, also ob das Wort «eine» im Sinne \nvon  «einer  einzigen»  oder  im  Sinne  von  «irgendeiner»  zu  verstehen \nsei.  Für  die  Auslegung  von  Gesetzen  entscheidend  ist  der  Wille  des \nGesetzgebers,  also  was  das  erlassende  Parlament  gemeint  hat.  Es  ist \neben nicht entscheidend, was nachher Kommentatoren, Gerichte, Pro-\nfessoren oder  wer  auch immer  daraus gemacht haben  oder  wie  diese \nes  gerne  verstanden  haben  möchten,  das  passiert  leider  nur  zu  oft. \nVorliegend  lässt  sich  die  Auslegung  indes  sehr  einfach  bewerkstelli-\ngen. Sie führt auch zu einem sehr klaren Resultat. Wenn Sie die Mate-\nrialien zu Artikel 26 RPG konsultieren – das sind namentlich die ste-\nnografischen Bulletins der seinerzeitigen Ratsdebatte in Bern, das war \nanfangs  der  Siebzigerjahre  –,  dann  sehen  Sie's  sofort  und  in  aller \nwünschbaren  Klarheit,  dass  die  Meinung  war,  dass  die  Kantone  zu-\nständig  sein  sollten  und  nicht  der  Bund  und  dass  die  kantonsinterne \nRegelung  der  Zuständigkeiten  den  Kantonen  überlassen  werden  soll. \nEs war klar die Meinung des Parlaments und damit des Gesetzgebers, \ndass in grossen Kantonen mit dezentralen Strukturen, namentlich also \nBern  und  Zürich,  dies  nicht  eine  einzige  zentrale  Stelle  zu  sein \nbraucht,  sondern  dass  man  das  auf  die  Bezirke  verteilen  soll.  Die \nGründe sind klar: Die Bezirke sind besser mit den jeweiligen Verhält-\nnissen  vertraut  als  irgendeine  zentrale  Stelle.  Dies  ist  hier  der  Wille \ndes  Gesetzgebers  und  den  –  und  nur  den  –  gilt  es  vorliegend  zu  be-\nrücksichtigen.  Ich  habe  da  in  meiner  Vorbereitung  zuerst  noch  be-\nfürchtet,  Sie  würden  noch  den  BG  128  I  254  (Bundesgerichtsent-\nscheid)  bemühen,  aber  ich  muss  mich  da  jetzt  nicht  weiter  darüber \nauslassen. Dort ist eben das Bundesgericht in Abweichung zum klaren \ngesetzgeberischen Willen zum Schluss gekommen, dass es eine einzi-\nge kantonale Stelle sein müsse. Das ist natürlich falsch. Ich denke, ge-\nrade  für  ein  Parlament,  das  wir  da  sind,  müsste  es  eigentlich  eine \nSelbstverständlichkeit  sein,  dass  wir  die  Gesetze  so  anwenden  und \nverstehen, wie es der Gesetzgeber gewollt hat und nicht so, wie es die \nbeiden anderen Säulen unseres Staates gerne hätten, nämlich Verwal-\ntung  und  Gerichte.  Gewaltenteilung  heisst  nämlich  auch  Gewalten-\nhemmung.  Darum  ist  es  wichtig,  dass  wir  hier  als  Parlament Einhalt \ngebieten.  \nDie  Zuständigkeit  der  Bezirksräte  widerspricht  somit  Bundesrecht \nnicht.  Soweit  eine  Lücke  besteht,  sind  hierzu  die  Bezirksräte  als  zu-\nständig  zu  erklären  und  sicherlich  nicht  eine  Stelle  der  kantonalen \nZentralverwaltung.  Woher  der  Wind  bei  diesem  Vorstoss  weht,  ist \nklar. Es ist ein weiterer Angriff auf die Bezirksstruktur im Kanton Zü-\nrich und die Bezirksräte. Die Haltung der SVP dazu ist klar: Sie macht \nbei  der  Missachtung  dieses  gesetzgeberischen  Willens  nicht  mit  und \nlehnt die PI ab.  \n \n", "p": 50}, {"t": "Ruedi Lais (SP, Wallisellen): Es wird Sie nicht erstaunen, dass ich als \nMitglied des Bezirksrates Bülach die Bezirksräte und ihre Arbeitswei-\nse  nur  lobpreisen  kann.  Die  SP  hat  durchaus  eine  unabhängige  Mei-\nnung zur Stellung der Bezirksräte, wie man ja aus der Haltung im Fall \ndes  Kindes-  und  Erwachsenenschutzrechtes  ablesen  kann.  In  diesem \nFall sehen wir keine Notwendigkeit zu einer Gesetzesänderung, natür-\nlich einerseits wegen der Seltenheit. Ich kann mich nicht erinnern und \nauch ältere Kollegen können sich kaum erinnern an irgendwelche Ver-\nfahren. Es dürfte sich nur um ganz wenige Einzelfälle handeln, in de-\nnen man diese Aufsicht im Auftrag des Kantons übernimmt. Es han-\ndelt sich klar um eine kantonale Aufgabe und das ist für die Bezirksrä-\nte tägliches Brot. Wir üben unsere Aufsichtsaufgaben im Auftrag des \nKantons und seiner Direktionen aus. In diesem Sinn halten wir daran \nfest: Solange es Bezirksräte gibt, sind sie Teil einer kantonalen Institu-\ntion.  \nWie ist diese Frage zu klären? Das ist ganz einfach. Man  beschreitet \nganz einfach den Rechtsweg. Wenn einmal Klärungsbedarf vorhanden \nist, dann wird ein Gericht darüber urteilen, ob diese Regelung bundes-\nrechtswidrig ist oder nicht. Und für die Klärung eines dieser seltenen \nEinzelfälle  ist  unserer  Meinung  nach  keine  Gesetzesänderung  not-\nwendig. Wir werden diese PI nicht vorläufig unterstützen.  \n \n", "p": 51}, {"t": "Yvonne Bürgin (CVP, Rüti): Die Vielzahl an Gesetzen, die unser Land \nund auch der Kanton Zürich kennen, ist beträchtlich. Wie kompliziert \nes  ist,  neue  Gesetze  oder  Gesetzesänderungen  jeweils  an  bestehende \nGesetze anzupassen, wird einem ziemlich schnell bewusst, wenn man \ndem Kantonsrat angehört. Genau diese Vernetzung und Anpassung ist \naber  enorm  wichtig,  damit  unnötige  Gerichtsverfahren  vermieden \nwerden  können.  Im  vorliegenden  Fall  hat  die  Pro  Natura  beim  kom-\nmunalen Strassenbau eine Unstimmigkeit festgestellt, welche bundes-\nrechtswidrig ist. Gemäss jetzigem Strassengesetz, Paragraf 15 Absatz \n2,  bedarf  es  bei  Gemeindestrassen  bei  Enteignungen  der  Genehmi-\ngung  durch  den  Bezirksrat.  Gemäss  Raumplanungsgesetz  müssen \nStrassenprojekt-Festsetzungen  durch  eine  kantonale  Behörde  geneh-\nmigt werden. Dies eröffnet Möglichkeiten, Strassenprojekte anzufech-\nten. Dies ist auch schon geschehen. Eine Anpassung von Paragraf 15 \nAbsatz 2 im Strassengesetz, wie sie diese PI vorsieht, dient dazu, die \nRechtssicherheit im Strassenbau zu erhöhen. Analog den Projekten bei \nStaatsstrassen soll auch bei Projekten von Gemeindestrassen das Ent-\neignungsrecht  mit  der  Projektfestsetzung  erteilt  werden.  Es  handelt \nsich um ein formelles Anliegen, welches bekannt ist und das anzupas-\nsen  vom  Verwaltungsgericht  angeregt  wurde.  Die  CVP  unterstützt \ndiese PI.  \n \n \n", "p": 52}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon) spricht zum zweiten Mal: Ich \nwill noch einmal darauf hinweisen: Wir haben jetzt hier eine interes-\nsante Diskussion gehört über Bezirksräte, was diese jetzt für Stellun-\ngen  haben.  Das  kann  alles  im  Rahmen  dieser  PI  diskutiert  werden, \naber ich möchte noch einmal darauf hinweisen, dass es tatsächlich nur \nEinzelfälle  sind,  in  denen  der  Bezirksrat  überhaupt  hinzukommt.  In \nden  allermeisten  Fällen,  bei  den  allermeisten  Projekt-Festsetzungen \nvon  Strassen  kommt  der  Bezirksrat  nicht  zum  Zug,  weil  es  so  eben \nauch nicht vorgesehen ist, weil diese Projekte nicht mit Enteignungen \nverbunden  sind.  Das  ist  eigentlich  der  Kern  des  Problems,  nicht  die \nBezirksratsfragen.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsidentin Brigitta Johner: Ich beantrage Ihnen, die Parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDer Kantonsrat beschliesst die ersatzlose Aufhebung folgender Geset-\nzesbestimmung:  \nKinder- und Jugendhilfegesetz (KJHG)  \nB. Gemeinden  \n§  25.  1Eltern,  die  sich  persönlich  der  Pflege  und  Erziehung  ihrer \nKleinkinder  widmen,  haben  Anspruch  auf  Beiträge  der  Wohnsitzge-\nmeinde  des  Kindes,  wenn  a.  der  gesuchstellende  Elternteil  Wohnsitz \nim Kanton hat und  \nb. die Betreuung durch Dritte gesamthaft drei Tage in der Woche nicht \nübersteigt.  \n2  Die  Erwerbstätigkeit  oder  eine  vom  Bund  oder  Kanton  anerkannte \nAusbildung  \na.  darf  beim  alleinerziehenden  Elternteil  ein  Pensum  von  60%  nicht \nübersteigen,  \nb. muss bei zusammenlebenden Eltern, Ehepaaren oder eingetragenen \nPaaren  mindestens  ein  volles  Pensum  und  darf  höchstens  eineinhalb \nPensen  betragen.  3  Die  Beiträge  werden  frühestens  ab  Geburt  des \nKindes bis längstens zur Vollendung des zweiten Altersjahres ausge-\nrichtet. Sie betragen pro Monat höchstens das Dreifache des Höchst-\nbetrages  einer  vollen  Waisen-  und  Kinderrente  gemäss  AHV-/IV-\nGesetzgebung8. \nBegründung:  \nDie  Kleinkinder-Betreuungsbeiträge  (KKBB)  sind  als  Instrument  der \nfrühen  Förderung,  Betreuung  und  Erziehung  nicht  mehr  verhältnis-\nmässig.  Seit  der  Einführung  1992  hat  es  im  familienpolitischen  Be-\nreich grosse Veränderungen gegeben. Die veränderte gesellschaftliche \nHaltung  unterstreicht  die  Wichtigkeit,  dass  alle  Frauen  eine  Ausbil-\ndung absolvieren und nach der Geburt eines Kindes dem Arbeitsmarkt \nmöglichst rasch wieder zugeführt werden können. Aus diesem Grund \nwurde  die  Mutterschaftsversicherung  eingeführt,  es  existiert  eine  be-\nzahlte Stillzeit während des 1. Lebensjahres, das Angebot an Krippen-\nplätzen  wurde  stark  ausgebaut,  und  ab  2015  tritt  die  Pflicht  der  Ge-\nmeinden für familienergänzende, subventionierte Betreuung von Kin-\ndern  im  Vorschulalter  in  Kraft.  Zudem  wurde  die  Alimentenhilfe  im \nKJHG angepasst. Die KKBB haben sich demgegenüber von einer Un-\nterstützung für einen sehr begrenzten Personenkreis zu einem eigentli-\nchen  Ergänzungsleistungssystem  für  Familien  mit  Kleinkindern  ent-\nwickelt. Diese  werden vom Regierungsrat verordnet und ausschliess-\nlich durch die Gemeinden finanziert. Die Inkraftsetzung des heute gül-\ntigen §25 des KJHG mit entsprechender Verordnung auf 1.1.2013 ha-\nben die Kosten für die Gemeinden auf über das zehnfache gesteigert. \nMit der notfallmässig durch den  Regierungsrat vorgenommenen Ver-\nordnungsanpassung aufgrund der PI 297/2013 auf 1.1.2014 hat er dies \nzwar in die richtige Richtung, aber völlig ungenügend korrigiert, sind \ndoch die Kosten für die Gemeinden immer noch um das fünffache hö-\nher als vor dem 1.1 2013. Dieses System mit sehr grossen finanziellen \nAuswirkungen  ist  politisch  nicht  mehr  abgestützt.  Für  wirklich  be-\ndrängte Verhältnisse ist das System der Sozialhilfe da. \n \n", "p": 53}, {"t": "Linda  Camenisch \n(FDP,  Wallisellen):  Die  Kleinkinder-\nBetreuungsbeiträge,  kurz  KKBB,  wurden  1992  mit  dem  Ziel  einge-\nführt,  dass  vor  allem  alleinerziehende  Mütter  mit  geringem  Einkom-\nmen  ihre  Kinder  während  den  ersten  zwei  Lebensjahren  persönlich \nbetreuen  können.  Heute  sind  die  KKBB  als  Instrument  der  frühen \nFörderung,  Betreuung  und  Erziehung  aus  verschiedenen  Gründen \nnicht mehr verhältnismässig. Dieser weitere Ausbau des Sozialstaates \nist nicht mehr finanzierbar und führt zudem zu unerwünschten Fehlan-\nreizen. Wenn wir erreichen wollen, dass das Ja zum Kind nicht in die \nArmutsfalle  führt,  dann  gibt  es  nur  den  Weg  über  die  Berufsbildung \nund  den  Verbleib  oder  den  Wiedereinstieg  in  den  Arbeitsmarkt.  Seit \n1992  hat  sich  für  die  erwähnte  Personengruppe  sehr  vieles  grundle-\ngend  verändert:  Es  wurde  die  Mutterschaftsversicherung  eingeführt \nund das Angebot an subventionierten Krippenplätzen stark ausgebaut. \nAb 2015 tritt die Pflicht der Gemeinden für  familienergänzende sub-\nventionierte Betreuung im Vorschulalter in Kraft und am Arbeitsplatz \ngibt es seit dem 1. Juni 2014 die bezahlte Stillzeit. Ebenso wurde die \nAlimentenhilfe im Kinder- und Jugendhilfegesetz angepasst.  \nMit den  KKBB  aber  wird  die  Abwesenheit der  Mütter  vom  Arbeits-\nmarkt subventioniert und gefördert. Erwerbstätigkeit ist auch mit Mut-\nterschaft zumutbar. Es wurde aber buchstäblich das Kind mit dem Ba-\nde  ausgeschüttet.  Per  Januar  2013  gelten  unverhältnismässig  erhöhte \nBeträge bei den anerkannten Lebenskosten, der Vermögensgrenze so-\nwie des Vermögensfreibetrages. Die KKBB entwickelten sich deshalb \nvon  einer  Unterstützung  für  einen  sehr  begrenzten  Personenkreis  so-\nzusagen  durch  die  Hintertür  zu  einem  eigentlichen  Ergänzungs-\nleistungssytem für Familien mit Kleinkindern. Es hat zu einem weite-\nren  Ausbau  des  Sozialstaates  geführt  und  die  Anzahl  der  Bezugsbe-\nrechtigten  ist  deutlich  angestiegen.  Ein  weiterer  Fehlanreiz  ist  ge-\nschaffen  worden:  Es  werden  nämlich  Arbeitspensen  angepasst  und \nsogar  Stellen  gekündigt,  damit  man  in  den  Genuss  dieser  Beiträge \nkommt. Im Gegenzug konnte jedoch keine Entlastung, wie in Aussicht \ngestellt, bei den Sozialhilfebeträgen festgestellt werden.  \nDieses  System  wurde  vom  Regierungsrat  unter  eklatant  falschen \nPrognosen am Schreibtisch entworfen, dann verordnet und muss jetzt \nausschliesslich  durch  die  Gemeinden  finanziert  werden.  Das  hat  zu \neiner  massiven  Mehrbelastung  geführt.  Je  nach  Gemeinde  sprechen \nwir hier von einer Verdoppelung bis zum zehnfachen Auszahlungsbe-\ntrag, also einer regelrechten Kostenexplosion. Eine solche Verordnung \nbenötigt aber für die Umsetzung die Akzeptanz und Anerkennung des \nLeistungserbringers.  Das  sind  die  Gemeinden  und  diese  wollen  und \nkönnen eine solche Mehrbelastung nicht tragen. Zwischenzeitlich ha-\nben  sich  sowohl  die  kantonale  Sozialkonferenz  als  auch  sämtliche \nVertreter  der  Bezirkssozialkonferenzen  für  eine  Abschaffung  der \nKKBB ausgesprochen.  \nDie  Bildungsdirektion  zeigt  sich  zwar  überrascht  über  den  massiven \nAnstieg und bezeichnet ihn nun selber als unverhältnismässig und ab-\nrupt.  Mit  der  als  Sofortmassnahme  vorgenommenen  Verordnungsän-\nderung  mit  reduzierten  Ansätzen  per  1.  Januar  2014  wurde  aber  nur \nein  halbherziger  Versuch  unternommen,  korrigierend  einzugreifen. \nZudem zeigen die Hochrechnungen, dass nur mit einem geringen Zu-\nrückgehen der Kosten zu rechnen ist. Am System selber soll vonseiten \nder Regierung nicht gerüttelt werden.  \nFür die Gemeinden geht es aber nicht mehr um eine Korrektur. Diese \nKKBB  sind  für  sie  finanziell  weder  zumut-  noch  tragbar.  Für  diese \nneue Ausweitung der Sozialkosten reicht das Geld nicht mehr. Um es \nmit den Worten eines Tagi-Kommentators (Tages-Anzeiger) bezüglich \nKrippenplätze  zu  sagen:  Willkommen  in  der  Wirklichkeit.  Für  wirk-\nlich  bedrängte  Verhältnisse  haben  wir  das  System  der  Sozialhilfe. \nDort  können  mit  den  betroffenen  Personen  zudem  Massnahmen  auf-\ngegleist  werden,  die  zukunftsgerichtet  und  nachhaltig  zur  Verbesse-\nrung  der  persönlichen  Situation  führen.  Dieses  Ziel  wird  mit  der  ge-\ngenwärtigen  reinen  Geldausschüttung  über  zwei  Jahre  nicht  erreicht. \nKKBB  sind  aus  all  diesen  Gründen  in  der  heutigen  Zeit  nicht  mehr \nangezeigt. Sie gehören abgeschafft und deshalb bitten wir Sie um Un-\nterstützung unserer Parlamentarischen Initiative. Danke. \n \n", "p": 55}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  1992  hatte  der  Kanton  Zü-\nrich eine an sich gutgemeinte soziale Errungenschaft ins Leben geru-\nfen: Mit den Kleinkinder-Betreuungsbeiträgen sollte vorab Geringver-\ndienern  während  den  ersten  beiden  Lebensjahren  ihres  Kindes  eine \npersönliche  Betreuung  ermöglicht  werden.  Wer  seine  bescheidenen \nfinanziellen Vermögensverhältnisse sowie höchstens ein geringes Ar-\nbeitspensum  darzulegen  vermochte,  erhielt  jeden Monat  eine Art  Er-\nsatzeinkommen aufs Konto überwiesen.  \n20  Jahre  lang  hatte  dieses  System  funktioniert  und  die  bis  zum  31. \nDezember  2012  durchschnittlich  pro  Monat  ausgerichteten  Beträge \nlagen bei 207 Franken pro Kind. Das kann als angemessene Leistung \nbezeichnet  werden.  Nicht  mehr  verhältnismässig  ist  sicherlich,  was \nder Kanton seit dem 1. Januar 2013 aus dieser Institution gemacht hat. \nFür die betroffenen Mütter und Väter wurde durch die angebliche An-\npassung  dieses  Gesetzes  durch  den  Kantonsrat  der  Nachwuchs  zur \nGoldgrube.  Ein  Vater  mit  einem  Einkommen  von  zwölfmal  4000 \nFranken  erhält  heute  2350  Franken  monatlich  ausbezahlt,  einer  mit \n13-mal  5500  Franken  erhält  1388  Franken  monatlich  oder  einer  mit \n13-mal 4540 Franken Monatseinkommen erhält 1830 Franken monat-\nlich ausbezahlt. Eltern mit einem Einkommen von 13-mal 4870 Fran-\nken  sowie  monatlichen  400  Franken  Kinderzulagen  erhalten  zusätz-\nlich als Kleinkinder-Betreuungsbeiträge 2178 Franken fürs Kleinkind \n– monatlich. Selbst eine Familie mit 8650 Franken Monatseinkommen \nhat immer noch Anspruch auf 18 Franken und erhält das auch ausbe-\nzahlt. Dazu kommen jeweils noch Kinderzulagen. Der Maximalbetrag \nist bekanntlich 2808 Franken pro Monat. Das sind Beispiele aus mei-\nner Gemeinde Regensdorf.  \nEntsprechend  rasch  haben  sich  die  grosszügigen  Subventionen  her-\numgesprochen,  sodass  das  Amt  für  Jugend-  und  Berufsberatung \nDielsdorf/Bülach  zusätzliches  Personal  zur  Abwicklung  der  Anträge \neinstellen  musste.  In  der  Folge  explodierten  die  Gemeindesozialkos-\nten.  Hatten  beispielsweise  in  der  Stadt  Opfikon  2012  noch  16  Haus-\nhalte Anspruch auf KKBB in der Höhe von insgesamt 179'000 Fran-\nken, so stiegen die Zahlen um das Sechsfache. 2013 waren es plötzlich \n98 Haushalte, die 1,1 Millionen Franken erhielten. In Kloten bezogen \nvor der Revision 15 Haushalte insgesamt 129'000 Franken, sodann ein \nJahr später plötzlich 88 Haushalte in Höhe von 1,1  Millionen. In der \nStadt  Bülach  stieg  der  diesbezügliche  Aufwand  um  837  Prozent,  in \nBassersdorf  um  223  Prozent  und  in  Dietlikon  um  235  Prozent.  Die \nTeuerung  der  letzten  20  Jahre,  die  mit  dieser  Neuerung  angepasst \nwerden  sollte,  liegt  übrigens  bei  28  Prozent.  In  der  Stadt  Uster \nschnellte die Sozialbelastung von 60'000 auf 520'000 Franken, in Vol-\nketswil von 33'000 auf 431'000 und in Schwerzenbach von 27'000 auf \n171'000  in  die  Höhe.  Seit  2013  verschlingen  die  Kleinkinder-\nBetreuungsbeiträge je nach Kommune ein bis mehrere Steuerprozente.  \nNeben den kaum gerechtfertigten Beträgen stört zusätzlich wohl auch \nder  Umstand,  dass  diese  Beiträge  steuerfrei  sind.  Das  ist  sachlich \nüberhaupt  nicht  gerechtfertigt, da  es  sich um  eine  Art  Ersatzeinkom-\nmen  handelt,  das  ja  in  anderer  Form  stets  auch  versteuert  werden \nmuss. Und im Übrigen sei auch die Frage erlaubt, ob sich die Zeiten \nnicht  einfach  auch geändert haben:  Nebst  der  gesellschaftlichen  Hal-\ntung, dass Frauen nach der Geburt eines Kindes sich möglichst rasch \nwieder  im  Arbeitsmarkt  zurechtfinden  sollten,  haben  wir  heute  eine \nMutterschaftsversicherung, eine subventionierte Kinderkrippenindust-\nrie, bezahlte Stillzeit im ersten Lebensjahr. Und Sozialgelder in dieser \nHöhe sind ein starker Anreiz, keiner Arbeit nachzugehen. Laufen die \noffizielle Maxime und der gesellschaftliche Trend nicht  genau  in die \ngegenteilige Richtung?  \nBei so vielen Unzulänglichkeiten der KKBB wären auch die Chancen \nfür eine kantonale Volksinitiative zur Abschaffung oder zumindest zur \nRückgängigmachung dieses kantonsrätlichen Fehlentscheides und die-\nser  horrenden  Sozialgelder  entsprechend  gross  und  würde  sicherlich \nnicht nur  die  Sympathie  der  Gemeinde….  (Die  Redezeit ist  abgelau-\nfen.) \n \n", "p": 56}, {"t": "Moritz  Spillmann  (SP,  Ottenbach):  Der  wichtigste  Ort  für  die  früh-\nkindliche  Entwicklung,  ganz  egal,  ob  eine  Krippe  involviert  ist  oder \nnicht, bleibt die Familie. Nie mehr im Leben der Kinder wird die Prä-\nsenz der Eltern und insbesondere der Mutter wieder eine derartige Be-\ndeutung  erhalten  wie  in  den  ersten  beiden  Lebensjahren.  Als  aufge-\nklärte Gesellschaft haben wir ein starkes Interesse, Familien zu befä-\nhigen,  ein  Umfeld  zu  gestalten,  das  dieser  zentralen  Bedeutung  der \nfrühkindlichen Phase gerecht wird. Dass man jetzt unter dem Schock \nder unmittelbar  stark angestiegenen Kosten Massnahmen fordert, das \nist nachvollziehbar. Und der Regierungsrat hat ja auch mit einschnei-\ndenden  Kürzungen  und  weiteren  Abklärungen,  unter  Einbezug  der \nSozialhilfe, reagiert.  \nAber nach dem Schock sollte eigentlich die Zeit des Nachdenkens ein-\nsetzen.  Warum  steigen  denn  die  Kosten?  Sind  die  KKBB  ein  Luxus \noder  steckt hinter  der  Kostensteigerung  nicht vielmehr  auch  eine  be-\ndenkliche  Aussage  über  die  ungenügende  finanzielle  Situation  vieler \nFamilien? Eine Zweieltern-Familie hat – und das entgegen den Fanta-\nsiezahlen  von  Frau  Steinemann  (Barbara  Steinemann)  –  bei  einem \nKind nur bis zu einem  Einkommen von 55'100 Franken im Jahr An-\nspruch auf KKBB. Luxus sieht wahrlich anders aus, Frau Steinemann.  \nNun gehen die Initianten einen Schritt weiter und wollen die Beiträge \nganz abschaffen. Es fehle die politische Abstützung. Dabei argumen-\ntieren  Sie  ganz  in  der  Tradition  Machiavellis  (Niccolò  Machiavelli), \ndass ein Fürst es mit der Wahrheit nicht so ganz genau nehmen muss, \nwenn es ihm am Schluss nützt. So lobt die FDP die subventionierten \nKrippenplätze,  um  diese  bei  jeder  Gelegenheit  zu  bekämpfen.  Die \nSVP lobt die Mütter in den Sonntagsreden, um sie am Montag im Rat \nzu  verraten  und  sie  in  die  Sozialhilfe  zu  drängen.  Und  die  GLP?  Ja, \ndie  GLP  glaubt  scheinbar,  die  Klimaerwärmung  mit  sozialer  Kälte \nkompensieren zu können (Heiterkeit). Nein, diese liberal-konservative \nAllianz hat keinen inhaltlichen Anspruch. Vereint finden Sie sich im \neinzigen  Ziel,  sozialstaatliche  Errungenschaften  sturmreif  zu  schies-\nsen.  Familien  haben  wahrlich  Besseres  verdient  und  das  würden  Sie \nauch in einer Volksabstimmung merken. Wir lehnen diese PI klar ab.  \n \n", "p": 58}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Fraktion der Grünen, AL und CSP \nunterstützt  diese  Parlamentarische  Initiative  nicht.  In  der  letzten  Zeit \nist  es  rund  um  die  Kleinkinder-Betreuungsbeiträge  ziemlich  hektisch \nzu-  und  hergegangen.  Die  Initianten  haben  in  dieser  Materie  gleich \neinen  ganzen  Strauss  von  Vorstössen  eingereicht.  Das  eigentliche \nProblem bei den Kleinkinder-Betreuungsbeiträgen war die unerwarte-\nte  Kostensteigerung, die durch  die  jüngste  Revision des  Jugendhilfe-\ngesetzes entstanden war. Die leichte Ausweitung des Empfängerkrei-\nses  wurde  in  der  Revision  kostenmässig  massiv  unterschätzt.  Doch \ndieses  Problem  wurde  anfangs  2014  behoben.  Die  Bildungsdirektion \nänderte  die  Verordnung  und  schränkte  die  Kriterien  für  die  An-\nspruchsberechtigung  wieder  ein.  Die  Vermögensfreigrenze,  der  Frei-\nbetrag und der  Lebensbedarf  wurden  wieder  herabgesetzt.  Das  Prob-\nlem ist somit gelöst. Ehrlicherweise müsste jetzt auch die PI zurück-\ngezogen werden.  \nDas Problem ist gelöst, aber nun sollen die Kleinkinder zusammen mit \nden  Beiträgen  mit  dem  Bad  ausgeschüttet  werden  und  das  geht  zu \nweit. Die Kleinkinder-Betreuungsbeiträge sollen Eltern mit Kleinkin-\ndern ermöglichen, sich persönlich der Pflege und Erziehung des Kin-\ndes zu widmen. Doch nicht alle Eltern haben diese Möglichkeit. Nicht \nalle  haben  die  ökonomische  Freiheit,  den  Beschäftigungsgrad  vorü-\nbergehend  zu  reduzieren.  Zahlreiche  Eltern  müssen  aus  wirtschaftli-\nchen Gründen kurz nach der Geburt des Kleinkindes wieder voll der \nErwerbstätigkeit  nachgehen.  Betroffen  sind  Eltern  mit  tiefen  Ein-\nkommen und ganz besonders Alleinerziehende.  \nAn  dieser  Zielsetzung  der  Kleinkinder-Betreuungsbeiträgen  hat  sich \nseit der Revision 2011 nichts verändert. Es ist daher nicht ersichtlich, \nwarum  diese  Beiträge  nun  nach  drei  Jahren  definitiv  gestrichen  und \nnicht  mehr  zeitgemäss  sein  sollen.  Das  Argument  der  Initianten,  es \ngebe  heute  genügend  Krippenplätze,  stimmt  so  leider  nicht.  Nicht \nüberall im  Kanton gibt es ein bedarfsgerechtes Angebot und nicht in \nallen  Gemeinden  werden  die  Plätze  für  Familien  mit  tiefen  Einkom-\nmen  genügend  verbilligt,  damit  alle  Erwerbstätigen  ihre  Kinder \nfremdbetreuen lassen können, sodass Arbeit sich lohnt.  \nDie  Fraktion  der  Grünen,  AL  und  CSP  ist  gerne  bereit,  über  einen \nsinnvollen  Umbau der  Kleinkinderbetreuung  und der Beiträge an  El-\ntern nachzudenken. Vielleicht bestehen bessere Modelle, um ein opti-\nmales Zusammenspiel zwischen sozialer Sicherheit und Kindswohl zu \nbewirken.  Für  eine  ersatzlose  Abschaffung  der  Kleinkinder-\nBetreuungsbeiträge  bietet  die  Fraktion  aber  keine  Hand  und  für  eine \nreine Sparvorlage haben wir kein Verständnis. Wir unterstützen die PI \nnicht.  \n \n", "p": 59}, {"t": "Christoph Ziegler (GLP, Elgg): «Kleinkinder-Betreuungsbeiträge sind \nfragwürdig. Sie können bei jungen Müttern die Integration in die Ar-\nbeitswelt verhindern. Dieses Geld wird deshalb auch als ‹Herdprämie› \nbezeichnet.» So habe ich Ende 2013 mein Votum zur PI zum Kinder- \nund Jugendhilfegesetz begonnen. Mittlerweile hat die Regierung unter \ndem  Druck  eben  dieser  PI  zwar  die  Ansätze  der  Einkommensgrenze \nwieder etwas gesenkt. Damit sind die Kosten für die Gemeinden aber \nimmer noch mindestens fünfmal höher als 2012, Sie haben die Zahlen \nvon meinen Vorrednern gehört. So erstaunt es nicht, dass ich weiter-\nhin  in  seriösen  Zeitungen  die  Schlagzeilen  lesen  muss,  wie  «Zürich \nverschenkt  Millionen  von  Franken  steuerfrei».  An  den  Kleinkinder-\nBetreuungsbeiträgen  ist  Folgendes störend:  Sie setzen  einen  falschen \nAnreiz. Als sie vor 20 Jahren eingeführt wurden, mögen sie ihre Be-\nrechtigung gehabt haben, vor allem für junge alleinerziehende Mütter. \nMittlerweile ist es für diese  –  zum Glück  – viel einfacher geworden. \nMutterschaftsversicherung,  eine  angepasste  Alimentenhilfe,  bezahlte \nStillzeit am Arbeitsplatz und ein massiv ausgebautes Angebot an sub-\nventionierten  Krippenplätzen  in  den  Gemeinden  machen  die  KKBB \nfür diese Zielgruppe eigentlich obsolet. Dem Ziel, dass Bezügerinnen \nund Bezüger von Geldern möglichst schnell wieder aus der Sozialhilfe \nentlassen  werden  können,  leisten  die  Kleinkinder-Betreuungsbeiträge \nkeinen Vorschub, im Gegenteil: Diese Gelder wiegen die Empfänge-\nrinnen und Empfänger in einer ökonomischen Scheinunabhängigkeit. \nDer  Anreiz,  in  den  Arbeitsmarkt  einzusteigen,  ist  klein.  Umso \nschmerzhafter  muss  das  Erwachen  nach  zwei  Jahren  sein,  wenn  die \nStaatsgelder nicht mehr im gleichen Ausmass fliessen.  \nDas heute akzeptierte Familienbild will nicht, dass Mütter für Kinder-\nbetreuung  zu  Hause  bezahlt  werden,  dies  hat  ja  die  Ablehnung  der \nFamilieninitiative  gezeigt.  Als  Gemeindepräsident  stört  mich  zudem \ngenerell, dass die Regierung oder gar die Verwaltung Millionenbeiträ-\nge beschliesst, diese Erhöhung weder dem Kantonsrat noch dem Volk \nvorlegen muss und die Gemeinden dann die Zeche bezahlen müssen. \nIn  meiner  Gemeinde  zum  Beispiel  bedeutet  die  unverhältnismässige \nErhöhung  der  KKBB  seit  2013  mehrere  Steuerprozente.  Damit  wir \nauch  in  Zukunft  ein  gutes,  bezahlbares  und  beim  Volk  akzeptiertes \nSozialsystem  aufrechterhalten  können  –  und  so  viel  soziale  Wärme \nwollen wir ja mindestens  –, muss  man neben dem Ausbau von Leis-\ntungen auch einmal bereit sein, die unnötig gewordenen zu streichen. \nSo können diejenigen, die Unterstützungsgelder nötig haben, auch in \nZukunft sicher sein, in deren Genuss zu kommen. Deshalb unterstüt-\nzen wir Grünliberalen diese Parlamentarische Initiative.  \n \n", "p": 60}, {"t": "Corinne Thomet (CVP, Kloten): Die CVP lehnt die Überweisung der \nvorliegenden PI ab. Wir sind der Meinung, dass die KKBB als einzel-\nne  Massnahme  ersatzlos  zu  streichen,  nicht  die  richtige  Strategie  ist, \num  diesen  ganzen  Kuchen  der  ergänzenden  Leistungen  zu  Familie, \nJugend, Kind oder was auch immer in den Griff zu kriegen. Wir sind \nganz  klar  der  Meinung,  dass  einige  Vorstösse  bereits  in  der  KBIK \n(Kommission für Bildung und Kultur) vorliegen, welche einerseits die \nRevision des Kinder-  und Jugendhilfegesetzes angeht, andererseits ja \nauch  die  Vernehmlassung  über  das  neue  Jugendheim-  und  Familien-\nunterstützungsgesetz.  Die  CVP  hat  bei  dieser  Vernehmlassung  ange-\nregt, endlich in diesem ganzen Bereich eine klare Trennung zwischen \nden  Aufgaben  und  der  Finanzierung  des  Kantons  und  auch  der  Ge-\nmeinden  zu  machen.  Wir  sind  überzeugt,  dass  man,  wenn  man  das \neinmal  entflechtet,  zu  guten  Lösungen  kommt,  die  diese  Hilfen  klar \nregeln.  Jetzt  eine  einzelne  Massnahme  rauszunehmen  und  diese  zu \nstreichen, ist uns zu einfach. Wir sind sehr stark an dieser Diskussion \ninteressiert,  an  den  entsprechenden  Finanzierungsmöglichkeiten  von \nKanton und Gemeinden und vor allem auch an der Aufgabenentflech-\ntung zwischen Kanton und Gemeinden. Das liegt für uns im Zentrum \nund darum unterstützen wir diese PI vorläufig nicht.  \n \n", "p": 61}, {"t": "Markus  Schaaf  (EVP,  Zell):  Mit  der  Revision  des  Kinder-  und  Ju-\ngendhilfegesetzes hat der Kantonsrat die Ansprüche für die Kleinkin-\nderbetreuung  neu  geregelt.  Ab  dem  Jahr  2013  sind  dadurch  für  die \nGemeinden die Kosten in diesem Bereich um ein Mehrfaches gestie-\ngen  und  für  viele  Gemeinden  war  dieser  Kostenanstieg  geradezu \nschockartig.  Inzwischen  hat  der  Regierungsrat  erkannt,  dass  Korrek-\nturbedarf besteht, und hat die nötigen Massnahmen eingeleitet. Mittel-\nfristig hat er ein Monitoring aufgegleist. Damit sollen die Zusammen-\nhänge  zwischen  Zielsetzung,  Massnahmen  und  Mitteln  deutlich  ge-\nmacht  werden.  Auch  die  Zusammenhänge  von  Sozialhilfe  und  Ali-\nmentenhilfe werden erfasst und untersucht. Um kurzfristig die Ausga-\nben  für  die  Gemeinden  zu  reduzieren,  hat  der  Regierungsrat  zudem \ndie  Einkommens-  und  Vermögensgrenze  rückwirkend  auf  den  1.  Ja-\nnuar 2014 gesenkt. Damit haben nur noch Personen mit tieferem Ein-\nkommen  und  Vermögen  Zugang  zu  diesen  Beiträgen.  Wenn  Kinder-\nkriegen finanziell dermassen lukrativ sein soll, wie wir es jetzt eben in \nverschiedenen  Voten  gehört  haben,  muss  man  sich  schon  fragen: \nWeshalb haben wir denn im Kanton Zürich dauernd weniger Kinder? \nAktuell läuft im Schweizer Fernsehen die Serie «Wie anno 1914». Es \nist  den  Postulanten  hoch  anzurechnen,  dass  sie  bei  der  Ausrichtung \nder  Sozialleistungen  nicht  gleich  die  Zustände  von  1914  einfordern. \nSie geben sich damit zufrieden, dass die Beiträge auf das Niveau von \n1992 zurückgesetzt werden, immerhin ein Rückschritt von 22 Jahren.  \nFür die EVP sind die eingeleiteten Massnahmen genügend und es be-\nsteht  aus  unserer  Sicht  kein  Bedarf,  jetzt  in  eine  parlamentarische \nHektik zu verfallen. Vor allem besteht aus unserer Sicht kein Bedarf, \ndas  Rad der  Zeit  wieder  22  Jahre  zurückzudrehen.  Die  EVP  als  eine \nFamilienpartei meint es ernst mit dem Schutz und der Förderung der \nFamilie.  Deshalb  werden  wir  diese  Parlamentarische  Initiative  nicht \nunterstützen.  \n \n", "p": 62}, {"t": "Stefan  Hunger \n(BDP,  Mönchaltorf):  Die  Kleinkinder-\nBetreuungsbeiträge  sind  gutgemeinte  Unterstützungsbeiträge  für  Fa-\nmilien mit wenig Einkommen. Mit der obligatorischen Mutterschafts-\nversicherung werden heute alle Frauen, wenn sie vor der Niederkunft \nmindestens  neun  Monate  gearbeitet  haben,  während  14  Wochen  ent-\nschädigt. Weiter erhalten alle Familien für ihre Kinder Familienzula-\ngen.  Und  wenn  die  Mütter  stillen,  gibt  es  noch  zusätzlich  Stillgeld. \nDie  Familienförderung  sollte  nicht  über  die  Gemeindefinanzen  be-\nrappt  werden.  Die  Familienförderung  ist  eine  Aufgabe  des  Bundes. \nWenn  wir  Familien  mit  Kindern  besser  unterstützen  wollen,  müssen \ndie  Familienzulagen erhöht  werden  oder allenfalls der  bezahlte  Mut-\nterschaftsurlaub verlängert werden. Die Gemeinden leisten ihren Bei-\ntrag, indem sie Familien mit tiefen Einkommen vergünstigte Krippen-\nplätze  anbieten  und  sie,  wenn  nicht  anders  möglich,  mit  Sozialhilfe-\nBeiträgen unterstützen.  \nDie  BDP  ist  für  die  Stärkung  und  Unterstützung  der  Familien.  Wir \nwollen  jedoch  die  Familienförderung  und  deren  Finanzierung  nicht \nüber Beschlüsse der Regierung den Gemeinden aufbürden. Die Fami-\nlienförderung  und  die  finanzielle  Unterstützung  von  Kleinkindern \nkann nicht alleinige Sache der zürcherischen Gemeinden sein. Famili-\nen sollen unterstützt und gefördert werden, aber nicht über aufgebür-\ndete Kleinkinderbeiträge. Die BDP wird die PI vorläufig unterstützen.  \n \n", "p": 62}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Das  Drama  um  die  Kleinkinder-\nBetreuungsbeiträge  nimmt  seinen  unaufhaltsamen  Lauf.  Die  KKBB, \nwelche  während  rund  20  Jahren  als  nützliches  Nischenprodukt  vor-\nwiegend  dazu  dienten,  auch  Schlechtverdienenden  und  Alleinerzie-\nhenden die Betreuung ihrer Kleinkinder zu ermöglichen, sind aus dem \nRuder gelaufen und sollen, geht es nach dem Willen der Initianten, als \nnicht mehr zeitgemäss aufgehoben werden. Da wird leider im wahrs-\nten  Sinne  des  Wortes  das  Kind  mit  dem  Bade  ausgeschüttet.  Denn \nselbst  die  Bildungsdirektion  bezeichnete  in  ihrer  Medienkonferenz \nvom 16. Januar 2014 zum vorliegenden Thema die Familie als wich-\ntigsten  Ort  frühkindlicher  Förderung,  Betreuung  und  Erziehung  und \nsetzte  damit  einen  wichtigen  Kontrapunkt  zur  einseitigen  Förderung \nder  familienergänzenden  Angebote.  Eigentlich  ging  es  ja  nur  darum, \ndass die KKBB nach über 20 Jahren der Teuerung angepasst werden \nund dass man sie an ein System koppelt, das künftig einen  automati-\nschen  Teuerungsausgleich  ermöglicht.  Nun  hat  aber  die  Bildungsdi-\nrektion  auf  dem  Verordnungsweg  faktisch  ein  System  von  Ergän-\nzungsleistungen  für  Familien  mit  Kleinkindern  eingeführt  und  damit \nauch gegen den Volkswillen verstossen, da das Zürcher Stimmvolk im \nJahre 2007 die  Volksinitiative «Chancen für Kinder», welche Ergän-\nzungsleistungen  für  Familien  einführen  wollte,  abgelehnt  hat.  Es  hat \nsich  einmal  mehr  gezeigt,  wie  wenig  sensibel  die  Bildungsdirektion \nein politisch brisantes Thema anpackt und weder die politischen noch \ndie finanziellen Folgen abzuschätzen vermag. Es ist einfach nur pein-\nlich, wie die Bildungsdirektion einmal mehr an der politischen Reali-\ntät  vorbeipolitisierte  und  nun  auch  den  Nachweis  erbracht  hat,  dass \nman  dort  entweder  nicht  rechnen  kann  oder  ganz  bewusst  eine  Kos-\ntenverlagerung zulasten der Gemeinden vornehmen wollte. Die EDU \nfordert einmal mehr, dass der Regierungsrat die einzelnen Direktionen \nnicht einfach gewähren lässt, sondern bei Beschlüssen, die der ganze \nRegierungsrat zu verantworten hat, eine über die Direktionen hinaus-\ngehende Sicht entwickelt, um politischen Schaden, wie den vorliegen-\nden,  abzuwenden.  In  dieser  Forderung  ist  auch  die  Forderung  einge-\nschlossen, dass die Höhe der von den Gemeinden zu leistenden Zahlen \nnicht mehr von einer einseitig in der Kompetenz des Regierungsrates \nliegenden Verordnung abhängig sein darf. Das Anliegen der Initianten \nist als Reaktion auf die unsägliche Politik der Bildungsdirektion nach-\nvollziehbar, lässt sich aber sachlich nicht rechtfertigen. Die Argumen-\ntation,  der  gesellschaftliche  Wandel  der  letzten  Jahre  habe  dazu  ge-\nführt, die Eltern möglichst ungehindert im Erwerbsprozess zu behalten \nund sich nicht der Betreuung der Kleinkinder anzunehmen, ist einsei-\ntig  wirtschaftlich  motiviert  und  vernachlässigt  die  Interessen  des \nKleinkindes. Insbesondere bei Kleinkindern ist es wichtig, dass diese \nvon bekannten und vertrauten festen Bezugspersonen betreut werden, \nwie sie in der Regel am besten durch die Eltern repräsentiert werden. \nHier hat die Bildungsdirektion recht, wenn sie, wie schon erwähnt, die \nFamilie als wichtigsten  Ort frühkindlicher Förderung, Betreuung und \nErziehung  bezeichnet.  Ich  unterstütze  daher  auch  sehr  stark  das  Vo-\ntum meines Kollegen von der SP, der ein flammendes Votum für die \nFamilie ausgesprochen hat. Nur sollten Sie sich von der SP, wenn es \ndann um das Gleichgewicht zwischen Familie und familienergänzen-\nden  Leistungen  geht,  auch  stärker  für  die  Familie  starkmachen  und \nnicht  nur  einseitig  für  die  familienergänzenden  Einrichtungen.  Die \nvorliegende  PI  werden  wir  von der  EDU deshalb nicht vorläufig  un-\nterstützen. Danke.  \n \n", "p": 63}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Ratspräsidentin Brigitta Johner: Ich beantrage Ihnen, die Parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Volksschulgesetz § 42 soll folgendermassen geändert werden:  \n1Die Schulpflege leitet und beaufsichtigt die Schulen. Sie vollzieht die \nkantonalen  Erlasse  und  Beschlüsse,  soweit  auf  Grund  der  Gesetzge-\nbung oder des Organisationsstatutes nicht ein anderes Organ dafür zu-\nständig ist. Sie vertritt die Schulen gegen aussen.  \n2Die Schulpflege führt regelmässig Schulbesuche durch.  \n3Die Schulpflege hat insbesondere folgende Aufgaben:  \n1. Festlegung der Organisation und der Angebote der Schulen,  \n2. Beschlussfassung über das Organisationsstatut,  \n3. Genehmigung des Schulprogramms,  \n4. Anstellung und Entlassung der Schulleitung, der Lehrpersonen und \nder übrigen Mitarbeitenden sowie deren Zuteilung an die Schulen,  \n5. Aufsicht über die Schulleitung und die Lehrpersonen sowie die Be-\nurteilung der Schulleitung  \n6. Zuteilung der Schülerinnen und Schüler an die Schulen,  \n7. Zuteilung der finanziellen Mittel an die Schulen und Kontrolle über \nderen Verwendung,  \n8. Information der Öffentlichkeit.  \n4Die Schulpflege kann für besondere Aufgaben Kommissionen einset-\nzen oder Fachleute beiziehen. \nBegründung:  \nSchulen stellen an die Schulbehörden,  insbesondere  an die  Schulprä-\nsidien,  hohe  Anforderungen.  Seit  der  Einführung  der  Schulleitungen \nvor zehn Jahren hat sich einiges verändert. Die Schulpflegen sind ge-\nmäss heutigem Gesetz nach wie vor für viele operative Aufgaben zu-\nständig.  Die  Erfahrungen  in  den  geleiteten  Schulen  haben  gezeigt, \ndass es für die Schulleitungen oft schwierig ist, eine Schule zu leiten, \nwenn  Aufgaben,  Kompetenzen  und  Verantwortungsbereiche  von  der \nSchulpflege  übernommen  werden  müssen,  die eigentlich  zu den  Lei-\ntungsaufgaben  der  Schulleitung  gehören.  Auch  wenn  Schulpflegen \neine klarere Aufgabenteilung möchten, können sie heute die Aufgaben \ndes § 42 des VSG nicht an die Schulleitungen delegieren. Mit der An-\npassung des § 42 VSG soll dies zukünftig möglich sein.  \nDie Schulbesuchsregelung der Schulpflegen könnte in der VSV § 44. \nwie folgt angepasst werden:  \n1 Jede Lehrperson mit einem Mindestpensum gemäss § 8 der Lehrer-\npersonalverordnung hat Anspruch darauf, dass jährlich mindestens ein \nMitglied  der  Schulpflege  oder  die  Schulleitung  während  wenigstens \nzweier/einer Lektionen ihren Unterricht besucht. Vorbehalten bleiben \ndie  Unterrichtsbesuche  im  Rahmen  der  Mitarbeiterbeurteilung.  Die \nSchulpflege bezeichnet weitere Veranstaltungen oder Anlässe, an de-\nnen sie oder einzelne Mitglieder teilnehmen.  \nIn  der  VSV  muss  weiter  geregelt  werden,  welche  Aufgaben  die \nSchulpflegen,  vor  allem  in  kleineren  Schulen,  auch  zukünftig  weiter \nübernehmen können.  \nDurch diese gesetzliche Anpassung haben die Schulpflegen die Mög-\nlichkeit, operative Aufgaben und Verantwortlichkeiten dorthin zu de-\nlegieren, wo sie hingehören. \n \n", "p": 65}, {"t": "Ratspräsidentin Brigitta Johner: Wir führen dazu eine Reduzierte De-\nbatte. \n \n", "p": 66}, {"t": "Stefan Hunger (BDP, Mönchaltorf): Die Zeit ist reif. Vor mehr als 17 \nJahren  wurden  die  ersten  Schulleitungen  im  Projekt  «TAV»  an  den \nSchulen des Kantons Zürich eingesetzt. In den vergangenen Jahren hat \nsich einiges verändert. Die geleiteten Schulen haben sich bewährt und \nseit  2006  sind  sie  in  allen  Gemeinden  im  Kanton  eingeführt.  Auch \nwenn die Schulleitungen bei kleinen  Kreisen der Lehrerschaft immer \nnoch um ihre Akzeptanz kämpfen müssen, gehören sie zu den Schulen \nwie  die  Schulpflegen.  Die  Zeit  ist  heute  jedoch  reif,  um  über  die \nKompetenzverteilung  zwischen  Schulpflegen  und  Schulleitungen  zu \ndiskutieren. Die Schulleitungen sollen und müssen ihre Führungsver-\nantwortung  so  übernehmen,  dass  sie  ihre  Schulen  erfolgreich  führen \nkönnen. Mit den aktuellen Gesetzesvorlagen ist dies in verschiedenen \nFällen schwierig. Die Schulpflegen müssen sich von operativen Auf-\ngaben entlasten können, wenn sie dies wollen. Dies vor allem in gros-\nsen  Schulen  mit  mehreren  Schuleinheiten.  Mit  dem  aktuellen  Volks-\nschulgesetz ist dies nur bedingt möglich. Wir haben im Volksschulge-\nsetz  noch  zu  viele  operative  Aufgaben,  die  gemäss  Gesetz  zwingend \nvon  den  Behörden  übernommen  werden  müssen.  Wenn  es  in  den \nSchulen  neun  Schulpflegemitglieder  braucht,  nur  damit  die  jährlich \nbevorstehenden  Schulbesuche  in  einem  sinnvollen  Umfang  verteilt \nwerden  können,  und  die  Schulpflegen  ansonsten  kaum  mehr  andere \nAufgaben  haben,  muss  etwas  geändert  werden.  Die  heutigen  Geset-\nzesgrundlagen  basieren  auf  einem  Kompromiss.  Die  Kompromisse \nwurden mit der Einführung der Schulleitungen gemacht. Aufgrund der \nmehr als 15-jährigen Erfahrung mit geleiteten Schulen ist nun die Zeit \nreif,  über  Gesetzesanpassungen  zu  diskutieren.  Unterstützen  Sie  des-\nhalb  unsere  PI  und  geben  Sie  damit  der  KBIK  (Kommission  für  Bil-\ndung und Kultur) die Möglichkeit, uns einen Umsetzungsvorschlag zu \nunterbreiten. Vielen Dank.  \n \n", "p": 66}, {"t": "Rochus Burtscher (SVP, Dietikon): Die PI von Stefan Hunger möchte \ndie  Trennung  der  operativen  und  strategischen  Aufgaben  der  Schul-\npflege  vorantreiben  und  schwächt  somit  den  Einfluss  der  Schulpfle-\ngen. Die SVP kann es verstehen, dass die Schulpflegen in den Augen \nder Schulpräsidien, Schulleitungen und Organisationsentwicklern un-\nbequem  sind.  Dieses  Querdenken  ist  nicht  falsch,  sondern  kann  eher \nbefruchtend wirken. Denn die Schulpflegen bringen hier eine wichtige \nAussensicht  ein.  Deshalb  muss  man  die  Schulpflege  nicht  auf  Raten \nabschaffen.  Es  wäre  begrüssenswert,  wenn die  Schulleitungen,  unab-\nhängig von der PI Hunger, unternehmerisches Denken an den Tag le-\ngen  würden.  Das  wäre  eine  Chance,  dass  die  Schulbudgets  nicht  ins \nUferlose  laufen.  Ich  bin,  auch  wenn  ich  mich  jetzt  ins  Fettnäpfchen \nsetze, geneigt zu sagen, dass im Moment noch die Falschen Schullei-\nter  und  Schulleiterinnen  sind.  Die  Tendenz  ist  aber  bereits  spürbar, \ngemäss Medienmitteilung der Bildungsdirektion ist jeder Fünfte nicht \nmehr  aus dem  Lehrerberuf.  Erst  wenn  der  strukturelle  Wechsel  voll-\nzogen ist, wird sich die Haltung ändern. Das heisst nicht, dass alle jet-\nzigen Schulleiterinnen und Schulleiter eine Fehlbesetzung sind. Doch \nes gäbe hier sicher noch Optimierungsbedarf. Die Schulpflegen dürfen \nnicht  aus  der  Pflicht  der  Mitarbeiterbeurteilung  entlassen  werden, \nsondern sie könnten dies zusammen mit der Schulleitung durchführen. \nAuch  bei  der  Anstellung  und  Entlassung  von  Lehrpersonen  bezie-\nhungsweise  anderen  Mitarbeitern  sollte  die  Schulpflege  federführend \nsein und aktiv mitwirken. Grundsätzlich sollte der Einfluss des Volkes \nbei der Volksschule – deshalb heisst sie ja so – so gross wie möglich \nsein.  \nDie Fraktion der SVP wird die Parlamentarische Initiative von Stefan \nHunger nicht unterstützen und bittet Sie, dasselbe zu tun. Danke.  \n \n", "p": 67}, {"t": "Moritz Spillmann (SP, Ottenbach): Ich wollte Rochus Burtscher schon \nloben,  aber  er  spricht  halt  manchmal  etwas  zu  lange.  Beim  zweiten \nTeil,  der  Bedeutung  der  Schulleitungen  und  der  externen  Besetzung \nder Schulleitungen durch eben Nicht-Lehrpersonen, bin ich überhaupt \nnicht einverstanden. Ich glaube, da werden auch einige Probleme auf \nuns zukommen. Aber gut, wir sprechen jetzt über etwas anderes, näm-\nlich  diese  Parlamentarische  Initiative.  Die  kann  man  tatsächlich,  wie \ndas  Stefan  Hunger  ausgeführt  hat,  als  konsequente  Fortsetzung  der \nteilautonomen  Schulen  in  Richtung  Professionalisierung  verstehen. \nAus  dieser  Logik  betrachtet,  macht  diese  Verschiebung  von  der \nSchulpflege hin zur Schulleitung auch tatsächlich Sinn. Aber diese PI \nist  eben  vor  allem  technokratisch  und  nicht  politisch  gedacht.  Die \nSchulpflegen  werden  –  und  da  setzt  eben  das  Lob  an  Rochus  Burt-\nscher an – tatsächlich um ihre Kernaufgabe gebracht, sodass sich die \nFrage  nach  der  Existenzberechtigung  der  Schulpflegen  überhaupt \nstellt.  Erst  2012  sprachen  sich  in  der  Abstimmung  zur  freien  Schul-\nwahl  82  Prozent  der  Bevölkerung  für  die  Volksschule  aus.  Sie  spra-\nchen ihr das Vertrauen aus. Es sind gerade auch die Schulpflegen, die \nauf dem Land als Scharnier zwischen der Schule und der Bevölkerung \ndieses Vertrauen in die  Schule,  die  Schulleiter und die Lehrpersonen \nherstellen. Die Schulpfleger sind die besten Anwälte für die Anliegen \nder Schulen. Sie für eine geschmeidige Schulführung zu entmachten, \nerweist sich langfristig als Bumerang für die Interessen der Schulen.  \nIch  glaube  aber  auch,  dass  hinter  diesem  Anliegen  ein  anderes  Ver-\nständnis  des  Lehrberufs  steckt.  Ist  die  Lehrerin  eine  normale  Ange-\nstellte, wie in der Privatwirtschaft auch, oder ist sie nicht vielmehr ei-\nne  öffentliche  Person,  eine  Person,  die  den  gemeinsamen  demokrati-\nschen Willen gegenüber den Schülerinnen und Schülern und auch ge-\ngenüber den Eltern vertritt? «Für das Volk und durch das Volk», das \nbeinhaltet eben gerade auch für die Lehrpersonen eine besondere Ver-\npflichtung. Die Anstellung der Lehrerinnen und  Lehrer durch die ge-\nwählte Behörde, durch die Schulpflege, bringt genau dieses besondere \nBerufsverständnis zum Ausdruck.  \nDie  PI  will  aus  Lehrern  Angestellte  machen,  die  SP  will  weiterhin \nLehrerinnen und Lehrer im Schulzimmer und lehnt deshalb die PI ab.  \n \n", "p": 68}, {"t": "Sabine  Wettstein  (FDP,  Uster):  Der  Verband  der  Schulleitenden  des \nKantons  Zürich  hat  mit  Unterstützung  des  Volksschulamtes  und  des \nVerbandes der Schulpräsidien des Kantons Zürich einen Berufsauftrag \nerarbeitet.  Dieser  wird  voraussichtlich  schweizweit  als  Diskussions-\ngrundlage in den Kantonen dienen. Im Rahmen dieses Berufsauftrages \nsollen insbesondere die operativen Aufgaben, Kompetenzen und Ver-\nantwortlichkeiten zur Schulpflege abgegrenzt und den Schulleitungen \nübertragen werden. Selbstverständlich braucht es dafür eine politische \nDiskussion und nicht einfach eine Umsetzung der gewünschten Forde-\nrungen  des  Schulleitungsverbandes.  Aus  diesem  Grund  unterstützt \nauch die FDP nicht vorbehaltlos alle von der PI geforderten Änderun-\ngen.  Die  vorliegende  PI  bietet  aber  die  Möglichkeit,  die  Diskussion \nüber die Rolle der Schulpflegen und die Trennung von operativen und \nstrategischen Aufgaben aufzunehmen und fortzuführen. Es ist sicher-\nzustellen,  dass  auf  die  unterschiedlichen  Grössen  und  Strukturen  der \nGemeinden  Rücksicht  genommen  wird.  Deshalb  möchten  wir  beto-\nnen,  dass  die  Delegationsmöglichkeiten  der  Schulpflegen  verstärkt \nwerden  sollen  und  nicht kantonal  alle  Delegationen geregelt  werden. \nSo kann auf die unterschiedlichen Strukturen und Kulturen der einzel-\nnen Gemeinden auch eingegangen werden. Dabei geht es nicht um das \nAusschalten der Schulpflegen oder die Abschaffung von unbequemen \nBehördenmitgliedern,  sondern  um  eine  effiziente  Organisation  vor \nOrt.  Wir  sind  deshalb  bereit,  diese  Diskussion  zu  führen  und  unter-\nstützen diese PI.  \n \n", "p": 69}, {"t": "Res  Marti  (Grüne,  Zürich):  Auch  wir  sind  der  Meinung,  dass  die \nSchulleitungen  mehr  Verantwortung  übernehmen  können  sollten  und \ndass sich die Schulpflegen mehr auf die strategische Führung konzent-\nrieren sollten. Wir  sind aber nicht einverstanden  mit den vorgeschla-\ngenen  Gesetzes-  und  Verordnungsanpassungen.  Wir  sind  der  Mei-\nnung, dass es durchaus Aufgabe der Schulpflegen ist, die Schulen re-\ngelmässig zu besuchen. Sie müssen zwar nicht jeden Lehrer im Unter-\nricht  besuchen,  aber  das  heisst  doch  nicht,  dass  wir  die  Pflicht  zum \nSchulbesuch vollständig streichen müssen. Dasselbe gilt auch für die \nAnstellung der Lehrpersonen und die Zuteilung der Schülerinnen und \nSchüler  an die  Schulen.  Wie  soll  denn  die  Schulleitung  einer einzel-\nnen Schule, zum Beispiel in der Stadt Zürich, die Zuteilung der Schü-\nlerinnen und Schüler zu den verschiedenen Schulen organisieren? Wir \nkönnen  doch nicht  einfach  den  Artikel  streichen,  der  die  Verantwor-\ntung für diese wichtigen Aufgaben zuteilt. Es muss doch geregelt sein, \nwer  die  Verantwortung  für  diese  Aufgaben  trägt  und  wohin  sie  sie \neventuell  delegieren  können.  Wir  können  gerne  darüber  diskutieren, \nob die Schulpflegen gewisse Aufgaben unter gewissen Umständen an \ndie Schulleitung delegieren können, aber wir können diese Verantwor-\ntung  nicht  einfach  aufheben  und  wir  können  diese  spezifischen  Auf-\ngaben auch nicht grundsätzlich an die Schulleitungen delegieren. Die \nGrüne Fraktion wird diesen Vorstoss nicht unterstützen.  \n \n", "p": 69}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Die  Initianten  reden  von  logischen \nKonsequenzen  und  notwendigen  Schritten,  die  gemacht  werden  sol-\nlen.  Es  sind  eigentlich  schlicht  weitere  Schritte  auf  dem  Weg  der \nÜbertragung  von  Kompetenzen  und  Verantwortung  von  der  Schul-\npflege auf die Schulleitungen, von einer gewählten politischen auf ei-\nne professionelle Behörde. Doch dieser Weg der sogenannten Profes-\nsionalisierung hat die Schule in den vergangenen 15 Jahren nicht un-\nbedingt verbessert. Wir sind skeptisch gegenüber den drei geforderten \nKompetenz- und Verantwortungserweiterungen und unterstützen diese \nPI  nicht.  Insbesondere  soll  die  Schulpflege  weiterhin  regelmässig \nSchulbesuche durchführen und damit ihre Kernaufgabe erfüllen.  \n \n", "p": 70}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Vielleicht  sind  die  Formulierungen \noder  so,  wie  man  das  Volksschulgesetz  explizit  ändern  muss,  noch \nveränderbar. Vielleicht ist es so, dass es falsch verstanden wird, wenn \nman den Schulbesuch einfach aus dem Gesetz streicht. Das sind Bei-\nspiele und die vorläufige Unterstützung einer PI gibt die Möglichkeit, \nan diesen einzelnen Punkten zu feilen. Es geht uns um den Grundsatz, \nnämlich den Schulleitungen mit einem neuen Beruf in der Volksschu-\nle  mehr  Kompetenzen  geben  zu  können.  Daher  ist  auch  der  letzte \nPunkt,  nämlich  «Die  Schulpflege  kann  für  besondere  Aufgaben \nKommissionen  einsetzen  oder  Fachleute  beiziehen»,  in  einer  Kann-\nFormulierung hier aufgeführt, damit die Gemeinden, die Schulbehör-\nden  vor  Ort  selbst  entscheiden  können. Es  ist  mir  wichtig,  zu  sagen, \ndass mit solchen Änderungen ganz sicher die Schulbehörden nicht ge-\nschwächt  werden,  wenn  man  den Schulleitungen  mehr  Kompetenzen \nim  operativen  Bereich  gibt.  Das  ist  sicher  definitiv  nicht  die  Idee. \nAuch die schrittweise Abschaffung der Schulpflegen ist definitiv nicht \nim  Sinn  der  Unterzeichner  dieser  PI.  Es  ist  aber  sicher  so,  dass  die \nStärkung  der  Schulbehörden  in  ihrer  Aufgabe,  nämlich  die  Schulen \nstrategisch  zu  führen  und  gute  Rahmenbedingungen  zu  schaffen,  da-\nmit die Schule als Ganzes funktioniert, eine ganz wichtige Aufgabe ist \nund die Schulbehörden daher nie und nimmer gestrichen werden kön-\nnen. Aber die Aufgaben verändern sich. Und Schulbesuche, so wie sie \nbis  heute  geregelt  und  definiert  sind,  sind  auf  den  Unterricht  ausge-\nrichtet.  Der  Unterricht  wird  von  der  externen  Schulevaluation,  von \nden  Schulleitungen,  von  vielen  Fachstellen  am  meisten  besucht  und \nbeurteilt. Es ist die Sache der Schulbehörden, sich ein Bild der Schule \nvon  aussen  zu  machen.  Aber  der  Schulbesuch  ist  eigentlich  so  gere-\ngelt, dass jede Lehrperson mindestens einen Schulbesuch erhält. So ist \nes  jetzt  im  Gesetz  ausgeführt.  Darum  bitte  ich  Sie,  wenigstens  die \nDiskussion  zu  ermöglichen,  wie  das  ja  auch  von  Res  Marti  gesagt \nwird, dass es der richtige Weg ist – vielleicht nicht mit der Umsetzung \ngenau  der  hier  aufgeführten  Streichungsmöglichkeiten,  es  gibt  noch \nandere Möglichkeiten –, aber dass wir diese Diskussion führen können \nund  das  Berufsfeld  der  Schulleitungen  wirklich  stärken,  indem  man \nKompetenzen weitergeben kann auf Gemeindeebene. Ich bitte Sie, mit \nIhrem Ja diese Möglichkeit zu schaffen. Vielen Dank.  \n \n", "p": 70}, {"t": "Johannes Zollinger (EVP, Wädenswil): Die PI greift ein wichtiges An-\nliegen  für  unsere  Schulgemeinden  auf.  Es  gibt  ganz  unterschiedliche \nSchulgemeinden  mit  ganz  unterschiedlichen  organisatorischen  Prob-\nlemen  und  organisatorischen  Bedürfnissen  und  es  ist  unseres  Erach-\ntens richtig, dass wir über diese Fragen diskutieren. Ob die PI so um-\ngesetzt  werden  muss,  wie  das  jetzt  im  Detail gefordert  wird, ist  eine \nandere Frage. Aber es ist wichtig, dass die Schulgemeinden die Kom-\npetenzen erhalten, ihre Organisationsform selber zu wählen, und nicht \nso  detailliert  in  ihrer  Organisationform  eingeschränkt  werden.  Wir \nwerden  deshalb  diese  Parlamentarische  Initiative  vorläufig  unterstüt-\nzen. Danke.  \n", "p": 71}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut:  \nDas Kantonsratsgesetz (KRG) vom 5. April 1981 wird wie folgt geän-\ndert:  \nDie §§ 20, 21 und 21 a werden aufgehoben.  \nNach Titel: 6. Stellungnahme zu grundlegenden Plänen staatlicher Tä-\ntigkeit  \n§ 33 a KEF-Erklärung  \n1  Mit einer Erklärung zum konsolidierten Entwicklungs- und Finanz-\nplan (KEF) kann der Kantonsrat vom Regierungsrat verlangen  \na.  eine  Änderung  der  Entwicklungs-  und  Finanzplanung  vorzuneh-\nmen,  \nb.  die  Berechnung  der  finanziellen  Folgen  alternativer  Leistungsni-\nveaus oder  \nc. die Aufnahme eines vorgegebenen Leistungsziels in einer bestimm-\nten Leistungsgruppe.  \n2 Der Kantonsrat beschliesst die Erklärungen zum KEF und das Bud-\nget gemeinsam.  \n§ 33 b Umsetzung der KEF-Erklärung  \n1 Der Regierungsrat setzt die Erklärungen im folgenden KEF um.  \n2 Lehnt er eine Umsetzung ab, so unterbreitet er dem Kantonsrat innert \nsieben  Monaten  nach  Beschlussfassung  über  die  KEF-Erklärung  den \nEntwurf einer Finanzmotion.  \n§ 34 Finanzmotion  \n1  Die  Finanzmotion  verpflichtet  den  Regierungsrat,  dem  Kantonsrat \nauf  den  folgenden  Budgetentwurf  eine  Vorlage  mit  Bericht  und  An-\ntrag zu unterbreiten, mit der das Anliegen der KEF-Erklärung umge-\nsetzt werden kann.  \n2 Der Kantonsrat überweist den Entwurf der Finanzmotion zur Vorbe-\nratung  der  Finanzkommission.  Diese  kann  am  Entwurf  Änderungen \nvornehmen.  Sie  stellt  dem  Rat  Antrag  auf  Überweisung  oder  Ableh-\nnung.  \n3 Der Kantonsrat fasst im Rahmen des Budgets Beschluss über die Fi-\nnanzmotion.  \n4  Wird  die  Finanzmotion  überwiesen,  unterbreitet  der  Regierungsrat \ndem Kantonsrat auf den folgenden Budgetentwurf die verlangte Vor-\nlage mit Bericht und Antrag.  \n5 Der Regierungsrat kann vor der Sommerpause eine einmalige Frist-\nverlängerung um höchstens ein halbes Jahr beantragen. § 19 KRG ist \nsinngemäss anwendbar.  \nDas  Geschäftsreglement  des  Kantonsrates  vom  15.  März  1999  wird \nwie folgt geändert:  \n§ 58 Kommissionen  \n1  Die  Aufsichtskommissionen  nach  §  48  a  Abs.  1  lit.  b-d  zählen  11 \nMitglieder, die Finanzkommission nach § 48 a Abs. 1 lit. a zählt 15 / \n17 Mitglieder.  \nDas  Gesetz  über  Controlling  und  Rechnungslegung  (CRG)  vom  9. \nJanuar 2006 wird wie folgt geändert:  \n§ 13 Abs. 2 wird aufgehoben. \n \n", "p": 72}, {"t": "Philipp  Kutter  (CVP,  Wädenswil),  Referent  der  Geschäftsleitung \n(GL): Ich spreche im Namen der Geschäftsleitung und das kam so: Ich \nwar Präsident einer kleinen Arbeitsgruppe, die sich mit diesen Fragen \nbeschäftigt hat. \nAusgelöst haben diese PI alle hier drin. Es waren die epischen Diskus-\nsionen rund um die KEF-Erklärungen und auch rund um die Pauschal-\nanträge  in  den  Budgetdebatten.  KEF-Erklärungen,  das  wird  immer \nwieder  beklagt,  sind  heute  ein  zahnloses  Instrument.  Und  die  Pau-\nschalanträge,  wird  kritisiert  –  wenigstens  von  gewisser  Seite  her  –, \nseien  unzulässig  oder  mindestens  nicht  verbindlich.  Den  Ärger  über \ndie KEF-Erklärungen teile ich und wir von der CVP hatten auch schon \nmal  vorgeschlagen,  sie  abzuschaffen.  Die  Kritik  an  den  Pauschalan-\nträgen  fand  ich  persönlich  immer  etwas  überzogen,  aber  ich  räume \nein:  Pauschalbeschlüsse  sind  nicht  das  Optimum.  Sie  sind  vielmehr \nAusdruck davon, dass der Kantonsrat an Grenzen stösst. Tatsächlich – \nvielleicht tue ich Ihnen Unrecht, aber mir geht es so –, tatsächlich ist \nes heute  nicht immer einfach zu erkennen, wo man beim Budgetver-\nfahren ansetzen kann, wie man das Budget steuern kann. Es fällt uns \nschwer,  über  die  Indikatoren  zu  steuern,  das  zeigt  sich  nicht  nur  bei \nden  Pauschalanträgen,  sondern  auch  bei  den  konkreten  Anträgen. \nBudgetierte  Ausgaben  und  der  Stellenplan  sind  die  vertrauten  Mess-\ngrössen und alle anderen Indikatoren, da tun wir uns schwer damit.  \nWas können wir dagegen tun?, haben wir uns in der Geschäftsleitung \ngefragt.  Brauchen  wir  andere  Zahlen?  Brauchen  wir  andere  Zustän-\ndigkeiten?  Brauchen  wir  eine  Ausbildung  für  alle?  Wir  haben  in  der \nGeschäftsleitung  diese  Fragen  diskutiert  und  waren  uns  einig:  Wir \nkönnen  und  wollen  etwas  tun.  In  dieser  Arbeitsgruppe,  die  ich  ein-\ngangs erwähnt habe und in der auch eine Delegation der Finanzkom-\nmission  (FIKO)  vertreten  war,  haben  wir  verschiedene  Vorschläge \nerarbeitet und durften dabei auch auf die Unterstützung der Universi-\ntät Sankt Gallen zählen. Wir haben erstens zuhanden des Regierungs-\nrates  Anregungen  formuliert,  wie  das  dicke  blaue  Buch,  Budget  und \nKEF (Konsolidierter Entwicklungs- und Finanzplan), anders gestaltet \nwerden könnte. Wir hatten zweitens das Thema «Budgetierung» in die \nWeiterbildung für Kantonsräte einfliessen lassen. Diese Weiterbildung \nfindet ja diesen Herbst erstmals statt. Und wir haben drittens die vor-\nliegende  PI  erarbeitet,  sie  wird  von  einer  klaren  Mehrheit  der  Ge-\nschäftsleitung getragen und beinhaltet Änderungen im Kantonsratsge-\nsetz und im Geschäftsreglement des Kantonsrates.  \nDie PI beinhaltet konkret – erstens – die Einführung einer Finanzmo-\ntion, zweitens die gleichzeitige Behandlung von Budget und KEF im \nDezember und drittens die Vergrösserung der Finanzkommission. Zu-\nsammengenommen  kann  man  sicher  von  einer  kleinen  Reform  des \nBudgetverfahrens sprechen.  \nZu den einzelnen Änderungen im Detail: Mit der Einführung der Fi-\nnanzmotion erhält das Instrument der KEF-Erklärung endlich ein Ge-\nbiss. Bis jetzt ist es eine zahnlose Angelegenheit, denn die Regierung \nkann  die  Umsetzung  von  KEF-Erklärungen  einfach  ablehnen.  Das \nneue  Verfahren  erlaubt  es  dem  Regierungsrat  weiterhin,  eine  KEF-\nErklärung abzulehnen. Es verpflichtet ihn aber, auch im Fall einer Ab-\nlehnung, also contre coeur, dem Kantonsrat in Form einer Finanzmo-\ntion die notwendigen Grundlagen zu unterbreiten, damit dieser seinen \nEntscheid weiterverfolgen kann, wenn er es denn will. Damit stärken \nwir klar das Mitwirkungsrecht, das Mitgestaltungsrecht des Kantons-\nrates.  Wir  erhalten  damit  ein  Verfahren,  das  es  dem  Kantonsrat  er-\nlaubt, seine Kompetenzen zielführender wahrzunehmen. Und als indi-\nrekte Wirkung ist allenfalls noch zu erwarten, dass sowohl der Regie-\nrungsrat als auch der Kantonsrat mit den KEF-Erklärungen bewusster \numgehen wird. \nWir  nehmen  mit  diesem  Modell  auch  das  kooperative  Gewaltenver-\nständnis auf, das in der Kantonsverfassung verankert ist. Und anders \nals bei früheren Vorstössen – ich erinnere an die Idee der Verbindlich-\nerklärung  von  Kantonsrat  Hans  Frei  und  Mitunterzeichnern  –  bleibt \nhier  die  verfassungsmässige  Zuständigkeit  gewahrt.  Die  Einführung \ndieser  Finanzmotion  und  der  neue  Ablauf,  auch  die  neuen  Aufträge, \ndie der Regierungsrat erhält, sind zweifellos das Herzstück dieser PI. \nUnd ich danke an dieser Stelle auch für die Inspiration vonseiten der \nParlamentsdienste,  vom  Leiter  der  Parlamentsdienste  (Moritz  von \nWyss), auf die wir hier zählen durften.  \nZusätzlich kommen zwei weitere Neuerungen hinzu. Erstens schlagen \nwir  vor,  KEF  und  Budget  neu  gleichzeitig  zu  behandeln  und  nicht \nmehr  zeitversetzt.  Die  heutige separate Beratung von  Budget im  De-\nzember  und  KEF-Erklärungen  Ende  Januar  führen  zu  Doppelspurig-\nkeiten und zu Missverständnissen. KEF und Budget werden dem Kan-\ntonsrat  bereits  heute  zeitgleich  vorgelegt,  so  dürfte  eine  zeitgleiche \nBehandlung  vor  Weihnachten  von  Vorteil  sein.  Drittens  wollen  wir \ndie  Rolle  der  Finanzkommission  im  Budget-  und  KEF-Prozess  stär-\nken.  Sie  soll  eine  federführende  Rolle  einnehmen  und das  Verfahren \nbesser  steuern  können.  Heute  behandelt  die  FIKO  das  Budget  erst \nnach den Sachkommissionen, was dazu führt, dass die FIKO, die ja in \nerster  Linie  finanzpolitische  Überlegungen  anstellt,  regelmässig  Be-\nschlüsse  der  Sachkommissionen  übersteuert.  Das  ist  unbefriedigend \nfür  alle  Parteien,  darum  schlagen  wir  vor,  dass  die  FIKO  schon  von \nBeginn weg in die Diskussion involviert ist und Aussagen zur finanz-\npolitischen Stossrichtung machen kann.  \nAufgrund dieser Stärkung oder verbunden mit dieser Stärkung, finden \nwir  es  sinnvoll,  dass  die  FIKO  politisch  breiter  abgestützt  wird.  Sie \nsoll von heute elf auf  15 oder 17 Mitglieder anwachsen. Damit wäre \nauch  die  politische  Zusammensetzung  des  Ratsplenums  wesentlich \nbesser  abgebildet.  Ich  empfehle  Ihnen  zusammen  mit  einer  klaren \nMehrheit der Geschäftsleitung, die PI zu unterstützen.  \nEs gibt eine Minderheit, die die PI ablehnt. Die Kritik bezieht sich im \nWesentlichen auf die Vergrösserung der FIKO, wenn ich das richtig in \nErinnerung habe, und sonst mögen mich die Geschäftsleitungsmitglie-\nder  bitte  korrigieren.  Es  geht  darum,  dass  eine  Minderheit  der  Ge-\nschäftsleitung  der  Meinung  ist,  dass  die  Finanzkommission  und  die \nVergrösserung  der  FIKO  hier  nicht  die  richtige  Richtung  zielen.  Wo \nich der Ansicht bin, dass wir eine grosse Übereinstimmung haben, ist \nbei der Einführung der Finanzmotion und der gleichzeitigen Behand-\nlung von Budget und KEF. Ich danke Ihnen, wenn Sie die PI ebenfalls \nunterstützen,  und  kann  Ihnen  noch  mitteilen,  dass  die  CVP  dies  tun \nwird. Besten Dank.  \n \n", "p": 73}, {"t": "Jürg Trachsel (SVP, Richterswil): Wie Philipp Kutter es schon gesagt \nhat,  bei  der  vorliegenden  PI  geht  es  vor  allem  eigentlich  um  eines, \nnämlich  die  Stärkung  des  Kantonsrates  im  alljährlich  stattfindenden \nBudgetverfahren. Auch ich war einer derjenigen, die die KEF-Debatte \nschon  über  Bord  schmeissen  wollten,  weil  sie  einfach  nichts  bringt. \nJetzt  haben  wir  zumindest  einen  kleinen  gemeinsamen  Nenner,  wie \nwir die Position des Kantonsrates stärken könnten. Zu dieser Stärkung \ngehören  eben  die  drei  Änderungen:  Einführung  der  Finanzmotion, \ngleichzeitige  Behandlung  von  KEF  und  Budget  und  eben  auch  die \nVergrösserung  der  Finanzkommission.  Das  Kernstück  aber  bleibt, \ndass  mit  den  vorgeschlagenen  Änderungen  verhindert  werden  soll, \ndass die Beratungen des KEF immer quasi von der Vollzugswilligkeit \ndes Regierungsrates abhängig gemacht werden. Das kann und soll so \nin  Zukunft  nicht  mehr  sein.  Neu  soll  eben  der  Kantonsrat  eine  über-\nwiesene  KEF-Erklärung  über  das  Instrument  der  Finanzmotion  auch \nselber umsetzbar machen können, und das ist gut so. Unterstützen Sie \ndiese PI. Es ist ein kleiner Schritt, aber immerhin einer in die richtige \nRichtung. Ich danke Ihnen.  \n \n", "p": 76}, {"t": "Stefan  Feldmann  (SP,  Uster):  «Die  Jugend  liebt  heutzutage  den  Lu-\nxus.  Sie  hat  schlechte  Manieren,  verachtet  die  Autorität,  steht  nicht \nmehr auf, wenn Ältere das Zimmer betreten. Die jungen Leute wider-\nsprechen  ihren  Eltern,  schwadronieren  in  der  Gesellschaft,  legen  die \nBeine übereinander und tyrannisieren ihre Lehrer.» Sie alle, geschätz-\nte Kolleginnen und Kollegen, kennen diese Worte, es ist die berühmte \nKlage  des  griechischen  Philosophen  Sokrates  über  die  Jugend  seiner \nZeit. Es ist eine Klage, die seither so oder so ähnlich von jeder Gene-\nration  aufs  Neue  wiederholt  wurde  und  wiederholt  wird,  ungeachtet \nder Zeit, ungeachtet der Erziehungsmethoden. Letztlich ist und bleibt \ndie Jugend in den Augen Älterer immer widerspenstig.  \nFast so alt wie diese Worte Sokrates' sind die Klagen über den Bud-\ngetprozess  in  diesem  Ratssaal  (Heiterkeit).  Eine  jede  Kantonsrats-\nGeneration  bringt  sie  vor:  Zu  langsam,  zu  sperrig,  man  kann  nicht \nrichtig  Einfluss  nehmen,  es  gibt  zu  wenig  Informationen,  wir  haben \nnicht die richtigen Instrumente. Und so beugt sich alle paar Jahre wie-\nder  eine  Kommission,  eine  Subkommission,  eine  Arbeitsgruppe  oder \nein Ausschuss über das Thema «Budgetprozess» und macht Vorschlä-\nge, wie dieser anders oder besser gestaltet werden kann. So wurde et-\nwa – es sind noch keine 20 Jahre her – darüber geklagt, dass die vielen \nkleinen  Budgetpositionen  bis  hinunter  zu  den  Bleistiften  in  der  Bil-\ndung und den Spritzen in der Gesundheitsdirektion keine echte Steue-\nrung  zuliessen  und  erst  noch  das  «Dezemberfieber»  der  Beamten \nschüren  würden.  Und  so  liess  man  die  Gesetzesmaschinerie  laufen, \nvertraute auf NPM (New Public Management) und führte Globalbud-\ngets ein. Nur, das Murren blieb.  \nUm  mehr  Sachverstand  zu  akkumulieren  und  den  Regierungsrat  in \nSachgeschäften,  aber  eben  auch  im  Budgetprozess  etwas  mehr  auf \nAugenhöhe begegnen zu können, verzichtete dieser Rat wenig später \nauf die bis anhin  üblichen  Ad-hoc-Kommissionen und  richtete  Sach-\nkommissionen  ein.  Das  Murren  –  zumindest  betreffend  Budget  – \nblieb. Der Finanzplan wurde zum KEF um- und ausgebaut und in die-\nsem Rat zur Diskussion gestellt. Das Murren wurde nicht kleiner. Um \nauf das Budget besser Einfluss nehmen zu können, wurde sodann die \nLeistungsmotion geschaffen, doch das Murren blieb. Um besser Ein-\nfluss  auf  die  Finanzplanung  zu  nehmen,  wurde  –  bislang  der  letzte \nStreich  –  die  KEF-Erklärung  eingeführt.  Aber  Sie  alle  ahnen  es,  das \nMurren blieb. Doch nun ist offenbar endlich das Instrument gefunden, \nmit  dem  der  Kantonsrat  endlich  und  wirklich  steuern  kann,  die  Fi-\nnanzmotion. Mit ihr, so lesen wir es in der Begründung der Geschäfts-\nleitung, wird das Mitwirkungsrecht des Kantonsrates gestärkt. Nur, so \nwurde bislang noch jedes neue Instrument angepriesen. Deshalb sei an \ndieser Stelle die Prognose gewagt: Auch bei der Einführung einer Fi-\nnanzmotion wird das Murren bleiben.  \nDamit  will  ich  nun  nicht  in  Abrede  stellen,  dass  dieser  Rat  sich  von \nZeit zu Zeit überlegen soll, wie er seine Mitwirkung stärken und mit \nwelchen Instrumenten er wie Einfluss nehmen kann. Aber er sollte vor \nallem  und  als  Erstes  versuchen,  die  Instrumente,  die  er  bereits  zur \nVerfügung  hat,  auch  richtig  anzuwenden.  Es  ist  diesem  Rat  nämlich \nschon  heute  jederzeit  unbenommen,  nach der  Ablehnung einer  KEF-\nErklärung durch den Regierungsrat bei der nächsten Budgetdebatte die \nentsprechenden Anträge selber einzubringen. Der einzige Unterschied \nzur  vorgeschlagenen  Finanzmotion  ist  der,  dass  der  Rat  diese  seine \nArbeit  selber  machen  muss.  Mit  der  vorgeschlagenen  Finanzmotion \nsoll  diese  Arbeit  nun  aber  an  den  Regierungsrat  ausgelagert  werden. \nUnd da frage ich Sie: Haben wir es wirklich nötig, dass uns der Regie-\nrungsrat inskünftig vorkaut, wie ein Anliegen dieses Rates umgesetzt \nwerden  kann?  Oder  ist  dieser  Vorschlag  nicht  vielmehr  das  Einges-\ntändnis unseres Unvermögens, als Parlamentarierinnen und Parlamen-\ntarier diese unsere Arbeit selber zu machen? Ich erwarte von den Mit-\ngliedern dieses hohen Hauses eigentlich etwas mehr Vertrauen ins und \netwas mehr Stolz aufs eigene parlamentarische Handwerk.  \nMit dem Grundsätzlichen stellen sich aber auch Fragen im Detail, et-\nwa diese: Warum genau soll eigentlich der Regierungsrat die erarbei-\ntete Finanzmotion zur Vorprüfung an die Finanzkommission überwei-\nsen und nicht an die Sachkommission? Denn diese haben wir ja genau \nfür  diese  Funktion  eingerichtet,  dass  sie  nämlich  den  Direktions-\nvorsteherinnen und -vorstehern auf Augenhöhe begegnen können. Sie \nmerken  es,  wir  können  dieser  Parlamentarischen  Initiative  nicht  viel \nGutes abgewinnen. Was wir brauchen, ist, dass sich dieser Rat auf die \nWahrnehmung seiner Rechte, seiner Instrumente, die er heute hat, be-\nsinnt, dass er diese wahrnimmt und so den Budgetprozess steuern … \n(Die Redezeit ist abgelaufen.) \n \n", "p": 76}, {"t": "Esther Guyer (Grüne, Zürich): Ich hätte es gar nicht geglaubt, dass die \nSP mich einmal so überraschen könnte, aber wenn, dann sicher nicht \npositiv  (Heiterkeit).  Ich  glaube,  lieber  Stefan  Feldmann,  Murren  und \ndann das Suchen von Lösungen und Verbesserungen, das ist eine un-\nserer  zentralen  Aufgaben.  Darum  hoffe  ich,  dass  wir  nicht  aufhören \ndamit. Wir werden diese PI unterstützen. Wir sind auch nicht in allen \nPunkten  einverstanden.  Dass  Budget  und  KEF  –  übrigens  eine  Idee \nder  SP  –  unbedingt  gemeinsam  diskutiert  werden  müssen,  finde  ich \naus  unserer  Sicht  weniger  günstig.  Der  KEF,  als  Finanzplanungsin-\nstrument,  sollte  nicht  quasi  schnell  nebenbei  als  Wurmfortsatz  des \nBudgets behandelt werden, sondern man sollte genügend Platz haben \nfür  eine  ernsthafte  Auseinandersetzung.  Immerhin  ist  ja  die  KEF-\nDebatte die Basis für das Budget des nächsten Jahres. Darum sind wir \nsehr skeptisch, ob es uns gelingen wird, in der nötigen Ernsthaftigkeit \nzu diskutieren. Trotzdem werden wir zustimmen. Man muss die Krö-\nten schlucken, auch wenn sie auf der Überholspur liegen.  \nEin grosser Fortschritt aus unserer Sicht und eine wirkliche Verbesse-\nrung  bietet  die  Finanzmotion.  Sie  wird  mehr  Verbindlichkeit  für  die \nRegierung  herstellen  und  natürlich  mehr  Einfluss  für  das  Parlament. \nZum Machtzuwachs quasi oder zum Zuwachs an Möglichkeiten, den \nwir  der  FIKO  geben:  Da  ist  es  automatisch  so,  dass  wir  die  FIKO \nernster  nehmen  müssen.  Wir  müssen  sie  vergrössern,  mit  den  besten \nLeuten besetzen, denn sie wird zentral sein und eine tragende Rolle im \nneuen  Spiel  spielen,  das  wir  jetzt  aufreihen  wollen.  Und  ich  hoffe \nschon, dass dann die SP auch in einem positiven Prozess mit uns mit-\nmacht.  \nWir werden der PI zustimmen und ich hoffe, Sie alle auch. Danke.  \n \n", "p": 78}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Ich mache es kurz: «Die Krö-\nte  liegt  auf  der  Überholspur  und  die  KEF-Erklärung  erhält  ein  Ge-\nbiss.» Das sind zwei Voten von heute Morgen. Und Stefan Feldmann \nhat ein bisschen über die Jugend sinniert. Der schönste Spruch zur Ju-\ngend kommt übrigens von Salvador Dalì, er hat gesagt: «Das Schlech-\nteste  an  der  heutigen  Jugend  ist,  dass  man  nicht  mehr  dazu  gehört.» \n(Heiterkeit.) \nIch  mache  es  kurz,  wie  gesagt.  Zum  Votum  Kutter  (Philipp  Kutter), \nauf das ich verweisen kann, nur zwei Bemerkungen: Die Finanzmoti-\non findet durchaus Gefallen in meiner Fraktion. Wir sind der Auffas-\nsung,  man sollte es zumindest versuchen. Der Regierungsrat, denken \nwir,  wird  sich  in  Zukunft  zweimal  überlegen,  ob  er  eine  KEF-\nErklärung  leichtfertig  einfach  so  nicht  übernehmen  will,  wenn  er \nnachher eine Motion ausarbeiten muss. Wir machen uns keine Illusio-\nnen darüber, wie widerwillig der Regierungsrat diese Vorstösse aufar-\nbeiten muss, aber wir möchten den Versuch wagen.  \nWas ich hier drin einfach schon jetzt sagen möchte: In diesem Paket \nsind ja noch die Gleichzeitigkeit der Behandlung drin und die Grösse \nder  FIKO.  Meine  Fraktion  hat  grosse  Vorbehalte  gegenüber  einer \nVergrösserung der FIKO. Diesen Punkt können wir nicht unterstützen, \nweil wir nicht der Auffassung sind, dass dies der Meinungsbildung der \nFIKO zuträglich sein wird. Ansonsten wird die FDP diesen Vorstoss \nmittragen.  \n \n", "p": 79}, {"t": "Benno Scherrer Moser (GLP, Uster):  Reden wir nicht lange, murren \nwir nicht lange, machen wir vorwärts und schauen wir nicht 1500 oder \n20 Jahre zurück, so lange sind die wenigsten von uns hier schon dabei. \nDie vorgeschlagenen Änderungen des Kantonsratsgesetzes haben zum \nZiel,  den  Budgetprozess  zu  verbessern,  zu  optimieren,  verbindlicher \nzu  gestalten  und  nicht  zuletzt  das  Parlament  zu  stärken.  Diese  Gele-\ngenheit müssen wir wahrnehmen. Dabei geht es insbesondere um die \nKEF-Erklärungen, welche verbindlich werden und uns gegenüber dem \nRegierungsrat, dem wir nicht angehören, stärken, und um die Finanz-\nmotion.  \nNun geht es darum, in der Kommission an den wenigen Details zu fei-\nlen, zum Beispiel eben der Frage nachzugehen: Muss die Finanzkom-\nmission wirklich grösser werden? Ist sie nicht schlagkräftiger als ver-\nschworene  Truppe, als kleines Team, um  dann mit einem definitiven \nVorschlag hier in den Rat zu kommen, mit einem Vorschlag, der den \nKantonsrat gegenüber der Regierung tatsächlich stärkt? Wir unterstüt-\nzen die PI. \n \n", "p": 80}, {"t": "Peter Reinhard (EVP, Kloten): Die KEF-Erklärungen sind schon lan-\nge  Thema,  der  Budgetprozess  ebenfalls.  Alle  murren  dauernd.  Es  ist \ndeshalb richtig, wenn wir deswegen etwas unternehmen, etwas anpas-\nsen  und  verbessern  wollen,  und  zwar  in  dem  Sinne,  dass  das  Parla-\nment  mehr  Effizienz,  mehr  Stärke  und  mehr  Willen  bekunden  kann \nund die Regierung nicht einfach abschliessend den Willen dieses Par-\nlaments in den Himmel schickt, indem er sagt: Ich mache gar nichts. \nSo geht es ja auch nicht und das wollen wir auch nicht. Die Finanzmo-\ntion und die Erweiterung der FIKO erachten wir als sinnvoll. Sinnvoll \nist nicht die Frage, ob die Finanzkommission effizienter oder schlag-\nkräftiger ist, das ist immer eine Frage der Personen, die dort tätig sind. \nDie  Frage  in  einer  Demokratie  ist:  Wollen  wir  alle  Fraktionen  oder \nmöglichst  alle  Fraktionen in der  Willensbildung  miteinbeziehen  oder \nwollen  wir  die  Diskussion  dann  hier  im  Rat  führen?  Für  die  EVP-\nFraktion ist es klar: Wir wollen die Erweiterung der Finanzkommissi-\non, weil wir der Meinung sind, dass alle Kräfte miteinbezogen werden \nsollen. Das hat auch Tradition in der Schweiz, dass Minderheiten nicht \neinfach  ausgeschlossen  werden,  sondern  miteinbezogen  werden.  Mir \nist  klar,  dass  das  einige  hier  drin  nicht  mehr  nachvollziehen können, \naber das ist auch die Arroganz derjenigen, die immer wieder gewinnen \nund meinen, das treffe sie dann nie. Wir hoffen das natürlich nicht für \nsie, aber wir hoffen, dass man trotzdem sagt: Wir beziehen alle mitein. \nDie EVP-Fraktion wird die Initiative unterstützen.  \n \n", "p": 80}, {"t": "Heinz  Kyburz  (EDU,  Männedorf):  Wir  unterstützen  die  faktische \nAufwertung der KEF-Erklärungen, wie es die vorliegende PI vorsieht. \nEbenso befürworten wir die Effizienzsteigerung, die mit der gleichzei-\ntigen  Behandlung  von  Budget  und  KEF-Erklärungen  verbunden  ist. \nDennoch  werden  wir  die  PI  nicht  vorläufig  unterstützen,  da  sie  die \ndemokratischen Rechte des Kantonsrates in unzulässiger Art und Wei-\nse einschränkt, wie wir das nun gerne darlegen werden. \nEntwürfe  von  Finanzmotionen  gehen zur Vorberatung  in die  Finanz-\nkommission und  können  dort geändert  werden.  Im  Plenum  des  Kan-\ntonsrates  gibt  es  jedoch  nur  noch  die  Möglichkeit,  die  Finanzmotion \nentweder  zu  überweisen  oder  abzulehnen.  Änderungen  seitens  der \nParlamentarier sind nicht mehr möglich. Wir erachten dies aus parla-\nmentarisch-demokratischer Sicht als nicht zulässig. Denn wer nicht in \nder Finanzkommission vertreten ist, kann die Finanzmotion inhaltlich \nnicht  mitgestalten.  Da  ändert  auch  die  vorgesehene  Aufstockung  der \nFinanzkommission  von  elf  auf  15  oder  17  Mitglieder  nichts  daran, \nweil  auch  diese  Kommissionsgrösse  keine  vollständige  Vertretung \naller Fraktionen gewährleistet. Und selbst wenn alle Fraktionen in der \nFinanzkommission vertreten  wären,  müsste  aus demokratischer  Sicht \ndennoch  dafür  plädiert  werden,  dem  Parlament  das  Gestaltungsrecht \nfür Finanzmotionen nicht vorzuenthalten. Denn es darf nicht sein, dass \ndie  abschliessende  Formulierung  einer  Finanzmotion  ausschliesslich \nbei der Finanzkommission liegt. Dieses Recht muss beim Kantonsrat \nliegen. Wir lehnen das vorgesehene Modell der Finanzmotion deshalb \nentschieden ab.  \n \n", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "Ratspräsidentin Brigitta Johner: Ich beantrage Ihnen, die Parlamenta-\nrische Initiative einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n", "p": 81}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben: «Vorzei-\ntiger Rücktritt aus dem Kantonsrat. Hiermit erkläre ich meinen Rück-\ntritt  aus  dem  Kantonsrat  auf  den  frühestmöglichen  Zeitpunkt  bezie-\nhungsweise auf das Datum der Regelung meiner Nachfolge.  \nFreundliche Grüsse, Catherine Heuberger.» \n \n", "p": 82}, {"t": "Ratspräsidentin  Brigitta  Johner:  Kantonsrätin  Catherine  Heuberger, \nZürich, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und \nfolgende des Gesetzes über die politischen Rechte hat der Kantonsrat \nüber dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall.  \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "Ratssekretär Roman Schmid verliest das Rücktrittsschreiben:  «Rück-\ntritt aus der Justizkommission des Kantonsrates. \nAuf den Zeitpunkt meiner Nachfolgeregelung möchte ich aus der Jus-\ntizkommission des Kantonsrates zurücktreten. Ich danke den Mitglie-\ndern und dem Präsidenten für die konstruktive Zusammenarbeit in den \nvergangenen drei Jahren und verbleibe mit freundlichen Grüssen, Die-\nter Kläy.» \n \n", "p": 82}, {"t": "Ratspräsidentin Brigitta Johner: Ich beauftrage die zuständigen Stel-\nlen, die Nachfolge zu regeln.  \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": " \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nZürich, den 25. August 2014 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n1. September 2014. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 83}]